{
  "id": "1997:823",
  "type": "statute",
  "title": "Bekendtgørelse om dosisgrænser for ioniserende stråling",
  "short_name": "BEK H#LOKDOK04",
  "status": "in_force",
  "issued_date": "1997-10-31",
  "url": "https://www.retsinformation.dk/eli/lta/1997/823/xml",
  "description": "Retsinformation source. DocumentId=BK001793; AccessionNumber=B19970082305; Characters preserved in NFC; ASCII fallback used only for key/file generation.",
  "provisions": [
    {
      "provision_ref": "1:1",
      "chapter": "1",
      "section": "1",
      "content": "§ 1. I denne bekendtgørelse forstås ved: 1) Ansvarlig leder: ‌ Person udpeget af virksomheden/institutionen (arbejdsgiveren), godkendt af Sundhedsstyrelsen i henhold til gældende bekendtgørelse om en bestemt type anlæg eller kilde og tillagt opgaver i henhold til nærværende bekendtgørelse. ‌ 2) Arbejdstagere: ‌ Personer, der udsættes for stråling som følge af deres arbejde, også selvom dette er af forskningsmæssig art, overordnet karakter eller selvstændigt. 3) Dosimeter: ‌ Anordning til måling af stråledoser. 4) Dosisbinding: ‌ En begrænsning af de fremtidige doser, som personer kan modtage fra en nærmere bestemt strålekilde, og som kan anvendes ved optimering af strålebeskyttelsen i planlægningsfasen. 5) Dosisgrænser: ‌ De grænser, der er fastsat i denne bekendtgørelse, som stråledoserne til arbejdstagere, personer under uddannelse og enkeltpersoner i befolkningen ikke må overskride. Dosisgrænserne gælder for den samlede dosis, dvs. for summen af doser fra ekstern bestråling i et kalenderår og af de doser, der i løbet af 50 år akkumuleres (for børn indtil deres 70-års alder) fra indtag af radioaktive stoffer i samme kalenderår. Vedrørende doser, som er undtaget, se § 2, stk. 4-7. 6) Effektiv dosis: ‌ Summen af de vægtede ækvivalente doser til specificerede organer og væv. Effektiv dosis bestemmes som anført i bilag 3. 7) Ekstern bestråling: ‌ Bestråling af kroppen fra strålekilder uden for kroppen. 8) Intern bestråling: ‌ Bestråling af kroppen fra strålekilder i kroppen. 9) Ioniserende stråling: ‌ Stråling bestående af fotoner eller partikler, der er i stand til at danne ioner direkte eller indirekte. 10) Persondosimeter: ‌ Dosimeter, der bæres på kroppen, for måling af stråledosis til den enkelte person. 11) Persondosimetri-laboratorium: ‌ Firma, institution, laboratorium m.v., som leverer og udlæser persondosimetre og andre dosimetre til dosisovervågning af arbejdstagere m.v. 12) Personer under uddannelse: ‌ Personer, hvor udsættelse for ioniserende stråling indgår som et nødvendigt led i en mindst 2-årig erhvervskompetencegivende uddannelse, der er reguleret ved lov eller i henhold til lov. 13) Ækvivalent dosis: ‌ Den gennemsnitlige absorberede dosis i et organ eller væv vægtet for type og kvalitet af strålingen. Ækvivalent dosis bestemmes som anført i bilag 3."
    },
    {
      "provision_ref": "2:2",
      "chapter": "2",
      "section": "2",
      "content": "§ 2. Begrænsningen af doser fra kontrollerbar bestråling skal baseres på følgende principper: 1) Berettigelse: Ved enhver anvendelse af ioniserende stråling skal fordelene opveje eventuelle risikomomenter. 2) Optimering: Alle doser skal holdes så lave som rimeligt opnåeligt. 3) Dosisbegrænsning: Ingen personer må modtage doser, der overstiger de i denne bekendtgørelse fastsatte dosisgrænser. Stk. 2. Den i stk. 1, nr. 1 nævnte berettigelse skal sikres for alle nye typer anvendelser af ioniserende stråling. Eksisterende typer anvendelser kan revideres med hensyn til berettigelse, når der foreligger nye vigtige oplysninger om fordelene eller risikomomenterne ved disse. Stk. 3. Til brug for den i stk. 1, nr. 2 nævnte optimering af strålebeskyttelsen kan der anvendes dosisbindinger. Sundhedsstyrelsen kan for særlige typer anvendelser af ioniserende stråling angive dosisbindinger til brug ved optimering af strålebeskyttelsen i planlægningsfasen. Stk. 4. De i stk. 1, nr. 3 nævnte dosisgrænser gælder for summen af modtagne doser fra samtlige strålekilder. Der ses i denne forbindelse bort fra doser: 1) som modtages af enkeltpersoner i befolkningen fra den naturlige stråling, jf. dog stk. 5, eller 2) som modtages under arbejde og uddannelse fra den naturlige stråling, jf. dog stk. 6 og 7, eller 3) som modtages af personer, der gennemgår medicinske undersøgelser eller behandlinger, eller 4) som modtages af personer, der bevidst og af egen fri vilje (dog ikke som led i deres arbejde) hjælper og støtter patienter, der gennemgår medicinske undersøgelser eller behandlinger, eller 5) som modtages af personer, der deltager i medicinske og biomedicinske forskningsprogrammer. Stk. 5. Sundhedsstyrelsen kan i særlige tilfælde bestemme, at bestrålingen af enkeltpersoner i befolkningen fra specificerede arbejdsaktiviteter, der involverer naturlige strålekilder, er omfattet af dosisgrænserne for enkeltpersoner i befolkningen. Stk. 6. Såfremt doserne modtaget under arbejde eller uddannelse i forbindelse med en arbejdsaktivitet, der involverer naturlige strålekilder, overstiger en effektiv dosis på 1 mSv pr. år, en ækvivalent dosis til øjelinsen på 15 mSv pr. år eller en ækvivalent dosis til huden på 50 mSv pr. år, er bestrålingen fra denne arbejdsaktivitet omfattet af dosisgrænserne for arbejde og uddannelse. Stk. 7. Udsættelse for radon på arbejdspladsen er omfattet af dosisgrænserne for arbejde og uddannelse, såfremt årsmiddelværdien af radonkoncentrationen på arbejdspladsen i arbejdstiden er større end 400 Bq/m 3 . Vedrørende omregning fra radoneksponering til effektiv dosis henvises til bilag 3."
    },
    {
      "provision_ref": "3:3",
      "chapter": "3",
      "section": "3",
      "content": "§ 3. Dosisgrænserne for effektiv dosis og ækvivalent dosis ved arbejde og under uddannelse fremgår af bilag 1. Stk. 2. I særlige tilfælde kan der for arbejdstagere over 18 år efter forudgående skriftlig godkendelse fra Sundhedsstyrelsen tillades en effektiv dosis på 100 mSv over en sammenhængende periode på fem år med en maksimal effektiv dosis på 50 mSv i det enkelte år. Stk. 3. Arbejdstagere under 18 år må ikke udføre arbejde i områder, hvor der anvendes strålekilder, for hvilke der gælder krav til arbejdet i henhold til en af Sundhedsstyrelsen udstedt bekendtgørelse om en bestemt type anlæg eller kilde. Stk. 4. Dosisgrænserne for personer under uddannelse mellem 16 og 18 år vil fortsat være gældende for arbejdstagere under 18 år efter uddannelsens afslutning i det omfang stråleudsættelsen er nødvendig for personens beskæftigelse i faget."
    },
    {
      "provision_ref": "3:4",
      "chapter": "3",
      "section": "4",
      "content": "§ 4. Når en kvindelig arbejdstager eller en kvinde under uddannelse har meddelt, at hun er gravid, skal beskyttelsen af det ufødte barn svare til beskyttelsen af enkeltpersoner i befolkningen. Den gravide kvindes arbejdsforhold skal derfor være således, at ækvivalent dosis til det ufødte barn bliver så lav, som det med rimelighed er muligt, og at det vil være usandsynligt, at denne dosis som følge af arbejdet overstiger 1 mSv i løbet af resten af graviditeten. Stk. 2. Kvinder i den forplantningsdygtige alder skal i forbindelse med den instruktion de modtager om den fare, der er forbundet med arbejdet med ioniserende stråling, særligt gøres opmærksom på betydningen af tidlig meddelelse om graviditet til arbejdsgiveren. Stk. 3. I bilag 2 er der givet eksempler på muligheden for kontrol med udsættelse for stråling i forbindelse med graviditet, jf. endvidere § 11, stk. 5, vedrørende dosisovervågning af gravide."
    },
    {
      "provision_ref": "4:5",
      "chapter": "4",
      "section": "5",
      "content": "§ 5. Ved utilsigtet bestråling, der medfører overskridelse af en af de i bilag 1 fastsatte dosisgrænser, må den pågældende person ikke genoptage arbejdet før Sundhedsstyrelsen har givet skriftlig tilladelse hertil."
    },
    {
      "provision_ref": "4:6",
      "chapter": "4",
      "section": "6",
      "content": "§ 6. Ingen arbejdstager eller anden person, der i en ulykkessituation deltager i gennemførelse af beredskabsforanstaltninger, må udsættes for en effektiv dosis på over 50 mSv, med mindre der er tale om: 1) at hjælpe personer i livsfare eller forhindre alvorlig personskade, eller 2) at søge at undgå en væsentlig bestråling af enkeltpersoner i befolkningen, eller 3) at forhindre udvikling af en katastrofal situation. Stk. 2. Gennemføres der beredskabsforanstaltninger under sådanne omstændigheder skal doserne holdes så lave som rimeligt muligt, og den effektive dosis må så vidt det er muligt ikke overstige 100 mSv. Undtaget herfra er livsreddende arbejde, hvor der skal gøres alle mulige bestræbelser for at holde den effektive dosis under 500 mSv for at undgå deterministiske skader (tærskelværdier for deterministiske skader: 0,5 - 1 Gy til hele kroppen, 3 - 5 Gy til huden). Arbejdet må kun udføres af frivillige, der er nøje instrueret om arbejdet og om den fare, der er forbundet hermed. Stk. 3. Arbejdstagere, der har deltaget i gennemførelse af beredskabsforanstaltninger, kan fortsætte deres sædvanlige beskæftigelse. Betingelserne for yderligere bestråling skal dog godkendes af Sundhedsstyrelsen."
    },
    {
      "provision_ref": "4:7",
      "chapter": "4",
      "section": "7",
      "content": "§ 7. For arbejdstagere, der i senfasen af en ulykkessituation deltager i reparations-, oprydnings-, rensningsarbejder og lignende, gælder principperne for begrænsning af doser i § 2 og dosisgrænserne i bilag 1."
    },
    {
      "provision_ref": "5:8",
      "chapter": "5",
      "section": "8",
      "content": "§ 8. Doser fra enhver strålekilde til den samlede befolkning skal holdes så lave som rimeligt opnåeligt, jf. principperne i § 2."
    },
    {
      "provision_ref": "5:9",
      "chapter": "5",
      "section": "9",
      "content": "§ 9. Dosisgrænserne for effektiv dosis og ækvivalent dosis for enkeltpersoner i befolkningen fremgår af bilag 1."
    },
    {
      "provision_ref": "6:10",
      "chapter": "6",
      "section": "10",
      "content": "§ 10. Til beregning og vurdering af effektive og ækvivalente doser skal anvendes de værdier og sammenhænge, der er angivet i bilag 3. Stk. 2. Sundhedsstyrelsen kan dog godkende brug af andre tilsvarende metoder."
    },
    {
      "provision_ref": "7:11",
      "chapter": "7",
      "section": "11",
      "content": "§ 11. Den ansvarlige leder skal sørge for, at arbejdstagere over 18 år og personer under uddannelse over 18 år, der vil kunne modtage doser, der ligger over 3/10 af dosisgrænserne i bilag 1, er omfattet af en dosisovervågning, der skal muliggøre bestemmelse af dosis til den enkelte. Stk. 2. Ved ekstern bestråling med gennemtrængende stråling skal dosisovervågningen foretages ved hjælp af persondosimetre fra et persondosimetri-laboratorium, der er godkendt af Sundhedsstyrelsen, jf. § 17. I bilag 4 er angivet hvilke arbejdstagere m.v., der skal bære persondosimetre, samt den maksimale periode dosimetre må bæres inden udlæsning. Sundhedsstyrelsen kan herudover i særlige tilfælde bestemme, at andre arbejdstagere m.v. skal bære persondosimetre, eller at der skal bæres supplerende dosimetre til bestemmelse af stråledosis til særligt udsatte dele af legemet, herunder hud, hænder, underarme, fødder, ankler og øjne. Stk. 3. Den ansvarlige leder skal sørge for, at persondosimetre fremsendes til persondosimetri-laboratoriet umiddelbart efter måleperiodens afslutning, samt at persondosimetri-laboratoriet er oplyst om bærernes cpr-nummer. Stk. 4. Ved ikke-gennemtrængende ekstern bestråling samt ved intern bestråling skal program for dosisovervågning godkendes af Sundhedsstyrelsen i hvert enkelt tilfælde. Programmets måleresultater skal for den enkelte arbejdstager m.v., med mindre andet meddeles af Sundhedsstyrelsen, opbevares til pågældende person er eller ville være fyldt 75 år, dog i mindst 30 år. Stk. 5. Dosisovervågningen af gravide skal tilrettelægges således, at det efter meddelelsen af graviditeten vil være muligt at vurdere ækvivalent dosis til det ufødte barn i resten af graviditeten. Den maksimale måleperiode for de i stk. 2 nævnte persondosimetre er i dette tilfælde 1 måned med mindre det vurderes, at ækvivalent dosis til det ufødte barn i resten af graviditeten med sikkerhed er mindre end 1 mSv, jf. bilag 2."
    },
    {
      "provision_ref": "7:12",
      "chapter": "7",
      "section": "12",
      "content": "§ 12. Den ansvarlige leder skal sørge for, at der for de arbejdstagere og personer under uddannelse, der ikke er omfattet af en individuel dosisovervågning i henhold til § 11, foretages en vurdering af bestrålingen på arbejdspladsen, hvis der er mulighed for, at den effektive dosis kan overstige 1 mSv pr. år eller at den ækvivalente dosis til øjelinsen og huden kan overstige 15 mSv pr. år henholdsvis 50 mSv pr. år. Stk. 2. Baseres vurderingen på målinger af den eksterne stråling på arbejdspladsen eller på målinger af radioaktiviteten i luften, på overflader eller på personer, skal resultaterne af disse målinger registreres sammen med relevante oplysninger om strålekilderne (f.eks. radionuklider, fysisk og kemisk tilstand). Resultaterne skal på forlangende forevises Sundhedsstyrelsen."
    },
    {
      "provision_ref": "7:13",
      "chapter": "7",
      "section": "13",
      "content": "§ 13. For arbejdstagere og andre personer, der deltager i gennemførelse af beredskabsforanstaltninger, jf. § 6, skal der om muligt foretages en af Sundhedsstyrelsen godkendt dosisovervågning, der muliggør bestemmelse af dosis til den enkelte. Resultatet af dosisovervågningen fremsendes til Sundhedsstyrelsen snarest muligt efter gennemførelsen af beredskabsforanstaltningerne."
    },
    {
      "provision_ref": "7:14",
      "chapter": "7",
      "section": "14",
      "content": "§ 14. Modtager en arbejdstager eller en person under uddannelse en dosis, der efter Sundhedsstyrelsens opfattelse er usædvanlig stor, skal den ansvarlige leder indsende fyldestgørende oplysninger til Sundhedsstyrelsen om årsagen eller mulig årsag til denne dosis. Oplysningerne skal afgives senest 14 dage efter, at Sundhedsstyrelsen har udbedt sig disse."
    },
    {
      "provision_ref": "7:15",
      "chapter": "7",
      "section": "15",
      "content": "§ 15. Den ansvarlige leder skal sørge for, at de overvågede personer bliver gjort bekendt med resultaterne af dosisovervågningen. Stk. 2. Er en overvåget person omfattet af lægelig kontrol i henhold til Arbejdstilsynets bekendtgørelse nr. 206 af 23. marts 1990 eller Energistyrelsens bekendtgørelse nr. 839 af 21. oktober 1993 skal den ansvarlige leder sørge for, at resultaterne af dosisovervågningen meddeles til den læge, der er knyttet til arbejdsstedet, jf. § 5 henholdsvis § 6 i ovennævnte bekendtgørelser."
    },
    {
      "provision_ref": "7:16",
      "chapter": "7",
      "section": "16",
      "content": "§ 16. Den ansvarlige leder skal sørge for, at arbejdstagere og personer under uddannelse instrueres om den korrekte brug af persondosimetre og andet dosisovervågningsudstyr, samt efterprøve, om instruktionerne følges. I bilag 5 er angivet, hvor persondosimetre skal bæres på kroppen."
    },
    {
      "provision_ref": "8:17",
      "chapter": "8",
      "section": "17",
      "content": "§ 17. Persondosimetri-laboratorier skal være godkendt af Sundhedsstyrelsen. Stk. 2. Persondosimetri-laboratorier skal opfylde de generelle krav til prøvningslaboratoriers tekniske kompetence i EN 45001, ISO/IEC guide 25 eller tilsvarende. Stk. 3. De anvendte dosimetre skal opfylde kravene i en relevant standard eller anbefaling, f.eks. ISO 1757 (Personal photographic dosemeters) og IEC 1066 (Thermoluminescence dosimetry for personal and environmental monitoring) og skal være kalibreret i de dosimetriske størrelser, der fremgår af bilag 3."
    },
    {
      "provision_ref": "8:18",
      "chapter": "8",
      "section": "18",
      "content": "§ 18. Udsendelse af nye persondosimetre, hjemkaldelse af brugte persondosimetre samt behandling og udlæsning af persondosimetre m.v. på persondosimetri-laboratoriet skal tilrettelægges og gennemføres på en sådan måde, at resultatet normalt returneres til brugerstedet inden 1 måned efter måleperiodens afslutning. Stk. 2. Ved mistanke om en usædvanlig stor persondosis skal persondosimetri-laboratoriet udlæse dosimetret og meddele den ansvarlige leder resultatet snarest muligt og senest 24 timer efter, at laboratoriet har modtaget dosimetret."
    },
    {
      "provision_ref": "8:19",
      "chapter": "8",
      "section": "19",
      "content": "§ 19. Viser udlæsning af et persondosimeter en dosis, der overstiger en af de i tabellen i bilag 6 angivne værdier, skal persondosimetri-laboratoriet straks underrette den ansvarlige leder på pågældende arbejdsplads og Sundhedsstyrelsen herom."
    },
    {
      "provision_ref": "8:20",
      "chapter": "8",
      "section": "20",
      "content": "§ 20. En gang om måneden skal persondosimetri-laboratoriet sende oplysninger til Sundhedsstyrelsens register for persondosimetri om resultaterne af udlæste persondosimetre i den forløbne periode samt oplysninger om ikke-returnerede persondosimetre. Oplysningerne sendes på passende datamedie efter nærmere aftale med Sundhedsstyrelsen. Sundhedsstyrelsen kan anmode om supplerende oplysninger."
    },
    {
      "provision_ref": "9:21",
      "chapter": "9",
      "section": "21",
      "content": "§ 21. Sundhedsstyrelsens påbud, vilkår, pålæg og andre afgørelser i medfør af denne bekendtgørelse kan påklages til Sundhedsministeriet hvad angår brug af røntgenanlæg, og til Indenrigsministeriet hvad angår brug af radioaktive stoffer."
    },
    {
      "provision_ref": "9:22",
      "chapter": "9",
      "section": "22",
      "content": "§ 22. Den, der overtræder §§ 5-6 og §§ 11-20 straffes med bøde efter § 17 i bekendtgørelse nr. 657 af 17. september 1986 om brugen af røntgenanlæg m.v. som ændret ved bekendtgørelse nr. 318 af 23. maj 1991, bekendtgørelse nr. 10 af 7. januar 1993 og bekendtgørelse nr. 271 af 7. april 1997 eller efter § 5 i lov nr. 94 af 31. marts 1953 om brug m.v. af radioaktive stoffer som ændret ved lov nr. 369 af 6. juni 1991."
    },
    {
      "provision_ref": "9:23",
      "chapter": "9",
      "section": "23",
      "content": "§ 23. Denne bekendtgørelse træder i kraft den 1. januar 1998. Stk. 2. Samtidig ophæves bekendtgørelse nr. 838 af 10. december 1986 om dosisgrænser for ioniserende stråling og bekendtgørelse nr. 821 af 7. december 1990 om dosisovervågning af arbejdstagere m.v., der udsættes for ioniserende stråling."
    }
  ],
  "provision_versions": [
    {
      "provision_ref": "1:1",
      "chapter": "1",
      "section": "1",
      "content": "§ 1. I denne bekendtgørelse forstås ved: 1) Ansvarlig leder: ‌ Person udpeget af virksomheden/institutionen (arbejdsgiveren), godkendt af Sundhedsstyrelsen i henhold til gældende bekendtgørelse om en bestemt type anlæg eller kilde og tillagt opgaver i henhold til nærværende bekendtgørelse. ‌ 2) Arbejdstagere: ‌ Personer, der udsættes for stråling som følge af deres arbejde, også selvom dette er af forskningsmæssig art, overordnet karakter eller selvstændigt. 3) Dosimeter: ‌ Anordning til måling af stråledoser. 4) Dosisbinding: ‌ En begrænsning af de fremtidige doser, som personer kan modtage fra en nærmere bestemt strålekilde, og som kan anvendes ved optimering af strålebeskyttelsen i planlægningsfasen. 5) Dosisgrænser: ‌ De grænser, der er fastsat i denne bekendtgørelse, som stråledoserne til arbejdstagere, personer under uddannelse og enkeltpersoner i befolkningen ikke må overskride. Dosisgrænserne gælder for den samlede dosis, dvs. for summen af doser fra ekstern bestråling i et kalenderår og af de doser, der i løbet af 50 år akkumuleres (for børn indtil deres 70-års alder) fra indtag af radioaktive stoffer i samme kalenderår. Vedrørende doser, som er undtaget, se § 2, stk. 4-7. 6) Effektiv dosis: ‌ Summen af de vægtede ækvivalente doser til specificerede organer og væv. Effektiv dosis bestemmes som anført i bilag 3. 7) Ekstern bestråling: ‌ Bestråling af kroppen fra strålekilder uden for kroppen. 8) Intern bestråling: ‌ Bestråling af kroppen fra strålekilder i kroppen. 9) Ioniserende stråling: ‌ Stråling bestående af fotoner eller partikler, der er i stand til at danne ioner direkte eller indirekte. 10) Persondosimeter: ‌ Dosimeter, der bæres på kroppen, for måling af stråledosis til den enkelte person. 11) Persondosimetri-laboratorium: ‌ Firma, institution, laboratorium m.v., som leverer og udlæser persondosimetre og andre dosimetre til dosisovervågning af arbejdstagere m.v. 12) Personer under uddannelse: ‌ Personer, hvor udsættelse for ioniserende stråling indgår som et nødvendigt led i en mindst 2-årig erhvervskompetencegivende uddannelse, der er reguleret ved lov eller i henhold til lov. 13) Ækvivalent dosis: ‌ Den gennemsnitlige absorberede dosis i et organ eller væv vægtet for type og kvalitet af strålingen. Ækvivalent dosis bestemmes som anført i bilag 3.",
      "valid_from": "1997-10-31",
      "valid_to": null
    },
    {
      "provision_ref": "2:2",
      "chapter": "2",
      "section": "2",
      "content": "§ 2. Begrænsningen af doser fra kontrollerbar bestråling skal baseres på følgende principper: 1) Berettigelse: Ved enhver anvendelse af ioniserende stråling skal fordelene opveje eventuelle risikomomenter. 2) Optimering: Alle doser skal holdes så lave som rimeligt opnåeligt. 3) Dosisbegrænsning: Ingen personer må modtage doser, der overstiger de i denne bekendtgørelse fastsatte dosisgrænser. Stk. 2. Den i stk. 1, nr. 1 nævnte berettigelse skal sikres for alle nye typer anvendelser af ioniserende stråling. Eksisterende typer anvendelser kan revideres med hensyn til berettigelse, når der foreligger nye vigtige oplysninger om fordelene eller risikomomenterne ved disse. Stk. 3. Til brug for den i stk. 1, nr. 2 nævnte optimering af strålebeskyttelsen kan der anvendes dosisbindinger. Sundhedsstyrelsen kan for særlige typer anvendelser af ioniserende stråling angive dosisbindinger til brug ved optimering af strålebeskyttelsen i planlægningsfasen. Stk. 4. De i stk. 1, nr. 3 nævnte dosisgrænser gælder for summen af modtagne doser fra samtlige strålekilder. Der ses i denne forbindelse bort fra doser: 1) som modtages af enkeltpersoner i befolkningen fra den naturlige stråling, jf. dog stk. 5, eller 2) som modtages under arbejde og uddannelse fra den naturlige stråling, jf. dog stk. 6 og 7, eller 3) som modtages af personer, der gennemgår medicinske undersøgelser eller behandlinger, eller 4) som modtages af personer, der bevidst og af egen fri vilje (dog ikke som led i deres arbejde) hjælper og støtter patienter, der gennemgår medicinske undersøgelser eller behandlinger, eller 5) som modtages af personer, der deltager i medicinske og biomedicinske forskningsprogrammer. Stk. 5. Sundhedsstyrelsen kan i særlige tilfælde bestemme, at bestrålingen af enkeltpersoner i befolkningen fra specificerede arbejdsaktiviteter, der involverer naturlige strålekilder, er omfattet af dosisgrænserne for enkeltpersoner i befolkningen. Stk. 6. Såfremt doserne modtaget under arbejde eller uddannelse i forbindelse med en arbejdsaktivitet, der involverer naturlige strålekilder, overstiger en effektiv dosis på 1 mSv pr. år, en ækvivalent dosis til øjelinsen på 15 mSv pr. år eller en ækvivalent dosis til huden på 50 mSv pr. år, er bestrålingen fra denne arbejdsaktivitet omfattet af dosisgrænserne for arbejde og uddannelse. Stk. 7. Udsættelse for radon på arbejdspladsen er omfattet af dosisgrænserne for arbejde og uddannelse, såfremt årsmiddelværdien af radonkoncentrationen på arbejdspladsen i arbejdstiden er større end 400 Bq/m 3 . Vedrørende omregning fra radoneksponering til effektiv dosis henvises til bilag 3.",
      "valid_from": "1997-10-31",
      "valid_to": null
    },
    {
      "provision_ref": "3:3",
      "chapter": "3",
      "section": "3",
      "content": "§ 3. Dosisgrænserne for effektiv dosis og ækvivalent dosis ved arbejde og under uddannelse fremgår af bilag 1. Stk. 2. I særlige tilfælde kan der for arbejdstagere over 18 år efter forudgående skriftlig godkendelse fra Sundhedsstyrelsen tillades en effektiv dosis på 100 mSv over en sammenhængende periode på fem år med en maksimal effektiv dosis på 50 mSv i det enkelte år. Stk. 3. Arbejdstagere under 18 år må ikke udføre arbejde i områder, hvor der anvendes strålekilder, for hvilke der gælder krav til arbejdet i henhold til en af Sundhedsstyrelsen udstedt bekendtgørelse om en bestemt type anlæg eller kilde. Stk. 4. Dosisgrænserne for personer under uddannelse mellem 16 og 18 år vil fortsat være gældende for arbejdstagere under 18 år efter uddannelsens afslutning i det omfang stråleudsættelsen er nødvendig for personens beskæftigelse i faget.",
      "valid_from": "1997-10-31",
      "valid_to": null
    },
    {
      "provision_ref": "3:4",
      "chapter": "3",
      "section": "4",
      "content": "§ 4. Når en kvindelig arbejdstager eller en kvinde under uddannelse har meddelt, at hun er gravid, skal beskyttelsen af det ufødte barn svare til beskyttelsen af enkeltpersoner i befolkningen. Den gravide kvindes arbejdsforhold skal derfor være således, at ækvivalent dosis til det ufødte barn bliver så lav, som det med rimelighed er muligt, og at det vil være usandsynligt, at denne dosis som følge af arbejdet overstiger 1 mSv i løbet af resten af graviditeten. Stk. 2. Kvinder i den forplantningsdygtige alder skal i forbindelse med den instruktion de modtager om den fare, der er forbundet med arbejdet med ioniserende stråling, særligt gøres opmærksom på betydningen af tidlig meddelelse om graviditet til arbejdsgiveren. Stk. 3. I bilag 2 er der givet eksempler på muligheden for kontrol med udsættelse for stråling i forbindelse med graviditet, jf. endvidere § 11, stk. 5, vedrørende dosisovervågning af gravide.",
      "valid_from": "1997-10-31",
      "valid_to": null
    },
    {
      "provision_ref": "4:5",
      "chapter": "4",
      "section": "5",
      "content": "§ 5. Ved utilsigtet bestråling, der medfører overskridelse af en af de i bilag 1 fastsatte dosisgrænser, må den pågældende person ikke genoptage arbejdet før Sundhedsstyrelsen har givet skriftlig tilladelse hertil.",
      "valid_from": "1997-10-31",
      "valid_to": null
    },
    {
      "provision_ref": "4:6",
      "chapter": "4",
      "section": "6",
      "content": "§ 6. Ingen arbejdstager eller anden person, der i en ulykkessituation deltager i gennemførelse af beredskabsforanstaltninger, må udsættes for en effektiv dosis på over 50 mSv, med mindre der er tale om: 1) at hjælpe personer i livsfare eller forhindre alvorlig personskade, eller 2) at søge at undgå en væsentlig bestråling af enkeltpersoner i befolkningen, eller 3) at forhindre udvikling af en katastrofal situation. Stk. 2. Gennemføres der beredskabsforanstaltninger under sådanne omstændigheder skal doserne holdes så lave som rimeligt muligt, og den effektive dosis må så vidt det er muligt ikke overstige 100 mSv. Undtaget herfra er livsreddende arbejde, hvor der skal gøres alle mulige bestræbelser for at holde den effektive dosis under 500 mSv for at undgå deterministiske skader (tærskelværdier for deterministiske skader: 0,5 - 1 Gy til hele kroppen, 3 - 5 Gy til huden). Arbejdet må kun udføres af frivillige, der er nøje instrueret om arbejdet og om den fare, der er forbundet hermed. Stk. 3. Arbejdstagere, der har deltaget i gennemførelse af beredskabsforanstaltninger, kan fortsætte deres sædvanlige beskæftigelse. Betingelserne for yderligere bestråling skal dog godkendes af Sundhedsstyrelsen.",
      "valid_from": "1997-10-31",
      "valid_to": null
    },
    {
      "provision_ref": "4:7",
      "chapter": "4",
      "section": "7",
      "content": "§ 7. For arbejdstagere, der i senfasen af en ulykkessituation deltager i reparations-, oprydnings-, rensningsarbejder og lignende, gælder principperne for begrænsning af doser i § 2 og dosisgrænserne i bilag 1.",
      "valid_from": "1997-10-31",
      "valid_to": null
    },
    {
      "provision_ref": "5:8",
      "chapter": "5",
      "section": "8",
      "content": "§ 8. Doser fra enhver strålekilde til den samlede befolkning skal holdes så lave som rimeligt opnåeligt, jf. principperne i § 2.",
      "valid_from": "1997-10-31",
      "valid_to": null
    },
    {
      "provision_ref": "5:9",
      "chapter": "5",
      "section": "9",
      "content": "§ 9. Dosisgrænserne for effektiv dosis og ækvivalent dosis for enkeltpersoner i befolkningen fremgår af bilag 1.",
      "valid_from": "1997-10-31",
      "valid_to": null
    },
    {
      "provision_ref": "6:10",
      "chapter": "6",
      "section": "10",
      "content": "§ 10. Til beregning og vurdering af effektive og ækvivalente doser skal anvendes de værdier og sammenhænge, der er angivet i bilag 3. Stk. 2. Sundhedsstyrelsen kan dog godkende brug af andre tilsvarende metoder.",
      "valid_from": "1997-10-31",
      "valid_to": null
    },
    {
      "provision_ref": "7:11",
      "chapter": "7",
      "section": "11",
      "content": "§ 11. Den ansvarlige leder skal sørge for, at arbejdstagere over 18 år og personer under uddannelse over 18 år, der vil kunne modtage doser, der ligger over 3/10 af dosisgrænserne i bilag 1, er omfattet af en dosisovervågning, der skal muliggøre bestemmelse af dosis til den enkelte. Stk. 2. Ved ekstern bestråling med gennemtrængende stråling skal dosisovervågningen foretages ved hjælp af persondosimetre fra et persondosimetri-laboratorium, der er godkendt af Sundhedsstyrelsen, jf. § 17. I bilag 4 er angivet hvilke arbejdstagere m.v., der skal bære persondosimetre, samt den maksimale periode dosimetre må bæres inden udlæsning. Sundhedsstyrelsen kan herudover i særlige tilfælde bestemme, at andre arbejdstagere m.v. skal bære persondosimetre, eller at der skal bæres supplerende dosimetre til bestemmelse af stråledosis til særligt udsatte dele af legemet, herunder hud, hænder, underarme, fødder, ankler og øjne. Stk. 3. Den ansvarlige leder skal sørge for, at persondosimetre fremsendes til persondosimetri-laboratoriet umiddelbart efter måleperiodens afslutning, samt at persondosimetri-laboratoriet er oplyst om bærernes cpr-nummer. Stk. 4. Ved ikke-gennemtrængende ekstern bestråling samt ved intern bestråling skal program for dosisovervågning godkendes af Sundhedsstyrelsen i hvert enkelt tilfælde. Programmets måleresultater skal for den enkelte arbejdstager m.v., med mindre andet meddeles af Sundhedsstyrelsen, opbevares til pågældende person er eller ville være fyldt 75 år, dog i mindst 30 år. Stk. 5. Dosisovervågningen af gravide skal tilrettelægges således, at det efter meddelelsen af graviditeten vil være muligt at vurdere ækvivalent dosis til det ufødte barn i resten af graviditeten. Den maksimale måleperiode for de i stk. 2 nævnte persondosimetre er i dette tilfælde 1 måned med mindre det vurderes, at ækvivalent dosis til det ufødte barn i resten af graviditeten med sikkerhed er mindre end 1 mSv, jf. bilag 2.",
      "valid_from": "1997-10-31",
      "valid_to": null
    },
    {
      "provision_ref": "7:12",
      "chapter": "7",
      "section": "12",
      "content": "§ 12. Den ansvarlige leder skal sørge for, at der for de arbejdstagere og personer under uddannelse, der ikke er omfattet af en individuel dosisovervågning i henhold til § 11, foretages en vurdering af bestrålingen på arbejdspladsen, hvis der er mulighed for, at den effektive dosis kan overstige 1 mSv pr. år eller at den ækvivalente dosis til øjelinsen og huden kan overstige 15 mSv pr. år henholdsvis 50 mSv pr. år. Stk. 2. Baseres vurderingen på målinger af den eksterne stråling på arbejdspladsen eller på målinger af radioaktiviteten i luften, på overflader eller på personer, skal resultaterne af disse målinger registreres sammen med relevante oplysninger om strålekilderne (f.eks. radionuklider, fysisk og kemisk tilstand). Resultaterne skal på forlangende forevises Sundhedsstyrelsen.",
      "valid_from": "1997-10-31",
      "valid_to": null
    },
    {
      "provision_ref": "7:13",
      "chapter": "7",
      "section": "13",
      "content": "§ 13. For arbejdstagere og andre personer, der deltager i gennemførelse af beredskabsforanstaltninger, jf. § 6, skal der om muligt foretages en af Sundhedsstyrelsen godkendt dosisovervågning, der muliggør bestemmelse af dosis til den enkelte. Resultatet af dosisovervågningen fremsendes til Sundhedsstyrelsen snarest muligt efter gennemførelsen af beredskabsforanstaltningerne.",
      "valid_from": "1997-10-31",
      "valid_to": null
    },
    {
      "provision_ref": "7:14",
      "chapter": "7",
      "section": "14",
      "content": "§ 14. Modtager en arbejdstager eller en person under uddannelse en dosis, der efter Sundhedsstyrelsens opfattelse er usædvanlig stor, skal den ansvarlige leder indsende fyldestgørende oplysninger til Sundhedsstyrelsen om årsagen eller mulig årsag til denne dosis. Oplysningerne skal afgives senest 14 dage efter, at Sundhedsstyrelsen har udbedt sig disse.",
      "valid_from": "1997-10-31",
      "valid_to": null
    },
    {
      "provision_ref": "7:15",
      "chapter": "7",
      "section": "15",
      "content": "§ 15. Den ansvarlige leder skal sørge for, at de overvågede personer bliver gjort bekendt med resultaterne af dosisovervågningen. Stk. 2. Er en overvåget person omfattet af lægelig kontrol i henhold til Arbejdstilsynets bekendtgørelse nr. 206 af 23. marts 1990 eller Energistyrelsens bekendtgørelse nr. 839 af 21. oktober 1993 skal den ansvarlige leder sørge for, at resultaterne af dosisovervågningen meddeles til den læge, der er knyttet til arbejdsstedet, jf. § 5 henholdsvis § 6 i ovennævnte bekendtgørelser.",
      "valid_from": "1997-10-31",
      "valid_to": null
    },
    {
      "provision_ref": "7:16",
      "chapter": "7",
      "section": "16",
      "content": "§ 16. Den ansvarlige leder skal sørge for, at arbejdstagere og personer under uddannelse instrueres om den korrekte brug af persondosimetre og andet dosisovervågningsudstyr, samt efterprøve, om instruktionerne følges. I bilag 5 er angivet, hvor persondosimetre skal bæres på kroppen.",
      "valid_from": "1997-10-31",
      "valid_to": null
    },
    {
      "provision_ref": "8:17",
      "chapter": "8",
      "section": "17",
      "content": "§ 17. Persondosimetri-laboratorier skal være godkendt af Sundhedsstyrelsen. Stk. 2. Persondosimetri-laboratorier skal opfylde de generelle krav til prøvningslaboratoriers tekniske kompetence i EN 45001, ISO/IEC guide 25 eller tilsvarende. Stk. 3. De anvendte dosimetre skal opfylde kravene i en relevant standard eller anbefaling, f.eks. ISO 1757 (Personal photographic dosemeters) og IEC 1066 (Thermoluminescence dosimetry for personal and environmental monitoring) og skal være kalibreret i de dosimetriske størrelser, der fremgår af bilag 3.",
      "valid_from": "1997-10-31",
      "valid_to": null
    },
    {
      "provision_ref": "8:18",
      "chapter": "8",
      "section": "18",
      "content": "§ 18. Udsendelse af nye persondosimetre, hjemkaldelse af brugte persondosimetre samt behandling og udlæsning af persondosimetre m.v. på persondosimetri-laboratoriet skal tilrettelægges og gennemføres på en sådan måde, at resultatet normalt returneres til brugerstedet inden 1 måned efter måleperiodens afslutning. Stk. 2. Ved mistanke om en usædvanlig stor persondosis skal persondosimetri-laboratoriet udlæse dosimetret og meddele den ansvarlige leder resultatet snarest muligt og senest 24 timer efter, at laboratoriet har modtaget dosimetret.",
      "valid_from": "1997-10-31",
      "valid_to": null
    },
    {
      "provision_ref": "8:19",
      "chapter": "8",
      "section": "19",
      "content": "§ 19. Viser udlæsning af et persondosimeter en dosis, der overstiger en af de i tabellen i bilag 6 angivne værdier, skal persondosimetri-laboratoriet straks underrette den ansvarlige leder på pågældende arbejdsplads og Sundhedsstyrelsen herom.",
      "valid_from": "1997-10-31",
      "valid_to": null
    },
    {
      "provision_ref": "8:20",
      "chapter": "8",
      "section": "20",
      "content": "§ 20. En gang om måneden skal persondosimetri-laboratoriet sende oplysninger til Sundhedsstyrelsens register for persondosimetri om resultaterne af udlæste persondosimetre i den forløbne periode samt oplysninger om ikke-returnerede persondosimetre. Oplysningerne sendes på passende datamedie efter nærmere aftale med Sundhedsstyrelsen. Sundhedsstyrelsen kan anmode om supplerende oplysninger.",
      "valid_from": "1997-10-31",
      "valid_to": null
    },
    {
      "provision_ref": "9:21",
      "chapter": "9",
      "section": "21",
      "content": "§ 21. Sundhedsstyrelsens påbud, vilkår, pålæg og andre afgørelser i medfør af denne bekendtgørelse kan påklages til Sundhedsministeriet hvad angår brug af røntgenanlæg, og til Indenrigsministeriet hvad angår brug af radioaktive stoffer.",
      "valid_from": "1997-10-31",
      "valid_to": null
    },
    {
      "provision_ref": "9:22",
      "chapter": "9",
      "section": "22",
      "content": "§ 22. Den, der overtræder §§ 5-6 og §§ 11-20 straffes med bøde efter § 17 i bekendtgørelse nr. 657 af 17. september 1986 om brugen af røntgenanlæg m.v. som ændret ved bekendtgørelse nr. 318 af 23. maj 1991, bekendtgørelse nr. 10 af 7. januar 1993 og bekendtgørelse nr. 271 af 7. april 1997 eller efter § 5 i lov nr. 94 af 31. marts 1953 om brug m.v. af radioaktive stoffer som ændret ved lov nr. 369 af 6. juni 1991.",
      "valid_from": "1997-10-31",
      "valid_to": null
    },
    {
      "provision_ref": "9:23",
      "chapter": "9",
      "section": "23",
      "content": "§ 23. Denne bekendtgørelse træder i kraft den 1. januar 1998. Stk. 2. Samtidig ophæves bekendtgørelse nr. 838 af 10. december 1986 om dosisgrænser for ioniserende stråling og bekendtgørelse nr. 821 af 7. december 1990 om dosisovervågning af arbejdstagere m.v., der udsættes for ioniserende stråling.",
      "valid_from": "1997-10-31",
      "valid_to": null
    }
  ],
  "definitions": []
}
