{
  "id": "2007:1183",
  "type": "statute",
  "title": "Bekendtgørelse om styring af sikkerhed og sundhed på offshoreanlæg m.v.",
  "short_name": "BEK H#LOKDOK04",
  "status": "in_force",
  "issued_date": "2007-10-09",
  "url": "https://www.retsinformation.dk/eli/lta/2007/1183/xml",
  "description": "Retsinformation source. DocumentId=AR001445; AccessionNumber=B20070118305; Characters preserved in NFC; ASCII fallback used only for key/file generation.",
  "provisions": [
    {
      "provision_ref": "1:1",
      "chapter": "1",
      "section": "1",
      "content": "§ 1. Denne bekendtgørelse finder anvendelse på offshoreanlæg, som defineret i offshoresikkerhedslovens § 2. Stk. 2. §§ 2-18, §§ 22-26, § 36, stk. 1 og 3 og 5, § 37, nr. 4, og §§ 39-41 finder endvidere anvendelse på rørledninger omfattet af offshoresikkerhedslovens § 3, stk. 2. Stk. 3. §§ 2-4, § 5, stk. 1 og 3, §§ 6-10, § 11, stk. 2 og 4, § 12 stk. 3, §§ 19-20, 23, 26-33, § 34, stk. 2, §§ 36, 39-41 og § 42, stk. 1 og 2, finder endvidere anvendelse på indkvarteringsfaciliteter på skibe og indretninger omfattet af offshoresikkerhedslovens § 3, stk. 3, og hvor personer, der arbejder på et offshoreanlæg, indkvarteres, i det omfang det har betydning for sikkerheden og sundheden for de indkvarterede personer. Stk. 4. §§ 2-4, § 5, stk. 1 og 3, §§ 6-10, § 11, stk. 2 og 4, § 12, stk. 3, §§ 21, 26-32, 33, § 34, stk. 2, § 36, stk. 2-3, §§ 39-41 og § 42, stk. 1 og 2, finder endvidere anvendelse på de aktiviteter, der udføres fra skibe og indretninger omfattet af offshoresikkerhedslovens § 3, stk. 5, (specialfartøjer), samt på det udstyr, der anvendes, i den udstrækning aktiviteterne eller udstyret indvirker på sikkerheds- og sundhedsforholdene på tilknyttede offshoreanlæg."
    },
    {
      "provision_ref": "2:2",
      "chapter": "2",
      "section": "2",
      "content": "§ 2. I denne bekendtgørelse forstås ved: 1) Risiko: Fare for personskade, sygdom eller død, målt som a) sikkerhedsmæssig risiko: kombination (produkt) af sandsynlighed for en hændelse og konsekvens af denne hændelse eller b) sundhedsmæssig risiko: kombination (produkt) af en sundhedsskadelig påvirknings størrelse og varighed. 2) Risikoanalyse: Brug af tilgængelig information til at identificere farer og estimere risiko. 3) Risikoevaluering: Bedømmelse, på baggrund af risikoanalysen, om hvorvidt en risiko er tolerabel. 4) Risikovurdering: Den totale proces for risikoanalyse og risikoevaluering. 5) Højeste acceptable risikoniveau: Det højeste risikoniveau, hvor aktiviteter må udføres. 6) Acceptkriterium: Fastlagt kvantitativ grænse for det højeste acceptable risikoniveau. 7) Generelt acceptabelt risikoniveau: Det risikoniveau, hvor yderligere anvendelse af ALARP er unødvendig. 8) ALARP-princippet: As Low As Reasonably Practicable, jf. bilag 2. At følge ALARP-princippet betyder at a) ingen målbar risiko, eller risiko fastlagt ud fra målbare indikatorer, må overstige højeste acceptable risiko, samt at b) alle risici efter litra a, der overstiger det generelt acceptable niveau, skal nedbringes så meget, som det er rimeligt praktisk muligt, eller c) hvor risikoen ikke kan måles, enten direkte eller ved indikatorer, f.eks. ved fysiologiske eller psykiske belastninger, skal arbejdet tilrettelægges således, at sikkerheds- og sundhedsmæssige risici er nedbragt så meget som det er rimeligt praktisk muligt. 9) Større ulykker a) brand, eksplosion eller udslip af et farligt stof, som medfører dødsfald eller alvorlig personskade, b) en hændelse, som medfører alvorlig skade på offshoreanlægget eller dele heraf med umiddelbar risiko for dødsfald eller alvorlig personskade, c) kollision af en helikopter med offshoreanlægget eller d) enhver anden hændelse, der medfører dødsfald eller alvorlig personskade hos fem eller flere personer. 10) Audit: Systematisk, uafhængig og dokumenteret proces med henblik på at verificere om en fastsat politik, fastsatte mål, procedurer eller krav efterleves. 11) Forebyggelse: Enhver disposition eller foranstaltning, der træffes med henblik på at undgå eller formindske risici. 12) Sikkerhedskritiske elementer: Anlægsdele, udstyr eller komponenter (herunder edb-programmer) a) som ved svigt kan være årsag til eller bidrage væsentligt til større ulykker eller b) hvis formål er at hindre eller begrænse konsekvensen af sådanne ulykker. 13) Sikkerhedsorganisation: Det etablerede samarbejde mellem den driftsansvarlige virksomhed og repræsentanter for de ansatte, benævnt sikkerhedsrepræsentanter, jf. offshoresikkerhedslovens § 46, stk. 1."
    },
    {
      "provision_ref": "3:3",
      "chapter": "3",
      "section": "3",
      "content": "§ 3. Den driftsansvarlige virksomhed skal sørge for, at der gives de fornødne instruktioner af sikkerheds- og sundhedsmæssig betydning til entreprenører, der udfører arbejde for denne, herunder særligt: 1) Det krævede faglige niveau, herunder hvorvidt særlige kvalifikationer er nødvendige. 2) Eventuelle krav om helbredsattest. 3) Arbejdets særlige art, herunder eventuelle særlige risici. Stk. 2. Den enkelte entreprenør skal ligeledes sørge for, at der gives instruktioner efter stk. 1 til entreprenører, der udfører arbejde for denne. Stk. 3. Den arbejdsgiver, der lader arbejdet udføre, er forpligtet til at sørge for, at instruktioner efter stk. 1 og 2 videregives til de personer, der skal udføre arbejdet."
    },
    {
      "provision_ref": "3:4",
      "chapter": "3",
      "section": "4",
      "content": "§ 4. Det påhviler den enkelte ansatte, alt efter dennes muligheder, i overensstemmelse med sin oplæring og med arbejdsgiverens instrukser, at drage omsorg for sin egen sikkerhed og sundhed samt for andre personers sikkerhed og sundhed, for så vidt de berøres af den ansattes handlinger eller undladelser under arbejdet."
    },
    {
      "provision_ref": "4:5",
      "chapter": "4",
      "section": "5",
      "content": "§ 5. Efter offshoresikkerhedslovens §§ 33-36 skal alle sikkerheds- og sundhedsmæssige risici forbundet med offshoreanlæggets konstruktion, indretning og udstyr samt alle aktiviteter forbundet med anlægget under dets drift, herunder persontransport til og fra anlægget, samt aktiviteter forbundet med kombinationer af flere offshoreanlæg, identificeres og vurderes, og der skal træffes foranstaltninger, således at risiciene nedbringes i henhold til ALARP-princippet. Stk. 2. Stk. 1 gælder tillige for demontering af faste offshoreanlæg, jf. offshoresikkerhedslovens § 56. Stk. 3. Efter offshoresikkerhedslovens § 34, stk. 2, skal den driftsansvarlige virksomhed løbende søge at forbedre sikkerheds- og sundhedsniveauet gennem fortsat reduktion af de sikkerheds- og sundhedsmæssige risici i forbindelse med alle aktiviteter forbundet med driften af offshoreanlægget, herunder persontransport til og fra anlægget."
    },
    {
      "provision_ref": "4:6",
      "chapter": "4",
      "section": "6",
      "content": "§ 6. Foranstaltninger til nedbringelse af sikkerheds- og sundhedsmæssige risici på anlægget efter § 5, stk. 1, må ikke medføre finansielle byrder for de ansatte."
    },
    {
      "provision_ref": "4:7",
      "chapter": "4",
      "section": "7",
      "content": "§ 7. Risikovurdering, samt påvisning af at risici er nedbragt efter ALARP-princippet, skal dokumenteres skriftligt eller elektronisk."
    },
    {
      "provision_ref": "4:8",
      "chapter": "4",
      "section": "8",
      "content": "§ 8. Den driftsansvarlige virksomhed skal inddrage sikkerhedsorganisationen, hvis en sådan findes, i risikovurderingen og i planlægningen af foranstaltninger til nedbringelsen af risici. Stk. 2. Hvor der ikke skal oprettes en sikkerhedsorganisation, skal de ansatte, hvis der er sådanne, på tilsvarende måde inddrages i den risikovurdering og planlægning, som er nævnt i stk. 1."
    },
    {
      "provision_ref": "4:9",
      "chapter": "4",
      "section": "9",
      "content": "§ 9. Vurdering af risici for større ulykker skal foretages i overensstemmelse med anerkendte metoder for risikovurdering. Stk. 2. Operatøren skal ved projektering af et fast offshoreanlæg efter offshoresikkerhedslovens § 33 fastsætte acceptkriterier både for den risiko, som den enkelte ansatte udsættes for (individuel risiko), og for den risiko, som grupper af ansatte udsættes for (kollektiv risiko), under hensyn til den tekniske og sociale udvikling i samfundet. Stk. 3. Den driftsansvarlige virksomhed skal ved drift af et offshoreanlæg efter offshoresikkerhedslovens § 34 på samme måde fastsætte acceptkriterier for både individuel og kollektiv risiko, jf. stk. 2. Stk. 4. Risici skal nedbringes efter ALARP-princippet."
    },
    {
      "provision_ref": "4:10",
      "chapter": "4",
      "section": "10",
      "content": "§ 10. Foranstaltninger til nedbringelse af risici efter § 9 skal prioriteres i henhold til forebyggelsesprincipperne i bilag 1."
    },
    {
      "provision_ref": "4:11",
      "chapter": "4",
      "section": "11",
      "content": "§ 11. Operatøren skal ved projektering af et fast offshoreanlæg sørge for, at de sikkerhedskritiske elementer i anlægget identificeres, og at det fremgår af risikovurderingen, hvilke risici der er knyttet til svigt af de pågældende elementer. Stk. 2. Den driftsansvarlige virksomhed skal inden et offshoreanlæg sættes i drift sørge for, at de sikkerhedskritiske elementer i anlægget identificeres, og at det fremgår af risikovurderingen, hvilke risici der er knyttet til svigt af de pågældende elementer. Stk. 3. Den driftsansvarlige virksomhed skal forud for ændringer i offshoreanlæg, der kan have væsentlig betydning for risikoen for større ulykker, sørge for, at de sikkerhedskritiske elementer i ændringen identificeres, og at det fremgår af risikovurderingen, hvilke risici der er knyttet til svigt af de pågældende elementer. Stk. 4. Den driftsansvarlige virksomhed skal ved offshoreanlæggets drift sørge for, at de sikkerhedskritiske elementer anvendes og vedligeholdes således, at de sikkerhedsmæssige risici på anlægget ikke forøges. Stk. 5. Operatøren skal ved offshoreanlæggets demontering sørge for, at sikkerhedskritiske elementer identificeres, og at det er dokumenteret i risikovurderingen, hvilke risici der er knyttet til svigt af de pågældende elementer."
    },
    {
      "provision_ref": "4:12",
      "chapter": "4",
      "section": "12",
      "content": "§ 12. Risikovurderingen skal opdateres ved væsentlige ændringer af offshoreanlægget, dets indretning, udstyr eller driftsmæssige forhold. Stk. 2. Såfremt bemanding på et offshoreanlæg ændres i forhold til de forudsætninger, der var gældende ved risikovurdering efter § 9, skal vurderingen opdateres. Stk. 3. En opdateret vurdering skal endvidere foretages, hvis øvrige forudsætninger, der ligger til grund for vurdering efter § 9, ændres væsentligt."
    },
    {
      "provision_ref": "4:13",
      "chapter": "4",
      "section": "13",
      "content": "§ 13. Operatøren skal ved projektering af et fast offshoreanlæg og ved ændringer heraf, i det omfang det er muligt, sørge for, at de sikkerheds- og sundhedsmæssige risici forbundet med arbejde og ophold på offshoreanlægget, og som ikke er risici for større ulykker, identificeres og vurderes, og at resultatet heraf indgår i projekteringen med henblik på opfyldelse af ALARP-princippet."
    },
    {
      "provision_ref": "4:14",
      "chapter": "4",
      "section": "14",
      "content": "§ 14. Den driftsansvarlige virksomhed skal i forbindelse med drift af et offshoreanlæg sørge for, at der er foretaget identifikation og vurdering af de risici, der er nævnt i § 13. Gennemførelse af de nødvendige forebyggende foranstaltninger skal før anlægget sættes i drift være foretaget under iagttagelse af de prioriterede forebyggelsesprincipper, der er angivet i bilag 1."
    },
    {
      "provision_ref": "4:15",
      "chapter": "4",
      "section": "15",
      "content": "§ 15. Den driftsansvarlige virksomhed skal før påbegyndelse på offshoreanlæg af arbejde af midlertidig karakter, der ikke er omfattet af en risikovurdering efter § 14, sikre, at der gennemføres en risikovurdering for det pågældende arbejde. Stk. 2. Den enkelte arbejdsgiver og den arbejdsleder, der leder de ansatte, der skal udføre arbejdet, skal, før arbejdet påbegyndes, sikre sig, at de nødvendige forebyggende foranstaltninger, som vurderingen efter stk. 1 har påvist, er truffet."
    },
    {
      "provision_ref": "4:16",
      "chapter": "4",
      "section": "16",
      "content": "§ 16. Den driftsansvarlige virksomhed skal sikre, at en risikovurdering efter § 14 indeholder følgende: 1) Identifikation og kortlægning af de sikkerheds- og sundhedsmæssige risici samt en vurdering af disse, deres art og omfang. 2) Prioritering og opstilling af en handlingsplan til nedbringelse af de sikkerheds- og sundhedsmæssige risici, som ikke kan nedbringes umiddelbart. Af planen skal fremgå, i hvilken rækkefølge og hvornår de konstaterede risici skal være nedbragt. 3) Inddragelse af sygefravær med henblik på vurdering af, om sundhedsmæssige risici på anlægget kan medvirke til sygefraværet. Stk. 2. Den driftsansvarlige virksomhed skal sikre, at en risikovurdering efter § 15 indeholder de elementer efter stk. 1, nr. 1 og 2, der er relevante for det pågældende arbejde. Stk. 3. En opdatering af risikovurderingen skal gennemføres, hvis der sker ændringer i arbejde, arbejdsmetoder, arbejdsprocesser samt andre forhold, som har væsentlig betydning for sikkerhed og sundhed."
    },
    {
      "provision_ref": "4:17",
      "chapter": "4",
      "section": "17",
      "content": "§ 17. Normer og grænser fastsat i lovgivningen for kemiske og fysiske agenser, samt fysiske belastninger i arbejdsmiljøet, anses for højeste acceptable risikoniveau."
    },
    {
      "provision_ref": "4:18",
      "chapter": "4",
      "section": "18",
      "content": "§ 18. Ved arbejde med biologiske agenser skal risikovurderingen omfatte de forhold, der er nævnt i kapitel 3 i bekendtgørelse nr. 87 af 8. februar 2002 om biologiske agenser og arbejdsmiljø på havanlæg. Stk. 2. Ved udsættelse for støj skal risikovurderingen omfatte de forhold, der er nævnt i §§ 7-8 i bekendtgørelse nr. 54 af 31. januar 2006 om beskyttelse mod udsættelse for støj i forbindelse med arbejdet på havanlæg. Stk. 3. Ved udsættelse for vibrationer skal risikovurderingen omfatte de forhold, der er nævnt i §§ 5-6 i bekendtgørelse nr. 681 af 24. juni 2005 om beskyttelse mod udsættelse for vibrationer i forbindelse med arbejdet på havanlæg. Stk. 4. Ved arbejde med stoffer og materialer (kemiske agenser) skal risikovurderingen omfatte de forhold, der er nævnt i kapitel 2 og 3 i bekendtgørelse nr. 8 af 4. januar 2005 om arbejde med stoffer og materialer (kemiske agenser) på havanlæg. Stk. 5. Ved arbejde med asbest skal risikovurderingen omfatte de forhold, der er nævnt i § 5, stk. 2, og § 13 i bekendtgørelse nr. 263 af 27. marts 2006 om beskyttelse mod udsættelse for asbest i forbindelse med arbejdet på havanlæg. Stk. 6. Ved arbejde med kræftrisikable stoffer og materialer skal risikovurderingen omfatte de forhold, der er nævnt i §§ 14-22 i bekendtgørelse nr. 908 af 27. september 2005 om foranstaltninger til forebyggelse af kræftrisikoen ved arbejde med stoffer og materialer."
    },
    {
      "provision_ref": "5:19",
      "chapter": "5",
      "section": "19",
      "content": "§ 19. Den driftsansvarlige virksomhed skal i forbindelse med drift af et offshoreanlæg sørge for, at der på anlægget foretages identifikation og vurdering af de sundhedsmæssige forhold, der ikke er relateret til arbejdets udførelse eller indretning af arbejdspladser. Gennemførelse af de nødvendige foranstaltninger til opnåelse af tilfredsstillende forhold skal være foretaget før anlægget sættes i drift. Stk. 2. De sundhedsmæssige forhold efter stk. 1 omfatter f.eks. hygiejniske forhold, drikke- og brugsvandskvalitet, indeklima i indkvarteringen samt påvirkning fra tobaksrøg. Stk. 3. Vurderingen efter stk. 1 skal holdes opdateret under driften. Stk. 4. Vurderingen efter stk. 1 skal dokumenteres skriftligt eller elektronisk. Stk. 5. Vurderingen efter stk. 1 skal opdateres, hvis der sker væsentlige ændringer af de sundhedsmæssige forhold."
    },
    {
      "provision_ref": "5:20",
      "chapter": "5",
      "section": "20",
      "content": "§ 20. Den driftsansvarlige virksomhed skal inddrage offshoreanlæggets sikkerhedsorganisation i vurderingen efter § 19. Stk. 2. Hvor der ikke skal oprettes en sikkerhedsorganisation, skal de ansatte inddrages i vurderingen på tilsvarende måde."
    },
    {
      "provision_ref": "6:21",
      "chapter": "6",
      "section": "21",
      "content": "§ 21. Der skal udarbejdes en evakueringsanalyse for hvert offshoreanlæg, som godtgør, at en effektiv og kontrolleret evakuering af offshoreanlægget med efterfølgende redning til et sikkert sted kan finde sted i kritiske situationer. Stk. 2. Evakueringsanalysen skal udføres efter anerkendte metoder og følgende skal mindst indgå i analysen: 1) Fastlæggelse af, ud fra risikovurderingen i kapitel 4, i hvilke situationer evakuering er nødvendig. 2) Vurdering af flugtmuligheder i de i nr. 1 nævnte tilfælde. 3) Vurdering af mulighederne for effektiv og kontrolleret evakuering af offshoreanlægget i de i nr. 1 nævnte tilfælde. 4) Vurdering af mulighed for effektiv redning til sikkert sted efter den i nr. 3 nævnte evakuering. 5) Påvisning af, at risikoen for ikke at kunne evakueres og reddes til et sikkert sted, er nedbragt så meget som det er rimeligt praktisk muligt. Stk. 3. Evakueringsanalysen skal dokumenteres skriftligt eller elektronisk. Stk. 4. Evakueringsanalysen skal opdateres, såfremt der sker væsentlige ændringer af de forhold, der ligger til grund for analysen."
    },
    {
      "provision_ref": "7:22",
      "chapter": "7",
      "section": "22",
      "content": "§ 22. Arbejdsgiveren skal sørge for, at de ansatte har en uddannelse og erfaring, der sikrer, at deres arbejdsfunktioner på et offshoreanlæg kan varetages sikkerheds- og sundhedsmæssigt fuldt forsvarligt, herunder at der foreligger dokumentation for denne uddannelse og erfaring."
    },
    {
      "provision_ref": "7:23",
      "chapter": "7",
      "section": "23",
      "content": "§ 23. Arbejdsgiveren skal sørge for, at de ansatte, uanset ansættelsesforholdets karakter og varighed, får nødvendig oplæring og instruktion i at udføre arbejdet, så risici identificeres, vurderes og reduceres så meget, som det er rimeligt praktisk muligt. Stk. 2. Oplæring og instruktion skal navnlig ske i forbindelse med 1) ansættelse, 2) forflyttelse eller ændring af arbejdsopgaver, 3) indførelse eller ændring af arbejdsudstyr samt 4) indførelse af ny teknologi. Stk. 3. Arbejdsgiveren skal give de ansatte oplysninger om de risici, der eventuelt er forbundet med deres arbejde, og skal endvidere oplyse om de arbejdsmedicinske undersøgelser, de ansatte har adgang til. Stk. 4. Oplæring efter stk. 1 skal tilpasses den tekniske og sociale udvikling, herunder forekomsten af nye risikomomenter, og skal om nødvendigt gentages regelmæssigt. Stk. 5. Udgifter til oplæringen kan ikke pålægges de ansatte eller deres repræsentanter. Stk. 6. Oplæringen skal foregå i arbejdstiden, hvorved der forstås det tidsrum, hvor en ansat er på arbejde og står til arbejdsgiverens rådighed under udførelse af sin beskæftigelse eller sine opgaver. Stk. 7. Oplæringen behøver ikke finde sted på offshoreanlægget, idet dog den medgåede arbejdstid indregnes som en del af den samlede arbejdstid, jf. gældende regler om arbejdstid m.v. på offshoreanlæg."
    },
    {
      "provision_ref": "7:24",
      "chapter": "7",
      "section": "24",
      "content": "§ 24. Den driftsansvarlige virksomhed skal sørge for, at ekstern sagkyndig bistand indhentes, når dette er nødvendigt for at konstatere, om ALARP-princippet overholdes, jf. offshoresikkerhedslovens § 48. Stk. 2. Hvis den driftsansvarlige virksomhed henvender sig til sagkyndig bistand, skal den sagkyndige af den driftsansvarlige virksomhed informeres om faktorer, der påvirker eller formodes at påvirke de ansattes sikkerhed og sundhed, og gives adgang til oplysninger om 1) risici for sikkerhed og sundhed og om forebyggende foranstaltninger på offshoreanlægget i almindelighed, på hver enkelt arbejdsplads og i forbindelse med arbejdets udførelse, og 2) foranstaltninger, der er truffet i overensstemmelse med beredskabsplanen. Stk. 3. Såfremt den driftsansvarlige virksomhed indhenter sagkyndig bistand i medfør af stk. 1, fritages den driftsansvarlige virksomhed ikke for ansvar i medfør af offshoresikkerhedsloven, regler udstedt i medfør heraf eller dansk ret i øvrigt."
    },
    {
      "provision_ref": "7:25",
      "chapter": "7",
      "section": "25",
      "content": "§ 25. Mekanisk drevne kraner og lignende hejsemidler på offshoreanlæg, som kan løfte en byrde frithængende, og som har mindst én mekanisk drevet bevægelse ud over hejse- og firebevægelsen, må kun føres af en person, der er i besiddelse af kranførercertifikat. Stk. 2. Der stilles ikke krav om kranførercertifikat til: 1) Kraner og lignende hejsemidler, som f.eks. traverskraner, hvor belastningen fra byrden altid falder inden for kranens understøttelsesflade, således at byrden ikke vil bibringe kranen et væltende moment, og hvor den maksimalt tilladelige belastning ikke er over 5000 kg. 2) Konsolkraner med en maksimalt tilladelig belastning på ikke over 5000 kg. 3) Kraner og lignende hejsemidler, hvor byrden transporteres således, at det er udelukket, at fald eller svingning af byrden kan forvolde personskade. 4) Kraner og lignende hejsemidler, der anvendes til serieløft med løftegrej, der er tilpasset til formålet, såsom løft af ensartede emner som led i en afgrænset arbejdsproces og med en maksimal løftehøjde, det vil sige højden fra underlaget til byrdens nederste punkt, på 1,5 m. Stk. 3. Der stilles ikke krav om kranførercertifikat til entreprenørmaskiner, der bruges som kran i forbindelse med maskinernes normale arbejdsopgaver, hvis 1) der ikke er personer i umiddelbar nærhed af byrden, når den løftes, transporteres eller afsættes, 2) byrden styres på plads under afsætning, 3) byrden ikke løftes mere end ca. 1 m over dæk, 4) maskinerne efterses og vedligeholdes i overensstemmelse med leverandørens anvisninger og 5) leverandørens brugs- og vedligeholdelsesanvisninger er på maskinen. Stk. 4. Stk. 2 og 3 finder ikke anvendelse ved: 1) Samløft med kraner af byrder. 2) Løft af personer med kraner."
    },
    {
      "provision_ref": "7:26",
      "chapter": "7",
      "section": "26",
      "content": "§ 26. Gaffeltrucks og gaffelstablere, som har mekanisk løft af byrden langs den ene side af en lodret mast og har mekanisk kørsel, må kun føres af en person, der er i besiddelse af gaffeltruckførercertifikat. Stk. 2. Der stilles ikke krav om gaffeltruckførercertifikat til: 1) Gaffeltrucks og gaffelstablere med en løftehøjde på højst 1 m. 2) Gaffeltrucks og gaffelstablere, som altid under kørslen er styret af skinner eller lignende, f.eks. sporbundne plukketrucks og reolstablere. Stk. 3. Gaffeltrucks monteret med selvstændig bevægelig kranarm må kun føres af en person, der er i besiddelse af kranførercertifikat."
    },
    {
      "provision_ref": "8:27",
      "chapter": "8",
      "section": "27",
      "content": "§ 27. ISO 9001, ISO 14001 og DS/OHSAS 18001:2004 anses for anerkendte standarder for opbygning af ledelsessystemer efter offshoresikkerhedslovens § 19, stk. 2, og § 20, stk. 2. Stk. 2. Andre anerkendte normer eller standarder for ledelsessystemer for sikkerhed og sundhed eller arbejdsmiljø kan sidestilles med standarderne efter stk. 1. Stk. 3. For udstyr og aktiviteter på skibe og andre indretninger omfattet af § 1, stk. 4, kan IMOs ISM kode sidestilles med standarderne efter stk. 1."
    },
    {
      "provision_ref": "8:28",
      "chapter": "8",
      "section": "28",
      "content": "§ 28. Såfremt den driftsansvarlige virksomhed har valgt at opbygge sit ledelsessystem efter en anden lignende ordning, jf. offshoresikkerhedslovens § 20, stk. 2, skal ledelsessystemet som minimum indeholde: 1) En politik fastsat af virksomheden for sikkerhed og sundhed, som bl.a. omfatter en forpligtelse til løbende at søge forbedring af sikkerheds- og sundhedsniveauet. 2) Mål for sikkerhed og sundhed på kort og langt sigt. 3) Ansvarsfordeling mellem de enkelte funktioner i den del af virksomhedens organisation, der vedrører sikkerhed og sundhed på offshoreanlæg. 4) Styring af uddannelse og kompetence, herunder fastsættelse af virksomhedens krav hertil under hensyntagen til gældende lovgivning. 5) Styring af entreprenører. 6) Styring af samarbejdet med de ansatte gennem en sikkerhedsorganisation. 7) Fastsættelse af kravspecifikationer for sikkerhed og sundhed, der som minimum implementerer krav i lovgivningen. 8) Implementering af kravspecifikationer efter nr. 7 og kontrol hermed. 9) Styring af afvigelser. 10) Styring af dokumentation, herunder rapporteringsrutiner. 11) Auditering. 12) Ledelsens gennemgang af ledelsessystemet med henblik på at sikre dets fortsatte egnethed, tilstrækkelighed og effektivitet."
    },
    {
      "provision_ref": "8:29",
      "chapter": "8",
      "section": "29",
      "content": "§ 29. Den driftsansvarlige virksomhed skal fastsætte krav til entreprenører efter § 3, stk. 1, nr. 1 og 2, og dokumentere dette i ledelsessystemet."
    },
    {
      "provision_ref": "8:30",
      "chapter": "8",
      "section": "30",
      "content": "§ 30. Hvis den driftsansvarlige virksomhed indfører en ordning med arbejdstilladelser i de tilfælde, hvor risikable aktiviteter finder sted, eller i de tilfælde, hvor sædvanligvis ufarlige aktiviteter og andre aktiviteter kan indvirke på hinanden og frembringe alvorlige risici, skal det fremgå af ledelsessystemet, hvilke aktiviteter, der er omfattet af ordningen. Stk. 2. Arbejdstilladelser skal udstedes af en ansvarlig person, der er udpeget af den driftsansvarlige virksomhed forud for påbegyndelse af arbejdet, og det skal i tilladelsen specificeres, hvilke betingelser, der skal opfyldes, og hvilke forholdsregler, der skal træffes forud for, under og efter arbejdet. Stk. 3. Ordningen efter stk. 2 skal fremgå af ledelsessystemet."
    },
    {
      "provision_ref": "8:31",
      "chapter": "8",
      "section": "31",
      "content": "§ 31. Der skal føres journaler over inspektioner og afprøvninger i forbindelse med vedligehold af udstyr, og disse journaler skal opbevares på passende måde og i et passende tidsrum fastsat i ledelsessystemet."
    },
    {
      "provision_ref": "8:32",
      "chapter": "8",
      "section": "32",
      "content": "§ 32. Ved kombineret drift af flere offshoreanlæg skal det fremgå af ledelsessystemet for hvert af de tilknyttede anlæg, hvorledes afgrænsningen til de øvrige anlægs ledelsessystemer er etableret, f.eks. gennem et »bridging document«."
    },
    {
      "provision_ref": "8:33",
      "chapter": "8",
      "section": "33",
      "content": "§ 33. Som dokumentation for opfyldelse af de anerkendte normer og standarder i offshoresikkerhedslovens § 20, stk. 2, kan den driftsansvarlige virksomhed anvende et certifikat udstedt af et certificeringsorgan. Stk. 2. Certificeringsorganet skal være akkrediteret til at certificere efter de nævnte standarder af Den Danske Akkrediterings- og Metrologifond (DANAK) eller af et tilsvarende anerkendt akkrediteringsorgan, som har undertegnet den europæiske samarbejdsorganisation for akkrediteringsorganers (EA) multilaterale aftale om gensidig anerkendelse. Stk. 3. Virksomheden skal, hvis det certificeringsorgan, der har udstedt certifikatet, har frataget eller suspenderet virksomhedens certifikat, efter anmodning give Energistyrelsen oplysning herom. Stk. 4. For aktiviteter og udstyr på skibe og andre indretninger efter § 1, stk. 4, kan et certifikat for efterlevelse af ISM-koden udstedt af et anerkendt klassifikationsselskab eller flagstatsmyndighed, sidestilles med certificeringen efter stk. 1 og 2."
    },
    {
      "provision_ref": "8:34",
      "chapter": "8",
      "section": "34",
      "content": "§ 34. Uafhængig verifikation af, at et offshoreanlæg, dele heraf eller dets udstyr opfylder krav fastsat i eller i medfør af offshoresikkerhedsloven, kan delvis træde i stedet for ledelsessystemet. Stk. 2. Afgrænsning mellem den del af systemet, der er dækket af uafhængig verifikation efter stk. 1, og den øvrige del af systemet skal fremgå af ledelsessystemet. Stk. 3. Det skal fremgå af ledelsessystemet, hvorledes ansvaret for inddragelsen af den uafhængige verifikation efter stk. 1 er defineret, og hvor ansvaret er placeret i organisationen. Stk. 4. Det skal ved certifikat udstedt af den sagkyndige, der har udført den uafhængige verifikation efter stk. 1, dokumenteres, at det pågældende udstyr eller del af anlægget opfylder gældende krav i lovgivningen, herunder anerkendte standarder efter offshoresikkerhedslovens § 42."
    },
    {
      "provision_ref": "8:35",
      "chapter": "8",
      "section": "35",
      "content": "§ 35. Den sagkyndige efter § 34, stk. 4, skal være et bemyndiget organ i de tilfælde, hvor det kræves i medfør af bekendtgørelse om indretning af udstyr på faste offshoreanlæg. Stk. 2. Den sagkyndige skal i andre tilfælde end efter stk. 1, for at kunne anerkendes af tilsynsmyndigheden, jf. offshoresikkerhedslovens § 21, stk. 2, kunne dokumentere erfaring med verifikation af de pågældende konstruktioner eller det pågældende udstyr."
    },
    {
      "provision_ref": "8:36",
      "chapter": "8",
      "section": "36",
      "content": "§ 36. Før anlægget sættes i drift skal bærende konstruktioner på faste offshoreanlæg verificeres for overensstemmelse med lovgivningen, herunder anerkendte standarder efter offshoresikkerhedslovens § 42."
    },
    {
      "provision_ref": "9:37",
      "chapter": "9",
      "section": "37",
      "content": "§ 37. Operatøren skal efter offshoresikkerhedslovens § 23 sørge for, at der for et fast offshoreanlæg udarbejdes en sikkerheds- og sundhedsredegørelse, der indeholder en udførlig beskrivelse af 1) offshoreanlægget, 2) offshoreanlæggets driftsmæssige forhold og 3) ledelsessystemet for sikkerhed og sundhed efter kapitel 8. Stk. 2. Den driftsansvarlige virksomhed skal efter offshoresikkerhedslovens § 24 sørge for, at der for et mobilt offshoreanlæg på samme måde udarbejdes en sikkerheds- og sundhedsredegørelse. Stk. 3. Sikkerheds- og sundhedsredegørelsen skal endvidere indeholde dokumentation efter § 7 eventuelt ved henvisning til andre dokumenter. Stk. 4. Sikkerheds- og sundhedsredegørelsen skal endvidere indeholde dokumentation efter § 21, stk. 3, eventuelt ved henvisning til andre dokumenter. Stk. 5. Sikkerheds- og sundhedsredegørelsen, eller elementer heri, kan omfatte flere faste offshoreanlæg, hvis disse har samme operatør. Dette gælder også opdateringer af sikkerheds- og sundhedsredegørelsen under driften."
    },
    {
      "provision_ref": "9:38",
      "chapter": "9",
      "section": "38",
      "content": "§ 38. Redegørelserne efter § 37, stk. 1 og 2, skal bl.a. indeholde beskrivelse af: 1) I hvilke områder, der er installeret overvågningsudstyr, der automatisk og løbende måler gaskoncentrationer på særlige steder, automatiske alarmer, anordninger, der automatisk afbryder elektriske installationer, og anordninger, der automatisk standser forbrændingsmotorer. 2) Hvilke nødvendige foranstaltninger, der er truffet for at forebygge forekomst og dannelse af en potentielt eksplosionsfarlig atmosfære, samt, hvor der er eksplosionsfare, hvilke nødvendige foranstaltninger, der skal træffes for at forebygge antændelse af den potentielt eksplosionsfarlige atmosfære. 3) Hvilke foranstaltninger, der er truffet for at forebygge, opdage og bekæmpe udbrud og spredning af brand. 4) Hvordan, der er udarbejdet et system til fjernbetjening i nødstilfælde af systemer til ventilation, til nødstop af udstyr, der kan forårsage antændelse, til forebyggelse af udslip af brændbare væsker og gasarter, til brandsikring, til kontrol med boringer m.v. 5) I hvilket omfang bemandede offshoreanlæg er forsynet med: a) et akustisk og optisk system, der om nødvendigt kan overføre alarmsignaler til alle bemandede dele af offshoreanlægget, b) et akustisk system, der kan høres tydeligt overalt på de dele af offshoreanlægget, hvor der hyppigt er ombordværende til stede og c) et kommunikationssystem, der muliggør konstant forbindelse til kysten og til nødtjenesterne."
    },
    {
      "provision_ref": "9:39",
      "chapter": "9",
      "section": "39",
      "content": "§ 39. Sikkerheds- og sundhedsredegørelsen skal påvise, at der er truffet hensigtsmæssige foranstaltninger til at muliggøre en effektiv og kontrolleret evakuering af offshoreanlægget eller arbejdspladsen i kritiske situationer, herunder hvor hurtigt beredskabsforanstaltninger i henhold til anlæggets beredskabsplan skal kunne sættes ind."
    },
    {
      "provision_ref": "10:40",
      "chapter": "10",
      "section": "40",
      "content": "§ 40. Energistyrelsen kan, hvor særlige forhold foreligger, dispensere fra denne bekendtgørelse, når det skønnes rimeligt og sikkerheds- og sundhedsmæssigt forsvarligt samt i det omfang, det er foreneligt med de direktiver, der implementeres ved denne bekendtgørelse."
    },
    {
      "provision_ref": "11:41",
      "chapter": "11",
      "section": "41",
      "content": "§ 41. Medmindre højere straf er forskyldt efter offshoresikkerhedsloven eller anden lovgivning, straffes med bøde den, der overtræder §§ 3, 6-8, § 9, stk. 2 og 3, § 10, § 11, stk. 1-3 og 5, §§ 12, 14-15, § 16, stk. 1, nr. 1 og 2, stk. 2 og 3, § 18, § 19, stk. 1, 3 og 4, § 20, § 21, stk. 1, 3 og 5, § 22, § 23, stk. 2, 3, 5 og 6, § 24, stk. 2, § 25, stk. 1, § 26, stk. 1 og 3, §§ 28-32, § 34, stk. 2-4, § 35, stk. 1, § 36, § 37, stk. 1-3, § 38 eller § 39. Stk. 2. For overtrædelse af bestemmelserne i stk. 1 kan der inden for rammerne af offshoresikkerhedslovens § 71 pålægges en arbejdsgiver bødeansvar, selv om overtrædelsen ikke kan tilregnes arbejdsgiveren som forsætlig eller uagtsom. Det er en betingelse for bødeansvaret, at overtrædelsen kan tilregnes en eller flere til virksomheden knyttede personer eller virksomheden som sådan. For sådant bødeansvar fastsættes ingen forvandlingsstraf. Stk. 3. Der kan pålægges selskaber m.v. (juridiske personer) strafansvar efter reglerne i straffelovens 5. kapitel."
    },
    {
      "provision_ref": "12:42",
      "chapter": "12",
      "section": "42",
      "content": "§ 42. Bekendtgørelsen træder i kraft den 1. november 2007. Samtidig ophæves bekendtgørelse nr. 686 af 22. juni 2006 om styring af sikkerhed og sundhed på offshoreanlæg m.v."
    },
    {
      "provision_ref": "12:43",
      "chapter": "12",
      "section": "43",
      "content": "§ 43. For så vidt angår rørledninger skal sikkerhedsredegørelser og andre vurderinger, der er udarbejdet før 1. juli 2006, opfylde kravene til sikkerheds- og sundhedsredegørelser i denne bekendtgørelse ved fornyelse af tilladelser og godkendelser efter offshoresikkerhedslovens § 75, stk. 1, eller senest den 1. april 2008."
    }
  ],
  "provision_versions": [
    {
      "provision_ref": "1:1",
      "chapter": "1",
      "section": "1",
      "content": "§ 1. Denne bekendtgørelse finder anvendelse på offshoreanlæg, som defineret i offshoresikkerhedslovens § 2. Stk. 2. §§ 2-18, §§ 22-26, § 36, stk. 1 og 3 og 5, § 37, nr. 4, og §§ 39-41 finder endvidere anvendelse på rørledninger omfattet af offshoresikkerhedslovens § 3, stk. 2. Stk. 3. §§ 2-4, § 5, stk. 1 og 3, §§ 6-10, § 11, stk. 2 og 4, § 12 stk. 3, §§ 19-20, 23, 26-33, § 34, stk. 2, §§ 36, 39-41 og § 42, stk. 1 og 2, finder endvidere anvendelse på indkvarteringsfaciliteter på skibe og indretninger omfattet af offshoresikkerhedslovens § 3, stk. 3, og hvor personer, der arbejder på et offshoreanlæg, indkvarteres, i det omfang det har betydning for sikkerheden og sundheden for de indkvarterede personer. Stk. 4. §§ 2-4, § 5, stk. 1 og 3, §§ 6-10, § 11, stk. 2 og 4, § 12, stk. 3, §§ 21, 26-32, 33, § 34, stk. 2, § 36, stk. 2-3, §§ 39-41 og § 42, stk. 1 og 2, finder endvidere anvendelse på de aktiviteter, der udføres fra skibe og indretninger omfattet af offshoresikkerhedslovens § 3, stk. 5, (specialfartøjer), samt på det udstyr, der anvendes, i den udstrækning aktiviteterne eller udstyret indvirker på sikkerheds- og sundhedsforholdene på tilknyttede offshoreanlæg.",
      "valid_from": "2007-10-09",
      "valid_to": null
    },
    {
      "provision_ref": "2:2",
      "chapter": "2",
      "section": "2",
      "content": "§ 2. I denne bekendtgørelse forstås ved: 1) Risiko: Fare for personskade, sygdom eller død, målt som a) sikkerhedsmæssig risiko: kombination (produkt) af sandsynlighed for en hændelse og konsekvens af denne hændelse eller b) sundhedsmæssig risiko: kombination (produkt) af en sundhedsskadelig påvirknings størrelse og varighed. 2) Risikoanalyse: Brug af tilgængelig information til at identificere farer og estimere risiko. 3) Risikoevaluering: Bedømmelse, på baggrund af risikoanalysen, om hvorvidt en risiko er tolerabel. 4) Risikovurdering: Den totale proces for risikoanalyse og risikoevaluering. 5) Højeste acceptable risikoniveau: Det højeste risikoniveau, hvor aktiviteter må udføres. 6) Acceptkriterium: Fastlagt kvantitativ grænse for det højeste acceptable risikoniveau. 7) Generelt acceptabelt risikoniveau: Det risikoniveau, hvor yderligere anvendelse af ALARP er unødvendig. 8) ALARP-princippet: As Low As Reasonably Practicable, jf. bilag 2. At følge ALARP-princippet betyder at a) ingen målbar risiko, eller risiko fastlagt ud fra målbare indikatorer, må overstige højeste acceptable risiko, samt at b) alle risici efter litra a, der overstiger det generelt acceptable niveau, skal nedbringes så meget, som det er rimeligt praktisk muligt, eller c) hvor risikoen ikke kan måles, enten direkte eller ved indikatorer, f.eks. ved fysiologiske eller psykiske belastninger, skal arbejdet tilrettelægges således, at sikkerheds- og sundhedsmæssige risici er nedbragt så meget som det er rimeligt praktisk muligt. 9) Større ulykker a) brand, eksplosion eller udslip af et farligt stof, som medfører dødsfald eller alvorlig personskade, b) en hændelse, som medfører alvorlig skade på offshoreanlægget eller dele heraf med umiddelbar risiko for dødsfald eller alvorlig personskade, c) kollision af en helikopter med offshoreanlægget eller d) enhver anden hændelse, der medfører dødsfald eller alvorlig personskade hos fem eller flere personer. 10) Audit: Systematisk, uafhængig og dokumenteret proces med henblik på at verificere om en fastsat politik, fastsatte mål, procedurer eller krav efterleves. 11) Forebyggelse: Enhver disposition eller foranstaltning, der træffes med henblik på at undgå eller formindske risici. 12) Sikkerhedskritiske elementer: Anlægsdele, udstyr eller komponenter (herunder edb-programmer) a) som ved svigt kan være årsag til eller bidrage væsentligt til større ulykker eller b) hvis formål er at hindre eller begrænse konsekvensen af sådanne ulykker. 13) Sikkerhedsorganisation: Det etablerede samarbejde mellem den driftsansvarlige virksomhed og repræsentanter for de ansatte, benævnt sikkerhedsrepræsentanter, jf. offshoresikkerhedslovens § 46, stk. 1.",
      "valid_from": "2007-10-09",
      "valid_to": null
    },
    {
      "provision_ref": "3:3",
      "chapter": "3",
      "section": "3",
      "content": "§ 3. Den driftsansvarlige virksomhed skal sørge for, at der gives de fornødne instruktioner af sikkerheds- og sundhedsmæssig betydning til entreprenører, der udfører arbejde for denne, herunder særligt: 1) Det krævede faglige niveau, herunder hvorvidt særlige kvalifikationer er nødvendige. 2) Eventuelle krav om helbredsattest. 3) Arbejdets særlige art, herunder eventuelle særlige risici. Stk. 2. Den enkelte entreprenør skal ligeledes sørge for, at der gives instruktioner efter stk. 1 til entreprenører, der udfører arbejde for denne. Stk. 3. Den arbejdsgiver, der lader arbejdet udføre, er forpligtet til at sørge for, at instruktioner efter stk. 1 og 2 videregives til de personer, der skal udføre arbejdet.",
      "valid_from": "2007-10-09",
      "valid_to": null
    },
    {
      "provision_ref": "3:4",
      "chapter": "3",
      "section": "4",
      "content": "§ 4. Det påhviler den enkelte ansatte, alt efter dennes muligheder, i overensstemmelse med sin oplæring og med arbejdsgiverens instrukser, at drage omsorg for sin egen sikkerhed og sundhed samt for andre personers sikkerhed og sundhed, for så vidt de berøres af den ansattes handlinger eller undladelser under arbejdet.",
      "valid_from": "2007-10-09",
      "valid_to": null
    },
    {
      "provision_ref": "4:5",
      "chapter": "4",
      "section": "5",
      "content": "§ 5. Efter offshoresikkerhedslovens §§ 33-36 skal alle sikkerheds- og sundhedsmæssige risici forbundet med offshoreanlæggets konstruktion, indretning og udstyr samt alle aktiviteter forbundet med anlægget under dets drift, herunder persontransport til og fra anlægget, samt aktiviteter forbundet med kombinationer af flere offshoreanlæg, identificeres og vurderes, og der skal træffes foranstaltninger, således at risiciene nedbringes i henhold til ALARP-princippet. Stk. 2. Stk. 1 gælder tillige for demontering af faste offshoreanlæg, jf. offshoresikkerhedslovens § 56. Stk. 3. Efter offshoresikkerhedslovens § 34, stk. 2, skal den driftsansvarlige virksomhed løbende søge at forbedre sikkerheds- og sundhedsniveauet gennem fortsat reduktion af de sikkerheds- og sundhedsmæssige risici i forbindelse med alle aktiviteter forbundet med driften af offshoreanlægget, herunder persontransport til og fra anlægget.",
      "valid_from": "2007-10-09",
      "valid_to": null
    },
    {
      "provision_ref": "4:6",
      "chapter": "4",
      "section": "6",
      "content": "§ 6. Foranstaltninger til nedbringelse af sikkerheds- og sundhedsmæssige risici på anlægget efter § 5, stk. 1, må ikke medføre finansielle byrder for de ansatte.",
      "valid_from": "2007-10-09",
      "valid_to": null
    },
    {
      "provision_ref": "4:7",
      "chapter": "4",
      "section": "7",
      "content": "§ 7. Risikovurdering, samt påvisning af at risici er nedbragt efter ALARP-princippet, skal dokumenteres skriftligt eller elektronisk.",
      "valid_from": "2007-10-09",
      "valid_to": null
    },
    {
      "provision_ref": "4:8",
      "chapter": "4",
      "section": "8",
      "content": "§ 8. Den driftsansvarlige virksomhed skal inddrage sikkerhedsorganisationen, hvis en sådan findes, i risikovurderingen og i planlægningen af foranstaltninger til nedbringelsen af risici. Stk. 2. Hvor der ikke skal oprettes en sikkerhedsorganisation, skal de ansatte, hvis der er sådanne, på tilsvarende måde inddrages i den risikovurdering og planlægning, som er nævnt i stk. 1.",
      "valid_from": "2007-10-09",
      "valid_to": null
    },
    {
      "provision_ref": "4:9",
      "chapter": "4",
      "section": "9",
      "content": "§ 9. Vurdering af risici for større ulykker skal foretages i overensstemmelse med anerkendte metoder for risikovurdering. Stk. 2. Operatøren skal ved projektering af et fast offshoreanlæg efter offshoresikkerhedslovens § 33 fastsætte acceptkriterier både for den risiko, som den enkelte ansatte udsættes for (individuel risiko), og for den risiko, som grupper af ansatte udsættes for (kollektiv risiko), under hensyn til den tekniske og sociale udvikling i samfundet. Stk. 3. Den driftsansvarlige virksomhed skal ved drift af et offshoreanlæg efter offshoresikkerhedslovens § 34 på samme måde fastsætte acceptkriterier for både individuel og kollektiv risiko, jf. stk. 2. Stk. 4. Risici skal nedbringes efter ALARP-princippet.",
      "valid_from": "2007-10-09",
      "valid_to": null
    },
    {
      "provision_ref": "4:10",
      "chapter": "4",
      "section": "10",
      "content": "§ 10. Foranstaltninger til nedbringelse af risici efter § 9 skal prioriteres i henhold til forebyggelsesprincipperne i bilag 1.",
      "valid_from": "2007-10-09",
      "valid_to": null
    },
    {
      "provision_ref": "4:11",
      "chapter": "4",
      "section": "11",
      "content": "§ 11. Operatøren skal ved projektering af et fast offshoreanlæg sørge for, at de sikkerhedskritiske elementer i anlægget identificeres, og at det fremgår af risikovurderingen, hvilke risici der er knyttet til svigt af de pågældende elementer. Stk. 2. Den driftsansvarlige virksomhed skal inden et offshoreanlæg sættes i drift sørge for, at de sikkerhedskritiske elementer i anlægget identificeres, og at det fremgår af risikovurderingen, hvilke risici der er knyttet til svigt af de pågældende elementer. Stk. 3. Den driftsansvarlige virksomhed skal forud for ændringer i offshoreanlæg, der kan have væsentlig betydning for risikoen for større ulykker, sørge for, at de sikkerhedskritiske elementer i ændringen identificeres, og at det fremgår af risikovurderingen, hvilke risici der er knyttet til svigt af de pågældende elementer. Stk. 4. Den driftsansvarlige virksomhed skal ved offshoreanlæggets drift sørge for, at de sikkerhedskritiske elementer anvendes og vedligeholdes således, at de sikkerhedsmæssige risici på anlægget ikke forøges. Stk. 5. Operatøren skal ved offshoreanlæggets demontering sørge for, at sikkerhedskritiske elementer identificeres, og at det er dokumenteret i risikovurderingen, hvilke risici der er knyttet til svigt af de pågældende elementer.",
      "valid_from": "2007-10-09",
      "valid_to": null
    },
    {
      "provision_ref": "4:12",
      "chapter": "4",
      "section": "12",
      "content": "§ 12. Risikovurderingen skal opdateres ved væsentlige ændringer af offshoreanlægget, dets indretning, udstyr eller driftsmæssige forhold. Stk. 2. Såfremt bemanding på et offshoreanlæg ændres i forhold til de forudsætninger, der var gældende ved risikovurdering efter § 9, skal vurderingen opdateres. Stk. 3. En opdateret vurdering skal endvidere foretages, hvis øvrige forudsætninger, der ligger til grund for vurdering efter § 9, ændres væsentligt.",
      "valid_from": "2007-10-09",
      "valid_to": null
    },
    {
      "provision_ref": "4:13",
      "chapter": "4",
      "section": "13",
      "content": "§ 13. Operatøren skal ved projektering af et fast offshoreanlæg og ved ændringer heraf, i det omfang det er muligt, sørge for, at de sikkerheds- og sundhedsmæssige risici forbundet med arbejde og ophold på offshoreanlægget, og som ikke er risici for større ulykker, identificeres og vurderes, og at resultatet heraf indgår i projekteringen med henblik på opfyldelse af ALARP-princippet.",
      "valid_from": "2007-10-09",
      "valid_to": null
    },
    {
      "provision_ref": "4:14",
      "chapter": "4",
      "section": "14",
      "content": "§ 14. Den driftsansvarlige virksomhed skal i forbindelse med drift af et offshoreanlæg sørge for, at der er foretaget identifikation og vurdering af de risici, der er nævnt i § 13. Gennemførelse af de nødvendige forebyggende foranstaltninger skal før anlægget sættes i drift være foretaget under iagttagelse af de prioriterede forebyggelsesprincipper, der er angivet i bilag 1.",
      "valid_from": "2007-10-09",
      "valid_to": null
    },
    {
      "provision_ref": "4:15",
      "chapter": "4",
      "section": "15",
      "content": "§ 15. Den driftsansvarlige virksomhed skal før påbegyndelse på offshoreanlæg af arbejde af midlertidig karakter, der ikke er omfattet af en risikovurdering efter § 14, sikre, at der gennemføres en risikovurdering for det pågældende arbejde. Stk. 2. Den enkelte arbejdsgiver og den arbejdsleder, der leder de ansatte, der skal udføre arbejdet, skal, før arbejdet påbegyndes, sikre sig, at de nødvendige forebyggende foranstaltninger, som vurderingen efter stk. 1 har påvist, er truffet.",
      "valid_from": "2007-10-09",
      "valid_to": null
    },
    {
      "provision_ref": "4:16",
      "chapter": "4",
      "section": "16",
      "content": "§ 16. Den driftsansvarlige virksomhed skal sikre, at en risikovurdering efter § 14 indeholder følgende: 1) Identifikation og kortlægning af de sikkerheds- og sundhedsmæssige risici samt en vurdering af disse, deres art og omfang. 2) Prioritering og opstilling af en handlingsplan til nedbringelse af de sikkerheds- og sundhedsmæssige risici, som ikke kan nedbringes umiddelbart. Af planen skal fremgå, i hvilken rækkefølge og hvornår de konstaterede risici skal være nedbragt. 3) Inddragelse af sygefravær med henblik på vurdering af, om sundhedsmæssige risici på anlægget kan medvirke til sygefraværet. Stk. 2. Den driftsansvarlige virksomhed skal sikre, at en risikovurdering efter § 15 indeholder de elementer efter stk. 1, nr. 1 og 2, der er relevante for det pågældende arbejde. Stk. 3. En opdatering af risikovurderingen skal gennemføres, hvis der sker ændringer i arbejde, arbejdsmetoder, arbejdsprocesser samt andre forhold, som har væsentlig betydning for sikkerhed og sundhed.",
      "valid_from": "2007-10-09",
      "valid_to": null
    },
    {
      "provision_ref": "4:17",
      "chapter": "4",
      "section": "17",
      "content": "§ 17. Normer og grænser fastsat i lovgivningen for kemiske og fysiske agenser, samt fysiske belastninger i arbejdsmiljøet, anses for højeste acceptable risikoniveau.",
      "valid_from": "2007-10-09",
      "valid_to": null
    },
    {
      "provision_ref": "4:18",
      "chapter": "4",
      "section": "18",
      "content": "§ 18. Ved arbejde med biologiske agenser skal risikovurderingen omfatte de forhold, der er nævnt i kapitel 3 i bekendtgørelse nr. 87 af 8. februar 2002 om biologiske agenser og arbejdsmiljø på havanlæg. Stk. 2. Ved udsættelse for støj skal risikovurderingen omfatte de forhold, der er nævnt i §§ 7-8 i bekendtgørelse nr. 54 af 31. januar 2006 om beskyttelse mod udsættelse for støj i forbindelse med arbejdet på havanlæg. Stk. 3. Ved udsættelse for vibrationer skal risikovurderingen omfatte de forhold, der er nævnt i §§ 5-6 i bekendtgørelse nr. 681 af 24. juni 2005 om beskyttelse mod udsættelse for vibrationer i forbindelse med arbejdet på havanlæg. Stk. 4. Ved arbejde med stoffer og materialer (kemiske agenser) skal risikovurderingen omfatte de forhold, der er nævnt i kapitel 2 og 3 i bekendtgørelse nr. 8 af 4. januar 2005 om arbejde med stoffer og materialer (kemiske agenser) på havanlæg. Stk. 5. Ved arbejde med asbest skal risikovurderingen omfatte de forhold, der er nævnt i § 5, stk. 2, og § 13 i bekendtgørelse nr. 263 af 27. marts 2006 om beskyttelse mod udsættelse for asbest i forbindelse med arbejdet på havanlæg. Stk. 6. Ved arbejde med kræftrisikable stoffer og materialer skal risikovurderingen omfatte de forhold, der er nævnt i §§ 14-22 i bekendtgørelse nr. 908 af 27. september 2005 om foranstaltninger til forebyggelse af kræftrisikoen ved arbejde med stoffer og materialer.",
      "valid_from": "2007-10-09",
      "valid_to": null
    },
    {
      "provision_ref": "5:19",
      "chapter": "5",
      "section": "19",
      "content": "§ 19. Den driftsansvarlige virksomhed skal i forbindelse med drift af et offshoreanlæg sørge for, at der på anlægget foretages identifikation og vurdering af de sundhedsmæssige forhold, der ikke er relateret til arbejdets udførelse eller indretning af arbejdspladser. Gennemførelse af de nødvendige foranstaltninger til opnåelse af tilfredsstillende forhold skal være foretaget før anlægget sættes i drift. Stk. 2. De sundhedsmæssige forhold efter stk. 1 omfatter f.eks. hygiejniske forhold, drikke- og brugsvandskvalitet, indeklima i indkvarteringen samt påvirkning fra tobaksrøg. Stk. 3. Vurderingen efter stk. 1 skal holdes opdateret under driften. Stk. 4. Vurderingen efter stk. 1 skal dokumenteres skriftligt eller elektronisk. Stk. 5. Vurderingen efter stk. 1 skal opdateres, hvis der sker væsentlige ændringer af de sundhedsmæssige forhold.",
      "valid_from": "2007-10-09",
      "valid_to": null
    },
    {
      "provision_ref": "5:20",
      "chapter": "5",
      "section": "20",
      "content": "§ 20. Den driftsansvarlige virksomhed skal inddrage offshoreanlæggets sikkerhedsorganisation i vurderingen efter § 19. Stk. 2. Hvor der ikke skal oprettes en sikkerhedsorganisation, skal de ansatte inddrages i vurderingen på tilsvarende måde.",
      "valid_from": "2007-10-09",
      "valid_to": null
    },
    {
      "provision_ref": "6:21",
      "chapter": "6",
      "section": "21",
      "content": "§ 21. Der skal udarbejdes en evakueringsanalyse for hvert offshoreanlæg, som godtgør, at en effektiv og kontrolleret evakuering af offshoreanlægget med efterfølgende redning til et sikkert sted kan finde sted i kritiske situationer. Stk. 2. Evakueringsanalysen skal udføres efter anerkendte metoder og følgende skal mindst indgå i analysen: 1) Fastlæggelse af, ud fra risikovurderingen i kapitel 4, i hvilke situationer evakuering er nødvendig. 2) Vurdering af flugtmuligheder i de i nr. 1 nævnte tilfælde. 3) Vurdering af mulighederne for effektiv og kontrolleret evakuering af offshoreanlægget i de i nr. 1 nævnte tilfælde. 4) Vurdering af mulighed for effektiv redning til sikkert sted efter den i nr. 3 nævnte evakuering. 5) Påvisning af, at risikoen for ikke at kunne evakueres og reddes til et sikkert sted, er nedbragt så meget som det er rimeligt praktisk muligt. Stk. 3. Evakueringsanalysen skal dokumenteres skriftligt eller elektronisk. Stk. 4. Evakueringsanalysen skal opdateres, såfremt der sker væsentlige ændringer af de forhold, der ligger til grund for analysen.",
      "valid_from": "2007-10-09",
      "valid_to": null
    },
    {
      "provision_ref": "7:22",
      "chapter": "7",
      "section": "22",
      "content": "§ 22. Arbejdsgiveren skal sørge for, at de ansatte har en uddannelse og erfaring, der sikrer, at deres arbejdsfunktioner på et offshoreanlæg kan varetages sikkerheds- og sundhedsmæssigt fuldt forsvarligt, herunder at der foreligger dokumentation for denne uddannelse og erfaring.",
      "valid_from": "2007-10-09",
      "valid_to": null
    },
    {
      "provision_ref": "7:23",
      "chapter": "7",
      "section": "23",
      "content": "§ 23. Arbejdsgiveren skal sørge for, at de ansatte, uanset ansættelsesforholdets karakter og varighed, får nødvendig oplæring og instruktion i at udføre arbejdet, så risici identificeres, vurderes og reduceres så meget, som det er rimeligt praktisk muligt. Stk. 2. Oplæring og instruktion skal navnlig ske i forbindelse med 1) ansættelse, 2) forflyttelse eller ændring af arbejdsopgaver, 3) indførelse eller ændring af arbejdsudstyr samt 4) indførelse af ny teknologi. Stk. 3. Arbejdsgiveren skal give de ansatte oplysninger om de risici, der eventuelt er forbundet med deres arbejde, og skal endvidere oplyse om de arbejdsmedicinske undersøgelser, de ansatte har adgang til. Stk. 4. Oplæring efter stk. 1 skal tilpasses den tekniske og sociale udvikling, herunder forekomsten af nye risikomomenter, og skal om nødvendigt gentages regelmæssigt. Stk. 5. Udgifter til oplæringen kan ikke pålægges de ansatte eller deres repræsentanter. Stk. 6. Oplæringen skal foregå i arbejdstiden, hvorved der forstås det tidsrum, hvor en ansat er på arbejde og står til arbejdsgiverens rådighed under udførelse af sin beskæftigelse eller sine opgaver. Stk. 7. Oplæringen behøver ikke finde sted på offshoreanlægget, idet dog den medgåede arbejdstid indregnes som en del af den samlede arbejdstid, jf. gældende regler om arbejdstid m.v. på offshoreanlæg.",
      "valid_from": "2007-10-09",
      "valid_to": null
    },
    {
      "provision_ref": "7:24",
      "chapter": "7",
      "section": "24",
      "content": "§ 24. Den driftsansvarlige virksomhed skal sørge for, at ekstern sagkyndig bistand indhentes, når dette er nødvendigt for at konstatere, om ALARP-princippet overholdes, jf. offshoresikkerhedslovens § 48. Stk. 2. Hvis den driftsansvarlige virksomhed henvender sig til sagkyndig bistand, skal den sagkyndige af den driftsansvarlige virksomhed informeres om faktorer, der påvirker eller formodes at påvirke de ansattes sikkerhed og sundhed, og gives adgang til oplysninger om 1) risici for sikkerhed og sundhed og om forebyggende foranstaltninger på offshoreanlægget i almindelighed, på hver enkelt arbejdsplads og i forbindelse med arbejdets udførelse, og 2) foranstaltninger, der er truffet i overensstemmelse med beredskabsplanen. Stk. 3. Såfremt den driftsansvarlige virksomhed indhenter sagkyndig bistand i medfør af stk. 1, fritages den driftsansvarlige virksomhed ikke for ansvar i medfør af offshoresikkerhedsloven, regler udstedt i medfør heraf eller dansk ret i øvrigt.",
      "valid_from": "2007-10-09",
      "valid_to": null
    },
    {
      "provision_ref": "7:25",
      "chapter": "7",
      "section": "25",
      "content": "§ 25. Mekanisk drevne kraner og lignende hejsemidler på offshoreanlæg, som kan løfte en byrde frithængende, og som har mindst én mekanisk drevet bevægelse ud over hejse- og firebevægelsen, må kun føres af en person, der er i besiddelse af kranførercertifikat. Stk. 2. Der stilles ikke krav om kranførercertifikat til: 1) Kraner og lignende hejsemidler, som f.eks. traverskraner, hvor belastningen fra byrden altid falder inden for kranens understøttelsesflade, således at byrden ikke vil bibringe kranen et væltende moment, og hvor den maksimalt tilladelige belastning ikke er over 5000 kg. 2) Konsolkraner med en maksimalt tilladelig belastning på ikke over 5000 kg. 3) Kraner og lignende hejsemidler, hvor byrden transporteres således, at det er udelukket, at fald eller svingning af byrden kan forvolde personskade. 4) Kraner og lignende hejsemidler, der anvendes til serieløft med løftegrej, der er tilpasset til formålet, såsom løft af ensartede emner som led i en afgrænset arbejdsproces og med en maksimal løftehøjde, det vil sige højden fra underlaget til byrdens nederste punkt, på 1,5 m. Stk. 3. Der stilles ikke krav om kranførercertifikat til entreprenørmaskiner, der bruges som kran i forbindelse med maskinernes normale arbejdsopgaver, hvis 1) der ikke er personer i umiddelbar nærhed af byrden, når den løftes, transporteres eller afsættes, 2) byrden styres på plads under afsætning, 3) byrden ikke løftes mere end ca. 1 m over dæk, 4) maskinerne efterses og vedligeholdes i overensstemmelse med leverandørens anvisninger og 5) leverandørens brugs- og vedligeholdelsesanvisninger er på maskinen. Stk. 4. Stk. 2 og 3 finder ikke anvendelse ved: 1) Samløft med kraner af byrder. 2) Løft af personer med kraner.",
      "valid_from": "2007-10-09",
      "valid_to": null
    },
    {
      "provision_ref": "7:26",
      "chapter": "7",
      "section": "26",
      "content": "§ 26. Gaffeltrucks og gaffelstablere, som har mekanisk løft af byrden langs den ene side af en lodret mast og har mekanisk kørsel, må kun føres af en person, der er i besiddelse af gaffeltruckførercertifikat. Stk. 2. Der stilles ikke krav om gaffeltruckførercertifikat til: 1) Gaffeltrucks og gaffelstablere med en løftehøjde på højst 1 m. 2) Gaffeltrucks og gaffelstablere, som altid under kørslen er styret af skinner eller lignende, f.eks. sporbundne plukketrucks og reolstablere. Stk. 3. Gaffeltrucks monteret med selvstændig bevægelig kranarm må kun føres af en person, der er i besiddelse af kranførercertifikat.",
      "valid_from": "2007-10-09",
      "valid_to": null
    },
    {
      "provision_ref": "8:27",
      "chapter": "8",
      "section": "27",
      "content": "§ 27. ISO 9001, ISO 14001 og DS/OHSAS 18001:2004 anses for anerkendte standarder for opbygning af ledelsessystemer efter offshoresikkerhedslovens § 19, stk. 2, og § 20, stk. 2. Stk. 2. Andre anerkendte normer eller standarder for ledelsessystemer for sikkerhed og sundhed eller arbejdsmiljø kan sidestilles med standarderne efter stk. 1. Stk. 3. For udstyr og aktiviteter på skibe og andre indretninger omfattet af § 1, stk. 4, kan IMOs ISM kode sidestilles med standarderne efter stk. 1.",
      "valid_from": "2007-10-09",
      "valid_to": null
    },
    {
      "provision_ref": "8:28",
      "chapter": "8",
      "section": "28",
      "content": "§ 28. Såfremt den driftsansvarlige virksomhed har valgt at opbygge sit ledelsessystem efter en anden lignende ordning, jf. offshoresikkerhedslovens § 20, stk. 2, skal ledelsessystemet som minimum indeholde: 1) En politik fastsat af virksomheden for sikkerhed og sundhed, som bl.a. omfatter en forpligtelse til løbende at søge forbedring af sikkerheds- og sundhedsniveauet. 2) Mål for sikkerhed og sundhed på kort og langt sigt. 3) Ansvarsfordeling mellem de enkelte funktioner i den del af virksomhedens organisation, der vedrører sikkerhed og sundhed på offshoreanlæg. 4) Styring af uddannelse og kompetence, herunder fastsættelse af virksomhedens krav hertil under hensyntagen til gældende lovgivning. 5) Styring af entreprenører. 6) Styring af samarbejdet med de ansatte gennem en sikkerhedsorganisation. 7) Fastsættelse af kravspecifikationer for sikkerhed og sundhed, der som minimum implementerer krav i lovgivningen. 8) Implementering af kravspecifikationer efter nr. 7 og kontrol hermed. 9) Styring af afvigelser. 10) Styring af dokumentation, herunder rapporteringsrutiner. 11) Auditering. 12) Ledelsens gennemgang af ledelsessystemet med henblik på at sikre dets fortsatte egnethed, tilstrækkelighed og effektivitet.",
      "valid_from": "2007-10-09",
      "valid_to": null
    },
    {
      "provision_ref": "8:29",
      "chapter": "8",
      "section": "29",
      "content": "§ 29. Den driftsansvarlige virksomhed skal fastsætte krav til entreprenører efter § 3, stk. 1, nr. 1 og 2, og dokumentere dette i ledelsessystemet.",
      "valid_from": "2007-10-09",
      "valid_to": null
    },
    {
      "provision_ref": "8:30",
      "chapter": "8",
      "section": "30",
      "content": "§ 30. Hvis den driftsansvarlige virksomhed indfører en ordning med arbejdstilladelser i de tilfælde, hvor risikable aktiviteter finder sted, eller i de tilfælde, hvor sædvanligvis ufarlige aktiviteter og andre aktiviteter kan indvirke på hinanden og frembringe alvorlige risici, skal det fremgå af ledelsessystemet, hvilke aktiviteter, der er omfattet af ordningen. Stk. 2. Arbejdstilladelser skal udstedes af en ansvarlig person, der er udpeget af den driftsansvarlige virksomhed forud for påbegyndelse af arbejdet, og det skal i tilladelsen specificeres, hvilke betingelser, der skal opfyldes, og hvilke forholdsregler, der skal træffes forud for, under og efter arbejdet. Stk. 3. Ordningen efter stk. 2 skal fremgå af ledelsessystemet.",
      "valid_from": "2007-10-09",
      "valid_to": null
    },
    {
      "provision_ref": "8:31",
      "chapter": "8",
      "section": "31",
      "content": "§ 31. Der skal føres journaler over inspektioner og afprøvninger i forbindelse med vedligehold af udstyr, og disse journaler skal opbevares på passende måde og i et passende tidsrum fastsat i ledelsessystemet.",
      "valid_from": "2007-10-09",
      "valid_to": null
    },
    {
      "provision_ref": "8:32",
      "chapter": "8",
      "section": "32",
      "content": "§ 32. Ved kombineret drift af flere offshoreanlæg skal det fremgå af ledelsessystemet for hvert af de tilknyttede anlæg, hvorledes afgrænsningen til de øvrige anlægs ledelsessystemer er etableret, f.eks. gennem et »bridging document«.",
      "valid_from": "2007-10-09",
      "valid_to": null
    },
    {
      "provision_ref": "8:33",
      "chapter": "8",
      "section": "33",
      "content": "§ 33. Som dokumentation for opfyldelse af de anerkendte normer og standarder i offshoresikkerhedslovens § 20, stk. 2, kan den driftsansvarlige virksomhed anvende et certifikat udstedt af et certificeringsorgan. Stk. 2. Certificeringsorganet skal være akkrediteret til at certificere efter de nævnte standarder af Den Danske Akkrediterings- og Metrologifond (DANAK) eller af et tilsvarende anerkendt akkrediteringsorgan, som har undertegnet den europæiske samarbejdsorganisation for akkrediteringsorganers (EA) multilaterale aftale om gensidig anerkendelse. Stk. 3. Virksomheden skal, hvis det certificeringsorgan, der har udstedt certifikatet, har frataget eller suspenderet virksomhedens certifikat, efter anmodning give Energistyrelsen oplysning herom. Stk. 4. For aktiviteter og udstyr på skibe og andre indretninger efter § 1, stk. 4, kan et certifikat for efterlevelse af ISM-koden udstedt af et anerkendt klassifikationsselskab eller flagstatsmyndighed, sidestilles med certificeringen efter stk. 1 og 2.",
      "valid_from": "2007-10-09",
      "valid_to": null
    },
    {
      "provision_ref": "8:34",
      "chapter": "8",
      "section": "34",
      "content": "§ 34. Uafhængig verifikation af, at et offshoreanlæg, dele heraf eller dets udstyr opfylder krav fastsat i eller i medfør af offshoresikkerhedsloven, kan delvis træde i stedet for ledelsessystemet. Stk. 2. Afgrænsning mellem den del af systemet, der er dækket af uafhængig verifikation efter stk. 1, og den øvrige del af systemet skal fremgå af ledelsessystemet. Stk. 3. Det skal fremgå af ledelsessystemet, hvorledes ansvaret for inddragelsen af den uafhængige verifikation efter stk. 1 er defineret, og hvor ansvaret er placeret i organisationen. Stk. 4. Det skal ved certifikat udstedt af den sagkyndige, der har udført den uafhængige verifikation efter stk. 1, dokumenteres, at det pågældende udstyr eller del af anlægget opfylder gældende krav i lovgivningen, herunder anerkendte standarder efter offshoresikkerhedslovens § 42.",
      "valid_from": "2007-10-09",
      "valid_to": null
    },
    {
      "provision_ref": "8:35",
      "chapter": "8",
      "section": "35",
      "content": "§ 35. Den sagkyndige efter § 34, stk. 4, skal være et bemyndiget organ i de tilfælde, hvor det kræves i medfør af bekendtgørelse om indretning af udstyr på faste offshoreanlæg. Stk. 2. Den sagkyndige skal i andre tilfælde end efter stk. 1, for at kunne anerkendes af tilsynsmyndigheden, jf. offshoresikkerhedslovens § 21, stk. 2, kunne dokumentere erfaring med verifikation af de pågældende konstruktioner eller det pågældende udstyr.",
      "valid_from": "2007-10-09",
      "valid_to": null
    },
    {
      "provision_ref": "8:36",
      "chapter": "8",
      "section": "36",
      "content": "§ 36. Før anlægget sættes i drift skal bærende konstruktioner på faste offshoreanlæg verificeres for overensstemmelse med lovgivningen, herunder anerkendte standarder efter offshoresikkerhedslovens § 42.",
      "valid_from": "2007-10-09",
      "valid_to": null
    },
    {
      "provision_ref": "9:37",
      "chapter": "9",
      "section": "37",
      "content": "§ 37. Operatøren skal efter offshoresikkerhedslovens § 23 sørge for, at der for et fast offshoreanlæg udarbejdes en sikkerheds- og sundhedsredegørelse, der indeholder en udførlig beskrivelse af 1) offshoreanlægget, 2) offshoreanlæggets driftsmæssige forhold og 3) ledelsessystemet for sikkerhed og sundhed efter kapitel 8. Stk. 2. Den driftsansvarlige virksomhed skal efter offshoresikkerhedslovens § 24 sørge for, at der for et mobilt offshoreanlæg på samme måde udarbejdes en sikkerheds- og sundhedsredegørelse. Stk. 3. Sikkerheds- og sundhedsredegørelsen skal endvidere indeholde dokumentation efter § 7 eventuelt ved henvisning til andre dokumenter. Stk. 4. Sikkerheds- og sundhedsredegørelsen skal endvidere indeholde dokumentation efter § 21, stk. 3, eventuelt ved henvisning til andre dokumenter. Stk. 5. Sikkerheds- og sundhedsredegørelsen, eller elementer heri, kan omfatte flere faste offshoreanlæg, hvis disse har samme operatør. Dette gælder også opdateringer af sikkerheds- og sundhedsredegørelsen under driften.",
      "valid_from": "2007-10-09",
      "valid_to": null
    },
    {
      "provision_ref": "9:38",
      "chapter": "9",
      "section": "38",
      "content": "§ 38. Redegørelserne efter § 37, stk. 1 og 2, skal bl.a. indeholde beskrivelse af: 1) I hvilke områder, der er installeret overvågningsudstyr, der automatisk og løbende måler gaskoncentrationer på særlige steder, automatiske alarmer, anordninger, der automatisk afbryder elektriske installationer, og anordninger, der automatisk standser forbrændingsmotorer. 2) Hvilke nødvendige foranstaltninger, der er truffet for at forebygge forekomst og dannelse af en potentielt eksplosionsfarlig atmosfære, samt, hvor der er eksplosionsfare, hvilke nødvendige foranstaltninger, der skal træffes for at forebygge antændelse af den potentielt eksplosionsfarlige atmosfære. 3) Hvilke foranstaltninger, der er truffet for at forebygge, opdage og bekæmpe udbrud og spredning af brand. 4) Hvordan, der er udarbejdet et system til fjernbetjening i nødstilfælde af systemer til ventilation, til nødstop af udstyr, der kan forårsage antændelse, til forebyggelse af udslip af brændbare væsker og gasarter, til brandsikring, til kontrol med boringer m.v. 5) I hvilket omfang bemandede offshoreanlæg er forsynet med: a) et akustisk og optisk system, der om nødvendigt kan overføre alarmsignaler til alle bemandede dele af offshoreanlægget, b) et akustisk system, der kan høres tydeligt overalt på de dele af offshoreanlægget, hvor der hyppigt er ombordværende til stede og c) et kommunikationssystem, der muliggør konstant forbindelse til kysten og til nødtjenesterne.",
      "valid_from": "2007-10-09",
      "valid_to": null
    },
    {
      "provision_ref": "9:39",
      "chapter": "9",
      "section": "39",
      "content": "§ 39. Sikkerheds- og sundhedsredegørelsen skal påvise, at der er truffet hensigtsmæssige foranstaltninger til at muliggøre en effektiv og kontrolleret evakuering af offshoreanlægget eller arbejdspladsen i kritiske situationer, herunder hvor hurtigt beredskabsforanstaltninger i henhold til anlæggets beredskabsplan skal kunne sættes ind.",
      "valid_from": "2007-10-09",
      "valid_to": null
    },
    {
      "provision_ref": "10:40",
      "chapter": "10",
      "section": "40",
      "content": "§ 40. Energistyrelsen kan, hvor særlige forhold foreligger, dispensere fra denne bekendtgørelse, når det skønnes rimeligt og sikkerheds- og sundhedsmæssigt forsvarligt samt i det omfang, det er foreneligt med de direktiver, der implementeres ved denne bekendtgørelse.",
      "valid_from": "2007-10-09",
      "valid_to": null
    },
    {
      "provision_ref": "11:41",
      "chapter": "11",
      "section": "41",
      "content": "§ 41. Medmindre højere straf er forskyldt efter offshoresikkerhedsloven eller anden lovgivning, straffes med bøde den, der overtræder §§ 3, 6-8, § 9, stk. 2 og 3, § 10, § 11, stk. 1-3 og 5, §§ 12, 14-15, § 16, stk. 1, nr. 1 og 2, stk. 2 og 3, § 18, § 19, stk. 1, 3 og 4, § 20, § 21, stk. 1, 3 og 5, § 22, § 23, stk. 2, 3, 5 og 6, § 24, stk. 2, § 25, stk. 1, § 26, stk. 1 og 3, §§ 28-32, § 34, stk. 2-4, § 35, stk. 1, § 36, § 37, stk. 1-3, § 38 eller § 39. Stk. 2. For overtrædelse af bestemmelserne i stk. 1 kan der inden for rammerne af offshoresikkerhedslovens § 71 pålægges en arbejdsgiver bødeansvar, selv om overtrædelsen ikke kan tilregnes arbejdsgiveren som forsætlig eller uagtsom. Det er en betingelse for bødeansvaret, at overtrædelsen kan tilregnes en eller flere til virksomheden knyttede personer eller virksomheden som sådan. For sådant bødeansvar fastsættes ingen forvandlingsstraf. Stk. 3. Der kan pålægges selskaber m.v. (juridiske personer) strafansvar efter reglerne i straffelovens 5. kapitel.",
      "valid_from": "2007-10-09",
      "valid_to": null
    },
    {
      "provision_ref": "12:42",
      "chapter": "12",
      "section": "42",
      "content": "§ 42. Bekendtgørelsen træder i kraft den 1. november 2007. Samtidig ophæves bekendtgørelse nr. 686 af 22. juni 2006 om styring af sikkerhed og sundhed på offshoreanlæg m.v.",
      "valid_from": "2007-10-09",
      "valid_to": null
    },
    {
      "provision_ref": "12:43",
      "chapter": "12",
      "section": "43",
      "content": "§ 43. For så vidt angår rørledninger skal sikkerhedsredegørelser og andre vurderinger, der er udarbejdet før 1. juli 2006, opfylde kravene til sikkerheds- og sundhedsredegørelser i denne bekendtgørelse ved fornyelse af tilladelser og godkendelser efter offshoresikkerhedslovens § 75, stk. 1, eller senest den 1. april 2008.",
      "valid_from": "2007-10-09",
      "valid_to": null
    }
  ],
  "definitions": []
}
