{
  "id": "2007:1431",
  "type": "statute",
  "title": "Bekendtgørelse om EU-advokaters etablering her i landet m.v.",
  "short_name": "BEK H#LOKDOK04",
  "status": "in_force",
  "issued_date": "2007-12-11",
  "url": "https://www.retsinformation.dk/eli/lta/2007/1431/xml",
  "description": "Retsinformation source. DocumentId=AA004057; AccessionNumber=B20070143105; Characters preserved in NFC; ASCII fallback used only for key/file generation.",
  "provisions": [
    {
      "provision_ref": "1:1",
      "chapter": "1",
      "section": "1",
      "content": "§ 1. Advokater, der har opnået beskikkelse i en anden EU-medlemsstat, i et EØS-land eller i Schweiz, kan varigt udøve advokatvirksomhed som selvstændig og som lønmodtager her i landet under sit hjemlands advokattitel. Stk. 2. Ved advokat i denne bekendtgørelse forstås enhver person, der er statsborger i en EU-medlemsstat, i et EØS-land eller i Schweiz, og som har ret til at udøve virksomhed under en af følgende faglige titler: i Belgien: i Bulgarien: på Cypern: i Den Tjekkiske Republik: i Det Forenede Kongerige: i Estland: i Finland: i Frankrig: i Grækenland: i Irland: i Italien: i Letland: i Litauen: i Luxembourg: på Malta: i Nederlandene: i Polen: i Portugal: i Rumænien: i Slovakiet: i Slovenien: i Spanien: i Sverige: i Tyskland: i Ungarn: i Østrig: på Island: i Liechtenstein: i Norge: i Schweiz: padding-left: 0.191cm; padding-right: 0.191cm; padding-top: 0cm; padding-bottom: 0cm 225 Avocat/Advocaat/Rechtsanwalt Адвокат Δικηγόρος Advokát Advocate/Barrister/Solicitor Vandeadvokaat Asianajaja/Advokat Avocat Δικηγόρος Barrister/Solicitor Avvocato Zvērināts advokāts Advokatas Avocat Avukat/Prokurator Legali Advocaat Adwokat/Radca prawny Advogado Avocat Advokát/Komerčný právnik Odvetnik/Odvetnica Abogado/Advocat/Avogado/Abokatu Advokat Rechtsanwalt Ügyvéd Rechtsanwalt Lögmaður Rechtsanwalt Advokat Avocat/Advokat, Rechtsanwalt, Anwalt, Fürsprecher, Fürsprech/Avvocato padding-left: 0.191cm; padding-right: 0.191cm; padding-top: 0cm; padding-bottom: 0cm 369 SchultzColumns: 225 369; 0 0 0 left 594 Stk. 3. Ved hjemland i denne bekendtgørelse forstås den medlemsstat, hvor advokaten før udøvelse af advokatvirksomhed i en anden medlemsstat har fået ret til at benytte en af de i stk. 2 nævnte faglige titler. Stk. 4. Ved advokatfællesskab i denne bekendtgørelse forstås en enhed, med eller uden status som juridisk person, der er etableret i henhold til lovgivningen i en medlemsstat, og hvis advokater udøver advokatvirksomhed i fællesskab under en fælles betegnelse. Stk. 5. Udøvelse af advokatvirksomhed i denne bekendtgørelse tager ikke sigte på den udveksling af tjenesteydelser, som er omfattet af Rådets direktiv om lettelser med henblik på den faktiske gennemførelse af advokaters fri udveksling af tjenesteydelser og bekendtgørelse om EU-advokaters tjenesteydelser her i landet."
    },
    {
      "provision_ref": "2:2",
      "chapter": "2",
      "section": "2",
      "content": "§ 2. En advokat, der ønsker at udøve virksomhed her i landet, skal lade sig registrere hos Det Danske Advokatsamfund. Stk. 2. Til brug for registreringen vedlægges bevis for advokatens registrering hos hjemlandets kompetente myndighed. Beviset skal være udstedt senest 3 måneder før indsendelsen til Advokatsamfundet. Stk. 3. En advokat skal i forbindelse med registreringen oplyse, om han er medlem af et advokatfællesskab i hjemlandet, og skal give oplysninger om dette advokatfællesskab. Hvis advokaten senere indtræder som medlem af et advokatfællesskab i hjemlandet, skal dette oplyses til Advokatsamfundet. Stk. 4. Ved registreringen indtræder advokaten i Det Danske Advokatsamfund."
    },
    {
      "provision_ref": "2:3",
      "chapter": "2",
      "section": "3",
      "content": "§ 3. Advokatsamfundet underretter Justitsministeriet om registreringer efter § 2. Advokatsamfundet underretter endvidere den kompetente myndighed i advokatens hjemland om registreringen."
    },
    {
      "provision_ref": "2:4",
      "chapter": "2",
      "section": "4",
      "content": "§ 4. Advokater, der udøver virksomhed her i landet under hjemlandets advokattitel, skal udøve virksomheden i overensstemmelse med artikel 4, stk. 1, artikel 5, stk. 1, artikel 6, stk. 1, og artikel 7, stk. 1, i Europa-Parlamentets og Rådets direktiv om lettelse af adgangen til varig udøvelse af advokaterhvervet i en anden medlemsstat end den, hvor beskikkelsen er opnået. En konsolideret sammenskrivning af direktivet er optaget som bilag til denne bekendtgørelse. Stk. 2. En advokat har møderet for landsret og i alle sager for Sø- og Handelsretten, når advokaten har bestået en prøve i procedure, jf. retsplejelovens § 133. En advokat har møderet for Højesteret, når advokaten opfylder betingelserne i retsplejelovens § 134. Stk. 3. I de tilfælde, hvor der efter dansk ret er pligt til at møde med advokat, kan en advokat kun give møde for en dansk domstol, hvis han handler sammen med en advokat, der har dansk advokatbeskikkelse og har møderet for den ret, der skal behandle sagen."
    },
    {
      "provision_ref": "2:5",
      "chapter": "2",
      "section": "5",
      "content": "§ 5. Advokatrådet fører tilsyn med de advokater, der er nævnt i § 2, jf. retsplejelovens § 143."
    },
    {
      "provision_ref": "2:6",
      "chapter": "2",
      "section": "6",
      "content": "§ 6. En advokat har pligt til at tegne ansvarsforsikring i overensstemmelse med reglerne herom i Vedtægt for Det Danske Advokatsamfund. Denne pligt gælder dog ikke, i det omfang advokaten over for Advokatsamfundet dokumenterer, at han er omfattet af en forsikrings- eller garantiordning i overensstemmelse med de i hjemlandet gældende regler, hvis den pågældende forsikrings- eller garantiordning med hensyn til dækningens vilkår og omfang svarer til ordningen i Vedtægt for Det Danske Advokatsamfund. Stk. 2. Advokatsamfundet kan kræve, at der tegnes en supplerende forsikring eller stilles en supplerende garanti for at dække de områder, der ikke er omfattet af den forsikring, der er tegnet, eller den garanti, der er stillet efter hjemlandets regler."
    },
    {
      "provision_ref": "2:7",
      "chapter": "2",
      "section": "7",
      "content": "§ 7. En advokat skal under udøvelse af sin virksomhed under sit hjemlands advokattitel angive den kompetente myndighed i hjemlandet, som han er registreret hos. Stk. 2. En advokat, der anfører betegnelsen på det advokatfællesskab, som han er medlem af i hjemlandet, skal angive, hvilken retlig form advokatfællesskabet har i hjemlandet. Advokaten skal endvidere angive navnene på de personer i advokatfællesskabet, der udøver virksomhed her i landet."
    },
    {
      "provision_ref": "2:8",
      "chapter": "2",
      "section": "8",
      "content": "§ 8. Bestemmelserne i retsplejelovens kapitel 14 om ophør af retten til at udøve advokatvirksomhed finder tilsvarende anvendelse for så vidt angår de i § 2 nævnte advokaters ret til at udøve advokatvirksomhed her i landet."
    },
    {
      "provision_ref": "2:9",
      "chapter": "2",
      "section": "9",
      "content": "§ 9. Hvis en af de i § 2 nævnte advokaters ret til at udøve virksomhed her i landet ophører i medfør af bestemmelserne i retsplejelovens kapitel 14, tilbagekalder Advokatsamfundet registreringen. Stk. 2. Advokatsamfundet tilbagekalder endvidere registreringen, hvis hjemlandets kompetente myndighed midlertidigt eller definitivt fratager advokaten retten til at udøve advokatvirksomhed. Stk. 3. Hvis registreringen tilbagekaldes, udtræder advokaten af Advokatsamfundet."
    },
    {
      "provision_ref": "2:10",
      "chapter": "2",
      "section": "10",
      "content": "§ 10. Advokatsamfundet underretter den kompetente myndighed i advokatens hjemland, hvis der indledes en sag ved Advokatnævnet mod en af de i § 2 nævnte advokater. Stk. 2. Hvis der indledes en sag ved Advokatnævnet mod en advokat, der har dansk advokatbeskikkelse og samtidig er registreret i en anden medlemsstat, skal Advokatsamfundet underrette den kompetente myndighed i denne stat herom."
    },
    {
      "provision_ref": "3:11",
      "chapter": "3",
      "section": "11",
      "content": "§ 11. En advokat, der udøver advokatvirksomhed under hjemlandets titel, og som over for Justitsministeriet godtgør, at han i mindst 3 år faktisk og regelmæssigt har beskæftiget sig med det danske retssystem, herunder EU-ret, fritages for at opfylde de betingelser, der er fastsat i artikel 14, stk. 1 og 3, i direktiv om anerkendelse af erhvervsmæssige kvalifikationer, når den pågældende anmoder om dansk advokatbeskikkelse."
    },
    {
      "provision_ref": "3:12",
      "chapter": "3",
      "section": "12",
      "content": "§ 12. En advokat, der udøver advokatvirksomhed under hjemlandets titel, og som over for Justitsministeriet godtgør, at han i mindst 3 år faktisk og regelmæssigt har udøvet virksomhed i Danmark, men kun i kortere tid har beskæftiget sig med det danske retssystem, kan uden at skulle opfylde de betingelser, der er fastsat i artikel 14, stk. 1 og 3, i direktiv om anerkendelse af erhvervsmæssige kvalifikationer, meddeles dansk advokatbeskikkelse. Stk. 2. Ved afgørelsen af, om advokaten faktisk og regelmæssigt har udøvet virksomhed som anført i stk. 1, skal Justitsministeriet tage hensyn til, i hvilket omfang advokaten har kendskab til og faglig erfaring i det danske retssystem, og om advokaten har deltaget i kurser og seminarer vedrørende det danske retssystem. Stk. 3. Vurderingen af, om advokaten faktisk og regelmæssigt har udøvet virksomhed her i landet, samt vurderingen af, om han vil være i stand til at fortsætte denne virksomhed her i landet, sker som led i en samtale med Justitsministeriet. I forbindelse med denne samtale skal det kontrolleres, om virksomheden er udøvet faktisk og regelmæssigt."
    },
    {
      "provision_ref": "4:13",
      "chapter": "4",
      "section": "13",
      "content": "§ 13. De i § 2 nævnte advokater kan udøve advokatvirksomhed i et advokatselskab. De i § 2 nævnte advokater kan endvidere udøve advokatvirksomhed i et fællesskab af advokater, der består af advokater fra en eller flere EU-medlemsstater eller af advokater fra en eller flere EU-medlemsstater og en eller flere danske advokater. Stk. 2. Bestemmelserne i retsplejelovens §§ 124-127 og bestemmelser udstedt i medfør af retsplejelovens § 124, stk. 5 og 8, gælder tilsvarende for de i stk. 1 nævnte advokatselskaber."
    },
    {
      "provision_ref": "4:14",
      "chapter": "4",
      "section": "14",
      "content": "§ 14. En eller flere af de i § 2 nævnte advokater, som kommer fra samme advokatfællesskab, kan her i landet udøve virksomhed gennem en filial eller et agentur oprettet af advokatfællesskabet. Stk. 2. Hvis de grundlæggende bestemmelser, der regulerer advokatfællesskabet i hjemlandet, er uforenelige med de bestemmelser i lovgivning­en eller administrative bestemmelser, der regulerer advokatfællesskaber her i landet, finder sidstnævnte bestemmelser anvendelse i det omfang overholdelsen af dem er begrundet i samfundsmæssige hensyn, der tilsigter beskyttelse af klienter og tredjemand."
    },
    {
      "provision_ref": "4:15",
      "chapter": "4",
      "section": "15",
      "content": "§ 15. Adgangen efter §§ 13-14 til at udøve virksomhed her i landet gælder ikke for advokater, der udøver virksomhed her i landet som medlem af et advokatfællesskab, hvis dette fællesskab omfatter personer, der ikke er advokater, jf. dog stk. 3. Stk. 2. Et advokatfællesskab anses for at omfatte personer, der ikke er advokater, hvis personer, der ikke er omfattet af § 1 1) besidder hele dette advokatfællesskabs kapital eller en del af denne, 2) anvender den betegnelse, som advokatfællesskabet udøver sin virksomhed under, eller 3) har den besluttende myndighed inden for dette advokatfællesskab. Stk. 3. Uanset stk. 1 kan advokater udøve advokatvirksomhed her i landet som medlem af et advokataktie- eller anpartsselskab, der er ejet af ansatte i selskabet, der ikke er advokater. Det er dog en betingelse, at disse personer tilsammen alene ejer under en tiendedel af aktierne eller anparterne i selskabet og alene tilsammen har under en tiendedel af stemmerne i selskabet, jf. retsplejelovens § 124."
    },
    {
      "provision_ref": "5:16",
      "chapter": "5",
      "section": "16",
      "content": "§ 16. Meddelelser til Justitsministeriet eller Advokatsamfundet kan sendes som digital kommunikation. Meddelelsen skal være forsynet med en digital signatur."
    },
    {
      "provision_ref": "6:17",
      "chapter": "6",
      "section": "17",
      "content": "§ 17. Personer, der ikke har fået beskikkelse som advokat, jf. § 1, må ikke betegne sig med de i § 1, stk. 2, nævnte titler eller benytte en anden betegnelse, der er egnet til forveksling hermed. Det samme gælder personer, der er udelukket fra at udøve advokatvirksomhed, eller hvis ret hertil er ophørt. Stk. 2. Overtrædelse af bestemmelserne i stk. 1 straffes med bøde, medmindre højere straf er forskyldt efter anden lovgivning."
    },
    {
      "provision_ref": "7:18",
      "chapter": "7",
      "section": "18",
      "content": "§ 18. Bekendtgørelsen træder i kraft den 1. januar 2008. Stk. 2. Samtidig ophæves bekendtgørelse nr. 276 af 14. april 2000 om EU-advokaters etablering her i landet m.v."
    }
  ],
  "provision_versions": [
    {
      "provision_ref": "1:1",
      "chapter": "1",
      "section": "1",
      "content": "§ 1. Advokater, der har opnået beskikkelse i en anden EU-medlemsstat, i et EØS-land eller i Schweiz, kan varigt udøve advokatvirksomhed som selvstændig og som lønmodtager her i landet under sit hjemlands advokattitel. Stk. 2. Ved advokat i denne bekendtgørelse forstås enhver person, der er statsborger i en EU-medlemsstat, i et EØS-land eller i Schweiz, og som har ret til at udøve virksomhed under en af følgende faglige titler: i Belgien: i Bulgarien: på Cypern: i Den Tjekkiske Republik: i Det Forenede Kongerige: i Estland: i Finland: i Frankrig: i Grækenland: i Irland: i Italien: i Letland: i Litauen: i Luxembourg: på Malta: i Nederlandene: i Polen: i Portugal: i Rumænien: i Slovakiet: i Slovenien: i Spanien: i Sverige: i Tyskland: i Ungarn: i Østrig: på Island: i Liechtenstein: i Norge: i Schweiz: padding-left: 0.191cm; padding-right: 0.191cm; padding-top: 0cm; padding-bottom: 0cm 225 Avocat/Advocaat/Rechtsanwalt Адвокат Δικηγόρος Advokát Advocate/Barrister/Solicitor Vandeadvokaat Asianajaja/Advokat Avocat Δικηγόρος Barrister/Solicitor Avvocato Zvērināts advokāts Advokatas Avocat Avukat/Prokurator Legali Advocaat Adwokat/Radca prawny Advogado Avocat Advokát/Komerčný právnik Odvetnik/Odvetnica Abogado/Advocat/Avogado/Abokatu Advokat Rechtsanwalt Ügyvéd Rechtsanwalt Lögmaður Rechtsanwalt Advokat Avocat/Advokat, Rechtsanwalt, Anwalt, Fürsprecher, Fürsprech/Avvocato padding-left: 0.191cm; padding-right: 0.191cm; padding-top: 0cm; padding-bottom: 0cm 369 SchultzColumns: 225 369; 0 0 0 left 594 Stk. 3. Ved hjemland i denne bekendtgørelse forstås den medlemsstat, hvor advokaten før udøvelse af advokatvirksomhed i en anden medlemsstat har fået ret til at benytte en af de i stk. 2 nævnte faglige titler. Stk. 4. Ved advokatfællesskab i denne bekendtgørelse forstås en enhed, med eller uden status som juridisk person, der er etableret i henhold til lovgivningen i en medlemsstat, og hvis advokater udøver advokatvirksomhed i fællesskab under en fælles betegnelse. Stk. 5. Udøvelse af advokatvirksomhed i denne bekendtgørelse tager ikke sigte på den udveksling af tjenesteydelser, som er omfattet af Rådets direktiv om lettelser med henblik på den faktiske gennemførelse af advokaters fri udveksling af tjenesteydelser og bekendtgørelse om EU-advokaters tjenesteydelser her i landet.",
      "valid_from": "2007-12-11",
      "valid_to": null
    },
    {
      "provision_ref": "2:2",
      "chapter": "2",
      "section": "2",
      "content": "§ 2. En advokat, der ønsker at udøve virksomhed her i landet, skal lade sig registrere hos Det Danske Advokatsamfund. Stk. 2. Til brug for registreringen vedlægges bevis for advokatens registrering hos hjemlandets kompetente myndighed. Beviset skal være udstedt senest 3 måneder før indsendelsen til Advokatsamfundet. Stk. 3. En advokat skal i forbindelse med registreringen oplyse, om han er medlem af et advokatfællesskab i hjemlandet, og skal give oplysninger om dette advokatfællesskab. Hvis advokaten senere indtræder som medlem af et advokatfællesskab i hjemlandet, skal dette oplyses til Advokatsamfundet. Stk. 4. Ved registreringen indtræder advokaten i Det Danske Advokatsamfund.",
      "valid_from": "2007-12-11",
      "valid_to": null
    },
    {
      "provision_ref": "2:3",
      "chapter": "2",
      "section": "3",
      "content": "§ 3. Advokatsamfundet underretter Justitsministeriet om registreringer efter § 2. Advokatsamfundet underretter endvidere den kompetente myndighed i advokatens hjemland om registreringen.",
      "valid_from": "2007-12-11",
      "valid_to": null
    },
    {
      "provision_ref": "2:4",
      "chapter": "2",
      "section": "4",
      "content": "§ 4. Advokater, der udøver virksomhed her i landet under hjemlandets advokattitel, skal udøve virksomheden i overensstemmelse med artikel 4, stk. 1, artikel 5, stk. 1, artikel 6, stk. 1, og artikel 7, stk. 1, i Europa-Parlamentets og Rådets direktiv om lettelse af adgangen til varig udøvelse af advokaterhvervet i en anden medlemsstat end den, hvor beskikkelsen er opnået. En konsolideret sammenskrivning af direktivet er optaget som bilag til denne bekendtgørelse. Stk. 2. En advokat har møderet for landsret og i alle sager for Sø- og Handelsretten, når advokaten har bestået en prøve i procedure, jf. retsplejelovens § 133. En advokat har møderet for Højesteret, når advokaten opfylder betingelserne i retsplejelovens § 134. Stk. 3. I de tilfælde, hvor der efter dansk ret er pligt til at møde med advokat, kan en advokat kun give møde for en dansk domstol, hvis han handler sammen med en advokat, der har dansk advokatbeskikkelse og har møderet for den ret, der skal behandle sagen.",
      "valid_from": "2007-12-11",
      "valid_to": null
    },
    {
      "provision_ref": "2:5",
      "chapter": "2",
      "section": "5",
      "content": "§ 5. Advokatrådet fører tilsyn med de advokater, der er nævnt i § 2, jf. retsplejelovens § 143.",
      "valid_from": "2007-12-11",
      "valid_to": null
    },
    {
      "provision_ref": "2:6",
      "chapter": "2",
      "section": "6",
      "content": "§ 6. En advokat har pligt til at tegne ansvarsforsikring i overensstemmelse med reglerne herom i Vedtægt for Det Danske Advokatsamfund. Denne pligt gælder dog ikke, i det omfang advokaten over for Advokatsamfundet dokumenterer, at han er omfattet af en forsikrings- eller garantiordning i overensstemmelse med de i hjemlandet gældende regler, hvis den pågældende forsikrings- eller garantiordning med hensyn til dækningens vilkår og omfang svarer til ordningen i Vedtægt for Det Danske Advokatsamfund. Stk. 2. Advokatsamfundet kan kræve, at der tegnes en supplerende forsikring eller stilles en supplerende garanti for at dække de områder, der ikke er omfattet af den forsikring, der er tegnet, eller den garanti, der er stillet efter hjemlandets regler.",
      "valid_from": "2007-12-11",
      "valid_to": null
    },
    {
      "provision_ref": "2:7",
      "chapter": "2",
      "section": "7",
      "content": "§ 7. En advokat skal under udøvelse af sin virksomhed under sit hjemlands advokattitel angive den kompetente myndighed i hjemlandet, som han er registreret hos. Stk. 2. En advokat, der anfører betegnelsen på det advokatfællesskab, som han er medlem af i hjemlandet, skal angive, hvilken retlig form advokatfællesskabet har i hjemlandet. Advokaten skal endvidere angive navnene på de personer i advokatfællesskabet, der udøver virksomhed her i landet.",
      "valid_from": "2007-12-11",
      "valid_to": null
    },
    {
      "provision_ref": "2:8",
      "chapter": "2",
      "section": "8",
      "content": "§ 8. Bestemmelserne i retsplejelovens kapitel 14 om ophør af retten til at udøve advokatvirksomhed finder tilsvarende anvendelse for så vidt angår de i § 2 nævnte advokaters ret til at udøve advokatvirksomhed her i landet.",
      "valid_from": "2007-12-11",
      "valid_to": null
    },
    {
      "provision_ref": "2:9",
      "chapter": "2",
      "section": "9",
      "content": "§ 9. Hvis en af de i § 2 nævnte advokaters ret til at udøve virksomhed her i landet ophører i medfør af bestemmelserne i retsplejelovens kapitel 14, tilbagekalder Advokatsamfundet registreringen. Stk. 2. Advokatsamfundet tilbagekalder endvidere registreringen, hvis hjemlandets kompetente myndighed midlertidigt eller definitivt fratager advokaten retten til at udøve advokatvirksomhed. Stk. 3. Hvis registreringen tilbagekaldes, udtræder advokaten af Advokatsamfundet.",
      "valid_from": "2007-12-11",
      "valid_to": null
    },
    {
      "provision_ref": "2:10",
      "chapter": "2",
      "section": "10",
      "content": "§ 10. Advokatsamfundet underretter den kompetente myndighed i advokatens hjemland, hvis der indledes en sag ved Advokatnævnet mod en af de i § 2 nævnte advokater. Stk. 2. Hvis der indledes en sag ved Advokatnævnet mod en advokat, der har dansk advokatbeskikkelse og samtidig er registreret i en anden medlemsstat, skal Advokatsamfundet underrette den kompetente myndighed i denne stat herom.",
      "valid_from": "2007-12-11",
      "valid_to": null
    },
    {
      "provision_ref": "3:11",
      "chapter": "3",
      "section": "11",
      "content": "§ 11. En advokat, der udøver advokatvirksomhed under hjemlandets titel, og som over for Justitsministeriet godtgør, at han i mindst 3 år faktisk og regelmæssigt har beskæftiget sig med det danske retssystem, herunder EU-ret, fritages for at opfylde de betingelser, der er fastsat i artikel 14, stk. 1 og 3, i direktiv om anerkendelse af erhvervsmæssige kvalifikationer, når den pågældende anmoder om dansk advokatbeskikkelse.",
      "valid_from": "2007-12-11",
      "valid_to": null
    },
    {
      "provision_ref": "3:12",
      "chapter": "3",
      "section": "12",
      "content": "§ 12. En advokat, der udøver advokatvirksomhed under hjemlandets titel, og som over for Justitsministeriet godtgør, at han i mindst 3 år faktisk og regelmæssigt har udøvet virksomhed i Danmark, men kun i kortere tid har beskæftiget sig med det danske retssystem, kan uden at skulle opfylde de betingelser, der er fastsat i artikel 14, stk. 1 og 3, i direktiv om anerkendelse af erhvervsmæssige kvalifikationer, meddeles dansk advokatbeskikkelse. Stk. 2. Ved afgørelsen af, om advokaten faktisk og regelmæssigt har udøvet virksomhed som anført i stk. 1, skal Justitsministeriet tage hensyn til, i hvilket omfang advokaten har kendskab til og faglig erfaring i det danske retssystem, og om advokaten har deltaget i kurser og seminarer vedrørende det danske retssystem. Stk. 3. Vurderingen af, om advokaten faktisk og regelmæssigt har udøvet virksomhed her i landet, samt vurderingen af, om han vil være i stand til at fortsætte denne virksomhed her i landet, sker som led i en samtale med Justitsministeriet. I forbindelse med denne samtale skal det kontrolleres, om virksomheden er udøvet faktisk og regelmæssigt.",
      "valid_from": "2007-12-11",
      "valid_to": null
    },
    {
      "provision_ref": "4:13",
      "chapter": "4",
      "section": "13",
      "content": "§ 13. De i § 2 nævnte advokater kan udøve advokatvirksomhed i et advokatselskab. De i § 2 nævnte advokater kan endvidere udøve advokatvirksomhed i et fællesskab af advokater, der består af advokater fra en eller flere EU-medlemsstater eller af advokater fra en eller flere EU-medlemsstater og en eller flere danske advokater. Stk. 2. Bestemmelserne i retsplejelovens §§ 124-127 og bestemmelser udstedt i medfør af retsplejelovens § 124, stk. 5 og 8, gælder tilsvarende for de i stk. 1 nævnte advokatselskaber.",
      "valid_from": "2007-12-11",
      "valid_to": null
    },
    {
      "provision_ref": "4:14",
      "chapter": "4",
      "section": "14",
      "content": "§ 14. En eller flere af de i § 2 nævnte advokater, som kommer fra samme advokatfællesskab, kan her i landet udøve virksomhed gennem en filial eller et agentur oprettet af advokatfællesskabet. Stk. 2. Hvis de grundlæggende bestemmelser, der regulerer advokatfællesskabet i hjemlandet, er uforenelige med de bestemmelser i lovgivning­en eller administrative bestemmelser, der regulerer advokatfællesskaber her i landet, finder sidstnævnte bestemmelser anvendelse i det omfang overholdelsen af dem er begrundet i samfundsmæssige hensyn, der tilsigter beskyttelse af klienter og tredjemand.",
      "valid_from": "2007-12-11",
      "valid_to": null
    },
    {
      "provision_ref": "4:15",
      "chapter": "4",
      "section": "15",
      "content": "§ 15. Adgangen efter §§ 13-14 til at udøve virksomhed her i landet gælder ikke for advokater, der udøver virksomhed her i landet som medlem af et advokatfællesskab, hvis dette fællesskab omfatter personer, der ikke er advokater, jf. dog stk. 3. Stk. 2. Et advokatfællesskab anses for at omfatte personer, der ikke er advokater, hvis personer, der ikke er omfattet af § 1 1) besidder hele dette advokatfællesskabs kapital eller en del af denne, 2) anvender den betegnelse, som advokatfællesskabet udøver sin virksomhed under, eller 3) har den besluttende myndighed inden for dette advokatfællesskab. Stk. 3. Uanset stk. 1 kan advokater udøve advokatvirksomhed her i landet som medlem af et advokataktie- eller anpartsselskab, der er ejet af ansatte i selskabet, der ikke er advokater. Det er dog en betingelse, at disse personer tilsammen alene ejer under en tiendedel af aktierne eller anparterne i selskabet og alene tilsammen har under en tiendedel af stemmerne i selskabet, jf. retsplejelovens § 124.",
      "valid_from": "2007-12-11",
      "valid_to": null
    },
    {
      "provision_ref": "5:16",
      "chapter": "5",
      "section": "16",
      "content": "§ 16. Meddelelser til Justitsministeriet eller Advokatsamfundet kan sendes som digital kommunikation. Meddelelsen skal være forsynet med en digital signatur.",
      "valid_from": "2007-12-11",
      "valid_to": null
    },
    {
      "provision_ref": "6:17",
      "chapter": "6",
      "section": "17",
      "content": "§ 17. Personer, der ikke har fået beskikkelse som advokat, jf. § 1, må ikke betegne sig med de i § 1, stk. 2, nævnte titler eller benytte en anden betegnelse, der er egnet til forveksling hermed. Det samme gælder personer, der er udelukket fra at udøve advokatvirksomhed, eller hvis ret hertil er ophørt. Stk. 2. Overtrædelse af bestemmelserne i stk. 1 straffes med bøde, medmindre højere straf er forskyldt efter anden lovgivning.",
      "valid_from": "2007-12-11",
      "valid_to": null
    },
    {
      "provision_ref": "7:18",
      "chapter": "7",
      "section": "18",
      "content": "§ 18. Bekendtgørelsen træder i kraft den 1. januar 2008. Stk. 2. Samtidig ophæves bekendtgørelse nr. 276 af 14. april 2000 om EU-advokaters etablering her i landet m.v.",
      "valid_from": "2007-12-11",
      "valid_to": null
    }
  ],
  "definitions": [
    {
      "term": "advokat i denne bekendtgørelse",
      "definition": "enhver person, der er statsborger i en EU-medlemsstat, i et EØS-land eller i Schweiz, og som har ret til at udøve virksomhed under en af følgende faglige titler: i Belgien: i Bulgarien: på Cypern: i Den Tjekkiske Republik: i Det Forenede Kongerige: i Estland: i Finland: i Frankrig: i Grækenland: i Irland: i Italien: i Letland: i Litauen: i Luxembourg: på Malta: i Nederlandene: i Polen: i Portugal: i Rumænien: i Slovakiet: i Slovenien: i Spanien: i Sverige: i Tyskland: i Ungarn: i Østrig: på Island: i Liechtenstein: i Norge: i Schweiz: padding-left: 0",
      "source_provision": "1:1"
    }
  ]
}
