{
  "id": "2007:1504",
  "type": "statute",
  "title": "Bekendtgørelse om modermælkserstatninger og tilskudsblandinger til spædbørn og småbørn",
  "short_name": "BEK H#LOKDOK04",
  "status": "in_force",
  "issued_date": "2007-12-13",
  "url": "https://www.retsinformation.dk/eli/lta/2007/1504/xml",
  "description": "Retsinformation source. DocumentId=AH002706; AccessionNumber=B20070150405; Characters preserved in NFC; ASCII fallback used only for key/file generation.",
  "provisions": [
    {
      "provision_ref": "1:1",
      "chapter": "1",
      "section": "1",
      "content": "§ 1. Denne bekendtgørelse omfatter alene regler for sammensætning, mærkning og markedsføring af modermælkserstatninger og tilskudsblandinger til sunde spædbørn og småbørn. Bekendtgørelsen omfatter endvidere regler for sammensætning og mærkning af disse produkter bestemt til eksport til lande udenfor De Europæiske Fællesskaber."
    },
    {
      "provision_ref": "2:2",
      "chapter": "2",
      "section": "2",
      "content": "§ 2. I denne bekendtgørelse forstås ved: 1) Spædbørn: Børn under 12 måneder. 2) Småbørn: Børn mellem 1 og 3 år. 3) Modermælkserstatninger: Fødevarer, der er bestemt til at udgøre spædbørns særlige kost i deres første levemåneder, og som i sig selv dækker disse spædbørns ernæringsbehov, indtil der suppleres med anden passende kost. 4) Tilskudsblandinger: Fødevarer, som er bestemt til at udgøre spædbørns særlige kost, når supplering med anden passende kost påbegyndes, og som udgør den væsentligste flydende bestanddel af disse spædbørns efterhånden mere varierede kost. 5) Pesticidrest: Den i modermælkserstatninger og tilskudsblandinger forekommende restkoncentration af et plantebeskyttelsesmiddel, som dette er defineret i artikel 2, nr. 1) i direktiv 91/414/EØF, herunder også dettes metabolitter og nedbrydnings- eller reaktionsprodukter."
    },
    {
      "provision_ref": "2:3",
      "chapter": "2",
      "section": "3",
      "content": "§ 3. I denne bekendtgørelse finder definitionerne af »anprisning«, »ernæringsanprisning«, »sundhedsanprisning« og »anprisning af en reduceret risiko for sygdom« i artikel 2, stk. 2, nr. 1), 4), 5) og 6) i forordning (EF) nr. 1924/2006, anvendelse."
    },
    {
      "provision_ref": "3:4",
      "chapter": "3",
      "section": "4",
      "content": "§ 4. Modermælkserstatninger og tilskudsblandinger må ikke indeholde noget stof i en sådan mængde, at det indebærer en sundhedsfare for spædbørn og småbørn."
    },
    {
      "provision_ref": "3:5",
      "chapter": "3",
      "section": "5",
      "content": "§ 5. Modermælkserstatninger skal fremstilles af proteiner, som defineret i punkt 2 i bilag 1, og andre fødevareingredienser, om hvilke det ved generelt anerkendte videnskabelige data er vist, at de er egnede til spædbørns særlige kost fra fødslen. Stk. 2. Denne egnethed skal dokumenteres ved en systematisk gennemgang af de foreliggende data om forventede fordele og om sikkerhedshensyn samt, om fornødent, relevante undersøgelser, der er gennemført i overensstemmelse med almindeligt anerkendte ekspertvejledninger om udformning og gennemførelse af sådanne undersøgelser."
    },
    {
      "provision_ref": "3:6",
      "chapter": "3",
      "section": "6",
      "content": "§ 6. Tilskudsblandinger skal fremstilles af proteiner, som defineret i punkt 2 i bilag 2, og andre fødevareingredienser, om hvilke det ved generelt anerkendte videnskabelige data er vist, at de er egnede til den særlige kost til spædbørn på over 6 måneder. Stk. 2. Denne egnethed skal dokumenteres ved en systematisk gennemgang af de foreliggende data om forventede fordele og om sikkerhedshensyn samt, om fornødent, relevante undersøgelser, der er gennemført i overensstemmelse med almindeligt anerkendte ekspertvejledninger om udformning og gennemførelse af sådanne undersøgelser."
    },
    {
      "provision_ref": "3:7",
      "chapter": "3",
      "section": "7",
      "content": "§ 7. Modermælkserstatninger skal opfylde de i bilag 1 anførte krav til sammensætningen under hensyntagen til specifikationerne i bilag 5. Stk. 2. Hvad angår modermælkserstatninger, der fremstilles på basis af komælksproteiner defineret i punkt 2.1 i bilag 1, med et proteinindhold mellem minimumsgrænsen og 0,5 g/100 kJ (2 g/100 kcal), skal modermælkserstatningens egnethed til spædbørns særlige kost dokumenteres ved relevante undersøgelser, der er gennemført i henhold til almindeligt anerkendte ekspertvejledninger om udformning og gennemførelse af sådanne undersøgelser. Stk. 3. Hvad angår modermælkserstatninger, der fremstilles på basis af hydrolyseret protein defineret i punkt 2.2 i bilag 1, med et proteinindhold mellem minimumsgrænsen og 0,56 g/100 kJ (2,25 g/100 kcal), skal modermælkserstatningens egnethed til spædbørns særlige kost dokumenteres ved relevante undersøgelser, der er gennemført i henhold til almindeligt anerkendte ekspertvejledninger om udformning og gennemførelse af sådanne undersøgelser, og produkterne skal være i overensstemmelse med specifikationerne i bilag 6."
    },
    {
      "provision_ref": "3:8",
      "chapter": "3",
      "section": "8",
      "content": "§ 8. Tilskudsblandinger skal opfylde de i bilag 2 anførte krav til sammensætningen under hensyntagen til specifikationerne i bilag 5."
    },
    {
      "provision_ref": "3:9",
      "chapter": "3",
      "section": "9",
      "content": "§ 9. Modermælkserstatninger og tilskudsblandinger må i givet fald kun kræve tilsætning af vand for at blive brugsklare."
    },
    {
      "provision_ref": "3:10",
      "chapter": "3",
      "section": "10",
      "content": "§ 10. De i bilag 1 og 2 indeholdte forbud og begrænsninger skal overholdes ved anvendelsen af fødevareingredienser i modermælkserstatninger og tilskudsblandinger."
    },
    {
      "provision_ref": "3:11",
      "chapter": "3",
      "section": "11",
      "content": "§ 11. Til fremstilling af modermælkserstatninger og tilskudsblandinger må kun anvendes de i bilag 3 opregnede stoffer med henblik på at overholde kravene til indhold af: 1) vitaminer, 2) mineraler, 3) aminosyrer og andre nitrogenforbindelser, og 4) andre stoffer med særligt ernæringsmæssigt formål."
    },
    {
      "provision_ref": "3:12",
      "chapter": "3",
      "section": "12",
      "content": "§ 12. De i §§ 5-11 nævnte krav til sammensætning af modermælkserstatninger og tilskudsblandinger kan fraviges for produkter, for hvilke Europa-Kommissionen i henhold til direktiv 89/398/EØF art. 4, stk. 1 a, har meddelt en midlertidigt tilladelse til markedsføring."
    },
    {
      "provision_ref": "3:13",
      "chapter": "3",
      "section": "13",
      "content": "§ 13. De renhedskriterier, som er fastsat i de fællesskabsretlige regler om anvendelse af de i bilag 3 nævnte stoffer ved fremstilling af fødevarer til andre formål end dem, der er omfattet af dette direktiv, finder anvendelse. Stk. 2. For stoffer, som der endnu ikke er fastsat renhedskriterier for i fællesskabslovgivningen, gælder de renhedskriterier, der fremgår af Positivlisten. For stoffer, som der endnu ikke er fastsat renhedskriterier for i fællesskabslovgivningen eller i Positivlisten, finder almindeligt acceptable renhedskriterier anbefalet af internationale organer anvendelse, indtil der vedtages sådanne kriterier på fællesskabsplan."
    },
    {
      "provision_ref": "3:14",
      "chapter": "3",
      "section": "14",
      "content": "§ 14. Modermælkserstatninger og tilskudsblandinger må ikke indeholde rester af pesticider i mængder, der overstiger 0,01 mg/kg af det pågældende produkt i den form, som de udbydes klar til forbrug, eller som de tilberedes efter instrukser fra fabrikanten. Stk. 2. De analytiske metoder til bestemmelse af pesticidrester skal være almindelig anerkendte standardiserede metoder. Stk. 3. Pesticiderne, der er anført i bilag 8, må ikke anvendes i landbrugsprodukter, der er bestemt til fremstilling af modermælkserstatninger og tilskudsblandinger. Der gælder dog følgende for kontrollen: 1) Pesticider, der er opført i skema 1 i bilag 8, anses for ikke at være anvendt, hvis restkoncentrationerne heraf ikke overstiger 0,003 mg/kg. Denne værdi, der anses for at være analysemetodernes bestemmelsesgrænse, tages regelmæssigt op til revision på baggrund af den tekniske udvikling. 2) Pesticider, der er opført i skema 2 i bilag 8, anses for ikke at være anvendt, hvis restkoncentrationen heraf ikke overstiger 0,003 mg/kg. Denne værdi tages regelmæssigt op til revision på baggrund af data om miljøforurening. Stk. 4. Uanset stk. 1 anvendes for pesticider, der er opført i bilag 9, de deri anførte maksimalgrænseværdier for restkoncentrationer. Stk. 5. Værdierne omhandlet i stk. 3 og stk. 4 gælder for produkterne, som de udbydes klar til forbrug, eller som de tilberedes efter instrukser fra fabrikanten."
    },
    {
      "provision_ref": "4:15",
      "chapter": "4",
      "section": "15",
      "content": "§ 15. Før markedsføring af en modermælkserstatning skal producenten eller importøren fremsende et eksempel af den anvendte mærkning til Fødevarestyrelsen."
    },
    {
      "provision_ref": "5:16",
      "chapter": "5",
      "section": "16",
      "content": "§ 16. Modermælkserstatninger og tilskudsblandinger må kun markedsføres, hvis de opfylder bestemmelserne i denne bekendtgørelse."
    },
    {
      "provision_ref": "5:17",
      "chapter": "5",
      "section": "17",
      "content": "§ 17. Kun modermælkserstatninger må markedsføres eller på anden måde udgives for at være egnet som eneste produkt til at dække normale, sunde spædbørns ernæringsmæssige behov i de første levemåneder, inden der suppleres med anden passende kost."
    },
    {
      "provision_ref": "5:18",
      "chapter": "5",
      "section": "18",
      "content": "§ 18. Varebetegnelsen for de produkter, som er nævnt i § 2, er henholdsvis »Modermælkserstatning« og »Tilskudsblanding«. Stk. 2. Varebetegnelsen for disse produkter, på andre sprog inden for De Europæiske Fællesskaber, fremgår af bilag 10."
    },
    {
      "provision_ref": "5:19",
      "chapter": "5",
      "section": "19",
      "content": "§ 19. Varebetegnelsen for de i § 2 nævnte produkter, der fremstilles helt på basis af komælksproteiner, er henholdsvis »Modermælkserstatning udelukkende baseret på mælk« og »Tilskudsblanding udelukkende baseret på mælk«. Stk. 2. Varebetegnelsen for disse produkter, på andre sprog inden for De Europæiske Fællesskaber, fremgår af bilag 11."
    },
    {
      "provision_ref": "5:20",
      "chapter": "5",
      "section": "20",
      "content": "§ 20. Modermælkserstatninger og tilskudsblandinger skal ud over at opfylde de almindelige mærkningsbestemmelser være mærket med følgende oplysninger: 1) for modermælkserstatninger en angivelse af, at produktet er egnet som særlig kost til spædbørn lige fra fødslen, når de ikke bliver ammet, 2) for tilskudsblandinger en angivelse af, at produktet kun er egnet som særlig kost til spædbørn på over 6 måneder, at det kun bør indgå i en varieret kost, at det ikke bør anvendes som erstatning for modermælken i de første 6 levemåneder, og at beslutningen om at begynde at give anden kost end modermælk, herunder inden seksmånedersalderen, kun bør træffes efter anbefaling fra uafhængige personer med uddannelse inden for medicin, ernæring eller farmaci eller andre personer, der er fagligt ansvarlige med hensyn til børnepleje med udgangspunkt i det enkelte spædbarns særlige vækst- og udviklingsbehov, 3) for modermælkserstatninger og for tilskudsblandinger en numerisk angivelse af energiindholdet udtrykt i kJ og kcal samt indholdet af proteiner, kulhydrater og fedtstoffer pr. 100 ml brugsklart produkt, 4) for modermælkserstatninger og for tilskudsblandinger en numerisk angivelse af den gennemsnitlige mængde af hvert mineral og vitamin opført i henholdsvis bilag 1 og bilag 2 samt eventuelt af cholin, inositol og carnitin pr. 100 ml brugsklart produkt og 5) for modermælkserstatninger og for tilskudsblandinger en vejledning i, hvorledes produktet tilberedes, opbevares og bortskaffes korrekt, og en advarsel mod sundhedsfaren ved en ukorrekt tilberedning og opbevaring."
    },
    {
      "provision_ref": "5:21",
      "chapter": "5",
      "section": "21",
      "content": "§ 21. Mærkningen kan omfatte følgende oplysninger: 1) for modermælkserstatninger og tilskudsblandinger numerisk angivelse af den gennemsnitlige mængde af næringsstoffer, der er anført i bilag 3, pr. 100 ml brugsklart produkt, når en sådan angivelse ikke er omfattet af § 20, nr. 4, 2) for tilskudsblandinger ud over numeriske oplysninger, oplysning om vitaminer og mineraler, der er anført i bilag 7, udtrykt som procent af den deri angivne referenceværdi pr. 100 ml brugsklart produkt."
    },
    {
      "provision_ref": "5:22",
      "chapter": "5",
      "section": "22",
      "content": "§ 22. Mærkningen af modermælkserstatninger og tilskudsblandinger skal udformes på en sådan måde, at den indeholder de nødvendige oplysninger om produktets korrekte anvendelse, og at der ikke tilskyndes til at opgive amningen. Stk. 2. Anvendelse af udtryk som »humaniseret«, »modertilpasset«, »tilpasset« eller lignende udtryk er forbudt."
    },
    {
      "provision_ref": "5:23",
      "chapter": "5",
      "section": "23",
      "content": "§ 23. Mærkningen af modermælkserstatninger skal desuden omfatte følgende obligatoriske angivelser, der anføres efter ordet »Vigtigt« eller et tilsvarende udtryk: 1) en angivelse af amnings uovertrufne værdi og 2) en henstilling om kun at anvende produktet efter anbefaling af uafhængige personer med uddannelse inden for medicin, ernæring eller farmaci eller af andre personer, der er fagligt ansvarlige med hensyn til børnepleje."
    },
    {
      "provision_ref": "5:24",
      "chapter": "5",
      "section": "24",
      "content": "§ 24. Mærkningen af modermælkserstatninger må ikke være forsynet med billeder af spædbørn eller andre billeder eller en tekst, der kan idealisere brugen af produktet. De kan dog være forsynet med grafiske illustrationer, der gør det muligt at identificere produktet som modermælkserstatning, og som viser tilberedelsesmetoderne."
    },
    {
      "provision_ref": "5:25",
      "chapter": "5",
      "section": "25",
      "content": "§ 25. Mærkningen af modermælkserstatninger må kun indeholde ernærings- og sundhedsanprisninger i de i bilag 4 opregnede tilfælde og kun under overholdelse af de i bilaget fastsatte betingelser."
    },
    {
      "provision_ref": "5:26",
      "chapter": "5",
      "section": "26",
      "content": "§ 26. Modermælkserstatninger og tilskudsblandinger skal mærkes således, at det sætter forbrugerne i stand til klart at skelne mellem produkterne, så der undgås risiko for forveksling mellem modermælkserstatninger og tilskudsblandinger."
    },
    {
      "provision_ref": "5:27",
      "chapter": "5",
      "section": "27",
      "content": "§ 27. De i §§ 22-26 fastsatte krav, forbud og begrænsninger gælder ligeledes: 1) præsentation af de omhandlede produkter a) særligt deres form, udseende og emballage og det anvendte emballagemateriale og b) den måde, hvorpå de er anbragt, og de omgivelser, hvori de fremvises. 2) for reklame."
    },
    {
      "provision_ref": "6:28",
      "chapter": "6",
      "section": "28",
      "content": "§ 28. Reklame for modermælkserstatning er kun tilladt i videnskabelige publikationer og speciallitteratur rettet til sundhedspersonale. Stk. 2. Reklame i henhold til stk. 1 skal opfylde betingelserne i §§ 22-26, og § 27, nr. 2, og må kun indeholde videnskabelige og faktuelle oplysninger. Stk. 3. De i stk. 2 angivne oplysninger må ikke antyde eller give indtryk af, at brug af modermælkserstatning er lige så godt som eller bedre end amning."
    },
    {
      "provision_ref": "6:29",
      "chapter": "6",
      "section": "29",
      "content": "§ 29. På udsalgssteder må der ikke reklameres, uddeles prøver eller anvendes andre salgsfremmende metoder til at foranledige salg af modermælkserstatning direkte til forbrugeren i detailleddet, såsom særlige udstillinger, rabatkuponer, præmier, salgskampagner, tabsgivende tilbud og lokketilbud."
    },
    {
      "provision_ref": "6:30",
      "chapter": "6",
      "section": "30",
      "content": "§ 30. Producenter og forhandlere af modermælkserstatning må ikke uddele gratis eller prisnedsatte produkter, prøver eller andre salgsfremmende gaver til offentligheden, gravide kvinder, mødre eller deres familie hverken direkte eller indirekte gennem den offentlige sundhedssektor eller de ansatte i denne sektor."
    },
    {
      "provision_ref": "6:31",
      "chapter": "6",
      "section": "31",
      "content": "§ 31. Modermælkserstatninger, der uddeles gratis eller sælges til lav pris til institutioner eller organisationer, enten til brug i institutionerne eller til distribution uden for disse, må kun benyttes af eller uddeles til spædbørn, der er nødt til at blive ernæret ved modermælkserstatning, og kun så længe det er nødvendigt for disse spædbørn."
    },
    {
      "provision_ref": "6:32",
      "chapter": "6",
      "section": "32",
      "content": "§ 32. Uddeling af gratis oplysnings- og undervisningsudstyr eller -materiale fra producenter og forhandlere må kun finde sted efter anmodning. Stk. 2. Producenter og forhandlere orienterer løbende Fødevarestyrelsen om uddeling af det i stk. 1 nævnte udstyr og materiale ved fremsendelse af: 1) eksemplarer af det uddelte udstyr og materiale, 2) oplysninger om modtagergruppe og 3) mængden af uddelt materiale pr. modtagergruppe. Stk. 3. Det i stk. 1 nævnte udstyr og materiale: 1) kan forsynes med den pågældende producent eller forhandlers navn eller bomærke, 2) må ikke henvise til et navnebeskyttet modermælkserstatningsprodukt og 3) må kun distribueres gennem den offentlige sundhedssektor. Stk. 4. Skriftligt eller audiovisuelt oplysnings- og undervisningsmateriale om spædbørnsernæring, der henvender sig til gravide kvinder og småbørnsforældre, skal indeholde klare oplysninger om: 1) fordelene ved og den uovertrufne værdi af amning, 2) moderens ernæring samt hvordan hun bedst forbereder sig på og opretholder amningen, 3) de mulige negative følger for amningen ved at begynde med supplerende flasker, 4) vanskeligheden ved at omgøre beslutningen om ikke at amme og 5) den korrekte anvendelse af modermælkserstatninger, hvis brugen heraf skulle vise sig nødvendig. Stk. 5. Når der i sådant materiale oplyses om brugen af modermælkserstatning, skal der samtidig gøres opmærksom på de sociale og økonomiske konsekvenser, sundhedsfaren i forbindelse med uegnede fødevarer eller ernæringsmetoder samt navnlig sundhedsfaren i forbindelse med ukorrekt brug af modermælkserstatninger. Stk. 6. Det i stk. 4 nævnte materiale må ikke indeholde billeder, som idealiserer anvendelsen af modermælkserstatning."
    },
    {
      "provision_ref": "7:33",
      "chapter": "7",
      "section": "33",
      "content": "§ 33. Modermælkserstatninger og tilskudsblandinger bestemt til brug i lande uden for De Europæiske Fællesskaber skal enten opfylde bestemmelserne i §§ 4-14, §§ 20-26 og § 27, nr. 1, litra a) eller være i overensstemmelse med internationale standarder udarbejdet af Codex Alimentarius, medmindre importlandet eller dets lovgivning stiller andre krav. Stk. 2. Disse produkter skal mærkes på et for importlandet egnet sprog, så enhver risiko for at forveksle modermælkserstatninger med tilskudsblandinger undgås."
    },
    {
      "provision_ref": "8:34",
      "chapter": "8",
      "section": "34",
      "content": "§ 34. Med bøde straffes den, der overtræder §§ 4-11, §§ 13-20 eller §§ 22-33 i denne bekendtgørelse. Stk. 2. 2 Straffen kan stige til fængsel i indtil 2 år, hvis den ved handlingen eller undladelsen skete overtrædelse er begået med forsæt eller grov uagtsomhed og der ved overtrædelsen er 1) forvoldt skade på sundheden eller fremkaldt fare herfor eller 2) opnået eller tilsigtet opnået en økonomisk fordel for den pågældende selv eller andre. Stk. 3. Der kan pålægges selskaber m.v. (juridiske personer) strafansvar efter reglerne i straffelovens kap. 5."
    },
    {
      "provision_ref": "9:35",
      "chapter": "9",
      "section": "35",
      "content": "§ 35. Bekendtgørelsen træder i kraft den 1. januar 2008, jf. dog § 36. Stk. 2. Bekendtgørelse nr. 202 af 17. marts 1997 ophæves, idet produkter, der opfylder bekendtgørelsens bestemmelser dog kan afsættes indtil 31. december 2009."
    },
    {
      "provision_ref": "9:36",
      "chapter": "9",
      "section": "36",
      "content": "§ 36. For fødevarer til særlige medicinske formål, som er særligt beregnet til spædbørn, som omhandlet i punkt 4 i bilaget til direktiv 1999/21/EF finder §§ 7 og 8 i denne bekendtgørelse først anvendelse som krav fra den 1. januar 2012."
    }
  ],
  "provision_versions": [
    {
      "provision_ref": "1:1",
      "chapter": "1",
      "section": "1",
      "content": "§ 1. Denne bekendtgørelse omfatter alene regler for sammensætning, mærkning og markedsføring af modermælkserstatninger og tilskudsblandinger til sunde spædbørn og småbørn. Bekendtgørelsen omfatter endvidere regler for sammensætning og mærkning af disse produkter bestemt til eksport til lande udenfor De Europæiske Fællesskaber.",
      "valid_from": "2007-12-13",
      "valid_to": null
    },
    {
      "provision_ref": "2:2",
      "chapter": "2",
      "section": "2",
      "content": "§ 2. I denne bekendtgørelse forstås ved: 1) Spædbørn: Børn under 12 måneder. 2) Småbørn: Børn mellem 1 og 3 år. 3) Modermælkserstatninger: Fødevarer, der er bestemt til at udgøre spædbørns særlige kost i deres første levemåneder, og som i sig selv dækker disse spædbørns ernæringsbehov, indtil der suppleres med anden passende kost. 4) Tilskudsblandinger: Fødevarer, som er bestemt til at udgøre spædbørns særlige kost, når supplering med anden passende kost påbegyndes, og som udgør den væsentligste flydende bestanddel af disse spædbørns efterhånden mere varierede kost. 5) Pesticidrest: Den i modermælkserstatninger og tilskudsblandinger forekommende restkoncentration af et plantebeskyttelsesmiddel, som dette er defineret i artikel 2, nr. 1) i direktiv 91/414/EØF, herunder også dettes metabolitter og nedbrydnings- eller reaktionsprodukter.",
      "valid_from": "2007-12-13",
      "valid_to": null
    },
    {
      "provision_ref": "2:3",
      "chapter": "2",
      "section": "3",
      "content": "§ 3. I denne bekendtgørelse finder definitionerne af »anprisning«, »ernæringsanprisning«, »sundhedsanprisning« og »anprisning af en reduceret risiko for sygdom« i artikel 2, stk. 2, nr. 1), 4), 5) og 6) i forordning (EF) nr. 1924/2006, anvendelse.",
      "valid_from": "2007-12-13",
      "valid_to": null
    },
    {
      "provision_ref": "3:4",
      "chapter": "3",
      "section": "4",
      "content": "§ 4. Modermælkserstatninger og tilskudsblandinger må ikke indeholde noget stof i en sådan mængde, at det indebærer en sundhedsfare for spædbørn og småbørn.",
      "valid_from": "2007-12-13",
      "valid_to": null
    },
    {
      "provision_ref": "3:5",
      "chapter": "3",
      "section": "5",
      "content": "§ 5. Modermælkserstatninger skal fremstilles af proteiner, som defineret i punkt 2 i bilag 1, og andre fødevareingredienser, om hvilke det ved generelt anerkendte videnskabelige data er vist, at de er egnede til spædbørns særlige kost fra fødslen. Stk. 2. Denne egnethed skal dokumenteres ved en systematisk gennemgang af de foreliggende data om forventede fordele og om sikkerhedshensyn samt, om fornødent, relevante undersøgelser, der er gennemført i overensstemmelse med almindeligt anerkendte ekspertvejledninger om udformning og gennemførelse af sådanne undersøgelser.",
      "valid_from": "2007-12-13",
      "valid_to": null
    },
    {
      "provision_ref": "3:6",
      "chapter": "3",
      "section": "6",
      "content": "§ 6. Tilskudsblandinger skal fremstilles af proteiner, som defineret i punkt 2 i bilag 2, og andre fødevareingredienser, om hvilke det ved generelt anerkendte videnskabelige data er vist, at de er egnede til den særlige kost til spædbørn på over 6 måneder. Stk. 2. Denne egnethed skal dokumenteres ved en systematisk gennemgang af de foreliggende data om forventede fordele og om sikkerhedshensyn samt, om fornødent, relevante undersøgelser, der er gennemført i overensstemmelse med almindeligt anerkendte ekspertvejledninger om udformning og gennemførelse af sådanne undersøgelser.",
      "valid_from": "2007-12-13",
      "valid_to": null
    },
    {
      "provision_ref": "3:7",
      "chapter": "3",
      "section": "7",
      "content": "§ 7. Modermælkserstatninger skal opfylde de i bilag 1 anførte krav til sammensætningen under hensyntagen til specifikationerne i bilag 5. Stk. 2. Hvad angår modermælkserstatninger, der fremstilles på basis af komælksproteiner defineret i punkt 2.1 i bilag 1, med et proteinindhold mellem minimumsgrænsen og 0,5 g/100 kJ (2 g/100 kcal), skal modermælkserstatningens egnethed til spædbørns særlige kost dokumenteres ved relevante undersøgelser, der er gennemført i henhold til almindeligt anerkendte ekspertvejledninger om udformning og gennemførelse af sådanne undersøgelser. Stk. 3. Hvad angår modermælkserstatninger, der fremstilles på basis af hydrolyseret protein defineret i punkt 2.2 i bilag 1, med et proteinindhold mellem minimumsgrænsen og 0,56 g/100 kJ (2,25 g/100 kcal), skal modermælkserstatningens egnethed til spædbørns særlige kost dokumenteres ved relevante undersøgelser, der er gennemført i henhold til almindeligt anerkendte ekspertvejledninger om udformning og gennemførelse af sådanne undersøgelser, og produkterne skal være i overensstemmelse med specifikationerne i bilag 6.",
      "valid_from": "2007-12-13",
      "valid_to": null
    },
    {
      "provision_ref": "3:8",
      "chapter": "3",
      "section": "8",
      "content": "§ 8. Tilskudsblandinger skal opfylde de i bilag 2 anførte krav til sammensætningen under hensyntagen til specifikationerne i bilag 5.",
      "valid_from": "2007-12-13",
      "valid_to": null
    },
    {
      "provision_ref": "3:9",
      "chapter": "3",
      "section": "9",
      "content": "§ 9. Modermælkserstatninger og tilskudsblandinger må i givet fald kun kræve tilsætning af vand for at blive brugsklare.",
      "valid_from": "2007-12-13",
      "valid_to": null
    },
    {
      "provision_ref": "3:10",
      "chapter": "3",
      "section": "10",
      "content": "§ 10. De i bilag 1 og 2 indeholdte forbud og begrænsninger skal overholdes ved anvendelsen af fødevareingredienser i modermælkserstatninger og tilskudsblandinger.",
      "valid_from": "2007-12-13",
      "valid_to": null
    },
    {
      "provision_ref": "3:11",
      "chapter": "3",
      "section": "11",
      "content": "§ 11. Til fremstilling af modermælkserstatninger og tilskudsblandinger må kun anvendes de i bilag 3 opregnede stoffer med henblik på at overholde kravene til indhold af: 1) vitaminer, 2) mineraler, 3) aminosyrer og andre nitrogenforbindelser, og 4) andre stoffer med særligt ernæringsmæssigt formål.",
      "valid_from": "2007-12-13",
      "valid_to": null
    },
    {
      "provision_ref": "3:12",
      "chapter": "3",
      "section": "12",
      "content": "§ 12. De i §§ 5-11 nævnte krav til sammensætning af modermælkserstatninger og tilskudsblandinger kan fraviges for produkter, for hvilke Europa-Kommissionen i henhold til direktiv 89/398/EØF art. 4, stk. 1 a, har meddelt en midlertidigt tilladelse til markedsføring.",
      "valid_from": "2007-12-13",
      "valid_to": null
    },
    {
      "provision_ref": "3:13",
      "chapter": "3",
      "section": "13",
      "content": "§ 13. De renhedskriterier, som er fastsat i de fællesskabsretlige regler om anvendelse af de i bilag 3 nævnte stoffer ved fremstilling af fødevarer til andre formål end dem, der er omfattet af dette direktiv, finder anvendelse. Stk. 2. For stoffer, som der endnu ikke er fastsat renhedskriterier for i fællesskabslovgivningen, gælder de renhedskriterier, der fremgår af Positivlisten. For stoffer, som der endnu ikke er fastsat renhedskriterier for i fællesskabslovgivningen eller i Positivlisten, finder almindeligt acceptable renhedskriterier anbefalet af internationale organer anvendelse, indtil der vedtages sådanne kriterier på fællesskabsplan.",
      "valid_from": "2007-12-13",
      "valid_to": null
    },
    {
      "provision_ref": "3:14",
      "chapter": "3",
      "section": "14",
      "content": "§ 14. Modermælkserstatninger og tilskudsblandinger må ikke indeholde rester af pesticider i mængder, der overstiger 0,01 mg/kg af det pågældende produkt i den form, som de udbydes klar til forbrug, eller som de tilberedes efter instrukser fra fabrikanten. Stk. 2. De analytiske metoder til bestemmelse af pesticidrester skal være almindelig anerkendte standardiserede metoder. Stk. 3. Pesticiderne, der er anført i bilag 8, må ikke anvendes i landbrugsprodukter, der er bestemt til fremstilling af modermælkserstatninger og tilskudsblandinger. Der gælder dog følgende for kontrollen: 1) Pesticider, der er opført i skema 1 i bilag 8, anses for ikke at være anvendt, hvis restkoncentrationerne heraf ikke overstiger 0,003 mg/kg. Denne værdi, der anses for at være analysemetodernes bestemmelsesgrænse, tages regelmæssigt op til revision på baggrund af den tekniske udvikling. 2) Pesticider, der er opført i skema 2 i bilag 8, anses for ikke at være anvendt, hvis restkoncentrationen heraf ikke overstiger 0,003 mg/kg. Denne værdi tages regelmæssigt op til revision på baggrund af data om miljøforurening. Stk. 4. Uanset stk. 1 anvendes for pesticider, der er opført i bilag 9, de deri anførte maksimalgrænseværdier for restkoncentrationer. Stk. 5. Værdierne omhandlet i stk. 3 og stk. 4 gælder for produkterne, som de udbydes klar til forbrug, eller som de tilberedes efter instrukser fra fabrikanten.",
      "valid_from": "2007-12-13",
      "valid_to": null
    },
    {
      "provision_ref": "4:15",
      "chapter": "4",
      "section": "15",
      "content": "§ 15. Før markedsføring af en modermælkserstatning skal producenten eller importøren fremsende et eksempel af den anvendte mærkning til Fødevarestyrelsen.",
      "valid_from": "2007-12-13",
      "valid_to": null
    },
    {
      "provision_ref": "5:16",
      "chapter": "5",
      "section": "16",
      "content": "§ 16. Modermælkserstatninger og tilskudsblandinger må kun markedsføres, hvis de opfylder bestemmelserne i denne bekendtgørelse.",
      "valid_from": "2007-12-13",
      "valid_to": null
    },
    {
      "provision_ref": "5:17",
      "chapter": "5",
      "section": "17",
      "content": "§ 17. Kun modermælkserstatninger må markedsføres eller på anden måde udgives for at være egnet som eneste produkt til at dække normale, sunde spædbørns ernæringsmæssige behov i de første levemåneder, inden der suppleres med anden passende kost.",
      "valid_from": "2007-12-13",
      "valid_to": null
    },
    {
      "provision_ref": "5:18",
      "chapter": "5",
      "section": "18",
      "content": "§ 18. Varebetegnelsen for de produkter, som er nævnt i § 2, er henholdsvis »Modermælkserstatning« og »Tilskudsblanding«. Stk. 2. Varebetegnelsen for disse produkter, på andre sprog inden for De Europæiske Fællesskaber, fremgår af bilag 10.",
      "valid_from": "2007-12-13",
      "valid_to": null
    },
    {
      "provision_ref": "5:19",
      "chapter": "5",
      "section": "19",
      "content": "§ 19. Varebetegnelsen for de i § 2 nævnte produkter, der fremstilles helt på basis af komælksproteiner, er henholdsvis »Modermælkserstatning udelukkende baseret på mælk« og »Tilskudsblanding udelukkende baseret på mælk«. Stk. 2. Varebetegnelsen for disse produkter, på andre sprog inden for De Europæiske Fællesskaber, fremgår af bilag 11.",
      "valid_from": "2007-12-13",
      "valid_to": null
    },
    {
      "provision_ref": "5:20",
      "chapter": "5",
      "section": "20",
      "content": "§ 20. Modermælkserstatninger og tilskudsblandinger skal ud over at opfylde de almindelige mærkningsbestemmelser være mærket med følgende oplysninger: 1) for modermælkserstatninger en angivelse af, at produktet er egnet som særlig kost til spædbørn lige fra fødslen, når de ikke bliver ammet, 2) for tilskudsblandinger en angivelse af, at produktet kun er egnet som særlig kost til spædbørn på over 6 måneder, at det kun bør indgå i en varieret kost, at det ikke bør anvendes som erstatning for modermælken i de første 6 levemåneder, og at beslutningen om at begynde at give anden kost end modermælk, herunder inden seksmånedersalderen, kun bør træffes efter anbefaling fra uafhængige personer med uddannelse inden for medicin, ernæring eller farmaci eller andre personer, der er fagligt ansvarlige med hensyn til børnepleje med udgangspunkt i det enkelte spædbarns særlige vækst- og udviklingsbehov, 3) for modermælkserstatninger og for tilskudsblandinger en numerisk angivelse af energiindholdet udtrykt i kJ og kcal samt indholdet af proteiner, kulhydrater og fedtstoffer pr. 100 ml brugsklart produkt, 4) for modermælkserstatninger og for tilskudsblandinger en numerisk angivelse af den gennemsnitlige mængde af hvert mineral og vitamin opført i henholdsvis bilag 1 og bilag 2 samt eventuelt af cholin, inositol og carnitin pr. 100 ml brugsklart produkt og 5) for modermælkserstatninger og for tilskudsblandinger en vejledning i, hvorledes produktet tilberedes, opbevares og bortskaffes korrekt, og en advarsel mod sundhedsfaren ved en ukorrekt tilberedning og opbevaring.",
      "valid_from": "2007-12-13",
      "valid_to": null
    },
    {
      "provision_ref": "5:21",
      "chapter": "5",
      "section": "21",
      "content": "§ 21. Mærkningen kan omfatte følgende oplysninger: 1) for modermælkserstatninger og tilskudsblandinger numerisk angivelse af den gennemsnitlige mængde af næringsstoffer, der er anført i bilag 3, pr. 100 ml brugsklart produkt, når en sådan angivelse ikke er omfattet af § 20, nr. 4, 2) for tilskudsblandinger ud over numeriske oplysninger, oplysning om vitaminer og mineraler, der er anført i bilag 7, udtrykt som procent af den deri angivne referenceværdi pr. 100 ml brugsklart produkt.",
      "valid_from": "2007-12-13",
      "valid_to": null
    },
    {
      "provision_ref": "5:22",
      "chapter": "5",
      "section": "22",
      "content": "§ 22. Mærkningen af modermælkserstatninger og tilskudsblandinger skal udformes på en sådan måde, at den indeholder de nødvendige oplysninger om produktets korrekte anvendelse, og at der ikke tilskyndes til at opgive amningen. Stk. 2. Anvendelse af udtryk som »humaniseret«, »modertilpasset«, »tilpasset« eller lignende udtryk er forbudt.",
      "valid_from": "2007-12-13",
      "valid_to": null
    },
    {
      "provision_ref": "5:23",
      "chapter": "5",
      "section": "23",
      "content": "§ 23. Mærkningen af modermælkserstatninger skal desuden omfatte følgende obligatoriske angivelser, der anføres efter ordet »Vigtigt« eller et tilsvarende udtryk: 1) en angivelse af amnings uovertrufne værdi og 2) en henstilling om kun at anvende produktet efter anbefaling af uafhængige personer med uddannelse inden for medicin, ernæring eller farmaci eller af andre personer, der er fagligt ansvarlige med hensyn til børnepleje.",
      "valid_from": "2007-12-13",
      "valid_to": null
    },
    {
      "provision_ref": "5:24",
      "chapter": "5",
      "section": "24",
      "content": "§ 24. Mærkningen af modermælkserstatninger må ikke være forsynet med billeder af spædbørn eller andre billeder eller en tekst, der kan idealisere brugen af produktet. De kan dog være forsynet med grafiske illustrationer, der gør det muligt at identificere produktet som modermælkserstatning, og som viser tilberedelsesmetoderne.",
      "valid_from": "2007-12-13",
      "valid_to": null
    },
    {
      "provision_ref": "5:25",
      "chapter": "5",
      "section": "25",
      "content": "§ 25. Mærkningen af modermælkserstatninger må kun indeholde ernærings- og sundhedsanprisninger i de i bilag 4 opregnede tilfælde og kun under overholdelse af de i bilaget fastsatte betingelser.",
      "valid_from": "2007-12-13",
      "valid_to": null
    },
    {
      "provision_ref": "5:26",
      "chapter": "5",
      "section": "26",
      "content": "§ 26. Modermælkserstatninger og tilskudsblandinger skal mærkes således, at det sætter forbrugerne i stand til klart at skelne mellem produkterne, så der undgås risiko for forveksling mellem modermælkserstatninger og tilskudsblandinger.",
      "valid_from": "2007-12-13",
      "valid_to": null
    },
    {
      "provision_ref": "5:27",
      "chapter": "5",
      "section": "27",
      "content": "§ 27. De i §§ 22-26 fastsatte krav, forbud og begrænsninger gælder ligeledes: 1) præsentation af de omhandlede produkter a) særligt deres form, udseende og emballage og det anvendte emballagemateriale og b) den måde, hvorpå de er anbragt, og de omgivelser, hvori de fremvises. 2) for reklame.",
      "valid_from": "2007-12-13",
      "valid_to": null
    },
    {
      "provision_ref": "6:28",
      "chapter": "6",
      "section": "28",
      "content": "§ 28. Reklame for modermælkserstatning er kun tilladt i videnskabelige publikationer og speciallitteratur rettet til sundhedspersonale. Stk. 2. Reklame i henhold til stk. 1 skal opfylde betingelserne i §§ 22-26, og § 27, nr. 2, og må kun indeholde videnskabelige og faktuelle oplysninger. Stk. 3. De i stk. 2 angivne oplysninger må ikke antyde eller give indtryk af, at brug af modermælkserstatning er lige så godt som eller bedre end amning.",
      "valid_from": "2007-12-13",
      "valid_to": null
    },
    {
      "provision_ref": "6:29",
      "chapter": "6",
      "section": "29",
      "content": "§ 29. På udsalgssteder må der ikke reklameres, uddeles prøver eller anvendes andre salgsfremmende metoder til at foranledige salg af modermælkserstatning direkte til forbrugeren i detailleddet, såsom særlige udstillinger, rabatkuponer, præmier, salgskampagner, tabsgivende tilbud og lokketilbud.",
      "valid_from": "2007-12-13",
      "valid_to": null
    },
    {
      "provision_ref": "6:30",
      "chapter": "6",
      "section": "30",
      "content": "§ 30. Producenter og forhandlere af modermælkserstatning må ikke uddele gratis eller prisnedsatte produkter, prøver eller andre salgsfremmende gaver til offentligheden, gravide kvinder, mødre eller deres familie hverken direkte eller indirekte gennem den offentlige sundhedssektor eller de ansatte i denne sektor.",
      "valid_from": "2007-12-13",
      "valid_to": null
    },
    {
      "provision_ref": "6:31",
      "chapter": "6",
      "section": "31",
      "content": "§ 31. Modermælkserstatninger, der uddeles gratis eller sælges til lav pris til institutioner eller organisationer, enten til brug i institutionerne eller til distribution uden for disse, må kun benyttes af eller uddeles til spædbørn, der er nødt til at blive ernæret ved modermælkserstatning, og kun så længe det er nødvendigt for disse spædbørn.",
      "valid_from": "2007-12-13",
      "valid_to": null
    },
    {
      "provision_ref": "6:32",
      "chapter": "6",
      "section": "32",
      "content": "§ 32. Uddeling af gratis oplysnings- og undervisningsudstyr eller -materiale fra producenter og forhandlere må kun finde sted efter anmodning. Stk. 2. Producenter og forhandlere orienterer løbende Fødevarestyrelsen om uddeling af det i stk. 1 nævnte udstyr og materiale ved fremsendelse af: 1) eksemplarer af det uddelte udstyr og materiale, 2) oplysninger om modtagergruppe og 3) mængden af uddelt materiale pr. modtagergruppe. Stk. 3. Det i stk. 1 nævnte udstyr og materiale: 1) kan forsynes med den pågældende producent eller forhandlers navn eller bomærke, 2) må ikke henvise til et navnebeskyttet modermælkserstatningsprodukt og 3) må kun distribueres gennem den offentlige sundhedssektor. Stk. 4. Skriftligt eller audiovisuelt oplysnings- og undervisningsmateriale om spædbørnsernæring, der henvender sig til gravide kvinder og småbørnsforældre, skal indeholde klare oplysninger om: 1) fordelene ved og den uovertrufne værdi af amning, 2) moderens ernæring samt hvordan hun bedst forbereder sig på og opretholder amningen, 3) de mulige negative følger for amningen ved at begynde med supplerende flasker, 4) vanskeligheden ved at omgøre beslutningen om ikke at amme og 5) den korrekte anvendelse af modermælkserstatninger, hvis brugen heraf skulle vise sig nødvendig. Stk. 5. Når der i sådant materiale oplyses om brugen af modermælkserstatning, skal der samtidig gøres opmærksom på de sociale og økonomiske konsekvenser, sundhedsfaren i forbindelse med uegnede fødevarer eller ernæringsmetoder samt navnlig sundhedsfaren i forbindelse med ukorrekt brug af modermælkserstatninger. Stk. 6. Det i stk. 4 nævnte materiale må ikke indeholde billeder, som idealiserer anvendelsen af modermælkserstatning.",
      "valid_from": "2007-12-13",
      "valid_to": null
    },
    {
      "provision_ref": "7:33",
      "chapter": "7",
      "section": "33",
      "content": "§ 33. Modermælkserstatninger og tilskudsblandinger bestemt til brug i lande uden for De Europæiske Fællesskaber skal enten opfylde bestemmelserne i §§ 4-14, §§ 20-26 og § 27, nr. 1, litra a) eller være i overensstemmelse med internationale standarder udarbejdet af Codex Alimentarius, medmindre importlandet eller dets lovgivning stiller andre krav. Stk. 2. Disse produkter skal mærkes på et for importlandet egnet sprog, så enhver risiko for at forveksle modermælkserstatninger med tilskudsblandinger undgås.",
      "valid_from": "2007-12-13",
      "valid_to": null
    },
    {
      "provision_ref": "8:34",
      "chapter": "8",
      "section": "34",
      "content": "§ 34. Med bøde straffes den, der overtræder §§ 4-11, §§ 13-20 eller §§ 22-33 i denne bekendtgørelse. Stk. 2. 2 Straffen kan stige til fængsel i indtil 2 år, hvis den ved handlingen eller undladelsen skete overtrædelse er begået med forsæt eller grov uagtsomhed og der ved overtrædelsen er 1) forvoldt skade på sundheden eller fremkaldt fare herfor eller 2) opnået eller tilsigtet opnået en økonomisk fordel for den pågældende selv eller andre. Stk. 3. Der kan pålægges selskaber m.v. (juridiske personer) strafansvar efter reglerne i straffelovens kap. 5.",
      "valid_from": "2007-12-13",
      "valid_to": null
    },
    {
      "provision_ref": "9:35",
      "chapter": "9",
      "section": "35",
      "content": "§ 35. Bekendtgørelsen træder i kraft den 1. januar 2008, jf. dog § 36. Stk. 2. Bekendtgørelse nr. 202 af 17. marts 1997 ophæves, idet produkter, der opfylder bekendtgørelsens bestemmelser dog kan afsættes indtil 31. december 2009.",
      "valid_from": "2007-12-13",
      "valid_to": null
    },
    {
      "provision_ref": "9:36",
      "chapter": "9",
      "section": "36",
      "content": "§ 36. For fødevarer til særlige medicinske formål, som er særligt beregnet til spædbørn, som omhandlet i punkt 4 i bilaget til direktiv 1999/21/EF finder §§ 7 og 8 i denne bekendtgørelse først anvendelse som krav fra den 1. januar 2012.",
      "valid_from": "2007-12-13",
      "valid_to": null
    }
  ],
  "definitions": []
}
