{
  "id": "2007:1157",
  "type": "statute",
  "title": "Bekendtgørelse om ansvaret for og styringen af den aktive beskæftigelsesindsats",
  "short_name": "BEK H#LOKDOK04",
  "status": "in_force",
  "issued_date": "2007-10-04",
  "url": "https://www.retsinformation.dk/eli/lta/2007/1157/xml",
  "description": "Retsinformation source. DocumentId=BE002553; AccessionNumber=B20070115705; Characters preserved in NFC; ASCII fallback used only for key/file generation.",
  "provisions": [
    {
      "provision_ref": "1:1",
      "chapter": "1",
      "section": "1",
      "content": "§ 1. Den statslige beskæftigelsesindsats i jobcenteret omfatter: 1) Statens opgaver efter lov om en aktiv beskæftigelsesindsats. 2) Lov om kompensation til handicappede i erhverv m.v. 3) Lov om børnepasningsorlov."
    },
    {
      "provision_ref": "2:2",
      "chapter": "2",
      "section": "2",
      "content": "§ 2. Den kommunale beskæftigelsesindsats i jobcenteret omfatter følgende opgaver: 1) Kommunens opgaver efter lov om en aktiv beskæftigelsesindsats. 2) Formidlingen af virksomhedsrettede sociale tilbud og indsatsen for at inddrage virksomhederne i beskæftigelsesindsatsen, jf. § 13, stk. 3, i lov om ansvaret for og styringen af den aktive beskæftigelsesindsats. 3) Beskæftigelsesrettede opgaver efter lov om aktiv socialpolitik, lov om sygedagpenge og lov om ret til orlov og dagpenge ved barsel, jf. bekendtgørelsens §§ 3 – 9. 4) Beskæftigelsesrettede opgaver efter integrationsloven, jf. § 13, stk. 5, i lov om ansvaret for og styringen af den aktive beskæftigelsesindsats."
    },
    {
      "provision_ref": "2:3",
      "chapter": "2",
      "section": "3",
      "content": "§ 3. Kommunen varetager følgende opgaver i jobcenteret for personer, der er omfattet af lov om aktiv socialpolitik: 1) Vejledning om mulighederne for at få beskæftigelsesrettet hjælp, herunder vejledning om hvordan personen så vidt muligt ved egen hjælp kan klare øjeblikkelige eller kommende økonomiske problemer, jf. § 7 i lov om aktiv socialpolitik. 2) Behandling og vurdering af ansøgninger om beskæftigelsesrettet hjælp, jf. § 8 i lov om aktiv socialpolitik. 3) Opfølgning efter § 10 i lov om aktiv socialpolitik for så vidt angår den beskæftigelsesrettede hjælp for at sikre, at betingelserne for at give hjælpen fortsat er opfyldt, herunder vurdering af, om der er grundlag for at yde andre former for hjælp m.v."
    },
    {
      "provision_ref": "2:4",
      "chapter": "2",
      "section": "4",
      "content": "§ 4. Kommunen varetager følgende opgaver i jobcenteret for personer, der ansøger om eller modtager kontant- og starthjælp: 1) Bistand i forbindelse med personens registrering og afmelding som arbejdssøgende, hvis han eller hun ansøger om eller modtager hjælp alene på grund af ledighed, jf. § 8 a i lov om aktiv socialpolitik. 2) Indledende vurdering af, om ansøgeren og en eventuel ægtefælle har et rimeligt tilbud om arbejde og aktivt søger at udnytte deres arbejdsmuligheder, dvs. er til rådighed, jf. §§ 13 - 13 c i lov om aktiv socialpolitik. 3) Indstilling til den del af den kommunale forvaltning, der udbetaler ydelsen, om sanktioner m.v. efter §§ 38 a – 41 i lov om aktiv socialpolitik, hvis betingelserne herfor er opfyldt."
    },
    {
      "provision_ref": "2:5",
      "chapter": "2",
      "section": "5",
      "content": "§ 5. Kommunen varetager følgende opgaver i jobcenteret for personer, der er visiteret til fleksjob, og som modtager ledighedsydelse efter reglerne i §§ 74 a – 74 e i lov om aktiv socialpolitik: 1) Løbende opfølgning på, om personen opfylder rådighedsbetingelserne i § 74 b, stk. 1-6, i lov om aktiv socialpolitik, samt indstilling til den del af den kommunale forvaltning, der udbetaler ydelsen, om sanktioner m.v., hvis betingelserne herfor er opfyldt. 2) Revisitation, når en person har fået ledighedsydelse i 12 måneder inden for 18 måneder, samt hver gang personen på ny har modtaget ledighedsydelse i 12 måneder indenfor 18 måneder, jf. § 74 c i lov om aktiv socialpolitik."
    },
    {
      "provision_ref": "2:6",
      "chapter": "2",
      "section": "6",
      "content": "§ 6. For personer, der har været berettiget til ledighedsydelse eller har været ansat i fleksjob, men senere er overgået til ansættelse i ustøttet beskæftigelse, og som derefter modtager ledighedsydelse efter reglerne i §§ 74 f – 74 h i lov om aktiv socialpolitik, følger kommunen i jobcenteret løbende op på, om modtageren opfylder rådighedsbetingelserne i § 74 g, stk. 1 – 4, i lov om aktiv socialpolitik samt indstiller til den del af den kommunale forvaltning, der udbetaler ydelsen, om sanktioner m.v., hvis betingelserne herfor er opfyldt."
    },
    {
      "provision_ref": "2:7",
      "chapter": "2",
      "section": "7",
      "content": "§ 7. For personer, der er visiteret til fleksjob, og som modtager særlig ydelse efter reglerne i § 74 i i lov om aktiv socialpolitik, følger kommunen i jobcenteret løbende op på, om modtageren opfylder rådighedsbetingelserne i § 74 i, stk. 3, jf. § 74 b, stk. 1 – 5, i lov om aktiv socialpolitik samt indstiller til den del af den kommunale forvaltning, der udbetaler ydelsen, om sanktioner m.v., hvis betingelserne herfor er opfyldt."
    },
    {
      "provision_ref": "2:8",
      "chapter": "2",
      "section": "8",
      "content": "§ 8. Kommunen varetager følgende opgaver i jobcenteret for personer, der ansøger om eller er under revalidering: 1) Visitation til revalidering, herunder forrevalidering, jf. §§ 46 og 47 i lov om aktiv socialpolitik. 2) Tilrettelæggelse af revalideringsperioden, herunder om revalideringsydelse kan ydes i mere end 5 år, jf. § 49 i lov om aktiv socialpolitik. 3) Udarbejdelse af jobplan i samarbejde med revalidenden, jf. § 50 i lov om aktiv socialpolitik. 4) Løbende opfølgning på om en revalidend følger jobplanen, jf. § 53 i lov om aktiv socialpolitik. 5) Afgørelse om bevarelse af revalideringsydelsen ved kortvarige afbrydelser og ret til fravær ved graviditet, barsel og adoption, jf. §§ 54 og 55 i lov om aktiv socialpolitik. 6) Afgørelse om forlængelse af revalideringsperioden, jf. § 56 i lov om aktiv socialpolitik. 7) Afgørelse om arbejde under revalidering, jf. § 57 i lov om aktiv socialpolitik. 8) Afgørelse om støtte til særlige udgifter, der er en følge af uddannelsen eller af en nedsat fysisk eller psykisk funktionsevne, jf. § 63 i lov om aktiv socialpolitik. 9) Afgørelse om støtte til etablering af selvstændig virksomhed, jf. §§ 65 og 66 i lov om aktiv socialpolitik."
    },
    {
      "provision_ref": "2:9",
      "chapter": "2",
      "section": "9",
      "content": "§ 9. For personer, der modtager sygedagpenge, varetager kommunen i jobcenteret de opgaver, der vedrører varighedsbegrænsning, visitation og opfølgning, jf. §§ 8-10, 12-20 og 24-29 i lov om sygedagpenge og § 20, stk. 2, i lov om ret til orlov og dagpenge ved barsel. Kommunen i jobcenteret godkender endvidere aftaler mellem arbejdsgivere og lønmodtagere efter §§ 56-58 i lov om sygedagpenge. Stk. 2. Kommunen i jobcenteret kan indhente lægeerklæringer i de tilfælde, hvor en sag er under behandling i jobcenteret, jf. §§ 39 og 44 i lov om sygedagpenge. Stk. 3. I de tilfælde, hvor en sag er under behandling i jobcenteret, skal kommunen i jobcenteret løbende tage stilling til, om betingelserne i §§ 7, 21, 22 og 44 i lov om sygedagpenge samt § 6, stk. 2, nr. 1, i lov om ret til orlov og dagpenge ved barsel for at modtage dagpenge, er opfyldt."
    },
    {
      "provision_ref": "3:10",
      "chapter": "3",
      "section": "10",
      "content": "§ 10. Som led i etableringen af et jobcenter, indgår staten og kommunen en etableringsaftale. Etableringsaftalen indeholder en beskrivelse af følgende: 1) Organiseringen af opgaver i forhold til borgere og virksomheder. 2) Organiseringen af jobcenterets snitflader til de områder i den øvrige kommunale forvaltning, der samarbejder med jobcenteret. 3) Ledelsesstruktur. 4) Hvordan jobcenteret vil sikre fokus på rådighed. 5) Organiseringen af tværgående opgaver i forhold til økonomi, personale, udbudsforretninger, sekretariatsbetjening af det lokale beskæftigelsesråd m.v. 6) Hvorledes en eventuel eksisterende formidlingsenhed eller et eksisterende samarbejdsforsøg mellem staten og kommunen indpasses i jobcenterets organisering. 7) Eventuel aftale efter § 78, stk. 2, i lov om ansvaret for og styringen af den aktive beskæftigelsesindsats. Stk. 2. For kommuner, der bemyndiges til at varetage udøvelsen af statens beskæftigelsesindsats, jf. § 18 i lov om ansvaret for og styringen af den aktive beskæftigelsesindsats, indgås der udover etableringsaftalen en særlig kontrakt, som bl.a. indeholder rammer for indsatsen, økonomi og finansiering af indsatsen, overflytning af driftsressourcer og tilsynet med indsatsen for de statslige målgrupper."
    },
    {
      "provision_ref": "3:11",
      "chapter": "3",
      "section": "11",
      "content": "§ 11. §§ 12-16 finder ikke anvendelse i kommuner, der bemyndiges til at varetage udøvelsen af statens beskæftigelsesindsats, jf. § 18 i lov om ansvaret for og styringen af den aktive beskæftigelsesindsats."
    },
    {
      "provision_ref": "3:12",
      "chapter": "3",
      "section": "12",
      "content": "§ 12. Staten og kommunen koordinerer og varetager i fællesskab den virksomhedsrettede indsats, jf. stk. 2-4. Stk. 2. Staten og kommunen varetager i fællesskab opgaver med formidling af arbejdskraft og information og vejledning af virksomheder, jf. §§ 5 og 10 i lov om en aktiv beskæftigelsesindsats. Stk. 3. Staten og kommunen varetager i fællesskab service i forbindelse med løntilskud og virksomhedspraktik over for virksomheder, jf. kapitel 11 og 12 i lov om en aktiv beskæftigelsesindsats. Stk. 4. Staten og kommunen udfører i fællesskab det lokale beskæftigelsesråds beslutning om anvendelse af midlerne til fremme af særlige virksomhedsrettede lokale initiativer, jf. § 47, stk. 4, i lov om ansvaret for og styringen af den aktive beskæftigelsesindsats."
    },
    {
      "provision_ref": "3:13",
      "chapter": "3",
      "section": "13",
      "content": "§ 13. Staten og kommunen samarbejder i jobcenteret på tværs af statens og kommunens målgrupper som minimum om de opgaver, der er nævnt i stk. 2 og 3. Stk. 2. Staten og kommunen varetager i fællesskab opgaver med information og vejledning af borgere, jf. § 9 i lov om en aktiv beskæftigelsesindsats, samt med at yde bistand til borgere med at indlægge oplysninger i Jobnet, jf. § 13, stk. 3, i lov om en aktiv beskæftigelsesindsats. Stk. 3. Staten og kommunen varetager i fællesskab opgaver med det individuelle kontaktforløb, jf. kapitel 7 i lov om en aktiv beskæftigelsesindsats, og visitationen, jf. bekendtgørelse om visitation og det individuelle kontaktforløb. Det gælder som minimum for målgruppen i § 2, nr. 1 og 2, i lov om en aktiv beskæftigelsesindsats."
    },
    {
      "provision_ref": "3:14",
      "chapter": "3",
      "section": "14",
      "content": "§ 14. Som led i etableringsaftalen, jf. § 10, indgår staten og kommunen en standardaftale (service level agreement ) om den basis it-understøttelse, som kommunen som minimum stiller til rådighed for staten i jobcenteret og om statens betaling herfor."
    },
    {
      "provision_ref": "3:15",
      "chapter": "3",
      "section": "15",
      "content": "§ 15. Staten og kommunen indgår en aftale om bygnings- og lokalestrukturen for jobcenteret i kommunen. Aftalen skal fastlægge de overordnede rammer for placering og etablering af jobcenteret. Stk. 2. I tilknytning til den i stk. 1 indgåede aftale indgår staten og kommunen én eller flere aftaler om leje af arbejdspladser i jobcenterets bygninger og lokaler. Aftalen omfatter leje af det antal arbejdspladser, staten eller kommunen skal bruge i de enkelte bygninger eller lokaler. Betaling for leje af arbejdspladser afregnes månedsvist forud med én samlet betaling for husleje, bygningsdriftsudgifter og serviceydelser."
    },
    {
      "provision_ref": "3:16",
      "chapter": "3",
      "section": "16",
      "content": "§ 16. Foretager staten og kommunen fælles anskaffelser af varer og tjenesteydelser, forestår kommunen den konkrete betalingsanvisning. Kommunen udarbejder herefter en dokumenteret refusionsopgørelse til staten. Refusionsopgørelsen specificeres efter retningslinier fastsat af Arbejdsmarkedsstyrelsen."
    },
    {
      "provision_ref": "3:17",
      "chapter": "3",
      "section": "17",
      "content": "§ 17. Staten og kommunen er forpligtet til at anvende et fælles jobcenterlogo til skiltning på facaden, så det fremgår, at der i den pågældende bygning findes et jobcenter. Stk. 2. Det fælles jobcenterlogo defineres af Arbejdsmarkedsstyrelsen i en designmanual, der udarbejdes i samarbejde med Kommunernes Landsforening og offentliggøres på Arbejdsmarkedsstyrelsens hjemmeside. Stk. 3. Staten og kommunen i jobcenteret skal benytte et fælles grafisk design overfor borgere og samarbejdspartnere i al skriftlig kommunikation. Det fælles grafiske design defineres i en designmanual, jf. stk. 2."
    },
    {
      "provision_ref": "4:18",
      "chapter": "4",
      "section": "18",
      "content": "§ 18. De ansvarlige for beskæftigelsesindsatsen i jobcenteret udarbejder hvert år en plan for at fremme beskæftigelsen. Beskæftigelsesplanen beskriver det kommende års samlede beskæftigelsesindsats i jobcenteret og indsatsen fordelt på staten og kommunen. Stk. 2. For de kommuner, der indgår i et forpligtende kommunalt samarbejde, jf. lov om forpligtende kommunale samarbejder, udarbejder de ansvarlige for beskæftigelsesindsatsen i jobcenteret en beskæftigelsesplan, der beskriver det kommende års samlede beskæftigelsesindsats og indsatsen fordelt på staten og kommunen herunder for hver enkel af de kommuner, der indgår i samarbejdet."
    },
    {
      "provision_ref": "4:19",
      "chapter": "4",
      "section": "19",
      "content": "§ 19. Beskæftigelsesplanen udarbejdes i en skabelon, som er udformet af Arbejdsmarkedsstyrelsen."
    },
    {
      "provision_ref": "4:20",
      "chapter": "4",
      "section": "20",
      "content": "§ 20. Beskæftigelsesplanen skal mindst indeholde følgende: 1) De af beskæftigelsesministeren udmeldte overordnede mål for beskæftigelsesindsatsen. 2) En beskrivelse af de vigtigste beskæftigelsespolitiske udfordringer på baggrund af a) de af ministeren udmeldte mål, b) resultatrevisionen for det forudgående år, og c) det regionale beskæftigelsesråds analyserapport for det forudgående år. 3) Strategi og mål for den borgerrettede indsats for at reducere korttidsledighed og nedbringe langtidsledighed, herunder indsatsen i forbindelse med formidling, information og vejledning samt tilbud overfor målgrupperne i § 2 i lov om en aktiv beskæftigelsesindsats, udlændinge omfattet af kapitel 4 i integrationsloven og personer omfattet af opfølgning efter lov om sygedagpenge. 4) Strategi og mål for den virksomhedsrettede indsats, herunder at skaffe virksomhederne den nødvendige og ønskede arbejdskraft og forebygge og afhjælpe mangel på arbejdskraft. 5) Strategi og mål for at inddrage andre aktører i beskæftigelsesindsatsen, herunder måltal for hvor stor en del af beskæftigelsesindsatsen, der skal varetages af andre aktører. 6) Budget for beskæftigelsesindsatsen opdelt på en kommunal og en statslig del. Stk. 2. Arbejdsmarkedsstyrelsen kan inden for rammerne af stk. 1 fastsætte, at andre oplysninger skal indgå i beskæftigelsesplanen."
    },
    {
      "provision_ref": "4:21",
      "chapter": "4",
      "section": "21",
      "content": "§ 21. De ansvarlige for beskæftigelsesindsatsen i jobcenteret anmoder senest den 1. juli det lokale beskæftigelsesråd om bemærkninger til beskæftigelsesplanen. Stk. 2. Det lokale beskæftigelsesråds bemærkninger skal være de ansvarlige for beskæftigelsesindsatsen i hænde senest den 31. august."
    },
    {
      "provision_ref": "4:22",
      "chapter": "4",
      "section": "22",
      "content": "§ 22. Kommunalbestyrelsen godkender den kommunale del af beskæftigelsesplanen senest i forbindelse med vedtagelsen af budgettet for det kommende år. Stk. 2. Arbejdsmarkedsstyrelsen godkender den statslige del af beskæftigelsesplanen senest den 15. oktober, med forbehold for den endelige vedtagelse af finansloven for det kommende år."
    },
    {
      "provision_ref": "4:23",
      "chapter": "4",
      "section": "23",
      "content": "§ 23. De ansvarlige for beskæftigelsesindsatsen i jobcenteret fremsender senest den 31. oktober beskæftigelsesplanen til det regionale beskæftigelsesråd med det lokale beskæftigelsesråds bemærkninger."
    },
    {
      "provision_ref": "4:24",
      "chapter": "4",
      "section": "24",
      "content": "§ 24. De ansvarlige for beskæftigelsesindsatsen i jobcenteret har pligt til at offentliggøre den godkendte beskæftigelsesplan med det lokale beskæftigelsesråds bemærkninger senest den 10. januar. Stk. 2. Inden offentliggørelsen skal udmeldingen af den statslige bevilling samt det lokale beskæftigelsesråds plan for særlige virksomhedsrettede lokale initiativer indføjes i beskæftigelsesplanen."
    },
    {
      "provision_ref": "4:25",
      "chapter": "4",
      "section": "25",
      "content": "§ 25. De ansvarlige for beskæftigelsesindsatsen i jobcenteret udarbejder hvert år en resultatrevision, der viser resultater og effekter af den samlede beskæftigelsesindsats i jobcenteret og indsatsen fordelt på stat og kommune. Stk. 2. For de kommuner, der indgår i et forpligtende kommunalt samarbejde, jf. lov om forpligtende kommunale samarbejder, udarbejder de ansvarlige for beskæftigelsesindsatsen i jobcenteret en resultatrevision, der viser den samlede indsats i jobcenteret og indsatsen fordelt på staten og kommunen, herunder for hver enkel af de kommuner, der indgår i samarbejdet."
    },
    {
      "provision_ref": "4:26",
      "chapter": "4",
      "section": "26",
      "content": "§ 26. Resultatrevisionen viser udviklingen i beskæftigelsesindsatsen over mindst 2 år. Resultatrevisionen viser endvidere resultater og effekter af indsatsen set i forhold til resultater og effekter i sammenlignelige jobcentre. Stk. 2. Arbejdsmarkedsstyrelsen fastsætter kriterierne for indbyrdes sammenligning af jobcentre."
    },
    {
      "provision_ref": "4:27",
      "chapter": "4",
      "section": "27",
      "content": "§ 27. Resultatrevisionen udarbejdes i en skabelon, som er udformet af Arbejdsmarkedsstyrelsen. Udarbejdelsen sker på grundlag af data, som indgår i Arbejdsmarkedsstyrelsens landsdækkende målesystem, Jobindsats.dk. Skabelonen omfatter oplysningerne i § 28, stk. 1."
    },
    {
      "provision_ref": "4:28",
      "chapter": "4",
      "section": "28",
      "content": "§ 28. Resultatrevisionen skal mindst indeholde følgende: 1) Bestand af personer på offentlige ydelser, forløb og varighed af forløb fordelt på målgrupper, jf. § 2 i lov om en aktiv beskæftigelsesindsats, personer der modtager sygedagpenge efter lov om sygedagpenge samt udlændinge omfattet af kapitel 4 i integrationsloven. 2) Resultater og effekter af beskæftigelsesindsatsen fordelt på målgrupper, jf. § 2 i lov om en aktiv beskæftigelsesindsats, personer der modtager sygedagpenge efter lov om sygedagpenge samt udlændinge omfattet af kapitel 4 i integrationsloven. 3) Udgifter til beskæftigelsesindsatsen for målgrupperne i § 2 i lov om en aktiv beskæftigelsesindsats, personer der modtager sygedagpenge efter lov om sygedagpenge samt udlændinge omfattet af kapitel 4 i integrationsloven, herunder de besparelser, der kan opnås ved en mere effektiv beskæftigelsesindsats. Stk. 2. Resultatrevisionen skal indeholde en vurdering af, om der er indsatsområder, hvor der er behov for en mere effektiv beskæftigelsesindsats. Stk. 3. Arbejdsmarkedsstyrelsen kan inden for rammerne af stk. 1 fastsætte, at andre oplysninger skal indgå i resultatrevisionen."
    },
    {
      "provision_ref": "4:29",
      "chapter": "4",
      "section": "29",
      "content": "§ 29. Arbejdsmarkedsstyrelsen offentliggør data til brug for udarbejdelsen af resultatrevisionen på Jobindsats.dk hvert år senest den 5. marts."
    },
    {
      "provision_ref": "4:30",
      "chapter": "4",
      "section": "30",
      "content": "§ 30. De ansvarlige for beskæftigelsesindsatsen i jobcenteret anmoder senest den 1. maj det lokale beskæftigelsesråd om bemærkninger til resultatrevisionen. Det lokale beskæftigelsesråds bemærkninger skal være de ansvarlige for beskæftigelsesindsatsen i hænde senest den 21. maj."
    },
    {
      "provision_ref": "4:31",
      "chapter": "4",
      "section": "31",
      "content": "§ 31. Kommunalbestyrelsen drøfter resultatrevisionen for den samlede beskæftigelsesindsats i jobcenteret og godkender den kommunale del af resultatrevisionen med det lokale beskæftigelsesråds bemærkninger inden vedtagelsen af budgettet for det kommende år og senest den 30. juni. Stk. 2. Arbejdsmarkedsstyrelsen godkender den statslige del af resultatrevisionen med det lokale beskæftigelsesråds bemærkninger senest den 30. juni. Resultatrevisionen indgår i den statslige planlægning og budgettering af beskæftigelsesindsatsen for det kommende år med det lokale beskæftigelsesråds bemærkninger."
    },
    {
      "provision_ref": "4:32",
      "chapter": "4",
      "section": "32",
      "content": "§ 32. De ansvarlige for beskæftigelsesindsatsen har pligt til at offentliggøre den godkendte resultatrevision med det lokale beskæftigelsesråds bemærkninger senest den 1. juli."
    },
    {
      "provision_ref": "4:33",
      "chapter": "4",
      "section": "33",
      "content": "§ 33. Senest samtidig med offentliggørelsen fremsender de ansvarlige for beskæftigelsesindsatsen i jobcenteret resultatrevisionen til det regionale beskæftigelsesråd med det lokale beskæftigelsesråds bemærkninger."
    },
    {
      "provision_ref": "5:34",
      "chapter": "5",
      "section": "34",
      "content": "§ 34. Beskæftigelsesankenævnet behandler klager over afgørelser efter de love og bestemmelser, der er nævnt i § 21 i bekendtgørelse om retssikkerhed og administration på det sociale område."
    },
    {
      "provision_ref": "5:35",
      "chapter": "5",
      "section": "35",
      "content": "§ 35. Når beskæftigelsesankenævnet behandler sager og træffer afgørelse, anvendes reglerne i lov om retssikkerhed og administration på det sociale område og tilhørende bekendtgørelse i det omfang det fremgår af loven og bekendtgørelsen."
    },
    {
      "provision_ref": "5:36",
      "chapter": "5",
      "section": "36",
      "content": "§ 36. Statsforvaltningen kan nedsætte det antal beskæftigelsesankenævn, som er nødvendigt i forhold til antallet af sager."
    },
    {
      "provision_ref": "6:37",
      "chapter": "6",
      "section": "37",
      "content": "§ 37. Kommunerne, regionerne og staten har pligt til at fremskaffe en given kvote for ansættelse med løntilskud efter kapitel 12 i lov om en aktiv beskæftigelsesindsats til ledige dagpengemodtagere inden for eget forvaltningsområde eller anden offentlig arbejdsgiver. Stk. 2. Kommunerne, regionerne og staten har pligt til at stille pladserne til rådighed for alle ledige dagpengemodtagere."
    },
    {
      "provision_ref": "6:38",
      "chapter": "6",
      "section": "38",
      "content": "§ 38. Kvoten, jf. § 37, fastsættes én gang årligt af beskæftigelsesministeren efter indstilling fra Beskæftigelsesrådet. Stk. 2. Der er mulighed for at tilbyde ansættelser med løntilskud ud over de fastsatte kvoter, såfremt betingelserne herfor i øvrigt er opfyldt, jf. kapitel 12 i lov om en aktiv beskæftigelsesindsats."
    },
    {
      "provision_ref": "6:39",
      "chapter": "6",
      "section": "39",
      "content": "§ 39. Kommunerne, regionerne og staten videregiver sine tilbud om ansættelse med løntilskud til den statslige del af jobcenteret med nærmere angivelse af det faglige indhold og stillingsbetegnelse. Stk. 2. Staten i jobcenteret har ansvaret for at visitere ledige dagpengemodtagere til de tilbud om ansættelse med løntilskud, som afgives af kommunen, regionen og staten. Stk. 3. Kommunen, regionen og staten afgør som arbejdsgiver, hvorvidt den ledige skal ansættes i det pågældende tilbud. Kommunen, regionen og staten er dog inden for kvoten generelt forpligtet til at ansætte de ledige, som staten i jobcenteret visiterer til ansættelse."
    },
    {
      "provision_ref": "7:40",
      "chapter": "7",
      "section": "40",
      "content": "§ 40. Offentlige arbejdsgivere skal ved opslag af ledige stillinger offentliggøre dem på www.Jobnet.dk Stk. 2. Opslag om ledige stillinger lægges ind på www.Jobnet.dk ved anvendelse af én af de procedurer, der er fastlagt af Arbejdsmarkedsstyrelsen, jf. bilag 1 til denne bekendtgørelse. Stk. 3. Ved offentlige arbejdsgivere forstås: 1) kommuner, kommunale fællesskaber og regioner, 2) statsinstitutioner, og 3) organisationer, foreninger, selskaber, institutioner og lignende, hvis udgifter dækkes med mindst 50 pct. af offentlige tilskud."
    },
    {
      "provision_ref": "8:41",
      "chapter": "8",
      "section": "41",
      "content": "§ 41. Bekendtgørelsen træder i kraft den 1. januar 2008. Stk. 2. Bekendtgørelse nr. 615 af 18. juni 2007 om ansvaret for og styringen af den aktive beskæftigelsesindsats ophæves."
    }
  ],
  "provision_versions": [
    {
      "provision_ref": "1:1",
      "chapter": "1",
      "section": "1",
      "content": "§ 1. Den statslige beskæftigelsesindsats i jobcenteret omfatter: 1) Statens opgaver efter lov om en aktiv beskæftigelsesindsats. 2) Lov om kompensation til handicappede i erhverv m.v. 3) Lov om børnepasningsorlov.",
      "valid_from": "2007-10-04",
      "valid_to": null
    },
    {
      "provision_ref": "2:2",
      "chapter": "2",
      "section": "2",
      "content": "§ 2. Den kommunale beskæftigelsesindsats i jobcenteret omfatter følgende opgaver: 1) Kommunens opgaver efter lov om en aktiv beskæftigelsesindsats. 2) Formidlingen af virksomhedsrettede sociale tilbud og indsatsen for at inddrage virksomhederne i beskæftigelsesindsatsen, jf. § 13, stk. 3, i lov om ansvaret for og styringen af den aktive beskæftigelsesindsats. 3) Beskæftigelsesrettede opgaver efter lov om aktiv socialpolitik, lov om sygedagpenge og lov om ret til orlov og dagpenge ved barsel, jf. bekendtgørelsens §§ 3 – 9. 4) Beskæftigelsesrettede opgaver efter integrationsloven, jf. § 13, stk. 5, i lov om ansvaret for og styringen af den aktive beskæftigelsesindsats.",
      "valid_from": "2007-10-04",
      "valid_to": null
    },
    {
      "provision_ref": "2:3",
      "chapter": "2",
      "section": "3",
      "content": "§ 3. Kommunen varetager følgende opgaver i jobcenteret for personer, der er omfattet af lov om aktiv socialpolitik: 1) Vejledning om mulighederne for at få beskæftigelsesrettet hjælp, herunder vejledning om hvordan personen så vidt muligt ved egen hjælp kan klare øjeblikkelige eller kommende økonomiske problemer, jf. § 7 i lov om aktiv socialpolitik. 2) Behandling og vurdering af ansøgninger om beskæftigelsesrettet hjælp, jf. § 8 i lov om aktiv socialpolitik. 3) Opfølgning efter § 10 i lov om aktiv socialpolitik for så vidt angår den beskæftigelsesrettede hjælp for at sikre, at betingelserne for at give hjælpen fortsat er opfyldt, herunder vurdering af, om der er grundlag for at yde andre former for hjælp m.v.",
      "valid_from": "2007-10-04",
      "valid_to": null
    },
    {
      "provision_ref": "2:4",
      "chapter": "2",
      "section": "4",
      "content": "§ 4. Kommunen varetager følgende opgaver i jobcenteret for personer, der ansøger om eller modtager kontant- og starthjælp: 1) Bistand i forbindelse med personens registrering og afmelding som arbejdssøgende, hvis han eller hun ansøger om eller modtager hjælp alene på grund af ledighed, jf. § 8 a i lov om aktiv socialpolitik. 2) Indledende vurdering af, om ansøgeren og en eventuel ægtefælle har et rimeligt tilbud om arbejde og aktivt søger at udnytte deres arbejdsmuligheder, dvs. er til rådighed, jf. §§ 13 - 13 c i lov om aktiv socialpolitik. 3) Indstilling til den del af den kommunale forvaltning, der udbetaler ydelsen, om sanktioner m.v. efter §§ 38 a – 41 i lov om aktiv socialpolitik, hvis betingelserne herfor er opfyldt.",
      "valid_from": "2007-10-04",
      "valid_to": null
    },
    {
      "provision_ref": "2:5",
      "chapter": "2",
      "section": "5",
      "content": "§ 5. Kommunen varetager følgende opgaver i jobcenteret for personer, der er visiteret til fleksjob, og som modtager ledighedsydelse efter reglerne i §§ 74 a – 74 e i lov om aktiv socialpolitik: 1) Løbende opfølgning på, om personen opfylder rådighedsbetingelserne i § 74 b, stk. 1-6, i lov om aktiv socialpolitik, samt indstilling til den del af den kommunale forvaltning, der udbetaler ydelsen, om sanktioner m.v., hvis betingelserne herfor er opfyldt. 2) Revisitation, når en person har fået ledighedsydelse i 12 måneder inden for 18 måneder, samt hver gang personen på ny har modtaget ledighedsydelse i 12 måneder indenfor 18 måneder, jf. § 74 c i lov om aktiv socialpolitik.",
      "valid_from": "2007-10-04",
      "valid_to": null
    },
    {
      "provision_ref": "2:6",
      "chapter": "2",
      "section": "6",
      "content": "§ 6. For personer, der har været berettiget til ledighedsydelse eller har været ansat i fleksjob, men senere er overgået til ansættelse i ustøttet beskæftigelse, og som derefter modtager ledighedsydelse efter reglerne i §§ 74 f – 74 h i lov om aktiv socialpolitik, følger kommunen i jobcenteret løbende op på, om modtageren opfylder rådighedsbetingelserne i § 74 g, stk. 1 – 4, i lov om aktiv socialpolitik samt indstiller til den del af den kommunale forvaltning, der udbetaler ydelsen, om sanktioner m.v., hvis betingelserne herfor er opfyldt.",
      "valid_from": "2007-10-04",
      "valid_to": null
    },
    {
      "provision_ref": "2:7",
      "chapter": "2",
      "section": "7",
      "content": "§ 7. For personer, der er visiteret til fleksjob, og som modtager særlig ydelse efter reglerne i § 74 i i lov om aktiv socialpolitik, følger kommunen i jobcenteret løbende op på, om modtageren opfylder rådighedsbetingelserne i § 74 i, stk. 3, jf. § 74 b, stk. 1 – 5, i lov om aktiv socialpolitik samt indstiller til den del af den kommunale forvaltning, der udbetaler ydelsen, om sanktioner m.v., hvis betingelserne herfor er opfyldt.",
      "valid_from": "2007-10-04",
      "valid_to": null
    },
    {
      "provision_ref": "2:8",
      "chapter": "2",
      "section": "8",
      "content": "§ 8. Kommunen varetager følgende opgaver i jobcenteret for personer, der ansøger om eller er under revalidering: 1) Visitation til revalidering, herunder forrevalidering, jf. §§ 46 og 47 i lov om aktiv socialpolitik. 2) Tilrettelæggelse af revalideringsperioden, herunder om revalideringsydelse kan ydes i mere end 5 år, jf. § 49 i lov om aktiv socialpolitik. 3) Udarbejdelse af jobplan i samarbejde med revalidenden, jf. § 50 i lov om aktiv socialpolitik. 4) Løbende opfølgning på om en revalidend følger jobplanen, jf. § 53 i lov om aktiv socialpolitik. 5) Afgørelse om bevarelse af revalideringsydelsen ved kortvarige afbrydelser og ret til fravær ved graviditet, barsel og adoption, jf. §§ 54 og 55 i lov om aktiv socialpolitik. 6) Afgørelse om forlængelse af revalideringsperioden, jf. § 56 i lov om aktiv socialpolitik. 7) Afgørelse om arbejde under revalidering, jf. § 57 i lov om aktiv socialpolitik. 8) Afgørelse om støtte til særlige udgifter, der er en følge af uddannelsen eller af en nedsat fysisk eller psykisk funktionsevne, jf. § 63 i lov om aktiv socialpolitik. 9) Afgørelse om støtte til etablering af selvstændig virksomhed, jf. §§ 65 og 66 i lov om aktiv socialpolitik.",
      "valid_from": "2007-10-04",
      "valid_to": null
    },
    {
      "provision_ref": "2:9",
      "chapter": "2",
      "section": "9",
      "content": "§ 9. For personer, der modtager sygedagpenge, varetager kommunen i jobcenteret de opgaver, der vedrører varighedsbegrænsning, visitation og opfølgning, jf. §§ 8-10, 12-20 og 24-29 i lov om sygedagpenge og § 20, stk. 2, i lov om ret til orlov og dagpenge ved barsel. Kommunen i jobcenteret godkender endvidere aftaler mellem arbejdsgivere og lønmodtagere efter §§ 56-58 i lov om sygedagpenge. Stk. 2. Kommunen i jobcenteret kan indhente lægeerklæringer i de tilfælde, hvor en sag er under behandling i jobcenteret, jf. §§ 39 og 44 i lov om sygedagpenge. Stk. 3. I de tilfælde, hvor en sag er under behandling i jobcenteret, skal kommunen i jobcenteret løbende tage stilling til, om betingelserne i §§ 7, 21, 22 og 44 i lov om sygedagpenge samt § 6, stk. 2, nr. 1, i lov om ret til orlov og dagpenge ved barsel for at modtage dagpenge, er opfyldt.",
      "valid_from": "2007-10-04",
      "valid_to": null
    },
    {
      "provision_ref": "3:10",
      "chapter": "3",
      "section": "10",
      "content": "§ 10. Som led i etableringen af et jobcenter, indgår staten og kommunen en etableringsaftale. Etableringsaftalen indeholder en beskrivelse af følgende: 1) Organiseringen af opgaver i forhold til borgere og virksomheder. 2) Organiseringen af jobcenterets snitflader til de områder i den øvrige kommunale forvaltning, der samarbejder med jobcenteret. 3) Ledelsesstruktur. 4) Hvordan jobcenteret vil sikre fokus på rådighed. 5) Organiseringen af tværgående opgaver i forhold til økonomi, personale, udbudsforretninger, sekretariatsbetjening af det lokale beskæftigelsesråd m.v. 6) Hvorledes en eventuel eksisterende formidlingsenhed eller et eksisterende samarbejdsforsøg mellem staten og kommunen indpasses i jobcenterets organisering. 7) Eventuel aftale efter § 78, stk. 2, i lov om ansvaret for og styringen af den aktive beskæftigelsesindsats. Stk. 2. For kommuner, der bemyndiges til at varetage udøvelsen af statens beskæftigelsesindsats, jf. § 18 i lov om ansvaret for og styringen af den aktive beskæftigelsesindsats, indgås der udover etableringsaftalen en særlig kontrakt, som bl.a. indeholder rammer for indsatsen, økonomi og finansiering af indsatsen, overflytning af driftsressourcer og tilsynet med indsatsen for de statslige målgrupper.",
      "valid_from": "2007-10-04",
      "valid_to": null
    },
    {
      "provision_ref": "3:11",
      "chapter": "3",
      "section": "11",
      "content": "§ 11. §§ 12-16 finder ikke anvendelse i kommuner, der bemyndiges til at varetage udøvelsen af statens beskæftigelsesindsats, jf. § 18 i lov om ansvaret for og styringen af den aktive beskæftigelsesindsats.",
      "valid_from": "2007-10-04",
      "valid_to": null
    },
    {
      "provision_ref": "3:12",
      "chapter": "3",
      "section": "12",
      "content": "§ 12. Staten og kommunen koordinerer og varetager i fællesskab den virksomhedsrettede indsats, jf. stk. 2-4. Stk. 2. Staten og kommunen varetager i fællesskab opgaver med formidling af arbejdskraft og information og vejledning af virksomheder, jf. §§ 5 og 10 i lov om en aktiv beskæftigelsesindsats. Stk. 3. Staten og kommunen varetager i fællesskab service i forbindelse med løntilskud og virksomhedspraktik over for virksomheder, jf. kapitel 11 og 12 i lov om en aktiv beskæftigelsesindsats. Stk. 4. Staten og kommunen udfører i fællesskab det lokale beskæftigelsesråds beslutning om anvendelse af midlerne til fremme af særlige virksomhedsrettede lokale initiativer, jf. § 47, stk. 4, i lov om ansvaret for og styringen af den aktive beskæftigelsesindsats.",
      "valid_from": "2007-10-04",
      "valid_to": null
    },
    {
      "provision_ref": "3:13",
      "chapter": "3",
      "section": "13",
      "content": "§ 13. Staten og kommunen samarbejder i jobcenteret på tværs af statens og kommunens målgrupper som minimum om de opgaver, der er nævnt i stk. 2 og 3. Stk. 2. Staten og kommunen varetager i fællesskab opgaver med information og vejledning af borgere, jf. § 9 i lov om en aktiv beskæftigelsesindsats, samt med at yde bistand til borgere med at indlægge oplysninger i Jobnet, jf. § 13, stk. 3, i lov om en aktiv beskæftigelsesindsats. Stk. 3. Staten og kommunen varetager i fællesskab opgaver med det individuelle kontaktforløb, jf. kapitel 7 i lov om en aktiv beskæftigelsesindsats, og visitationen, jf. bekendtgørelse om visitation og det individuelle kontaktforløb. Det gælder som minimum for målgruppen i § 2, nr. 1 og 2, i lov om en aktiv beskæftigelsesindsats.",
      "valid_from": "2007-10-04",
      "valid_to": null
    },
    {
      "provision_ref": "3:14",
      "chapter": "3",
      "section": "14",
      "content": "§ 14. Som led i etableringsaftalen, jf. § 10, indgår staten og kommunen en standardaftale (service level agreement ) om den basis it-understøttelse, som kommunen som minimum stiller til rådighed for staten i jobcenteret og om statens betaling herfor.",
      "valid_from": "2007-10-04",
      "valid_to": null
    },
    {
      "provision_ref": "3:15",
      "chapter": "3",
      "section": "15",
      "content": "§ 15. Staten og kommunen indgår en aftale om bygnings- og lokalestrukturen for jobcenteret i kommunen. Aftalen skal fastlægge de overordnede rammer for placering og etablering af jobcenteret. Stk. 2. I tilknytning til den i stk. 1 indgåede aftale indgår staten og kommunen én eller flere aftaler om leje af arbejdspladser i jobcenterets bygninger og lokaler. Aftalen omfatter leje af det antal arbejdspladser, staten eller kommunen skal bruge i de enkelte bygninger eller lokaler. Betaling for leje af arbejdspladser afregnes månedsvist forud med én samlet betaling for husleje, bygningsdriftsudgifter og serviceydelser.",
      "valid_from": "2007-10-04",
      "valid_to": null
    },
    {
      "provision_ref": "3:16",
      "chapter": "3",
      "section": "16",
      "content": "§ 16. Foretager staten og kommunen fælles anskaffelser af varer og tjenesteydelser, forestår kommunen den konkrete betalingsanvisning. Kommunen udarbejder herefter en dokumenteret refusionsopgørelse til staten. Refusionsopgørelsen specificeres efter retningslinier fastsat af Arbejdsmarkedsstyrelsen.",
      "valid_from": "2007-10-04",
      "valid_to": null
    },
    {
      "provision_ref": "3:17",
      "chapter": "3",
      "section": "17",
      "content": "§ 17. Staten og kommunen er forpligtet til at anvende et fælles jobcenterlogo til skiltning på facaden, så det fremgår, at der i den pågældende bygning findes et jobcenter. Stk. 2. Det fælles jobcenterlogo defineres af Arbejdsmarkedsstyrelsen i en designmanual, der udarbejdes i samarbejde med Kommunernes Landsforening og offentliggøres på Arbejdsmarkedsstyrelsens hjemmeside. Stk. 3. Staten og kommunen i jobcenteret skal benytte et fælles grafisk design overfor borgere og samarbejdspartnere i al skriftlig kommunikation. Det fælles grafiske design defineres i en designmanual, jf. stk. 2.",
      "valid_from": "2007-10-04",
      "valid_to": null
    },
    {
      "provision_ref": "4:18",
      "chapter": "4",
      "section": "18",
      "content": "§ 18. De ansvarlige for beskæftigelsesindsatsen i jobcenteret udarbejder hvert år en plan for at fremme beskæftigelsen. Beskæftigelsesplanen beskriver det kommende års samlede beskæftigelsesindsats i jobcenteret og indsatsen fordelt på staten og kommunen. Stk. 2. For de kommuner, der indgår i et forpligtende kommunalt samarbejde, jf. lov om forpligtende kommunale samarbejder, udarbejder de ansvarlige for beskæftigelsesindsatsen i jobcenteret en beskæftigelsesplan, der beskriver det kommende års samlede beskæftigelsesindsats og indsatsen fordelt på staten og kommunen herunder for hver enkel af de kommuner, der indgår i samarbejdet.",
      "valid_from": "2007-10-04",
      "valid_to": null
    },
    {
      "provision_ref": "4:19",
      "chapter": "4",
      "section": "19",
      "content": "§ 19. Beskæftigelsesplanen udarbejdes i en skabelon, som er udformet af Arbejdsmarkedsstyrelsen.",
      "valid_from": "2007-10-04",
      "valid_to": null
    },
    {
      "provision_ref": "4:20",
      "chapter": "4",
      "section": "20",
      "content": "§ 20. Beskæftigelsesplanen skal mindst indeholde følgende: 1) De af beskæftigelsesministeren udmeldte overordnede mål for beskæftigelsesindsatsen. 2) En beskrivelse af de vigtigste beskæftigelsespolitiske udfordringer på baggrund af a) de af ministeren udmeldte mål, b) resultatrevisionen for det forudgående år, og c) det regionale beskæftigelsesråds analyserapport for det forudgående år. 3) Strategi og mål for den borgerrettede indsats for at reducere korttidsledighed og nedbringe langtidsledighed, herunder indsatsen i forbindelse med formidling, information og vejledning samt tilbud overfor målgrupperne i § 2 i lov om en aktiv beskæftigelsesindsats, udlændinge omfattet af kapitel 4 i integrationsloven og personer omfattet af opfølgning efter lov om sygedagpenge. 4) Strategi og mål for den virksomhedsrettede indsats, herunder at skaffe virksomhederne den nødvendige og ønskede arbejdskraft og forebygge og afhjælpe mangel på arbejdskraft. 5) Strategi og mål for at inddrage andre aktører i beskæftigelsesindsatsen, herunder måltal for hvor stor en del af beskæftigelsesindsatsen, der skal varetages af andre aktører. 6) Budget for beskæftigelsesindsatsen opdelt på en kommunal og en statslig del. Stk. 2. Arbejdsmarkedsstyrelsen kan inden for rammerne af stk. 1 fastsætte, at andre oplysninger skal indgå i beskæftigelsesplanen.",
      "valid_from": "2007-10-04",
      "valid_to": null
    },
    {
      "provision_ref": "4:21",
      "chapter": "4",
      "section": "21",
      "content": "§ 21. De ansvarlige for beskæftigelsesindsatsen i jobcenteret anmoder senest den 1. juli det lokale beskæftigelsesråd om bemærkninger til beskæftigelsesplanen. Stk. 2. Det lokale beskæftigelsesråds bemærkninger skal være de ansvarlige for beskæftigelsesindsatsen i hænde senest den 31. august.",
      "valid_from": "2007-10-04",
      "valid_to": null
    },
    {
      "provision_ref": "4:22",
      "chapter": "4",
      "section": "22",
      "content": "§ 22. Kommunalbestyrelsen godkender den kommunale del af beskæftigelsesplanen senest i forbindelse med vedtagelsen af budgettet for det kommende år. Stk. 2. Arbejdsmarkedsstyrelsen godkender den statslige del af beskæftigelsesplanen senest den 15. oktober, med forbehold for den endelige vedtagelse af finansloven for det kommende år.",
      "valid_from": "2007-10-04",
      "valid_to": null
    },
    {
      "provision_ref": "4:23",
      "chapter": "4",
      "section": "23",
      "content": "§ 23. De ansvarlige for beskæftigelsesindsatsen i jobcenteret fremsender senest den 31. oktober beskæftigelsesplanen til det regionale beskæftigelsesråd med det lokale beskæftigelsesråds bemærkninger.",
      "valid_from": "2007-10-04",
      "valid_to": null
    },
    {
      "provision_ref": "4:24",
      "chapter": "4",
      "section": "24",
      "content": "§ 24. De ansvarlige for beskæftigelsesindsatsen i jobcenteret har pligt til at offentliggøre den godkendte beskæftigelsesplan med det lokale beskæftigelsesråds bemærkninger senest den 10. januar. Stk. 2. Inden offentliggørelsen skal udmeldingen af den statslige bevilling samt det lokale beskæftigelsesråds plan for særlige virksomhedsrettede lokale initiativer indføjes i beskæftigelsesplanen.",
      "valid_from": "2007-10-04",
      "valid_to": null
    },
    {
      "provision_ref": "4:25",
      "chapter": "4",
      "section": "25",
      "content": "§ 25. De ansvarlige for beskæftigelsesindsatsen i jobcenteret udarbejder hvert år en resultatrevision, der viser resultater og effekter af den samlede beskæftigelsesindsats i jobcenteret og indsatsen fordelt på stat og kommune. Stk. 2. For de kommuner, der indgår i et forpligtende kommunalt samarbejde, jf. lov om forpligtende kommunale samarbejder, udarbejder de ansvarlige for beskæftigelsesindsatsen i jobcenteret en resultatrevision, der viser den samlede indsats i jobcenteret og indsatsen fordelt på staten og kommunen, herunder for hver enkel af de kommuner, der indgår i samarbejdet.",
      "valid_from": "2007-10-04",
      "valid_to": null
    },
    {
      "provision_ref": "4:26",
      "chapter": "4",
      "section": "26",
      "content": "§ 26. Resultatrevisionen viser udviklingen i beskæftigelsesindsatsen over mindst 2 år. Resultatrevisionen viser endvidere resultater og effekter af indsatsen set i forhold til resultater og effekter i sammenlignelige jobcentre. Stk. 2. Arbejdsmarkedsstyrelsen fastsætter kriterierne for indbyrdes sammenligning af jobcentre.",
      "valid_from": "2007-10-04",
      "valid_to": null
    },
    {
      "provision_ref": "4:27",
      "chapter": "4",
      "section": "27",
      "content": "§ 27. Resultatrevisionen udarbejdes i en skabelon, som er udformet af Arbejdsmarkedsstyrelsen. Udarbejdelsen sker på grundlag af data, som indgår i Arbejdsmarkedsstyrelsens landsdækkende målesystem, Jobindsats.dk. Skabelonen omfatter oplysningerne i § 28, stk. 1.",
      "valid_from": "2007-10-04",
      "valid_to": null
    },
    {
      "provision_ref": "4:28",
      "chapter": "4",
      "section": "28",
      "content": "§ 28. Resultatrevisionen skal mindst indeholde følgende: 1) Bestand af personer på offentlige ydelser, forløb og varighed af forløb fordelt på målgrupper, jf. § 2 i lov om en aktiv beskæftigelsesindsats, personer der modtager sygedagpenge efter lov om sygedagpenge samt udlændinge omfattet af kapitel 4 i integrationsloven. 2) Resultater og effekter af beskæftigelsesindsatsen fordelt på målgrupper, jf. § 2 i lov om en aktiv beskæftigelsesindsats, personer der modtager sygedagpenge efter lov om sygedagpenge samt udlændinge omfattet af kapitel 4 i integrationsloven. 3) Udgifter til beskæftigelsesindsatsen for målgrupperne i § 2 i lov om en aktiv beskæftigelsesindsats, personer der modtager sygedagpenge efter lov om sygedagpenge samt udlændinge omfattet af kapitel 4 i integrationsloven, herunder de besparelser, der kan opnås ved en mere effektiv beskæftigelsesindsats. Stk. 2. Resultatrevisionen skal indeholde en vurdering af, om der er indsatsområder, hvor der er behov for en mere effektiv beskæftigelsesindsats. Stk. 3. Arbejdsmarkedsstyrelsen kan inden for rammerne af stk. 1 fastsætte, at andre oplysninger skal indgå i resultatrevisionen.",
      "valid_from": "2007-10-04",
      "valid_to": null
    },
    {
      "provision_ref": "4:29",
      "chapter": "4",
      "section": "29",
      "content": "§ 29. Arbejdsmarkedsstyrelsen offentliggør data til brug for udarbejdelsen af resultatrevisionen på Jobindsats.dk hvert år senest den 5. marts.",
      "valid_from": "2007-10-04",
      "valid_to": null
    },
    {
      "provision_ref": "4:30",
      "chapter": "4",
      "section": "30",
      "content": "§ 30. De ansvarlige for beskæftigelsesindsatsen i jobcenteret anmoder senest den 1. maj det lokale beskæftigelsesråd om bemærkninger til resultatrevisionen. Det lokale beskæftigelsesråds bemærkninger skal være de ansvarlige for beskæftigelsesindsatsen i hænde senest den 21. maj.",
      "valid_from": "2007-10-04",
      "valid_to": null
    },
    {
      "provision_ref": "4:31",
      "chapter": "4",
      "section": "31",
      "content": "§ 31. Kommunalbestyrelsen drøfter resultatrevisionen for den samlede beskæftigelsesindsats i jobcenteret og godkender den kommunale del af resultatrevisionen med det lokale beskæftigelsesråds bemærkninger inden vedtagelsen af budgettet for det kommende år og senest den 30. juni. Stk. 2. Arbejdsmarkedsstyrelsen godkender den statslige del af resultatrevisionen med det lokale beskæftigelsesråds bemærkninger senest den 30. juni. Resultatrevisionen indgår i den statslige planlægning og budgettering af beskæftigelsesindsatsen for det kommende år med det lokale beskæftigelsesråds bemærkninger.",
      "valid_from": "2007-10-04",
      "valid_to": null
    },
    {
      "provision_ref": "4:32",
      "chapter": "4",
      "section": "32",
      "content": "§ 32. De ansvarlige for beskæftigelsesindsatsen har pligt til at offentliggøre den godkendte resultatrevision med det lokale beskæftigelsesråds bemærkninger senest den 1. juli.",
      "valid_from": "2007-10-04",
      "valid_to": null
    },
    {
      "provision_ref": "4:33",
      "chapter": "4",
      "section": "33",
      "content": "§ 33. Senest samtidig med offentliggørelsen fremsender de ansvarlige for beskæftigelsesindsatsen i jobcenteret resultatrevisionen til det regionale beskæftigelsesråd med det lokale beskæftigelsesråds bemærkninger.",
      "valid_from": "2007-10-04",
      "valid_to": null
    },
    {
      "provision_ref": "5:34",
      "chapter": "5",
      "section": "34",
      "content": "§ 34. Beskæftigelsesankenævnet behandler klager over afgørelser efter de love og bestemmelser, der er nævnt i § 21 i bekendtgørelse om retssikkerhed og administration på det sociale område.",
      "valid_from": "2007-10-04",
      "valid_to": null
    },
    {
      "provision_ref": "5:35",
      "chapter": "5",
      "section": "35",
      "content": "§ 35. Når beskæftigelsesankenævnet behandler sager og træffer afgørelse, anvendes reglerne i lov om retssikkerhed og administration på det sociale område og tilhørende bekendtgørelse i det omfang det fremgår af loven og bekendtgørelsen.",
      "valid_from": "2007-10-04",
      "valid_to": null
    },
    {
      "provision_ref": "5:36",
      "chapter": "5",
      "section": "36",
      "content": "§ 36. Statsforvaltningen kan nedsætte det antal beskæftigelsesankenævn, som er nødvendigt i forhold til antallet af sager.",
      "valid_from": "2007-10-04",
      "valid_to": null
    },
    {
      "provision_ref": "6:37",
      "chapter": "6",
      "section": "37",
      "content": "§ 37. Kommunerne, regionerne og staten har pligt til at fremskaffe en given kvote for ansættelse med løntilskud efter kapitel 12 i lov om en aktiv beskæftigelsesindsats til ledige dagpengemodtagere inden for eget forvaltningsområde eller anden offentlig arbejdsgiver. Stk. 2. Kommunerne, regionerne og staten har pligt til at stille pladserne til rådighed for alle ledige dagpengemodtagere.",
      "valid_from": "2007-10-04",
      "valid_to": null
    },
    {
      "provision_ref": "6:38",
      "chapter": "6",
      "section": "38",
      "content": "§ 38. Kvoten, jf. § 37, fastsættes én gang årligt af beskæftigelsesministeren efter indstilling fra Beskæftigelsesrådet. Stk. 2. Der er mulighed for at tilbyde ansættelser med løntilskud ud over de fastsatte kvoter, såfremt betingelserne herfor i øvrigt er opfyldt, jf. kapitel 12 i lov om en aktiv beskæftigelsesindsats.",
      "valid_from": "2007-10-04",
      "valid_to": null
    },
    {
      "provision_ref": "6:39",
      "chapter": "6",
      "section": "39",
      "content": "§ 39. Kommunerne, regionerne og staten videregiver sine tilbud om ansættelse med løntilskud til den statslige del af jobcenteret med nærmere angivelse af det faglige indhold og stillingsbetegnelse. Stk. 2. Staten i jobcenteret har ansvaret for at visitere ledige dagpengemodtagere til de tilbud om ansættelse med løntilskud, som afgives af kommunen, regionen og staten. Stk. 3. Kommunen, regionen og staten afgør som arbejdsgiver, hvorvidt den ledige skal ansættes i det pågældende tilbud. Kommunen, regionen og staten er dog inden for kvoten generelt forpligtet til at ansætte de ledige, som staten i jobcenteret visiterer til ansættelse.",
      "valid_from": "2007-10-04",
      "valid_to": null
    },
    {
      "provision_ref": "7:40",
      "chapter": "7",
      "section": "40",
      "content": "§ 40. Offentlige arbejdsgivere skal ved opslag af ledige stillinger offentliggøre dem på www.Jobnet.dk Stk. 2. Opslag om ledige stillinger lægges ind på www.Jobnet.dk ved anvendelse af én af de procedurer, der er fastlagt af Arbejdsmarkedsstyrelsen, jf. bilag 1 til denne bekendtgørelse. Stk. 3. Ved offentlige arbejdsgivere forstås: 1) kommuner, kommunale fællesskaber og regioner, 2) statsinstitutioner, og 3) organisationer, foreninger, selskaber, institutioner og lignende, hvis udgifter dækkes med mindst 50 pct. af offentlige tilskud.",
      "valid_from": "2007-10-04",
      "valid_to": null
    },
    {
      "provision_ref": "8:41",
      "chapter": "8",
      "section": "41",
      "content": "§ 41. Bekendtgørelsen træder i kraft den 1. januar 2008. Stk. 2. Bekendtgørelse nr. 615 af 18. juni 2007 om ansvaret for og styringen af den aktive beskæftigelsesindsats ophæves.",
      "valid_from": "2007-10-04",
      "valid_to": null
    }
  ],
  "definitions": []
}
