{
  "id": "2007:1473",
  "type": "statute",
  "title": "Bekendtgørelse om obligatorisk grunduddannelse som betingelse for at få beskikkelse som advokat",
  "short_name": "BEK H#LOKDOK04",
  "status": "in_force",
  "issued_date": "2007-12-12",
  "url": "https://www.retsinformation.dk/eli/lta/2007/1473/xml",
  "description": "Retsinformation source. DocumentId=AA004025; AccessionNumber=B20070147305; Characters preserved in NFC; ASCII fallback used only for key/file generation.",
  "provisions": [
    {
      "provision_ref": "1:1",
      "chapter": "1",
      "section": "1",
      "content": "§ 1. Det er en betingelse for at opnå advokatbeskikkelse, at den pågældende har gennemført en teoretisk grunduddannelse for advokater, har bestået en eksamen i forhold af særlig betydning for advokaterhvervet (den teoretiske eksamen) samt bestået en praktisk prøve i retssagsbehandling (retssagsprøven), jf. retsplejelovens § 119, stk. 2, nr. 5."
    },
    {
      "provision_ref": "2:2",
      "chapter": "2",
      "section": "2",
      "content": "§ 2. På grunduddannelsen kan optages personer med en dansk juridisk bachelor- og kandidateksamen. Endvidere kan optages personer med en juridisk kandidateksamen fra en anden medlemsstat i Den Europæiske Union, eller i et land som er omfattet af en aftale med Fællesskabet, der indebærer anerkendelse her i landet af en udenlandsk juridisk kandidateksamen, såfremt den pågældende opfylder betingelserne for autorisation som advokatfuldmægtig, jf. retsplejelovens § 135 a. Det samme gælder for personer, der i et af de nævnte lande har bestået en juridisk bacheloreksamen og i Danmark har bestået en juridisk kandidateksamen."
    },
    {
      "provision_ref": "2:3",
      "chapter": "2",
      "section": "3",
      "content": "§ 3. Den teoretiske grunduddannelse består af 20 kursusdage fordelt over et år, der afsluttes med en skriftlig eksamen. Eksamen udbydes mindst to gange årligt. Stk. 2. Advokatsamfundet fastsætter de nærmere retningslinjer for tilmelding og afmelding til grunduddannelsens kurser samt eksamen. Stk. 3. En deltager skal have opnået bedømmelsen bestået, for at eksamensbevis kan udstedes. En deltager kan højest indstille sig til eksamen tre gange, medmindre der foreligger særlige grunde, jf. herved § 18."
    },
    {
      "provision_ref": "3:4",
      "chapter": "3",
      "section": "4",
      "content": "§ 4. Retssagsprøven i henhold til retsplejelovens § 119, stk. 5, består i førelsen af én sag for byretten, landsretten eller Sø- og Handelsretten. Retten vurderer, om sagen er egnet til at udgøre grundlaget for retssagsprøven. Ved vurderingen heraf skal der lægges vægt på, om sagen er af en sådan karakter, at det må antages at være muligt at vurdere den pågældendes evner til at deltage i retssagsbehandling. Stk. 2. Retten kan på ethvert tidspunkt beslutte at tilbagekalde en beslutning om at godkende en retssag som egnet til at udgøre retssagsprøven, såfremt forudsætningerne for sagens egnethed bortfalder. Stk. 3. Personer, der i medfør af § 2 opfylder betingelserne for at tilmelde sig grunduddannelsen, kan indstille sig til retssagsprøven. Kandidaten kan højest indstille sig til retssagsprøven tre gange, medmindre der foreligger særlige grunde, jf. herved § 18. Kandidaten skal have opnået bedømmelsen bestået, for at eksamensbevis kan udstedes."
    },
    {
      "provision_ref": "3:5",
      "chapter": "3",
      "section": "5",
      "content": "§ 5. Medvirker der alene én dommer i en retssag, der skal tjene som retssagsprøve, skal denne bistås af en censor ved vurderingen af, om ansøgeren har bestået retssagsprøven. Medvirker der en juridisk dommer og to sagkyndige dommere, skal den juridiske dommer ligeledes bistås af en censor. Medvirker der tre juridiske dommere i sagen, skal der ikke medvirke en censor. Stk. 2. Kandidaten har bestået retssagsprøven, hvis den juridiske dommer og censor henholdsvis de tre juridiske dommere er enige herom. Hvis kandidaten ikke består, meddeles en begrundelse herfor, men der gives ikke oplysning om stemmefordelingen blandt dommere og censor. Stk. 3. Censorer, der i medfør af stk. 1skal deltage i retssagsprøven, udpeges af Advokatsamfundet. Det er en betingelse for udpegning som censor, at den pågældende er eller har været advokat eller ansat i en juridisk stilling ved domstolene eller politi- eller anklagemyndigheden og har betydelig erfaring i behandlingen af retssager."
    },
    {
      "provision_ref": "3:6",
      "chapter": "3",
      "section": "6",
      "content": "§ 6. Hvis det ikke viser sig muligt for kandidaten at finde en egnet sag til retssagsprøven, kan kandidaten, når der resterer højest et år af kandidatens fuldmægtigtid, ansøge kursusudvalget om, at retssagsprøven gennemføres som en fiktiv retssag. Stk. 2. Deltagelse i den fiktive retssag skal tilbydes af Advokatsamfundet mindst to gange årligt. Stk. 3. Den fiktive retssag skal gennemføres under medvirken af en dommer og en censor, der udpeges af Advokatsamfundet, for så vidt angår dommeren efter fælles indstilling fra præsidenterne for landsretterne, Sø- og Handelsretten samt byretterne."
    },
    {
      "provision_ref": "3:7",
      "chapter": "3",
      "section": "7",
      "content": "§ 7. Tilmelding til deltagelse i retssagsprøven skal ske til Advokatsamfundet senest 4 uger inden den mundtlige forhandlings gennemførelse i retten. Stk. 2. Ansøgning om deltagelse i en fiktiv retssag i medfør af § 6, stk. 1, skal indgives til Kursusudvalget senest 8 uger inden afviklingen af retssagsprøven."
    },
    {
      "provision_ref": "4:8",
      "chapter": "4",
      "section": "8",
      "content": "§ 8. Advokaten, hos hvem en advokatfuldmægtig er autoriseret på faktureringstidspunktet, afholder udgifterne til den pågældende advokatfuldmægtigs deltagelse i den teoretiske grunduddannelse, eksamen og retssagsprøven, jf. retsplejelovens § 126, stk. 3. Stk. 2. Betalingen af udgifter i medfør af stk. 1 til deltagelse i den teoretiske grunduddannelse, eksamen og retssagsprøven opkræves af Advokatsamfundet. Betalingen omfatter udgifter, der er nødvendige for afholdelsen af grunduddannelsens kurser, eksamen og retssagsprøven, herunder udgifter til kursusmateriale, undervisning, honorarer og administration. Stk. 3. Eventuelle realiserede over- eller underskud oppebæres, henholdsvis afholdes af Advokatsamfundet."
    },
    {
      "provision_ref": "5:9",
      "chapter": "5",
      "section": "9",
      "content": "§ 9. Justitsministeriet nedsætter et kursusudvalg, der har til opgave at fastsætte retningslinjer for indholdet og tilrettelæggelsen af grunduddannelsen, for ansættelse og afskedigelse af lærere og for den teoretiske eksamen. Kursusudvalget fastsætter endvidere nærmere retningslinjer for retssagsprøven, herunder den fiktive retssag, efter forhandling med præsidenterne for landsretterne, Sø- og Handelsretten samt byretterne. Stk. 2. Advokatsamfundet yder kursusudvalget den nødvendige sekretariatsbistand."
    },
    {
      "provision_ref": "5:10",
      "chapter": "5",
      "section": "10",
      "content": "§ 10. Kursusudvalget kan bestemme, at ansættelse og afskedigelse af lærere og eksaminatorer ved den teoretiske grunduddannelse skal forelægges udvalget til godkendelse. Censorer indstilles af Advokatsamfundet og udpeges og afskediges af Kursusudvalget. Stk. 2. Udvalget fastsætter betalingen for deltagelse i grunduddannelsens kurser, eksamen og retssagsprøven, jf. herved § 8. Kursusudvalget kan ikke indføre adgangsregulering eller mødepligt på kurserne. Stk. 3. Kursusudvalget fastsætter retningslinjer for udbetaling af honorar og transportrefusion til censorer samt til de dommere, der deltager i en fiktiv retssag. Kursusudvalget fastsætter endvidere retningslinjer for udbetaling af honorar og transportrefusion til andre medvirkende i en fiktiv retssag. Stk. 4. Kursusudvalgets retningslinjer for kursernes indhold og tilrettelæggelse af undervisningen og retningslinjerne for retssagsprøven skal godkendes af justitsministeren. Det samme gælder udvalgets fastsættelse af deltagernes betaling for tilmelding til kurserne og til eksamen og retssagsprøven samt betaling for det i § 19, stk. 3, nævnte kursusmateriale."
    },
    {
      "provision_ref": "5:11",
      "chapter": "5",
      "section": "11",
      "content": "§ 11. Kursusudvalgets beslutninger træffes ved almindelig stemmeflerhed. I tilfælde af stemmelighed er formandens stemme afgørende."
    },
    {
      "provision_ref": "5:12",
      "chapter": "5",
      "section": "12",
      "content": "§ 12. Kursusudvalget består af 8 personer, der udpeges af justitsministeren. Heraf udpeges tre medlemmer efter indstilling fra Advokatrådet, to medlemmer efter indstilling fra Foreningen af Advokater og Advokatfuldmægtige i DJØF , et medlem efter fælles indstilling fra præsidenterne for landsretterne, Sø- og Handelsretten samt byretterne samt et medlem efter indstilling fra Danmarks Jurist- og Økonomforbund. Et medlem udpeges som repræsentant for Justitsministeriet. Kursusudvalget vælger selv sin formand. Stk. 2. Kursusudvalgets medlemmer udpeges for en periode af to år. Fratræder et medlem inden udløbet af toårsperioden, udpeges et nyt medlem kun for den resterende del af perioden. Stk. 3. Udgifterne til kursusudvalgets drift indgår i grunduddannelsens regnskab. Udvalgets medlemmer modtager ikke honorar for udvalgsarbejdet men kan få rimelige udgifter til transport og forplejning refunderet. Stk. 4. Kursusudvalgets forretningsorden skal godkendes af justitsministeren."
    },
    {
      "provision_ref": "6:13",
      "chapter": "6",
      "section": "13",
      "content": "§ 13. Advokatsamfundet forestår grunduddannelsen, eksamen og den praktiske retssagsprøve på grundlag af de retningslinjer, der er fastsat af kursusudvalget, jf. § 9, stk. 1. Stk. 2. Advokatsamfundet skal årligt indsende budget og regnskab for kursernes drift til Justitsministeriet til brug for justitsministerens godkendelse af den fastsatte betaling for tilmelding til kurserne, eksamen og retssagsprøven."
    },
    {
      "provision_ref": "7:14",
      "chapter": "7",
      "section": "14",
      "content": "§ 14. Klage over afviklingen og bedømmelsen af den teoretiske eksamen samt klage over bedømmelsen af retssagsprøven kan indgives til kursusudvalget. Klagen skal indgives senest to uger efter, at resultatet af eksamination eller retssagsprøven er blevet meddelt den pågældende eller bekendtgjort. Stk. 2. Klagen kan sendes som digital kommunikation. En klage sendt som digital kommunikation skal være forsynet med digital signatur. Stk. 3. Kursusudvalgets sekretariat forelægger snarest muligt klagen for den eksaminator og censor, der har deltaget i eksaminationen, henholdsvis den eller de juridiske dommere og censor, der i medfør af § 5, stk. 1, eller § 6, stk. 3, har deltaget i retssagsprøven."
    },
    {
      "provision_ref": "7:15",
      "chapter": "7",
      "section": "15",
      "content": "§ 15. Ved klage over den teoretiske eksamen kan eksaminator og censor efter en fornyet gennemgang beslutte at ændre bedømmelsen ”ikke bestået” til bedømmelsen ”bestået” eller indstille til kursusudvalget enten at fastholde den oprindelige bedømmelse eller at ophæve eksaminationen, således at den ikke medregnes i de i § 3, stk. 3, nævnte tre forsøg. Beslutning om at ændre en bedømmelse fra ”ikke bestået” til bedømmelsen ”bestået” eller om at ophæve eksaminationen kræver, at eksaminator og censor er enige herom. Stk. 2. Kursusudvalget kan beslutte at fastholde bedømmelsen, at ophæve eksaminationen eller at ændre bedømmelsen ”ikke bestået” til bedømmelsen ”bestået”."
    },
    {
      "provision_ref": "7:16",
      "chapter": "7",
      "section": "16",
      "content": "§ 16. Ved klage over retssagsprøven kan de tre juridiske dommere henholdsvis den juridiske dommer og censor efter en fornyet gennemgang beslutte at fastholde bedømmelsen, at ændre bedømmelsen ”ikke bestået” til bedømmelsen ”bestået” eller at ophæve prøven, således at den ikke medregnes i de i § 4, stk. 3, nævnte tre forsøg. Stk. 2. En beslutning efter stk. 1 om at ændre en bedømmelse fra ”ikke bestået” til bedømmelsen ”bestået” eller om at ophæve prøven kræver, at de tre juridiske dommere henholdsvis den juridiske dommer og censor er enige herom. Stk. 3. Hvis de tre juridiske dommere, henholdsvis den juridiske dommer og censor, i medfør af stk. 1 har meddelt kursusudvalget, at den oprindelige bedømmelse fastholdes, kan kursusudvalget, hvis der foreligger særlige omstændigheder, beslutte, at prøven ikke medregnes i de i § 4, stk. 3, nævnte tre forsøg. Kursusudvalget kan ikke ændre bedømmelsen ”ikke bestået” til ”bestået”."
    },
    {
      "provision_ref": "7:17",
      "chapter": "7",
      "section": "17",
      "content": "§ 17. Behandlingen af en klage over den teoretiske eksamen eller retssagsprøven skal så vidt muligt være afsluttet og resultatet meddelt klageren senest to måneder efter klagens indgivelse."
    },
    {
      "provision_ref": "7:18",
      "chapter": "7",
      "section": "18",
      "content": "§ 18. Anmodning om deltagelse i en eksamen eller retssagsprøve ud over de i § 3, stk. 3, og § 4, stk. 3, nævnte tre forsøg kan indgives til kursusudvalget. Kursusudvalget vurderer herefter, om der foreligger sådanne særlige grunde, at anmodningen skal imødekommes. Stk. 2. Behandlingen af en anmodning efter stk. 1 skal så vidt muligt være afsluttet og resultatet meddelt den pågældende senest to måneder efter anmodningens indgivelse."
    },
    {
      "provision_ref": "8:19",
      "chapter": "8",
      "section": "19",
      "content": "§ 19. Justitsministeren kan i særlige tilfælde, når de fornødne kundskaber må anses for at være tilegnet på anden vis, efter høring af kursusudvalget, helt eller delvis fritage fra kravet i retsplejelovens § 119, stk. 2, nr. 5, om gennemførelse af den teoretiske grunduddannelse. Stk. 2. I tilfælde, hvor den pågældende har haft et så alsidigt og advokatrelevant karriereforløb, at der ikke er grund til at betvivle, at den pågældende vil være i stand til på fuldt forsvarlig vis at udøve advokatvirksomhed, kan justitsministeren endvidere efter høring af kursusudvalget fritage fra kravet i retsplejelovens § 119, stk. 2, nr. 5, om eksamen og kravet om den praktiske prøve i retssagsbehandling. Stk. 3. En person, som har opnået fritagelse fra kravet om gennemførelse af den teoretiske grunduddannelse, har ret til mod betaling at få udleveret et eksemplar af det benyttede kursusmateriale."
    },
    {
      "provision_ref": "9:20",
      "chapter": "9",
      "section": "20",
      "content": "§ 20. Bekendtgørelsen træder i kraft den 1. januar 2008. Stk. 2. Samtidig ophæves bekendtgørelse nr. 1129 af 13. december 1996 om obligatorisk efteruddannelse som betingelse for at få beskikkelse som advokat."
    },
    {
      "provision_ref": "10:21",
      "chapter": "10",
      "section": "21",
      "content": "§ 21. Reglerne i denne bekendtgørelse finder ikke anvendelse for personer, der inden den 1. januar 2008 i medfør af de hidtil gældende regler i retsplejelovens § 119, stk. 6, har tilmeldt sig eller har gennemført en teoretisk efteruddannelse på områder af særlig betydning for advokater. For disse personer finder reglerne i bekendtgørelse nr. 1129 af 13. december 1996 om obligatorisk efteruddannelse som betingelse for at få beskikkelse som advokat fortsat anvendelse. Disse personer kan således beskikkes som advokat, selv om de ikke opfylder betingelserne i denne bekendtgørelse, herunder kravet om en praktisk prøve i retssagsbehandling. Det er en forudsætning, at efteruddannelsen er afsluttet senest den 31. december 2009, og at eksamen er bestået senest den 31. januar 2011. Personer, der er omfattet af ordningen forud for den 1. januar 2008, kan dog vælge at overgå til de nye regler. Stk. 2. Personer, der har bestået juridisk kandidateksamen før den 1. januar 1997, kan beskikkes som advokat, uanset at de ikke opfylder betingelserne i denne bekendtgørelse."
    },
    {
      "provision_ref": "10:22",
      "chapter": "10",
      "section": "22",
      "content": "§ 22. Grunduddannelsen udbydes første gang med start i august 2008. Den teoretiske eksamen udbydes første gang i juni 2009. Prøven i den fiktive retssag, der i 2008 kun udbydes én gang, udbydes første gang i 2. halvår 2008. Stk. 2. Almindelig Del på den hidtidige grunduddannelse udbydes ikke længere. Specialmodulerne udbydes i nødvendigt omfang i 2008 og 2009."
    },
    {
      "provision_ref": "10:23",
      "chapter": "10",
      "section": "23",
      "content": "§ 23. Har en deltager ikke-beståede eksamensforsøg fra advokateksamen fra en ordning før denne bekendtgørelses ikrafttræden, trækkes disse ikke-beståede forsøg fra i de i § 3, stk. 3, nævnte tre eksamensforsøg."
    }
  ],
  "provision_versions": [
    {
      "provision_ref": "1:1",
      "chapter": "1",
      "section": "1",
      "content": "§ 1. Det er en betingelse for at opnå advokatbeskikkelse, at den pågældende har gennemført en teoretisk grunduddannelse for advokater, har bestået en eksamen i forhold af særlig betydning for advokaterhvervet (den teoretiske eksamen) samt bestået en praktisk prøve i retssagsbehandling (retssagsprøven), jf. retsplejelovens § 119, stk. 2, nr. 5.",
      "valid_from": "2007-12-12",
      "valid_to": null
    },
    {
      "provision_ref": "2:2",
      "chapter": "2",
      "section": "2",
      "content": "§ 2. På grunduddannelsen kan optages personer med en dansk juridisk bachelor- og kandidateksamen. Endvidere kan optages personer med en juridisk kandidateksamen fra en anden medlemsstat i Den Europæiske Union, eller i et land som er omfattet af en aftale med Fællesskabet, der indebærer anerkendelse her i landet af en udenlandsk juridisk kandidateksamen, såfremt den pågældende opfylder betingelserne for autorisation som advokatfuldmægtig, jf. retsplejelovens § 135 a. Det samme gælder for personer, der i et af de nævnte lande har bestået en juridisk bacheloreksamen og i Danmark har bestået en juridisk kandidateksamen.",
      "valid_from": "2007-12-12",
      "valid_to": null
    },
    {
      "provision_ref": "2:3",
      "chapter": "2",
      "section": "3",
      "content": "§ 3. Den teoretiske grunduddannelse består af 20 kursusdage fordelt over et år, der afsluttes med en skriftlig eksamen. Eksamen udbydes mindst to gange årligt. Stk. 2. Advokatsamfundet fastsætter de nærmere retningslinjer for tilmelding og afmelding til grunduddannelsens kurser samt eksamen. Stk. 3. En deltager skal have opnået bedømmelsen bestået, for at eksamensbevis kan udstedes. En deltager kan højest indstille sig til eksamen tre gange, medmindre der foreligger særlige grunde, jf. herved § 18.",
      "valid_from": "2007-12-12",
      "valid_to": null
    },
    {
      "provision_ref": "3:4",
      "chapter": "3",
      "section": "4",
      "content": "§ 4. Retssagsprøven i henhold til retsplejelovens § 119, stk. 5, består i førelsen af én sag for byretten, landsretten eller Sø- og Handelsretten. Retten vurderer, om sagen er egnet til at udgøre grundlaget for retssagsprøven. Ved vurderingen heraf skal der lægges vægt på, om sagen er af en sådan karakter, at det må antages at være muligt at vurdere den pågældendes evner til at deltage i retssagsbehandling. Stk. 2. Retten kan på ethvert tidspunkt beslutte at tilbagekalde en beslutning om at godkende en retssag som egnet til at udgøre retssagsprøven, såfremt forudsætningerne for sagens egnethed bortfalder. Stk. 3. Personer, der i medfør af § 2 opfylder betingelserne for at tilmelde sig grunduddannelsen, kan indstille sig til retssagsprøven. Kandidaten kan højest indstille sig til retssagsprøven tre gange, medmindre der foreligger særlige grunde, jf. herved § 18. Kandidaten skal have opnået bedømmelsen bestået, for at eksamensbevis kan udstedes.",
      "valid_from": "2007-12-12",
      "valid_to": null
    },
    {
      "provision_ref": "3:5",
      "chapter": "3",
      "section": "5",
      "content": "§ 5. Medvirker der alene én dommer i en retssag, der skal tjene som retssagsprøve, skal denne bistås af en censor ved vurderingen af, om ansøgeren har bestået retssagsprøven. Medvirker der en juridisk dommer og to sagkyndige dommere, skal den juridiske dommer ligeledes bistås af en censor. Medvirker der tre juridiske dommere i sagen, skal der ikke medvirke en censor. Stk. 2. Kandidaten har bestået retssagsprøven, hvis den juridiske dommer og censor henholdsvis de tre juridiske dommere er enige herom. Hvis kandidaten ikke består, meddeles en begrundelse herfor, men der gives ikke oplysning om stemmefordelingen blandt dommere og censor. Stk. 3. Censorer, der i medfør af stk. 1skal deltage i retssagsprøven, udpeges af Advokatsamfundet. Det er en betingelse for udpegning som censor, at den pågældende er eller har været advokat eller ansat i en juridisk stilling ved domstolene eller politi- eller anklagemyndigheden og har betydelig erfaring i behandlingen af retssager.",
      "valid_from": "2007-12-12",
      "valid_to": null
    },
    {
      "provision_ref": "3:6",
      "chapter": "3",
      "section": "6",
      "content": "§ 6. Hvis det ikke viser sig muligt for kandidaten at finde en egnet sag til retssagsprøven, kan kandidaten, når der resterer højest et år af kandidatens fuldmægtigtid, ansøge kursusudvalget om, at retssagsprøven gennemføres som en fiktiv retssag. Stk. 2. Deltagelse i den fiktive retssag skal tilbydes af Advokatsamfundet mindst to gange årligt. Stk. 3. Den fiktive retssag skal gennemføres under medvirken af en dommer og en censor, der udpeges af Advokatsamfundet, for så vidt angår dommeren efter fælles indstilling fra præsidenterne for landsretterne, Sø- og Handelsretten samt byretterne.",
      "valid_from": "2007-12-12",
      "valid_to": null
    },
    {
      "provision_ref": "3:7",
      "chapter": "3",
      "section": "7",
      "content": "§ 7. Tilmelding til deltagelse i retssagsprøven skal ske til Advokatsamfundet senest 4 uger inden den mundtlige forhandlings gennemførelse i retten. Stk. 2. Ansøgning om deltagelse i en fiktiv retssag i medfør af § 6, stk. 1, skal indgives til Kursusudvalget senest 8 uger inden afviklingen af retssagsprøven.",
      "valid_from": "2007-12-12",
      "valid_to": null
    },
    {
      "provision_ref": "4:8",
      "chapter": "4",
      "section": "8",
      "content": "§ 8. Advokaten, hos hvem en advokatfuldmægtig er autoriseret på faktureringstidspunktet, afholder udgifterne til den pågældende advokatfuldmægtigs deltagelse i den teoretiske grunduddannelse, eksamen og retssagsprøven, jf. retsplejelovens § 126, stk. 3. Stk. 2. Betalingen af udgifter i medfør af stk. 1 til deltagelse i den teoretiske grunduddannelse, eksamen og retssagsprøven opkræves af Advokatsamfundet. Betalingen omfatter udgifter, der er nødvendige for afholdelsen af grunduddannelsens kurser, eksamen og retssagsprøven, herunder udgifter til kursusmateriale, undervisning, honorarer og administration. Stk. 3. Eventuelle realiserede over- eller underskud oppebæres, henholdsvis afholdes af Advokatsamfundet.",
      "valid_from": "2007-12-12",
      "valid_to": null
    },
    {
      "provision_ref": "5:9",
      "chapter": "5",
      "section": "9",
      "content": "§ 9. Justitsministeriet nedsætter et kursusudvalg, der har til opgave at fastsætte retningslinjer for indholdet og tilrettelæggelsen af grunduddannelsen, for ansættelse og afskedigelse af lærere og for den teoretiske eksamen. Kursusudvalget fastsætter endvidere nærmere retningslinjer for retssagsprøven, herunder den fiktive retssag, efter forhandling med præsidenterne for landsretterne, Sø- og Handelsretten samt byretterne. Stk. 2. Advokatsamfundet yder kursusudvalget den nødvendige sekretariatsbistand.",
      "valid_from": "2007-12-12",
      "valid_to": null
    },
    {
      "provision_ref": "5:10",
      "chapter": "5",
      "section": "10",
      "content": "§ 10. Kursusudvalget kan bestemme, at ansættelse og afskedigelse af lærere og eksaminatorer ved den teoretiske grunduddannelse skal forelægges udvalget til godkendelse. Censorer indstilles af Advokatsamfundet og udpeges og afskediges af Kursusudvalget. Stk. 2. Udvalget fastsætter betalingen for deltagelse i grunduddannelsens kurser, eksamen og retssagsprøven, jf. herved § 8. Kursusudvalget kan ikke indføre adgangsregulering eller mødepligt på kurserne. Stk. 3. Kursusudvalget fastsætter retningslinjer for udbetaling af honorar og transportrefusion til censorer samt til de dommere, der deltager i en fiktiv retssag. Kursusudvalget fastsætter endvidere retningslinjer for udbetaling af honorar og transportrefusion til andre medvirkende i en fiktiv retssag. Stk. 4. Kursusudvalgets retningslinjer for kursernes indhold og tilrettelæggelse af undervisningen og retningslinjerne for retssagsprøven skal godkendes af justitsministeren. Det samme gælder udvalgets fastsættelse af deltagernes betaling for tilmelding til kurserne og til eksamen og retssagsprøven samt betaling for det i § 19, stk. 3, nævnte kursusmateriale.",
      "valid_from": "2007-12-12",
      "valid_to": null
    },
    {
      "provision_ref": "5:11",
      "chapter": "5",
      "section": "11",
      "content": "§ 11. Kursusudvalgets beslutninger træffes ved almindelig stemmeflerhed. I tilfælde af stemmelighed er formandens stemme afgørende.",
      "valid_from": "2007-12-12",
      "valid_to": null
    },
    {
      "provision_ref": "5:12",
      "chapter": "5",
      "section": "12",
      "content": "§ 12. Kursusudvalget består af 8 personer, der udpeges af justitsministeren. Heraf udpeges tre medlemmer efter indstilling fra Advokatrådet, to medlemmer efter indstilling fra Foreningen af Advokater og Advokatfuldmægtige i DJØF , et medlem efter fælles indstilling fra præsidenterne for landsretterne, Sø- og Handelsretten samt byretterne samt et medlem efter indstilling fra Danmarks Jurist- og Økonomforbund. Et medlem udpeges som repræsentant for Justitsministeriet. Kursusudvalget vælger selv sin formand. Stk. 2. Kursusudvalgets medlemmer udpeges for en periode af to år. Fratræder et medlem inden udløbet af toårsperioden, udpeges et nyt medlem kun for den resterende del af perioden. Stk. 3. Udgifterne til kursusudvalgets drift indgår i grunduddannelsens regnskab. Udvalgets medlemmer modtager ikke honorar for udvalgsarbejdet men kan få rimelige udgifter til transport og forplejning refunderet. Stk. 4. Kursusudvalgets forretningsorden skal godkendes af justitsministeren.",
      "valid_from": "2007-12-12",
      "valid_to": null
    },
    {
      "provision_ref": "6:13",
      "chapter": "6",
      "section": "13",
      "content": "§ 13. Advokatsamfundet forestår grunduddannelsen, eksamen og den praktiske retssagsprøve på grundlag af de retningslinjer, der er fastsat af kursusudvalget, jf. § 9, stk. 1. Stk. 2. Advokatsamfundet skal årligt indsende budget og regnskab for kursernes drift til Justitsministeriet til brug for justitsministerens godkendelse af den fastsatte betaling for tilmelding til kurserne, eksamen og retssagsprøven.",
      "valid_from": "2007-12-12",
      "valid_to": null
    },
    {
      "provision_ref": "7:14",
      "chapter": "7",
      "section": "14",
      "content": "§ 14. Klage over afviklingen og bedømmelsen af den teoretiske eksamen samt klage over bedømmelsen af retssagsprøven kan indgives til kursusudvalget. Klagen skal indgives senest to uger efter, at resultatet af eksamination eller retssagsprøven er blevet meddelt den pågældende eller bekendtgjort. Stk. 2. Klagen kan sendes som digital kommunikation. En klage sendt som digital kommunikation skal være forsynet med digital signatur. Stk. 3. Kursusudvalgets sekretariat forelægger snarest muligt klagen for den eksaminator og censor, der har deltaget i eksaminationen, henholdsvis den eller de juridiske dommere og censor, der i medfør af § 5, stk. 1, eller § 6, stk. 3, har deltaget i retssagsprøven.",
      "valid_from": "2007-12-12",
      "valid_to": null
    },
    {
      "provision_ref": "7:15",
      "chapter": "7",
      "section": "15",
      "content": "§ 15. Ved klage over den teoretiske eksamen kan eksaminator og censor efter en fornyet gennemgang beslutte at ændre bedømmelsen ”ikke bestået” til bedømmelsen ”bestået” eller indstille til kursusudvalget enten at fastholde den oprindelige bedømmelse eller at ophæve eksaminationen, således at den ikke medregnes i de i § 3, stk. 3, nævnte tre forsøg. Beslutning om at ændre en bedømmelse fra ”ikke bestået” til bedømmelsen ”bestået” eller om at ophæve eksaminationen kræver, at eksaminator og censor er enige herom. Stk. 2. Kursusudvalget kan beslutte at fastholde bedømmelsen, at ophæve eksaminationen eller at ændre bedømmelsen ”ikke bestået” til bedømmelsen ”bestået”.",
      "valid_from": "2007-12-12",
      "valid_to": null
    },
    {
      "provision_ref": "7:16",
      "chapter": "7",
      "section": "16",
      "content": "§ 16. Ved klage over retssagsprøven kan de tre juridiske dommere henholdsvis den juridiske dommer og censor efter en fornyet gennemgang beslutte at fastholde bedømmelsen, at ændre bedømmelsen ”ikke bestået” til bedømmelsen ”bestået” eller at ophæve prøven, således at den ikke medregnes i de i § 4, stk. 3, nævnte tre forsøg. Stk. 2. En beslutning efter stk. 1 om at ændre en bedømmelse fra ”ikke bestået” til bedømmelsen ”bestået” eller om at ophæve prøven kræver, at de tre juridiske dommere henholdsvis den juridiske dommer og censor er enige herom. Stk. 3. Hvis de tre juridiske dommere, henholdsvis den juridiske dommer og censor, i medfør af stk. 1 har meddelt kursusudvalget, at den oprindelige bedømmelse fastholdes, kan kursusudvalget, hvis der foreligger særlige omstændigheder, beslutte, at prøven ikke medregnes i de i § 4, stk. 3, nævnte tre forsøg. Kursusudvalget kan ikke ændre bedømmelsen ”ikke bestået” til ”bestået”.",
      "valid_from": "2007-12-12",
      "valid_to": null
    },
    {
      "provision_ref": "7:17",
      "chapter": "7",
      "section": "17",
      "content": "§ 17. Behandlingen af en klage over den teoretiske eksamen eller retssagsprøven skal så vidt muligt være afsluttet og resultatet meddelt klageren senest to måneder efter klagens indgivelse.",
      "valid_from": "2007-12-12",
      "valid_to": null
    },
    {
      "provision_ref": "7:18",
      "chapter": "7",
      "section": "18",
      "content": "§ 18. Anmodning om deltagelse i en eksamen eller retssagsprøve ud over de i § 3, stk. 3, og § 4, stk. 3, nævnte tre forsøg kan indgives til kursusudvalget. Kursusudvalget vurderer herefter, om der foreligger sådanne særlige grunde, at anmodningen skal imødekommes. Stk. 2. Behandlingen af en anmodning efter stk. 1 skal så vidt muligt være afsluttet og resultatet meddelt den pågældende senest to måneder efter anmodningens indgivelse.",
      "valid_from": "2007-12-12",
      "valid_to": null
    },
    {
      "provision_ref": "8:19",
      "chapter": "8",
      "section": "19",
      "content": "§ 19. Justitsministeren kan i særlige tilfælde, når de fornødne kundskaber må anses for at være tilegnet på anden vis, efter høring af kursusudvalget, helt eller delvis fritage fra kravet i retsplejelovens § 119, stk. 2, nr. 5, om gennemførelse af den teoretiske grunduddannelse. Stk. 2. I tilfælde, hvor den pågældende har haft et så alsidigt og advokatrelevant karriereforløb, at der ikke er grund til at betvivle, at den pågældende vil være i stand til på fuldt forsvarlig vis at udøve advokatvirksomhed, kan justitsministeren endvidere efter høring af kursusudvalget fritage fra kravet i retsplejelovens § 119, stk. 2, nr. 5, om eksamen og kravet om den praktiske prøve i retssagsbehandling. Stk. 3. En person, som har opnået fritagelse fra kravet om gennemførelse af den teoretiske grunduddannelse, har ret til mod betaling at få udleveret et eksemplar af det benyttede kursusmateriale.",
      "valid_from": "2007-12-12",
      "valid_to": null
    },
    {
      "provision_ref": "9:20",
      "chapter": "9",
      "section": "20",
      "content": "§ 20. Bekendtgørelsen træder i kraft den 1. januar 2008. Stk. 2. Samtidig ophæves bekendtgørelse nr. 1129 af 13. december 1996 om obligatorisk efteruddannelse som betingelse for at få beskikkelse som advokat.",
      "valid_from": "2007-12-12",
      "valid_to": null
    },
    {
      "provision_ref": "10:21",
      "chapter": "10",
      "section": "21",
      "content": "§ 21. Reglerne i denne bekendtgørelse finder ikke anvendelse for personer, der inden den 1. januar 2008 i medfør af de hidtil gældende regler i retsplejelovens § 119, stk. 6, har tilmeldt sig eller har gennemført en teoretisk efteruddannelse på områder af særlig betydning for advokater. For disse personer finder reglerne i bekendtgørelse nr. 1129 af 13. december 1996 om obligatorisk efteruddannelse som betingelse for at få beskikkelse som advokat fortsat anvendelse. Disse personer kan således beskikkes som advokat, selv om de ikke opfylder betingelserne i denne bekendtgørelse, herunder kravet om en praktisk prøve i retssagsbehandling. Det er en forudsætning, at efteruddannelsen er afsluttet senest den 31. december 2009, og at eksamen er bestået senest den 31. januar 2011. Personer, der er omfattet af ordningen forud for den 1. januar 2008, kan dog vælge at overgå til de nye regler. Stk. 2. Personer, der har bestået juridisk kandidateksamen før den 1. januar 1997, kan beskikkes som advokat, uanset at de ikke opfylder betingelserne i denne bekendtgørelse.",
      "valid_from": "2007-12-12",
      "valid_to": null
    },
    {
      "provision_ref": "10:22",
      "chapter": "10",
      "section": "22",
      "content": "§ 22. Grunduddannelsen udbydes første gang med start i august 2008. Den teoretiske eksamen udbydes første gang i juni 2009. Prøven i den fiktive retssag, der i 2008 kun udbydes én gang, udbydes første gang i 2. halvår 2008. Stk. 2. Almindelig Del på den hidtidige grunduddannelse udbydes ikke længere. Specialmodulerne udbydes i nødvendigt omfang i 2008 og 2009.",
      "valid_from": "2007-12-12",
      "valid_to": null
    },
    {
      "provision_ref": "10:23",
      "chapter": "10",
      "section": "23",
      "content": "§ 23. Har en deltager ikke-beståede eksamensforsøg fra advokateksamen fra en ordning før denne bekendtgørelses ikrafttræden, trækkes disse ikke-beståede forsøg fra i de i § 3, stk. 3, nævnte tre eksamensforsøg.",
      "valid_from": "2007-12-12",
      "valid_to": null
    }
  ],
  "definitions": []
}
