{
  "id": "2007:1534",
  "type": "statute",
  "title": "Lov om ændring af pensionsbeskatningsloven og forskellige andre love\\n(Fradragsret for indbetalinger til udenlandske pensionsordninger)",
  "short_name": "LOV Æ#LOKDOK02",
  "status": "in_force",
  "issued_date": "2007-12-19",
  "url": "https://www.retsinformation.dk/eli/lta/2007/1534/xml",
  "description": "Retsinformation source. DocumentId=AN006540; AccessionNumber=A20070153430; Characters preserved in NFC; ASCII fallback used only for key/file generation.",
  "provisions": [
    {
      "provision_ref": "3",
      "section": "3",
      "content": "§ 3. Pensionskasser som nævnt i § 2, nr. 4, skal 1) have hjemsted her i landet eller udøve virksomhed her i landet gennem et fast driftssted og have Finanstilsynets tilladelse til at drive pensionskassevirksomhed eller livsforsikringsvirksomhed her i landet, 2) udøve virksomhed her i landet gennem et fast driftssted og have tilladelse til at drive livsforsikringsvirksomhed eller pensionskassevirksomhed i et andet land inden for Den Europæiske Union eller i et land, som Fællesskabet har indgået aftale med på det finansielle område, jf. § 30, stk. 1, 4 og 7-10, i lov om finansiel virksomhed, og § 21 b i lov om tilsyn med firmapensionskasser, eller 3) have hjemsted i et land inden for EU/EØS og her have tilladelse til at drive pensionskassevirksomhed."
    },
    {
      "provision_ref": "6",
      "section": "6",
      "content": "§ 6. Skatteministeren kan bestemme, at reglerne for pensionsordninger med løbende udbetalinger anvendes på pensionskasser, pensionsfonde el. lign., der har til formål at udbetale pension som nævnt i § 2, men som ikke opfylder betingelserne i § 3."
    },
    {
      "provision_ref": "15",
      "section": "15",
      "content": "§ 15 C. Personer, som har oprettet en pen­sions­ord­ning i et livsforsikringsselskab, en pen­sions­kasse eller et kreditinstitut med hjemsted i et andet land inden for EU/EØS end Danmark, der i sit hjemland har tilladelse til at drive livsforsikringsvirksomhed, pensionskassevirksomhed eller kreditinstitutvirksomhed, kan anmode told- og skatteforvaltningen om at godkende pen­sions­ord­nin­gen som omfattet af kapitel 1. Godkendelse sker, når følgende betingelser er opfyldt: 1) Pensionsordningen skal opfylde betingelserne i kapitel 1. 2) Pensionsordningen skal være tarifmæssigt opbygget. 3) Personen skal indvillige i a) at blive beskattet af udbetalinger fra pensionsordningen, der modtages, efter at personen ikke længere er skattepligtig efter kildeskattelovens § 1 eller hjemmehørende i Danmark efter bestemmelserne i en dobbeltbeskatningsoverenskomst, efter reglerne i denne lov, i det omfang Danmark efter en dobbeltbeskatningsoverenskomst mellem Danmark og personens bopælsland ville kunne have beskattet udbetalingen som følge af, at forsikringsselskabet m.v. havde haft hjemsted her i landet, b) at blive beskattet af udbetalinger fra pensionsordningen efter reglerne i denne lov, i det omfang Danmark efter en dobbeltbeskatningsoverenskomst med det land, hvor ordningen er oprettet, ville kunne have beskattet udbetalingen som følge af, at forsikringsselskabet m.v. havde haft hjemsted her i landet, og c) at livsforsikringsselskabet, pensionskassen eller kreditinstituttet påtager sig forpligtelserne i nr. 4. 4) Livsforsikringsselskabet, pensionskassen eller kreditinstituttet skal opfylde de betingelser, som stilles til sådanne forsikringsselskaber m.v. i kapitel 1, og indvillige i at påtage sig de forpligtelser m.v., der stilles til forsikringsselskaber m.v., som udbyder pensionsordninger omfattet af kapitel 1 her fra landet. 5) Livsforsikringsselskabets, pensionskassens eller kreditinstituttets godkendelse må ikke være tilbagekaldt. 6) Det skal være muligt via direktivet om gensidig bistand mellem medlemsstaternes kompetente myndigheder inden for området direkte skatter, visse punktafgifter og afgiftsbelastning af forsikringspræmier, en dobbeltbeskatningsoverenskomst eller anden aftale om udveksling af oplysninger at verificere livsforsikringsselskabets, pen­sions­kassens eller kreditinstituttets dokumentation vedrørende forpligtelserne m.v. som nævnt i nr. 4. Stk. 2. Livsforsikringsselskaber, pensionskasser eller kreditinstitutter med hjemsted i et andet land inden for EU/EØS end Danmark, der i hjemlandet har tilladelse til at drive livsforsikrings-, pensionskasse- eller kreditinstitutvirksomhed, kan anmode told- og skatteforvaltningen om at godkende forsikringsselskabet m.v. til at udbyde pensionsordninger omfattet af kapitel 1. Godkendes forsikringsselskabet m.v., vil pensionsordningen på tidspunktet for oprettelsen være godkendt for personen, i det omfang livsforsikringsselskabet, pensionskassen eller kre­dit­in­sti­tut­tet på vegne af told- og skatteforvaltningen indhenter en erklæring som nævnt i stk. 1, nr. 3. Godkendelse af forsikringsselskabet m.v. til at udbyde pensionsordninger omfattet af kapitel 1 sker, når følgende betingelser er opfyldt: 1) Pensionsordningen skal opfylde betingelserne i stk. 1, nr. 1 og 2. 2) Livsforsikringsselskabet, pensionskassen eller kreditinstituttet skal opfylde de betingelser, som stilles til sådanne forsikringsselskaber m.v. i kapitel 1, og indvillige i at påtage sig de forpligtelser m.v., der stilles til forsikringsselskaber m.v., der udbyder pensionsordninger omfattet af kapitel 1. 3) Det skal være muligt via direktivet om gensidig bistand mellem medlemsstaternes kompetente myndigheder inden for området direkte skatter, visse punktafgifter og afgiftsbelastning af forsikringspræmier, en dobbeltbeskatningsoverenskomst eller anden aftale om udveksling af oplysninger at verificere livsforsikringsselskabets, pen­sions­kassens eller kreditinstituttets dokumentation vedrørende forpligtelserne m.v. som nævnt i nr. 2. Stk. 3. Told- og skatteforvaltningen kan tilbagekalde en godkendelse efter stk. 1 eller 2, hvis betingelserne for godkendelse ikke længere er opfyldt. Stk. 4. Hvis Danmark efter stk. 1, nr. 3, beskatter udbetalingen, medregnes ikke udbetalinger, der svarer til indbetalinger, som der ved opgørelsen af den skattepligtige indkomst ikke har været fradrags- eller bortseelsesret for her i landet. Ved beskatning efter stk. 1, nr. 3, litra a, hvor personen er skattemæssigt hjemmehørende, herunder efter en dobbeltbeskatningsoverenskomst, i en anden stat end den stat, hvori den i stk. 1 nævnte pensionsordning er oprettet, og sidstnævnte stat opkræver kildeskat af udbetalingen, finder ligningslovens § 33, stk. 1, tilsvarende anvendelse. En overførsel af ordningen til en anden ordning for samme person behandles ikke som en udbetaling, hvis overførslen ville have været omfattet af §§ 41-44, hvis personen havde været skattepligtig efter kildeskattelovens § 1 uden at være anset for hjemmehørende i en fremmed stat, i Grønland eller på Færøerne efter bestemmelserne i en dobbeltbeskatningsoverenskomst. Det er dog en betingelse, at den anden bestående eller nyoprettede ordning kan godkendes efter stk. 1 eller 2. Stk. 5. Omregning fra fremmed valuta i forbindelse med indberetning af indbetalinger og indeholdelse af indkomstskat og afgift af udbetalinger efter denne lov sker til Nationalbankens middelkurs på forfalds- eller indbetalingstidspunktet, jf. § 18, stk. 1, henholdsvis indeholdelsestidspunktet. Ved indberetning og indbetaling af skat efter pensionsafkastbeskatningsloven sker omregningen til Nationalbankens middelkurs ved udgangen af indkomståret. Stk. 6. Skatteministeren kan fastsætte regler om godkendelse af pensionsordninger efter stk. 1 og 2. Skatteministeren kan fastsætte regler om tilbagekaldelse efter stk. 3, herunder fastsætte en periode, hvorefter personer kan flytte pensionsordninger til et andet forsikringsselskab m.v., uden at § 30, stk. 1, finder anvendelse."
    },
    {
      "provision_ref": "53",
      "section": "53",
      "content": "§ 53. I tilfælde af ratevis eller udskudt udbetaling af en kapitalforsikring, for hvilken forsikringsbegivenheden er indtrådt, medregnes afkastet af forsikringen ved opgørelsen af den skattepligtige indkomst. Afkastet opgøres efter §§ 3-5 i pensionsafkastbeskatningsloven og medregnes i den skattepligtige indkomst som kapitalindkomst. Efter pensionsafkastbeskatningslovens § 4, stk. 1, 1. pkt., skal dog alene medregnes forskellen mellem værdien af forsikringens depot ved indkomstårets udgang korrigeret efter § 4, stk. 3, og værdien af forsikringens depot ved indkomstårets begyndelse korrigeret efter § 4, stk. 4. Stk. 2. Indkomstskattepligten påhviler ejeren, den pensionsberettigede eller den eller dem, der efter ejerens eller den første pensionsberettigedes død er berettiget til udbetalinger fra ordningen. Er der flere berettigede, fordeles det opgjorte afkast efter forholdet mellem de pågældendes andele af indeståendet på ordningen ved indkomstårets udgang."
    },
    {
      "provision_ref": "13",
      "section": "13",
      "content": "§ 13 F. Livsforsikringsselskaber kan opgøre det skattepligtige afkast af en andel i en juridisk person som summen af udlodningerne fra andelen og gevinst og tab på andelen opgjort efter stk. 2, jf. dog stk. 3 og 4, når den juridiske person efter danske skatteregler ikke udgør et selvstændigt skattesubjekt. Det er en betingelse, at den skattepligtige ikke på noget tidspunkt i indkomståret er koncernforbundet med den juridiske person, jf. § 5 i lov om finansiel virksomhed. 1. og 2. pkt. finder tilsvarende anvendelse, hvis investeringen sker via en kontoførende investeringsforening, jf. § 2 i lov om beskatning af medlemmer af kontoførende investeringsforeninger. Stk. 2. Gevinst og tab på en andel i en juridisk person som nævnt i stk. 1 opgøres som forskellen mellem værdien af andelen ved indkomstårets udløb og værdien ved indkomstårets begyndelse (lagerprincippet). Ved køb af andelen i løbet af indkomståret opgøres gevinst og tab som forskellen mellem værdien af andelen ved indkomstårets udløb og andelens anskaffelsessum. Er andelen afstået i indkomståret, opgøres gevinst og tab som forskellen mellem andelens afståelsessum og andelens værdi ved indkomstårets begyndelse. Er andelen erhvervet og afstået i samme indkomstår, opgøres gevinst og tab som forskellen mellem andelens afståelsessum og anskaffelsessum. Stk. 3. Den skattepligtige kan fradrage skat betalt til fremmed stat, Færøerne eller Grønland i skat efter ligningslovens § 33, stk. 1 og 2, hvis skatten er tillagt beskatningsgrundlaget efter stk. 1. Det er en betingelse, at den skattepligtige opgør en skat til fradrag efter ligningslovens § 33, stk. 1 og 2, for samtlige indkomster fra samme land. Stk. 4. Den skattepligtige indkomst efter stk. 1 nedsættes med en forholdsmæssig del af den værdistigning på andelen i den juridiske person, der modsvarer den skattepligtiges udgifter, der ikke er fradragsberettigede, fordi de kan henføres til transaktioner mellem den skattepligtige og den juridiske person. Den skattepligtige indkomst efter stk. 1 tillægges en forholdsmæssig del af det fald i værdien af andelen i den juridiske person, der modsvarer den skattepligtiges indtægter, der er skattefrie, fordi de kan henføres til transaktioner mellem den skattepligtige og den juridiske person. Den skattepligtige indkomst efter stk. 1 skal tillægges en forholdsmæssig del af den juridiske persons tab på fordringer på selskaber, der er koncernforbundne med den skattepligtige, jf. kursgevinstlovens § 4, stk. 2. Stk. 5. Vælger den skattepligtige at opgøre skattepligtige afkast af en andel i en juridisk person efter stk. 1, er dette valg bindende for den skattepligtige, så længe opsparingen er anbragt i andelen, jf. dog stk. 1, 2. pkt. Er betingelsen i stk. 1, 2. pkt., ikke længere opfyldt, kan den skattepligtige ikke på et senere tidspunkt vælge opgørelse efter stk. 1. Stk. 6. Ved afhændelse af fast ejendom erhvervet før den 1. januar 1998 beskattes den del af skattepligtig fortjeneste eller tab, der vedrører perioden fra erhvervelsestidspunktet til den 1. januar 1998 efter reglerne i afskrivningsloven og ejendomsavancebeskatningsloven. Afskrivninger foretaget efter indkomståret 1997 tillægges den skattepligtige indkomst efter stk. 1. Stk. 7. Ved afhændelse af fast ejendom erhvervet den 1. januar 1998 eller senere tillægges foretagne afskrivninger den skattepligtige indkomst efter stk. 1. Stk. 8. Opgøres det skattepligtige afkast af en andel i en juridisk person efter stk. 1, finder § 13, stk. 8-14, ikke anvendelse."
    }
  ],
  "provision_versions": [
    {
      "provision_ref": "3",
      "section": "3",
      "content": "§ 3. Pensionskasser som nævnt i § 2, nr. 4, skal 1) have hjemsted her i landet eller udøve virksomhed her i landet gennem et fast driftssted og have Finanstilsynets tilladelse til at drive pensionskassevirksomhed eller livsforsikringsvirksomhed her i landet, 2) udøve virksomhed her i landet gennem et fast driftssted og have tilladelse til at drive livsforsikringsvirksomhed eller pensionskassevirksomhed i et andet land inden for Den Europæiske Union eller i et land, som Fællesskabet har indgået aftale med på det finansielle område, jf. § 30, stk. 1, 4 og 7-10, i lov om finansiel virksomhed, og § 21 b i lov om tilsyn med firmapensionskasser, eller 3) have hjemsted i et land inden for EU/EØS og her have tilladelse til at drive pensionskassevirksomhed.",
      "valid_from": "2007-12-19",
      "valid_to": null
    },
    {
      "provision_ref": "6",
      "section": "6",
      "content": "§ 6. Skatteministeren kan bestemme, at reglerne for pensionsordninger med løbende udbetalinger anvendes på pensionskasser, pensionsfonde el. lign., der har til formål at udbetale pension som nævnt i § 2, men som ikke opfylder betingelserne i § 3.",
      "valid_from": "2007-12-19",
      "valid_to": null
    },
    {
      "provision_ref": "15",
      "section": "15",
      "content": "§ 15 C. Personer, som har oprettet en pen­sions­ord­ning i et livsforsikringsselskab, en pen­sions­kasse eller et kreditinstitut med hjemsted i et andet land inden for EU/EØS end Danmark, der i sit hjemland har tilladelse til at drive livsforsikringsvirksomhed, pensionskassevirksomhed eller kreditinstitutvirksomhed, kan anmode told- og skatteforvaltningen om at godkende pen­sions­ord­nin­gen som omfattet af kapitel 1. Godkendelse sker, når følgende betingelser er opfyldt: 1) Pensionsordningen skal opfylde betingelserne i kapitel 1. 2) Pensionsordningen skal være tarifmæssigt opbygget. 3) Personen skal indvillige i a) at blive beskattet af udbetalinger fra pensionsordningen, der modtages, efter at personen ikke længere er skattepligtig efter kildeskattelovens § 1 eller hjemmehørende i Danmark efter bestemmelserne i en dobbeltbeskatningsoverenskomst, efter reglerne i denne lov, i det omfang Danmark efter en dobbeltbeskatningsoverenskomst mellem Danmark og personens bopælsland ville kunne have beskattet udbetalingen som følge af, at forsikringsselskabet m.v. havde haft hjemsted her i landet, b) at blive beskattet af udbetalinger fra pensionsordningen efter reglerne i denne lov, i det omfang Danmark efter en dobbeltbeskatningsoverenskomst med det land, hvor ordningen er oprettet, ville kunne have beskattet udbetalingen som følge af, at forsikringsselskabet m.v. havde haft hjemsted her i landet, og c) at livsforsikringsselskabet, pensionskassen eller kreditinstituttet påtager sig forpligtelserne i nr. 4. 4) Livsforsikringsselskabet, pensionskassen eller kreditinstituttet skal opfylde de betingelser, som stilles til sådanne forsikringsselskaber m.v. i kapitel 1, og indvillige i at påtage sig de forpligtelser m.v., der stilles til forsikringsselskaber m.v., som udbyder pensionsordninger omfattet af kapitel 1 her fra landet. 5) Livsforsikringsselskabets, pensionskassens eller kreditinstituttets godkendelse må ikke være tilbagekaldt. 6) Det skal være muligt via direktivet om gensidig bistand mellem medlemsstaternes kompetente myndigheder inden for området direkte skatter, visse punktafgifter og afgiftsbelastning af forsikringspræmier, en dobbeltbeskatningsoverenskomst eller anden aftale om udveksling af oplysninger at verificere livsforsikringsselskabets, pen­sions­kassens eller kreditinstituttets dokumentation vedrørende forpligtelserne m.v. som nævnt i nr. 4. Stk. 2. Livsforsikringsselskaber, pensionskasser eller kreditinstitutter med hjemsted i et andet land inden for EU/EØS end Danmark, der i hjemlandet har tilladelse til at drive livsforsikrings-, pensionskasse- eller kreditinstitutvirksomhed, kan anmode told- og skatteforvaltningen om at godkende forsikringsselskabet m.v. til at udbyde pensionsordninger omfattet af kapitel 1. Godkendes forsikringsselskabet m.v., vil pensionsordningen på tidspunktet for oprettelsen være godkendt for personen, i det omfang livsforsikringsselskabet, pensionskassen eller kre­dit­in­sti­tut­tet på vegne af told- og skatteforvaltningen indhenter en erklæring som nævnt i stk. 1, nr. 3. Godkendelse af forsikringsselskabet m.v. til at udbyde pensionsordninger omfattet af kapitel 1 sker, når følgende betingelser er opfyldt: 1) Pensionsordningen skal opfylde betingelserne i stk. 1, nr. 1 og 2. 2) Livsforsikringsselskabet, pensionskassen eller kreditinstituttet skal opfylde de betingelser, som stilles til sådanne forsikringsselskaber m.v. i kapitel 1, og indvillige i at påtage sig de forpligtelser m.v., der stilles til forsikringsselskaber m.v., der udbyder pensionsordninger omfattet af kapitel 1. 3) Det skal være muligt via direktivet om gensidig bistand mellem medlemsstaternes kompetente myndigheder inden for området direkte skatter, visse punktafgifter og afgiftsbelastning af forsikringspræmier, en dobbeltbeskatningsoverenskomst eller anden aftale om udveksling af oplysninger at verificere livsforsikringsselskabets, pen­sions­kassens eller kreditinstituttets dokumentation vedrørende forpligtelserne m.v. som nævnt i nr. 2. Stk. 3. Told- og skatteforvaltningen kan tilbagekalde en godkendelse efter stk. 1 eller 2, hvis betingelserne for godkendelse ikke længere er opfyldt. Stk. 4. Hvis Danmark efter stk. 1, nr. 3, beskatter udbetalingen, medregnes ikke udbetalinger, der svarer til indbetalinger, som der ved opgørelsen af den skattepligtige indkomst ikke har været fradrags- eller bortseelsesret for her i landet. Ved beskatning efter stk. 1, nr. 3, litra a, hvor personen er skattemæssigt hjemmehørende, herunder efter en dobbeltbeskatningsoverenskomst, i en anden stat end den stat, hvori den i stk. 1 nævnte pensionsordning er oprettet, og sidstnævnte stat opkræver kildeskat af udbetalingen, finder ligningslovens § 33, stk. 1, tilsvarende anvendelse. En overførsel af ordningen til en anden ordning for samme person behandles ikke som en udbetaling, hvis overførslen ville have været omfattet af §§ 41-44, hvis personen havde været skattepligtig efter kildeskattelovens § 1 uden at være anset for hjemmehørende i en fremmed stat, i Grønland eller på Færøerne efter bestemmelserne i en dobbeltbeskatningsoverenskomst. Det er dog en betingelse, at den anden bestående eller nyoprettede ordning kan godkendes efter stk. 1 eller 2. Stk. 5. Omregning fra fremmed valuta i forbindelse med indberetning af indbetalinger og indeholdelse af indkomstskat og afgift af udbetalinger efter denne lov sker til Nationalbankens middelkurs på forfalds- eller indbetalingstidspunktet, jf. § 18, stk. 1, henholdsvis indeholdelsestidspunktet. Ved indberetning og indbetaling af skat efter pensionsafkastbeskatningsloven sker omregningen til Nationalbankens middelkurs ved udgangen af indkomståret. Stk. 6. Skatteministeren kan fastsætte regler om godkendelse af pensionsordninger efter stk. 1 og 2. Skatteministeren kan fastsætte regler om tilbagekaldelse efter stk. 3, herunder fastsætte en periode, hvorefter personer kan flytte pensionsordninger til et andet forsikringsselskab m.v., uden at § 30, stk. 1, finder anvendelse.",
      "valid_from": "2007-12-19",
      "valid_to": null
    },
    {
      "provision_ref": "53",
      "section": "53",
      "content": "§ 53. I tilfælde af ratevis eller udskudt udbetaling af en kapitalforsikring, for hvilken forsikringsbegivenheden er indtrådt, medregnes afkastet af forsikringen ved opgørelsen af den skattepligtige indkomst. Afkastet opgøres efter §§ 3-5 i pensionsafkastbeskatningsloven og medregnes i den skattepligtige indkomst som kapitalindkomst. Efter pensionsafkastbeskatningslovens § 4, stk. 1, 1. pkt., skal dog alene medregnes forskellen mellem værdien af forsikringens depot ved indkomstårets udgang korrigeret efter § 4, stk. 3, og værdien af forsikringens depot ved indkomstårets begyndelse korrigeret efter § 4, stk. 4. Stk. 2. Indkomstskattepligten påhviler ejeren, den pensionsberettigede eller den eller dem, der efter ejerens eller den første pensionsberettigedes død er berettiget til udbetalinger fra ordningen. Er der flere berettigede, fordeles det opgjorte afkast efter forholdet mellem de pågældendes andele af indeståendet på ordningen ved indkomstårets udgang.",
      "valid_from": "2007-12-19",
      "valid_to": null
    },
    {
      "provision_ref": "13",
      "section": "13",
      "content": "§ 13 F. Livsforsikringsselskaber kan opgøre det skattepligtige afkast af en andel i en juridisk person som summen af udlodningerne fra andelen og gevinst og tab på andelen opgjort efter stk. 2, jf. dog stk. 3 og 4, når den juridiske person efter danske skatteregler ikke udgør et selvstændigt skattesubjekt. Det er en betingelse, at den skattepligtige ikke på noget tidspunkt i indkomståret er koncernforbundet med den juridiske person, jf. § 5 i lov om finansiel virksomhed. 1. og 2. pkt. finder tilsvarende anvendelse, hvis investeringen sker via en kontoførende investeringsforening, jf. § 2 i lov om beskatning af medlemmer af kontoførende investeringsforeninger. Stk. 2. Gevinst og tab på en andel i en juridisk person som nævnt i stk. 1 opgøres som forskellen mellem værdien af andelen ved indkomstårets udløb og værdien ved indkomstårets begyndelse (lagerprincippet). Ved køb af andelen i løbet af indkomståret opgøres gevinst og tab som forskellen mellem værdien af andelen ved indkomstårets udløb og andelens anskaffelsessum. Er andelen afstået i indkomståret, opgøres gevinst og tab som forskellen mellem andelens afståelsessum og andelens værdi ved indkomstårets begyndelse. Er andelen erhvervet og afstået i samme indkomstår, opgøres gevinst og tab som forskellen mellem andelens afståelsessum og anskaffelsessum. Stk. 3. Den skattepligtige kan fradrage skat betalt til fremmed stat, Færøerne eller Grønland i skat efter ligningslovens § 33, stk. 1 og 2, hvis skatten er tillagt beskatningsgrundlaget efter stk. 1. Det er en betingelse, at den skattepligtige opgør en skat til fradrag efter ligningslovens § 33, stk. 1 og 2, for samtlige indkomster fra samme land. Stk. 4. Den skattepligtige indkomst efter stk. 1 nedsættes med en forholdsmæssig del af den værdistigning på andelen i den juridiske person, der modsvarer den skattepligtiges udgifter, der ikke er fradragsberettigede, fordi de kan henføres til transaktioner mellem den skattepligtige og den juridiske person. Den skattepligtige indkomst efter stk. 1 tillægges en forholdsmæssig del af det fald i værdien af andelen i den juridiske person, der modsvarer den skattepligtiges indtægter, der er skattefrie, fordi de kan henføres til transaktioner mellem den skattepligtige og den juridiske person. Den skattepligtige indkomst efter stk. 1 skal tillægges en forholdsmæssig del af den juridiske persons tab på fordringer på selskaber, der er koncernforbundne med den skattepligtige, jf. kursgevinstlovens § 4, stk. 2. Stk. 5. Vælger den skattepligtige at opgøre skattepligtige afkast af en andel i en juridisk person efter stk. 1, er dette valg bindende for den skattepligtige, så længe opsparingen er anbragt i andelen, jf. dog stk. 1, 2. pkt. Er betingelsen i stk. 1, 2. pkt., ikke længere opfyldt, kan den skattepligtige ikke på et senere tidspunkt vælge opgørelse efter stk. 1. Stk. 6. Ved afhændelse af fast ejendom erhvervet før den 1. januar 1998 beskattes den del af skattepligtig fortjeneste eller tab, der vedrører perioden fra erhvervelsestidspunktet til den 1. januar 1998 efter reglerne i afskrivningsloven og ejendomsavancebeskatningsloven. Afskrivninger foretaget efter indkomståret 1997 tillægges den skattepligtige indkomst efter stk. 1. Stk. 7. Ved afhændelse af fast ejendom erhvervet den 1. januar 1998 eller senere tillægges foretagne afskrivninger den skattepligtige indkomst efter stk. 1. Stk. 8. Opgøres det skattepligtige afkast af en andel i en juridisk person efter stk. 1, finder § 13, stk. 8-14, ikke anvendelse.",
      "valid_from": "2007-12-19",
      "valid_to": null
    }
  ],
  "definitions": []
}
