{
  "id": "2007:1113",
  "type": "statute",
  "title": "Anordning om ikrafttræden for Færøerne af lov om erhvervsdrivende fonde",
  "short_name": "ANG I#LOKDOK17",
  "status": "in_force",
  "issued_date": "2007-09-20",
  "url": "https://www.retsinformation.dk/eli/lta/2007/1113/xml",
  "description": "Retsinformation source. DocumentId=AU002901; AccessionNumber=B20070111303; Characters preserved in NFC; ASCII fallback used only for key/file generation.",
  "provisions": [
    {
      "provision_ref": "1:1",
      "chapter": "1",
      "section": "1",
      "content": "§ 1. Denne lov finder anvendelse på fonde, legater, stiftelser og andre selvejende institutioner, der efter stk. 2 anses for at være erhvervsdrivende (erhvervsdrivende fonde). Stk. 2. En fond anses efter denne lov for erhvervsdrivende, hvis den: 1) overdrager varer eller immaterielle rettigheder, erlægger tjenesteydelser eller lignende, for hvilke den normalt modtager vederlag, eller 2) udøver virksomhed med salg eller udlejning af fast ejendom eller 3) har den i lov om aktieselskaber som ikraftsat for Færøerne ved kongelig anordning § 2, stk. 2, jf. stk. 4 og 5, anførte forbindelse med et aktie- eller anpartsselskab eller med en anden virksomhed af den i nr. 1 eller 2 nævnte art eller 4) udøver en bestemmende indflydelse over en anden virksomhed i henhold til vedtægt eller aftale og har en betydelig andel i dens driftsresultat uden at have den i nr. 3 anførte forbindelse med virksomheden. Stk. 3. En fond anses dog ikke for erhvervsdrivende, hvis den virksomhed, fonden udøver eller har den i stk. 2, nr. 3, anførte forbindelse med, er af begrænset omfang eller kun omfatter en uvæsentlig del af fondens samlede formue. Stk. 4. Loven omfatter ikke: 1) fonde, der er oprettet ved eller i henhold til lov eller ved mellemfolkelig overenskomst mellem Danmark og en anden stat, og som er undergivet tilsyn af en af staterne, 2) Danmarks Nationalbank, sparekasser, pensionskasser og godkendte realkreditinstitutter, 3) almene boligorganisationer, godkendte uddannelsesinstitutioner og teknologiske serviceinstitutter, såfremt fonden ikke ud over sit hovedformål varetager andre opgaver, 4) fonde, med hvilke en kommune har indgået en aftale til opfyldelse af kommunens forpligtelser i henhold til lov for Færøerne om offentlig forsorg, såfremt fonden ikke varetager andre opgaver, 5) selvejende institutioner, der som vilkår for godkendelse eller tilskud fra det offentlige er undergivet tilsyn og økonomisk kontrol af en offentlig myndighed efter anden lovgivning eller bestemmelser udstedt i henhold til anden lovgivning. Stk. 5. Fondsmyndigheden kan med økonomi- og erhvervsministerens samtykke bestemme, at en fond, som på anden måde end efter denne lov er undergivet offentligt tilsyn og økonomisk kontrol, helt eller delvis skal være undtaget fra loven. Stk. 6. Hos den færøske registreringsmyndighed oprettes en fortegnelse over de fonde, som i medfør af stk. 4 og 5 ikke er omfattet af loven. Økonomi- og erhvervsministeren kan fastsætte nærmere regler herom. Stk. 7. Reglen i § 57 a finder tilsvarende anvendelse på fonde, der falder uden for lovens område efter stk. 4 - 5. Afgørelse træffes af den pågældende tilsynsmyndighed."
    },
    {
      "provision_ref": "1:2",
      "chapter": "1",
      "section": "2",
      "content": "§ 2. En fond, som omfattes af § 1, stk. 2, nr. 3, anses som moderfond, og den eller de aktie- eller anpartsselskaber eller andre virksomheder, med hvilke fonden har den der anførte forbindelse, anses som dattervirksomheder. Stk. 2. En moderfond og dens dattervirksomheder udgør i forening en koncern."
    },
    {
      "provision_ref": "1:3",
      "chapter": "1",
      "section": "3",
      "content": "§ 3. Den færøske registreringsmyndighed afgør i tvivlstilfælde, om en fond er omfattet af denne lov."
    },
    {
      "provision_ref": "2:4",
      "chapter": "2",
      "section": "4",
      "content": "§ 4. Erhvervsdrivende fonde skal i deres navn benytte ordet »fond« eller »grunnur«. Stk. 2. Erhvervsdrivende fondes navne skal tydeligt adskille sig fra andre fondes navne og må ikke være egnede til at vildlede. I navnet må der ikke uberettiget optages slægtsnavn, firma, særegent navn på fast ejendom, varemærke, forretningskendetegn o. lign., der ikke tilkommer fonden, eller noget, som kan forveksles hermed. Stk. 3. En erhvervsdrivende fonds navn, hjemsted (hovedkontor) samt det registreringsnummer, hvorunder den er indført i registeret for erhvervsdrivende fonde, skal anføres på fondens breve og andre forretningspapirer. Stk. 4. Udøver fonden tillige virksomhed under anvendelse af binavne, skal disse angives i vedtægten i forbindelse med fondens navn. Stk. 1 og 2 finder tilsvarende anvendelse på erhvervsdrivende fondes binavne. Ved benyttelse af binavnet skal fondens hovednavn tilføjes binavnet i parentes."
    },
    {
      "provision_ref": "3:5",
      "chapter": "3",
      "section": "5",
      "content": "§ 5. En erhvervsdrivende fond skal af bestyrelsen anmeldes til registrering hos den færøske registreringsmyndighed (registeret for erhvervsdrivende fonde). Stk. 2. Den færøske registreringsmyndighed kan kræve de oplysninger, der er nødvendige for at bedømme, om betingelserne for registrering er opfyldt."
    },
    {
      "provision_ref": "3:6",
      "chapter": "3",
      "section": "6",
      "content": "§ 6. En erhvervsdrivende fond, der ikke er registreret hos den færøske registreringsmyndighed, kan ikke som sådan erhverve rettigheder eller indgå forpligtelser. Den kan heller ikke være part i retssager bortset fra søgsmål om stiftelsen. Stk. 2. For forpligtelser, der før registreringen indgås på fondens vegne, hæfter de, der har indgået forpligtelsen eller har medansvar herfor, solidarisk. Ved registreringen overtager fonden disse forpligtelser."
    },
    {
      "provision_ref": "3:7",
      "chapter": "3",
      "section": "7",
      "content": "§ 7. For en erhvervsdrivende fond skal der oprettes en vedtægt. Denne skal indeholde angivelse af: 1) fondens navn, 2) fondens stifter (stiftere), 3) den kommune her i landet, hvor fonden skal have sit hjemsted (hovedkontor), 4) fondens formål, 5) grundkapitalens størrelse, og hvorledes den er indbetalt (kontant eller i andre værdier), 6) hvorvidt fonden i forbindelse med stiftelsen i øvrigt skal overtage andre værdier end kontanter, 7) eventuelle særlige rettigheder eller fordele, der er tillagt stiftere eller andre, 8) antallet af bestyrelsesmedlemmer, og hvorledes de udpeges, 9) regnskabsaflæggelse, herunder regnskabsåret, 10) anvendelse af overskud. Stk. 2. Dokumenter, hvortil der henvises i vedtægten, men hvis hovedindhold ikke er gengivet i vedtægten, skal vedhæftes denne. Stk. 3. Fastsætter bestyrelsen almindelige retningslinier vedrørende de i stk. 1, nr. 4 og 10, nævnte forhold, skal disse indsendes til den færøske registreringsmyndighed."
    },
    {
      "provision_ref": "3:8",
      "chapter": "3",
      "section": "8",
      "content": "§ 8. Bestemmelser i en vedtægt, der tillægger medlemmer af en bestemt familie eller visse familier fortrinsret til uddeling fra en fond, har ikke retsvirkning efter deres indhold, i det omfang fortrinsretten rækker videre end til personer, der lever på stiftelsestidspunktet, og til en i forhold til disse ufødt generation. Stk. 2. Bestemmelsen i stk. 1 gælder tilsvarende for bestemmelser i en vedtægt, der tillægger medlemmer af en bestemt familie eller visse familier fortrinsret til at indtage en bestemt stilling eller til på anden måde, herunder i form af arbejdsvederlag, at oppebære økonomiske ydelser fra fonden eller fra en virksomhed, hvorover fonden har en bestemmende indflydelse. Dette gælder dog ikke hverv som medlem af bestyrelsen."
    },
    {
      "provision_ref": "4:9",
      "chapter": "4",
      "section": "9",
      "content": "§ 9. En erhvervsdrivende fond skal have en grundkapital på mindst 300.000 kr. Fonden kan ikke registreres, før den i vedtægten fastsatte grundkapital er fuldt indbetalt. Stk. 2. Skal indbetaling af en fonds grundkapital helt eller delvis ske i andre værdier end i kontanter (apportindskud), eller skal en fond overtage sådanne værdier i forbindelse med oprettelsen, skal der redegøres for de omstændigheder, der er af betydning for bedømmelsen af indskuddet eller overtagelsen. Redegørelsen skal indeholde en beskrivelse af de enkelte indskudte eller overtagne aktiver og skal angive navn og bopæl på de personer, der er omfattet af aftale om indskud eller overtagelse. I forbindelse hermed skal der afgives erklæring af en autoriseret eller registreret revisor om den værdi, hvortil de indskudte eller overtagne aktiver kan optages i balancen, herunder oplysning om den anvendte fremgangsmåde ved vurderingen. Stk. 3. Apportindskud skal kunne gøres til genstand for økonomisk vurdering og kan ikke foretages ved påtagelse af forpligtelse til at udføre arbejde eller erlægge tjenesteydelse. Stk. 4. For aktier og obligationer, der er optaget til notering på en fondsbørs, jf. kapitel 3 i lov om værdipapirhandel m.v. som ikraftsat for Færøerne ved kongelig anordning, kan den senest noterede køberkurs lægges til grund. For andre aktier, for andre obligationer, for anparter i anpartsselskaber samt for kapitalandele i dattervirksomheder kan skattekursen lægges til grund. Stk. 5. Såfremt erklæring ikke er afgivet inden for de sidste fire måneder før anmeldelse i henhold til § 53, stk. 2, skal der afgives en supplerende erklæring fra den revisor, der har afgivet erklæringen, om apportindskuddets værdi i mellemtiden er ændret væsentligt."
    },
    {
      "provision_ref": "4:10",
      "chapter": "4",
      "section": "10",
      "content": "§ 10. En erhvervsdrivende fonds grundkapital kan forhøjes ved bestyrelsens beslutning: 1) ved overførelse af reserver eller overskud ifølge fondens senest reviderede årsrapport eller 2) ved arv, gave eller lignende bidrag, som fonden har modtaget til forhøjelse af grundkapitalen. Stk. 2. Bestyrelsen foretager de ændringer af vedtægten, der er en nødvendig følge af en forhøjelse i henhold til stk. 1. Stk. 3. Ved kapitalforhøjelse, der sker på grundlag af arv, gave eller lignende bidrag i andre værdier end kontanter, gælder reglerne i § 9, stk. 2-5, idet erklæring efter stk. 2, sidste pkt., dog afgives af fondens revisor. Stk. 4. Ved kapitalforhøjelse, der sker i form af overførelse af reserver eller overskud, skal fondens revisor afgive erklæring om, at fondens økonomiske stilling ikke er forringet på en sådan måde, at de reserver eller overskud, der overføres, ikke længere er til stede. Stk. 5. Kapitalforhøjelse efter stk. 1 skal anmeldes til den færøske registreringsmyndighed, så anmeldelsen er modtaget senest 4 uger efter beslutning om overførelse fra reserver eller overskud, henholdsvis efter indbetaling af forhøjelsesbeløbet."
    },
    {
      "provision_ref": "4:11",
      "chapter": "4",
      "section": "11",
      "content": "§ 11. Nedsættelse af grundkapitalen kræver fondsmyndighedens samtykke. Økonomi- og erhvervsministeren kan fastsætte regler om meddelelse af samtykke, herunder om underretning af kreditorer, og om indgivelse af anmeldelse til den færøske registreringsmyndighed. Stk. 2. Vedtægten kan bestemme, at grundkapitalen gennem et nærmere fastsat tidsrum skal nedsættes med bestemte beløb eller bestemte andele med henblik på uddeling til formålet. De nødvendige vedtægtsændringer som følge af en nedsættelse besluttes af bestyrelsen og skal anmeldes til den færøske registreringsmyndighed, så anmeldelsen er modtaget senest 4 uger efter beslutningen. Uddeling i henhold til 1. pkt. og nedsættelse af grundkapitalen kan kun ske, såfremt fondens revisor erklærer, at fonden efter uddelingen vil have utvivlsomt tilstrækkelige midler til at dække sine kreditorer. Stk. 3. Grundkapitalen kan ikke nedsættes til et beløb under det i § 9, stk. 1, 1. pkt., fastsatte mindstebeløb."
    },
    {
      "provision_ref": "5:12",
      "chapter": "5",
      "section": "12",
      "content": "§ 12. En erhvervsdrivende fond ledes af en bestyrelse, der ud over de bestyrelsesmedlemmer, der vælges efter § 22, stk. 1, 1. pkt., består af mindst 3 medlemmer. En fortegnelse over medlemmerne af bestyrelsen skal indsendes til den færøske registreringsmyndighed ved registreringen. Stk. 2. Bestyrelsen kan ansætte en eller flere direktører. Stk. 3. Flertallet af bestyrelsens medlemmer må ikke være ansat som direktører i fonden. En direktør må ikke uden fondsmyndighedens samtykke vælges til formand."
    },
    {
      "provision_ref": "5:13",
      "chapter": "5",
      "section": "13",
      "content": "§ 13. Bestyrelsesmedlemmer og direktører skal være myndige. Direktører og mindst halvdelen af bestyrelsesmedlemmerne skal være bosat her i landet, medmindre fondsmyndigheden undtager fra dette krav eller kravet strider mod internationale forpligtelser."
    },
    {
      "provision_ref": "5:14",
      "chapter": "5",
      "section": "14",
      "content": "§ 14. Et bestyrelsesmedlem kan til enhver tid udtræde af bestyrelsen. Stk. 2. Et bestyrelsesmedlem skal udtræde, såfremt denne er under konkurs. Stk. 3. Et bestyrelsesmedlem, der gør sig skyldig i en handling, som gør den pågældende uværdig til fortsat at være medlem af bestyrelsen, skal udtræde af bestyrelsen. Stk. 4. Et bestyrelsesmedlem, som på grund af længerevarende sygdom eller anden svækkelse har vist sig ude af stand til at beklæde hvervet som medlem af bestyrelsen, eller som har vist sig klart uegnet, skal udtræde af bestyrelsen."
    },
    {
      "provision_ref": "5:15",
      "chapter": "5",
      "section": "15",
      "content": "§ 15. Fondsmyndigheden kan afsætte et bestyrelsesmedlem eller en direktør, der ikke opfylder betingelserne i § 13. Fondsmyndigheden kan endvidere afsætte et bestyrelsesmedlem, der ikke opfylder kravene i oprettelsesdokumentet for fonden eller vedtægten, eller som skal udtræde af bestyrelsen efter reglerne i § 14, stk. 2-4."
    },
    {
      "provision_ref": "5:16",
      "chapter": "5",
      "section": "16",
      "content": "§ 16. Ved et bestyrelsesmedlems afgang udpeges det nye medlem i overensstemmelse med vedtægten. Stk. 2. Sker udpegning ikke i overensstemmelse med vedtægten, foretages den af fondsmyndigheden."
    },
    {
      "provision_ref": "5:17",
      "chapter": "5",
      "section": "17",
      "content": "§ 17. Stifteren, dennes ægtefælle eller personer, der er knyttet til de nævnte personer ved slægts- eller svogerskab i ret op- eller nedstigende linje eller sidelinjen så nært som søskende, kan ikke uden fondsmyndighedens samtykke udgøre bestyrelsens flertal. Stk. 2. Stiftes en fond af et selskab, kan en person, der direkte eller indirekte ejer mere end halvdelen af den stemmeberettigede kapital i selskabet, ikke uden fondsmyndighedens samtykke udgøre bestyrelsens flertal sammen med de personer, der er knyttet så nært til den pågældende som angivet i stk. 1, ligesom de sidstnævnte personer heller ikke uden fondsmyndighedens samtykke kan udgøre bestyrelsens flertal."
    },
    {
      "provision_ref": "5:18",
      "chapter": "5",
      "section": "18",
      "content": "§ 18. Lovens bestemmelser om bestyrelsesmedlemmer finder tilsvarende anvendelse på suppleanter for disse."
    },
    {
      "provision_ref": "5:19",
      "chapter": "5",
      "section": "19",
      "content": "§ 19. Vederlag til bestyrelsesmedlemmer må ikke overstige, hvad der anses for sædvanligt efter hvervets art og arbejdets omfang. Stk. 2. Økonomi- og erhvervsministeren kan fastsætte regler om størrelsen af vederlaget til bestyrelsesmedlemmer. Et vederlag, der ikke er fastsat i overensstemmelse med disse regler, skal godkendes af fondsmyndigheden. Stk. 3. Fondsmyndigheden kan nedsætte et vederlag, der findes for højt."
    },
    {
      "provision_ref": "5:20",
      "chapter": "5",
      "section": "20",
      "content": "§ 20. Et bestyrelsesmedlem eller en direktør må ikke deltage i behandlingen af spørgsmål om aftaler mellem fonden og den pågældende selv eller søgsmål mod den pågældende selv eller om aftaler mellem fonden og tredjemand eller søgsmål mod tredjemand, hvis den pågældende deri har en væsentlig interesse, der kan være stridende mod fondens."
    },
    {
      "provision_ref": "5:21",
      "chapter": "5",
      "section": "21",
      "content": "§ 21. Formanden skal sørge for, at bestyrelsen holder møde, når dette er nødvendigt, og skal påse, at samtlige medlemmer indkaldes. Stk. 2. Bestyrelsen er beslutningsdygtig, når halvdelen af medlemmerne eller det højere antal, som foreskrives i vedtægten, er til stede. Medmindre vedtægten bestemmer andet, træffer bestyrelsen beslutning ved simpelt stemmeflertal, og formandens stemme er i tilfælde af stemmelighed afgørende. Stk. 3. Fondens bestyrelse må kun med fondsmyndighedens samtykke foretage eller medvirke til ekstraordinære dispositioner, som kan medføre risiko for, at vedtægten ikke kan overholdes. Stk. 4. Over forhandlingerne i bestyrelsen skal der føres en protokol, der underskrives af samtlige tilstedeværende medlemmer. Et bestyrelsesmedlem eller en direktør, der ikke er enig i bestyrelsens beslutning, har ret til at få sin mening indført i protokollen. Stk. 5. Revisor har ret til at deltage i bestyrelsesmøder under behandling af årsrapporter m.v., der påtegnes af revisor. Revisor har pligt til at deltage i bestyrelsesmøder, såfremt blot ét medlem af bestyrelsen eller direktionen anmoder herom. Stk. 6. Revisionsprotokollen skal forelægges i ethvert bestyrelsesmøde. Enhver protokoltilførsel skal underskrives af samtlige bestyrelsesmedlemmer."
    },
    {
      "provision_ref": "5:21a",
      "chapter": "5",
      "section": "21a",
      "content": "§ 21 a. Ved forudgående bestyrelsesbeslutning kan visse nærmere afgrænsede bestyrelsesanliggender behandles skriftligt, i det omfang det er foreneligt med emnernes karakter. Uanset bestemmelsen i 1. pkt. kan et medlem af bestyrelsen eller en direktør forlange, at et bestyrelsesmøde skal afholdes. Lovens bestemmelser om afholdelse af bestyrelsesmøde finder i øvrigt med de fornødne afvigelser tilsvarende anvendelse på skriftlige bestyrelsesmøder. Stk. 2. Bestyrelsesmøde kan afholdes ved anvendelse af elektroniske medier (elektronisk bestyrelsesmøde), i det omfang dette er foreneligt med udførelsen af bestyrelsens hverv. Uanset bestemmelsen i 1. pkt. kan et medlem af bestyrelsen eller en direktør forlange, at et bestyrelsesmøde skal afholdes ved fysisk fremmøde. Lovens bestemmelser om afholdelse af bestyrelsesmøde finder i øvrigt med de fornødne afvigelser tilsvarende anvendelse på elektroniske bestyrelsesmøder. Stk. 3. Bestyrelsen kan endvidere træffe beslutning om anvendelse af elektronisk dokumentudveksling samt elektronisk post i kommunikationen til brug for et elektronisk bestyrelsesmøde i stedet for fremsendelse eller fremlæggelse af papirbaserede dokumenter i henhold til denne lov."
    },
    {
      "provision_ref": "5:22",
      "chapter": "5",
      "section": "22",
      "content": "§ 22. De i lov om aktieselskaber som ikraftsat for Færøerne ved kongelig anordning og i henhold til denne fastsatte regler om medarbejderes valg af bestyrelsesmedlemmer finder tilsvarende anvendelse på en erhvervsdrivende fond og dens dattervirksomheder. De bestyrelsesmedlemmer, der vælges af medarbejderne, deltager kun i behandlingen af spørgsmål, som ikke vedrører erhvervsvirksomheden, såfremt dette er bestemt i vedtægten. I det omfang nye bestyrelsesmedlemmer skal udpeges af bestyrelsen, deltager de bestyrelsesmedlemmer, der er valgt af medarbejderne, ikke i udpegelsen, medmindre andet er bestemt i vedtægten. Stk. 2. Hvor de af medarbejderne valgte bestyrelsesmedlemmer efter stk. 1, 2. eller 3. pkt., ikke deltager i behandlingen, medregnes de pågældende bestyrelsesmedlemmer ikke, når det til en beslutning kræves, at et bestemt antal af medlemmerne eller en bestemt del af bestyrelsen er til stede. Stk. 3. Bestemmelserne i stk. 1 og 2 finder ikke anvendelse på moderfonde, jf. § 2, hvis erhvervsmæssige virksomhed udelukkende består i drift af massemedier og hermed beslægtet virksomhed."
    },
    {
      "provision_ref": "5:23",
      "chapter": "5",
      "section": "23",
      "content": "§ 23. I en moderfond skal de enkelte medlemmer af fondens bestyrelse og direktion ved deres indtræden i bestyrelsen eller direktionen give bestyrelsen meddelelse om deres kapitalandele i dattervirksomheder samt meddelelse om senere erhvervelse og afhændelse af sådanne andele. Disse meddelelser skal indføres i en særlig protokol. Fondens bestyrelse kan vælge at føre en fælles protokol for samtlige virksomheder i koncernen. Stk. 2. Bestyrelsesmedlemmer og direktører i en moderfond må ikke udføre eller deltage i spekulationsforretninger vedrørende kapitalandele i dattervirksomheder."
    },
    {
      "provision_ref": "5:24",
      "chapter": "5",
      "section": "24",
      "content": "§ 24. Bestyrelsen i en moderfond skal underrette en dattervirksomhed, så snart et koncernforhold er etableret. En dattervirksomhed skal give moderfonden de oplysninger, som er nødvendige for vurderingen af koncernens stilling og resultatet af koncernens virksomhed."
    },
    {
      "provision_ref": "5:25",
      "chapter": "5",
      "section": "25",
      "content": "§ 25. Bestyrelsen forestår ledelsen og organisationen af en erhvervsdrivende fonds virksomhed. Findes der en direktion, forestås ledelsen af bestyrelsen og direktionen. Stk. 2. Direktionen varetager den daglige ledelse af fonden og skal derved følge de retningslinier og anvisninger, som bestyrelsen har givet. Stk. 3. Bestyrelsen skal påse, at bogføringen og formueforvaltningen kontrolleres på en efter fondens forhold tilfredsstillende måde. Er der ansat en direktion, skal denne sørge for, at fondens bogføring sker under iagttagelse af lovgivningens regler herom, og at formueforvaltningen foregår på betryggende måde. Stk. 4. Prokura kan kun meddeles af bestyrelsen."
    },
    {
      "provision_ref": "5:25a",
      "chapter": "5",
      "section": "25a",
      "content": "§ 25 a. Bestyrelsen og direktionen skal give revisor de oplysninger, som må anses af betydning for bedømmelsen af fonden og, hvis fonden er en moderfond, koncernen. Stk. 2. Bestyrelsen og direktionen skal give revisor adgang til at foretage de undersøgelser, denne finder nødvendige, og skal sørge for, at revisor får de oplysninger og den bistand, som revisor anser for nødvendig for udførelsen af sit hverv."
    },
    {
      "provision_ref": "5:26",
      "chapter": "5",
      "section": "26",
      "content": "§ 26. Et medlem af bestyrelsen, en direktør, fondsmyndigheden eller den færøske registreringsmyndighed kan forlange, at bestyrelsen indkaldes."
    },
    {
      "provision_ref": "5:27",
      "chapter": "5",
      "section": "27",
      "content": "§ 27. En erhvervsdrivende fond forpligtes ved retshandler, der på fondens vegne indgås af den samlede bestyrelse eller af et medlem af bestyrelsen eller af en direktør. Stk. 2. Den tegningsret, som efter stk. 1 tilkommer det enkelte medlem af bestyrelsen og af direktionen, kan i vedtægten begrænses således, at tegningsretten kun kan udøves af flere medlemmer i forening eller af et eller flere bestemte medlemmer hver for sig eller i forening. Anden begrænsning i tegningsretten kan ikke registreres."
    },
    {
      "provision_ref": "6:28",
      "chapter": "6",
      "section": "28",
      "content": "§ 28. (Ophævet)"
    },
    {
      "provision_ref": "6:29",
      "chapter": "6",
      "section": "29",
      "content": "§ 29. En erhvervsdrivende fonds årsrapport skal undergives revision af en eller flere revisorer udpeget af bestyrelsen eller i henhold til vedtægten. Stk. 2. Er der ingen revisor i fonden, udpeger fondsmyndigheden en revisor. Stk. 3. Revisor skal påse, om bestyrelsen overholder sine pligter til at oprette og føre bøger, fortegnelser og protokoller, samt om reglerne om forelæggelse og underskrivelse af revisionsprotokollen er overholdt. Konstaterer revisor, at de omhandlede krav ikke er opfyldt, skal revisor udfærdige en særskilt erklæring herom, der fremsendes til fondsmyndigheden. Stk. 4. Fratræder revisor, eller ophører revisionen på anden måde, inden revisors hverv udløber, skal revisor straks meddele dette den færøske registreringsmyndighed."
    },
    {
      "provision_ref": "6:30",
      "chapter": "6",
      "section": "30",
      "content": "§ 30. (Ophævet)"
    },
    {
      "provision_ref": "6:31",
      "chapter": "6",
      "section": "31",
      "content": "§ 31. (Ophævet)"
    },
    {
      "provision_ref": "6:32",
      "chapter": "6",
      "section": "32",
      "content": "§ 32. En revisor kan afsættes af den, der har valgt revisoren, eller af fondsmyndigheden."
    },
    {
      "provision_ref": "6:33",
      "chapter": "6",
      "section": "33",
      "content": "§ 33. (Ophævet)"
    },
    {
      "provision_ref": "6:34",
      "chapter": "6",
      "section": "34",
      "content": "§ 34. I forbindelse med sin kritiske gennemgang af fondens regnskabsmateriale og fondens forhold i øvrigt skal revisor efterkomme de krav vedrørende revisionen, som den færøske registreringsmyndighed eller fondsmyndigheden stiller. Stk. 2. Revisor kan i øvrigt i påtegningen meddele oplysninger, som revisor anser det for rigtigt at lade komme til den færøske registreringsmyndigheds eller fondsmyndighedens kundskab."
    },
    {
      "provision_ref": "6:35",
      "chapter": "6",
      "section": "35",
      "content": "§ 35. (Ophævet)"
    },
    {
      "provision_ref": "6:36",
      "chapter": "6",
      "section": "36",
      "content": "§ 36. (Ophævet)"
    },
    {
      "provision_ref": "6:37",
      "chapter": "6",
      "section": "37",
      "content": "§ 37. Den færøske registreringsmyndighed og fondsmyndigheden kan pålægge revisor at give oplysninger om fondens forhold."
    },
    {
      "provision_ref": "6:38",
      "chapter": "6",
      "section": "38",
      "content": "§ 38. (Ophævet)"
    },
    {
      "provision_ref": "6:39",
      "chapter": "6",
      "section": "39",
      "content": "§ 39. For fonde, der er undergivet statslig eller kommunal revision, finder reglerne om revision i kapitel 6 og i årsregnskabsloven som ikraftsat for Færøerne ved kongelig anordning ikke anvendelse."
    },
    {
      "provision_ref": "7:40",
      "chapter": "7",
      "section": "40",
      "content": "§ 40. Det påhviler bestyrelsen at foretage uddeling i overensstemmelse med § 41 til de formål, der er fastsat i vedtægten. Bestyrelsen kan foretage rimelige henlæggelser til konsolidering af fonden."
    },
    {
      "provision_ref": "7:41",
      "chapter": "7",
      "section": "41",
      "content": "§ 41. Til uddeling kan anvendes beløb, der i fondens senest godkendte årsrapport er opført som overført overskud og reserver, med fradrag af overført underskud. Følgende kan dog ikke anvendes: 1) Reserver for opskrivning efter indre værdis metode, 2) alle øvrige opskrivnings- og opreguleringsreserver samt 3) reserver, der er bundne i henhold til vedtægter. Stk. 2. Reserven for opskrivning efter indre værdis metode kan helt eller delvis anvendes til eliminering af underskud, der ikke kan elimineres på anden måde. Stk. 3. Foruden det i stk. 1 anførte kan kapitalnedsættelsesbeløb efter § 11 anvendes til uddeling."
    },
    {
      "provision_ref": "7:42",
      "chapter": "7",
      "section": "42",
      "content": "§ 42. Såfremt uddelingen til formålet står i klart misforhold til fondens midler, kan fondsmyndigheden henstille til bestyrelsen at overveje at søge uddelingen forøget eller nedsat. Stk. 2. Må uddelingens størrelse anses for at indebære fare for en krænkelse af fondens vedtægt, kan fondsmyndigheden efter forhandling med bestyrelsen pålægge bestyrelsen at foretage de fornødne dispositioner med henblik på en forøgelse eller nedsættelse af uddelingen. Stk. 3. Den færøske registreringsmyndighed kan efter udtalelse fra fondsmyndigheden pålægge bestyrelsen at foretage henlæggelser."
    },
    {
      "provision_ref": "7:43",
      "chapter": "7",
      "section": "43",
      "content": "§ 43. Bestyrelsen kan ikke tillægge stiftere, bestyrelsesmedlemmer, revisorer, direktører eller personer, der indtager en ledende stilling i fonden, andre ydelser end et vederlag, som ikke må overstige, hvad der anses for sædvanligt efter hvervets art og arbejdets omfang. Tilsvarende gælder for den, der er knyttet til en af de nævnte personer ved ægteskab eller fast samlivsforhold. Stk. 2. Ydelse af lån og sikkerhedsstillelse for lån til den i stk. 1 nævnte kreds er ikke tilladt."
    },
    {
      "provision_ref": "8:44",
      "chapter": "8",
      "section": "44",
      "content": "§ 44. Bestyrelsesmedlemmer, direktører og granskningsmænd, som under udførelsen af deres hverv forsætligt eller uagtsomt har tilføjet fonden skade, er pligtige at erstatte denne. Stk. 2. Bestemmelsen i stk. 1 finder tilsvarende anvendelse med hensyn til revisorer. Er et revisionsselskab valgt til revisor, er både revisionsselskabet og den revisor, hvem revisionen er overdraget, erstatningsansvarlige. Stk. 3. Erstatningen kan nedsættes, når dette findes rimeligt under hensyn til skyldgraden, skadens størrelse og omstændighederne i øvrigt."
    },
    {
      "provision_ref": "8:45",
      "chapter": "8",
      "section": "45",
      "content": "§ 45. Beslutning om anlæggelse af søgsmål mod bestyrelsesmedlemmer, direktører, granskningsmænd, revisorer eller tredjemand kan træffes af bestyrelsen eller fondsmyndigheden."
    },
    {
      "provision_ref": "8:46",
      "chapter": "8",
      "section": "46",
      "content": "§ 46. De i § 44, stk. 1 og 2, nævnte personer er tillige erstatningsansvarlige for skade, de under udførelsen af deres hverv forsætligt eller uagtsomt har tilføjet kreditorer eller tredjemand. Stk. 2. § 44, stk. 3, finder tilsvarende anvendelse."
    },
    {
      "provision_ref": "8:47",
      "chapter": "8",
      "section": "47",
      "content": "§ 47. Søgsmål mod bestyrelsesmedlemmer, direktører, granskningsmænd eller revisorer kan anlægges ved retten på det sted, hvor fonden har sit hjemsted."
    },
    {
      "provision_ref": "9:48",
      "chapter": "9",
      "section": "48",
      "content": "§ 48. Efter indstilling fra bestyrelsen og med justitsministerens samtykke kan fondsmyndigheden tillade, at en bestemmelse i en vedtægt ændres. Det kan herunder tillades, at fonden sammenlægges med andre erhvervsdrivende fonde eller opløses. Stk. 2. Bestemmelserne i stk. 1 finder anvendelse, uanset om der i vedtægten er tillagt bestyrelsen eller andre ret til at ændre vedtægten. Stk. 3. Justitsministeren kan fastsætte regler om, at visse vedtægtsbestemmelser kan ændres af bestyrelsen alene eller af bestyrelsen med fondsmyndighedens tilladelse."
    },
    {
      "provision_ref": "9:49",
      "chapter": "9",
      "section": "49",
      "content": "§ 49. Justitsministeren kan efter forhandling med fondsmyndigheden og bestyrelsen beslutte, at en vedtægtsbestemmelse skal ændres, når bestemmelsen er uigennemførlig eller har vist sig klart uhensigtsmæssig. Stk. 2. Justitsministeren kan beslutte, at en vedtægtsbestemmelse skal ændres, når den strider mod lovgivningen eller oprettelsesdokumentet for fonden."
    },
    {
      "provision_ref": "9:50",
      "chapter": "9",
      "section": "50",
      "content": "§ 50. Økonomi- og erhvervsministeren kan fastsætte regler om opløsning af erhvervsdrivende fonde. Stk. 2. Økonomi- og erhvervsministeren kan fastsætte regler, hvorefter kapitel 15 i lov om aktieselskaber som ikraftsat for Færøerne ved kongelig anordning med de fornødne tilpasninger finder anvendelse på: 1) fusion af erhvervsdrivende fonde, 2) fusion, hvorved en moderfond overtager en dattervirksomhed, der er et aktie- eller anpartsselskab."
    },
    {
      "provision_ref": "9:51",
      "chapter": "9",
      "section": "51",
      "content": "§ 51. Bliver en fond omfattet af denne lov, skal den anmeldes som erhvervsdrivende fond til den færøske registreringsmyndighed. Anmeldelsen skal være modtaget senest 4 måneder efter, at fonden er blevet erhvervsdrivende. Som bilag til anmeldelsen skal vedlægges en redegørelse fra bestyrelsen om virksomheden. Reglerne i § 5, stk. 2, § 7, stk. 1, nr. 5, og § 9 finder anvendelse ved registreringen."
    },
    {
      "provision_ref": "9:52",
      "chapter": "9",
      "section": "52",
      "content": "§ 52. Hvis en fond ophører med at drive erhvervsvirksomhed, skal bestyrelsen anmelde dette til den færøske registreringsmyndighed. Som bilag til anmeldelsen skal vedlægges en redegørelse for virksomhedens ophør. Fonden slettes af registeret for erhvervsdrivende fonde med virkning fra det kommende regnskabsårs begyndelse, og den færøske registreringsmyndighed underretter fondsmyndigheden herom."
    },
    {
      "provision_ref": "10:53",
      "chapter": "10",
      "section": "53",
      "content": "§ 53. Hos den færøske registreringsmyndighed føres et register over fonde, der er omfattet af denne lov. Stk. 2. Anmeldelse til den færøske registreringsmyndighed i henhold til § 5 skal være modtaget senest 3 måneder efter, at vedtægten er underskrevet. Er en fond stiftet ved testamente, skal den senest anmeldes umiddelbart efter boets slutning. Stk. 3. Ændring i en fonds vedtægt eller ændring i et forhold, hvorom anmeldelse er sket, skal anmeldes, så anmeldelsen er modtaget hos den færøske registreringsmyndighed senest 4 uger efter, at vedtægten er underskrevet, eller at forholdet er ændret. Stk. 4. Den færøske registreringsmyndighed sender genpart af anmeldelser samt giver meddelelse om registreringer til fondsmyndigheden."
    },
    {
      "provision_ref": "10:53a",
      "chapter": "10",
      "section": "53a",
      "content": "§ 53 a. De frister, der er fastsat i eller i henhold til denne lov, begynder at løbe fra og med dagen efter den dag, hvor den begivenhed, som udløser fristen, finder sted. Dette gælder ved beregning af såvel dage- som uge-, måneds- og årsfrister. Stk. 2. Er fristen angivet i uger, udløber fristen, jf. stk. 1, på ugedagen for den dag, hvor den begivenhed, som udløste fristen, fandt sted. Stk. 3. Er fristen angivet i måneder, udløber fristen, jf. stk. 1, på månedsdagen for den dag, hvor den begivenhed, som udløste fristen, fandt sted. Hvis den dag, hvor den begivenhed, som udløste fristen, fandt sted, er den sidste dag i en måned, eller hvis fristen udløber på en månedsdato, som ikke findes, udløber fristen altid på den sidste dag i måneden uanset dens længde. Stk. 4. Er fristen angivet i år, udløber fristen, jf. stk. 1, på årsdagen for den dag, hvor den begivenhed, som udløste fristen, fandt sted. Stk. 5. Udløber en frist i en weekend, på en helligdag, grundlovsdag, juleaftensdag eller nytårsaftensdag, udstrækkes fristen til den førstkommende hverdag."
    },
    {
      "provision_ref": "10:54",
      "chapter": "10",
      "section": "54",
      "content": "§ 54. Ved stiftelse, forhøjelse eller nedsættelse af grundkapitalen skal anmeldelsen vedlægges oplysning om de dermed forbundne omkostninger."
    },
    {
      "provision_ref": "10:55",
      "chapter": "10",
      "section": "55",
      "content": "§ 55. Registrering skal nægtes, såfremt det anmeldte ikke er i overensstemmelse med denne lov, med bestemmelser, som er fastsat i medfør af § 11, stk. 1, § 50 og § 60, stk. 2 og 3, eller med vedtægten. Stk. 2. Kan en anmeldelse ikke registreres på grund af en fejl eller mangel, kan den færøske registreringsmyndighed fastsætte en frist til berigtigelse. Sker berigtigelse ikke inden den fastsatte frist, nægtes registrering. Stk. 3. Anmelderen skal have skriftlig meddelelse om nægtelse af registrering og grunden hertil."
    },
    {
      "provision_ref": "10:56",
      "chapter": "10",
      "section": "56",
      "content": "§ 56. Registreringer i registeret for erhvervsdrivende fonde efter denne lov eller efter regler udstedt i henhold til lov skal straks bekendtgøres i det på Færøerne til offentlige bekendtgørelser autoriserede blad. Stk. 2. Indholdet af bekendtgørelser i det på Færøerne til offentlige bekendtgørelser autoriserede blad anses for at være kommet til tredjemands kundskab. Stk. 3. Erhvervs- og Selskabsstyrelsen kan bestemme, at alle eller nogle registreringer m.v. offentliggøres i en særlig registreringstidende. Styrelsen kan endvidere bestemme, at registrering og offentliggørelse skal ske i den færøske registreringsmyndigheds edb-informationssystem samtidig med eller i stedet for registreringstidende. Oplysninger offentliggjort i edb-informationssystemet og i det til offentlige bekendtgørelser autoriserede blad anses for at være kommet til tredjemands kundskab og har i enhver henseende samme retsvirkning som offentliggørelse i det på Færøerne til offentlige bekendtgørelser autoriserede blad."
    },
    {
      "provision_ref": "10:56a",
      "chapter": "10",
      "section": "56a",
      "content": "§ 56 a. Oplysninger om stilling, navn og adresse på stiftere og ledelse skal til enhver tid fremgå af den færøske registreringsmyndigheds edb-informationssystem, medmindre registreringsmyndigheden træffer anden beslutning. Dette gælder i både aktive og hævede erhvervsdrivende fonde. Stk. 2. Opdatering af personoplysninger efter stk. 1 ophører 20 år efter, at den pågældende person ophører med at være aktiv i virksomheder, som er registreret i den færøske registreringsmyndigheds edb-informationssystem."
    },
    {
      "provision_ref": "10:57",
      "chapter": "10",
      "section": "57",
      "content": "§ 57. Fondsmyndighed efter denne lov udøves af økonomi- og erhvervsministeren. Henhører fondens hovedformål under justitsministerens forretningsområde, udøves fondsmyndigheden af justitsministeren. Det samme gælder, hvis fonden har flere ligestillede formål, der ikke hører under samme minister. Stk. 2. Ved overtrædelse af bestemmelserne i denne lov kan fondsmyndigheden eller den færøske registreringsmyndighed give bestyrelsen, direktør eller revisor pålæg om at bringe forholdet i overensstemmelse med lovens regler. Stk. 3. Fondsmyndigheden og den færøske registreringsmyndighed kan forlange de oplysninger, der er nødvendige til varetagelse af deres opgaver. Stk. 4. Den færøske registreringsmyndighed kan meddele forlængelse af de frister, der er fastsat i denne lov."
    },
    {
      "provision_ref": "10:57a",
      "chapter": "10",
      "section": "57a",
      "content": "§ 57 a. Fondsmyndigheden træffer bestemmelse om, i hvilket omfang videregående regler om tilsyn i stadfæstede fondes vedtægter skal gælde ved siden af anordningens almindelige regler."
    },
    {
      "provision_ref": "10:58",
      "chapter": "10",
      "section": "58",
      "content": "§ 58. (Ophævet)"
    },
    {
      "provision_ref": "10:59",
      "chapter": "10",
      "section": "59",
      "content": "§ 59. Fondsmyndigheden kan bestemme, at der skal foretages granskning af nærmere angivne forhold vedrørende en erhvervsdrivende fond, dens forvaltning eller regnskaber. Fondsmyndigheden udpeger en eller flere granskningsmænd. Udgifterne til granskning udredes foreløbig af fondsmyndigheden, men afholdes af fonden. Stk. 2. Fondens bestyrelse og direktion skal give granskningsmændene de oplysninger, som må anses af betydning for bedømmelsen af fonden og, hvis fonden er en moderfond, koncernen. Stk. 3. Bestyrelsen og direktionen skal give granskningsmændene adgang til at foretage de undersøgelser, de finder nødvendige, og skal sørge for, at granskningsmændene får de oplysninger og den bistand, som granskningsmændene anser for nødvendig for udførelsen af deres hverv. Stk. 4. Granskningsmændene skal afgive en skriftlig beretning til fondsmyndigheden. Fondsmyndigheden fastsætter deres vederlag. Stk. 5. Fondsmyndigheden sender genpart af beretningen til den færøske registreringsmyndighed."
    },
    {
      "provision_ref": "10:60",
      "chapter": "10",
      "section": "60",
      "content": "§ 60. Breve, udskrifter og andre dokumenter, som fondsmyndigheden og den færøske registreringsmyndighed udsteder, kan være i såvel papirbaseret som elektronisk form. Dokumenterne er ligestillede i retlig henseende uanset formen. Dokumenterne kan være med eller uden underskrift, kan forsynes med maskinelt gengivet underskrift, digital signatur eller tilsvarende efter styrelsens valg. Stk. 2. Anmeldelser, regnskaber og andre dokumenter, som fondsmyndigheden og den færøske registreringsmyndighed modtager i henhold til denne lov, kan være i såvel papirbaseret som elektronisk form. Dokumenterne er ligestillede i retlig henseende uanset formen. Dokumenterne kan være med personlig underskrift, med maskinelt gengivet underskrift, med digital signatur eller tilsvarende efter fondsmyndighedens og den færøske registreringsmyndigheds nærmere bestemmelse. Erhvervs- og Selskabsstyrelsen fastsætter regler om elektronisk indsendelse af de omhandlede dokumenter, herunder at indsendelse skal ske i en af styrelsen fastsat struktureret form. Erhvervs- og Selskabsstyrelsen kan endvidere stille nærmere krav til de anvendte elektroniske systemer. Stk. 3. Erhvervs - og Selskabsstyrelsen fastsætter regler om anmeldelse og registrering, herunder hvilke forhold anmeldere eller andre selv kan registrere i den færøske registreringsmyndigheds edb-system, og for brugen af dette system. Sådanne registreringer træder i stedet for indsendelse af anmeldelse. § 53, stk. 3, gælder også for sådanne registreringer. Stk. 4. Ved anmeldelse og registrering efter regler fastsat i medfør af stk. 2 og 3 kan Erhvervs- og Selskabsstyrelsen i indtil 5 år fra registreringstidspunktet stille krav om indsendelse af bevis for, at anmeldelsen eller registreringen er lovligt foretaget, jf. § 55, stk. 1. Stk. 5. Landsstyret kan fastsætte regler om gebyrer for anmeldelse, udskrifter m.v., bekendtgørelse, for brugen af den færøske registreringsmyndigheds edb-system og rykkerbreve ved for sen betaling. Landsstyret kan endvidere fastsætte regler om, at de enkelte fonde skal betale et gebyr til dækning af udgifterne ved administration af denne lov."
    },
    {
      "provision_ref": "10:61",
      "chapter": "10",
      "section": "61",
      "content": "§ 61. Registreringer samt modtagne anmeldelser med bilag, fusionsplaner og erklæringer fra vurderingsmænd i forbindelse hermed er offentligt tilgængelige. Stk. 2. Oplysninger m.v. vedrørende fondes forretningsmæssige og driftsmæssige forhold, som den færøske registreringsmyndighed er i besiddelse af, er ikke offentligt tilgængelige, hvis oplysningerne er undtaget fra aktindsigt efter reglerne i lov om offentlighed i forvaltningen som ikraftsat for Færøerne ved kongelig anordning. Stk. 3. Erhvervs- og Selskabsstyrelsen kan fastsætte bestemmelser om, at oplysninger, som fondsmyndigheden er i besiddelse af, og som ikke angår fondens erhvervsaktiviteter, ikke er offentligt tilgængelige."
    },
    {
      "provision_ref": "10:61a",
      "chapter": "10",
      "section": "61a",
      "content": "§ 61 a. Henlægger økonomi- og erhvervsministeren sine beføjelser efter loven til Erhvervs- og Selskabsstyrelsen, kan ministeren fastsætte regler om klageadgangen, herunder at klager ikke kan indbringes for højere administrativ myndighed."
    },
    {
      "provision_ref": "10:62",
      "chapter": "10",
      "section": "62",
      "content": "§ 62. Krænker en registrering nogens ret, hører spørgsmålet om registreringens udslettelse under domstolene. Sag herom skal anlægges mod fonden senest seks måneder efter registreringens bekendtgørelse i det på Færøerne til offentlige bekendtgørelser autoriserede blad. Retten tilsender den færøske registreringsmyndighed udskrift af dommen. Om sagens udfald skal der uden betaling optages bemærkning i registeret for erhvervsdrivende fonde og ske bekendtgørelse i det på Færøerne til offentlige bekendtgørelser autoriserede blad. Stk. 2. Andre afgørelser truffet af den færøske registreringsmyndighed i henhold til loven eller forskrifter udstedt i medfør af loven bortset fra afgørelser som fondsmyndighed, jf. § 57, stk. 1, 1. pkt., kan indbringes for Erhvervsankenævnet senest 4 uger efter, at afgørelsen er meddelt den pågældende. Stk. 3. Den færøske registreringsmyndigheds fastsættelse af frist efter § 55, stk. 2, og meddelelse af fristforlængelse efter § 57, stk. 4, samt den færøske registreringsmyndigheds og fondsmyndighedens afgørelser efter § 5, stk. 2, § 37, § 57, stk. 3, og § 59 kan dog ikke indbringes for højere administrativ myndighed."
    },
    {
      "provision_ref": "11:63",
      "chapter": "11",
      "section": "63",
      "content": "§ 63. Er strengere straf ikke forskyldt efter anden lovgivning, straffes overtrædelse af lovens forskrifter om indsendelse af anmeldelser til den færøske registreringsmyndighed med bøde. På samme måde straffes bestyrelsesmedlemmer, direktører, revisorer og granskningsmænd eller suppleanter for disse, dersom de ubeføjet røber, hvad de under udøvelsen af deres hverv har fået kundskab om. Stk. 2. Med bøde straffes forsætlig eller groft uagtsom overtrædelse af § 23, § 25, stk. 3, § 51 eller § 67, stk. 1. Stk. 3. Med bøde straffes grov eller gentagen overtrædelse af § 19, stk. 1, § 21, stk. 3, § 21 a, og § 43. Stk. 4. Er strengere straf ikke forskyldt efter straffeloven, straffes med bøde den, der uberettiget videregiver eller anvender en adgangskode eller andet adgangsmiddel til at overvære eller deltage elektronisk, herunder stemme elektronisk, i et elektronisk bestyrelsesmøde, jf. § 21 a, stk. 2, 1. pkt. Stk. 5. Er strengere straf ikke forskyldt efter straffeloven, straffes med bøde den, der uberettiget videregiver eller anvender en adgangskode eller andet adgangsmiddel til at læse, ændre eller sende elektroniske meddelelser m.v. omfattet af bestemmelserne om elektronisk kommunikation i § 21 a, stk. 2, 4. pkt. Stk. 6. I forskrifter, der udfærdiges i henhold til loven, kan der fastsættes straf af bøde for overtrædelse af bestemmelser i forskrifterne."
    },
    {
      "provision_ref": "11:64",
      "chapter": "11",
      "section": "64",
      "content": "§ 64. Undlader en fonds bestyrelse, direktion eller revisor i rette tid at efterkomme de pligter, der påhviler dem i forhold til den færøske registreringsmyndighed eller fondsmyndigheden, eller som påhviler dem ifølge regler, der udstedes i medfør af loven, kan den færøske registreringsmyndighed eller fondsmyndigheden som tvangsmiddel pålægge de pågældende daglige eller ugentlige bøder."
    },
    {
      "provision_ref": "12:65",
      "chapter": "12",
      "section": "65",
      "content": "§ 65. Anordningen træder i kraft den 1. januar 2008. (2. pkt. udgår). Stk. 2. Samtidig ophæves anordning nr. 247 af. 3. maj 1993 om ikrafttræden for Færøerne af lov om erhvervsdrivende fonde. Stk. 3. (Udeladt)"
    },
    {
      "provision_ref": "12:66",
      "chapter": "12",
      "section": "66",
      "content": "§ 66. (Sættes ikke i kraft for Færøerne)"
    },
    {
      "provision_ref": "12:67",
      "chapter": "12",
      "section": "67",
      "content": "§ 67. (Udgår)"
    },
    {
      "provision_ref": "12:68",
      "chapter": "12",
      "section": "68",
      "content": "§ 68. (Sættes ikke i kraft for Færøerne)."
    }
  ],
  "provision_versions": [
    {
      "provision_ref": "1:1",
      "chapter": "1",
      "section": "1",
      "content": "§ 1. Denne lov finder anvendelse på fonde, legater, stiftelser og andre selvejende institutioner, der efter stk. 2 anses for at være erhvervsdrivende (erhvervsdrivende fonde). Stk. 2. En fond anses efter denne lov for erhvervsdrivende, hvis den: 1) overdrager varer eller immaterielle rettigheder, erlægger tjenesteydelser eller lignende, for hvilke den normalt modtager vederlag, eller 2) udøver virksomhed med salg eller udlejning af fast ejendom eller 3) har den i lov om aktieselskaber som ikraftsat for Færøerne ved kongelig anordning § 2, stk. 2, jf. stk. 4 og 5, anførte forbindelse med et aktie- eller anpartsselskab eller med en anden virksomhed af den i nr. 1 eller 2 nævnte art eller 4) udøver en bestemmende indflydelse over en anden virksomhed i henhold til vedtægt eller aftale og har en betydelig andel i dens driftsresultat uden at have den i nr. 3 anførte forbindelse med virksomheden. Stk. 3. En fond anses dog ikke for erhvervsdrivende, hvis den virksomhed, fonden udøver eller har den i stk. 2, nr. 3, anførte forbindelse med, er af begrænset omfang eller kun omfatter en uvæsentlig del af fondens samlede formue. Stk. 4. Loven omfatter ikke: 1) fonde, der er oprettet ved eller i henhold til lov eller ved mellemfolkelig overenskomst mellem Danmark og en anden stat, og som er undergivet tilsyn af en af staterne, 2) Danmarks Nationalbank, sparekasser, pensionskasser og godkendte realkreditinstitutter, 3) almene boligorganisationer, godkendte uddannelsesinstitutioner og teknologiske serviceinstitutter, såfremt fonden ikke ud over sit hovedformål varetager andre opgaver, 4) fonde, med hvilke en kommune har indgået en aftale til opfyldelse af kommunens forpligtelser i henhold til lov for Færøerne om offentlig forsorg, såfremt fonden ikke varetager andre opgaver, 5) selvejende institutioner, der som vilkår for godkendelse eller tilskud fra det offentlige er undergivet tilsyn og økonomisk kontrol af en offentlig myndighed efter anden lovgivning eller bestemmelser udstedt i henhold til anden lovgivning. Stk. 5. Fondsmyndigheden kan med økonomi- og erhvervsministerens samtykke bestemme, at en fond, som på anden måde end efter denne lov er undergivet offentligt tilsyn og økonomisk kontrol, helt eller delvis skal være undtaget fra loven. Stk. 6. Hos den færøske registreringsmyndighed oprettes en fortegnelse over de fonde, som i medfør af stk. 4 og 5 ikke er omfattet af loven. Økonomi- og erhvervsministeren kan fastsætte nærmere regler herom. Stk. 7. Reglen i § 57 a finder tilsvarende anvendelse på fonde, der falder uden for lovens område efter stk. 4 - 5. Afgørelse træffes af den pågældende tilsynsmyndighed.",
      "valid_from": "2007-09-20",
      "valid_to": null
    },
    {
      "provision_ref": "1:2",
      "chapter": "1",
      "section": "2",
      "content": "§ 2. En fond, som omfattes af § 1, stk. 2, nr. 3, anses som moderfond, og den eller de aktie- eller anpartsselskaber eller andre virksomheder, med hvilke fonden har den der anførte forbindelse, anses som dattervirksomheder. Stk. 2. En moderfond og dens dattervirksomheder udgør i forening en koncern.",
      "valid_from": "2007-09-20",
      "valid_to": null
    },
    {
      "provision_ref": "1:3",
      "chapter": "1",
      "section": "3",
      "content": "§ 3. Den færøske registreringsmyndighed afgør i tvivlstilfælde, om en fond er omfattet af denne lov.",
      "valid_from": "2007-09-20",
      "valid_to": null
    },
    {
      "provision_ref": "2:4",
      "chapter": "2",
      "section": "4",
      "content": "§ 4. Erhvervsdrivende fonde skal i deres navn benytte ordet »fond« eller »grunnur«. Stk. 2. Erhvervsdrivende fondes navne skal tydeligt adskille sig fra andre fondes navne og må ikke være egnede til at vildlede. I navnet må der ikke uberettiget optages slægtsnavn, firma, særegent navn på fast ejendom, varemærke, forretningskendetegn o. lign., der ikke tilkommer fonden, eller noget, som kan forveksles hermed. Stk. 3. En erhvervsdrivende fonds navn, hjemsted (hovedkontor) samt det registreringsnummer, hvorunder den er indført i registeret for erhvervsdrivende fonde, skal anføres på fondens breve og andre forretningspapirer. Stk. 4. Udøver fonden tillige virksomhed under anvendelse af binavne, skal disse angives i vedtægten i forbindelse med fondens navn. Stk. 1 og 2 finder tilsvarende anvendelse på erhvervsdrivende fondes binavne. Ved benyttelse af binavnet skal fondens hovednavn tilføjes binavnet i parentes.",
      "valid_from": "2007-09-20",
      "valid_to": null
    },
    {
      "provision_ref": "3:5",
      "chapter": "3",
      "section": "5",
      "content": "§ 5. En erhvervsdrivende fond skal af bestyrelsen anmeldes til registrering hos den færøske registreringsmyndighed (registeret for erhvervsdrivende fonde). Stk. 2. Den færøske registreringsmyndighed kan kræve de oplysninger, der er nødvendige for at bedømme, om betingelserne for registrering er opfyldt.",
      "valid_from": "2007-09-20",
      "valid_to": null
    },
    {
      "provision_ref": "3:6",
      "chapter": "3",
      "section": "6",
      "content": "§ 6. En erhvervsdrivende fond, der ikke er registreret hos den færøske registreringsmyndighed, kan ikke som sådan erhverve rettigheder eller indgå forpligtelser. Den kan heller ikke være part i retssager bortset fra søgsmål om stiftelsen. Stk. 2. For forpligtelser, der før registreringen indgås på fondens vegne, hæfter de, der har indgået forpligtelsen eller har medansvar herfor, solidarisk. Ved registreringen overtager fonden disse forpligtelser.",
      "valid_from": "2007-09-20",
      "valid_to": null
    },
    {
      "provision_ref": "3:7",
      "chapter": "3",
      "section": "7",
      "content": "§ 7. For en erhvervsdrivende fond skal der oprettes en vedtægt. Denne skal indeholde angivelse af: 1) fondens navn, 2) fondens stifter (stiftere), 3) den kommune her i landet, hvor fonden skal have sit hjemsted (hovedkontor), 4) fondens formål, 5) grundkapitalens størrelse, og hvorledes den er indbetalt (kontant eller i andre værdier), 6) hvorvidt fonden i forbindelse med stiftelsen i øvrigt skal overtage andre værdier end kontanter, 7) eventuelle særlige rettigheder eller fordele, der er tillagt stiftere eller andre, 8) antallet af bestyrelsesmedlemmer, og hvorledes de udpeges, 9) regnskabsaflæggelse, herunder regnskabsåret, 10) anvendelse af overskud. Stk. 2. Dokumenter, hvortil der henvises i vedtægten, men hvis hovedindhold ikke er gengivet i vedtægten, skal vedhæftes denne. Stk. 3. Fastsætter bestyrelsen almindelige retningslinier vedrørende de i stk. 1, nr. 4 og 10, nævnte forhold, skal disse indsendes til den færøske registreringsmyndighed.",
      "valid_from": "2007-09-20",
      "valid_to": null
    },
    {
      "provision_ref": "3:8",
      "chapter": "3",
      "section": "8",
      "content": "§ 8. Bestemmelser i en vedtægt, der tillægger medlemmer af en bestemt familie eller visse familier fortrinsret til uddeling fra en fond, har ikke retsvirkning efter deres indhold, i det omfang fortrinsretten rækker videre end til personer, der lever på stiftelsestidspunktet, og til en i forhold til disse ufødt generation. Stk. 2. Bestemmelsen i stk. 1 gælder tilsvarende for bestemmelser i en vedtægt, der tillægger medlemmer af en bestemt familie eller visse familier fortrinsret til at indtage en bestemt stilling eller til på anden måde, herunder i form af arbejdsvederlag, at oppebære økonomiske ydelser fra fonden eller fra en virksomhed, hvorover fonden har en bestemmende indflydelse. Dette gælder dog ikke hverv som medlem af bestyrelsen.",
      "valid_from": "2007-09-20",
      "valid_to": null
    },
    {
      "provision_ref": "4:9",
      "chapter": "4",
      "section": "9",
      "content": "§ 9. En erhvervsdrivende fond skal have en grundkapital på mindst 300.000 kr. Fonden kan ikke registreres, før den i vedtægten fastsatte grundkapital er fuldt indbetalt. Stk. 2. Skal indbetaling af en fonds grundkapital helt eller delvis ske i andre værdier end i kontanter (apportindskud), eller skal en fond overtage sådanne værdier i forbindelse med oprettelsen, skal der redegøres for de omstændigheder, der er af betydning for bedømmelsen af indskuddet eller overtagelsen. Redegørelsen skal indeholde en beskrivelse af de enkelte indskudte eller overtagne aktiver og skal angive navn og bopæl på de personer, der er omfattet af aftale om indskud eller overtagelse. I forbindelse hermed skal der afgives erklæring af en autoriseret eller registreret revisor om den værdi, hvortil de indskudte eller overtagne aktiver kan optages i balancen, herunder oplysning om den anvendte fremgangsmåde ved vurderingen. Stk. 3. Apportindskud skal kunne gøres til genstand for økonomisk vurdering og kan ikke foretages ved påtagelse af forpligtelse til at udføre arbejde eller erlægge tjenesteydelse. Stk. 4. For aktier og obligationer, der er optaget til notering på en fondsbørs, jf. kapitel 3 i lov om værdipapirhandel m.v. som ikraftsat for Færøerne ved kongelig anordning, kan den senest noterede køberkurs lægges til grund. For andre aktier, for andre obligationer, for anparter i anpartsselskaber samt for kapitalandele i dattervirksomheder kan skattekursen lægges til grund. Stk. 5. Såfremt erklæring ikke er afgivet inden for de sidste fire måneder før anmeldelse i henhold til § 53, stk. 2, skal der afgives en supplerende erklæring fra den revisor, der har afgivet erklæringen, om apportindskuddets værdi i mellemtiden er ændret væsentligt.",
      "valid_from": "2007-09-20",
      "valid_to": null
    },
    {
      "provision_ref": "4:10",
      "chapter": "4",
      "section": "10",
      "content": "§ 10. En erhvervsdrivende fonds grundkapital kan forhøjes ved bestyrelsens beslutning: 1) ved overførelse af reserver eller overskud ifølge fondens senest reviderede årsrapport eller 2) ved arv, gave eller lignende bidrag, som fonden har modtaget til forhøjelse af grundkapitalen. Stk. 2. Bestyrelsen foretager de ændringer af vedtægten, der er en nødvendig følge af en forhøjelse i henhold til stk. 1. Stk. 3. Ved kapitalforhøjelse, der sker på grundlag af arv, gave eller lignende bidrag i andre værdier end kontanter, gælder reglerne i § 9, stk. 2-5, idet erklæring efter stk. 2, sidste pkt., dog afgives af fondens revisor. Stk. 4. Ved kapitalforhøjelse, der sker i form af overførelse af reserver eller overskud, skal fondens revisor afgive erklæring om, at fondens økonomiske stilling ikke er forringet på en sådan måde, at de reserver eller overskud, der overføres, ikke længere er til stede. Stk. 5. Kapitalforhøjelse efter stk. 1 skal anmeldes til den færøske registreringsmyndighed, så anmeldelsen er modtaget senest 4 uger efter beslutning om overførelse fra reserver eller overskud, henholdsvis efter indbetaling af forhøjelsesbeløbet.",
      "valid_from": "2007-09-20",
      "valid_to": null
    },
    {
      "provision_ref": "4:11",
      "chapter": "4",
      "section": "11",
      "content": "§ 11. Nedsættelse af grundkapitalen kræver fondsmyndighedens samtykke. Økonomi- og erhvervsministeren kan fastsætte regler om meddelelse af samtykke, herunder om underretning af kreditorer, og om indgivelse af anmeldelse til den færøske registreringsmyndighed. Stk. 2. Vedtægten kan bestemme, at grundkapitalen gennem et nærmere fastsat tidsrum skal nedsættes med bestemte beløb eller bestemte andele med henblik på uddeling til formålet. De nødvendige vedtægtsændringer som følge af en nedsættelse besluttes af bestyrelsen og skal anmeldes til den færøske registreringsmyndighed, så anmeldelsen er modtaget senest 4 uger efter beslutningen. Uddeling i henhold til 1. pkt. og nedsættelse af grundkapitalen kan kun ske, såfremt fondens revisor erklærer, at fonden efter uddelingen vil have utvivlsomt tilstrækkelige midler til at dække sine kreditorer. Stk. 3. Grundkapitalen kan ikke nedsættes til et beløb under det i § 9, stk. 1, 1. pkt., fastsatte mindstebeløb.",
      "valid_from": "2007-09-20",
      "valid_to": null
    },
    {
      "provision_ref": "5:12",
      "chapter": "5",
      "section": "12",
      "content": "§ 12. En erhvervsdrivende fond ledes af en bestyrelse, der ud over de bestyrelsesmedlemmer, der vælges efter § 22, stk. 1, 1. pkt., består af mindst 3 medlemmer. En fortegnelse over medlemmerne af bestyrelsen skal indsendes til den færøske registreringsmyndighed ved registreringen. Stk. 2. Bestyrelsen kan ansætte en eller flere direktører. Stk. 3. Flertallet af bestyrelsens medlemmer må ikke være ansat som direktører i fonden. En direktør må ikke uden fondsmyndighedens samtykke vælges til formand.",
      "valid_from": "2007-09-20",
      "valid_to": null
    },
    {
      "provision_ref": "5:13",
      "chapter": "5",
      "section": "13",
      "content": "§ 13. Bestyrelsesmedlemmer og direktører skal være myndige. Direktører og mindst halvdelen af bestyrelsesmedlemmerne skal være bosat her i landet, medmindre fondsmyndigheden undtager fra dette krav eller kravet strider mod internationale forpligtelser.",
      "valid_from": "2007-09-20",
      "valid_to": null
    },
    {
      "provision_ref": "5:14",
      "chapter": "5",
      "section": "14",
      "content": "§ 14. Et bestyrelsesmedlem kan til enhver tid udtræde af bestyrelsen. Stk. 2. Et bestyrelsesmedlem skal udtræde, såfremt denne er under konkurs. Stk. 3. Et bestyrelsesmedlem, der gør sig skyldig i en handling, som gør den pågældende uværdig til fortsat at være medlem af bestyrelsen, skal udtræde af bestyrelsen. Stk. 4. Et bestyrelsesmedlem, som på grund af længerevarende sygdom eller anden svækkelse har vist sig ude af stand til at beklæde hvervet som medlem af bestyrelsen, eller som har vist sig klart uegnet, skal udtræde af bestyrelsen.",
      "valid_from": "2007-09-20",
      "valid_to": null
    },
    {
      "provision_ref": "5:15",
      "chapter": "5",
      "section": "15",
      "content": "§ 15. Fondsmyndigheden kan afsætte et bestyrelsesmedlem eller en direktør, der ikke opfylder betingelserne i § 13. Fondsmyndigheden kan endvidere afsætte et bestyrelsesmedlem, der ikke opfylder kravene i oprettelsesdokumentet for fonden eller vedtægten, eller som skal udtræde af bestyrelsen efter reglerne i § 14, stk. 2-4.",
      "valid_from": "2007-09-20",
      "valid_to": null
    },
    {
      "provision_ref": "5:16",
      "chapter": "5",
      "section": "16",
      "content": "§ 16. Ved et bestyrelsesmedlems afgang udpeges det nye medlem i overensstemmelse med vedtægten. Stk. 2. Sker udpegning ikke i overensstemmelse med vedtægten, foretages den af fondsmyndigheden.",
      "valid_from": "2007-09-20",
      "valid_to": null
    },
    {
      "provision_ref": "5:17",
      "chapter": "5",
      "section": "17",
      "content": "§ 17. Stifteren, dennes ægtefælle eller personer, der er knyttet til de nævnte personer ved slægts- eller svogerskab i ret op- eller nedstigende linje eller sidelinjen så nært som søskende, kan ikke uden fondsmyndighedens samtykke udgøre bestyrelsens flertal. Stk. 2. Stiftes en fond af et selskab, kan en person, der direkte eller indirekte ejer mere end halvdelen af den stemmeberettigede kapital i selskabet, ikke uden fondsmyndighedens samtykke udgøre bestyrelsens flertal sammen med de personer, der er knyttet så nært til den pågældende som angivet i stk. 1, ligesom de sidstnævnte personer heller ikke uden fondsmyndighedens samtykke kan udgøre bestyrelsens flertal.",
      "valid_from": "2007-09-20",
      "valid_to": null
    },
    {
      "provision_ref": "5:18",
      "chapter": "5",
      "section": "18",
      "content": "§ 18. Lovens bestemmelser om bestyrelsesmedlemmer finder tilsvarende anvendelse på suppleanter for disse.",
      "valid_from": "2007-09-20",
      "valid_to": null
    },
    {
      "provision_ref": "5:19",
      "chapter": "5",
      "section": "19",
      "content": "§ 19. Vederlag til bestyrelsesmedlemmer må ikke overstige, hvad der anses for sædvanligt efter hvervets art og arbejdets omfang. Stk. 2. Økonomi- og erhvervsministeren kan fastsætte regler om størrelsen af vederlaget til bestyrelsesmedlemmer. Et vederlag, der ikke er fastsat i overensstemmelse med disse regler, skal godkendes af fondsmyndigheden. Stk. 3. Fondsmyndigheden kan nedsætte et vederlag, der findes for højt.",
      "valid_from": "2007-09-20",
      "valid_to": null
    },
    {
      "provision_ref": "5:20",
      "chapter": "5",
      "section": "20",
      "content": "§ 20. Et bestyrelsesmedlem eller en direktør må ikke deltage i behandlingen af spørgsmål om aftaler mellem fonden og den pågældende selv eller søgsmål mod den pågældende selv eller om aftaler mellem fonden og tredjemand eller søgsmål mod tredjemand, hvis den pågældende deri har en væsentlig interesse, der kan være stridende mod fondens.",
      "valid_from": "2007-09-20",
      "valid_to": null
    },
    {
      "provision_ref": "5:21",
      "chapter": "5",
      "section": "21",
      "content": "§ 21. Formanden skal sørge for, at bestyrelsen holder møde, når dette er nødvendigt, og skal påse, at samtlige medlemmer indkaldes. Stk. 2. Bestyrelsen er beslutningsdygtig, når halvdelen af medlemmerne eller det højere antal, som foreskrives i vedtægten, er til stede. Medmindre vedtægten bestemmer andet, træffer bestyrelsen beslutning ved simpelt stemmeflertal, og formandens stemme er i tilfælde af stemmelighed afgørende. Stk. 3. Fondens bestyrelse må kun med fondsmyndighedens samtykke foretage eller medvirke til ekstraordinære dispositioner, som kan medføre risiko for, at vedtægten ikke kan overholdes. Stk. 4. Over forhandlingerne i bestyrelsen skal der føres en protokol, der underskrives af samtlige tilstedeværende medlemmer. Et bestyrelsesmedlem eller en direktør, der ikke er enig i bestyrelsens beslutning, har ret til at få sin mening indført i protokollen. Stk. 5. Revisor har ret til at deltage i bestyrelsesmøder under behandling af årsrapporter m.v., der påtegnes af revisor. Revisor har pligt til at deltage i bestyrelsesmøder, såfremt blot ét medlem af bestyrelsen eller direktionen anmoder herom. Stk. 6. Revisionsprotokollen skal forelægges i ethvert bestyrelsesmøde. Enhver protokoltilførsel skal underskrives af samtlige bestyrelsesmedlemmer.",
      "valid_from": "2007-09-20",
      "valid_to": null
    },
    {
      "provision_ref": "5:21a",
      "chapter": "5",
      "section": "21a",
      "content": "§ 21 a. Ved forudgående bestyrelsesbeslutning kan visse nærmere afgrænsede bestyrelsesanliggender behandles skriftligt, i det omfang det er foreneligt med emnernes karakter. Uanset bestemmelsen i 1. pkt. kan et medlem af bestyrelsen eller en direktør forlange, at et bestyrelsesmøde skal afholdes. Lovens bestemmelser om afholdelse af bestyrelsesmøde finder i øvrigt med de fornødne afvigelser tilsvarende anvendelse på skriftlige bestyrelsesmøder. Stk. 2. Bestyrelsesmøde kan afholdes ved anvendelse af elektroniske medier (elektronisk bestyrelsesmøde), i det omfang dette er foreneligt med udførelsen af bestyrelsens hverv. Uanset bestemmelsen i 1. pkt. kan et medlem af bestyrelsen eller en direktør forlange, at et bestyrelsesmøde skal afholdes ved fysisk fremmøde. Lovens bestemmelser om afholdelse af bestyrelsesmøde finder i øvrigt med de fornødne afvigelser tilsvarende anvendelse på elektroniske bestyrelsesmøder. Stk. 3. Bestyrelsen kan endvidere træffe beslutning om anvendelse af elektronisk dokumentudveksling samt elektronisk post i kommunikationen til brug for et elektronisk bestyrelsesmøde i stedet for fremsendelse eller fremlæggelse af papirbaserede dokumenter i henhold til denne lov.",
      "valid_from": "2007-09-20",
      "valid_to": null
    },
    {
      "provision_ref": "5:22",
      "chapter": "5",
      "section": "22",
      "content": "§ 22. De i lov om aktieselskaber som ikraftsat for Færøerne ved kongelig anordning og i henhold til denne fastsatte regler om medarbejderes valg af bestyrelsesmedlemmer finder tilsvarende anvendelse på en erhvervsdrivende fond og dens dattervirksomheder. De bestyrelsesmedlemmer, der vælges af medarbejderne, deltager kun i behandlingen af spørgsmål, som ikke vedrører erhvervsvirksomheden, såfremt dette er bestemt i vedtægten. I det omfang nye bestyrelsesmedlemmer skal udpeges af bestyrelsen, deltager de bestyrelsesmedlemmer, der er valgt af medarbejderne, ikke i udpegelsen, medmindre andet er bestemt i vedtægten. Stk. 2. Hvor de af medarbejderne valgte bestyrelsesmedlemmer efter stk. 1, 2. eller 3. pkt., ikke deltager i behandlingen, medregnes de pågældende bestyrelsesmedlemmer ikke, når det til en beslutning kræves, at et bestemt antal af medlemmerne eller en bestemt del af bestyrelsen er til stede. Stk. 3. Bestemmelserne i stk. 1 og 2 finder ikke anvendelse på moderfonde, jf. § 2, hvis erhvervsmæssige virksomhed udelukkende består i drift af massemedier og hermed beslægtet virksomhed.",
      "valid_from": "2007-09-20",
      "valid_to": null
    },
    {
      "provision_ref": "5:23",
      "chapter": "5",
      "section": "23",
      "content": "§ 23. I en moderfond skal de enkelte medlemmer af fondens bestyrelse og direktion ved deres indtræden i bestyrelsen eller direktionen give bestyrelsen meddelelse om deres kapitalandele i dattervirksomheder samt meddelelse om senere erhvervelse og afhændelse af sådanne andele. Disse meddelelser skal indføres i en særlig protokol. Fondens bestyrelse kan vælge at føre en fælles protokol for samtlige virksomheder i koncernen. Stk. 2. Bestyrelsesmedlemmer og direktører i en moderfond må ikke udføre eller deltage i spekulationsforretninger vedrørende kapitalandele i dattervirksomheder.",
      "valid_from": "2007-09-20",
      "valid_to": null
    },
    {
      "provision_ref": "5:24",
      "chapter": "5",
      "section": "24",
      "content": "§ 24. Bestyrelsen i en moderfond skal underrette en dattervirksomhed, så snart et koncernforhold er etableret. En dattervirksomhed skal give moderfonden de oplysninger, som er nødvendige for vurderingen af koncernens stilling og resultatet af koncernens virksomhed.",
      "valid_from": "2007-09-20",
      "valid_to": null
    },
    {
      "provision_ref": "5:25",
      "chapter": "5",
      "section": "25",
      "content": "§ 25. Bestyrelsen forestår ledelsen og organisationen af en erhvervsdrivende fonds virksomhed. Findes der en direktion, forestås ledelsen af bestyrelsen og direktionen. Stk. 2. Direktionen varetager den daglige ledelse af fonden og skal derved følge de retningslinier og anvisninger, som bestyrelsen har givet. Stk. 3. Bestyrelsen skal påse, at bogføringen og formueforvaltningen kontrolleres på en efter fondens forhold tilfredsstillende måde. Er der ansat en direktion, skal denne sørge for, at fondens bogføring sker under iagttagelse af lovgivningens regler herom, og at formueforvaltningen foregår på betryggende måde. Stk. 4. Prokura kan kun meddeles af bestyrelsen.",
      "valid_from": "2007-09-20",
      "valid_to": null
    },
    {
      "provision_ref": "5:25a",
      "chapter": "5",
      "section": "25a",
      "content": "§ 25 a. Bestyrelsen og direktionen skal give revisor de oplysninger, som må anses af betydning for bedømmelsen af fonden og, hvis fonden er en moderfond, koncernen. Stk. 2. Bestyrelsen og direktionen skal give revisor adgang til at foretage de undersøgelser, denne finder nødvendige, og skal sørge for, at revisor får de oplysninger og den bistand, som revisor anser for nødvendig for udførelsen af sit hverv.",
      "valid_from": "2007-09-20",
      "valid_to": null
    },
    {
      "provision_ref": "5:26",
      "chapter": "5",
      "section": "26",
      "content": "§ 26. Et medlem af bestyrelsen, en direktør, fondsmyndigheden eller den færøske registreringsmyndighed kan forlange, at bestyrelsen indkaldes.",
      "valid_from": "2007-09-20",
      "valid_to": null
    },
    {
      "provision_ref": "5:27",
      "chapter": "5",
      "section": "27",
      "content": "§ 27. En erhvervsdrivende fond forpligtes ved retshandler, der på fondens vegne indgås af den samlede bestyrelse eller af et medlem af bestyrelsen eller af en direktør. Stk. 2. Den tegningsret, som efter stk. 1 tilkommer det enkelte medlem af bestyrelsen og af direktionen, kan i vedtægten begrænses således, at tegningsretten kun kan udøves af flere medlemmer i forening eller af et eller flere bestemte medlemmer hver for sig eller i forening. Anden begrænsning i tegningsretten kan ikke registreres.",
      "valid_from": "2007-09-20",
      "valid_to": null
    },
    {
      "provision_ref": "6:28",
      "chapter": "6",
      "section": "28",
      "content": "§ 28. (Ophævet)",
      "valid_from": "2007-09-20",
      "valid_to": null
    },
    {
      "provision_ref": "6:29",
      "chapter": "6",
      "section": "29",
      "content": "§ 29. En erhvervsdrivende fonds årsrapport skal undergives revision af en eller flere revisorer udpeget af bestyrelsen eller i henhold til vedtægten. Stk. 2. Er der ingen revisor i fonden, udpeger fondsmyndigheden en revisor. Stk. 3. Revisor skal påse, om bestyrelsen overholder sine pligter til at oprette og føre bøger, fortegnelser og protokoller, samt om reglerne om forelæggelse og underskrivelse af revisionsprotokollen er overholdt. Konstaterer revisor, at de omhandlede krav ikke er opfyldt, skal revisor udfærdige en særskilt erklæring herom, der fremsendes til fondsmyndigheden. Stk. 4. Fratræder revisor, eller ophører revisionen på anden måde, inden revisors hverv udløber, skal revisor straks meddele dette den færøske registreringsmyndighed.",
      "valid_from": "2007-09-20",
      "valid_to": null
    },
    {
      "provision_ref": "6:30",
      "chapter": "6",
      "section": "30",
      "content": "§ 30. (Ophævet)",
      "valid_from": "2007-09-20",
      "valid_to": null
    },
    {
      "provision_ref": "6:31",
      "chapter": "6",
      "section": "31",
      "content": "§ 31. (Ophævet)",
      "valid_from": "2007-09-20",
      "valid_to": null
    },
    {
      "provision_ref": "6:32",
      "chapter": "6",
      "section": "32",
      "content": "§ 32. En revisor kan afsættes af den, der har valgt revisoren, eller af fondsmyndigheden.",
      "valid_from": "2007-09-20",
      "valid_to": null
    },
    {
      "provision_ref": "6:33",
      "chapter": "6",
      "section": "33",
      "content": "§ 33. (Ophævet)",
      "valid_from": "2007-09-20",
      "valid_to": null
    },
    {
      "provision_ref": "6:34",
      "chapter": "6",
      "section": "34",
      "content": "§ 34. I forbindelse med sin kritiske gennemgang af fondens regnskabsmateriale og fondens forhold i øvrigt skal revisor efterkomme de krav vedrørende revisionen, som den færøske registreringsmyndighed eller fondsmyndigheden stiller. Stk. 2. Revisor kan i øvrigt i påtegningen meddele oplysninger, som revisor anser det for rigtigt at lade komme til den færøske registreringsmyndigheds eller fondsmyndighedens kundskab.",
      "valid_from": "2007-09-20",
      "valid_to": null
    },
    {
      "provision_ref": "6:35",
      "chapter": "6",
      "section": "35",
      "content": "§ 35. (Ophævet)",
      "valid_from": "2007-09-20",
      "valid_to": null
    },
    {
      "provision_ref": "6:36",
      "chapter": "6",
      "section": "36",
      "content": "§ 36. (Ophævet)",
      "valid_from": "2007-09-20",
      "valid_to": null
    },
    {
      "provision_ref": "6:37",
      "chapter": "6",
      "section": "37",
      "content": "§ 37. Den færøske registreringsmyndighed og fondsmyndigheden kan pålægge revisor at give oplysninger om fondens forhold.",
      "valid_from": "2007-09-20",
      "valid_to": null
    },
    {
      "provision_ref": "6:38",
      "chapter": "6",
      "section": "38",
      "content": "§ 38. (Ophævet)",
      "valid_from": "2007-09-20",
      "valid_to": null
    },
    {
      "provision_ref": "6:39",
      "chapter": "6",
      "section": "39",
      "content": "§ 39. For fonde, der er undergivet statslig eller kommunal revision, finder reglerne om revision i kapitel 6 og i årsregnskabsloven som ikraftsat for Færøerne ved kongelig anordning ikke anvendelse.",
      "valid_from": "2007-09-20",
      "valid_to": null
    },
    {
      "provision_ref": "7:40",
      "chapter": "7",
      "section": "40",
      "content": "§ 40. Det påhviler bestyrelsen at foretage uddeling i overensstemmelse med § 41 til de formål, der er fastsat i vedtægten. Bestyrelsen kan foretage rimelige henlæggelser til konsolidering af fonden.",
      "valid_from": "2007-09-20",
      "valid_to": null
    },
    {
      "provision_ref": "7:41",
      "chapter": "7",
      "section": "41",
      "content": "§ 41. Til uddeling kan anvendes beløb, der i fondens senest godkendte årsrapport er opført som overført overskud og reserver, med fradrag af overført underskud. Følgende kan dog ikke anvendes: 1) Reserver for opskrivning efter indre værdis metode, 2) alle øvrige opskrivnings- og opreguleringsreserver samt 3) reserver, der er bundne i henhold til vedtægter. Stk. 2. Reserven for opskrivning efter indre værdis metode kan helt eller delvis anvendes til eliminering af underskud, der ikke kan elimineres på anden måde. Stk. 3. Foruden det i stk. 1 anførte kan kapitalnedsættelsesbeløb efter § 11 anvendes til uddeling.",
      "valid_from": "2007-09-20",
      "valid_to": null
    },
    {
      "provision_ref": "7:42",
      "chapter": "7",
      "section": "42",
      "content": "§ 42. Såfremt uddelingen til formålet står i klart misforhold til fondens midler, kan fondsmyndigheden henstille til bestyrelsen at overveje at søge uddelingen forøget eller nedsat. Stk. 2. Må uddelingens størrelse anses for at indebære fare for en krænkelse af fondens vedtægt, kan fondsmyndigheden efter forhandling med bestyrelsen pålægge bestyrelsen at foretage de fornødne dispositioner med henblik på en forøgelse eller nedsættelse af uddelingen. Stk. 3. Den færøske registreringsmyndighed kan efter udtalelse fra fondsmyndigheden pålægge bestyrelsen at foretage henlæggelser.",
      "valid_from": "2007-09-20",
      "valid_to": null
    },
    {
      "provision_ref": "7:43",
      "chapter": "7",
      "section": "43",
      "content": "§ 43. Bestyrelsen kan ikke tillægge stiftere, bestyrelsesmedlemmer, revisorer, direktører eller personer, der indtager en ledende stilling i fonden, andre ydelser end et vederlag, som ikke må overstige, hvad der anses for sædvanligt efter hvervets art og arbejdets omfang. Tilsvarende gælder for den, der er knyttet til en af de nævnte personer ved ægteskab eller fast samlivsforhold. Stk. 2. Ydelse af lån og sikkerhedsstillelse for lån til den i stk. 1 nævnte kreds er ikke tilladt.",
      "valid_from": "2007-09-20",
      "valid_to": null
    },
    {
      "provision_ref": "8:44",
      "chapter": "8",
      "section": "44",
      "content": "§ 44. Bestyrelsesmedlemmer, direktører og granskningsmænd, som under udførelsen af deres hverv forsætligt eller uagtsomt har tilføjet fonden skade, er pligtige at erstatte denne. Stk. 2. Bestemmelsen i stk. 1 finder tilsvarende anvendelse med hensyn til revisorer. Er et revisionsselskab valgt til revisor, er både revisionsselskabet og den revisor, hvem revisionen er overdraget, erstatningsansvarlige. Stk. 3. Erstatningen kan nedsættes, når dette findes rimeligt under hensyn til skyldgraden, skadens størrelse og omstændighederne i øvrigt.",
      "valid_from": "2007-09-20",
      "valid_to": null
    },
    {
      "provision_ref": "8:45",
      "chapter": "8",
      "section": "45",
      "content": "§ 45. Beslutning om anlæggelse af søgsmål mod bestyrelsesmedlemmer, direktører, granskningsmænd, revisorer eller tredjemand kan træffes af bestyrelsen eller fondsmyndigheden.",
      "valid_from": "2007-09-20",
      "valid_to": null
    },
    {
      "provision_ref": "8:46",
      "chapter": "8",
      "section": "46",
      "content": "§ 46. De i § 44, stk. 1 og 2, nævnte personer er tillige erstatningsansvarlige for skade, de under udførelsen af deres hverv forsætligt eller uagtsomt har tilføjet kreditorer eller tredjemand. Stk. 2. § 44, stk. 3, finder tilsvarende anvendelse.",
      "valid_from": "2007-09-20",
      "valid_to": null
    },
    {
      "provision_ref": "8:47",
      "chapter": "8",
      "section": "47",
      "content": "§ 47. Søgsmål mod bestyrelsesmedlemmer, direktører, granskningsmænd eller revisorer kan anlægges ved retten på det sted, hvor fonden har sit hjemsted.",
      "valid_from": "2007-09-20",
      "valid_to": null
    },
    {
      "provision_ref": "9:48",
      "chapter": "9",
      "section": "48",
      "content": "§ 48. Efter indstilling fra bestyrelsen og med justitsministerens samtykke kan fondsmyndigheden tillade, at en bestemmelse i en vedtægt ændres. Det kan herunder tillades, at fonden sammenlægges med andre erhvervsdrivende fonde eller opløses. Stk. 2. Bestemmelserne i stk. 1 finder anvendelse, uanset om der i vedtægten er tillagt bestyrelsen eller andre ret til at ændre vedtægten. Stk. 3. Justitsministeren kan fastsætte regler om, at visse vedtægtsbestemmelser kan ændres af bestyrelsen alene eller af bestyrelsen med fondsmyndighedens tilladelse.",
      "valid_from": "2007-09-20",
      "valid_to": null
    },
    {
      "provision_ref": "9:49",
      "chapter": "9",
      "section": "49",
      "content": "§ 49. Justitsministeren kan efter forhandling med fondsmyndigheden og bestyrelsen beslutte, at en vedtægtsbestemmelse skal ændres, når bestemmelsen er uigennemførlig eller har vist sig klart uhensigtsmæssig. Stk. 2. Justitsministeren kan beslutte, at en vedtægtsbestemmelse skal ændres, når den strider mod lovgivningen eller oprettelsesdokumentet for fonden.",
      "valid_from": "2007-09-20",
      "valid_to": null
    },
    {
      "provision_ref": "9:50",
      "chapter": "9",
      "section": "50",
      "content": "§ 50. Økonomi- og erhvervsministeren kan fastsætte regler om opløsning af erhvervsdrivende fonde. Stk. 2. Økonomi- og erhvervsministeren kan fastsætte regler, hvorefter kapitel 15 i lov om aktieselskaber som ikraftsat for Færøerne ved kongelig anordning med de fornødne tilpasninger finder anvendelse på: 1) fusion af erhvervsdrivende fonde, 2) fusion, hvorved en moderfond overtager en dattervirksomhed, der er et aktie- eller anpartsselskab.",
      "valid_from": "2007-09-20",
      "valid_to": null
    },
    {
      "provision_ref": "9:51",
      "chapter": "9",
      "section": "51",
      "content": "§ 51. Bliver en fond omfattet af denne lov, skal den anmeldes som erhvervsdrivende fond til den færøske registreringsmyndighed. Anmeldelsen skal være modtaget senest 4 måneder efter, at fonden er blevet erhvervsdrivende. Som bilag til anmeldelsen skal vedlægges en redegørelse fra bestyrelsen om virksomheden. Reglerne i § 5, stk. 2, § 7, stk. 1, nr. 5, og § 9 finder anvendelse ved registreringen.",
      "valid_from": "2007-09-20",
      "valid_to": null
    },
    {
      "provision_ref": "9:52",
      "chapter": "9",
      "section": "52",
      "content": "§ 52. Hvis en fond ophører med at drive erhvervsvirksomhed, skal bestyrelsen anmelde dette til den færøske registreringsmyndighed. Som bilag til anmeldelsen skal vedlægges en redegørelse for virksomhedens ophør. Fonden slettes af registeret for erhvervsdrivende fonde med virkning fra det kommende regnskabsårs begyndelse, og den færøske registreringsmyndighed underretter fondsmyndigheden herom.",
      "valid_from": "2007-09-20",
      "valid_to": null
    },
    {
      "provision_ref": "10:53",
      "chapter": "10",
      "section": "53",
      "content": "§ 53. Hos den færøske registreringsmyndighed føres et register over fonde, der er omfattet af denne lov. Stk. 2. Anmeldelse til den færøske registreringsmyndighed i henhold til § 5 skal være modtaget senest 3 måneder efter, at vedtægten er underskrevet. Er en fond stiftet ved testamente, skal den senest anmeldes umiddelbart efter boets slutning. Stk. 3. Ændring i en fonds vedtægt eller ændring i et forhold, hvorom anmeldelse er sket, skal anmeldes, så anmeldelsen er modtaget hos den færøske registreringsmyndighed senest 4 uger efter, at vedtægten er underskrevet, eller at forholdet er ændret. Stk. 4. Den færøske registreringsmyndighed sender genpart af anmeldelser samt giver meddelelse om registreringer til fondsmyndigheden.",
      "valid_from": "2007-09-20",
      "valid_to": null
    },
    {
      "provision_ref": "10:53a",
      "chapter": "10",
      "section": "53a",
      "content": "§ 53 a. De frister, der er fastsat i eller i henhold til denne lov, begynder at løbe fra og med dagen efter den dag, hvor den begivenhed, som udløser fristen, finder sted. Dette gælder ved beregning af såvel dage- som uge-, måneds- og årsfrister. Stk. 2. Er fristen angivet i uger, udløber fristen, jf. stk. 1, på ugedagen for den dag, hvor den begivenhed, som udløste fristen, fandt sted. Stk. 3. Er fristen angivet i måneder, udløber fristen, jf. stk. 1, på månedsdagen for den dag, hvor den begivenhed, som udløste fristen, fandt sted. Hvis den dag, hvor den begivenhed, som udløste fristen, fandt sted, er den sidste dag i en måned, eller hvis fristen udløber på en månedsdato, som ikke findes, udløber fristen altid på den sidste dag i måneden uanset dens længde. Stk. 4. Er fristen angivet i år, udløber fristen, jf. stk. 1, på årsdagen for den dag, hvor den begivenhed, som udløste fristen, fandt sted. Stk. 5. Udløber en frist i en weekend, på en helligdag, grundlovsdag, juleaftensdag eller nytårsaftensdag, udstrækkes fristen til den førstkommende hverdag.",
      "valid_from": "2007-09-20",
      "valid_to": null
    },
    {
      "provision_ref": "10:54",
      "chapter": "10",
      "section": "54",
      "content": "§ 54. Ved stiftelse, forhøjelse eller nedsættelse af grundkapitalen skal anmeldelsen vedlægges oplysning om de dermed forbundne omkostninger.",
      "valid_from": "2007-09-20",
      "valid_to": null
    },
    {
      "provision_ref": "10:55",
      "chapter": "10",
      "section": "55",
      "content": "§ 55. Registrering skal nægtes, såfremt det anmeldte ikke er i overensstemmelse med denne lov, med bestemmelser, som er fastsat i medfør af § 11, stk. 1, § 50 og § 60, stk. 2 og 3, eller med vedtægten. Stk. 2. Kan en anmeldelse ikke registreres på grund af en fejl eller mangel, kan den færøske registreringsmyndighed fastsætte en frist til berigtigelse. Sker berigtigelse ikke inden den fastsatte frist, nægtes registrering. Stk. 3. Anmelderen skal have skriftlig meddelelse om nægtelse af registrering og grunden hertil.",
      "valid_from": "2007-09-20",
      "valid_to": null
    },
    {
      "provision_ref": "10:56",
      "chapter": "10",
      "section": "56",
      "content": "§ 56. Registreringer i registeret for erhvervsdrivende fonde efter denne lov eller efter regler udstedt i henhold til lov skal straks bekendtgøres i det på Færøerne til offentlige bekendtgørelser autoriserede blad. Stk. 2. Indholdet af bekendtgørelser i det på Færøerne til offentlige bekendtgørelser autoriserede blad anses for at være kommet til tredjemands kundskab. Stk. 3. Erhvervs- og Selskabsstyrelsen kan bestemme, at alle eller nogle registreringer m.v. offentliggøres i en særlig registreringstidende. Styrelsen kan endvidere bestemme, at registrering og offentliggørelse skal ske i den færøske registreringsmyndigheds edb-informationssystem samtidig med eller i stedet for registreringstidende. Oplysninger offentliggjort i edb-informationssystemet og i det til offentlige bekendtgørelser autoriserede blad anses for at være kommet til tredjemands kundskab og har i enhver henseende samme retsvirkning som offentliggørelse i det på Færøerne til offentlige bekendtgørelser autoriserede blad.",
      "valid_from": "2007-09-20",
      "valid_to": null
    },
    {
      "provision_ref": "10:56a",
      "chapter": "10",
      "section": "56a",
      "content": "§ 56 a. Oplysninger om stilling, navn og adresse på stiftere og ledelse skal til enhver tid fremgå af den færøske registreringsmyndigheds edb-informationssystem, medmindre registreringsmyndigheden træffer anden beslutning. Dette gælder i både aktive og hævede erhvervsdrivende fonde. Stk. 2. Opdatering af personoplysninger efter stk. 1 ophører 20 år efter, at den pågældende person ophører med at være aktiv i virksomheder, som er registreret i den færøske registreringsmyndigheds edb-informationssystem.",
      "valid_from": "2007-09-20",
      "valid_to": null
    },
    {
      "provision_ref": "10:57",
      "chapter": "10",
      "section": "57",
      "content": "§ 57. Fondsmyndighed efter denne lov udøves af økonomi- og erhvervsministeren. Henhører fondens hovedformål under justitsministerens forretningsområde, udøves fondsmyndigheden af justitsministeren. Det samme gælder, hvis fonden har flere ligestillede formål, der ikke hører under samme minister. Stk. 2. Ved overtrædelse af bestemmelserne i denne lov kan fondsmyndigheden eller den færøske registreringsmyndighed give bestyrelsen, direktør eller revisor pålæg om at bringe forholdet i overensstemmelse med lovens regler. Stk. 3. Fondsmyndigheden og den færøske registreringsmyndighed kan forlange de oplysninger, der er nødvendige til varetagelse af deres opgaver. Stk. 4. Den færøske registreringsmyndighed kan meddele forlængelse af de frister, der er fastsat i denne lov.",
      "valid_from": "2007-09-20",
      "valid_to": null
    },
    {
      "provision_ref": "10:57a",
      "chapter": "10",
      "section": "57a",
      "content": "§ 57 a. Fondsmyndigheden træffer bestemmelse om, i hvilket omfang videregående regler om tilsyn i stadfæstede fondes vedtægter skal gælde ved siden af anordningens almindelige regler.",
      "valid_from": "2007-09-20",
      "valid_to": null
    },
    {
      "provision_ref": "10:58",
      "chapter": "10",
      "section": "58",
      "content": "§ 58. (Ophævet)",
      "valid_from": "2007-09-20",
      "valid_to": null
    },
    {
      "provision_ref": "10:59",
      "chapter": "10",
      "section": "59",
      "content": "§ 59. Fondsmyndigheden kan bestemme, at der skal foretages granskning af nærmere angivne forhold vedrørende en erhvervsdrivende fond, dens forvaltning eller regnskaber. Fondsmyndigheden udpeger en eller flere granskningsmænd. Udgifterne til granskning udredes foreløbig af fondsmyndigheden, men afholdes af fonden. Stk. 2. Fondens bestyrelse og direktion skal give granskningsmændene de oplysninger, som må anses af betydning for bedømmelsen af fonden og, hvis fonden er en moderfond, koncernen. Stk. 3. Bestyrelsen og direktionen skal give granskningsmændene adgang til at foretage de undersøgelser, de finder nødvendige, og skal sørge for, at granskningsmændene får de oplysninger og den bistand, som granskningsmændene anser for nødvendig for udførelsen af deres hverv. Stk. 4. Granskningsmændene skal afgive en skriftlig beretning til fondsmyndigheden. Fondsmyndigheden fastsætter deres vederlag. Stk. 5. Fondsmyndigheden sender genpart af beretningen til den færøske registreringsmyndighed.",
      "valid_from": "2007-09-20",
      "valid_to": null
    },
    {
      "provision_ref": "10:60",
      "chapter": "10",
      "section": "60",
      "content": "§ 60. Breve, udskrifter og andre dokumenter, som fondsmyndigheden og den færøske registreringsmyndighed udsteder, kan være i såvel papirbaseret som elektronisk form. Dokumenterne er ligestillede i retlig henseende uanset formen. Dokumenterne kan være med eller uden underskrift, kan forsynes med maskinelt gengivet underskrift, digital signatur eller tilsvarende efter styrelsens valg. Stk. 2. Anmeldelser, regnskaber og andre dokumenter, som fondsmyndigheden og den færøske registreringsmyndighed modtager i henhold til denne lov, kan være i såvel papirbaseret som elektronisk form. Dokumenterne er ligestillede i retlig henseende uanset formen. Dokumenterne kan være med personlig underskrift, med maskinelt gengivet underskrift, med digital signatur eller tilsvarende efter fondsmyndighedens og den færøske registreringsmyndigheds nærmere bestemmelse. Erhvervs- og Selskabsstyrelsen fastsætter regler om elektronisk indsendelse af de omhandlede dokumenter, herunder at indsendelse skal ske i en af styrelsen fastsat struktureret form. Erhvervs- og Selskabsstyrelsen kan endvidere stille nærmere krav til de anvendte elektroniske systemer. Stk. 3. Erhvervs - og Selskabsstyrelsen fastsætter regler om anmeldelse og registrering, herunder hvilke forhold anmeldere eller andre selv kan registrere i den færøske registreringsmyndigheds edb-system, og for brugen af dette system. Sådanne registreringer træder i stedet for indsendelse af anmeldelse. § 53, stk. 3, gælder også for sådanne registreringer. Stk. 4. Ved anmeldelse og registrering efter regler fastsat i medfør af stk. 2 og 3 kan Erhvervs- og Selskabsstyrelsen i indtil 5 år fra registreringstidspunktet stille krav om indsendelse af bevis for, at anmeldelsen eller registreringen er lovligt foretaget, jf. § 55, stk. 1. Stk. 5. Landsstyret kan fastsætte regler om gebyrer for anmeldelse, udskrifter m.v., bekendtgørelse, for brugen af den færøske registreringsmyndigheds edb-system og rykkerbreve ved for sen betaling. Landsstyret kan endvidere fastsætte regler om, at de enkelte fonde skal betale et gebyr til dækning af udgifterne ved administration af denne lov.",
      "valid_from": "2007-09-20",
      "valid_to": null
    },
    {
      "provision_ref": "10:61",
      "chapter": "10",
      "section": "61",
      "content": "§ 61. Registreringer samt modtagne anmeldelser med bilag, fusionsplaner og erklæringer fra vurderingsmænd i forbindelse hermed er offentligt tilgængelige. Stk. 2. Oplysninger m.v. vedrørende fondes forretningsmæssige og driftsmæssige forhold, som den færøske registreringsmyndighed er i besiddelse af, er ikke offentligt tilgængelige, hvis oplysningerne er undtaget fra aktindsigt efter reglerne i lov om offentlighed i forvaltningen som ikraftsat for Færøerne ved kongelig anordning. Stk. 3. Erhvervs- og Selskabsstyrelsen kan fastsætte bestemmelser om, at oplysninger, som fondsmyndigheden er i besiddelse af, og som ikke angår fondens erhvervsaktiviteter, ikke er offentligt tilgængelige.",
      "valid_from": "2007-09-20",
      "valid_to": null
    },
    {
      "provision_ref": "10:61a",
      "chapter": "10",
      "section": "61a",
      "content": "§ 61 a. Henlægger økonomi- og erhvervsministeren sine beføjelser efter loven til Erhvervs- og Selskabsstyrelsen, kan ministeren fastsætte regler om klageadgangen, herunder at klager ikke kan indbringes for højere administrativ myndighed.",
      "valid_from": "2007-09-20",
      "valid_to": null
    },
    {
      "provision_ref": "10:62",
      "chapter": "10",
      "section": "62",
      "content": "§ 62. Krænker en registrering nogens ret, hører spørgsmålet om registreringens udslettelse under domstolene. Sag herom skal anlægges mod fonden senest seks måneder efter registreringens bekendtgørelse i det på Færøerne til offentlige bekendtgørelser autoriserede blad. Retten tilsender den færøske registreringsmyndighed udskrift af dommen. Om sagens udfald skal der uden betaling optages bemærkning i registeret for erhvervsdrivende fonde og ske bekendtgørelse i det på Færøerne til offentlige bekendtgørelser autoriserede blad. Stk. 2. Andre afgørelser truffet af den færøske registreringsmyndighed i henhold til loven eller forskrifter udstedt i medfør af loven bortset fra afgørelser som fondsmyndighed, jf. § 57, stk. 1, 1. pkt., kan indbringes for Erhvervsankenævnet senest 4 uger efter, at afgørelsen er meddelt den pågældende. Stk. 3. Den færøske registreringsmyndigheds fastsættelse af frist efter § 55, stk. 2, og meddelelse af fristforlængelse efter § 57, stk. 4, samt den færøske registreringsmyndigheds og fondsmyndighedens afgørelser efter § 5, stk. 2, § 37, § 57, stk. 3, og § 59 kan dog ikke indbringes for højere administrativ myndighed.",
      "valid_from": "2007-09-20",
      "valid_to": null
    },
    {
      "provision_ref": "11:63",
      "chapter": "11",
      "section": "63",
      "content": "§ 63. Er strengere straf ikke forskyldt efter anden lovgivning, straffes overtrædelse af lovens forskrifter om indsendelse af anmeldelser til den færøske registreringsmyndighed med bøde. På samme måde straffes bestyrelsesmedlemmer, direktører, revisorer og granskningsmænd eller suppleanter for disse, dersom de ubeføjet røber, hvad de under udøvelsen af deres hverv har fået kundskab om. Stk. 2. Med bøde straffes forsætlig eller groft uagtsom overtrædelse af § 23, § 25, stk. 3, § 51 eller § 67, stk. 1. Stk. 3. Med bøde straffes grov eller gentagen overtrædelse af § 19, stk. 1, § 21, stk. 3, § 21 a, og § 43. Stk. 4. Er strengere straf ikke forskyldt efter straffeloven, straffes med bøde den, der uberettiget videregiver eller anvender en adgangskode eller andet adgangsmiddel til at overvære eller deltage elektronisk, herunder stemme elektronisk, i et elektronisk bestyrelsesmøde, jf. § 21 a, stk. 2, 1. pkt. Stk. 5. Er strengere straf ikke forskyldt efter straffeloven, straffes med bøde den, der uberettiget videregiver eller anvender en adgangskode eller andet adgangsmiddel til at læse, ændre eller sende elektroniske meddelelser m.v. omfattet af bestemmelserne om elektronisk kommunikation i § 21 a, stk. 2, 4. pkt. Stk. 6. I forskrifter, der udfærdiges i henhold til loven, kan der fastsættes straf af bøde for overtrædelse af bestemmelser i forskrifterne.",
      "valid_from": "2007-09-20",
      "valid_to": null
    },
    {
      "provision_ref": "11:64",
      "chapter": "11",
      "section": "64",
      "content": "§ 64. Undlader en fonds bestyrelse, direktion eller revisor i rette tid at efterkomme de pligter, der påhviler dem i forhold til den færøske registreringsmyndighed eller fondsmyndigheden, eller som påhviler dem ifølge regler, der udstedes i medfør af loven, kan den færøske registreringsmyndighed eller fondsmyndigheden som tvangsmiddel pålægge de pågældende daglige eller ugentlige bøder.",
      "valid_from": "2007-09-20",
      "valid_to": null
    },
    {
      "provision_ref": "12:65",
      "chapter": "12",
      "section": "65",
      "content": "§ 65. Anordningen træder i kraft den 1. januar 2008. (2. pkt. udgår). Stk. 2. Samtidig ophæves anordning nr. 247 af. 3. maj 1993 om ikrafttræden for Færøerne af lov om erhvervsdrivende fonde. Stk. 3. (Udeladt)",
      "valid_from": "2007-09-20",
      "valid_to": null
    },
    {
      "provision_ref": "12:66",
      "chapter": "12",
      "section": "66",
      "content": "§ 66. (Sættes ikke i kraft for Færøerne)",
      "valid_from": "2007-09-20",
      "valid_to": null
    },
    {
      "provision_ref": "12:67",
      "chapter": "12",
      "section": "67",
      "content": "§ 67. (Udgår)",
      "valid_from": "2007-09-20",
      "valid_to": null
    },
    {
      "provision_ref": "12:68",
      "chapter": "12",
      "section": "68",
      "content": "§ 68. (Sættes ikke i kraft for Færøerne).",
      "valid_from": "2007-09-20",
      "valid_to": null
    }
  ],
  "definitions": []
}
