{
  "id": "2007:1123",
  "type": "statute",
  "title": "Bekendtgørelse om delegation af miljøministerens beføjelser i miljøbeskyttelsesloven, beredskabsloven og konkurrenceloven til Miljøstyrelsen og de statslige miljøcentre under Miljøministeriet",
  "short_name": "BEK H#LOKDOK04",
  "status": "in_force",
  "issued_date": "2007-09-21",
  "url": "https://www.retsinformation.dk/eli/lta/2007/1123/xml",
  "description": "Retsinformation source. DocumentId=AL001698; AccessionNumber=B20070112305; Characters preserved in NFC; ASCII fallback used only for key/file generation.",
  "provisions": [
    {
      "provision_ref": "1:1",
      "chapter": "1",
      "section": "1",
      "content": "§ 1. Bekendtgørelsens §§ 2, 3 og 6 vedrørende delegation af miljøministerens beføjelser i miljøbeskyttelsesloven finder ikke anvendelse på vand- og rotteområdet, jf. bekendtgørelse om henlæggelse af opgaver og beføjelser til By- og Landskabsstyrelsen og Miljøministeriets miljøcentre."
    },
    {
      "provision_ref": "2:2",
      "chapter": "2",
      "section": "2",
      "content": "§ 2. Miljøstyrelsen forbereder følgende beføjelser i miljøbeskyttelsesloven, hvor miljøministeren er den kompetente myndighed: 1) Indgåelse af aftaler med virksomheder eller sammenslutninger heraf, jf. lovens § 10, stk. 2. 2) Bestemmelse om, at nærmere angivne forudsætninger skal lægges til grund for kommunalbestyrelsens affaldsplan, herunder at planen skal erstattes af en fælleskommunal plan, jf. lovens § 47, stk. 4. 3) Bestemmelse om kommunernes pligt til at oprette, udvide deltagerkreds af eller tilslutte sig kommunale fællesskaber for affaldsbortskaffelse, herunder genanvendelsesvirksomheder, jf. lovens § 49, stk. 1. 4) Bestemmelse om modtagelse af affald i kommunale fællesskaber for affaldsbortskaffelse fra andre kommuner samt bestemmelse om, at kommuner skal stille arealer til rådighed for fælleskommunale virksomheder for affaldsbortskaffelse, jf. lovens § 49, stk. 2. 5) Fastlæggelse af omfanget af kommunalbestyrelsens tilsynsforpligtelse for en bestemt periode, jf. lovens § 73, stk. 2. 6) Beslutning om overtagelse af kommunalbestyrelsens beføjelser efter loven i sager, der berører andre myndigheders lovbestemte opgaver eller har større betydning, jf. lovens § 82, stk. 1. 7) Beslutning i væsentlige sager om overtagelse af kommunalbestyrelsens godkendelses- og tilsynskompetence vedrørende listevirksomheder efter ansøgning fra en virksomhed eller kommunalbestyrelse samt beslutning om overtagelse af en kommunes egne listevirksomheder i tilfælde, hvor en kommune opfylder betingelserne i lovens § 40 a, jf. lovens § 82, stk. 2 og 3."
    },
    {
      "provision_ref": "2:3",
      "chapter": "2",
      "section": "3",
      "content": "§ 3. Følgende beføjelser i miljøbeskyttelsesloven delegeres fra miljøministeren til Miljøstyrelsen: 1) Udarbejdelse af vejledninger på lovens område, herunder vejledninger som nævnt i lovens § 14, stk. 1, og udarbejdelse af standardbetalingsvedtægter efter lovens § 48, stk. 4. 2) Forlods foretagelse af udlæg af midler til midlertidig dækning af autorisationsordningers administration, jf. lovens § 7 a, stk. 6. 3) Afholdelse af udgifter samt ydelse af tilskud til administration m.v. af miljømærkeordninger, jf. lovens § 8 a, stk. 1. 4) Fastsættelse af revisionsinstruks, jf. lovens § 9 a, stk. 1, nr. 4. 5) Indskærpelse af forholdet, fastsættelse af frist og pålæg af bøder, der tillægges udpantningsret, jf. lovens § 9 b. 6) Ret til og meddelelse om erhvervelse af aktier, hvis det er nødvendigt af hensyn til opretholdelsen af et pant- og retursystem, jf. lovens § 9 e, stk. 1 og 3. 7) Ret til og meddelelse om hel eller delvis erhvervelse af aktiver, hvis det er nødvendigt af hensyn til opretholdelsen af et pant- og retursystem, jf. lovens § 9 e, stk. 2 og 3. 8) Klageinstans for afgørelser truffet af et selskab m.v. som led i administrationen af en pant- og returordning og i den forbindelse afgørelse om klagens eventuelle opsættende virkning, jf. lovens § 9 f, stk. 1. 9) Fratagelse af retten for et selskab m.v. til at administrere en pant- og returordning og i den forbindelse fastsættelse af en frist for at efterkomme påbud eller afgørelser, jf. lovens § 9 g. 10) Udpegelse af bestyrelse samt godkendelse af vedtægter og retningslinjer for organisationens drift og administration, jf. lovens § 9 u, stk. 2. 11) Meddelelse af påbud og forbud, jf. lovens § 9 v, stk. 1. 12) Forudgående forhandling med myndigheder og organisationer, jf. lovens § 10, stk. 3. 13) Ændring af afgørelser truffet efter loven eller regler udstedt i medfør af denne, jf. lovens § 14, stk. 4. 14) Meddelelse af tilladelse til ophævelse af en etableret miljøzone, jf. lovens § 15 a, stk. 2. 15) Meddelelse af dispensation for partikelfilterkrav, jf. lovens § 15 c, stk. 1. 16) Bestemmelse om, at forurenende stoffer fra havbrug i særlige tilfælde kan tilføres havet samt bestemmelse om, at kommunalbestyrelsen kan træffe afgørelse herom og om afgrænsningen i havet af den enkelte kommunes kompetence, jf. lovens § 27, stk. 3. 17) Godkendelse af forslag til kollektiv sikkerhedsstillelse for virksomheder eller kategorier af disse og i den forbindelse afgørelse om ophævelse af vilkår om sikkerhedsstillelse fastsat af godkendelsesmyndigheden, jf. lovens § 39 a, stk. 6. 18) Oprettelse af et register over personer og selskaber m.v., herunder bestemmelse om, at registret skal oprettes på edb, jf. lovens § 40 b, stk. 1. 19) Modtagelse af indberetninger til registret og i den forbindelse meddelelse herom forinden registrering til pågældende person, selskab m.v., jf. lovens § 40 b, stk. 2 og 3. 20) Anmodning om redegørelse for tilstrækkelig omkostningsdækning og revisorpåtegnet dokumentation herfor, jf. lovens § 50 a, stk. 2. 21) Godkendelse af, at det fornødne affaldsgrundlag er til stede i forbindelse med kommunalbestyrelsernes godkendelser efter varmeforsyningsloven eller efter regler udstedt i henhold til varmeforsyningsloven, jf. lovens § 50 b, stk. 1. 22) Afgørelser, herunder godkendelse, i de tilfælde som er opregnet med henblik på at fremme genanvendelse og renere teknologi og begrænse problemerne i forbindelse med affaldsbortskaffelse, jf. lovens § 51, stk. 1, nr. 1-7. 23) Nedlæggelse af forbud i særlige tilfælde mod markedsføring af et produkt eller en emballage, jf. lovens § 51, stk. 3. 24) Bestemmelse om, at reglerne i lovens kapitel 7 ikke skal anvendes på materialer eller produkter, der eksporteres, eller der her i landet som forsyning føres til danske skibe og fly, jf. lovens § 52, stk. 1 og 3. 25) Skønsmæssig ansættelse af gebyrtilsvar, når administrationen og opkrævningen ikke er henlagt til told- og skatteforvaltningen, jf. lovens § 53, stk. 3. 26) Anvendelse af gebyr til tilskud til indsamling og bortskaffelse af affald samt til dækning af udgifter til administration af disse gebyrer samt visse udgifter m.v. og i den forbindelse kvartalsvis forudbetaling til dækning af udgifter, jf. lovens § 53 a, stk. 1 og 2. 27) Henlæggelse af administrationen af tilskud til private organisationer, foreninger og lignende, jf. lovens § 53 a, stk. 2. 28) Kompetence til at anmode om og modtage oplysninger, jf. lovens § 53 b. 29) Modtagelse af sager om overtrædelse af afgørelser og afgørelseskompetence, hvis Miljøstyrelsen er afgørelsesmyndighed, jf. lovens § 65, stk. 4. 30) Overvågning af miljøtilstanden i omgivelserne, jf. lovens § 66, stk. 1. 31) Tilsyn i sager omfattet af lovens § 65, stk. 4, om overtrædelser af afgørelser og ved forureninger eller risiko herfor, der er en følge af tidligere virksomhedsdrift, som Miljøstyrelsen havde tilsyn med, jf. lovens § 66, stk. 3. 32) Modtagelse af indberetning om, at en virksomhed ikke overholder miljøkrav, jf. lovens § 69, stk. 2. 33) Kompetence til at anmode om alle oplysninger, meddele påbud om foretagelse af prøveudtagning, analyser og målinger samt klarlægge årsagerne til eller virkningerne af en stedfunden forurening, og hvordan følgerne af forurening afhjælpes eller forebygges, jf. lovens § 72, stk. 1. 34) Meddelelse af tilladelse til eksport, jf. lovens § 72 a, stk. 1. 35) Modtagelse og videresendelse af underretning om eksport, jf. lovens § 72 a, stk. 2. 36) Modtagelse af anmodning om underretning fra landsdækkende foreninger og organisationer om afgørelser truffet med hjemmel i lovens kapitel 3, 4 og 5, og underretning af vedkommende kommunalbestyrelse herom, jf. lovens § 76, stk. 2. 37) Udstedelse af pålæg til kommunalbestyrelser om tilvejebringelse af oplysninger, herunder om formen heraf, jf. lovens § 83, stk. 1. 38) Udstedelse af pålæg til kommunalbestyrelser om at tage spørgsmål, herunder konkrete sager, vedrørende loven op til behandling og beslutning, jf. lovens § 84. 39) Afgørelse om, at afgørelser efter loven kan påklages af bestemte myndigheder i andre lande, jf. lovens § 98, stk. 4. 40) Tilkendegivelse af, at sagen kan afgøres uden retslig forfølgning m.v., jf. lovens § 110 a, stk. 1."
    },
    {
      "provision_ref": "3:4",
      "chapter": "3",
      "section": "4",
      "content": "§ 4. Følgende beføjelser inden for Miljøministeriets område i beredskabsloven delegeres fra miljøministeren til Miljøstyrelsen: 1) Planlægning for opretholdelse og videreførelse af samfundets funktioner i tilfælde af ulykker og katastrofer, herunder krigshandlinger, samt for at kunne yde støtte til forsvaret, jf. lovens § 24, stk. 1. 2) Fastsættelse af vejledende retningslinjer for kommunernes og regionernes beredskabsplanlægning, jf. lovens § 27. 3) Udstedelse af pålæg til offentlige myndigheder samt offentlige og private virksomheder og institutioner om at yde bistand ved planlægningen eller udførelsen af opgaver inden for den civile sektors beredskab, jf. lovens § 28, stk. 1. 4) Udstedelse af pålæg til offentlige og private virksomheder og institutioner om at træffe særlige foranstaltninger, jf. lovens § 28, stk. 2. 5) Forhandling med de pågældende virksomheder eller institutioner eller med disses organisationer om pålæggets omfang og gennemførelse, herunder om eventuel erstatning fra staten, forinden meddelelsen af pålæg, jf. lovens § 28, stk. 3 og 5. 6) Iværksættelse af eller tilladelse til ekspropriation af fast ejendom til brug for udførelsen af opgaver inden for den civile sektors beredskab, jf. lovens § 38, stk. 2. 7) Udstedelse af pålæg til enhver om at meddele oplysninger, der er nødvendige for planlægningen af den civile sektors beredskab, jf. lovens § 45."
    },
    {
      "provision_ref": "3:5",
      "chapter": "3",
      "section": "5",
      "content": "§ 5. Følgende beføjelser inden for Miljøministeriets område i konkurrenceloven delegeres fra miljøministeren til Miljøstyrelsen: 1) Afgørelse af hvorvidt en konkurrencebegrænsning er omfattet af konkurrencelovens § 2, stk. 2, jf. lovens § 2, stk. 4. 2) Forberedelse i forbindelse med miljøministerens besvarelse af Konkurrencerådets udtalelse, jf. lovens § 2, stk. 5. 3) Afgørelse af hvorvidt støtte ydet ved hjælp af offentlige midler er lovlig i henhold til offentlig regulering, jf. lovens § 11 a, stk. 3."
    },
    {
      "provision_ref": "4:6",
      "chapter": "4",
      "section": "6",
      "content": "§ 6. Følgende beføjelser i miljøbeskyttelsesloven delegeres fra miljøministeren til de statslige miljøcentre under Miljøministeriet: 1) Tilladelse til udledning af spildevand fra visse listevirksomheder, jf. lovens § 28, stk. 2, meddeles af Miljøcenter Århus, Miljøcenter Odense og Miljøcenter Roskilde. 2) Modtagelse af sager om overtrædelse af afgørelser og afgørelseskompetence, jf. lovens 65, stk. 4, ligger hos Miljøcenter Ringkøbing, Miljøcenter Aalborg, Miljøcenter Århus, Miljøcenter Ribe, Miljøcenter Odense, Miljøcenter Roskilde og Miljøcenter Nykøbing Falster. 3) Tilsyn med bestående listevirksomheder, jf. lovens § 66, stk. 2, føres af Miljøcenter Århus, Miljøcenter Odense og Miljøcenter Roskilde. 4) Tilsyn med sager omfattet af lovens § 65, stk. 4, om overtrædelse af afgørelser og ved forureninger eller risiko herfor, der er en følge af tidligere virksomhedsdrift, som Miljøcenter Ringkøbing, Miljøcenter Aalborg, Miljøcenter Århus, Miljøcenter Ribe, Miljøcenter Odense, Miljøcenter Roskilde og Miljøcenter Nykøbing Falster havde tilsyn med, jf. lovens § 66, stk. 3, føres af disse miljøcentre. 5) Tilsyn med visse kommunale affaldshåndteringsanlæg, jf. lovens § 66, stk. 5, føres af Miljøcenter Århus, Miljøcenter Odense og Miljøcenter Roskilde. 6) Kompetence til at anmode om alle oplysninger, meddele påbud om foretagelse af prøveudtagning, analyser og målinger samt klarlægge årsagerne til eller virkningerne af en stedfunden forurening, og hvordan følgerne af forurening afhjælpes eller forebygges, jf. lovens § 72, stk. 1, ligger hos Miljøcenter Ringkøbing, Miljøcenter Aalborg, Miljøcenter Århus, Miljøcenter Ribe, Miljøcenter Odense, Miljøcenter Roskilde og Miljøcenter Nykøbing Falster. 7) Indhentelse af oplysninger, der er nødvendige for at kontrollere husdyrbrugs overholdelse af loven og regler, der er udstedt i medfør heraf og i forbindelse hermed foretage sammenstilling og samkøring af oplysninger, herunder personoplysninger, i kontroløjemed, jf. lovens § 72 b, foretages af Miljøcenter Ringkøbing, Miljøcenter Aalborg, Miljøcenter Århus, Miljøcenter Ribe, Miljøcenter Odense, Miljøcenter Roskilde og Miljøcenter Nykøbing Falster. 8) Modtagelse af anmodning om underretning fra lokale foreninger og organisationer om, hvilke bestemte typer af afgørelser efter lovens kapitel 3, 4 og 5 foreningen ønsker underretning om, jf. lovens § 76, stk. 1, ligger hos Miljøcenter Århus, Miljøcenter Odense og Miljøcenter Roskilde. 9) Kommunalbestyrelsens beføjelser efter loven i sager, der berører andre myndigheders lovbestemte opgaver eller har større betydning, kan udøves af Miljøcenter Ringkøbing, Miljøcenter Aalborg, Miljøcenter Århus, Miljøcenter Ribe, Miljøcenter Odense, Miljøcenter Roskilde og Miljøcenter Nykøbing Falster, når miljøministeren træffer beslutning herom, jf. lovens § 82, stk. 1. 10) Kommunalbestyrelsens beføjelser efter loven i sager om kommunalbestyrelsers godkendelses- og tilsynskompetence vedrørende listevirksomheder og egne listevirksomheder kan udøves af Miljøcenter Århus, Miljøcenter Odense og Miljøcenter Roskilde, når miljøministeren træffer beslutning herom, jf. lovens § 82, stk. 2 og 3. 11) Udstedelse af pålæg til kommunalbestyrelser om at tilvejebringe oplysninger til brug for en vurdering af forhold, der reguleres efter loven inden for den enkelte kommunes område, herunder at oplysningerne skal afgives i en bestemt form, kan meddeles af Miljøcenter Ringkøbing, Miljøcenter Aalborg, Miljøcenter Århus, Miljøcenter Ribe, Miljøcenter Odense, Miljøcenter Roskilde og Miljøcenter Nykøbing Falster, jf. lovens § 83, stk. 1. 12) Tilsyn med overholdelse af forordninger udøves af Miljøcenter Ringkøbing, Miljøcenter Aalborg, Miljøcenter Århus, Miljøcenter Ribe, Miljøcenter Odense, Miljøcenter Roskilde og Miljøcenter Nykøbing Falster, jf. lovens §§ 65 og 66, medmindre andet er fastsat i regler udstedt af miljøministeren, jf. lovens § 89 a, stk. 3. 13) Afgørelse om, at afgørelser efter loven kan påklages af bestemte myndigheder i andre lande, jf. lovens § 98, stk. 4, kan træffes af Miljøcenter Ringkøbing, Miljøcenter Aalborg, Miljøcenter Århus, Miljøcenter Ribe, Miljøcenter Odense, Miljøcenter Roskilde og Miljøcenter Nykøbing Falster."
    },
    {
      "provision_ref": "4:7",
      "chapter": "4",
      "section": "7",
      "content": "§ 7. Miljøcenter Ringkøbing, Miljøcenter Aalborg, Miljøcenter Århus, Miljøcenter Ribe, Miljøcenter Odense, Miljøcenter Roskilde og Miljøcenter Nykøbing Falster varetager deres beføjelser i bekendtgørelsen inden for de kommuner, der fremgår af bekendtgørelsens bilag 1."
    },
    {
      "provision_ref": "5:8",
      "chapter": "5",
      "section": "8",
      "content": "§ 8. Miljøministeren kan beslutte at overtage en beføjelse, der efter bekendtgørelsen skal udøves af Miljøstyrelsen. Stk. 2. Miljøministeren kan endvidere beslutte at overtage en beføjelse, der efter bekendtgørelsen skal udøves af de statslige miljøcentre under Miljøministeriet."
    },
    {
      "provision_ref": "5:9",
      "chapter": "5",
      "section": "9",
      "content": "§ 9. Direktøren for Miljøstyrelsen kan beslutte at overtage en beføjelse, der efter bekendtgørelsen skal udøves af de statslige miljøcentre under Miljøministeriet."
    },
    {
      "provision_ref": "5:10",
      "chapter": "5",
      "section": "10",
      "content": "§ 10. Miljøministeren kan beslutte at delegere udøvelsen af en beføjelse, der efter bekendtgørelsen eller efter ministerens beslutning om call in ligger hos ministeren, til Miljøstyrelsen eller de statslige miljøcentre under Miljøministeriet."
    },
    {
      "provision_ref": "5:11",
      "chapter": "5",
      "section": "11",
      "content": "§ 11. Miljøministeren kan beslutte at delegere udøvelsen af en beføjelse, herunder forberedelsen af ministerens udøvelse af en beføjelse, der efter bekendtgørelsen ligger hos Miljøstyrelsen, til de statslige miljøcentre under Miljøministeriet. Stk. 2. Miljøministeren kan endvidere beslutte at delegere udøvelsen af en beføjelse, der efter bekendtgørelsen ligger hos de statslige miljøcentre under Miljøministeriet, til Miljøstyrelsen."
    },
    {
      "provision_ref": "5:12",
      "chapter": "5",
      "section": "12",
      "content": "§ 12. Direktøren for Miljøstyrelsen kan beslutte at delegere udøvelsen af en beføjelse, herunder forberedelsen af miljøministerens udøvelse af en beføjelse, der efter bekendtgørelsen ligger hos Miljøstyrelsen, til de statslige miljøcentre under Miljøministeriet."
    },
    {
      "provision_ref": "5:13",
      "chapter": "5",
      "section": "13",
      "content": "§ 13. Miljøministeren kan give direktøren for Miljøstyrelsen instruktioner vedrørende udøvelsen af de beføjelser, der er delegeret til Miljøstyrelsen i bekendtgørelsen."
    },
    {
      "provision_ref": "5:14",
      "chapter": "5",
      "section": "14",
      "content": "§ 14. Direktøren for Miljøstyrelsen fører tilsyn med og kan give direktørerne for de statslige miljøcentre under Miljøministeriet instruktioner vedrørende miljøcentrenes udøvelse af de beføjelser, der er delegeret til dem i bekendtgørelsen."
    },
    {
      "provision_ref": "5:15",
      "chapter": "5",
      "section": "15",
      "content": "§ 15. Afgørelser truffet af Miljøstyrelsen efter bekendtgørelsen kan ikke påklages til miljøministeren. Stk. 2. Afgørelser truffet af de statslige miljøcentre under Miljøministeriet efter bekendtgørelsen kan ikke påklages til Miljøstyrelsen eller miljøministeren. Stk. 3. Afgørelser kan i øvrigt påklages til Miljøklagenævnet efter reglerne i lovens § 91, stk. 1."
    },
    {
      "provision_ref": "6:16",
      "chapter": "6",
      "section": "16",
      "content": "§ 16. Bekendtgørelsen træder i kraft den 10. oktober 2007. Stk. 2. Bekendtgørelse nr. 1643 af 13. december 2006 om delegation af miljøministerens beføjelser i miljøbeskyttelsesloven, beredskabsloven og konkurrenceloven til Miljøstyrelsen og de statslige miljøcentre under Miljøministeriet ophæves."
    }
  ],
  "provision_versions": [
    {
      "provision_ref": "1:1",
      "chapter": "1",
      "section": "1",
      "content": "§ 1. Bekendtgørelsens §§ 2, 3 og 6 vedrørende delegation af miljøministerens beføjelser i miljøbeskyttelsesloven finder ikke anvendelse på vand- og rotteområdet, jf. bekendtgørelse om henlæggelse af opgaver og beføjelser til By- og Landskabsstyrelsen og Miljøministeriets miljøcentre.",
      "valid_from": "2007-09-21",
      "valid_to": null
    },
    {
      "provision_ref": "2:2",
      "chapter": "2",
      "section": "2",
      "content": "§ 2. Miljøstyrelsen forbereder følgende beføjelser i miljøbeskyttelsesloven, hvor miljøministeren er den kompetente myndighed: 1) Indgåelse af aftaler med virksomheder eller sammenslutninger heraf, jf. lovens § 10, stk. 2. 2) Bestemmelse om, at nærmere angivne forudsætninger skal lægges til grund for kommunalbestyrelsens affaldsplan, herunder at planen skal erstattes af en fælleskommunal plan, jf. lovens § 47, stk. 4. 3) Bestemmelse om kommunernes pligt til at oprette, udvide deltagerkreds af eller tilslutte sig kommunale fællesskaber for affaldsbortskaffelse, herunder genanvendelsesvirksomheder, jf. lovens § 49, stk. 1. 4) Bestemmelse om modtagelse af affald i kommunale fællesskaber for affaldsbortskaffelse fra andre kommuner samt bestemmelse om, at kommuner skal stille arealer til rådighed for fælleskommunale virksomheder for affaldsbortskaffelse, jf. lovens § 49, stk. 2. 5) Fastlæggelse af omfanget af kommunalbestyrelsens tilsynsforpligtelse for en bestemt periode, jf. lovens § 73, stk. 2. 6) Beslutning om overtagelse af kommunalbestyrelsens beføjelser efter loven i sager, der berører andre myndigheders lovbestemte opgaver eller har større betydning, jf. lovens § 82, stk. 1. 7) Beslutning i væsentlige sager om overtagelse af kommunalbestyrelsens godkendelses- og tilsynskompetence vedrørende listevirksomheder efter ansøgning fra en virksomhed eller kommunalbestyrelse samt beslutning om overtagelse af en kommunes egne listevirksomheder i tilfælde, hvor en kommune opfylder betingelserne i lovens § 40 a, jf. lovens § 82, stk. 2 og 3.",
      "valid_from": "2007-09-21",
      "valid_to": null
    },
    {
      "provision_ref": "2:3",
      "chapter": "2",
      "section": "3",
      "content": "§ 3. Følgende beføjelser i miljøbeskyttelsesloven delegeres fra miljøministeren til Miljøstyrelsen: 1) Udarbejdelse af vejledninger på lovens område, herunder vejledninger som nævnt i lovens § 14, stk. 1, og udarbejdelse af standardbetalingsvedtægter efter lovens § 48, stk. 4. 2) Forlods foretagelse af udlæg af midler til midlertidig dækning af autorisationsordningers administration, jf. lovens § 7 a, stk. 6. 3) Afholdelse af udgifter samt ydelse af tilskud til administration m.v. af miljømærkeordninger, jf. lovens § 8 a, stk. 1. 4) Fastsættelse af revisionsinstruks, jf. lovens § 9 a, stk. 1, nr. 4. 5) Indskærpelse af forholdet, fastsættelse af frist og pålæg af bøder, der tillægges udpantningsret, jf. lovens § 9 b. 6) Ret til og meddelelse om erhvervelse af aktier, hvis det er nødvendigt af hensyn til opretholdelsen af et pant- og retursystem, jf. lovens § 9 e, stk. 1 og 3. 7) Ret til og meddelelse om hel eller delvis erhvervelse af aktiver, hvis det er nødvendigt af hensyn til opretholdelsen af et pant- og retursystem, jf. lovens § 9 e, stk. 2 og 3. 8) Klageinstans for afgørelser truffet af et selskab m.v. som led i administrationen af en pant- og returordning og i den forbindelse afgørelse om klagens eventuelle opsættende virkning, jf. lovens § 9 f, stk. 1. 9) Fratagelse af retten for et selskab m.v. til at administrere en pant- og returordning og i den forbindelse fastsættelse af en frist for at efterkomme påbud eller afgørelser, jf. lovens § 9 g. 10) Udpegelse af bestyrelse samt godkendelse af vedtægter og retningslinjer for organisationens drift og administration, jf. lovens § 9 u, stk. 2. 11) Meddelelse af påbud og forbud, jf. lovens § 9 v, stk. 1. 12) Forudgående forhandling med myndigheder og organisationer, jf. lovens § 10, stk. 3. 13) Ændring af afgørelser truffet efter loven eller regler udstedt i medfør af denne, jf. lovens § 14, stk. 4. 14) Meddelelse af tilladelse til ophævelse af en etableret miljøzone, jf. lovens § 15 a, stk. 2. 15) Meddelelse af dispensation for partikelfilterkrav, jf. lovens § 15 c, stk. 1. 16) Bestemmelse om, at forurenende stoffer fra havbrug i særlige tilfælde kan tilføres havet samt bestemmelse om, at kommunalbestyrelsen kan træffe afgørelse herom og om afgrænsningen i havet af den enkelte kommunes kompetence, jf. lovens § 27, stk. 3. 17) Godkendelse af forslag til kollektiv sikkerhedsstillelse for virksomheder eller kategorier af disse og i den forbindelse afgørelse om ophævelse af vilkår om sikkerhedsstillelse fastsat af godkendelsesmyndigheden, jf. lovens § 39 a, stk. 6. 18) Oprettelse af et register over personer og selskaber m.v., herunder bestemmelse om, at registret skal oprettes på edb, jf. lovens § 40 b, stk. 1. 19) Modtagelse af indberetninger til registret og i den forbindelse meddelelse herom forinden registrering til pågældende person, selskab m.v., jf. lovens § 40 b, stk. 2 og 3. 20) Anmodning om redegørelse for tilstrækkelig omkostningsdækning og revisorpåtegnet dokumentation herfor, jf. lovens § 50 a, stk. 2. 21) Godkendelse af, at det fornødne affaldsgrundlag er til stede i forbindelse med kommunalbestyrelsernes godkendelser efter varmeforsyningsloven eller efter regler udstedt i henhold til varmeforsyningsloven, jf. lovens § 50 b, stk. 1. 22) Afgørelser, herunder godkendelse, i de tilfælde som er opregnet med henblik på at fremme genanvendelse og renere teknologi og begrænse problemerne i forbindelse med affaldsbortskaffelse, jf. lovens § 51, stk. 1, nr. 1-7. 23) Nedlæggelse af forbud i særlige tilfælde mod markedsføring af et produkt eller en emballage, jf. lovens § 51, stk. 3. 24) Bestemmelse om, at reglerne i lovens kapitel 7 ikke skal anvendes på materialer eller produkter, der eksporteres, eller der her i landet som forsyning føres til danske skibe og fly, jf. lovens § 52, stk. 1 og 3. 25) Skønsmæssig ansættelse af gebyrtilsvar, når administrationen og opkrævningen ikke er henlagt til told- og skatteforvaltningen, jf. lovens § 53, stk. 3. 26) Anvendelse af gebyr til tilskud til indsamling og bortskaffelse af affald samt til dækning af udgifter til administration af disse gebyrer samt visse udgifter m.v. og i den forbindelse kvartalsvis forudbetaling til dækning af udgifter, jf. lovens § 53 a, stk. 1 og 2. 27) Henlæggelse af administrationen af tilskud til private organisationer, foreninger og lignende, jf. lovens § 53 a, stk. 2. 28) Kompetence til at anmode om og modtage oplysninger, jf. lovens § 53 b. 29) Modtagelse af sager om overtrædelse af afgørelser og afgørelseskompetence, hvis Miljøstyrelsen er afgørelsesmyndighed, jf. lovens § 65, stk. 4. 30) Overvågning af miljøtilstanden i omgivelserne, jf. lovens § 66, stk. 1. 31) Tilsyn i sager omfattet af lovens § 65, stk. 4, om overtrædelser af afgørelser og ved forureninger eller risiko herfor, der er en følge af tidligere virksomhedsdrift, som Miljøstyrelsen havde tilsyn med, jf. lovens § 66, stk. 3. 32) Modtagelse af indberetning om, at en virksomhed ikke overholder miljøkrav, jf. lovens § 69, stk. 2. 33) Kompetence til at anmode om alle oplysninger, meddele påbud om foretagelse af prøveudtagning, analyser og målinger samt klarlægge årsagerne til eller virkningerne af en stedfunden forurening, og hvordan følgerne af forurening afhjælpes eller forebygges, jf. lovens § 72, stk. 1. 34) Meddelelse af tilladelse til eksport, jf. lovens § 72 a, stk. 1. 35) Modtagelse og videresendelse af underretning om eksport, jf. lovens § 72 a, stk. 2. 36) Modtagelse af anmodning om underretning fra landsdækkende foreninger og organisationer om afgørelser truffet med hjemmel i lovens kapitel 3, 4 og 5, og underretning af vedkommende kommunalbestyrelse herom, jf. lovens § 76, stk. 2. 37) Udstedelse af pålæg til kommunalbestyrelser om tilvejebringelse af oplysninger, herunder om formen heraf, jf. lovens § 83, stk. 1. 38) Udstedelse af pålæg til kommunalbestyrelser om at tage spørgsmål, herunder konkrete sager, vedrørende loven op til behandling og beslutning, jf. lovens § 84. 39) Afgørelse om, at afgørelser efter loven kan påklages af bestemte myndigheder i andre lande, jf. lovens § 98, stk. 4. 40) Tilkendegivelse af, at sagen kan afgøres uden retslig forfølgning m.v., jf. lovens § 110 a, stk. 1.",
      "valid_from": "2007-09-21",
      "valid_to": null
    },
    {
      "provision_ref": "3:4",
      "chapter": "3",
      "section": "4",
      "content": "§ 4. Følgende beføjelser inden for Miljøministeriets område i beredskabsloven delegeres fra miljøministeren til Miljøstyrelsen: 1) Planlægning for opretholdelse og videreførelse af samfundets funktioner i tilfælde af ulykker og katastrofer, herunder krigshandlinger, samt for at kunne yde støtte til forsvaret, jf. lovens § 24, stk. 1. 2) Fastsættelse af vejledende retningslinjer for kommunernes og regionernes beredskabsplanlægning, jf. lovens § 27. 3) Udstedelse af pålæg til offentlige myndigheder samt offentlige og private virksomheder og institutioner om at yde bistand ved planlægningen eller udførelsen af opgaver inden for den civile sektors beredskab, jf. lovens § 28, stk. 1. 4) Udstedelse af pålæg til offentlige og private virksomheder og institutioner om at træffe særlige foranstaltninger, jf. lovens § 28, stk. 2. 5) Forhandling med de pågældende virksomheder eller institutioner eller med disses organisationer om pålæggets omfang og gennemførelse, herunder om eventuel erstatning fra staten, forinden meddelelsen af pålæg, jf. lovens § 28, stk. 3 og 5. 6) Iværksættelse af eller tilladelse til ekspropriation af fast ejendom til brug for udførelsen af opgaver inden for den civile sektors beredskab, jf. lovens § 38, stk. 2. 7) Udstedelse af pålæg til enhver om at meddele oplysninger, der er nødvendige for planlægningen af den civile sektors beredskab, jf. lovens § 45.",
      "valid_from": "2007-09-21",
      "valid_to": null
    },
    {
      "provision_ref": "3:5",
      "chapter": "3",
      "section": "5",
      "content": "§ 5. Følgende beføjelser inden for Miljøministeriets område i konkurrenceloven delegeres fra miljøministeren til Miljøstyrelsen: 1) Afgørelse af hvorvidt en konkurrencebegrænsning er omfattet af konkurrencelovens § 2, stk. 2, jf. lovens § 2, stk. 4. 2) Forberedelse i forbindelse med miljøministerens besvarelse af Konkurrencerådets udtalelse, jf. lovens § 2, stk. 5. 3) Afgørelse af hvorvidt støtte ydet ved hjælp af offentlige midler er lovlig i henhold til offentlig regulering, jf. lovens § 11 a, stk. 3.",
      "valid_from": "2007-09-21",
      "valid_to": null
    },
    {
      "provision_ref": "4:6",
      "chapter": "4",
      "section": "6",
      "content": "§ 6. Følgende beføjelser i miljøbeskyttelsesloven delegeres fra miljøministeren til de statslige miljøcentre under Miljøministeriet: 1) Tilladelse til udledning af spildevand fra visse listevirksomheder, jf. lovens § 28, stk. 2, meddeles af Miljøcenter Århus, Miljøcenter Odense og Miljøcenter Roskilde. 2) Modtagelse af sager om overtrædelse af afgørelser og afgørelseskompetence, jf. lovens 65, stk. 4, ligger hos Miljøcenter Ringkøbing, Miljøcenter Aalborg, Miljøcenter Århus, Miljøcenter Ribe, Miljøcenter Odense, Miljøcenter Roskilde og Miljøcenter Nykøbing Falster. 3) Tilsyn med bestående listevirksomheder, jf. lovens § 66, stk. 2, føres af Miljøcenter Århus, Miljøcenter Odense og Miljøcenter Roskilde. 4) Tilsyn med sager omfattet af lovens § 65, stk. 4, om overtrædelse af afgørelser og ved forureninger eller risiko herfor, der er en følge af tidligere virksomhedsdrift, som Miljøcenter Ringkøbing, Miljøcenter Aalborg, Miljøcenter Århus, Miljøcenter Ribe, Miljøcenter Odense, Miljøcenter Roskilde og Miljøcenter Nykøbing Falster havde tilsyn med, jf. lovens § 66, stk. 3, føres af disse miljøcentre. 5) Tilsyn med visse kommunale affaldshåndteringsanlæg, jf. lovens § 66, stk. 5, føres af Miljøcenter Århus, Miljøcenter Odense og Miljøcenter Roskilde. 6) Kompetence til at anmode om alle oplysninger, meddele påbud om foretagelse af prøveudtagning, analyser og målinger samt klarlægge årsagerne til eller virkningerne af en stedfunden forurening, og hvordan følgerne af forurening afhjælpes eller forebygges, jf. lovens § 72, stk. 1, ligger hos Miljøcenter Ringkøbing, Miljøcenter Aalborg, Miljøcenter Århus, Miljøcenter Ribe, Miljøcenter Odense, Miljøcenter Roskilde og Miljøcenter Nykøbing Falster. 7) Indhentelse af oplysninger, der er nødvendige for at kontrollere husdyrbrugs overholdelse af loven og regler, der er udstedt i medfør heraf og i forbindelse hermed foretage sammenstilling og samkøring af oplysninger, herunder personoplysninger, i kontroløjemed, jf. lovens § 72 b, foretages af Miljøcenter Ringkøbing, Miljøcenter Aalborg, Miljøcenter Århus, Miljøcenter Ribe, Miljøcenter Odense, Miljøcenter Roskilde og Miljøcenter Nykøbing Falster. 8) Modtagelse af anmodning om underretning fra lokale foreninger og organisationer om, hvilke bestemte typer af afgørelser efter lovens kapitel 3, 4 og 5 foreningen ønsker underretning om, jf. lovens § 76, stk. 1, ligger hos Miljøcenter Århus, Miljøcenter Odense og Miljøcenter Roskilde. 9) Kommunalbestyrelsens beføjelser efter loven i sager, der berører andre myndigheders lovbestemte opgaver eller har større betydning, kan udøves af Miljøcenter Ringkøbing, Miljøcenter Aalborg, Miljøcenter Århus, Miljøcenter Ribe, Miljøcenter Odense, Miljøcenter Roskilde og Miljøcenter Nykøbing Falster, når miljøministeren træffer beslutning herom, jf. lovens § 82, stk. 1. 10) Kommunalbestyrelsens beføjelser efter loven i sager om kommunalbestyrelsers godkendelses- og tilsynskompetence vedrørende listevirksomheder og egne listevirksomheder kan udøves af Miljøcenter Århus, Miljøcenter Odense og Miljøcenter Roskilde, når miljøministeren træffer beslutning herom, jf. lovens § 82, stk. 2 og 3. 11) Udstedelse af pålæg til kommunalbestyrelser om at tilvejebringe oplysninger til brug for en vurdering af forhold, der reguleres efter loven inden for den enkelte kommunes område, herunder at oplysningerne skal afgives i en bestemt form, kan meddeles af Miljøcenter Ringkøbing, Miljøcenter Aalborg, Miljøcenter Århus, Miljøcenter Ribe, Miljøcenter Odense, Miljøcenter Roskilde og Miljøcenter Nykøbing Falster, jf. lovens § 83, stk. 1. 12) Tilsyn med overholdelse af forordninger udøves af Miljøcenter Ringkøbing, Miljøcenter Aalborg, Miljøcenter Århus, Miljøcenter Ribe, Miljøcenter Odense, Miljøcenter Roskilde og Miljøcenter Nykøbing Falster, jf. lovens §§ 65 og 66, medmindre andet er fastsat i regler udstedt af miljøministeren, jf. lovens § 89 a, stk. 3. 13) Afgørelse om, at afgørelser efter loven kan påklages af bestemte myndigheder i andre lande, jf. lovens § 98, stk. 4, kan træffes af Miljøcenter Ringkøbing, Miljøcenter Aalborg, Miljøcenter Århus, Miljøcenter Ribe, Miljøcenter Odense, Miljøcenter Roskilde og Miljøcenter Nykøbing Falster.",
      "valid_from": "2007-09-21",
      "valid_to": null
    },
    {
      "provision_ref": "4:7",
      "chapter": "4",
      "section": "7",
      "content": "§ 7. Miljøcenter Ringkøbing, Miljøcenter Aalborg, Miljøcenter Århus, Miljøcenter Ribe, Miljøcenter Odense, Miljøcenter Roskilde og Miljøcenter Nykøbing Falster varetager deres beføjelser i bekendtgørelsen inden for de kommuner, der fremgår af bekendtgørelsens bilag 1.",
      "valid_from": "2007-09-21",
      "valid_to": null
    },
    {
      "provision_ref": "5:8",
      "chapter": "5",
      "section": "8",
      "content": "§ 8. Miljøministeren kan beslutte at overtage en beføjelse, der efter bekendtgørelsen skal udøves af Miljøstyrelsen. Stk. 2. Miljøministeren kan endvidere beslutte at overtage en beføjelse, der efter bekendtgørelsen skal udøves af de statslige miljøcentre under Miljøministeriet.",
      "valid_from": "2007-09-21",
      "valid_to": null
    },
    {
      "provision_ref": "5:9",
      "chapter": "5",
      "section": "9",
      "content": "§ 9. Direktøren for Miljøstyrelsen kan beslutte at overtage en beføjelse, der efter bekendtgørelsen skal udøves af de statslige miljøcentre under Miljøministeriet.",
      "valid_from": "2007-09-21",
      "valid_to": null
    },
    {
      "provision_ref": "5:10",
      "chapter": "5",
      "section": "10",
      "content": "§ 10. Miljøministeren kan beslutte at delegere udøvelsen af en beføjelse, der efter bekendtgørelsen eller efter ministerens beslutning om call in ligger hos ministeren, til Miljøstyrelsen eller de statslige miljøcentre under Miljøministeriet.",
      "valid_from": "2007-09-21",
      "valid_to": null
    },
    {
      "provision_ref": "5:11",
      "chapter": "5",
      "section": "11",
      "content": "§ 11. Miljøministeren kan beslutte at delegere udøvelsen af en beføjelse, herunder forberedelsen af ministerens udøvelse af en beføjelse, der efter bekendtgørelsen ligger hos Miljøstyrelsen, til de statslige miljøcentre under Miljøministeriet. Stk. 2. Miljøministeren kan endvidere beslutte at delegere udøvelsen af en beføjelse, der efter bekendtgørelsen ligger hos de statslige miljøcentre under Miljøministeriet, til Miljøstyrelsen.",
      "valid_from": "2007-09-21",
      "valid_to": null
    },
    {
      "provision_ref": "5:12",
      "chapter": "5",
      "section": "12",
      "content": "§ 12. Direktøren for Miljøstyrelsen kan beslutte at delegere udøvelsen af en beføjelse, herunder forberedelsen af miljøministerens udøvelse af en beføjelse, der efter bekendtgørelsen ligger hos Miljøstyrelsen, til de statslige miljøcentre under Miljøministeriet.",
      "valid_from": "2007-09-21",
      "valid_to": null
    },
    {
      "provision_ref": "5:13",
      "chapter": "5",
      "section": "13",
      "content": "§ 13. Miljøministeren kan give direktøren for Miljøstyrelsen instruktioner vedrørende udøvelsen af de beføjelser, der er delegeret til Miljøstyrelsen i bekendtgørelsen.",
      "valid_from": "2007-09-21",
      "valid_to": null
    },
    {
      "provision_ref": "5:14",
      "chapter": "5",
      "section": "14",
      "content": "§ 14. Direktøren for Miljøstyrelsen fører tilsyn med og kan give direktørerne for de statslige miljøcentre under Miljøministeriet instruktioner vedrørende miljøcentrenes udøvelse af de beføjelser, der er delegeret til dem i bekendtgørelsen.",
      "valid_from": "2007-09-21",
      "valid_to": null
    },
    {
      "provision_ref": "5:15",
      "chapter": "5",
      "section": "15",
      "content": "§ 15. Afgørelser truffet af Miljøstyrelsen efter bekendtgørelsen kan ikke påklages til miljøministeren. Stk. 2. Afgørelser truffet af de statslige miljøcentre under Miljøministeriet efter bekendtgørelsen kan ikke påklages til Miljøstyrelsen eller miljøministeren. Stk. 3. Afgørelser kan i øvrigt påklages til Miljøklagenævnet efter reglerne i lovens § 91, stk. 1.",
      "valid_from": "2007-09-21",
      "valid_to": null
    },
    {
      "provision_ref": "6:16",
      "chapter": "6",
      "section": "16",
      "content": "§ 16. Bekendtgørelsen træder i kraft den 10. oktober 2007. Stk. 2. Bekendtgørelse nr. 1643 af 13. december 2006 om delegation af miljøministerens beføjelser i miljøbeskyttelsesloven, beredskabsloven og konkurrenceloven til Miljøstyrelsen og de statslige miljøcentre under Miljøministeriet ophæves.",
      "valid_from": "2007-09-21",
      "valid_to": null
    }
  ],
  "definitions": []
}
