{
  "id": "2007:1385",
  "type": "statute",
  "title": "Bekendtgørelse for Færøerne om indsendelse og offentliggørelse af årsrapporter m.v. hos den færøske registreringsmyndighed (Indsendelsesbekendtgørelsen)",
  "short_name": "BEK H#LOKDOK04",
  "status": "in_force",
  "issued_date": "2007-12-11",
  "url": "https://www.retsinformation.dk/eli/lta/2007/1385/xml",
  "description": "Retsinformation source. DocumentId=AU003078; AccessionNumber=B20070138505; Characters preserved in NFC; ASCII fallback used only for key/file generation.",
  "provisions": [
    {
      "provision_ref": "1:1",
      "chapter": "1",
      "section": "1",
      "content": "§ 1. Bekendtgørelsen gælder for erhvervsdrivende virksomheders indsendelse af årsrapporter, undtagelseserklæringer m.v. samt delårsrapporter for børsnoterede virksomheder til den færøske registreringsmyndighed samt for registreringsmyndighedens offentliggørelse heraf i henhold til kongelig anordning om ikrafttræden for Færøerne af årsregnskabsloven. Stk. 2. Bekendtgørelsen gælder endvidere for erhvervsdrivende fondes indsendelse af legatarfortegnelser i henhold til kongelig anordning om ikrafttræden for Færøerne af lov om erhvervsdrivende fonde."
    },
    {
      "provision_ref": "2:2",
      "chapter": "2",
      "section": "2",
      "content": "§ 2. Virksomhedens godkendte årsrapport skal indsendes til den færøske registreringsmyndighed inden udløbet af fristen i § 138, stk. 1, eller § 143, stk. 1, i kongelig anordning om ikrafttræden for Færøerne af årsregnskabsloven. Modtagelsestidspunktet hos registreringsmyndigheden er afgørende for, om fristen er overholdt. Modtages årsrapporten ikke, eller modtages den ikke rettidigt i behørig stand, finder §§ 150-152 og § 162, stk. 1, nr. 1, i kongelig anordning om ikrafttræden for Færøerne af årsregnskabsloven anvendelse. Stk. 2. Ønsker en virksomhed, som er under betalingsstandsning efter konkursloven som ikraftsat for Færøerne ved kongelig anordning, at få udsættelse med fristen for indsendelse af årsrapporten indtil en måned efter betalingsstandsningens ophør, jf. § 140, stk. 1, i kongelig anordning om ikrafttræden for Færøerne af årsregnskabsloven, skal virksomheden sende en anmodning herom til registreringsmyndigheden. Anmodningen skal være vedlagt dokumentation fra skifteretten med oplysning om perioden for betalingsstandsningen, herunder dokumentation for en eventuel forlængelse heraf. Stk. 3. Bestemmelsen i stk. 2 finder tilsvarende anvendelse for virksomheder, for hvilke der er indledt akkordforhandlinger efter konkursloven som ikraftsat for Færøerne ved kongelig anordning, jf. § 140, stk. 3, i kongelig anordning om ikrafttræden for Færøerne af årsregnskabsloven."
    },
    {
      "provision_ref": "2:3",
      "chapter": "2",
      "section": "3",
      "content": "§ 3. Virksomhedens fulde navn, registreringsnummer samt regnskabsperiode skal fremgå af årsrapportens forside. Dokumentet skal være betegnet ”årsrapport” på forsiden. Årsrapporten skal uden vanskeligheder kunne indlæses på elektronisk medie (indscannes) og være egnet til tydelig gengivelse efter indlæsning."
    },
    {
      "provision_ref": "2:4",
      "chapter": "2",
      "section": "4",
      "content": "§ 4. Årsrapporten skal være forsynet med dokumentation for, at den er udarbejdet og godkendt i overensstemmelse med lovgivningen, herunder lovgivningen i en udenlandsk stat, hvis den virksomhed, som har udarbejdet årsrapporten, har hjemsted i en udenlandsk stat. Det skal tydeligt fremgå, hvem der har udarbejdet, godkendt og bekræftet årsrapporten, idet de pågældendes navne og funktioner skal være tydeligt angivet i årsrapporten. Er årsrapporten forsynet med en af revisor underskrevet erklæring, skal det på tilsvarende vis tydeligt være angivet, hvem der har afgivet erklæringen. Stk. 2. Dirigenten for generalforsamlingen eller det tilsvarende godkendelsesorgan, som har godkendt årsrapporten, bekræfter ved sin underskrift på årsrapporten, at denne er godkendt af virksomhedens direktion og bestyrelse, og at den har været fremlagt og er godkendt af generalforsamlingen m.v. i overensstemmelse med lovgivningens og vedtægternes krav herom. Stk. 3. Det eksemplar af årsrapporten, der indsendes til den færøske registreringsmyndighed, skal som minimum være underskrevet af dirigenten for generalforsamlingen, jf. stk. 2, og revisor, hvis årsrapporten er forsynet med en af revisor underskrevet erklæring, jf. dog stk. 4. Virksomheden skal opbevare et eksemplar af årsrapporten, som tillige er underskrevet af alle medlemmerne af de ledelsesorganer, som er ansvarlige for at aflægge årsrapporten i henhold til kapitel 2 i kongelig anordning om ikrafttræden for Færøerne af årsregnskabsloven. Stk. 4. Den færøske registreringsmyndighed kan i indtil 5 år fra modtagelsen af årsrapporten kræve, at virksomheden indsender bevis for, at årsrapporten er udarbejdet, eventuelt revideret, og godkendt samt indsendt til registreringsmyndigheden i overensstemmelse med lovgivningen og vedtægterne."
    },
    {
      "provision_ref": "2:5",
      "chapter": "2",
      "section": "5",
      "content": "§ 5. Årsrapporter og undtagelseserklæringer, som indsendes til den færøske registreringsmyndighed i stedet for årsrapporter i henhold til § 6, skal være affattet på færøsk eller dansk. Stk. 2. Kravet om færøsk eller dansk affattelse gælder dog ikke for følgende dokumenter: 1) Udenlandske modervirksomheders koncernregnskaber, som indsendes til den færøske registreringsmyndighed i henhold til § 112 i kongelig anordning om ikrafttræden for Færøerne af årsregnskabsloven. 2) Udenlandske virksomheders årsrapporter, som indsendes til registreringsmyndigheden i henhold til § 143 i kongelig anordning om ikrafttræden for Færøerne af årsregnskabsloven. 3) Udenlandske årsrapporter m.v., som indsendes til registreringsmyndigheden sammen med undtagelseserklæringer i henhold til § 6 i denne bekendtgørelse. Stk. 3. Den færøske registreringsmyndighed kan forlange, at de i stk. 2 nævnte dokumenter indsendes i bekræftet oversættelse."
    },
    {
      "provision_ref": "2:6",
      "chapter": "2",
      "section": "6",
      "content": "§ 6. Virksomheder, som anvender undtagelserne i §§ 4-6 og 144 i kongelig anordning om ikrafttræden for Færøerne af årsregnskabsloven, skal indsende undtagelseserklæring til den færøske registreringsmyndighed for hvert regnskabsår i overensstemmelse med §§ 145 og 146 i kongelig anordning om ikrafttræden for Færøerne af årsregnskabsloven. Undtagelseserklæringen skal være bilagt de dokumenter, som fremgår af § 146 i kongelig anordning om ikrafttræden for Færøerne af årsregnskabsloven. Stk. 2. Undtagelseserklæringen med bilag skal indsendes, så den er modtaget hos registreringsmyndigheden inden udløbet af fristen i § 138, stk. 1, eller § 143, stk. 1, i kongelig anordning om ikrafttræden for Færøerne af årsregnskabsloven. Modtagelsestidspunktet hos registreringsmyndigheden er afgørende for, om fristen er overholdt. Stk. 3. Er undtagelseserklæring med bilag, jf. stk. 1, ikke modtaget hos registreringsmyndigheden inden udløbet af fristen i § 138, stk. 1, eller § 143, stk. 1, i kongelig anordning om ikrafttræden for Færøerne af årsregnskabsloven, finder §§ 150-152 og § 162, stk. 1, nr. 1, i kongelig anordning om ikrafttræden for Færøerne af årsregnskabsloven tilsvarende anvendelse. Stk. 4. Registreringsmyndigheden kan i indtil 5 år fra modtagelsen kræve, at der indsendes bevis for, at betingelserne for at anvende undtagelseserklæring er opfyldt, samt at undtagelseserklæringen med eventuelle bilag er udarbejdet, godkendt og indsendt til registreringsmyndigheden i overensstemmelse med lovgivningen."
    },
    {
      "provision_ref": "2:7",
      "chapter": "2",
      "section": "7",
      "content": "§ 7. Fondsmyndigheden for en erhvervsdrivende fond kan forlange at få indsendt en fortegnelse over de legatmodtagere, der efter bestyrelsens beslutning har modtaget ydelser fra fonden i henhold til fondens uddelingsformål (»legatarfortegnelse«), jf. § 7, stk. 1, nr. 10, og § 57, stk. 3, i kongelig anordning om ikrafttræden for Færøerne af lov om erhvervsdrivende fonde. Stk. 2. Legatarfortegnelsen kan optages i fondens årsrapport og vil da være offentlig tilgængelig, eller den kan indsendes som et særskilt dokument og vil da være undtaget fra offentlighed, jf. § 12, stk. 2."
    },
    {
      "provision_ref": "2:8",
      "chapter": "2",
      "section": "8",
      "content": "§ 8. Børsnoterede virksomheder omfattet af regnskabsklasse D, jf. § 7, stk. 1, 2. pkt., nr. 4, i kongelig anordning om ikrafttræden for Færøerne af årsregnskabsloven, skal indsende delårsrapporter, herunder halvårsrapporter m.v., som er udarbejdet i henhold til bekendtgørelsen om udarbejdelse af delårsrapporter for børsnoterede virksomheder omfattet af kongelig anordning om ikrafttræden for Færøerne af årsregnskabsloven, til den færøske registreringsmyndighed. Pligten til at indsende delårsrapport efter 1. pkt. gælder også for en frivilligt udarbejdet delårsrapport, hvis delårsrapporten ikke udelukkende er beregnet til virksomhedens eget brug. Stk. 2. Delårsrapporten skal indsendes til registreringsmyndigheden uden ugrundet ophold efter udarbejdelsen af delårsrapporten. Delårsrapporten skal senest være modtaget hos registreringsmyndigheden 2 måneder efter udløbet af den pågældende delårsperiode. Delårsrapporten skal være affattet på færøsk eller dansk. Stk. 3. Modtages delårsrapporten ikke, eller modtages den ikke rettidigt i behørig stand, jf. stk. 2, kan den færøske registreringsmyndighed pålægge medlemmerne af selskabets bestyrelse og direktion daglige eller ugentlige bøder. Stk. 4. Virksomhedens fulde navn, registreringsnummer samt den pågældende periode skal fremgå af dokumentets forside. Dokumentet skal være betegnet ”kvartalsrapport” eller ”halvårsrapport” på forsiden. Delårsrapporten skal uden vanskeligheder kunne indlæses på elektronisk medie (indscannes) og være egnet til tydelig gengivelse efter indlæsning. Stk. 5. Virksomheden skal opbevare et eksemplar af delårsrapporten, der er underskrevet af alle medlemmerne af de ledelsesorganer, som er ansvarlige for at aflægge virksomhedens årsrapport i henhold til kapitel 2 i kongelig anordning om ikrafttræden for Færøerne af årsregnskabsloven. De pågældendes navne og funktioner skal tydeligt fremgå af delårsrapporten. Er det eksemplar af delårsrapporten, som indsendes til registreringsmyndigheden, ikke forsynet med fysiske underskrifter, indestår indsenderen over for registreringsmyndigheden for, at delårsrapporten er behørigt underskrevet, jf. 1. pkt. Stk. 6. Registreringsmyndigheden kan i indtil 5 år fra modtagelsen af delårsrapporten kræve, at der indsendes bevis for, at delårsrapporten er udarbejdet og indsendt til registreringsmyndigheden i overensstemmelse med lovgivningen og vedtægterne. Stk. 7. Har en statsautoriseret revisor revideret en delårsrapport, som er omfattet af stk. 1, eller foretaget en gennemgang (review) af denne, skal det indsendte eksemplar af delårsrapporten være forsynet med en af revisor underskrevet erklæring."
    },
    {
      "provision_ref": "3:9",
      "chapter": "3",
      "section": "9",
      "content": "§ 9. Den færøske registreringsmyndighed offentliggør straks modtagelsen af årsrapporter, undtagelseserklæringer og delårsrapporter, herunder halvårsrapporter m.v., som indsendes til registreringsmyndigheden i henhold til kongelig anordning om ikrafttræden for Færøerne af årsregnskabsloven og denne bekendtgørelse, i det på Færøerne til offentlige bekendtgørelser autoriserede blad."
    },
    {
      "provision_ref": "3:10",
      "chapter": "3",
      "section": "10",
      "content": "§ 10. Når årsrapport, undtagelseserklæring eller delårsrapport, herunder halvårsrapport m.v., er indgået hos den færøske registreringsmyndighed, sender registreringsmyndigheden en kvittering til indsenderen eller virksomheden. Stk. 2. Konstaterer registreringsmyndigheden, at det indsendte ikke opfylder de grundlæggende krav til en årsrapport, delårsrapport eller undtagelseserklæring, får virksomheden henholdsvis filialen af en udenlandsk virksomhed frist til berigtigelse. Meddelelse af frist til berigtigelse efter 1. pkt. afbryder ikke indsendelsesfristerne i kongelig anordning om ikrafttræden for Færøerne af årsregnskabsloven og denne bekendtgørelse, idet indsendelsespligten først anses for opfyldt, når årsrapporten, undtagelseserklæringen eller delårsrapporten er modtaget hos registreringsmyndigheden i behørig stand."
    },
    {
      "provision_ref": "3:11",
      "chapter": "3",
      "section": "11",
      "content": "§ 11. Når en årsrapport er offentliggjort efter § 9, kan denne ikke omgøres ved en ny årsrapport. Hvis offentliggørelsen af den nye årsrapport skønnes at være i regnskabsbrugernes interesse som en nødvendig rettelse af væsentlige eller åbenbare fejl eller som berigtigelse af ulovlige forhold, kan den færøske registreringsmyndighed dog tillade, at en årsrapport omgøres. En omgjort årsrapport, der modtages efter udløbet af det følgende regnskabsår, kan ikke offentliggøres af registreringsmyndigheden, medmindre omgørelsen er sket som følge af et krav fra registreringsmyndigheden, jf. § 161, nr. 3, jf. § 159 i kongelig anordning om ikrafttræden for Færøerne af årsregnskabsloven. Stk. 2. Bliver en omgjort årsrapport offentliggjort, skal den oprindeligt offentliggjorte årsrapport være offentligt tilgængelig sammen med den omgjorte. Stk. 3. Bestemmelserne i stk. 1 og 2 finder tilsvarende anvendelse på delårsrapporter, herunder halvårsrapporter m.v."
    },
    {
      "provision_ref": "3:12",
      "chapter": "3",
      "section": "12",
      "content": "§ 12. Dokumenter, som den færøske registreringsmyndighed har offentliggjort i henhold til § 9, er offentligt tilgængelige. Dokumenter, der blot er modtaget, men ikke offentliggjort i henhold til denne bekendtgørelse, er offentligt tilgængelige inden for rammerne af lagtingslov om offentlighed i forvaltningen. Stk. 2. Erhvervsdrivende fondes legatarfortegnelser, der indsendes til fondsmyndigheden i et særskilt dokument i henhold til § 7, er undtaget fra offentlighed."
    },
    {
      "provision_ref": "3:13",
      "chapter": "3",
      "section": "13",
      "content": "§ 13. Om offentlighedens adgang til de dokumenter, som offentliggøres af den færøske registreringsmyndighed i henhold til denne bekendtgørelse, finder bestemmelserne i bekendtgørelse for Færøerne om anmeldelse, registrering og offentliggørelse m.v. hos den færøske registreringsmyndighed (anmeldelsesbekendtgørelsen) anvendelse."
    },
    {
      "provision_ref": "4:14",
      "chapter": "4",
      "section": "14",
      "content": "§ 14. Den færøske registreringsmyndigheds afgørelser efter denne bekendtgørelse kan indbringes for det færøske erhvervsankenævn senest 4 uger efter, at afgørelsen er meddelt den pågældende, jf. dog stk. 2 og 3. Stk. 2. Afslag på anmodning om forlængelse af frister kan ikke indbringes for højere administrativ myndighed, jf. § 163, stk. 2, i kongelig anordning om ikrafttræden for Færøerne af årsregnskabsloven. Stk. 3. Afgørelser truffet af den færøske registreringsmyndighed som fondsmyndighed kan ikke indbringes for højere administrativ myndighed, jf. § 62, stk. 2, jf. § 57, stk. 1, 1. pkt., i kongelig anordning om ikrafttræden for Færøerne af lov om erhvervsdrivende fonde."
    },
    {
      "provision_ref": "4:15",
      "chapter": "4",
      "section": "15",
      "content": "§ 15. Bekendtgørelsen træder i kraft den 1. januar 2008."
    }
  ],
  "provision_versions": [
    {
      "provision_ref": "1:1",
      "chapter": "1",
      "section": "1",
      "content": "§ 1. Bekendtgørelsen gælder for erhvervsdrivende virksomheders indsendelse af årsrapporter, undtagelseserklæringer m.v. samt delårsrapporter for børsnoterede virksomheder til den færøske registreringsmyndighed samt for registreringsmyndighedens offentliggørelse heraf i henhold til kongelig anordning om ikrafttræden for Færøerne af årsregnskabsloven. Stk. 2. Bekendtgørelsen gælder endvidere for erhvervsdrivende fondes indsendelse af legatarfortegnelser i henhold til kongelig anordning om ikrafttræden for Færøerne af lov om erhvervsdrivende fonde.",
      "valid_from": "2007-12-11",
      "valid_to": null
    },
    {
      "provision_ref": "2:2",
      "chapter": "2",
      "section": "2",
      "content": "§ 2. Virksomhedens godkendte årsrapport skal indsendes til den færøske registreringsmyndighed inden udløbet af fristen i § 138, stk. 1, eller § 143, stk. 1, i kongelig anordning om ikrafttræden for Færøerne af årsregnskabsloven. Modtagelsestidspunktet hos registreringsmyndigheden er afgørende for, om fristen er overholdt. Modtages årsrapporten ikke, eller modtages den ikke rettidigt i behørig stand, finder §§ 150-152 og § 162, stk. 1, nr. 1, i kongelig anordning om ikrafttræden for Færøerne af årsregnskabsloven anvendelse. Stk. 2. Ønsker en virksomhed, som er under betalingsstandsning efter konkursloven som ikraftsat for Færøerne ved kongelig anordning, at få udsættelse med fristen for indsendelse af årsrapporten indtil en måned efter betalingsstandsningens ophør, jf. § 140, stk. 1, i kongelig anordning om ikrafttræden for Færøerne af årsregnskabsloven, skal virksomheden sende en anmodning herom til registreringsmyndigheden. Anmodningen skal være vedlagt dokumentation fra skifteretten med oplysning om perioden for betalingsstandsningen, herunder dokumentation for en eventuel forlængelse heraf. Stk. 3. Bestemmelsen i stk. 2 finder tilsvarende anvendelse for virksomheder, for hvilke der er indledt akkordforhandlinger efter konkursloven som ikraftsat for Færøerne ved kongelig anordning, jf. § 140, stk. 3, i kongelig anordning om ikrafttræden for Færøerne af årsregnskabsloven.",
      "valid_from": "2007-12-11",
      "valid_to": null
    },
    {
      "provision_ref": "2:3",
      "chapter": "2",
      "section": "3",
      "content": "§ 3. Virksomhedens fulde navn, registreringsnummer samt regnskabsperiode skal fremgå af årsrapportens forside. Dokumentet skal være betegnet ”årsrapport” på forsiden. Årsrapporten skal uden vanskeligheder kunne indlæses på elektronisk medie (indscannes) og være egnet til tydelig gengivelse efter indlæsning.",
      "valid_from": "2007-12-11",
      "valid_to": null
    },
    {
      "provision_ref": "2:4",
      "chapter": "2",
      "section": "4",
      "content": "§ 4. Årsrapporten skal være forsynet med dokumentation for, at den er udarbejdet og godkendt i overensstemmelse med lovgivningen, herunder lovgivningen i en udenlandsk stat, hvis den virksomhed, som har udarbejdet årsrapporten, har hjemsted i en udenlandsk stat. Det skal tydeligt fremgå, hvem der har udarbejdet, godkendt og bekræftet årsrapporten, idet de pågældendes navne og funktioner skal være tydeligt angivet i årsrapporten. Er årsrapporten forsynet med en af revisor underskrevet erklæring, skal det på tilsvarende vis tydeligt være angivet, hvem der har afgivet erklæringen. Stk. 2. Dirigenten for generalforsamlingen eller det tilsvarende godkendelsesorgan, som har godkendt årsrapporten, bekræfter ved sin underskrift på årsrapporten, at denne er godkendt af virksomhedens direktion og bestyrelse, og at den har været fremlagt og er godkendt af generalforsamlingen m.v. i overensstemmelse med lovgivningens og vedtægternes krav herom. Stk. 3. Det eksemplar af årsrapporten, der indsendes til den færøske registreringsmyndighed, skal som minimum være underskrevet af dirigenten for generalforsamlingen, jf. stk. 2, og revisor, hvis årsrapporten er forsynet med en af revisor underskrevet erklæring, jf. dog stk. 4. Virksomheden skal opbevare et eksemplar af årsrapporten, som tillige er underskrevet af alle medlemmerne af de ledelsesorganer, som er ansvarlige for at aflægge årsrapporten i henhold til kapitel 2 i kongelig anordning om ikrafttræden for Færøerne af årsregnskabsloven. Stk. 4. Den færøske registreringsmyndighed kan i indtil 5 år fra modtagelsen af årsrapporten kræve, at virksomheden indsender bevis for, at årsrapporten er udarbejdet, eventuelt revideret, og godkendt samt indsendt til registreringsmyndigheden i overensstemmelse med lovgivningen og vedtægterne.",
      "valid_from": "2007-12-11",
      "valid_to": null
    },
    {
      "provision_ref": "2:5",
      "chapter": "2",
      "section": "5",
      "content": "§ 5. Årsrapporter og undtagelseserklæringer, som indsendes til den færøske registreringsmyndighed i stedet for årsrapporter i henhold til § 6, skal være affattet på færøsk eller dansk. Stk. 2. Kravet om færøsk eller dansk affattelse gælder dog ikke for følgende dokumenter: 1) Udenlandske modervirksomheders koncernregnskaber, som indsendes til den færøske registreringsmyndighed i henhold til § 112 i kongelig anordning om ikrafttræden for Færøerne af årsregnskabsloven. 2) Udenlandske virksomheders årsrapporter, som indsendes til registreringsmyndigheden i henhold til § 143 i kongelig anordning om ikrafttræden for Færøerne af årsregnskabsloven. 3) Udenlandske årsrapporter m.v., som indsendes til registreringsmyndigheden sammen med undtagelseserklæringer i henhold til § 6 i denne bekendtgørelse. Stk. 3. Den færøske registreringsmyndighed kan forlange, at de i stk. 2 nævnte dokumenter indsendes i bekræftet oversættelse.",
      "valid_from": "2007-12-11",
      "valid_to": null
    },
    {
      "provision_ref": "2:6",
      "chapter": "2",
      "section": "6",
      "content": "§ 6. Virksomheder, som anvender undtagelserne i §§ 4-6 og 144 i kongelig anordning om ikrafttræden for Færøerne af årsregnskabsloven, skal indsende undtagelseserklæring til den færøske registreringsmyndighed for hvert regnskabsår i overensstemmelse med §§ 145 og 146 i kongelig anordning om ikrafttræden for Færøerne af årsregnskabsloven. Undtagelseserklæringen skal være bilagt de dokumenter, som fremgår af § 146 i kongelig anordning om ikrafttræden for Færøerne af årsregnskabsloven. Stk. 2. Undtagelseserklæringen med bilag skal indsendes, så den er modtaget hos registreringsmyndigheden inden udløbet af fristen i § 138, stk. 1, eller § 143, stk. 1, i kongelig anordning om ikrafttræden for Færøerne af årsregnskabsloven. Modtagelsestidspunktet hos registreringsmyndigheden er afgørende for, om fristen er overholdt. Stk. 3. Er undtagelseserklæring med bilag, jf. stk. 1, ikke modtaget hos registreringsmyndigheden inden udløbet af fristen i § 138, stk. 1, eller § 143, stk. 1, i kongelig anordning om ikrafttræden for Færøerne af årsregnskabsloven, finder §§ 150-152 og § 162, stk. 1, nr. 1, i kongelig anordning om ikrafttræden for Færøerne af årsregnskabsloven tilsvarende anvendelse. Stk. 4. Registreringsmyndigheden kan i indtil 5 år fra modtagelsen kræve, at der indsendes bevis for, at betingelserne for at anvende undtagelseserklæring er opfyldt, samt at undtagelseserklæringen med eventuelle bilag er udarbejdet, godkendt og indsendt til registreringsmyndigheden i overensstemmelse med lovgivningen.",
      "valid_from": "2007-12-11",
      "valid_to": null
    },
    {
      "provision_ref": "2:7",
      "chapter": "2",
      "section": "7",
      "content": "§ 7. Fondsmyndigheden for en erhvervsdrivende fond kan forlange at få indsendt en fortegnelse over de legatmodtagere, der efter bestyrelsens beslutning har modtaget ydelser fra fonden i henhold til fondens uddelingsformål (»legatarfortegnelse«), jf. § 7, stk. 1, nr. 10, og § 57, stk. 3, i kongelig anordning om ikrafttræden for Færøerne af lov om erhvervsdrivende fonde. Stk. 2. Legatarfortegnelsen kan optages i fondens årsrapport og vil da være offentlig tilgængelig, eller den kan indsendes som et særskilt dokument og vil da være undtaget fra offentlighed, jf. § 12, stk. 2.",
      "valid_from": "2007-12-11",
      "valid_to": null
    },
    {
      "provision_ref": "2:8",
      "chapter": "2",
      "section": "8",
      "content": "§ 8. Børsnoterede virksomheder omfattet af regnskabsklasse D, jf. § 7, stk. 1, 2. pkt., nr. 4, i kongelig anordning om ikrafttræden for Færøerne af årsregnskabsloven, skal indsende delårsrapporter, herunder halvårsrapporter m.v., som er udarbejdet i henhold til bekendtgørelsen om udarbejdelse af delårsrapporter for børsnoterede virksomheder omfattet af kongelig anordning om ikrafttræden for Færøerne af årsregnskabsloven, til den færøske registreringsmyndighed. Pligten til at indsende delårsrapport efter 1. pkt. gælder også for en frivilligt udarbejdet delårsrapport, hvis delårsrapporten ikke udelukkende er beregnet til virksomhedens eget brug. Stk. 2. Delårsrapporten skal indsendes til registreringsmyndigheden uden ugrundet ophold efter udarbejdelsen af delårsrapporten. Delårsrapporten skal senest være modtaget hos registreringsmyndigheden 2 måneder efter udløbet af den pågældende delårsperiode. Delårsrapporten skal være affattet på færøsk eller dansk. Stk. 3. Modtages delårsrapporten ikke, eller modtages den ikke rettidigt i behørig stand, jf. stk. 2, kan den færøske registreringsmyndighed pålægge medlemmerne af selskabets bestyrelse og direktion daglige eller ugentlige bøder. Stk. 4. Virksomhedens fulde navn, registreringsnummer samt den pågældende periode skal fremgå af dokumentets forside. Dokumentet skal være betegnet ”kvartalsrapport” eller ”halvårsrapport” på forsiden. Delårsrapporten skal uden vanskeligheder kunne indlæses på elektronisk medie (indscannes) og være egnet til tydelig gengivelse efter indlæsning. Stk. 5. Virksomheden skal opbevare et eksemplar af delårsrapporten, der er underskrevet af alle medlemmerne af de ledelsesorganer, som er ansvarlige for at aflægge virksomhedens årsrapport i henhold til kapitel 2 i kongelig anordning om ikrafttræden for Færøerne af årsregnskabsloven. De pågældendes navne og funktioner skal tydeligt fremgå af delårsrapporten. Er det eksemplar af delårsrapporten, som indsendes til registreringsmyndigheden, ikke forsynet med fysiske underskrifter, indestår indsenderen over for registreringsmyndigheden for, at delårsrapporten er behørigt underskrevet, jf. 1. pkt. Stk. 6. Registreringsmyndigheden kan i indtil 5 år fra modtagelsen af delårsrapporten kræve, at der indsendes bevis for, at delårsrapporten er udarbejdet og indsendt til registreringsmyndigheden i overensstemmelse med lovgivningen og vedtægterne. Stk. 7. Har en statsautoriseret revisor revideret en delårsrapport, som er omfattet af stk. 1, eller foretaget en gennemgang (review) af denne, skal det indsendte eksemplar af delårsrapporten være forsynet med en af revisor underskrevet erklæring.",
      "valid_from": "2007-12-11",
      "valid_to": null
    },
    {
      "provision_ref": "3:9",
      "chapter": "3",
      "section": "9",
      "content": "§ 9. Den færøske registreringsmyndighed offentliggør straks modtagelsen af årsrapporter, undtagelseserklæringer og delårsrapporter, herunder halvårsrapporter m.v., som indsendes til registreringsmyndigheden i henhold til kongelig anordning om ikrafttræden for Færøerne af årsregnskabsloven og denne bekendtgørelse, i det på Færøerne til offentlige bekendtgørelser autoriserede blad.",
      "valid_from": "2007-12-11",
      "valid_to": null
    },
    {
      "provision_ref": "3:10",
      "chapter": "3",
      "section": "10",
      "content": "§ 10. Når årsrapport, undtagelseserklæring eller delårsrapport, herunder halvårsrapport m.v., er indgået hos den færøske registreringsmyndighed, sender registreringsmyndigheden en kvittering til indsenderen eller virksomheden. Stk. 2. Konstaterer registreringsmyndigheden, at det indsendte ikke opfylder de grundlæggende krav til en årsrapport, delårsrapport eller undtagelseserklæring, får virksomheden henholdsvis filialen af en udenlandsk virksomhed frist til berigtigelse. Meddelelse af frist til berigtigelse efter 1. pkt. afbryder ikke indsendelsesfristerne i kongelig anordning om ikrafttræden for Færøerne af årsregnskabsloven og denne bekendtgørelse, idet indsendelsespligten først anses for opfyldt, når årsrapporten, undtagelseserklæringen eller delårsrapporten er modtaget hos registreringsmyndigheden i behørig stand.",
      "valid_from": "2007-12-11",
      "valid_to": null
    },
    {
      "provision_ref": "3:11",
      "chapter": "3",
      "section": "11",
      "content": "§ 11. Når en årsrapport er offentliggjort efter § 9, kan denne ikke omgøres ved en ny årsrapport. Hvis offentliggørelsen af den nye årsrapport skønnes at være i regnskabsbrugernes interesse som en nødvendig rettelse af væsentlige eller åbenbare fejl eller som berigtigelse af ulovlige forhold, kan den færøske registreringsmyndighed dog tillade, at en årsrapport omgøres. En omgjort årsrapport, der modtages efter udløbet af det følgende regnskabsår, kan ikke offentliggøres af registreringsmyndigheden, medmindre omgørelsen er sket som følge af et krav fra registreringsmyndigheden, jf. § 161, nr. 3, jf. § 159 i kongelig anordning om ikrafttræden for Færøerne af årsregnskabsloven. Stk. 2. Bliver en omgjort årsrapport offentliggjort, skal den oprindeligt offentliggjorte årsrapport være offentligt tilgængelig sammen med den omgjorte. Stk. 3. Bestemmelserne i stk. 1 og 2 finder tilsvarende anvendelse på delårsrapporter, herunder halvårsrapporter m.v.",
      "valid_from": "2007-12-11",
      "valid_to": null
    },
    {
      "provision_ref": "3:12",
      "chapter": "3",
      "section": "12",
      "content": "§ 12. Dokumenter, som den færøske registreringsmyndighed har offentliggjort i henhold til § 9, er offentligt tilgængelige. Dokumenter, der blot er modtaget, men ikke offentliggjort i henhold til denne bekendtgørelse, er offentligt tilgængelige inden for rammerne af lagtingslov om offentlighed i forvaltningen. Stk. 2. Erhvervsdrivende fondes legatarfortegnelser, der indsendes til fondsmyndigheden i et særskilt dokument i henhold til § 7, er undtaget fra offentlighed.",
      "valid_from": "2007-12-11",
      "valid_to": null
    },
    {
      "provision_ref": "3:13",
      "chapter": "3",
      "section": "13",
      "content": "§ 13. Om offentlighedens adgang til de dokumenter, som offentliggøres af den færøske registreringsmyndighed i henhold til denne bekendtgørelse, finder bestemmelserne i bekendtgørelse for Færøerne om anmeldelse, registrering og offentliggørelse m.v. hos den færøske registreringsmyndighed (anmeldelsesbekendtgørelsen) anvendelse.",
      "valid_from": "2007-12-11",
      "valid_to": null
    },
    {
      "provision_ref": "4:14",
      "chapter": "4",
      "section": "14",
      "content": "§ 14. Den færøske registreringsmyndigheds afgørelser efter denne bekendtgørelse kan indbringes for det færøske erhvervsankenævn senest 4 uger efter, at afgørelsen er meddelt den pågældende, jf. dog stk. 2 og 3. Stk. 2. Afslag på anmodning om forlængelse af frister kan ikke indbringes for højere administrativ myndighed, jf. § 163, stk. 2, i kongelig anordning om ikrafttræden for Færøerne af årsregnskabsloven. Stk. 3. Afgørelser truffet af den færøske registreringsmyndighed som fondsmyndighed kan ikke indbringes for højere administrativ myndighed, jf. § 62, stk. 2, jf. § 57, stk. 1, 1. pkt., i kongelig anordning om ikrafttræden for Færøerne af lov om erhvervsdrivende fonde.",
      "valid_from": "2007-12-11",
      "valid_to": null
    },
    {
      "provision_ref": "4:15",
      "chapter": "4",
      "section": "15",
      "content": "§ 15. Bekendtgørelsen træder i kraft den 1. januar 2008.",
      "valid_from": "2007-12-11",
      "valid_to": null
    }
  ],
  "definitions": []
}
