{
  "id": "2007:1548",
  "type": "statute",
  "title": "Bekendtgørelse om barseludligning på det private arbejdsmarked",
  "short_name": "BEK H#LOKDOK04",
  "status": "in_force",
  "issued_date": "2007-12-13",
  "url": "https://www.retsinformation.dk/eli/lta/2007/1548/xml",
  "description": "Retsinformation source. DocumentId=BE002640; AccessionNumber=B20070154805; Characters preserved in NFC; ASCII fallback used only for key/file generation.",
  "provisions": [
    {
      "provision_ref": "1:1",
      "chapter": "1",
      "section": "1",
      "content": "§ 1. Det årlige barseludligningsbidrag (bidraget), jf. lovens § 4, udgør 936 kr. for månedslønnede og er grundlaget for beregning af satserne i bilag 1. Stk. 2. Bidraget fastsættes årligt efter indstilling fra Arbejdsmarkedets Tillægspension."
    },
    {
      "provision_ref": "1:2",
      "chapter": "1",
      "section": "2",
      "content": "§ 2. Arbejdsmarkedets Tillægspension beregner, opkræver og inddriver bidraget fra private arbejdsgivere, jf. dog §§ 8-11."
    },
    {
      "provision_ref": "1:3",
      "chapter": "1",
      "section": "3",
      "content": "§ 3. Arbejdsgivere, der er omfattet af Arbejdsmarkedets Tillægspension, skal betale bidrag til den lovbaserede barseludligningsordning. Dette gælder dog ikke for: 1) Private arbejdsgivere, hvor alle ansatte er omfattet af en godkendt decentral barseludligningsordning, jf. lovens § 5, eller hvor alle ansatte er omfattet af en offentlig barseludligningsordning. 2) Offentlige arbejdsgivere. 3) Private arbejdsgivere i Grønland og på Færøerne."
    },
    {
      "provision_ref": "1:4",
      "chapter": "1",
      "section": "4",
      "content": "§ 4. Arbejdsgivere fritages for at betale bidrag til den lovbaserede barseludligningsordning for følgende lønmodtagere: 1) Elever under 25 år, som er registreret i Arbejdsgivernes Elevrefusion, og som arbejdsgiveren er fritaget for at betale bidrag til, jf. lov om Arbejdsgivernes Elevrefusion § 20, stk. 4. 2) Lønmodtagere, som har en ugentlig arbejdstid på under 9 timer. 3) Lønmodtagere under 16 år og lønmodtagere over 67 år eller ved pensionering inden dette tidspunkt, jf. lov om Arbejdsmarkedets Tillægspension § 15, stk. 6."
    },
    {
      "provision_ref": "1:5",
      "chapter": "1",
      "section": "5",
      "content": "§ 5. Arbejdsgiveren skal betale et fuldt års bidrag, jf. § 1, for hver gang arbejdsgiveren betaler et beløb, der svarer til et fuldt års ATP-bidrag for månedslønnede, jf. § 15 i lov om Arbejdsmarkedets Tillægspension. Stk. 2. Bidraget beregnes hvert kvartal på grundlag af det samlede ATP-bidrag, som Arbejdsmarkedets Tillægspension har modtaget fra arbejdsgiveren i en forudgående 3 måneders beregningsperiode, jf. stk. 4. Arbejdsgiveren skal således betale et fuldt kvartals barseludligningsbidrag, for hver gang arbejdsgiveren betaler et beløb, der svarer til et fuldt kvartals ATP-bidrag for månedslønnede. Stk. 3. Den kvartalsmæssige beregning efter stk. 2 sker ved, at det samlede ATP-bidrag, der er modtaget fra arbejdsgiveren i en forudgående 3 måneders beregningsperiode efter stk. 2, divideres med satsen for et fuldt kvartals ATP-bidrag for månedslønnede omfattet af A-satsen, jf. bekendtgørelse om Arbejdsmarkedets Tillægspension § 3, stk. 1. Beregningsresultatet (for antal fuldtidsbeskæftigede) afrundes til nærmeste to decimaler og ganges med satsen for barseludligningsbidraget i bilag 1. Satser gældende på det tidspunkt, hvor ATP-bidraget modtages, finder anvendelse ved beregning efter 1. og 2. pkt. Stk. 4. Bidraget for 1.-4. kvartal beregnes på grundlag af ATP-bidrag, der er modtaget af arbejdsgiveren i følgende perioder: Beregningsperioder padding-left: 0.249cm; padding-right: 0.249cm; padding-top: 0cm; padding-bottom: 0cm; border-left: 0.018cm solid #000000; border-top: 0.018cm solid #000000; border-bottom: 0.018cm solid #000000 144 Kvartal padding-left: 0.249cm; padding-right: 0.249cm; padding-top: 0cm; padding-bottom: 0cm; border: 0.018cm solid #000000 145 23. november – 22. februar padding-left: 0.249cm; padding-right: 0.249cm; padding-top: 0cm; padding-bottom: 0cm; border-left: 0.018cm solid #000000; border-bottom: 0.018cm solid #000000 144 1. kvartal padding-left: 0.249cm; padding-right: 0.249cm; padding-top: 0cm; padding-bottom: 0cm; border-left: 0.018cm solid #000000; border-right: 0.018cm solid #000000; border-bottom: 0.018cm solid #000000 145 23. februar – 22. maj padding-left: 0.249cm; padding-right: 0.249cm; padding-top: 0cm; padding-bottom: 0cm; border-left: 0.018cm solid #000000; border-bottom: 0.018cm solid #000000 144 2. kvartal padding-left: 0.249cm; padding-right: 0.249cm; padding-top: 0cm; padding-bottom: 0cm; border-left: 0.018cm solid #000000; border-right: 0.018cm solid #000000; border-bottom: 0.018cm solid #000000 145 23. maj – 22. august padding-left: 0.249cm; padding-right: 0.249cm; padding-top: 0cm; padding-bottom: 0cm; border-left: 0.018cm solid #000000; border-bottom: 0.018cm solid #000000 144 3. kvartal padding-left: 0.249cm; padding-right: 0.249cm; padding-top: 0cm; padding-bottom: 0cm; border-left: 0.018cm solid #000000; border-right: 0.018cm solid #000000; border-bottom: 0.018cm solid #000000 145 23. august – 22. november padding-left: 0.249cm; padding-right: 0.249cm; padding-top: 0cm; padding-bottom: 0cm; border-left: 0.018cm solid #000000; border-bottom: 0.018cm solid #000000 144 4. kvartal padding-left: 0.249cm; padding-right: 0.249cm; padding-top: 0cm; padding-bottom: 0cm; border-left: 0.018cm solid #000000; border-right: 0.018cm solid #000000; border-bottom: 0.018cm solid #000000 145 SchultzColumns: 144 145; 0 0 0 left 289"
    },
    {
      "provision_ref": "1:6",
      "chapter": "1",
      "section": "6",
      "content": "§ 6. Overgår en arbejdsgiver i løbet af et kvartal fra at være omfattet af den lovbaserede barseludligningsordning til at være fuldt omfattet af en decentral barseludligningsordning, skal arbejdsgiveren betale forholdsmæssigt bidrag for kvartalet svarende til forholdet mellem den bidragspligtige periode og hele kvartalet. Stk. 2. Overgår en arbejdsgiver i løbet af et kvartal fra at være fuldt omfattet af en decentral barseludligningsordning til at være omfattet af den lovbaserede barseludligningsordning, skal arbejdsgiveren betale forholdsmæssigt bidrag for kvartalet svarende til forholdet mellem den bidragspligtige periode og hele kvartalet. Stk. 3. Overgår en arbejdsgiver i løbet af et kvartal fra at være omfattet af den lovbaserede barseludligningsordning til at være delvist omfattet af ordningen, skal arbejdsgiveren beregne, indberette og indbetale kvartalets bidrag efter reglerne i §§ 8-10. Stk. 4. Hvis en virksomhed ophører eller skifter ejer, skal den hidtidige arbejdsgiver betale bidrag beregnet på grundlag af samtlige ATP-bidrag vedrørende perioden frem til ophøret eller ejerskiftet."
    },
    {
      "provision_ref": "1:7",
      "chapter": "1",
      "section": "7",
      "content": "§ 7. Arbejdsmarkedets Tillægspension sender via Pengeinstitutternes Betalingsservice (PBS) en opkrævning på bidraget til arbejdsgiverne."
    },
    {
      "provision_ref": "1:8",
      "chapter": "1",
      "section": "8",
      "content": "§ 8. Bidraget for lønmodtagere til den lovbaserede barseludligningsordning beregnes på grundlag af det samlede antal timer i den enkelte lønperiode. Ved opgørelse af lønperiodens timetal anvendes reglerne om opgørelse af lønperiodens timetal og fordeling af timer i forhold til lønperioder i bekendtgørelse om Arbejdsmarkedets Tillægspension §§ 4 og 5. Stk. 2. Bidraget beregnes ved anvendelse af de i bilag 1 angivne bidragssatser. Satserne er beregnet på grundlag af det årlige barseludligningsbidrag for en fuldtidsbeskæftiget månedslønnet lønmodtager. Stk. 3. I den enkelte lønperiode kan der ikke betales mere end et fuldt bidrag for lønmodtagerens beskæftigelse hos samme arbejdsgiver. Stk. 4. For lønmodtagere, der ikke er fuldtidsbeskæftigede, betales der for beskæftigelse hos samme arbejdsgiver enten 2/3, 1/3 eller intet bidrag, afhængig af beskæftigelsens omfang, jf. bilag 1. Stk. 5. Hvis en lønmodtagers arbejdstimer ikke kan opgøres, beregnes det timetal, der skal betales bidrag for, efter reglerne om beregning af bidrag i bekendtgørelse om Arbejdsmarkedets Tillægspension § 2, stk. 6 og 7."
    },
    {
      "provision_ref": "1:9",
      "chapter": "1",
      "section": "9",
      "content": "§ 9. Arbejdsgiverne modtager ikke kvartalsvise opkrævninger fra Arbejdsmarkedets Tillægspension. Arbejdsgivere, der benytter et lønservicebureau, som har aftale med Arbejdsmarkedets Tillægspension eller er tilmeldt Pengeinstitutternes Betalingssystemer (PBS) eller InformationsService kan indbetale via PBS. Betaling er rettidig, hvis beløbet er debiteret arbejdsgiverens konto senest sidste rettidige betalingsdag, således at det er til disposition for Arbejdsmarkedets Tillægspension dagen efter sidste rettidige betalingsdag. Stk. 2. Arbejdsgivere, der ikke betaler via et lønservicebureau eller PBS eller InformationsService, kan betale via netbank. Betalingen er rettidig, hvis beløbet er trukket på arbejdsgiverens konto senest sidste rettidige betalingsdag."
    },
    {
      "provision_ref": "1:10",
      "chapter": "1",
      "section": "10",
      "content": "§ 10. Arbejdsgiveren skal indberette det samlede kvartalsvise bidrag til den lovbaserede barseludligningsordning for hver lønmodtager. Indberetning kan ske via et lønservicebureau, som har aftale med Arbejdsmarkedets Tillægspension eller via arbejdsgiver.net. Stk. 2. En arbejdsgiver, der i et kvartal ikke har beskæftiget lønmodtagere omfattet af barseludligningsordningen, skal give den lovbaserede barseludligningsordning meddelelse herom i forbindelse med den kvartalsvise indberetning. Stk. 3. En arbejdsgiver skal indberette for de elever, som arbejdsgiveren er fritaget for at indbetale bidrag for, jf. § 4, nr. 1. Bidraget skal indberettes med 0 kr."
    },
    {
      "provision_ref": "1:11",
      "chapter": "1",
      "section": "11",
      "content": "§ 11. Overgår en arbejdsgiver i løbet af et kvartal fra at være delvist omfattet af den lovbaserede barseludligningsordning til at være fuldt omfattet af ordningen, skal arbejdsgiveren beregne, indberette og indbetale kvartalets bidrag efter reglerne i §§ 8-10. Herefter beregner Arbejdsmarkedets Tillægspension de kvartalsvise bidrag efter reglerne i §§ 5 og 6. Stk. 2. Overgår en arbejdsgiver i løbet af et kvartal fra at være delvist omfattet af den lovbaserede barseludligningsordning til at være fuldt omfattet af en decentral barseludligningsordning eller omvendt, skal arbejdsgiveren beregne, indberette og indbetale kvartalets bidrag efter reglerne i §§ 8-10. Stk. 3. Ved ophør eller ejerskifte i et kvartal skal arbejdsgiveren beregne, indberette og indbetale bidrag indtil ophør eller ejerskifte efter reglerne i §§ 8-10."
    },
    {
      "provision_ref": "1:12",
      "chapter": "1",
      "section": "12",
      "content": "§ 12. Arbejdsgiveren skal benytte samme CVR/SE-nr. ved indbetaling af bidrag og ved ansøgning om lønrefusion. Stk. 2. Tilbagebetaling af bidrag og morarenter sker via NemKonto."
    },
    {
      "provision_ref": "1:13",
      "chapter": "1",
      "section": "13",
      "content": "§ 13. Barseludligningsbidraget for 1.-4. kvartal, jf. § 5, stk. 4, og § 9 forfalder til betaling og har sidste rettidige betalingsdag i forfaldsmåneden på følgende tidspunkter: Kvartal padding-left: 0.249cm; padding-right: 0.249cm; padding-top: 0cm; padding-bottom: 0cm; border-left: 0.018cm solid #000000; border-top: 0.018cm solid #000000; border-bottom: 0.018cm solid #000000 198 Forfaldsdato padding-left: 0.249cm; padding-right: 0.249cm; padding-top: 0cm; padding-bottom: 0cm; border-left: 0.018cm solid #000000; border-top: 0.018cm solid #000000; border-bottom: 0.018cm solid #000000 198 Sidste rettidige betalingsdag padding-left: 0.249cm; padding-right: 0.249cm; padding-top: 0cm; padding-bottom: 0cm; border: 0.018cm solid #000000 199 1. kvartal padding-left: 0.249cm; padding-right: 0.249cm; padding-top: 0cm; padding-bottom: 0cm; border-left: 0.018cm solid #000000; border-bottom: 0.018cm solid #000000 198 1. april padding-left: 0.249cm; padding-right: 0.249cm; padding-top: 0cm; padding-bottom: 0cm; border-left: 0.018cm solid #000000; border-bottom: 0.018cm solid #000000 198 14. april padding-left: 0.249cm; padding-right: 0.249cm; padding-top: 0cm; padding-bottom: 0cm; border-left: 0.018cm solid #000000; border-right: 0.018cm solid #000000; border-bottom: 0.018cm solid #000000 199 2. kvartal padding-left: 0.249cm; padding-right: 0.249cm; padding-top: 0cm; padding-bottom: 0cm; border-left: 0.018cm solid #000000; border-bottom: 0.018cm solid #000000 198 1. juli padding-left: 0.249cm; padding-right: 0.249cm; padding-top: 0cm; padding-bottom: 0cm; border-left: 0.018cm solid #000000; border-bottom: 0.018cm solid #000000 198 14. juli padding-left: 0.249cm; padding-right: 0.249cm; padding-top: 0cm; padding-bottom: 0cm; border-left: 0.018cm solid #000000; border-right: 0.018cm solid #000000; border-bottom: 0.018cm solid #000000 199 3. kvartal padding-left: 0.249cm; padding-right: 0.249cm; padding-top: 0cm; padding-bottom: 0cm; border-left: 0.018cm solid #000000; border-bottom: 0.018cm solid #000000 198 1. oktober padding-left: 0.249cm; padding-right: 0.249cm; padding-top: 0cm; padding-bottom: 0cm; border-left: 0.018cm solid #000000; border-bottom: 0.018cm solid #000000 198 14. oktober padding-left: 0.249cm; padding-right: 0.249cm; padding-top: 0cm; padding-bottom: 0cm; border-left: 0.018cm solid #000000; border-right: 0.018cm solid #000000; border-bottom: 0.018cm solid #000000 199 4. kvartal padding-left: 0.249cm; padding-right: 0.249cm; padding-top: 0cm; padding-bottom: 0cm; border-left: 0.018cm solid #000000; border-bottom: 0.018cm solid #000000 198 1. januar padding-left: 0.249cm; padding-right: 0.249cm; padding-top: 0cm; padding-bottom: 0cm; border-left: 0.018cm solid #000000; border-bottom: 0.018cm solid #000000 198 20. januar padding-left: 0.249cm; padding-right: 0.249cm; padding-top: 0cm; padding-bottom: 0cm; border-left: 0.018cm solid #000000; border-right: 0.018cm solid #000000; border-bottom: 0.018cm solid #000000 199 SchultzColumns: 198 198 199; 0 0 0 left 595 Stk. 2. Arbejdsgiveren har ansvaret for rettidig betaling af bidraget ved hvert kvartals udløb. Stk. 3. Falder sidste rettidige betalingsdag efter stk. 1 på en helligdag eller en lørdag, forlænges fristen for betaling til den nærmest følgende hverdag. Stk. 4. Arbejdsgiveren kan ikke kræve særskilt kvittering fra Arbejdsmarkedets Tillægspension."
    },
    {
      "provision_ref": "1:14",
      "chapter": "1",
      "section": "14",
      "content": "§ 14. Sker indbetaling af bidraget ikke rettidigt, skal arbejdsgiveren betale morarenter af bidraget med 1 1/2 pct. for hver påbegyndt måned fra kvartalets udløb."
    },
    {
      "provision_ref": "1:15",
      "chapter": "1",
      "section": "15",
      "content": "§ 15. Arbejdsmarkedets Tillægspension kan give henstand med indbetaling samt eftergive bidrag og morarenter, når særlige omstændigheder taler herfor."
    },
    {
      "provision_ref": "1:16",
      "chapter": "1",
      "section": "16",
      "content": "§ 16. Krav på bidrag og morarenter forældes efter reglerne i lov om forældelse af fordringer."
    },
    {
      "provision_ref": "1:17",
      "chapter": "1",
      "section": "17",
      "content": "§ 17. Arbejdsmarkedets Tillægspension kan fastsætte tolerancegrænser (mindstegrænser) for opkrævning og tilbagebetaling af bidrag og morarenter."
    },
    {
      "provision_ref": "1:18",
      "chapter": "1",
      "section": "18",
      "content": "§ 18. Arbejdsmarkedets Tillægspension kan modregne skyldige bidrag og morarenter i forfalden lønrefusion og evt. overskydende bidrag og morarenter, samt modregne for meget udbetalt lønrefusion i overskydende bidrag og morarenter samt i forfalden lønrefusion."
    },
    {
      "provision_ref": "1:19",
      "chapter": "1",
      "section": "19",
      "content": "§ 19. Arbejdsmarkedets Tillægspension har udpantningsret for bidraget, morarenter og refusion, jf. lovens § 10, stk. 2."
    },
    {
      "provision_ref": "2:20",
      "chapter": "2",
      "section": "20",
      "content": "§ 20. Efter lovens § 2 udbetales en supplerende lønrefusion op til det beløb, der er fastsat efter lovens § 3, stk. 1, i de perioder, der er nævnt i §§ 21-23, til en arbejdsgiver, der har udbetalt løn, og som efter lov om ret til orlov og dagpenge ved barsel § 39 er berettiget til barseldagpengerefusion fra kommunen for den løn, der er udbetalt under orloven. Stk. 2. Der kan ikke udbetales lønrefusion efter stk. 1, når arbejdsgiveren er omfattet af en godkendt decentral ordning, og lønmodtageren er tilsluttet denne. Stk. 3. Såfremt der for en lønmodtager for samme dag bliver udbetalt løn med ret til lønrefusion efter stk. 1 fra flere arbejdsgivere, deles lønrefusionen mellem arbejdsgiverne i forhold til det antal timer med lønrefusion, som de enkelte arbejdsforhold berettiger til. Stk. 4. Lønmodtagere, for hvem arbejdsgiveren er fritaget for at betale bidrag, jf. § 4, kan udløse en lønrefusion til arbejdsgiveren, jf. lovens § 2. Stk. 5. Arbejdsmarkedets Tillægspension beregner lønrefusionen på grundlag af de oplysninger, som Arbejdsmarkedets Tillægspension indhenter fra kommunerne og Søfartsstyrelsen, jf. § 28."
    },
    {
      "provision_ref": "2:21",
      "chapter": "2",
      "section": "21",
      "content": "§ 21. Ret til lønrefusion efter § 20 omfatter arbejdsgivere, der har udbetalt løn under orlov: 1) Til moren i 4 uger før forventet fødsel, jf. lov om ret til orlov og dagpenge ved barsel § 6, stk. 1. 2) Til kommende adoptanter, der opholder sig i udlandet for at modtage et barn, jf. lov om ret til orlov og dagpenge ved barsel § 8, stk. 1. 3) Til kommende adoptanter, der skal modtage et barn i Danmark, og som opholder sig på det sted, hvor barnet befinder sig, før modtagelse af barnet, jf. lov om ret til orlov og dagpenge ved barsel § 8, stk. 4."
    },
    {
      "provision_ref": "2:22",
      "chapter": "2",
      "section": "22",
      "content": "§ 22. Ret til lønrefusion efter § 20 omfatter arbejdsgivere, der har udbetalt løn under orlov: 1) Til en mor, der holder orlov i de første 2 uger efter fødslen efter lov om ret til orlov og dagpenge ved barsel § 7, stk. 1, 1. pkt. 2) Til en adoptivforælder, der holder 2 ugers orlov umiddelbart efter modtagelsen af barnet efter lov om ret til orlov og dagpenge ved barsel § 8, stk. 6. 3) Til en far, der holder fædreorlov i 2 uger efter lov om ret til orlov og dagpenge ved barsel § 7, stk. 3. 4) Til en af adoptivforældrene, som ikke har holdt orlov i 2 sammenhængende uger med lønrefusion efter nr. 2, og som holder orlov i 2 uger efter lov om ret til orlov og dagpenge ved barsel § 8, stk. 6. Stk. 2. Lønrefusion efter stk. 1, nr. 1 og 2, kan kun udbetales for en sammenhængende periode af 2 uger. Stk. 3. Lønrefusion efter stk. 1, nr. 3 og 4, kan udbetales over flere delperioder i forbindelse med delvis genoptagelse af arbejdet efter lov om ret til orlov og dagpenge ved barsel § 12. Stk. 4. Ved opgørelse af refusionsperioden, når lønrefusionen efter stk. 3 udbetales over flere delperioder, medregnes i en uge det antal timer, for hvilke den orlovsberettigede har fået udbetalt løn under orlov, divideret med det antal ugentlige timer, som den pågældende er berettiget til dagpenge for under fuld orlov."
    },
    {
      "provision_ref": "2:23",
      "chapter": "2",
      "section": "23",
      "content": "§ 23. Ret til lønrefusion efter § 20 omfatter arbejdsgivere, der har udbetalt løn under orlov til forældre, udover de i §§ 21 og 22 nævnte perioder, i en samlet periode på 18 uger pr. fødsel eller adoption, jf. dog stk. 7. Stk. 2. Lønrefusion efter stk. 1 kan udbetales over flere delperioder, herunder kan refusion udbetales for kortere perioder end én uge i forbindelse med delvis genoptagelse af arbejdet efter lov om ret til orlov og dagpenge ved barsel § 12. Stk. 3. Ved opgørelse af lønrefusionsperioder efter stk. 1 og 2, medregnes for en lønmodtager i en uge det antal timer, for hvilke den pågældende har fået udbetalt løn under orlov, divideret med det antal ugentlige timer, som den pågældende er berettiget til barseldagpenge for under fuld orlov. Stk. 4. Retten til at få udbetalt lønrefusion ophører på det tidspunkt inden for kvartalet, hvor der samlet er ydet refusion for forældrene efter stk. 1 i 18 uger. Stk. 5. Såfremt begge forældre får udbetalt løn med ret til refusion på den sidste dag, hvor der er ret til lønrefusion efter stk. 1, deles lønrefusionen mellem arbejdsgiverne i forhold til det antal timer med lønrefusion, som de enkelte arbejdsforhold berettiger til. Stk. 6. Til perioden på 18 uger efter stk. 1 medregnes indtil den 1. oktober 2007 perioder, hvor der er ydet lønrefusion efter stk. 1. Stk. 7. Til perioden på 18 uger efter stk. 1 medregnes fra den 1. oktober 2007 alle perioder udover de i § 22 nævnte perioder, hvor der efter lov om ret til orlov og dagpenge ved barsel § 39 er ydet barseldagpengerefusion til en arbejdsgiver for løn, der er udbetalt under orlov efter barnets fødsel eller efter det adopterede barns modtagelse."
    },
    {
      "provision_ref": "2:24",
      "chapter": "2",
      "section": "24",
      "content": "§ 24. Til lønindtægt, der kan udløse lønrefusion, jf. lovens § 2, regnes de indkomster, der efter kildeskattelovgivningen anses for A-indkomst og er indtjent i et lønmodtagerforhold i arbejdsretlig forstand. Stk. 2. Til lønindtægt regnes endvidere følgende indkomster, selv om de ikke anses for A-indkomst, jf. stk. 1: 1) Løn m.v. til hushjælp og anden medhjælp i privat husholdning. 2) Værdi af fri kost og andre naturalydelser, der ydes som vederlag i et tjenesteforhold. 3) Løn udbetalt af fremmede stater, af internationale organisationer, herværende diplomatiske repræsentationer og medlemmer af sådanne, samt af fremmede staters herværende udsendte konsuler. 4) Anden B-indkomst, som er indtjent i et lønmodtagerforhold i arbejdsretlig forstand. Stk. 3. Lønindtægten opgøres efter fradrag af arbejdsmarkedsbidrag. Stk. 4. Feriegodtgørelse medregnes ikke ved opgørelsen af lønindtægt. Stk. 5. Lønrefusionen udgør forskellen mellem det maksimale barseldagpengebeløb pr. time, der kan udbetales efter lov om ret til orlov og dagpenge ved barsel § 35, stk. 1, og timelønnen opgjort efter stk. 1-3 inden for det kroneloft, der fremgår af lovens § 3, stk. 1."
    },
    {
      "provision_ref": "2:25",
      "chapter": "2",
      "section": "25",
      "content": "§ 25. Kvartalets beregnede lønrefusion udbetales bagud via NemKonto ved anvendelse af det CVR/SE-nr., som arbejdsgiver har benyttet ved sin ansøgning til kommunen om barseldagpengerefusion."
    },
    {
      "provision_ref": "3:26",
      "chapter": "3",
      "section": "26",
      "content": "§ 26. Beskæftigelsesministeriet kan bestemme, at en ansøgning om godkendelse af en decentral barseludligningsordning, jf. lovens § 5, stk. 2, og § 14, skal indsendes elektronisk."
    },
    {
      "provision_ref": "4:27",
      "chapter": "4",
      "section": "27",
      "content": "§ 27. Afgørelser truffet af Beskæftigelsesministeriet i medfør af loven og bekendtgørelsen kan ikke indbringes for anden administrativ myndighed. Stk. 2. Afgørelser truffet af Arbejdsmarkedets Tillægspension i forbindelse med driften af den lovbaserede barseludligningsordning kan ikke indbringes for anden administrativ myndighed."
    },
    {
      "provision_ref": "4:28",
      "chapter": "4",
      "section": "28",
      "content": "§ 28. Kommunerne og Søfartsstyrelsen skal senest ved udgangen af hvert kvartal videregive oplysninger om udbetaling af barseldagpengerefusion til Arbejdsmarkedets Tillægspension, herunder oplysninger om: 1) Det ugentlige timetal, som den dagpengeberettigede er berettiget til dagpenge i. 2) Hvilken bestemmelse i lov om ret til orlov og dagpenge ved barsel, som den barseldagpengeberettigede er berettiget til dagpenge efter. 3) Det ugentlige timetal, som der er udbetalt dagpengerefusion for. 4) Arbejdsgiveres indberetninger af lønoplysninger og ændringer heri. 5) Barnets CPR-nr."
    },
    {
      "provision_ref": "4:29",
      "chapter": "4",
      "section": "29",
      "content": "§ 29. Arbejdsgivere, der er fuldt omfattet af den lovbaserede udligningsordning skal for samtlige lønmodtagere indberette Cpr-nr. og koden for den lovbaserede udligningsordning til indkomstregistret, jf. lov om et indkomstregister. Stk. 2. Arbejdsgivere, der er delvist omfattet af den lovbaserede udligningsordning skal for de lønmodtagere, der er omfattet af den lovbaserede udligningsordning, indberette Cpr-nr. og koden for den lovbaserede udligningsordning til indkomstregistret."
    },
    {
      "provision_ref": "4:30",
      "chapter": "4",
      "section": "30",
      "content": "§ 30. Efter anmodning fra Arbejdsmarkedets Tillægspension skal arbejdsgivere videregive nærmere oplysninger til brug for beregning og opkrævning af bidrag og beregning og udbetaling af refusion."
    },
    {
      "provision_ref": "4:31",
      "chapter": "4",
      "section": "31",
      "content": "§ 31. Administratorer af decentrale barseludligningsordninger skal løbende og i elektronisk form indberette oplysninger om de arbejdsgivere, der er omfattet af den decentrale barseludligningsordning, til Arbejdsmarkedets Tillægspension efter retningslinier, der er fastsat af Arbejdsmarkedets Tillægspension. Indberetningen vedrørende et kvartal skal indsendes inden kvartalets udløb. Stk. 2. Indberetning af oplysninger efter stk. 1 kan tidligst få virkning fra det kvartal, hvori oplysningerne er indberettet. Stk. 3. Administratorer af decentrale barseludligningsordninger skal endvidere efter anmodning fra Arbejdsmarkedets Tillægspension udlevere oplysninger om lønmodtagere, der er omfattet af den decentrale barseludligningsordning."
    },
    {
      "provision_ref": "4:32",
      "chapter": "4",
      "section": "32",
      "content": "§ 32. Offentlige registre skal efter anmodning fra Arbejdsmarkedets Tillægspension udlevere oplysninger, der er nødvendige for administrationen af den lovbaserede barseludligningsordning."
    },
    {
      "provision_ref": "4:33",
      "chapter": "4",
      "section": "33",
      "content": "§ 33. Arbejdsgivernes Elevrefusion skal efter anmodning fra Arbejdsmarkedets Tillægspension udlevere oplysninger om elever, der ikke skal betales bidrag for, til den lovbaserede barseludligningsordning, jf. § 4."
    },
    {
      "provision_ref": "4:34",
      "chapter": "4",
      "section": "34",
      "content": "§ 34. Kommunerne skal efter anmodning fra en administrator af en decentral barseludligningsordning udlevere de oplysninger, som er nævnt i § 28. Stk. 2. Offentlige registre, Arbejdsgivernes Elevrefusion og Arbejdsmarkedets Tillægspension skal efter anmodning fra en administrator af en decentral barseludligningsordning udlevere oplysninger, der er nødvendige for administrationen af den decentrale barseludligningsordning."
    },
    {
      "provision_ref": "4:35",
      "chapter": "4",
      "section": "35",
      "content": "§ 35. Oplysninger indhentet i CPR-registret kan videregives, såfremt oplysningerne er nødvendige for administrationen af den lovbaserede barseludligningsordning eller en decentral barseludligningsordning."
    },
    {
      "provision_ref": "5:36",
      "chapter": "5",
      "section": "36",
      "content": "§ 36. Arbejdsmarkedets Tillægspension påser overholdelsen af § 2, stk. 3, § 3, stk. 2, og § 4, stk. 1, i loven."
    },
    {
      "provision_ref": "5:37",
      "chapter": "5",
      "section": "37",
      "content": "§ 37. For hvert regnskabsår udarbejder Arbejdsmarkedets Tillægspension et årsregnskab bestående af balance, resultatopgørelse og noter. Der udarbejdes endvidere årsberetning. Disse dele udgør en helhed. Regnskabet følger kalenderåret. Stk. 2. Det reviderede og godkendte årsregnskab sendes senest 6 måneder efter regnskabsårets udløb til Beskæftigelsesministeriet. Stk. 3. Årsregnskabet opstilles på en overskuelig måde i overensstemmelse med loven og forskrifter i henhold til loven. Stk. 4. Årsregnskabet er offentligt tilgængeligt."
    },
    {
      "provision_ref": "5:38",
      "chapter": "5",
      "section": "38",
      "content": "§ 38. Årsregnskabet for den lovbaserede barseludligningsordning skal revideres af en statsautoriseret revisor. Bestyrelsen for Arbejdsmarkedets Tillægspension udnævner revisoren, men kan til enhver tid trække udnævnelsen tilbage. Stk. 2. Ved revisorskift skal bestyrelsen for Arbejdsmarkedets Tillægspension og revisor give Beskæftigelsesministeriet en redegørelse, hvis skiftet skyldes særlige forhold. Stk. 3. Efter at revisionen af årsregnskabet er afsluttet, skal revisor ved påtegning på regnskabet bekræfte, at vedkommende har revideret dette. Stk. 4. Revisor har altid ret til at deltage i Arbejdsmarkedets Tillægspensions bestyrelsesmøder under behandling af sager, der har betydning for revision eller aflæggelse af regnskabet. Stk. 5. Revisor har pligt til at deltage i bestyrelsens behandling af de pågældende sager, hvis det ønskes af blot et bestyrelsesmedlem."
    },
    {
      "provision_ref": "6:39",
      "chapter": "6",
      "section": "39",
      "content": "§ 39. Den arbejdsgiver, der afgiver urigtige eller vildledende oplysninger eller undlader at afgive oplysninger, som har betydning for udbetaling af refusion, indbetaling af bidrag eller i forbindelse med godkendelse af en decentral barseludligningsordning, straffes med bøde, jf. lovens § 12. Stk. 2. Der kan pålægges selskaber m.v. (juridiske personer) strafansvar efter reglerne i straffelovens kapitel 5."
    },
    {
      "provision_ref": "7:40",
      "chapter": "7",
      "section": "40",
      "content": "§ 40. Bekendtgørelsen træder i kraft den 1. januar 2008. Stk. 2. Bekendtgørelse nr. 958 af 19. september 2006 om barseludligning på det private arbejdsmarked ophæves."
    }
  ],
  "provision_versions": [
    {
      "provision_ref": "1:1",
      "chapter": "1",
      "section": "1",
      "content": "§ 1. Det årlige barseludligningsbidrag (bidraget), jf. lovens § 4, udgør 936 kr. for månedslønnede og er grundlaget for beregning af satserne i bilag 1. Stk. 2. Bidraget fastsættes årligt efter indstilling fra Arbejdsmarkedets Tillægspension.",
      "valid_from": "2007-12-13",
      "valid_to": null
    },
    {
      "provision_ref": "1:2",
      "chapter": "1",
      "section": "2",
      "content": "§ 2. Arbejdsmarkedets Tillægspension beregner, opkræver og inddriver bidraget fra private arbejdsgivere, jf. dog §§ 8-11.",
      "valid_from": "2007-12-13",
      "valid_to": null
    },
    {
      "provision_ref": "1:3",
      "chapter": "1",
      "section": "3",
      "content": "§ 3. Arbejdsgivere, der er omfattet af Arbejdsmarkedets Tillægspension, skal betale bidrag til den lovbaserede barseludligningsordning. Dette gælder dog ikke for: 1) Private arbejdsgivere, hvor alle ansatte er omfattet af en godkendt decentral barseludligningsordning, jf. lovens § 5, eller hvor alle ansatte er omfattet af en offentlig barseludligningsordning. 2) Offentlige arbejdsgivere. 3) Private arbejdsgivere i Grønland og på Færøerne.",
      "valid_from": "2007-12-13",
      "valid_to": null
    },
    {
      "provision_ref": "1:4",
      "chapter": "1",
      "section": "4",
      "content": "§ 4. Arbejdsgivere fritages for at betale bidrag til den lovbaserede barseludligningsordning for følgende lønmodtagere: 1) Elever under 25 år, som er registreret i Arbejdsgivernes Elevrefusion, og som arbejdsgiveren er fritaget for at betale bidrag til, jf. lov om Arbejdsgivernes Elevrefusion § 20, stk. 4. 2) Lønmodtagere, som har en ugentlig arbejdstid på under 9 timer. 3) Lønmodtagere under 16 år og lønmodtagere over 67 år eller ved pensionering inden dette tidspunkt, jf. lov om Arbejdsmarkedets Tillægspension § 15, stk. 6.",
      "valid_from": "2007-12-13",
      "valid_to": null
    },
    {
      "provision_ref": "1:5",
      "chapter": "1",
      "section": "5",
      "content": "§ 5. Arbejdsgiveren skal betale et fuldt års bidrag, jf. § 1, for hver gang arbejdsgiveren betaler et beløb, der svarer til et fuldt års ATP-bidrag for månedslønnede, jf. § 15 i lov om Arbejdsmarkedets Tillægspension. Stk. 2. Bidraget beregnes hvert kvartal på grundlag af det samlede ATP-bidrag, som Arbejdsmarkedets Tillægspension har modtaget fra arbejdsgiveren i en forudgående 3 måneders beregningsperiode, jf. stk. 4. Arbejdsgiveren skal således betale et fuldt kvartals barseludligningsbidrag, for hver gang arbejdsgiveren betaler et beløb, der svarer til et fuldt kvartals ATP-bidrag for månedslønnede. Stk. 3. Den kvartalsmæssige beregning efter stk. 2 sker ved, at det samlede ATP-bidrag, der er modtaget fra arbejdsgiveren i en forudgående 3 måneders beregningsperiode efter stk. 2, divideres med satsen for et fuldt kvartals ATP-bidrag for månedslønnede omfattet af A-satsen, jf. bekendtgørelse om Arbejdsmarkedets Tillægspension § 3, stk. 1. Beregningsresultatet (for antal fuldtidsbeskæftigede) afrundes til nærmeste to decimaler og ganges med satsen for barseludligningsbidraget i bilag 1. Satser gældende på det tidspunkt, hvor ATP-bidraget modtages, finder anvendelse ved beregning efter 1. og 2. pkt. Stk. 4. Bidraget for 1.-4. kvartal beregnes på grundlag af ATP-bidrag, der er modtaget af arbejdsgiveren i følgende perioder: Beregningsperioder padding-left: 0.249cm; padding-right: 0.249cm; padding-top: 0cm; padding-bottom: 0cm; border-left: 0.018cm solid #000000; border-top: 0.018cm solid #000000; border-bottom: 0.018cm solid #000000 144 Kvartal padding-left: 0.249cm; padding-right: 0.249cm; padding-top: 0cm; padding-bottom: 0cm; border: 0.018cm solid #000000 145 23. november – 22. februar padding-left: 0.249cm; padding-right: 0.249cm; padding-top: 0cm; padding-bottom: 0cm; border-left: 0.018cm solid #000000; border-bottom: 0.018cm solid #000000 144 1. kvartal padding-left: 0.249cm; padding-right: 0.249cm; padding-top: 0cm; padding-bottom: 0cm; border-left: 0.018cm solid #000000; border-right: 0.018cm solid #000000; border-bottom: 0.018cm solid #000000 145 23. februar – 22. maj padding-left: 0.249cm; padding-right: 0.249cm; padding-top: 0cm; padding-bottom: 0cm; border-left: 0.018cm solid #000000; border-bottom: 0.018cm solid #000000 144 2. kvartal padding-left: 0.249cm; padding-right: 0.249cm; padding-top: 0cm; padding-bottom: 0cm; border-left: 0.018cm solid #000000; border-right: 0.018cm solid #000000; border-bottom: 0.018cm solid #000000 145 23. maj – 22. august padding-left: 0.249cm; padding-right: 0.249cm; padding-top: 0cm; padding-bottom: 0cm; border-left: 0.018cm solid #000000; border-bottom: 0.018cm solid #000000 144 3. kvartal padding-left: 0.249cm; padding-right: 0.249cm; padding-top: 0cm; padding-bottom: 0cm; border-left: 0.018cm solid #000000; border-right: 0.018cm solid #000000; border-bottom: 0.018cm solid #000000 145 23. august – 22. november padding-left: 0.249cm; padding-right: 0.249cm; padding-top: 0cm; padding-bottom: 0cm; border-left: 0.018cm solid #000000; border-bottom: 0.018cm solid #000000 144 4. kvartal padding-left: 0.249cm; padding-right: 0.249cm; padding-top: 0cm; padding-bottom: 0cm; border-left: 0.018cm solid #000000; border-right: 0.018cm solid #000000; border-bottom: 0.018cm solid #000000 145 SchultzColumns: 144 145; 0 0 0 left 289",
      "valid_from": "2007-12-13",
      "valid_to": null
    },
    {
      "provision_ref": "1:6",
      "chapter": "1",
      "section": "6",
      "content": "§ 6. Overgår en arbejdsgiver i løbet af et kvartal fra at være omfattet af den lovbaserede barseludligningsordning til at være fuldt omfattet af en decentral barseludligningsordning, skal arbejdsgiveren betale forholdsmæssigt bidrag for kvartalet svarende til forholdet mellem den bidragspligtige periode og hele kvartalet. Stk. 2. Overgår en arbejdsgiver i løbet af et kvartal fra at være fuldt omfattet af en decentral barseludligningsordning til at være omfattet af den lovbaserede barseludligningsordning, skal arbejdsgiveren betale forholdsmæssigt bidrag for kvartalet svarende til forholdet mellem den bidragspligtige periode og hele kvartalet. Stk. 3. Overgår en arbejdsgiver i løbet af et kvartal fra at være omfattet af den lovbaserede barseludligningsordning til at være delvist omfattet af ordningen, skal arbejdsgiveren beregne, indberette og indbetale kvartalets bidrag efter reglerne i §§ 8-10. Stk. 4. Hvis en virksomhed ophører eller skifter ejer, skal den hidtidige arbejdsgiver betale bidrag beregnet på grundlag af samtlige ATP-bidrag vedrørende perioden frem til ophøret eller ejerskiftet.",
      "valid_from": "2007-12-13",
      "valid_to": null
    },
    {
      "provision_ref": "1:7",
      "chapter": "1",
      "section": "7",
      "content": "§ 7. Arbejdsmarkedets Tillægspension sender via Pengeinstitutternes Betalingsservice (PBS) en opkrævning på bidraget til arbejdsgiverne.",
      "valid_from": "2007-12-13",
      "valid_to": null
    },
    {
      "provision_ref": "1:8",
      "chapter": "1",
      "section": "8",
      "content": "§ 8. Bidraget for lønmodtagere til den lovbaserede barseludligningsordning beregnes på grundlag af det samlede antal timer i den enkelte lønperiode. Ved opgørelse af lønperiodens timetal anvendes reglerne om opgørelse af lønperiodens timetal og fordeling af timer i forhold til lønperioder i bekendtgørelse om Arbejdsmarkedets Tillægspension §§ 4 og 5. Stk. 2. Bidraget beregnes ved anvendelse af de i bilag 1 angivne bidragssatser. Satserne er beregnet på grundlag af det årlige barseludligningsbidrag for en fuldtidsbeskæftiget månedslønnet lønmodtager. Stk. 3. I den enkelte lønperiode kan der ikke betales mere end et fuldt bidrag for lønmodtagerens beskæftigelse hos samme arbejdsgiver. Stk. 4. For lønmodtagere, der ikke er fuldtidsbeskæftigede, betales der for beskæftigelse hos samme arbejdsgiver enten 2/3, 1/3 eller intet bidrag, afhængig af beskæftigelsens omfang, jf. bilag 1. Stk. 5. Hvis en lønmodtagers arbejdstimer ikke kan opgøres, beregnes det timetal, der skal betales bidrag for, efter reglerne om beregning af bidrag i bekendtgørelse om Arbejdsmarkedets Tillægspension § 2, stk. 6 og 7.",
      "valid_from": "2007-12-13",
      "valid_to": null
    },
    {
      "provision_ref": "1:9",
      "chapter": "1",
      "section": "9",
      "content": "§ 9. Arbejdsgiverne modtager ikke kvartalsvise opkrævninger fra Arbejdsmarkedets Tillægspension. Arbejdsgivere, der benytter et lønservicebureau, som har aftale med Arbejdsmarkedets Tillægspension eller er tilmeldt Pengeinstitutternes Betalingssystemer (PBS) eller InformationsService kan indbetale via PBS. Betaling er rettidig, hvis beløbet er debiteret arbejdsgiverens konto senest sidste rettidige betalingsdag, således at det er til disposition for Arbejdsmarkedets Tillægspension dagen efter sidste rettidige betalingsdag. Stk. 2. Arbejdsgivere, der ikke betaler via et lønservicebureau eller PBS eller InformationsService, kan betale via netbank. Betalingen er rettidig, hvis beløbet er trukket på arbejdsgiverens konto senest sidste rettidige betalingsdag.",
      "valid_from": "2007-12-13",
      "valid_to": null
    },
    {
      "provision_ref": "1:10",
      "chapter": "1",
      "section": "10",
      "content": "§ 10. Arbejdsgiveren skal indberette det samlede kvartalsvise bidrag til den lovbaserede barseludligningsordning for hver lønmodtager. Indberetning kan ske via et lønservicebureau, som har aftale med Arbejdsmarkedets Tillægspension eller via arbejdsgiver.net. Stk. 2. En arbejdsgiver, der i et kvartal ikke har beskæftiget lønmodtagere omfattet af barseludligningsordningen, skal give den lovbaserede barseludligningsordning meddelelse herom i forbindelse med den kvartalsvise indberetning. Stk. 3. En arbejdsgiver skal indberette for de elever, som arbejdsgiveren er fritaget for at indbetale bidrag for, jf. § 4, nr. 1. Bidraget skal indberettes med 0 kr.",
      "valid_from": "2007-12-13",
      "valid_to": null
    },
    {
      "provision_ref": "1:11",
      "chapter": "1",
      "section": "11",
      "content": "§ 11. Overgår en arbejdsgiver i løbet af et kvartal fra at være delvist omfattet af den lovbaserede barseludligningsordning til at være fuldt omfattet af ordningen, skal arbejdsgiveren beregne, indberette og indbetale kvartalets bidrag efter reglerne i §§ 8-10. Herefter beregner Arbejdsmarkedets Tillægspension de kvartalsvise bidrag efter reglerne i §§ 5 og 6. Stk. 2. Overgår en arbejdsgiver i løbet af et kvartal fra at være delvist omfattet af den lovbaserede barseludligningsordning til at være fuldt omfattet af en decentral barseludligningsordning eller omvendt, skal arbejdsgiveren beregne, indberette og indbetale kvartalets bidrag efter reglerne i §§ 8-10. Stk. 3. Ved ophør eller ejerskifte i et kvartal skal arbejdsgiveren beregne, indberette og indbetale bidrag indtil ophør eller ejerskifte efter reglerne i §§ 8-10.",
      "valid_from": "2007-12-13",
      "valid_to": null
    },
    {
      "provision_ref": "1:12",
      "chapter": "1",
      "section": "12",
      "content": "§ 12. Arbejdsgiveren skal benytte samme CVR/SE-nr. ved indbetaling af bidrag og ved ansøgning om lønrefusion. Stk. 2. Tilbagebetaling af bidrag og morarenter sker via NemKonto.",
      "valid_from": "2007-12-13",
      "valid_to": null
    },
    {
      "provision_ref": "1:13",
      "chapter": "1",
      "section": "13",
      "content": "§ 13. Barseludligningsbidraget for 1.-4. kvartal, jf. § 5, stk. 4, og § 9 forfalder til betaling og har sidste rettidige betalingsdag i forfaldsmåneden på følgende tidspunkter: Kvartal padding-left: 0.249cm; padding-right: 0.249cm; padding-top: 0cm; padding-bottom: 0cm; border-left: 0.018cm solid #000000; border-top: 0.018cm solid #000000; border-bottom: 0.018cm solid #000000 198 Forfaldsdato padding-left: 0.249cm; padding-right: 0.249cm; padding-top: 0cm; padding-bottom: 0cm; border-left: 0.018cm solid #000000; border-top: 0.018cm solid #000000; border-bottom: 0.018cm solid #000000 198 Sidste rettidige betalingsdag padding-left: 0.249cm; padding-right: 0.249cm; padding-top: 0cm; padding-bottom: 0cm; border: 0.018cm solid #000000 199 1. kvartal padding-left: 0.249cm; padding-right: 0.249cm; padding-top: 0cm; padding-bottom: 0cm; border-left: 0.018cm solid #000000; border-bottom: 0.018cm solid #000000 198 1. april padding-left: 0.249cm; padding-right: 0.249cm; padding-top: 0cm; padding-bottom: 0cm; border-left: 0.018cm solid #000000; border-bottom: 0.018cm solid #000000 198 14. april padding-left: 0.249cm; padding-right: 0.249cm; padding-top: 0cm; padding-bottom: 0cm; border-left: 0.018cm solid #000000; border-right: 0.018cm solid #000000; border-bottom: 0.018cm solid #000000 199 2. kvartal padding-left: 0.249cm; padding-right: 0.249cm; padding-top: 0cm; padding-bottom: 0cm; border-left: 0.018cm solid #000000; border-bottom: 0.018cm solid #000000 198 1. juli padding-left: 0.249cm; padding-right: 0.249cm; padding-top: 0cm; padding-bottom: 0cm; border-left: 0.018cm solid #000000; border-bottom: 0.018cm solid #000000 198 14. juli padding-left: 0.249cm; padding-right: 0.249cm; padding-top: 0cm; padding-bottom: 0cm; border-left: 0.018cm solid #000000; border-right: 0.018cm solid #000000; border-bottom: 0.018cm solid #000000 199 3. kvartal padding-left: 0.249cm; padding-right: 0.249cm; padding-top: 0cm; padding-bottom: 0cm; border-left: 0.018cm solid #000000; border-bottom: 0.018cm solid #000000 198 1. oktober padding-left: 0.249cm; padding-right: 0.249cm; padding-top: 0cm; padding-bottom: 0cm; border-left: 0.018cm solid #000000; border-bottom: 0.018cm solid #000000 198 14. oktober padding-left: 0.249cm; padding-right: 0.249cm; padding-top: 0cm; padding-bottom: 0cm; border-left: 0.018cm solid #000000; border-right: 0.018cm solid #000000; border-bottom: 0.018cm solid #000000 199 4. kvartal padding-left: 0.249cm; padding-right: 0.249cm; padding-top: 0cm; padding-bottom: 0cm; border-left: 0.018cm solid #000000; border-bottom: 0.018cm solid #000000 198 1. januar padding-left: 0.249cm; padding-right: 0.249cm; padding-top: 0cm; padding-bottom: 0cm; border-left: 0.018cm solid #000000; border-bottom: 0.018cm solid #000000 198 20. januar padding-left: 0.249cm; padding-right: 0.249cm; padding-top: 0cm; padding-bottom: 0cm; border-left: 0.018cm solid #000000; border-right: 0.018cm solid #000000; border-bottom: 0.018cm solid #000000 199 SchultzColumns: 198 198 199; 0 0 0 left 595 Stk. 2. Arbejdsgiveren har ansvaret for rettidig betaling af bidraget ved hvert kvartals udløb. Stk. 3. Falder sidste rettidige betalingsdag efter stk. 1 på en helligdag eller en lørdag, forlænges fristen for betaling til den nærmest følgende hverdag. Stk. 4. Arbejdsgiveren kan ikke kræve særskilt kvittering fra Arbejdsmarkedets Tillægspension.",
      "valid_from": "2007-12-13",
      "valid_to": null
    },
    {
      "provision_ref": "1:14",
      "chapter": "1",
      "section": "14",
      "content": "§ 14. Sker indbetaling af bidraget ikke rettidigt, skal arbejdsgiveren betale morarenter af bidraget med 1 1/2 pct. for hver påbegyndt måned fra kvartalets udløb.",
      "valid_from": "2007-12-13",
      "valid_to": null
    },
    {
      "provision_ref": "1:15",
      "chapter": "1",
      "section": "15",
      "content": "§ 15. Arbejdsmarkedets Tillægspension kan give henstand med indbetaling samt eftergive bidrag og morarenter, når særlige omstændigheder taler herfor.",
      "valid_from": "2007-12-13",
      "valid_to": null
    },
    {
      "provision_ref": "1:16",
      "chapter": "1",
      "section": "16",
      "content": "§ 16. Krav på bidrag og morarenter forældes efter reglerne i lov om forældelse af fordringer.",
      "valid_from": "2007-12-13",
      "valid_to": null
    },
    {
      "provision_ref": "1:17",
      "chapter": "1",
      "section": "17",
      "content": "§ 17. Arbejdsmarkedets Tillægspension kan fastsætte tolerancegrænser (mindstegrænser) for opkrævning og tilbagebetaling af bidrag og morarenter.",
      "valid_from": "2007-12-13",
      "valid_to": null
    },
    {
      "provision_ref": "1:18",
      "chapter": "1",
      "section": "18",
      "content": "§ 18. Arbejdsmarkedets Tillægspension kan modregne skyldige bidrag og morarenter i forfalden lønrefusion og evt. overskydende bidrag og morarenter, samt modregne for meget udbetalt lønrefusion i overskydende bidrag og morarenter samt i forfalden lønrefusion.",
      "valid_from": "2007-12-13",
      "valid_to": null
    },
    {
      "provision_ref": "1:19",
      "chapter": "1",
      "section": "19",
      "content": "§ 19. Arbejdsmarkedets Tillægspension har udpantningsret for bidraget, morarenter og refusion, jf. lovens § 10, stk. 2.",
      "valid_from": "2007-12-13",
      "valid_to": null
    },
    {
      "provision_ref": "2:20",
      "chapter": "2",
      "section": "20",
      "content": "§ 20. Efter lovens § 2 udbetales en supplerende lønrefusion op til det beløb, der er fastsat efter lovens § 3, stk. 1, i de perioder, der er nævnt i §§ 21-23, til en arbejdsgiver, der har udbetalt løn, og som efter lov om ret til orlov og dagpenge ved barsel § 39 er berettiget til barseldagpengerefusion fra kommunen for den løn, der er udbetalt under orloven. Stk. 2. Der kan ikke udbetales lønrefusion efter stk. 1, når arbejdsgiveren er omfattet af en godkendt decentral ordning, og lønmodtageren er tilsluttet denne. Stk. 3. Såfremt der for en lønmodtager for samme dag bliver udbetalt løn med ret til lønrefusion efter stk. 1 fra flere arbejdsgivere, deles lønrefusionen mellem arbejdsgiverne i forhold til det antal timer med lønrefusion, som de enkelte arbejdsforhold berettiger til. Stk. 4. Lønmodtagere, for hvem arbejdsgiveren er fritaget for at betale bidrag, jf. § 4, kan udløse en lønrefusion til arbejdsgiveren, jf. lovens § 2. Stk. 5. Arbejdsmarkedets Tillægspension beregner lønrefusionen på grundlag af de oplysninger, som Arbejdsmarkedets Tillægspension indhenter fra kommunerne og Søfartsstyrelsen, jf. § 28.",
      "valid_from": "2007-12-13",
      "valid_to": null
    },
    {
      "provision_ref": "2:21",
      "chapter": "2",
      "section": "21",
      "content": "§ 21. Ret til lønrefusion efter § 20 omfatter arbejdsgivere, der har udbetalt løn under orlov: 1) Til moren i 4 uger før forventet fødsel, jf. lov om ret til orlov og dagpenge ved barsel § 6, stk. 1. 2) Til kommende adoptanter, der opholder sig i udlandet for at modtage et barn, jf. lov om ret til orlov og dagpenge ved barsel § 8, stk. 1. 3) Til kommende adoptanter, der skal modtage et barn i Danmark, og som opholder sig på det sted, hvor barnet befinder sig, før modtagelse af barnet, jf. lov om ret til orlov og dagpenge ved barsel § 8, stk. 4.",
      "valid_from": "2007-12-13",
      "valid_to": null
    },
    {
      "provision_ref": "2:22",
      "chapter": "2",
      "section": "22",
      "content": "§ 22. Ret til lønrefusion efter § 20 omfatter arbejdsgivere, der har udbetalt løn under orlov: 1) Til en mor, der holder orlov i de første 2 uger efter fødslen efter lov om ret til orlov og dagpenge ved barsel § 7, stk. 1, 1. pkt. 2) Til en adoptivforælder, der holder 2 ugers orlov umiddelbart efter modtagelsen af barnet efter lov om ret til orlov og dagpenge ved barsel § 8, stk. 6. 3) Til en far, der holder fædreorlov i 2 uger efter lov om ret til orlov og dagpenge ved barsel § 7, stk. 3. 4) Til en af adoptivforældrene, som ikke har holdt orlov i 2 sammenhængende uger med lønrefusion efter nr. 2, og som holder orlov i 2 uger efter lov om ret til orlov og dagpenge ved barsel § 8, stk. 6. Stk. 2. Lønrefusion efter stk. 1, nr. 1 og 2, kan kun udbetales for en sammenhængende periode af 2 uger. Stk. 3. Lønrefusion efter stk. 1, nr. 3 og 4, kan udbetales over flere delperioder i forbindelse med delvis genoptagelse af arbejdet efter lov om ret til orlov og dagpenge ved barsel § 12. Stk. 4. Ved opgørelse af refusionsperioden, når lønrefusionen efter stk. 3 udbetales over flere delperioder, medregnes i en uge det antal timer, for hvilke den orlovsberettigede har fået udbetalt løn under orlov, divideret med det antal ugentlige timer, som den pågældende er berettiget til dagpenge for under fuld orlov.",
      "valid_from": "2007-12-13",
      "valid_to": null
    },
    {
      "provision_ref": "2:23",
      "chapter": "2",
      "section": "23",
      "content": "§ 23. Ret til lønrefusion efter § 20 omfatter arbejdsgivere, der har udbetalt løn under orlov til forældre, udover de i §§ 21 og 22 nævnte perioder, i en samlet periode på 18 uger pr. fødsel eller adoption, jf. dog stk. 7. Stk. 2. Lønrefusion efter stk. 1 kan udbetales over flere delperioder, herunder kan refusion udbetales for kortere perioder end én uge i forbindelse med delvis genoptagelse af arbejdet efter lov om ret til orlov og dagpenge ved barsel § 12. Stk. 3. Ved opgørelse af lønrefusionsperioder efter stk. 1 og 2, medregnes for en lønmodtager i en uge det antal timer, for hvilke den pågældende har fået udbetalt løn under orlov, divideret med det antal ugentlige timer, som den pågældende er berettiget til barseldagpenge for under fuld orlov. Stk. 4. Retten til at få udbetalt lønrefusion ophører på det tidspunkt inden for kvartalet, hvor der samlet er ydet refusion for forældrene efter stk. 1 i 18 uger. Stk. 5. Såfremt begge forældre får udbetalt løn med ret til refusion på den sidste dag, hvor der er ret til lønrefusion efter stk. 1, deles lønrefusionen mellem arbejdsgiverne i forhold til det antal timer med lønrefusion, som de enkelte arbejdsforhold berettiger til. Stk. 6. Til perioden på 18 uger efter stk. 1 medregnes indtil den 1. oktober 2007 perioder, hvor der er ydet lønrefusion efter stk. 1. Stk. 7. Til perioden på 18 uger efter stk. 1 medregnes fra den 1. oktober 2007 alle perioder udover de i § 22 nævnte perioder, hvor der efter lov om ret til orlov og dagpenge ved barsel § 39 er ydet barseldagpengerefusion til en arbejdsgiver for løn, der er udbetalt under orlov efter barnets fødsel eller efter det adopterede barns modtagelse.",
      "valid_from": "2007-12-13",
      "valid_to": null
    },
    {
      "provision_ref": "2:24",
      "chapter": "2",
      "section": "24",
      "content": "§ 24. Til lønindtægt, der kan udløse lønrefusion, jf. lovens § 2, regnes de indkomster, der efter kildeskattelovgivningen anses for A-indkomst og er indtjent i et lønmodtagerforhold i arbejdsretlig forstand. Stk. 2. Til lønindtægt regnes endvidere følgende indkomster, selv om de ikke anses for A-indkomst, jf. stk. 1: 1) Løn m.v. til hushjælp og anden medhjælp i privat husholdning. 2) Værdi af fri kost og andre naturalydelser, der ydes som vederlag i et tjenesteforhold. 3) Løn udbetalt af fremmede stater, af internationale organisationer, herværende diplomatiske repræsentationer og medlemmer af sådanne, samt af fremmede staters herværende udsendte konsuler. 4) Anden B-indkomst, som er indtjent i et lønmodtagerforhold i arbejdsretlig forstand. Stk. 3. Lønindtægten opgøres efter fradrag af arbejdsmarkedsbidrag. Stk. 4. Feriegodtgørelse medregnes ikke ved opgørelsen af lønindtægt. Stk. 5. Lønrefusionen udgør forskellen mellem det maksimale barseldagpengebeløb pr. time, der kan udbetales efter lov om ret til orlov og dagpenge ved barsel § 35, stk. 1, og timelønnen opgjort efter stk. 1-3 inden for det kroneloft, der fremgår af lovens § 3, stk. 1.",
      "valid_from": "2007-12-13",
      "valid_to": null
    },
    {
      "provision_ref": "2:25",
      "chapter": "2",
      "section": "25",
      "content": "§ 25. Kvartalets beregnede lønrefusion udbetales bagud via NemKonto ved anvendelse af det CVR/SE-nr., som arbejdsgiver har benyttet ved sin ansøgning til kommunen om barseldagpengerefusion.",
      "valid_from": "2007-12-13",
      "valid_to": null
    },
    {
      "provision_ref": "3:26",
      "chapter": "3",
      "section": "26",
      "content": "§ 26. Beskæftigelsesministeriet kan bestemme, at en ansøgning om godkendelse af en decentral barseludligningsordning, jf. lovens § 5, stk. 2, og § 14, skal indsendes elektronisk.",
      "valid_from": "2007-12-13",
      "valid_to": null
    },
    {
      "provision_ref": "4:27",
      "chapter": "4",
      "section": "27",
      "content": "§ 27. Afgørelser truffet af Beskæftigelsesministeriet i medfør af loven og bekendtgørelsen kan ikke indbringes for anden administrativ myndighed. Stk. 2. Afgørelser truffet af Arbejdsmarkedets Tillægspension i forbindelse med driften af den lovbaserede barseludligningsordning kan ikke indbringes for anden administrativ myndighed.",
      "valid_from": "2007-12-13",
      "valid_to": null
    },
    {
      "provision_ref": "4:28",
      "chapter": "4",
      "section": "28",
      "content": "§ 28. Kommunerne og Søfartsstyrelsen skal senest ved udgangen af hvert kvartal videregive oplysninger om udbetaling af barseldagpengerefusion til Arbejdsmarkedets Tillægspension, herunder oplysninger om: 1) Det ugentlige timetal, som den dagpengeberettigede er berettiget til dagpenge i. 2) Hvilken bestemmelse i lov om ret til orlov og dagpenge ved barsel, som den barseldagpengeberettigede er berettiget til dagpenge efter. 3) Det ugentlige timetal, som der er udbetalt dagpengerefusion for. 4) Arbejdsgiveres indberetninger af lønoplysninger og ændringer heri. 5) Barnets CPR-nr.",
      "valid_from": "2007-12-13",
      "valid_to": null
    },
    {
      "provision_ref": "4:29",
      "chapter": "4",
      "section": "29",
      "content": "§ 29. Arbejdsgivere, der er fuldt omfattet af den lovbaserede udligningsordning skal for samtlige lønmodtagere indberette Cpr-nr. og koden for den lovbaserede udligningsordning til indkomstregistret, jf. lov om et indkomstregister. Stk. 2. Arbejdsgivere, der er delvist omfattet af den lovbaserede udligningsordning skal for de lønmodtagere, der er omfattet af den lovbaserede udligningsordning, indberette Cpr-nr. og koden for den lovbaserede udligningsordning til indkomstregistret.",
      "valid_from": "2007-12-13",
      "valid_to": null
    },
    {
      "provision_ref": "4:30",
      "chapter": "4",
      "section": "30",
      "content": "§ 30. Efter anmodning fra Arbejdsmarkedets Tillægspension skal arbejdsgivere videregive nærmere oplysninger til brug for beregning og opkrævning af bidrag og beregning og udbetaling af refusion.",
      "valid_from": "2007-12-13",
      "valid_to": null
    },
    {
      "provision_ref": "4:31",
      "chapter": "4",
      "section": "31",
      "content": "§ 31. Administratorer af decentrale barseludligningsordninger skal løbende og i elektronisk form indberette oplysninger om de arbejdsgivere, der er omfattet af den decentrale barseludligningsordning, til Arbejdsmarkedets Tillægspension efter retningslinier, der er fastsat af Arbejdsmarkedets Tillægspension. Indberetningen vedrørende et kvartal skal indsendes inden kvartalets udløb. Stk. 2. Indberetning af oplysninger efter stk. 1 kan tidligst få virkning fra det kvartal, hvori oplysningerne er indberettet. Stk. 3. Administratorer af decentrale barseludligningsordninger skal endvidere efter anmodning fra Arbejdsmarkedets Tillægspension udlevere oplysninger om lønmodtagere, der er omfattet af den decentrale barseludligningsordning.",
      "valid_from": "2007-12-13",
      "valid_to": null
    },
    {
      "provision_ref": "4:32",
      "chapter": "4",
      "section": "32",
      "content": "§ 32. Offentlige registre skal efter anmodning fra Arbejdsmarkedets Tillægspension udlevere oplysninger, der er nødvendige for administrationen af den lovbaserede barseludligningsordning.",
      "valid_from": "2007-12-13",
      "valid_to": null
    },
    {
      "provision_ref": "4:33",
      "chapter": "4",
      "section": "33",
      "content": "§ 33. Arbejdsgivernes Elevrefusion skal efter anmodning fra Arbejdsmarkedets Tillægspension udlevere oplysninger om elever, der ikke skal betales bidrag for, til den lovbaserede barseludligningsordning, jf. § 4.",
      "valid_from": "2007-12-13",
      "valid_to": null
    },
    {
      "provision_ref": "4:34",
      "chapter": "4",
      "section": "34",
      "content": "§ 34. Kommunerne skal efter anmodning fra en administrator af en decentral barseludligningsordning udlevere de oplysninger, som er nævnt i § 28. Stk. 2. Offentlige registre, Arbejdsgivernes Elevrefusion og Arbejdsmarkedets Tillægspension skal efter anmodning fra en administrator af en decentral barseludligningsordning udlevere oplysninger, der er nødvendige for administrationen af den decentrale barseludligningsordning.",
      "valid_from": "2007-12-13",
      "valid_to": null
    },
    {
      "provision_ref": "4:35",
      "chapter": "4",
      "section": "35",
      "content": "§ 35. Oplysninger indhentet i CPR-registret kan videregives, såfremt oplysningerne er nødvendige for administrationen af den lovbaserede barseludligningsordning eller en decentral barseludligningsordning.",
      "valid_from": "2007-12-13",
      "valid_to": null
    },
    {
      "provision_ref": "5:36",
      "chapter": "5",
      "section": "36",
      "content": "§ 36. Arbejdsmarkedets Tillægspension påser overholdelsen af § 2, stk. 3, § 3, stk. 2, og § 4, stk. 1, i loven.",
      "valid_from": "2007-12-13",
      "valid_to": null
    },
    {
      "provision_ref": "5:37",
      "chapter": "5",
      "section": "37",
      "content": "§ 37. For hvert regnskabsår udarbejder Arbejdsmarkedets Tillægspension et årsregnskab bestående af balance, resultatopgørelse og noter. Der udarbejdes endvidere årsberetning. Disse dele udgør en helhed. Regnskabet følger kalenderåret. Stk. 2. Det reviderede og godkendte årsregnskab sendes senest 6 måneder efter regnskabsårets udløb til Beskæftigelsesministeriet. Stk. 3. Årsregnskabet opstilles på en overskuelig måde i overensstemmelse med loven og forskrifter i henhold til loven. Stk. 4. Årsregnskabet er offentligt tilgængeligt.",
      "valid_from": "2007-12-13",
      "valid_to": null
    },
    {
      "provision_ref": "5:38",
      "chapter": "5",
      "section": "38",
      "content": "§ 38. Årsregnskabet for den lovbaserede barseludligningsordning skal revideres af en statsautoriseret revisor. Bestyrelsen for Arbejdsmarkedets Tillægspension udnævner revisoren, men kan til enhver tid trække udnævnelsen tilbage. Stk. 2. Ved revisorskift skal bestyrelsen for Arbejdsmarkedets Tillægspension og revisor give Beskæftigelsesministeriet en redegørelse, hvis skiftet skyldes særlige forhold. Stk. 3. Efter at revisionen af årsregnskabet er afsluttet, skal revisor ved påtegning på regnskabet bekræfte, at vedkommende har revideret dette. Stk. 4. Revisor har altid ret til at deltage i Arbejdsmarkedets Tillægspensions bestyrelsesmøder under behandling af sager, der har betydning for revision eller aflæggelse af regnskabet. Stk. 5. Revisor har pligt til at deltage i bestyrelsens behandling af de pågældende sager, hvis det ønskes af blot et bestyrelsesmedlem.",
      "valid_from": "2007-12-13",
      "valid_to": null
    },
    {
      "provision_ref": "6:39",
      "chapter": "6",
      "section": "39",
      "content": "§ 39. Den arbejdsgiver, der afgiver urigtige eller vildledende oplysninger eller undlader at afgive oplysninger, som har betydning for udbetaling af refusion, indbetaling af bidrag eller i forbindelse med godkendelse af en decentral barseludligningsordning, straffes med bøde, jf. lovens § 12. Stk. 2. Der kan pålægges selskaber m.v. (juridiske personer) strafansvar efter reglerne i straffelovens kapitel 5.",
      "valid_from": "2007-12-13",
      "valid_to": null
    },
    {
      "provision_ref": "7:40",
      "chapter": "7",
      "section": "40",
      "content": "§ 40. Bekendtgørelsen træder i kraft den 1. januar 2008. Stk. 2. Bekendtgørelse nr. 958 af 19. september 2006 om barseludligning på det private arbejdsmarked ophæves.",
      "valid_from": "2007-12-13",
      "valid_to": null
    }
  ],
  "definitions": []
}
