{
  "id": "2007:901",
  "type": "statute",
  "title": "Bekendtgørelse om fredning af visse dyre- og plantearter mv., indfangning af og handel med vildt og pleje af tilskadekommet vildt",
  "short_name": "BEK H#LOKDOK04",
  "status": "in_force",
  "issued_date": "2007-07-11",
  "url": "https://www.retsinformation.dk/eli/lta/2007/901/xml",
  "description": "Retsinformation source. DocumentId=AL001661; AccessionNumber=B20070090105; Characters preserved in NFC; ASCII fallback used only for key/file generation.",
  "provisions": [
    {
      "provision_ref": "1:1",
      "chapter": "1",
      "section": "1",
      "content": "§ 1. Bekendtgørelsen freder de dyre- og plantearter, som er opført på følgende bilag: 1) Bilag 1 vedrørende pattedyr, fugle, fisk, krybdyr og padder 2) Bilag 1 omfatter bl.a. de danske dyrearter, som er strengt beskyttet efter habitatdirektivets art. 12, jf. direktivets bilag IV a). 2) Bilag 2 vedrørende hvirvelløse dyr (invertebrater) 3) Bilag 2 omfatter bl.a. danske dyrearter, som er strengt beskyttet efter habitatdirektivets art. 12, jf. direktivets bilag IV a). 3) Bilag 3 vedrørende planter 4) Bilag 3 omfatter bl.a. de danske plantearter, som er strengt beskyttet efter habitatdirektivets art. 13, jf. direktivets bilag IV b). 4) Bilag 4 vedrørende dyr, der ikke må udnyttes erhvervsmæssigt. Stk. 2. Ved fredning forstås i denne bekendtgørelse de forbud, som er fastsat i §§ 2 – 6 og §§ 8 – 10. Stk. 3. Bestemmelserne om dyr i denne bekendtgørelse gælder for levende og døde dyr. Bestemmelserne gælder tillige for yngel og dele og produkter af dyr og yngel. Ved yngel forstås alle livsstadier f.eks. æg, larver, pupper og haletudser. Stk. 4. Bestemmelserne om planter i dette kapitel gælder også for dele og produkter af sådanne, herunder planternes frø."
    },
    {
      "provision_ref": "1:2",
      "chapter": "1",
      "section": "2",
      "content": "§ 2. Vildtlevende dyr, som er omfattet af bilag 1 og 2, må ikke slås ihjel, indfanges eller indsamles, uanset hvilken metode der anvendes, jf. dog bilag 1, afsnit B. Forbuddet omfatter ikke jagt på fugle, for hvilke der er fastsat jagttid efter lov om jagt og vildtforvaltning samt regulering af fugle efter reglerne i bekendtgørelse om vildtskader. Stk. 2. Forbuddet i stk. 1 omfatter også ødelæggelse eller beskadigelse, samt indsamling og opbevaring af æg fra vildtlevende fugle i naturen, også selv om æggene er tomme. Stk. 3. Insekter må ikke indsamles i udendørs lysfælder, der er indrettet, så insekterne dræbes ved fangsten. Dette gælder dog ikke for offentlige myndigheders og offentlige institutioners fangst af insekter, når denne sker til videnskabeligt formål eller i undersøgelsesøjemed, med mindre de på bilag 2 er markeret som opført på habitatdirektivets bilag IV."
    },
    {
      "provision_ref": "1:3",
      "chapter": "1",
      "section": "3",
      "content": "§ 3. Vildtlevende fugles reder og ynglesteder med æg eller yngel må ikke ødelægges eller fjernes."
    },
    {
      "provision_ref": "1:4",
      "chapter": "1",
      "section": "4",
      "content": "§ 4. Kolonirugende fugles redetræer må ikke fældes i perioden 1. februar – 31. juli. Stk. 2. Rovfugles og uglers redetræer må ikke fældes i perioden 1. februar – 31. august. Stk. 3. Ørnes, sort storks og rød glentes redetræer må ikke fældes. Stk. 4. Hule træer og træer med spættehuller må ikke fældes i perioden 1. november – 31. august. Stk. 5. Digesvalereder må ikke ødelægges i perioden 1. april – 31. august."
    },
    {
      "provision_ref": "1:5",
      "chapter": "1",
      "section": "5",
      "content": "§ 5. Planter, som er nævnt i bilag 3, må ikke beskadiges eller fjernes fra deres voksested bortset fra haver, gartnerier og andre områder, hvor de opformeres kunstigt."
    },
    {
      "provision_ref": "1:6",
      "chapter": "1",
      "section": "6",
      "content": "§ 6. I forbindelse med en normal jordbrugsmæssig udnyttelse af en ejendom eller anden lovlig udnyttelse af denne omfatter forbuddet i § 2, stk. 1 og stk. 2, og § 5 kun forsætlige handlinger."
    },
    {
      "provision_ref": "1:7",
      "chapter": "1",
      "section": "7",
      "content": "§ 7. Det påhviler ejeren eller besidderen af fredede dyr og planter at godtgøre, at disse ikke er taget fra naturen i strid med bestemmelserne i denne bekendtgørelse eller stammer fra sådanne."
    },
    {
      "provision_ref": "1:8",
      "chapter": "1",
      "section": "8",
      "content": "§ 8. Vildtlevende dyr, som er nævnt i bilag 1 og 2, og som er taget fra naturen i strid med bestemmelsen i § 2, stk. 1 og 2, eller stammer fra sådanne, må ikke handles, overdrages, opbevares, konserveres, transporteres, forsendes eller udstilles. Stk. 2. Planter, som er nævnt i bilag 3 og taget fra naturen i strid med bestemmelsen i § 5, eller stammer fra sådanne, må ikke handles, overdrages, opbevares, konserveres, transporteres, forsendes eller udstilles."
    },
    {
      "provision_ref": "1:9",
      "chapter": "1",
      "section": "9",
      "content": "§ 9. Igler og snegle, som er nævnt i bilag 4, må ikke indsamles i erhvervsmæssigt øjemed udenfor områder, hvor de opformeres kunstigt. Stk. 2. Igler og snegle, der er taget fra naturen i strid med bestemmelsen i stk. 1, eller stammer fra sådanne, må ikke handles, overdrages, opbevares, konserveres, transporteres, forsendes eller udstilles."
    },
    {
      "provision_ref": "1:10",
      "chapter": "1",
      "section": "10",
      "content": "§ 10. Pattedyr, krybdyr, padder, fisk, hvirvelløse dyr og planter, der til enhver tid er opført på habitatdirektivets bilag IV, eller på liste I over strengt beskyttede plantearter eller liste II over strengt beskyttede dyrearter i konventionen af 19. september 1979 om beskyttelse af Europas vilde dyr og planter samt naturlige levesteder (Bern-konventionen), og som ikke er omfattet af § 1, må ikke handles, overdrages, opbevares, konserveres, transporteres, forsendes eller udstilles. 5) Oplysninger om hvilke plante- og dyrearter, der til enhver tid er opført på Bernkonventionens lister, kan fås ved henvendelse til Skov- og Naturstyrelsen. Stk. 2. Bestemmelsen i stk. 1 gælder dog ikke, hvor det kan godtgøres, at dyrene og planterne er erhvervet lovligt før den 1. marts 1991, for så vidt angår Kamillebladet Månerude og Stilk-månerude dog før den 7. januar 1998 og for så vidt angår den tykskallede malermusling, liden najade, stor ildfugl og mnemosyne dog før den 14. juni 2002."
    },
    {
      "provision_ref": "1:11",
      "chapter": "1",
      "section": "11",
      "content": "§ 11. Uanset bestemmelserne i § 10, stk. 1 , kan døde fugle af de arter, som er nævnt i bilag 5, overdrages og forsendes til Statens Naturhistoriske Museum, Naturhistorisk Museum i Århus, Dansk Jagt- og Skovbrugsmuseum, Naturama, Fiskeri- og Søfartsmuseet, Det Biovidenskabelige Fakultet for Fødevarer, Veterinærmedicin og Naturressourcer ved Københavns Universitet, Veterinærinstituttet ved Danmarks Tekniske Universitet eller Danmarks Miljøundersøgelser ved Aarhus Universitet."
    },
    {
      "provision_ref": "1:12",
      "chapter": "1",
      "section": "12",
      "content": "§ 12. Det er tilladt at opbevare og omsætte lovligt konserverede zoologiske produkter."
    },
    {
      "provision_ref": "1:13",
      "chapter": "1",
      "section": "13",
      "content": "§ 13. Til sikring af levesteder, herunder raste- og ynglesteder, for dyre- og plantearter, der i bilag 1 – 3 er markeret som opført habitatdirektivets bilag IV, kan Skov- og Naturstyrelsen indgå aftaler om sikring af levesteder og yde tilskud til 1) forbedring og sikring af arternes levesteder, herunder ophjælpning af dyre- og plantearter, 2) oplysning om levestedsbeskyttelse m.m., 3) gennemførelse af forvaltningsplaner for sjældne eller truede arter, 4) forskning, uddannelse og overvågning og 5) andre artsfredningsformål, herunder aftaler om omlægning af eksisterende lovlige driftsformer."
    },
    {
      "provision_ref": "2:14",
      "chapter": "2",
      "section": "14",
      "content": "§ 14. Vildt må ikke indfanges i naturen. Stk. 2. Ved vildt forstås pattedyr og fugle, herunder trækfugle, som er naturligt forekommende i den danske natur. Reglerne gælder også for pattedyr og fugle, som er udsat eller er undsluppet menneskelig varetægt, og som har etableret vildtlevende, reproducerende bestande i naturen, medmindre de traditionelt betragtes som husdyr. Stk. 3. Levende vildt, der findes fanget i net, garn eller ruser, må heller ikke handles, opbevares, forsendes eller transporteres."
    },
    {
      "provision_ref": "2:15",
      "chapter": "2",
      "section": "15",
      "content": "§ 15. Vildt, der er nedlagt eller på anden måde ombragt, og dele heraf må ikke handles, forsendes eller transporteres. Stk. 2. Forbuddet i stk. 1 gælder ikke for handel med og forsendelse af dyr af følgende arter, under forudsætning af at dyret er lovligt nedlagt eller ombragt: Pattedyr: Kronhjort, dådyr, sikahjort, rådyr, muflon, vildsvin, mink, ræv, husmår, ilder, mårhund, vaskebjørn, bisamrotte, bæverrotte, hare og vildkanin. Fugle: Grågås, canadagås, nilgås, amerikansk skarveand, gråand, krikand, agerhøne, fasan, ringdue og skovsneppe."
    },
    {
      "provision_ref": "2:16",
      "chapter": "2",
      "section": "16",
      "content": "§ 16. Forbuddet i § 15, stk. 1, gælder ikke for handel og forsendelse til Statens Naturhistoriske Museum, Naturhistorisk Museum i Århus, Dansk Jagt- og Skovbrugsmuseum, Naturama, Fiskeri- og Søfartsmuseet, Det Biovidenskabelige Fakultet for Fødevarer, Veterinærmedicin og Naturressourcer ved Københavns Universitet, Veterinærinstituttet ved Danmarks Tekniske Universitet eller Danmarks Miljøundersøgelser ved Aarhus Universitet eller til konservatorer, der er autoriseret efter bekendtgørelsen om erhvervsmæssig konservering af visse dyrearter."
    },
    {
      "provision_ref": "2:17",
      "chapter": "2",
      "section": "17",
      "content": "§ 17. Handel med og forsendelse af levende vildt må kun ske efter tilladelse fra Skov- og Naturstyrelsen, jf. dog § 18."
    },
    {
      "provision_ref": "2:18",
      "chapter": "2",
      "section": "18",
      "content": "§ 18. Levende fugle af de arter, der til enhver tid er omfattet af artikel 1 i Rådets direktiv af 2. april 1979 om beskyttelse af vilde fugle (79/409/EØF) (fuglebeskyttelsesdirektivet) med senere ændringer, må ikke importeres fra lande uden for EU, med mindre importøren kan dokumentere, at de er opdrættet i fangenskab. Tilsvarende gælder for underarter af disse arter, uanset om underarterne ikke er naturligt forekommende i EU-medlemslandene. Stk. 2. Handel med og forsendelse af levende fugle af de arter, der er nævnt i stk. 1, er kun tilladt, hvis fuglene er opdrættet i fangenskab. Ejeren skal på Skov- og Naturstyrelsens forlangende til enhver tid kunne dokumentere, at fuglene er opdrættet i fangenskab. Stk. 3. Ud over reglerne i stk. 1-2 gælder for visse arter tillige reglerne i Rådsforordning (EF) nr. 338/97 af 9. december 1996 om gennemførelse i Fællesskabet af konventionen om international handel med udryddelsestruede vilde dyr og planter og de hertil knyttede til enhver tid gældende kommissionsforordninger samt Miljøministeriets bekendtgørelse nr. 84 af 23. januar 2002 om beskyttelse af vilde dyr og planter ved kontrol af handlen hermed (Washington-konventionen/CITES)."
    },
    {
      "provision_ref": "2:19",
      "chapter": "2",
      "section": "19",
      "content": "§ 19. Den, der erhvervsmæssigt køber vildt, skal på Skov- og Naturstyrelsens forlangende kunne dokumentere, hvad der inden for de sidste 2 år er modtaget af vildt og fra hvem."
    },
    {
      "provision_ref": "3:20",
      "chapter": "3",
      "section": "20",
      "content": "§ 20. Tilskadekommet vildt må uanset bestemmelserne i kapitlerne 1 og 2 plejes med henblik på genudsætning. Genudsætning skal ske så snart, det skønnes, at vildtet kan klare sig selv. Såfremt pleje ikke må antages at kunne føre til genudsætning inden for en periode på 12 måneder, skal vildtet aflives så hurtigt som muligt. Stk. 2. Tilskadekommet vildt må ikke uden Skov- og Naturstyrelsens tilladelse plejes i længere tid end 12 måneder. Stk. 3. Genudsætning af tilskadekommet vildt skal så vidt muligt ske på artens oprindelige levested."
    },
    {
      "provision_ref": "3:21",
      "chapter": "3",
      "section": "21",
      "content": "§ 21. Skov- og Naturstyrelsen kan bemyndige personer og virksomheder til at pleje tilskadekommet vildt. Stk. 2. Personer eller virksomheder, der har tilladelse til hold af vildt i medfør af regler udstedt efter § 6 i lov om jagt og vildtforvaltning, kan ikke bemyndiges til at pleje tilskadekommet vildt efter stk. 1."
    },
    {
      "provision_ref": "3:22",
      "chapter": "3",
      "section": "22",
      "content": "§ 22. Skov- og Naturstyrelsen kan tilbagekalde bemyndigelsen efter § 21, hvis reglerne i lov om jagt og vildtforvaltning eller de regler, der er fastsat i medfør af loven, ikke overholdes. Det samme gælder, hvis Skov- og Naturstyrelsen skønner, at det ikke længere er formålstjenligt at opretholde bemyndigelsen."
    },
    {
      "provision_ref": "3:23",
      "chapter": "3",
      "section": "23",
      "content": "§ 23. Tilskadekommet vildt eller nødstedt yngel af de arter, der er nævnt i bilag 6 til bekendtgørelsen, som ikke omgående aflives, skal snarest muligt afleveres til en af de personer eller virksomheder, der er bemyndiget i medfør af § 21."
    },
    {
      "provision_ref": "4:24",
      "chapter": "4",
      "section": "24",
      "content": "§ 24. Skov- og Naturstyrelsen kan i særlige tilfælde tillade fravigelser fra bestemmelserne i §§ 2 - 5, §§ 8 - 9, § 10, stk. 1, § 14, stk. 1 og 3, § 15, stk. 1, og § 18, stk. 1 og 2. Tilladelsen kan gives på vilkår. Stk. 2. Skov- og Naturstyrelsen kan tillade indfangning af fasaner. Stk. 3. Ved administrationen af bestemmelsen i stk. 1, kan der ikke gives dispensation, hvis det ansøgte kan 1) beskadige eller ødelægge yngle- eller rasteområder i det naturlige udbredelsesområde for de dyrearter, der er opført i habitatdirektivets bilag IV, litra a), eller 2) ødelægge de plantearter, som er opført i habitatdirektivets bilag IV, litra b) i alle livstadier. Stk. 4. Skov- og Naturstyrelsen kan, hvis der ikke findes nogen anden tilfredsstillende løsning, og fravigelsen i overensstemmelse med habitatdirektivet ikke hindrer opretholdelse af den pågældende bestands bevaringsstatus i dens naturlige udbredelsesområde, gøre undtagelse fra bestemmelsen i stk. 3, for 1) at beskytte vilde dyr og planter og bevare naturtyperne, 2) at forhindre alvorlig skade navnlig på afgrøder, besætning, skove, fiskeri, vand og andre former for ejendom, 3) at sikre hensyn til den offentlige sundhed og sikkerhed eller andre bydende nødvendige hensyn til væsentlige samfundsinteresser, herunder af social og økonomisk art, og hensyn til væsentlige gavnlige virkninger på miljøet, 4) at fremme forskning og undervisning, 5) at genoprette en bestand, genudsætte eller opdrætte arter, herunder kunstig opformering af planter, eller 6) at tillade indsamling eller opbevaring af enheder af arter, der er nævnt i habitatdirektivets bilag IV, i et begrænset og specificeret antal og under strengt kontrollerede betingelser. Stk. 5. Skov- og Naturstyrelsen kan, hvis der ikke findes nogen anden tilfredsstillende løsning, endvidere gøre undtagelse fra forbuddet i stk. 3, hvis fravigelsen i overensstemmelse med fuglebeskyttelsesdirektivet sker 1) af hensyn til den offentlige sundhed og sikkerhed, 2) af hensyn til sikkerheden for luftfarten, 3) for at hindre omfattende skader på afgrøder, besætninger, skove, fiskeri- og vandområder, 4) for at beskytte flora og fauna, 5) i forsknings- og undervisningsøjemed, for at genoprette og forny bestanden samt for at muliggøre opdræt i forbindelse med de her nævnte formål, 6) for på strengt kontrollerede betingelser at tillade selektiv indfangning, besiddelse eller enhver anden fornuftig anvendelse af bestemte fuglearter i mindre mængder. Stk. 6. I afgørelser om fravigelser efter stk. 5 skal Skov- og Naturstyrelsen anføre: 1) de arter, der er omfattet af undtagelserne, 2) de tilladte fangst- eller drabsmidler, -indretninger eller -metoder, 3) de risikovilkår samt de omstændigheder med hensyn til tid og sted, under hvilke sådanne undtagelsesbestemmelser kan meddeles, 4) den myndighed, som har bemyndigelse til at erklære, at de fastsatte betingelser er opfyldt, og til at træffe afgørelse om hvilke midler, indretninger eller metoder, der kan bringes i anvendelse inden for hvilke grænser og af hvilke personer, 5) den kontrol, der skal føres. Stk. 7. Under iagttagelse af bestemmelserne i stk. 3 - 5, kan Skov- og Naturstyrelsen uanset bestemmelserne i § 2 i særlige tilfælde tillade, at arter, der ikke er naturligt forekommende i den danske natur, og som anses at udgøre en trussel mod naturligt forekommende arter, kan udryddes. Stk. 8. Under iagttagelse af bestemmelserne i stk. 3 - 5, kan Skov- og Naturstyrelsen uanset bestemmelserne i § 5 i særlige tilfælde tillade, at arter af planter på bilag 3, der ikke er naturligt forekommende i Danmark, og som anses for at udgøre en trussel mod naturligt forekommende arter, kan udryddes."
    },
    {
      "provision_ref": "5:25",
      "chapter": "5",
      "section": "25",
      "content": "§ 25. Skov- og Naturstyrelsens afgørelser kan ikke påklages til anden administrativ myndighed."
    },
    {
      "provision_ref": "5:26",
      "chapter": "5",
      "section": "26",
      "content": "§ 26. Med mindre strengere straf er forskyldt efter anden lovgivning, straffes med bøde den, der 1) Overtræder §§ 2 – 9, § 10, stk. 1, § 14, stk. 1 og 3, § 15, stk. 1, § 17, § 18, § 20 og § 23 eller af vilkår, der er fastsat i tilladelser efter § 17, stk. 1, 2) i strid med § 18, stk. 2, 2. pkt. undlader at dokumentere, at fugle, der handles eller forsendes, er opdrættet i fangenskab, eller 3) i strid med § 19 undlader at dokumentere, hvad der inden for de sidste 2 år er modtaget af vildt og fra hvem. Stk. 2. Straffen kan stige til fængsel i indtil 1 år, hvis overtrædelsen er begået forsætligt eller ved grov uagtsomhed, og hvis der ved overtrædelsen er 1) forvoldt betydelig skade på de interesser, som lov om naturbeskyttelse § 1, stk. 1 og 2, eller lov om jagt og vildtforvaltning § 1, stk. 1, tilsigter at beskytte, eller fremkaldt fare derfor eller 2) opnået eller tilsigtet en økonomisk fordel for den pågældende selv eller andre, herunder ved besparelser."
    },
    {
      "provision_ref": "5:27",
      "chapter": "5",
      "section": "27",
      "content": "§ 27. Der kan pålægges selskaber mv. (juridiske personer) strafansvar efter reglerne i straffelovens 5. kapitel."
    },
    {
      "provision_ref": "5:28",
      "chapter": "5",
      "section": "28",
      "content": "§ 28. Bekendtgørelsen omfatter ikke 1) dyr, der er landbrugsmæssigt opdrættet, jf. lov nr. 432 af 9. juni 2004 om hold af dyr, eller 2) dyr, som er opdrættet i fangenskab, og som er afkom af dyr, der er lovligt erhvervet."
    },
    {
      "provision_ref": "5:29",
      "chapter": "5",
      "section": "29",
      "content": "§ 29. Bestemmelser i fredningsafgørelser og lignende om fredning af dyr og planter, der er omfattet af denne bekendtgørelse, er fortsat gældende i det omfang, de ikke strider mod reglerne i denne bekendtgørelse. Stk. 2. Denne bekendtgørelse medfører ingen ændringer i bestemmelserne i bekendtgørelse nr. 84 af 23. januar 2002 om beskyttelse af vilde dyr og planter ved kontrol af handlen hermed (Washingtonkonventionen/CITES)."
    },
    {
      "provision_ref": "5:30",
      "chapter": "5",
      "section": "30",
      "content": "§ 30. Bekendtgørelsen træder i kraft den 1. august 2007. Stk. 2. Bekendtgørelse nr. 430 af 2. juni 2002 om fredning af krybdyr, padder, hvirvelløse dyr, planter m.m., bekendtgørelse nr. 45 af 21. januar 1994 med senere ændringer om indfangning af og handel med vildt og bekendtgørelse nr. 40 af 21. januar 1994 med senere ændringer om pleje af tilskadekommet vildt, overdragelse af dødt vildt og opsporing og aflivning af nødstedt vildt, ophæves."
    }
  ],
  "provision_versions": [
    {
      "provision_ref": "1:1",
      "chapter": "1",
      "section": "1",
      "content": "§ 1. Bekendtgørelsen freder de dyre- og plantearter, som er opført på følgende bilag: 1) Bilag 1 vedrørende pattedyr, fugle, fisk, krybdyr og padder 2) Bilag 1 omfatter bl.a. de danske dyrearter, som er strengt beskyttet efter habitatdirektivets art. 12, jf. direktivets bilag IV a). 2) Bilag 2 vedrørende hvirvelløse dyr (invertebrater) 3) Bilag 2 omfatter bl.a. danske dyrearter, som er strengt beskyttet efter habitatdirektivets art. 12, jf. direktivets bilag IV a). 3) Bilag 3 vedrørende planter 4) Bilag 3 omfatter bl.a. de danske plantearter, som er strengt beskyttet efter habitatdirektivets art. 13, jf. direktivets bilag IV b). 4) Bilag 4 vedrørende dyr, der ikke må udnyttes erhvervsmæssigt. Stk. 2. Ved fredning forstås i denne bekendtgørelse de forbud, som er fastsat i §§ 2 – 6 og §§ 8 – 10. Stk. 3. Bestemmelserne om dyr i denne bekendtgørelse gælder for levende og døde dyr. Bestemmelserne gælder tillige for yngel og dele og produkter af dyr og yngel. Ved yngel forstås alle livsstadier f.eks. æg, larver, pupper og haletudser. Stk. 4. Bestemmelserne om planter i dette kapitel gælder også for dele og produkter af sådanne, herunder planternes frø.",
      "valid_from": "2007-07-11",
      "valid_to": null
    },
    {
      "provision_ref": "1:2",
      "chapter": "1",
      "section": "2",
      "content": "§ 2. Vildtlevende dyr, som er omfattet af bilag 1 og 2, må ikke slås ihjel, indfanges eller indsamles, uanset hvilken metode der anvendes, jf. dog bilag 1, afsnit B. Forbuddet omfatter ikke jagt på fugle, for hvilke der er fastsat jagttid efter lov om jagt og vildtforvaltning samt regulering af fugle efter reglerne i bekendtgørelse om vildtskader. Stk. 2. Forbuddet i stk. 1 omfatter også ødelæggelse eller beskadigelse, samt indsamling og opbevaring af æg fra vildtlevende fugle i naturen, også selv om æggene er tomme. Stk. 3. Insekter må ikke indsamles i udendørs lysfælder, der er indrettet, så insekterne dræbes ved fangsten. Dette gælder dog ikke for offentlige myndigheders og offentlige institutioners fangst af insekter, når denne sker til videnskabeligt formål eller i undersøgelsesøjemed, med mindre de på bilag 2 er markeret som opført på habitatdirektivets bilag IV.",
      "valid_from": "2007-07-11",
      "valid_to": null
    },
    {
      "provision_ref": "1:3",
      "chapter": "1",
      "section": "3",
      "content": "§ 3. Vildtlevende fugles reder og ynglesteder med æg eller yngel må ikke ødelægges eller fjernes.",
      "valid_from": "2007-07-11",
      "valid_to": null
    },
    {
      "provision_ref": "1:4",
      "chapter": "1",
      "section": "4",
      "content": "§ 4. Kolonirugende fugles redetræer må ikke fældes i perioden 1. februar – 31. juli. Stk. 2. Rovfugles og uglers redetræer må ikke fældes i perioden 1. februar – 31. august. Stk. 3. Ørnes, sort storks og rød glentes redetræer må ikke fældes. Stk. 4. Hule træer og træer med spættehuller må ikke fældes i perioden 1. november – 31. august. Stk. 5. Digesvalereder må ikke ødelægges i perioden 1. april – 31. august.",
      "valid_from": "2007-07-11",
      "valid_to": null
    },
    {
      "provision_ref": "1:5",
      "chapter": "1",
      "section": "5",
      "content": "§ 5. Planter, som er nævnt i bilag 3, må ikke beskadiges eller fjernes fra deres voksested bortset fra haver, gartnerier og andre områder, hvor de opformeres kunstigt.",
      "valid_from": "2007-07-11",
      "valid_to": null
    },
    {
      "provision_ref": "1:6",
      "chapter": "1",
      "section": "6",
      "content": "§ 6. I forbindelse med en normal jordbrugsmæssig udnyttelse af en ejendom eller anden lovlig udnyttelse af denne omfatter forbuddet i § 2, stk. 1 og stk. 2, og § 5 kun forsætlige handlinger.",
      "valid_from": "2007-07-11",
      "valid_to": null
    },
    {
      "provision_ref": "1:7",
      "chapter": "1",
      "section": "7",
      "content": "§ 7. Det påhviler ejeren eller besidderen af fredede dyr og planter at godtgøre, at disse ikke er taget fra naturen i strid med bestemmelserne i denne bekendtgørelse eller stammer fra sådanne.",
      "valid_from": "2007-07-11",
      "valid_to": null
    },
    {
      "provision_ref": "1:8",
      "chapter": "1",
      "section": "8",
      "content": "§ 8. Vildtlevende dyr, som er nævnt i bilag 1 og 2, og som er taget fra naturen i strid med bestemmelsen i § 2, stk. 1 og 2, eller stammer fra sådanne, må ikke handles, overdrages, opbevares, konserveres, transporteres, forsendes eller udstilles. Stk. 2. Planter, som er nævnt i bilag 3 og taget fra naturen i strid med bestemmelsen i § 5, eller stammer fra sådanne, må ikke handles, overdrages, opbevares, konserveres, transporteres, forsendes eller udstilles.",
      "valid_from": "2007-07-11",
      "valid_to": null
    },
    {
      "provision_ref": "1:9",
      "chapter": "1",
      "section": "9",
      "content": "§ 9. Igler og snegle, som er nævnt i bilag 4, må ikke indsamles i erhvervsmæssigt øjemed udenfor områder, hvor de opformeres kunstigt. Stk. 2. Igler og snegle, der er taget fra naturen i strid med bestemmelsen i stk. 1, eller stammer fra sådanne, må ikke handles, overdrages, opbevares, konserveres, transporteres, forsendes eller udstilles.",
      "valid_from": "2007-07-11",
      "valid_to": null
    },
    {
      "provision_ref": "1:10",
      "chapter": "1",
      "section": "10",
      "content": "§ 10. Pattedyr, krybdyr, padder, fisk, hvirvelløse dyr og planter, der til enhver tid er opført på habitatdirektivets bilag IV, eller på liste I over strengt beskyttede plantearter eller liste II over strengt beskyttede dyrearter i konventionen af 19. september 1979 om beskyttelse af Europas vilde dyr og planter samt naturlige levesteder (Bern-konventionen), og som ikke er omfattet af § 1, må ikke handles, overdrages, opbevares, konserveres, transporteres, forsendes eller udstilles. 5) Oplysninger om hvilke plante- og dyrearter, der til enhver tid er opført på Bernkonventionens lister, kan fås ved henvendelse til Skov- og Naturstyrelsen. Stk. 2. Bestemmelsen i stk. 1 gælder dog ikke, hvor det kan godtgøres, at dyrene og planterne er erhvervet lovligt før den 1. marts 1991, for så vidt angår Kamillebladet Månerude og Stilk-månerude dog før den 7. januar 1998 og for så vidt angår den tykskallede malermusling, liden najade, stor ildfugl og mnemosyne dog før den 14. juni 2002.",
      "valid_from": "2007-07-11",
      "valid_to": null
    },
    {
      "provision_ref": "1:11",
      "chapter": "1",
      "section": "11",
      "content": "§ 11. Uanset bestemmelserne i § 10, stk. 1 , kan døde fugle af de arter, som er nævnt i bilag 5, overdrages og forsendes til Statens Naturhistoriske Museum, Naturhistorisk Museum i Århus, Dansk Jagt- og Skovbrugsmuseum, Naturama, Fiskeri- og Søfartsmuseet, Det Biovidenskabelige Fakultet for Fødevarer, Veterinærmedicin og Naturressourcer ved Københavns Universitet, Veterinærinstituttet ved Danmarks Tekniske Universitet eller Danmarks Miljøundersøgelser ved Aarhus Universitet.",
      "valid_from": "2007-07-11",
      "valid_to": null
    },
    {
      "provision_ref": "1:12",
      "chapter": "1",
      "section": "12",
      "content": "§ 12. Det er tilladt at opbevare og omsætte lovligt konserverede zoologiske produkter.",
      "valid_from": "2007-07-11",
      "valid_to": null
    },
    {
      "provision_ref": "1:13",
      "chapter": "1",
      "section": "13",
      "content": "§ 13. Til sikring af levesteder, herunder raste- og ynglesteder, for dyre- og plantearter, der i bilag 1 – 3 er markeret som opført habitatdirektivets bilag IV, kan Skov- og Naturstyrelsen indgå aftaler om sikring af levesteder og yde tilskud til 1) forbedring og sikring af arternes levesteder, herunder ophjælpning af dyre- og plantearter, 2) oplysning om levestedsbeskyttelse m.m., 3) gennemførelse af forvaltningsplaner for sjældne eller truede arter, 4) forskning, uddannelse og overvågning og 5) andre artsfredningsformål, herunder aftaler om omlægning af eksisterende lovlige driftsformer.",
      "valid_from": "2007-07-11",
      "valid_to": null
    },
    {
      "provision_ref": "2:14",
      "chapter": "2",
      "section": "14",
      "content": "§ 14. Vildt må ikke indfanges i naturen. Stk. 2. Ved vildt forstås pattedyr og fugle, herunder trækfugle, som er naturligt forekommende i den danske natur. Reglerne gælder også for pattedyr og fugle, som er udsat eller er undsluppet menneskelig varetægt, og som har etableret vildtlevende, reproducerende bestande i naturen, medmindre de traditionelt betragtes som husdyr. Stk. 3. Levende vildt, der findes fanget i net, garn eller ruser, må heller ikke handles, opbevares, forsendes eller transporteres.",
      "valid_from": "2007-07-11",
      "valid_to": null
    },
    {
      "provision_ref": "2:15",
      "chapter": "2",
      "section": "15",
      "content": "§ 15. Vildt, der er nedlagt eller på anden måde ombragt, og dele heraf må ikke handles, forsendes eller transporteres. Stk. 2. Forbuddet i stk. 1 gælder ikke for handel med og forsendelse af dyr af følgende arter, under forudsætning af at dyret er lovligt nedlagt eller ombragt: Pattedyr: Kronhjort, dådyr, sikahjort, rådyr, muflon, vildsvin, mink, ræv, husmår, ilder, mårhund, vaskebjørn, bisamrotte, bæverrotte, hare og vildkanin. Fugle: Grågås, canadagås, nilgås, amerikansk skarveand, gråand, krikand, agerhøne, fasan, ringdue og skovsneppe.",
      "valid_from": "2007-07-11",
      "valid_to": null
    },
    {
      "provision_ref": "2:16",
      "chapter": "2",
      "section": "16",
      "content": "§ 16. Forbuddet i § 15, stk. 1, gælder ikke for handel og forsendelse til Statens Naturhistoriske Museum, Naturhistorisk Museum i Århus, Dansk Jagt- og Skovbrugsmuseum, Naturama, Fiskeri- og Søfartsmuseet, Det Biovidenskabelige Fakultet for Fødevarer, Veterinærmedicin og Naturressourcer ved Københavns Universitet, Veterinærinstituttet ved Danmarks Tekniske Universitet eller Danmarks Miljøundersøgelser ved Aarhus Universitet eller til konservatorer, der er autoriseret efter bekendtgørelsen om erhvervsmæssig konservering af visse dyrearter.",
      "valid_from": "2007-07-11",
      "valid_to": null
    },
    {
      "provision_ref": "2:17",
      "chapter": "2",
      "section": "17",
      "content": "§ 17. Handel med og forsendelse af levende vildt må kun ske efter tilladelse fra Skov- og Naturstyrelsen, jf. dog § 18.",
      "valid_from": "2007-07-11",
      "valid_to": null
    },
    {
      "provision_ref": "2:18",
      "chapter": "2",
      "section": "18",
      "content": "§ 18. Levende fugle af de arter, der til enhver tid er omfattet af artikel 1 i Rådets direktiv af 2. april 1979 om beskyttelse af vilde fugle (79/409/EØF) (fuglebeskyttelsesdirektivet) med senere ændringer, må ikke importeres fra lande uden for EU, med mindre importøren kan dokumentere, at de er opdrættet i fangenskab. Tilsvarende gælder for underarter af disse arter, uanset om underarterne ikke er naturligt forekommende i EU-medlemslandene. Stk. 2. Handel med og forsendelse af levende fugle af de arter, der er nævnt i stk. 1, er kun tilladt, hvis fuglene er opdrættet i fangenskab. Ejeren skal på Skov- og Naturstyrelsens forlangende til enhver tid kunne dokumentere, at fuglene er opdrættet i fangenskab. Stk. 3. Ud over reglerne i stk. 1-2 gælder for visse arter tillige reglerne i Rådsforordning (EF) nr. 338/97 af 9. december 1996 om gennemførelse i Fællesskabet af konventionen om international handel med udryddelsestruede vilde dyr og planter og de hertil knyttede til enhver tid gældende kommissionsforordninger samt Miljøministeriets bekendtgørelse nr. 84 af 23. januar 2002 om beskyttelse af vilde dyr og planter ved kontrol af handlen hermed (Washington-konventionen/CITES).",
      "valid_from": "2007-07-11",
      "valid_to": null
    },
    {
      "provision_ref": "2:19",
      "chapter": "2",
      "section": "19",
      "content": "§ 19. Den, der erhvervsmæssigt køber vildt, skal på Skov- og Naturstyrelsens forlangende kunne dokumentere, hvad der inden for de sidste 2 år er modtaget af vildt og fra hvem.",
      "valid_from": "2007-07-11",
      "valid_to": null
    },
    {
      "provision_ref": "3:20",
      "chapter": "3",
      "section": "20",
      "content": "§ 20. Tilskadekommet vildt må uanset bestemmelserne i kapitlerne 1 og 2 plejes med henblik på genudsætning. Genudsætning skal ske så snart, det skønnes, at vildtet kan klare sig selv. Såfremt pleje ikke må antages at kunne føre til genudsætning inden for en periode på 12 måneder, skal vildtet aflives så hurtigt som muligt. Stk. 2. Tilskadekommet vildt må ikke uden Skov- og Naturstyrelsens tilladelse plejes i længere tid end 12 måneder. Stk. 3. Genudsætning af tilskadekommet vildt skal så vidt muligt ske på artens oprindelige levested.",
      "valid_from": "2007-07-11",
      "valid_to": null
    },
    {
      "provision_ref": "3:21",
      "chapter": "3",
      "section": "21",
      "content": "§ 21. Skov- og Naturstyrelsen kan bemyndige personer og virksomheder til at pleje tilskadekommet vildt. Stk. 2. Personer eller virksomheder, der har tilladelse til hold af vildt i medfør af regler udstedt efter § 6 i lov om jagt og vildtforvaltning, kan ikke bemyndiges til at pleje tilskadekommet vildt efter stk. 1.",
      "valid_from": "2007-07-11",
      "valid_to": null
    },
    {
      "provision_ref": "3:22",
      "chapter": "3",
      "section": "22",
      "content": "§ 22. Skov- og Naturstyrelsen kan tilbagekalde bemyndigelsen efter § 21, hvis reglerne i lov om jagt og vildtforvaltning eller de regler, der er fastsat i medfør af loven, ikke overholdes. Det samme gælder, hvis Skov- og Naturstyrelsen skønner, at det ikke længere er formålstjenligt at opretholde bemyndigelsen.",
      "valid_from": "2007-07-11",
      "valid_to": null
    },
    {
      "provision_ref": "3:23",
      "chapter": "3",
      "section": "23",
      "content": "§ 23. Tilskadekommet vildt eller nødstedt yngel af de arter, der er nævnt i bilag 6 til bekendtgørelsen, som ikke omgående aflives, skal snarest muligt afleveres til en af de personer eller virksomheder, der er bemyndiget i medfør af § 21.",
      "valid_from": "2007-07-11",
      "valid_to": null
    },
    {
      "provision_ref": "4:24",
      "chapter": "4",
      "section": "24",
      "content": "§ 24. Skov- og Naturstyrelsen kan i særlige tilfælde tillade fravigelser fra bestemmelserne i §§ 2 - 5, §§ 8 - 9, § 10, stk. 1, § 14, stk. 1 og 3, § 15, stk. 1, og § 18, stk. 1 og 2. Tilladelsen kan gives på vilkår. Stk. 2. Skov- og Naturstyrelsen kan tillade indfangning af fasaner. Stk. 3. Ved administrationen af bestemmelsen i stk. 1, kan der ikke gives dispensation, hvis det ansøgte kan 1) beskadige eller ødelægge yngle- eller rasteområder i det naturlige udbredelsesområde for de dyrearter, der er opført i habitatdirektivets bilag IV, litra a), eller 2) ødelægge de plantearter, som er opført i habitatdirektivets bilag IV, litra b) i alle livstadier. Stk. 4. Skov- og Naturstyrelsen kan, hvis der ikke findes nogen anden tilfredsstillende løsning, og fravigelsen i overensstemmelse med habitatdirektivet ikke hindrer opretholdelse af den pågældende bestands bevaringsstatus i dens naturlige udbredelsesområde, gøre undtagelse fra bestemmelsen i stk. 3, for 1) at beskytte vilde dyr og planter og bevare naturtyperne, 2) at forhindre alvorlig skade navnlig på afgrøder, besætning, skove, fiskeri, vand og andre former for ejendom, 3) at sikre hensyn til den offentlige sundhed og sikkerhed eller andre bydende nødvendige hensyn til væsentlige samfundsinteresser, herunder af social og økonomisk art, og hensyn til væsentlige gavnlige virkninger på miljøet, 4) at fremme forskning og undervisning, 5) at genoprette en bestand, genudsætte eller opdrætte arter, herunder kunstig opformering af planter, eller 6) at tillade indsamling eller opbevaring af enheder af arter, der er nævnt i habitatdirektivets bilag IV, i et begrænset og specificeret antal og under strengt kontrollerede betingelser. Stk. 5. Skov- og Naturstyrelsen kan, hvis der ikke findes nogen anden tilfredsstillende løsning, endvidere gøre undtagelse fra forbuddet i stk. 3, hvis fravigelsen i overensstemmelse med fuglebeskyttelsesdirektivet sker 1) af hensyn til den offentlige sundhed og sikkerhed, 2) af hensyn til sikkerheden for luftfarten, 3) for at hindre omfattende skader på afgrøder, besætninger, skove, fiskeri- og vandområder, 4) for at beskytte flora og fauna, 5) i forsknings- og undervisningsøjemed, for at genoprette og forny bestanden samt for at muliggøre opdræt i forbindelse med de her nævnte formål, 6) for på strengt kontrollerede betingelser at tillade selektiv indfangning, besiddelse eller enhver anden fornuftig anvendelse af bestemte fuglearter i mindre mængder. Stk. 6. I afgørelser om fravigelser efter stk. 5 skal Skov- og Naturstyrelsen anføre: 1) de arter, der er omfattet af undtagelserne, 2) de tilladte fangst- eller drabsmidler, -indretninger eller -metoder, 3) de risikovilkår samt de omstændigheder med hensyn til tid og sted, under hvilke sådanne undtagelsesbestemmelser kan meddeles, 4) den myndighed, som har bemyndigelse til at erklære, at de fastsatte betingelser er opfyldt, og til at træffe afgørelse om hvilke midler, indretninger eller metoder, der kan bringes i anvendelse inden for hvilke grænser og af hvilke personer, 5) den kontrol, der skal føres. Stk. 7. Under iagttagelse af bestemmelserne i stk. 3 - 5, kan Skov- og Naturstyrelsen uanset bestemmelserne i § 2 i særlige tilfælde tillade, at arter, der ikke er naturligt forekommende i den danske natur, og som anses at udgøre en trussel mod naturligt forekommende arter, kan udryddes. Stk. 8. Under iagttagelse af bestemmelserne i stk. 3 - 5, kan Skov- og Naturstyrelsen uanset bestemmelserne i § 5 i særlige tilfælde tillade, at arter af planter på bilag 3, der ikke er naturligt forekommende i Danmark, og som anses for at udgøre en trussel mod naturligt forekommende arter, kan udryddes.",
      "valid_from": "2007-07-11",
      "valid_to": null
    },
    {
      "provision_ref": "5:25",
      "chapter": "5",
      "section": "25",
      "content": "§ 25. Skov- og Naturstyrelsens afgørelser kan ikke påklages til anden administrativ myndighed.",
      "valid_from": "2007-07-11",
      "valid_to": null
    },
    {
      "provision_ref": "5:26",
      "chapter": "5",
      "section": "26",
      "content": "§ 26. Med mindre strengere straf er forskyldt efter anden lovgivning, straffes med bøde den, der 1) Overtræder §§ 2 – 9, § 10, stk. 1, § 14, stk. 1 og 3, § 15, stk. 1, § 17, § 18, § 20 og § 23 eller af vilkår, der er fastsat i tilladelser efter § 17, stk. 1, 2) i strid med § 18, stk. 2, 2. pkt. undlader at dokumentere, at fugle, der handles eller forsendes, er opdrættet i fangenskab, eller 3) i strid med § 19 undlader at dokumentere, hvad der inden for de sidste 2 år er modtaget af vildt og fra hvem. Stk. 2. Straffen kan stige til fængsel i indtil 1 år, hvis overtrædelsen er begået forsætligt eller ved grov uagtsomhed, og hvis der ved overtrædelsen er 1) forvoldt betydelig skade på de interesser, som lov om naturbeskyttelse § 1, stk. 1 og 2, eller lov om jagt og vildtforvaltning § 1, stk. 1, tilsigter at beskytte, eller fremkaldt fare derfor eller 2) opnået eller tilsigtet en økonomisk fordel for den pågældende selv eller andre, herunder ved besparelser.",
      "valid_from": "2007-07-11",
      "valid_to": null
    },
    {
      "provision_ref": "5:27",
      "chapter": "5",
      "section": "27",
      "content": "§ 27. Der kan pålægges selskaber mv. (juridiske personer) strafansvar efter reglerne i straffelovens 5. kapitel.",
      "valid_from": "2007-07-11",
      "valid_to": null
    },
    {
      "provision_ref": "5:28",
      "chapter": "5",
      "section": "28",
      "content": "§ 28. Bekendtgørelsen omfatter ikke 1) dyr, der er landbrugsmæssigt opdrættet, jf. lov nr. 432 af 9. juni 2004 om hold af dyr, eller 2) dyr, som er opdrættet i fangenskab, og som er afkom af dyr, der er lovligt erhvervet.",
      "valid_from": "2007-07-11",
      "valid_to": null
    },
    {
      "provision_ref": "5:29",
      "chapter": "5",
      "section": "29",
      "content": "§ 29. Bestemmelser i fredningsafgørelser og lignende om fredning af dyr og planter, der er omfattet af denne bekendtgørelse, er fortsat gældende i det omfang, de ikke strider mod reglerne i denne bekendtgørelse. Stk. 2. Denne bekendtgørelse medfører ingen ændringer i bestemmelserne i bekendtgørelse nr. 84 af 23. januar 2002 om beskyttelse af vilde dyr og planter ved kontrol af handlen hermed (Washingtonkonventionen/CITES).",
      "valid_from": "2007-07-11",
      "valid_to": null
    },
    {
      "provision_ref": "5:30",
      "chapter": "5",
      "section": "30",
      "content": "§ 30. Bekendtgørelsen træder i kraft den 1. august 2007. Stk. 2. Bekendtgørelse nr. 430 af 2. juni 2002 om fredning af krybdyr, padder, hvirvelløse dyr, planter m.m., bekendtgørelse nr. 45 af 21. januar 1994 med senere ændringer om indfangning af og handel med vildt og bekendtgørelse nr. 40 af 21. januar 1994 med senere ændringer om pleje af tilskadekommet vildt, overdragelse af dødt vildt og opsporing og aflivning af nødstedt vildt, ophæves.",
      "valid_from": "2007-07-11",
      "valid_to": null
    }
  ],
  "definitions": [
    {
      "term": "fredning",
      "definition": "i denne bekendtgørelse de forbud, som er fastsat i §§ 2 – 6 og §§ 8 – 10",
      "source_provision": "1:1"
    },
    {
      "term": "vildt",
      "definition": "pattedyr og fugle, herunder trækfugle, som er naturligt forekommende i den danske natur",
      "source_provision": "2:14"
    }
  ]
}
