{
  "id": "2008:277",
  "type": "statute",
  "title": "Bekendtgørelse om køretøjer i forsøg med modulvogntog",
  "short_name": "BEK H#LOKDOK04",
  "status": "in_force",
  "issued_date": "2008-04-24",
  "url": "https://www.retsinformation.dk/eli/lta/2008/277/xml",
  "description": "Retsinformation source. DocumentId=BL000022; AccessionNumber=B20080027705; Characters preserved in NFC; ASCII fallback used only for key/file generation.",
  "provisions": [
    {
      "provision_ref": "1",
      "section": "1",
      "content": "§ 1. Denne bekendtgørelse fastlægger de supplerende eller ændrede regler for de køretøjer, som indgår i forsøget med modulvogntog. Stk. 2. Det vejnet, som indgår i forsøget, vil fremgå af Vejdirektoratets kommende bekendtgørelse om vejstrækninger i forsøg med modulvogntog."
    },
    {
      "provision_ref": "2",
      "section": "2",
      "content": "§ 2. Ved modulvogntog (MVT) forstås vogntog bestående af lastbil og et eller to påhængskøretøjer, hvor de enkelte køretøjer opfylder gældende bestemmelser om største længde, men hvor vogntogslængden overskrider 18,75 m."
    },
    {
      "provision_ref": "3",
      "section": "3",
      "content": "§ 3. Ved dolly forstås en påhængsvogn med stiv trækstang, der er beregnet til at være trækkraft for sættevogn."
    },
    {
      "provision_ref": "4",
      "section": "4",
      "content": "§ 4. Ved linktrailer forstås en sættevogn, der er beregnet til at være trækkraft for sættevogn."
    },
    {
      "provision_ref": "5",
      "section": "5",
      "content": "§ 5. Bekendtgørelsen gælder også for vogntog, hvori der indgår udenlandske køretøjer. Stk. 2. Hvis den trækkende lastbil er udenlandsk, skal sammenkoblingerne være foretaget i overensstemmelse med hjemlandets regler. Det skal være muligt at afgøre, om sammenkoblingerne er lovlige ud fra oplysninger i køretøjernes registreringsattester samt aktuel vejning af køretøjerne. Stk. 3. Hvis den trækkende lastbil er dansk, skal sammenkoblingerne være foretaget i overensstemmelse med reglerne anført i §§ 15-18, idet påhængskøretøjerne kan anses for at være godkendt til ”synsfri sammenkobling” og ”trækkraft for kærre” eller ”trækkraft for sættevogn”, hvis registreringsattesterne indeholder tilsvarende oplysninger som de danske om tilladt skammelbelastning, sættevogns samlede største akseltryk, påhængsvogns største totalvægt samt V-værdier. Det skal være muligt at afgøre, om sammenkoblingerne er lovlige ud fra oplysninger i køretøjernes registreringsattester samt aktuel vejning af køretøjerne. Stk. 4. Såfremt det ikke fremgår af registreringsattesterne, at sammenkoblingerne er tilladte, skal der under kørslen medbringes dokumentation fra en synsvirksomhed for, at køretøjerne teknisk forsvarligt kan kobles sammen. Stk. 5. Såfremt der på den udenlandske bils registreringsattest fremgår en lavere vogntogsvægt, end der ønskes anvendt ved kørslen i Danmark, skal der under kørslen medbringes dokumentation fra en synsvirksomhed for, hvilken vogntogsvægt der er teknisk tilladt."
    },
    {
      "provision_ref": "6",
      "section": "6",
      "content": "§ 6. Forsøget omfatter fire typer modulvogntog: no BL22_1.jpg Size: (494 X 1) BL22_1 BL22_1.jpg MVT type 1, lastbil-dolly-sættevogn (akselkonfiguration kan være anderledes) no BL22_2.jpg Size: (512 X 93) BL22_2 BL22_2.jpg MVT type 2, lastbil-sættevogn-kærre (akselkonfiguration kan være anderledes) no BL22_3.jpg Size: (512 X 1) BL22_3 BL22_3.jpg MVT type 3, lastbil-linktrailer-sættevogn (akselkonfiguration kan være anderledes) no BL22_4.jpg Size: (438 X 82) BL22_4 BL22_4.jpg MVT type 4, lastbil-påhængsvogn, som medfører større vogntogslængde end 18,75 m (akselkonfiguration kan være anderledes)"
    },
    {
      "provision_ref": "7",
      "section": "7",
      "content": "§ 7. Den faktiske totalvægt for et modulvogntog må ikke overstige følgende: a) 60.000 kg for modulvogntog med otte eller flere aksler, jf. stk. 2, b) 54.000 kg for modulvogntog med syv aksler og c) 48.000 kg for modulvogntog med seks aksler, Stk. 2. Den faktiske totalvægt for et modulvogntog med 8 eller flere aksler, må kun overskride 54.000 kg, såfremt afstanden mellem vogntoget første og bageste aksel er mindst 19,0 m. Stk. 3. Køretøjerne må i øvrigt aldrig belastes med større vægt, end de er registreret eller godkendt til at bære. Stk. 4. I modulvogntog må den samlede faktiske vægt af påhængskøretøjerne (for sættevogn og påhængsvogn med stiv trækstang dog det samlede faktiske akseltryk) ikke overstige 1,5 gange bilens tilladte totalvægt. Stk. 5. En dolly skal have to aksler. Stk. 6. Modulvogntog skal ikke opfylde kravet om, at 20% af et vogntogs vægt skal hvile på de drivende hjul."
    },
    {
      "provision_ref": "8",
      "section": "8",
      "content": "§ 8. Et modulvogntog, må i såvel belæsset som i ubelæsset stand ikke have en længde, der overstiger 25,25 m. Længden måles på de længst udragende dele med de undtagelser, som fremgår af bekendtgørelse om detailforskrifter for køretøjer."
    },
    {
      "provision_ref": "9",
      "section": "9",
      "content": "§ 9. Linktrailer må være forsynet med højst én selvsporende aksel. Stk. 2. Selvsporende aksler på påhængskøretøjer i modulvogntog skal låses automatisk senest, når hastigheden overstiger 40 km/t. Stk. 3. Sættevogn efter en dolly må ikke være forsynet med tvangsstyret/de aksel/aksler."
    },
    {
      "provision_ref": "10",
      "section": "10",
      "content": "§ 10. Alle køretøjer i modulvogntog skal være forsynet med blokeringsfrie bremser. Stk. 2. Lastbil, dolly og linktrailer, samt sættevogn, der er trækkraft for kærre, skal være forsynet med EBS (Elektronisk Bremsesystem). Stk. 3. Dolly skal være indrettet således, at det elektriske EBS-signal fra lastbilen sendes videre til sættevognen. Stk. 4. Linktrailer kan være indrettet således, at det elektriske EBS-signal fra lastbilen sendes videre til sættevognen. Stk. 5. Sættevogn, der ikke er trækkraft for kærre eller sættevogn, samt kærre og påhængsvogn skal enten være forsynet med EBS eller være registreret første gang for mindre end seks år siden."
    },
    {
      "provision_ref": "11",
      "section": "11",
      "content": "§ 11. Driftbremsen på en dolly skal kunne give en bremsekraft på mindst 55% af dollyens samlede tilladte akseltryk. Stk. 2. Driftbremsen på en linktrailer skal kunne give en bremsekraft på mindst 50% af linktrailerens samlede tilladte akseltryk."
    },
    {
      "provision_ref": "12",
      "section": "12",
      "content": "§ 12. Modulvogntog, der har en længde, der overstiger 22,0 m, skal bagpå det bageste køretøj være forsynet med en ekstra refleksplanke som model 6, jf. Detailforskrifter for Køretøjer, pkt. 6.11.001 (længde minimum 565 mm og højde minimum 195 mm). Refleksplanken skal være forsynet med teksten ”25 m” med mindst 100 mm høje tegn. Stk. 2. Den ekstra refleksplanke kan være aftagelig og må kun være synlig ved køretøjets anvendelse i modulvogntog."
    },
    {
      "provision_ref": "13",
      "section": "13",
      "content": "§ 13. Lastbil, som indgår i modulvogntog, skal være forsynet med afskærmning fortil mod underkøring, jf. Detailforskrifter for Køretøjer, pkt. 9.10. Stk. 2. Sættevognsskamlen på en dolly skal være lejret på en kugledrejekrans, der har en begrænset drejemulighed til hver side på 20 grader ± 2 grader."
    },
    {
      "provision_ref": "14",
      "section": "14",
      "content": "§ 14. Lastbil, dolly og sættevogn skal være registreret til synsfri sammenkobling. Stk. 2. Dollyen skal være registreret med supplerende oplysning ”trækkraft for sættevogn”. Stk. 3. Summen af sættevognens faktiske totalvægt og dollyens egenvægt må ikke overstige den værdi for påhængsvogns største totalvægt, der fremgår af bilens registreringsattest. Stk. 4. Den max V-værdi, der fremgår af bilens registreringsattest, skal mindst være 36 kN, hvis bilen har luftaffjedret drivaksel, og 48 kN, hvis bilen har mekanisk affjedret drivaksel. Stk. 5. Sættevognens faktiske hovedbolttryk og samlede faktiske akseltryk må ikke overstige de værdier for tilladt skammelbelastning og sættevogns samlede største akseltryk, der er angivet i dollyens registreringsattest. Stk. 6. Registreringsattesterne eller kopi heraf skal medbringes og på given foranledning forevises for politiet."
    },
    {
      "provision_ref": "15",
      "section": "15",
      "content": "§ 15. Lastbil, sættevogn og kærre skal være registreret til synsfri sammenkobling. Stk. 2. Sættevognen skal være registreret med supplerende oplysning ”trækkraft for kærre”. Stk. 3. Summen af sættevognens faktiske akseltryk og kærrens faktiske totalvægt må ikke overstige den værdi for sættevogns samlede største akseltryk, der fremgår af lastbilens registreringsattest. Stk. 4. Sættevognens faktiske hovedbolttryk må ikke overstige den værdi for tilladt skammelbelastning, der fremgår af lastbilens registreringsattest. Stk. 5. Kærrens faktiske totalvægt og V-værdi må ikke overstige den værdi for påhængsvogns største totalvægt og max V-værdi, der fremgår af sættevognens registreringsattest. Stk. 6. Registreringsattesterne eller kopi heraf skal medbringes og på given foranledning forevises for politiet."
    },
    {
      "provision_ref": "16",
      "section": "16",
      "content": "§ 16. Lastbil, linktrailer og sættevogn skal være registreret til synsfri sammenkobling. Stk. 2. Linktraileren skal være registreret med supplerende oplysning ”trækkraft for sættevogn”. Stk. 3. Summen af linktrailerens og sættevognens faktiske samlede akseltryk må ikke overstige den værdi for sættevogns samlede største akseltryk, der fremgår af lastbilens registreringsattest. Stk. 4. Linktrailerens faktiske hovedbolttryk må ikke overstige den værdi for tilladt skammelbelastning, der fremgår af lastbilens registreringsattest. Stk. 5. Sættevognens faktiske hovedbolttryk og samlede faktiske akseltryk må ikke overstige de værdier for tilladt skammelbelastning og sættevogns samlede største akseltryk, der er angivet i linktrailerens registreringsattest. Stk. 6. Registreringsattesterne eller kopi heraf skal medbringes og på given foranledning forevises for politiet."
    },
    {
      "provision_ref": "17",
      "section": "17",
      "content": "§ 17. For modulvogntog bestående af lastbil og påhængsvogn gælder de almindelige regler om synsfri sammenkobling, dog må den største vogntogslængde, belæsset såvel som ubelæsset, være indtil 24,0 m."
    },
    {
      "provision_ref": "18",
      "section": "18",
      "content": "§ 18. Ifølge ADR-konventionen må farligt gods kun transporteres på vogntog bestående af lastbil tilkoblet ét påhængskøretøj. MVT type 1 kan i denne forbindelse anses som vogntog med ét påhængskøretøj. Det er således kun modulvogntog type 1 og 4, der må transportere farligt gods."
    },
    {
      "provision_ref": "19",
      "section": "19",
      "content": "§ 19. Overtrædelse af § 5, stk. 2-5, § 7, stk. 1-5, §§ 9-18, samt kørsel med andre typer modulvogntog end de i § 6 anførte straffes med bøde. Stk. 2. For overtrædelse af § 7, stk. 1-4, samt for overtrædelse af teknisk tilladte totalvægte i henhold til dokumentation efter § 5, stk. 3, udmåles en skærpet bøde."
    },
    {
      "provision_ref": "20",
      "section": "20",
      "content": "§ 20. Bekendtgørelsen træder i kraft den 1. juni 2008."
    }
  ],
  "provision_versions": [
    {
      "provision_ref": "1",
      "section": "1",
      "content": "§ 1. Denne bekendtgørelse fastlægger de supplerende eller ændrede regler for de køretøjer, som indgår i forsøget med modulvogntog. Stk. 2. Det vejnet, som indgår i forsøget, vil fremgå af Vejdirektoratets kommende bekendtgørelse om vejstrækninger i forsøg med modulvogntog.",
      "valid_from": "2008-04-24",
      "valid_to": null
    },
    {
      "provision_ref": "2",
      "section": "2",
      "content": "§ 2. Ved modulvogntog (MVT) forstås vogntog bestående af lastbil og et eller to påhængskøretøjer, hvor de enkelte køretøjer opfylder gældende bestemmelser om største længde, men hvor vogntogslængden overskrider 18,75 m.",
      "valid_from": "2008-04-24",
      "valid_to": null
    },
    {
      "provision_ref": "3",
      "section": "3",
      "content": "§ 3. Ved dolly forstås en påhængsvogn med stiv trækstang, der er beregnet til at være trækkraft for sættevogn.",
      "valid_from": "2008-04-24",
      "valid_to": null
    },
    {
      "provision_ref": "4",
      "section": "4",
      "content": "§ 4. Ved linktrailer forstås en sættevogn, der er beregnet til at være trækkraft for sættevogn.",
      "valid_from": "2008-04-24",
      "valid_to": null
    },
    {
      "provision_ref": "5",
      "section": "5",
      "content": "§ 5. Bekendtgørelsen gælder også for vogntog, hvori der indgår udenlandske køretøjer. Stk. 2. Hvis den trækkende lastbil er udenlandsk, skal sammenkoblingerne være foretaget i overensstemmelse med hjemlandets regler. Det skal være muligt at afgøre, om sammenkoblingerne er lovlige ud fra oplysninger i køretøjernes registreringsattester samt aktuel vejning af køretøjerne. Stk. 3. Hvis den trækkende lastbil er dansk, skal sammenkoblingerne være foretaget i overensstemmelse med reglerne anført i §§ 15-18, idet påhængskøretøjerne kan anses for at være godkendt til ”synsfri sammenkobling” og ”trækkraft for kærre” eller ”trækkraft for sættevogn”, hvis registreringsattesterne indeholder tilsvarende oplysninger som de danske om tilladt skammelbelastning, sættevogns samlede største akseltryk, påhængsvogns største totalvægt samt V-værdier. Det skal være muligt at afgøre, om sammenkoblingerne er lovlige ud fra oplysninger i køretøjernes registreringsattester samt aktuel vejning af køretøjerne. Stk. 4. Såfremt det ikke fremgår af registreringsattesterne, at sammenkoblingerne er tilladte, skal der under kørslen medbringes dokumentation fra en synsvirksomhed for, at køretøjerne teknisk forsvarligt kan kobles sammen. Stk. 5. Såfremt der på den udenlandske bils registreringsattest fremgår en lavere vogntogsvægt, end der ønskes anvendt ved kørslen i Danmark, skal der under kørslen medbringes dokumentation fra en synsvirksomhed for, hvilken vogntogsvægt der er teknisk tilladt.",
      "valid_from": "2008-04-24",
      "valid_to": null
    },
    {
      "provision_ref": "6",
      "section": "6",
      "content": "§ 6. Forsøget omfatter fire typer modulvogntog: no BL22_1.jpg Size: (494 X 1) BL22_1 BL22_1.jpg MVT type 1, lastbil-dolly-sættevogn (akselkonfiguration kan være anderledes) no BL22_2.jpg Size: (512 X 93) BL22_2 BL22_2.jpg MVT type 2, lastbil-sættevogn-kærre (akselkonfiguration kan være anderledes) no BL22_3.jpg Size: (512 X 1) BL22_3 BL22_3.jpg MVT type 3, lastbil-linktrailer-sættevogn (akselkonfiguration kan være anderledes) no BL22_4.jpg Size: (438 X 82) BL22_4 BL22_4.jpg MVT type 4, lastbil-påhængsvogn, som medfører større vogntogslængde end 18,75 m (akselkonfiguration kan være anderledes)",
      "valid_from": "2008-04-24",
      "valid_to": null
    },
    {
      "provision_ref": "7",
      "section": "7",
      "content": "§ 7. Den faktiske totalvægt for et modulvogntog må ikke overstige følgende: a) 60.000 kg for modulvogntog med otte eller flere aksler, jf. stk. 2, b) 54.000 kg for modulvogntog med syv aksler og c) 48.000 kg for modulvogntog med seks aksler, Stk. 2. Den faktiske totalvægt for et modulvogntog med 8 eller flere aksler, må kun overskride 54.000 kg, såfremt afstanden mellem vogntoget første og bageste aksel er mindst 19,0 m. Stk. 3. Køretøjerne må i øvrigt aldrig belastes med større vægt, end de er registreret eller godkendt til at bære. Stk. 4. I modulvogntog må den samlede faktiske vægt af påhængskøretøjerne (for sættevogn og påhængsvogn med stiv trækstang dog det samlede faktiske akseltryk) ikke overstige 1,5 gange bilens tilladte totalvægt. Stk. 5. En dolly skal have to aksler. Stk. 6. Modulvogntog skal ikke opfylde kravet om, at 20% af et vogntogs vægt skal hvile på de drivende hjul.",
      "valid_from": "2008-04-24",
      "valid_to": null
    },
    {
      "provision_ref": "8",
      "section": "8",
      "content": "§ 8. Et modulvogntog, må i såvel belæsset som i ubelæsset stand ikke have en længde, der overstiger 25,25 m. Længden måles på de længst udragende dele med de undtagelser, som fremgår af bekendtgørelse om detailforskrifter for køretøjer.",
      "valid_from": "2008-04-24",
      "valid_to": null
    },
    {
      "provision_ref": "9",
      "section": "9",
      "content": "§ 9. Linktrailer må være forsynet med højst én selvsporende aksel. Stk. 2. Selvsporende aksler på påhængskøretøjer i modulvogntog skal låses automatisk senest, når hastigheden overstiger 40 km/t. Stk. 3. Sættevogn efter en dolly må ikke være forsynet med tvangsstyret/de aksel/aksler.",
      "valid_from": "2008-04-24",
      "valid_to": null
    },
    {
      "provision_ref": "10",
      "section": "10",
      "content": "§ 10. Alle køretøjer i modulvogntog skal være forsynet med blokeringsfrie bremser. Stk. 2. Lastbil, dolly og linktrailer, samt sættevogn, der er trækkraft for kærre, skal være forsynet med EBS (Elektronisk Bremsesystem). Stk. 3. Dolly skal være indrettet således, at det elektriske EBS-signal fra lastbilen sendes videre til sættevognen. Stk. 4. Linktrailer kan være indrettet således, at det elektriske EBS-signal fra lastbilen sendes videre til sættevognen. Stk. 5. Sættevogn, der ikke er trækkraft for kærre eller sættevogn, samt kærre og påhængsvogn skal enten være forsynet med EBS eller være registreret første gang for mindre end seks år siden.",
      "valid_from": "2008-04-24",
      "valid_to": null
    },
    {
      "provision_ref": "11",
      "section": "11",
      "content": "§ 11. Driftbremsen på en dolly skal kunne give en bremsekraft på mindst 55% af dollyens samlede tilladte akseltryk. Stk. 2. Driftbremsen på en linktrailer skal kunne give en bremsekraft på mindst 50% af linktrailerens samlede tilladte akseltryk.",
      "valid_from": "2008-04-24",
      "valid_to": null
    },
    {
      "provision_ref": "12",
      "section": "12",
      "content": "§ 12. Modulvogntog, der har en længde, der overstiger 22,0 m, skal bagpå det bageste køretøj være forsynet med en ekstra refleksplanke som model 6, jf. Detailforskrifter for Køretøjer, pkt. 6.11.001 (længde minimum 565 mm og højde minimum 195 mm). Refleksplanken skal være forsynet med teksten ”25 m” med mindst 100 mm høje tegn. Stk. 2. Den ekstra refleksplanke kan være aftagelig og må kun være synlig ved køretøjets anvendelse i modulvogntog.",
      "valid_from": "2008-04-24",
      "valid_to": null
    },
    {
      "provision_ref": "13",
      "section": "13",
      "content": "§ 13. Lastbil, som indgår i modulvogntog, skal være forsynet med afskærmning fortil mod underkøring, jf. Detailforskrifter for Køretøjer, pkt. 9.10. Stk. 2. Sættevognsskamlen på en dolly skal være lejret på en kugledrejekrans, der har en begrænset drejemulighed til hver side på 20 grader ± 2 grader.",
      "valid_from": "2008-04-24",
      "valid_to": null
    },
    {
      "provision_ref": "14",
      "section": "14",
      "content": "§ 14. Lastbil, dolly og sættevogn skal være registreret til synsfri sammenkobling. Stk. 2. Dollyen skal være registreret med supplerende oplysning ”trækkraft for sættevogn”. Stk. 3. Summen af sættevognens faktiske totalvægt og dollyens egenvægt må ikke overstige den værdi for påhængsvogns største totalvægt, der fremgår af bilens registreringsattest. Stk. 4. Den max V-værdi, der fremgår af bilens registreringsattest, skal mindst være 36 kN, hvis bilen har luftaffjedret drivaksel, og 48 kN, hvis bilen har mekanisk affjedret drivaksel. Stk. 5. Sættevognens faktiske hovedbolttryk og samlede faktiske akseltryk må ikke overstige de værdier for tilladt skammelbelastning og sættevogns samlede største akseltryk, der er angivet i dollyens registreringsattest. Stk. 6. Registreringsattesterne eller kopi heraf skal medbringes og på given foranledning forevises for politiet.",
      "valid_from": "2008-04-24",
      "valid_to": null
    },
    {
      "provision_ref": "15",
      "section": "15",
      "content": "§ 15. Lastbil, sættevogn og kærre skal være registreret til synsfri sammenkobling. Stk. 2. Sættevognen skal være registreret med supplerende oplysning ”trækkraft for kærre”. Stk. 3. Summen af sættevognens faktiske akseltryk og kærrens faktiske totalvægt må ikke overstige den værdi for sættevogns samlede største akseltryk, der fremgår af lastbilens registreringsattest. Stk. 4. Sættevognens faktiske hovedbolttryk må ikke overstige den værdi for tilladt skammelbelastning, der fremgår af lastbilens registreringsattest. Stk. 5. Kærrens faktiske totalvægt og V-værdi må ikke overstige den værdi for påhængsvogns største totalvægt og max V-værdi, der fremgår af sættevognens registreringsattest. Stk. 6. Registreringsattesterne eller kopi heraf skal medbringes og på given foranledning forevises for politiet.",
      "valid_from": "2008-04-24",
      "valid_to": null
    },
    {
      "provision_ref": "16",
      "section": "16",
      "content": "§ 16. Lastbil, linktrailer og sættevogn skal være registreret til synsfri sammenkobling. Stk. 2. Linktraileren skal være registreret med supplerende oplysning ”trækkraft for sættevogn”. Stk. 3. Summen af linktrailerens og sættevognens faktiske samlede akseltryk må ikke overstige den værdi for sættevogns samlede største akseltryk, der fremgår af lastbilens registreringsattest. Stk. 4. Linktrailerens faktiske hovedbolttryk må ikke overstige den værdi for tilladt skammelbelastning, der fremgår af lastbilens registreringsattest. Stk. 5. Sættevognens faktiske hovedbolttryk og samlede faktiske akseltryk må ikke overstige de værdier for tilladt skammelbelastning og sættevogns samlede største akseltryk, der er angivet i linktrailerens registreringsattest. Stk. 6. Registreringsattesterne eller kopi heraf skal medbringes og på given foranledning forevises for politiet.",
      "valid_from": "2008-04-24",
      "valid_to": null
    },
    {
      "provision_ref": "17",
      "section": "17",
      "content": "§ 17. For modulvogntog bestående af lastbil og påhængsvogn gælder de almindelige regler om synsfri sammenkobling, dog må den største vogntogslængde, belæsset såvel som ubelæsset, være indtil 24,0 m.",
      "valid_from": "2008-04-24",
      "valid_to": null
    },
    {
      "provision_ref": "18",
      "section": "18",
      "content": "§ 18. Ifølge ADR-konventionen må farligt gods kun transporteres på vogntog bestående af lastbil tilkoblet ét påhængskøretøj. MVT type 1 kan i denne forbindelse anses som vogntog med ét påhængskøretøj. Det er således kun modulvogntog type 1 og 4, der må transportere farligt gods.",
      "valid_from": "2008-04-24",
      "valid_to": null
    },
    {
      "provision_ref": "19",
      "section": "19",
      "content": "§ 19. Overtrædelse af § 5, stk. 2-5, § 7, stk. 1-5, §§ 9-18, samt kørsel med andre typer modulvogntog end de i § 6 anførte straffes med bøde. Stk. 2. For overtrædelse af § 7, stk. 1-4, samt for overtrædelse af teknisk tilladte totalvægte i henhold til dokumentation efter § 5, stk. 3, udmåles en skærpet bøde.",
      "valid_from": "2008-04-24",
      "valid_to": null
    },
    {
      "provision_ref": "20",
      "section": "20",
      "content": "§ 20. Bekendtgørelsen træder i kraft den 1. juni 2008.",
      "valid_from": "2008-04-24",
      "valid_to": null
    }
  ],
  "definitions": [
    {
      "term": "dolly",
      "definition": "en påhængsvogn med stiv trækstang, der er beregnet til at være trækkraft for sættevogn",
      "source_provision": "3"
    },
    {
      "term": "linktrailer",
      "definition": "en sættevogn, der er beregnet til at være trækkraft for sættevogn",
      "source_provision": "4"
    }
  ]
}
