{
  "id": "2008:382",
  "type": "statute",
  "title": "Bekendtgørelse om vejvisning på almindelige veje",
  "short_name": "BEK H#LOKDOK04",
  "status": "in_force",
  "issued_date": "2008-05-27",
  "url": "https://www.retsinformation.dk/eli/lta/2008/382/xml",
  "description": "Retsinformation source. DocumentId=BL000019; AccessionNumber=B20080038205; Characters preserved in NFC; ASCII fallback used only for key/file generation.",
  "provisions": [
    {
      "provision_ref": "1:1",
      "chapter": "1",
      "section": "1",
      "content": "§ 1. Ved almindelige veje forstås i denne bekendtgørelse veje, som ikke er motorveje."
    },
    {
      "provision_ref": "1:2",
      "chapter": "1",
      "section": "2",
      "content": "§ 2. For så vidt angår betegnelserne for færdselstavler, vejvisningstavler, kant- og baggrundsafmærkning m.m., refererer denne bekendtgørelse til bekendtgørelse om vejafmærkning."
    },
    {
      "provision_ref": "1:3",
      "chapter": "1",
      "section": "3",
      "content": "§ 3. Ved materialetype 3 og 4, jf. §§ 13 og 16, forstås den materialetype, der er beskrevet i bilag 3 i bekendtgørelse om anvendelse af vejafmærkning."
    },
    {
      "provision_ref": "2:4",
      "chapter": "2",
      "section": "4",
      "content": "§ 4. Fjernmålene inddeler ruten i afsnit, og der må inden for et afsnit ikke anføres nærmål, der er beliggende efter nærmeste fjernmål. Stk. 2. Tilsvarende inddeler nærmålene de i stk. 1, nævnte afsnit i underafsnit, og der må inden for disse ikke anføres lokalmål, der er beliggende efter nærmeste nærmål."
    },
    {
      "provision_ref": "2:5",
      "chapter": "2",
      "section": "5",
      "content": "§ 5. På veje med rutenumre må angivelse af mål på orienteringstavler, ud over de i Fjern- og nærmålskataloget, jf. cirkulære om rutenummerering af det danske vejnet og omlægning af hovedvejsnettet, anførte mål, kun ske efter tilladelse fra Vejdirektoratet. Stk. 2. Ændringer af rutenumre sker i samråd med Vejdirektoratet."
    },
    {
      "provision_ref": "2:6",
      "chapter": "2",
      "section": "6",
      "content": "§ 6. Vejvisningen skal være kontinuerlig, dvs. at vejvisningens mål, der én gang er vist på en tavle, skal vises på alle efterfølgende tavler af denne kategori på ruten, indtil målet er nået."
    },
    {
      "provision_ref": "2:7",
      "chapter": "2",
      "section": "7",
      "content": "§ 7. Vejvisningen i et kryds skal være entydig. Der må således ikke i et kryds vejvises til samme mål ad to retninger, medmindre det af vejvisningen fremgår, at de to vejvisninger henvender sig til forskellige trafikanter."
    },
    {
      "provision_ref": "3:8",
      "chapter": "3",
      "section": "8",
      "content": "§ 8. Der må kun anvendes tavletyper og tavledesign, som er godkendt af Vejdirektoratet."
    },
    {
      "provision_ref": "3:9",
      "chapter": "3",
      "section": "9",
      "content": "§ 9. Tekst på tavlerne skal udføres med Dansk Vejtavleskrift. Stk. 2. De anvendte skriftstørrelser (versalhøjder) er følgende: a) 101 mm, b) 120 mm, c) 143 mm, d) 170 mm, e) 202 mm, f) 240 mm. Stk. 3. Dansk Vejtavleskrift positiv skrifttype anvendes til mørk tekst på lys bund. Stk. 4. Dansk Vejtavleskrift negativ skrifttype anvendes til lys tekst på mørk bund. Stk. 5. Tekst udføres altid i versaler (store bogstaver) og minuskler (små bogstaver)."
    },
    {
      "provision_ref": "3:10",
      "chapter": "3",
      "section": "10",
      "content": "§ 10. Der må kun anvendes retroreflekterende overflader, der er testet, som anført i bilag 3 i bekendtgørelse om anvendelse af vejafmærkning."
    },
    {
      "provision_ref": "4:11",
      "chapter": "4",
      "section": "11",
      "content": "§ 11. Vejvisningstavler må ikke placeres i oversigtsarealer, således at de hindrer den frie oversigt. Stk. 2. Der skal være fri oversigt til vejvisningstavler. Oversigtslængden beregnes som summen af observationsstrækningen, læsestrækningen og evt. bremselængden."
    },
    {
      "provision_ref": "4:12",
      "chapter": "4",
      "section": "12",
      "content": "§ 12. Afstand fra cykelstikant til vejvisningstavlens nærmeste punkt skal være mindst 0,3 m. Stk. 2. Vejvisningstavler, bortset fra pilvejvisere, jf. § 21, stk. 3, skal opsættes mindst 1,0 m over kørebanen. Over cykelsti skal højden til tavleunderkant være mindst 2,3 m og over gangsti mindst 2,2 m."
    },
    {
      "provision_ref": "5:13",
      "chapter": "5",
      "section": "13",
      "content": "§ 13. Hvor der etableres midlertidig vejvisning, der henviser trafikanterne til at følge en anden vej end den sædvanlige til et mål, fx i forbindelse med vejarbejde eller ved midlertidige trafikomlægninger, anvendes vejvisning med gul bund i materialetype 3 og sort tekst og ramme, som er diffust reflekterende (ikke-reflekterende). Stk. 2. Rutenumre eller færdselstavler i midlertidige vejvisningstavler skal have den farve og retrorefleksion, som de oprindeligt har, jf. bekendtgørelse om vejafmærkning."
    },
    {
      "provision_ref": "6:14",
      "chapter": "6",
      "section": "14",
      "content": "§ 14. Rutenummer og hovedretning – n for nord, ø for øst, s for syd og v for vest – skal anføres i fuldt optrukken ramme, hvis vejen, på hvilken vejvisningstavlen står, er en del af den pågældende rute."
    },
    {
      "provision_ref": "6:15",
      "chapter": "6",
      "section": "15",
      "content": "§ 15. Rutenummeret skal anføres i punkteret ramme – henvisende rutenummer – hvis vejen, på hvilken vejvisningstavlen står, fører hen til den pågældende rute. Stk. 2. Der anvendes fuldt optrukken ramme på veje, der fører hen til ruten, hvis sådanne veje er så kort, at de har karakter af tilkørsel eller rampe. Stk. 3. Ved tilkørsler til veje med ubrudt midterrabat skal hovedretningen – n, s, ø eller v – anføres, hvis fjernmålet udelades fra det sted, hvor der kun er tilkørsel i én retning."
    },
    {
      "provision_ref": "6:16",
      "chapter": "6",
      "section": "16",
      "content": "§ 16. E-rutenumre skal udføres med grøn bund og hvide tal og ramme (materialetype 4). Stk. 2. Primære rutenumre skal udføres med gul bund (materialetype 4) og sorte tal og ramme, som er diffust reflekterende (ikke-reflekterende). Stk. 3. Sekundære rutenumre skal udføres med hvid bund (materialetype 4) og sorte tal og ramme, som er diffust reflekterende (ikke-reflekterende)."
    },
    {
      "provision_ref": "7:17",
      "chapter": "7",
      "section": "17",
      "content": "§ 17. På tabelvejvisere og frakørselsvejvisere skal en servicetavle, der har tilknytning til et navn, anføres foran navnet, men efter et eventuelt rutenummer, der har tilknytning til navnet."
    },
    {
      "provision_ref": "7:18",
      "chapter": "7",
      "section": "18",
      "content": "§ 18. På vejvisere må kun anvendes følgende færdselstavler: 1) E 33 Parkering, 2) E 42 Motorvej, 3) E 43 Motortrafikvej ."
    },
    {
      "provision_ref": "7:19",
      "chapter": "7",
      "section": "19",
      "content": "§ 19. På pilvejvisere skal rutenummeret anbringes i roden af vejviseren."
    },
    {
      "provision_ref": "7:20",
      "chapter": "7",
      "section": "20",
      "content": "§ 20. På pilvejvisere skal en eventuel servicetavle anføres i roden af vejviseren. Stk. 2. Er der på vejviseren også et rutenummer, placeres dette dog nærmest roden."
    },
    {
      "provision_ref": "7:21",
      "chapter": "7",
      "section": "21",
      "content": "§ 21. Pilvejvisere må ikke placeres, så de forringer vigepligtige trafikanters udsyn. Stk. 2. Hvor pilvejvisere kan genere oversigt i kryds, må højde til overkant på pilvejviser, inklusive galge, ikke overstige 0,9 m fra overfladen til kørebanen"
    },
    {
      "provision_ref": "7:22",
      "chapter": "7",
      "section": "22",
      "content": "§ 22. F 11 (hvid/røde) pilvejvisere må kun anvendes til geografiske mål samt til terminaler, fx havne, lufthavne og lignende. Stk. 2. Pilvejviserne i stk. 1, skal udføres med hvid bund og rød tekst og ramme."
    },
    {
      "provision_ref": "7:23",
      "chapter": "7",
      "section": "23",
      "content": "§ 23. F 12 (grønne/hvide) pilvejvisere må kun anvendes som vejvisning, hvor det forudsættes, at der skal køres ad motorvej for at komme til målet. Stk. 2. Pilvejviserne i stk. 1, skal udføres med grøn bund og hvid tekst og ramme samt med hvidt motorvejssymbol på den grønne bund."
    },
    {
      "provision_ref": "7:24",
      "chapter": "7",
      "section": "24",
      "content": "§ 24. F 13 (hvid/blå) pilvejvisere må kun anvendes til almindelig servicevejvisning. Stk. 2. Pilvejviserne i stk. 1, skal udføres med hvid bund og blå tekst og ramme."
    },
    {
      "provision_ref": "7:25",
      "chapter": "7",
      "section": "25",
      "content": "§ 25. F 14 (gul/sorte) pilvejvisere må kun anvendes til midlertidig omkørselsvejvisning og kan både erstatte geografisk vejvisning og servicevejvisning. Stk. 2. Pilvejviserne i stk. 1, skal udføres med gul bund og sort tekst og ramme."
    },
    {
      "provision_ref": "7:26",
      "chapter": "7",
      "section": "26",
      "content": "§ 26. F 30 (sort/hvide) pilvejvisere må kun anvendes til særlig servicevejvisning."
    },
    {
      "provision_ref": "7:27",
      "chapter": "7",
      "section": "27",
      "content": "§ 27. F 33 (blå/hvide) parkeringsvejvisere må kun anvendes ved vejvisning til parkering."
    },
    {
      "provision_ref": "7:28",
      "chapter": "7",
      "section": "28",
      "content": "§ 28. Frakørselsvejvisere er specielle vejvisere, der kun må anvendes på veje, hvor der til den krydsende eller afgrenede vej er en frakørsel med decelerationsbane, således at trafikanten kan køre fra uden væsentlig nedsættelse af hastigheden."
    },
    {
      "provision_ref": "7:29",
      "chapter": "7",
      "section": "29",
      "content": "§ 29. Frakørselsvejvisere skal placeres umiddelbart ved frakørslens kilespids, hvor trafikanten kan begynde at trække ud i frakørselsbanen."
    },
    {
      "provision_ref": "7:30",
      "chapter": "7",
      "section": "30",
      "content": "§ 30. På frakørselsvejvisere må der ikke angives afstande."
    },
    {
      "provision_ref": "7:31",
      "chapter": "7",
      "section": "31",
      "content": "§ 31. På tabelvejvisere skal vejvisningsmålene for hver vej anføres på hver sin deltavle. Vejvisning, der forudsætter kørsel ad motorvej, skal anføres på en særskilt deltavle med grøn bundfarve. Stk. 2. Deltavlen med vejvisning ligeud skal placeres øverst, og kørselsretningen vises ved en lodret, opadrettet pil til venstre i tavlen. Stk. 3. Deltavlen med vejvisning til venstre skal placeres i midten, og svingningen vises ved en vandret pil til venstre i tavlen. Stk. 4. Deltavlen med vejvisning til højre skal placeres nederst, og svingningen vises ved en vandret pil til højre i tavlen. Stk. 5. Anvendes der for en vejvisningsretning mere end én farvekombination, skal der anvendes en deltavle for hver kombination."
    },
    {
      "provision_ref": "7:32",
      "chapter": "7",
      "section": "32",
      "content": "§ 32. Rutenumre og færdselstavler skal placeres foran vejvisningsmålet. Afstande skal angives efter vejvisningsmålet."
    },
    {
      "provision_ref": "7:33",
      "chapter": "7",
      "section": "33",
      "content": "§ 33. I kryds, hvor de indmundende veje på hver side af den gennemgående vej er forskudt for hinanden mere end bredden af kørebanen, må fælles tabelvejvisere ikke anvendes."
    },
    {
      "provision_ref": "7:34",
      "chapter": "7",
      "section": "34",
      "content": "§ 34. Tabelvejvisere må ikke placeres således i oversigtsarealet, at der ikke kan opnås fri sigt fra stopposition."
    },
    {
      "provision_ref": "8:35",
      "chapter": "8",
      "section": "35",
      "content": "§ 35. Servicevejvisning må ikke anvendes på orienteringstavler, bortset fra vejvisning til M 9, M 11 – M 15 Terminaler, M 16 Parker og rejs, M 21 Førstehjælp, M 52,1 Lokal seværdighed, M 52,2 National seværdighed, M 53 UNESCO verdensarvsmonument, M 57 Industriområde og M 61,2 Information Stk. 2. I særlige tilfælde kan M 31 Campingplads, M 33 Campinghytter, M 41 Vandrerhjem og M 42 Hotel anvendes på diagramorienteringstavler i rundkørsler."
    },
    {
      "provision_ref": "8:36",
      "chapter": "8",
      "section": "36",
      "content": "§ 36. Advarselstavler ( A-tavler ), vigepligtstavler ( B-tavler ), påbudstavler ( D-tavler ), samt forbudstavlerne C 51 – C 62 må aldrig anvendes på orienteringstavler."
    },
    {
      "provision_ref": "8:37",
      "chapter": "8",
      "section": "37",
      "content": "§ 37. På portalorienteringstavler må kun anvendes: 1) C 21 – C 26, 2) C 31 – C 43, 3) C 92, 4) E 22, 5) E 33, 6) E 42 – E 43, 7) E 49, 8) E 51, 9) E 53, 10) E 68, 11) M 9, 12) M 11 – M 16, 13) M 21, 14) M 52 – M 53, 15) M 57, 16) M 61,2."
    },
    {
      "provision_ref": "8:38",
      "chapter": "8",
      "section": "38",
      "content": "§ 38. Trafikanters kørsel lige igennem krydset skal vises ved opadrettede pile, mens svingning vises ved knækkede pile. Stk. 2. Pilene i stk. 1, skal placeres ved siden af vejvisningsmålene. Stk. 3. Hvor en knækket pil kan give anledning til, at trafikanter svinger for tidligt, kan anvendes nedadvendte pile (vognbanepile)."
    },
    {
      "provision_ref": "8:39",
      "chapter": "8",
      "section": "39",
      "content": "§ 39. Diagrammet må ikke have karakter af et vejkort. Stk. 2. Diagrammet må ikke være i modstrid med prioritetsforholdene. Stk. 3. Ved rundkørsler vises diagrammet dog med lige tykke streger. Stk. 4. Der må ikke vises mere end én rundkørsel på en diagramorienteringstavle."
    },
    {
      "provision_ref": "8:40",
      "chapter": "8",
      "section": "40",
      "content": "§ 40. Diagramorienteringstavler skal opsættes i vejens højre side og kan eventuelt dubleres i venstre side."
    },
    {
      "provision_ref": "8:41",
      "chapter": "8",
      "section": "41",
      "content": "§ 41. På tabelorienteringstavler må der ikke anvendes færdselstavler, bortset fra E 33 Parkering, E 42 Motorvej og E 43 Motortrafikvej samt M-tavler som på diagramorienteringstavler."
    },
    {
      "provision_ref": "8:42",
      "chapter": "8",
      "section": "42",
      "content": "§ 42. På tabelorienteringstavler skal vejvisningsmålene for hver vej anføres på hver sin deltavle. Vejvisning, der forudsætter kørsel ad motorvej, skal anføres på en særskilt deltavle med grøn bundfarve. Stk. 2. Deltavlen med vejvisning ligeud skal placeres øverst, og kørselsretningen vises ved en lodret, opadrettet pil til venstre i tavlen. Stk. 3. Deltavlen med vejvisning til venstre skal placeres i midten, og svingningen vises ved en knækket pil til venstre i tavlen. Stk. 4. Deltavlen med vejvisning til højre skal placeres nederst, og svingningen vises ved en knækket pil til højre i tavlen."
    },
    {
      "provision_ref": "8:43",
      "chapter": "8",
      "section": "43",
      "content": "§ 43. Tabelorienteringstavler må ikke anvendes før forsatte kryds og rundkørsler."
    },
    {
      "provision_ref": "9:44",
      "chapter": "9",
      "section": "44",
      "content": "§ 44. Afstanden fra tavlens opstillingssted til målene skal anføres i hele km til højre for disse."
    },
    {
      "provision_ref": "9:45",
      "chapter": "9",
      "section": "45",
      "content": "§ 45. Er vejen en del af det nummererede rutenet, skal rutenummeret eller rutenumrene anføres øverst på tavlen."
    },
    {
      "provision_ref": "9:46",
      "chapter": "9",
      "section": "46",
      "content": "§ 46. Er tavlen opstillet på en rutenummereret vej, skal rutenummeret anføres øverst i tavlens øverste felt."
    },
    {
      "provision_ref": "9:47",
      "chapter": "9",
      "section": "47",
      "content": "§ 47. Rutenumre, der først har virkning fra krydset og videre frem, skal anføres som henvisende numre i punkteret ramme øverst i de respektive felter."
    },
    {
      "provision_ref": "9:48",
      "chapter": "9",
      "section": "48",
      "content": "§ 48. På stedtavler må kun angives navnet på den lokalitet, tavlen skal oplyse om."
    },
    {
      "provision_ref": "9:49",
      "chapter": "9",
      "section": "49",
      "content": "§ 49. Versalhøjden må ikke overstige 170 mm."
    },
    {
      "provision_ref": "9:50",
      "chapter": "9",
      "section": "50",
      "content": "§ 50. Stedtavler skal placeres i vejens højre side umiddelbart før den lokalitet, tavlen skal informere om."
    },
    {
      "provision_ref": "9:51",
      "chapter": "9",
      "section": "51",
      "content": "§ 51. På kommunegrænsetavlers forside må kun angives: 1) navnet på den kommune ved hvis kommunegrænse tavlen er placeret, 2) kommunevåben, 3) afstand til centrum. Stk. 2. Kommunens navn skal anføres øverst og ordet ”Kommune” nederst. Stk. 3. Tavlernes tekst skal være vandret. Stk. 4. Teksten skal udføres i versaler (store bogstaver) og minuskler (små bogstaver). Stk. 5. Teksten skal udføres med Dansk Vejtavleskrift."
    },
    {
      "provision_ref": "9:52",
      "chapter": "9",
      "section": "52",
      "content": "§ 52. Tavlerne udføres med blå bund og hvid tekst. Stk. 2. Tavlerne må ikke belyses særskilt."
    },
    {
      "provision_ref": "9:53",
      "chapter": "9",
      "section": "53",
      "content": "§ 53. Kommunegrænsetavler placeres umiddelbart på eller ved kommunegrænsen. Stk. 2. Tavlerne må ikke ophænges over kørebanen. Stk. 3. Tavlerne må ikke placeres, så de forringer trafikanternes mulighed for at læse færdsels- og vejvisningstavler i nærheden."
    },
    {
      "provision_ref": "9:54",
      "chapter": "9",
      "section": "54",
      "content": "§ 54. E 55 - og E 56 tavler må ikke placeres sammen med anden afmærkning eller skiltning. Stk. 2. Når E 55 Tættere bebygget område placeres i nærheden af byporte og lignende, skal tavlen fremstå tydeligt."
    },
    {
      "provision_ref": "10:55",
      "chapter": "10",
      "section": "55",
      "content": "§ 55. Ved alle tilkørsler til motortrafikveje skal motortrafikvejssymbolet E 43 medtages på orienteringstavler og vejvisere sammen med det relevant fjernmål eller rutenummer."
    },
    {
      "provision_ref": "10:56",
      "chapter": "10",
      "section": "56",
      "content": "§ 56. Ved alle tilkørsler til motorveje skal motorvejssymbolet E 42 medtages på orienteringstavler og vejvisere sammen med dent relevante fjernmål eller rutenummer."
    },
    {
      "provision_ref": "11:57",
      "chapter": "11",
      "section": "57",
      "content": "§ 57. Bekendtgørelsen træder i kraft den 1. juni 2008. Samtidig ophæves bekendtgørelse nr. 861 af 22. oktober 2003 om vejvisning på almindelige veje."
    }
  ],
  "provision_versions": [
    {
      "provision_ref": "1:1",
      "chapter": "1",
      "section": "1",
      "content": "§ 1. Ved almindelige veje forstås i denne bekendtgørelse veje, som ikke er motorveje.",
      "valid_from": "2008-05-27",
      "valid_to": null
    },
    {
      "provision_ref": "1:2",
      "chapter": "1",
      "section": "2",
      "content": "§ 2. For så vidt angår betegnelserne for færdselstavler, vejvisningstavler, kant- og baggrundsafmærkning m.m., refererer denne bekendtgørelse til bekendtgørelse om vejafmærkning.",
      "valid_from": "2008-05-27",
      "valid_to": null
    },
    {
      "provision_ref": "1:3",
      "chapter": "1",
      "section": "3",
      "content": "§ 3. Ved materialetype 3 og 4, jf. §§ 13 og 16, forstås den materialetype, der er beskrevet i bilag 3 i bekendtgørelse om anvendelse af vejafmærkning.",
      "valid_from": "2008-05-27",
      "valid_to": null
    },
    {
      "provision_ref": "2:4",
      "chapter": "2",
      "section": "4",
      "content": "§ 4. Fjernmålene inddeler ruten i afsnit, og der må inden for et afsnit ikke anføres nærmål, der er beliggende efter nærmeste fjernmål. Stk. 2. Tilsvarende inddeler nærmålene de i stk. 1, nævnte afsnit i underafsnit, og der må inden for disse ikke anføres lokalmål, der er beliggende efter nærmeste nærmål.",
      "valid_from": "2008-05-27",
      "valid_to": null
    },
    {
      "provision_ref": "2:5",
      "chapter": "2",
      "section": "5",
      "content": "§ 5. På veje med rutenumre må angivelse af mål på orienteringstavler, ud over de i Fjern- og nærmålskataloget, jf. cirkulære om rutenummerering af det danske vejnet og omlægning af hovedvejsnettet, anførte mål, kun ske efter tilladelse fra Vejdirektoratet. Stk. 2. Ændringer af rutenumre sker i samråd med Vejdirektoratet.",
      "valid_from": "2008-05-27",
      "valid_to": null
    },
    {
      "provision_ref": "2:6",
      "chapter": "2",
      "section": "6",
      "content": "§ 6. Vejvisningen skal være kontinuerlig, dvs. at vejvisningens mål, der én gang er vist på en tavle, skal vises på alle efterfølgende tavler af denne kategori på ruten, indtil målet er nået.",
      "valid_from": "2008-05-27",
      "valid_to": null
    },
    {
      "provision_ref": "2:7",
      "chapter": "2",
      "section": "7",
      "content": "§ 7. Vejvisningen i et kryds skal være entydig. Der må således ikke i et kryds vejvises til samme mål ad to retninger, medmindre det af vejvisningen fremgår, at de to vejvisninger henvender sig til forskellige trafikanter.",
      "valid_from": "2008-05-27",
      "valid_to": null
    },
    {
      "provision_ref": "3:8",
      "chapter": "3",
      "section": "8",
      "content": "§ 8. Der må kun anvendes tavletyper og tavledesign, som er godkendt af Vejdirektoratet.",
      "valid_from": "2008-05-27",
      "valid_to": null
    },
    {
      "provision_ref": "3:9",
      "chapter": "3",
      "section": "9",
      "content": "§ 9. Tekst på tavlerne skal udføres med Dansk Vejtavleskrift. Stk. 2. De anvendte skriftstørrelser (versalhøjder) er følgende: a) 101 mm, b) 120 mm, c) 143 mm, d) 170 mm, e) 202 mm, f) 240 mm. Stk. 3. Dansk Vejtavleskrift positiv skrifttype anvendes til mørk tekst på lys bund. Stk. 4. Dansk Vejtavleskrift negativ skrifttype anvendes til lys tekst på mørk bund. Stk. 5. Tekst udføres altid i versaler (store bogstaver) og minuskler (små bogstaver).",
      "valid_from": "2008-05-27",
      "valid_to": null
    },
    {
      "provision_ref": "3:10",
      "chapter": "3",
      "section": "10",
      "content": "§ 10. Der må kun anvendes retroreflekterende overflader, der er testet, som anført i bilag 3 i bekendtgørelse om anvendelse af vejafmærkning.",
      "valid_from": "2008-05-27",
      "valid_to": null
    },
    {
      "provision_ref": "4:11",
      "chapter": "4",
      "section": "11",
      "content": "§ 11. Vejvisningstavler må ikke placeres i oversigtsarealer, således at de hindrer den frie oversigt. Stk. 2. Der skal være fri oversigt til vejvisningstavler. Oversigtslængden beregnes som summen af observationsstrækningen, læsestrækningen og evt. bremselængden.",
      "valid_from": "2008-05-27",
      "valid_to": null
    },
    {
      "provision_ref": "4:12",
      "chapter": "4",
      "section": "12",
      "content": "§ 12. Afstand fra cykelstikant til vejvisningstavlens nærmeste punkt skal være mindst 0,3 m. Stk. 2. Vejvisningstavler, bortset fra pilvejvisere, jf. § 21, stk. 3, skal opsættes mindst 1,0 m over kørebanen. Over cykelsti skal højden til tavleunderkant være mindst 2,3 m og over gangsti mindst 2,2 m.",
      "valid_from": "2008-05-27",
      "valid_to": null
    },
    {
      "provision_ref": "5:13",
      "chapter": "5",
      "section": "13",
      "content": "§ 13. Hvor der etableres midlertidig vejvisning, der henviser trafikanterne til at følge en anden vej end den sædvanlige til et mål, fx i forbindelse med vejarbejde eller ved midlertidige trafikomlægninger, anvendes vejvisning med gul bund i materialetype 3 og sort tekst og ramme, som er diffust reflekterende (ikke-reflekterende). Stk. 2. Rutenumre eller færdselstavler i midlertidige vejvisningstavler skal have den farve og retrorefleksion, som de oprindeligt har, jf. bekendtgørelse om vejafmærkning.",
      "valid_from": "2008-05-27",
      "valid_to": null
    },
    {
      "provision_ref": "6:14",
      "chapter": "6",
      "section": "14",
      "content": "§ 14. Rutenummer og hovedretning – n for nord, ø for øst, s for syd og v for vest – skal anføres i fuldt optrukken ramme, hvis vejen, på hvilken vejvisningstavlen står, er en del af den pågældende rute.",
      "valid_from": "2008-05-27",
      "valid_to": null
    },
    {
      "provision_ref": "6:15",
      "chapter": "6",
      "section": "15",
      "content": "§ 15. Rutenummeret skal anføres i punkteret ramme – henvisende rutenummer – hvis vejen, på hvilken vejvisningstavlen står, fører hen til den pågældende rute. Stk. 2. Der anvendes fuldt optrukken ramme på veje, der fører hen til ruten, hvis sådanne veje er så kort, at de har karakter af tilkørsel eller rampe. Stk. 3. Ved tilkørsler til veje med ubrudt midterrabat skal hovedretningen – n, s, ø eller v – anføres, hvis fjernmålet udelades fra det sted, hvor der kun er tilkørsel i én retning.",
      "valid_from": "2008-05-27",
      "valid_to": null
    },
    {
      "provision_ref": "6:16",
      "chapter": "6",
      "section": "16",
      "content": "§ 16. E-rutenumre skal udføres med grøn bund og hvide tal og ramme (materialetype 4). Stk. 2. Primære rutenumre skal udføres med gul bund (materialetype 4) og sorte tal og ramme, som er diffust reflekterende (ikke-reflekterende). Stk. 3. Sekundære rutenumre skal udføres med hvid bund (materialetype 4) og sorte tal og ramme, som er diffust reflekterende (ikke-reflekterende).",
      "valid_from": "2008-05-27",
      "valid_to": null
    },
    {
      "provision_ref": "7:17",
      "chapter": "7",
      "section": "17",
      "content": "§ 17. På tabelvejvisere og frakørselsvejvisere skal en servicetavle, der har tilknytning til et navn, anføres foran navnet, men efter et eventuelt rutenummer, der har tilknytning til navnet.",
      "valid_from": "2008-05-27",
      "valid_to": null
    },
    {
      "provision_ref": "7:18",
      "chapter": "7",
      "section": "18",
      "content": "§ 18. På vejvisere må kun anvendes følgende færdselstavler: 1) E 33 Parkering, 2) E 42 Motorvej, 3) E 43 Motortrafikvej .",
      "valid_from": "2008-05-27",
      "valid_to": null
    },
    {
      "provision_ref": "7:19",
      "chapter": "7",
      "section": "19",
      "content": "§ 19. På pilvejvisere skal rutenummeret anbringes i roden af vejviseren.",
      "valid_from": "2008-05-27",
      "valid_to": null
    },
    {
      "provision_ref": "7:20",
      "chapter": "7",
      "section": "20",
      "content": "§ 20. På pilvejvisere skal en eventuel servicetavle anføres i roden af vejviseren. Stk. 2. Er der på vejviseren også et rutenummer, placeres dette dog nærmest roden.",
      "valid_from": "2008-05-27",
      "valid_to": null
    },
    {
      "provision_ref": "7:21",
      "chapter": "7",
      "section": "21",
      "content": "§ 21. Pilvejvisere må ikke placeres, så de forringer vigepligtige trafikanters udsyn. Stk. 2. Hvor pilvejvisere kan genere oversigt i kryds, må højde til overkant på pilvejviser, inklusive galge, ikke overstige 0,9 m fra overfladen til kørebanen",
      "valid_from": "2008-05-27",
      "valid_to": null
    },
    {
      "provision_ref": "7:22",
      "chapter": "7",
      "section": "22",
      "content": "§ 22. F 11 (hvid/røde) pilvejvisere må kun anvendes til geografiske mål samt til terminaler, fx havne, lufthavne og lignende. Stk. 2. Pilvejviserne i stk. 1, skal udføres med hvid bund og rød tekst og ramme.",
      "valid_from": "2008-05-27",
      "valid_to": null
    },
    {
      "provision_ref": "7:23",
      "chapter": "7",
      "section": "23",
      "content": "§ 23. F 12 (grønne/hvide) pilvejvisere må kun anvendes som vejvisning, hvor det forudsættes, at der skal køres ad motorvej for at komme til målet. Stk. 2. Pilvejviserne i stk. 1, skal udføres med grøn bund og hvid tekst og ramme samt med hvidt motorvejssymbol på den grønne bund.",
      "valid_from": "2008-05-27",
      "valid_to": null
    },
    {
      "provision_ref": "7:24",
      "chapter": "7",
      "section": "24",
      "content": "§ 24. F 13 (hvid/blå) pilvejvisere må kun anvendes til almindelig servicevejvisning. Stk. 2. Pilvejviserne i stk. 1, skal udføres med hvid bund og blå tekst og ramme.",
      "valid_from": "2008-05-27",
      "valid_to": null
    },
    {
      "provision_ref": "7:25",
      "chapter": "7",
      "section": "25",
      "content": "§ 25. F 14 (gul/sorte) pilvejvisere må kun anvendes til midlertidig omkørselsvejvisning og kan både erstatte geografisk vejvisning og servicevejvisning. Stk. 2. Pilvejviserne i stk. 1, skal udføres med gul bund og sort tekst og ramme.",
      "valid_from": "2008-05-27",
      "valid_to": null
    },
    {
      "provision_ref": "7:26",
      "chapter": "7",
      "section": "26",
      "content": "§ 26. F 30 (sort/hvide) pilvejvisere må kun anvendes til særlig servicevejvisning.",
      "valid_from": "2008-05-27",
      "valid_to": null
    },
    {
      "provision_ref": "7:27",
      "chapter": "7",
      "section": "27",
      "content": "§ 27. F 33 (blå/hvide) parkeringsvejvisere må kun anvendes ved vejvisning til parkering.",
      "valid_from": "2008-05-27",
      "valid_to": null
    },
    {
      "provision_ref": "7:28",
      "chapter": "7",
      "section": "28",
      "content": "§ 28. Frakørselsvejvisere er specielle vejvisere, der kun må anvendes på veje, hvor der til den krydsende eller afgrenede vej er en frakørsel med decelerationsbane, således at trafikanten kan køre fra uden væsentlig nedsættelse af hastigheden.",
      "valid_from": "2008-05-27",
      "valid_to": null
    },
    {
      "provision_ref": "7:29",
      "chapter": "7",
      "section": "29",
      "content": "§ 29. Frakørselsvejvisere skal placeres umiddelbart ved frakørslens kilespids, hvor trafikanten kan begynde at trække ud i frakørselsbanen.",
      "valid_from": "2008-05-27",
      "valid_to": null
    },
    {
      "provision_ref": "7:30",
      "chapter": "7",
      "section": "30",
      "content": "§ 30. På frakørselsvejvisere må der ikke angives afstande.",
      "valid_from": "2008-05-27",
      "valid_to": null
    },
    {
      "provision_ref": "7:31",
      "chapter": "7",
      "section": "31",
      "content": "§ 31. På tabelvejvisere skal vejvisningsmålene for hver vej anføres på hver sin deltavle. Vejvisning, der forudsætter kørsel ad motorvej, skal anføres på en særskilt deltavle med grøn bundfarve. Stk. 2. Deltavlen med vejvisning ligeud skal placeres øverst, og kørselsretningen vises ved en lodret, opadrettet pil til venstre i tavlen. Stk. 3. Deltavlen med vejvisning til venstre skal placeres i midten, og svingningen vises ved en vandret pil til venstre i tavlen. Stk. 4. Deltavlen med vejvisning til højre skal placeres nederst, og svingningen vises ved en vandret pil til højre i tavlen. Stk. 5. Anvendes der for en vejvisningsretning mere end én farvekombination, skal der anvendes en deltavle for hver kombination.",
      "valid_from": "2008-05-27",
      "valid_to": null
    },
    {
      "provision_ref": "7:32",
      "chapter": "7",
      "section": "32",
      "content": "§ 32. Rutenumre og færdselstavler skal placeres foran vejvisningsmålet. Afstande skal angives efter vejvisningsmålet.",
      "valid_from": "2008-05-27",
      "valid_to": null
    },
    {
      "provision_ref": "7:33",
      "chapter": "7",
      "section": "33",
      "content": "§ 33. I kryds, hvor de indmundende veje på hver side af den gennemgående vej er forskudt for hinanden mere end bredden af kørebanen, må fælles tabelvejvisere ikke anvendes.",
      "valid_from": "2008-05-27",
      "valid_to": null
    },
    {
      "provision_ref": "7:34",
      "chapter": "7",
      "section": "34",
      "content": "§ 34. Tabelvejvisere må ikke placeres således i oversigtsarealet, at der ikke kan opnås fri sigt fra stopposition.",
      "valid_from": "2008-05-27",
      "valid_to": null
    },
    {
      "provision_ref": "8:35",
      "chapter": "8",
      "section": "35",
      "content": "§ 35. Servicevejvisning må ikke anvendes på orienteringstavler, bortset fra vejvisning til M 9, M 11 – M 15 Terminaler, M 16 Parker og rejs, M 21 Førstehjælp, M 52,1 Lokal seværdighed, M 52,2 National seværdighed, M 53 UNESCO verdensarvsmonument, M 57 Industriområde og M 61,2 Information Stk. 2. I særlige tilfælde kan M 31 Campingplads, M 33 Campinghytter, M 41 Vandrerhjem og M 42 Hotel anvendes på diagramorienteringstavler i rundkørsler.",
      "valid_from": "2008-05-27",
      "valid_to": null
    },
    {
      "provision_ref": "8:36",
      "chapter": "8",
      "section": "36",
      "content": "§ 36. Advarselstavler ( A-tavler ), vigepligtstavler ( B-tavler ), påbudstavler ( D-tavler ), samt forbudstavlerne C 51 – C 62 må aldrig anvendes på orienteringstavler.",
      "valid_from": "2008-05-27",
      "valid_to": null
    },
    {
      "provision_ref": "8:37",
      "chapter": "8",
      "section": "37",
      "content": "§ 37. På portalorienteringstavler må kun anvendes: 1) C 21 – C 26, 2) C 31 – C 43, 3) C 92, 4) E 22, 5) E 33, 6) E 42 – E 43, 7) E 49, 8) E 51, 9) E 53, 10) E 68, 11) M 9, 12) M 11 – M 16, 13) M 21, 14) M 52 – M 53, 15) M 57, 16) M 61,2.",
      "valid_from": "2008-05-27",
      "valid_to": null
    },
    {
      "provision_ref": "8:38",
      "chapter": "8",
      "section": "38",
      "content": "§ 38. Trafikanters kørsel lige igennem krydset skal vises ved opadrettede pile, mens svingning vises ved knækkede pile. Stk. 2. Pilene i stk. 1, skal placeres ved siden af vejvisningsmålene. Stk. 3. Hvor en knækket pil kan give anledning til, at trafikanter svinger for tidligt, kan anvendes nedadvendte pile (vognbanepile).",
      "valid_from": "2008-05-27",
      "valid_to": null
    },
    {
      "provision_ref": "8:39",
      "chapter": "8",
      "section": "39",
      "content": "§ 39. Diagrammet må ikke have karakter af et vejkort. Stk. 2. Diagrammet må ikke være i modstrid med prioritetsforholdene. Stk. 3. Ved rundkørsler vises diagrammet dog med lige tykke streger. Stk. 4. Der må ikke vises mere end én rundkørsel på en diagramorienteringstavle.",
      "valid_from": "2008-05-27",
      "valid_to": null
    },
    {
      "provision_ref": "8:40",
      "chapter": "8",
      "section": "40",
      "content": "§ 40. Diagramorienteringstavler skal opsættes i vejens højre side og kan eventuelt dubleres i venstre side.",
      "valid_from": "2008-05-27",
      "valid_to": null
    },
    {
      "provision_ref": "8:41",
      "chapter": "8",
      "section": "41",
      "content": "§ 41. På tabelorienteringstavler må der ikke anvendes færdselstavler, bortset fra E 33 Parkering, E 42 Motorvej og E 43 Motortrafikvej samt M-tavler som på diagramorienteringstavler.",
      "valid_from": "2008-05-27",
      "valid_to": null
    },
    {
      "provision_ref": "8:42",
      "chapter": "8",
      "section": "42",
      "content": "§ 42. På tabelorienteringstavler skal vejvisningsmålene for hver vej anføres på hver sin deltavle. Vejvisning, der forudsætter kørsel ad motorvej, skal anføres på en særskilt deltavle med grøn bundfarve. Stk. 2. Deltavlen med vejvisning ligeud skal placeres øverst, og kørselsretningen vises ved en lodret, opadrettet pil til venstre i tavlen. Stk. 3. Deltavlen med vejvisning til venstre skal placeres i midten, og svingningen vises ved en knækket pil til venstre i tavlen. Stk. 4. Deltavlen med vejvisning til højre skal placeres nederst, og svingningen vises ved en knækket pil til højre i tavlen.",
      "valid_from": "2008-05-27",
      "valid_to": null
    },
    {
      "provision_ref": "8:43",
      "chapter": "8",
      "section": "43",
      "content": "§ 43. Tabelorienteringstavler må ikke anvendes før forsatte kryds og rundkørsler.",
      "valid_from": "2008-05-27",
      "valid_to": null
    },
    {
      "provision_ref": "9:44",
      "chapter": "9",
      "section": "44",
      "content": "§ 44. Afstanden fra tavlens opstillingssted til målene skal anføres i hele km til højre for disse.",
      "valid_from": "2008-05-27",
      "valid_to": null
    },
    {
      "provision_ref": "9:45",
      "chapter": "9",
      "section": "45",
      "content": "§ 45. Er vejen en del af det nummererede rutenet, skal rutenummeret eller rutenumrene anføres øverst på tavlen.",
      "valid_from": "2008-05-27",
      "valid_to": null
    },
    {
      "provision_ref": "9:46",
      "chapter": "9",
      "section": "46",
      "content": "§ 46. Er tavlen opstillet på en rutenummereret vej, skal rutenummeret anføres øverst i tavlens øverste felt.",
      "valid_from": "2008-05-27",
      "valid_to": null
    },
    {
      "provision_ref": "9:47",
      "chapter": "9",
      "section": "47",
      "content": "§ 47. Rutenumre, der først har virkning fra krydset og videre frem, skal anføres som henvisende numre i punkteret ramme øverst i de respektive felter.",
      "valid_from": "2008-05-27",
      "valid_to": null
    },
    {
      "provision_ref": "9:48",
      "chapter": "9",
      "section": "48",
      "content": "§ 48. På stedtavler må kun angives navnet på den lokalitet, tavlen skal oplyse om.",
      "valid_from": "2008-05-27",
      "valid_to": null
    },
    {
      "provision_ref": "9:49",
      "chapter": "9",
      "section": "49",
      "content": "§ 49. Versalhøjden må ikke overstige 170 mm.",
      "valid_from": "2008-05-27",
      "valid_to": null
    },
    {
      "provision_ref": "9:50",
      "chapter": "9",
      "section": "50",
      "content": "§ 50. Stedtavler skal placeres i vejens højre side umiddelbart før den lokalitet, tavlen skal informere om.",
      "valid_from": "2008-05-27",
      "valid_to": null
    },
    {
      "provision_ref": "9:51",
      "chapter": "9",
      "section": "51",
      "content": "§ 51. På kommunegrænsetavlers forside må kun angives: 1) navnet på den kommune ved hvis kommunegrænse tavlen er placeret, 2) kommunevåben, 3) afstand til centrum. Stk. 2. Kommunens navn skal anføres øverst og ordet ”Kommune” nederst. Stk. 3. Tavlernes tekst skal være vandret. Stk. 4. Teksten skal udføres i versaler (store bogstaver) og minuskler (små bogstaver). Stk. 5. Teksten skal udføres med Dansk Vejtavleskrift.",
      "valid_from": "2008-05-27",
      "valid_to": null
    },
    {
      "provision_ref": "9:52",
      "chapter": "9",
      "section": "52",
      "content": "§ 52. Tavlerne udføres med blå bund og hvid tekst. Stk. 2. Tavlerne må ikke belyses særskilt.",
      "valid_from": "2008-05-27",
      "valid_to": null
    },
    {
      "provision_ref": "9:53",
      "chapter": "9",
      "section": "53",
      "content": "§ 53. Kommunegrænsetavler placeres umiddelbart på eller ved kommunegrænsen. Stk. 2. Tavlerne må ikke ophænges over kørebanen. Stk. 3. Tavlerne må ikke placeres, så de forringer trafikanternes mulighed for at læse færdsels- og vejvisningstavler i nærheden.",
      "valid_from": "2008-05-27",
      "valid_to": null
    },
    {
      "provision_ref": "9:54",
      "chapter": "9",
      "section": "54",
      "content": "§ 54. E 55 - og E 56 tavler må ikke placeres sammen med anden afmærkning eller skiltning. Stk. 2. Når E 55 Tættere bebygget område placeres i nærheden af byporte og lignende, skal tavlen fremstå tydeligt.",
      "valid_from": "2008-05-27",
      "valid_to": null
    },
    {
      "provision_ref": "10:55",
      "chapter": "10",
      "section": "55",
      "content": "§ 55. Ved alle tilkørsler til motortrafikveje skal motortrafikvejssymbolet E 43 medtages på orienteringstavler og vejvisere sammen med det relevant fjernmål eller rutenummer.",
      "valid_from": "2008-05-27",
      "valid_to": null
    },
    {
      "provision_ref": "10:56",
      "chapter": "10",
      "section": "56",
      "content": "§ 56. Ved alle tilkørsler til motorveje skal motorvejssymbolet E 42 medtages på orienteringstavler og vejvisere sammen med dent relevante fjernmål eller rutenummer.",
      "valid_from": "2008-05-27",
      "valid_to": null
    },
    {
      "provision_ref": "11:57",
      "chapter": "11",
      "section": "57",
      "content": "§ 57. Bekendtgørelsen træder i kraft den 1. juni 2008. Samtidig ophæves bekendtgørelse nr. 861 af 22. oktober 2003 om vejvisning på almindelige veje.",
      "valid_from": "2008-05-27",
      "valid_to": null
    }
  ],
  "definitions": [
    {
      "term": "almindelige veje",
      "definition": "i denne bekendtgørelse veje, som ikke er motorveje",
      "source_provision": "1:1"
    }
  ]
}
