{
  "id": "2008:1073",
  "type": "statute",
  "title": "Bekendtgørelse af lov om beskyttelse af havmiljøet",
  "short_name": "LBK H#LOKDOK03",
  "status": "in_force",
  "issued_date": "2008-10-20",
  "url": "https://www.retsinformation.dk/eli/lta/2008/1073/xml",
  "description": "Retsinformation source. DocumentId=AL001868; AccessionNumber=A20080107329; Characters preserved in NFC; ASCII fallback used only for key/file generation.",
  "provisions": [
    {
      "provision_ref": "1:1",
      "chapter": "1",
      "section": "1",
      "content": "§ 1. Loven skal medvirke til at værne natur og miljø, så samfundsudviklingen kan ske på et bæredygtigt grundlag i respekt for menneskets livsvilkår og for bevarelsen af dyre- og plantelivet. Stk. 2. Med denne lov tilsigtes at forebygge og begrænse forurening og anden påvirkning af natur og miljø, herunder særligt havmiljøet, fra aktiviteter, der kan 1) bringe menneskets sundhed i fare, 2) skade natur- og kulturværdier på og i havet, herunder havbunden, 3) være til gene for den retmæssige udnyttelse af havet eller 4) forringe rekreative værdier eller aktiviteter. Stk. 3. Loven skal endvidere sikre opretholdelsen af et beredskab til indsats mod forurening på havet, på kyster og i havne."
    },
    {
      "provision_ref": "1:2",
      "chapter": "1",
      "section": "2",
      "content": "§ 2. Loven omfatter følgende: 1) Danske skibe og skibe, der befinder sig på dansk søterritorium. 2) Danske luftfartøjer og luftfartøjer, der befinder sig på eller over dansk søterritorium. 3) Danske platforme og platforme, der befinder sig på dansk søterritorium eller på dansk kontinentalsokkelområde. 4) Danske rørledninger til transport af kulbrinter og hjælpestoffer og rørledninger til transport af kulbrinter og hjælpestoffer på dansk søterritorium eller på dansk kontinentalsokkelområde. 5) Udenlandske skibe, der befinder sig i de eksklusive økonomiske zoner, i det omfang det er foreneligt med international ret. 6) Udenlandske skibe, der befinder sig uden for de eksklusive økonomiske zoner, i det omfang det er foreneligt med international ret. Stk. 2. Loven omfatter ikke orlogsskibe og andre skibe, der ejes eller benyttes af en stat, så længe skibet udelukkende benyttes i ikkekommerciel statstjeneste. Stk. 3. Skibe, der udelukkende benyttes til fritidsformål (lystfartøjer), er ikke omfattet af bestemmelserne i § 20, stk. 1, og kapitel 12. Ved anvendelsen af beføjelserne i kapitlerne 2, 6, 7 og 10 kan miljøministeren dog fastsætte særlige regler for lystfartøjer."
    },
    {
      "provision_ref": "1:3",
      "chapter": "1",
      "section": "3",
      "content": "§ 3. Ved lovens administration, herunder ved anvendelsen af lovens bemyndigelser, skal der lægges vægt på, hvad der er opnåeligt ved anvendelse af den mindst forurenende teknologi, herunder mindre forurenende råvarer, processer og anlæg og de bedst muligt forureningsbegrænsende foranstaltninger. Ved denne vurdering skal der lægges særlig vægt på en forebyggende indsats gennem anvendelse af renere teknologi. Stk. 2. Ved bedømmelsen af omfanget og arten af foranstaltninger til forebyggelse og imødegåelse af forurening skal der lægges vægt på 1) de ydre omgivelsers beskaffenhed og forureningens sandsynlige indvirkning på disse og 2) hele det kredsløb, som stoffer og materialer gennemløber, med henblik på at begrænse spild af ressourcer mest muligt."
    },
    {
      "provision_ref": "1:4",
      "chapter": "1",
      "section": "4",
      "content": "§ 4. Ved udtømning forstås i denne lov enhver udledning, udflydning eller bortskaffelse i havet af stoffer eller materialer, der stammer fra den normale drift af skibe eller bevægelige eller fast anbragte platforme. Stk. 2. Ved dumpning forstås i denne lov enhver bortskaffelse i havet - som ikke er udtømning - af stoffer eller materialer fra eller sammen med skibe, fly eller bevægelige eller fast anbragte platforme og enhver bortskaffelse i havet af skibe, fly eller bevægelige eller fastanbragte platforme, herunder enhver udledning, udflydning eller bortskaffelse af stoffer eller materialer, der er bragt om bord eller transporteres med henblik på bortskaffelse eller stammer fra behandling af stoffer eller materialer, der er bragt om bord eller transporteres med henblik på bortskaffelse. Stk. 3. Som udtømning eller dumpning anses ikke 1) anbringelse i havet af stoffer eller materialer, hvis anbringelse sker med andet formål end bortskaffelse, 2) udledning i havet af stoffer eller materialer, der er en direkte følge af undersøgelse eller udnyttelse af undersøiske mineralforekomster, jf. kapitel 10, og 3) efterladelse på eller i havbunden af platforme og andre anlæg til brug i forbindelse med efterforskning og indvinding af råstoffer i undergrunden, rørledninger og andre anlæg til transport af sådanne råstoffer samt vindkraftanlæg på søterritoriet eller i de eksklusive økonomiske zoner, disses fundamenter og tilhørende ledningsanlæg. Stk. 4. Ved afbrænding forstås i denne lov enhver bortskaffelse på havet ved hjælp af termisk destruktion."
    },
    {
      "provision_ref": "1:5",
      "chapter": "1",
      "section": "5",
      "content": "§ 5. Ved søterritoriet forstås i denne lov ydre og indre territorialt farvand, jf. lov om afgrænsning af søterritoriet. Stk. 2. Ved ydre territorialt farvand forstås de områder af havet, som indadtil er begrænset af de til enhver tid gældende basislinjer, og udadtil er begrænset af linjer trukket således, at afstanden fra ethvert punkt på disse linjer til det nærmeste punkt på basislinjen er 12 sømil (22.224 m), jf. lov om afgrænsning af søterritoriet. Stk. 3. Ved indre territorialt farvand forstås de vandområder, såsom havne, havneindløb, rede, bugter, fjorde, sunde og bælter, som er beliggende inden for de til enhver tid gældende basislinjer, jf. lov om afgrænsning af søterritoriet. Stk. 4. Ved eksklusive økonomiske zoner forstås i denne lov havområder uden for og stødende op til søterritoriet indtil en afstand af 200 sømil fra de til enhver tid gældende basislinjer, jf. lov om eksklusive økonomiske zoner. Stk. 5. Ved Østersøområdet forstås i denne lov Østersøen, Den Botniske Bugt, Den Finske Bugt, Sundet, Bælterne og Kattegat indtil breddeparallellen 57o 44,8’N gennem Skagen. Stk. 6. Ved Nordsøområdet forstås den egentlige Nordsø samt andre havområder inden for følgende grænser: 1) Nordsøen syd for den 62. nordlige breddegrad og øst for meridianen 5o V. 2) Skagerrak afgrænset i syd af breddeparallellen 57o 44,8’N gennem Skagen. 3) Den Engelske Kanal og adgangsvejene hertil øst for meridianen 5o V og nord for breddeparallellen 48o 30’N."
    },
    {
      "provision_ref": "1:6",
      "chapter": "1",
      "section": "6",
      "content": "§ 6. Ved nærmeste kyst forstås i denne lov den basislinje, hvorfra det ydre territorialfarvand er fastlagt i overensstemmelse med international ret. Stk. 2. Miljøministeren kan til opfyldelse af internationale aftaler fastsætte regler om, hvad der i nærmere angivne havområder forstås ved nærmeste kyst."
    },
    {
      "provision_ref": "1:7",
      "chapter": "1",
      "section": "7",
      "content": "§ 7. Miljøministeren kan til opfyldelse af internationale aftaler bestemme, at et havområde er et særligt havområde."
    },
    {
      "provision_ref": "1:8",
      "chapter": "1",
      "section": "8",
      "content": "§ 8. Inden miljøministeren fastsætter regler i medfør af loven, forhandler ministeren med de nærmeste interesserede landsomfattende erhvervs- og miljøorganisationer, KL (Kommunernes Landsforening) og andre berørte statslige myndigheder, herunder økonomi- og erhvervsministeren og transport- og energiministeren."
    },
    {
      "provision_ref": "2:9",
      "chapter": "2",
      "section": "9",
      "content": "§ 9. Ved olie forstås i denne lov enhver form for mineralolie og blandinger heraf, herunder råolie, naturgaskondensat, olieslam og olieaffald, samt brændselsolie og alle andre raffinerede produkter bortset fra petrokemikalier, der er klassificerede i henhold til § 14. Stk. 2. Ved olietankskib forstås et skib, der er indrettet til at transportere, eller som transporterer olie i bulk."
    },
    {
      "provision_ref": "2:10",
      "chapter": "2",
      "section": "10",
      "content": "§ 10. (Ophævet)"
    },
    {
      "provision_ref": "2:11",
      "chapter": "2",
      "section": "11",
      "content": "§ 11. På dansk søterritorium må udtømning af olie ikke finde sted. Stk. 2. I de eksklusive økonomiske zoner eller uden for dansk søterritorium i øvrigt må udtømning af olie kun finde sted i overensstemmelse med regler fastsat i medfør af stk. 3. Stk. 3. Miljøministeren kan til opfyldelse af internationale aftaler fastsætte nærmere regler om udtømning af olie og olieholdigt ballastvand i de eksklusive økonomiske zoner eller uden for dansk søterritorium i øvrigt fra olietankskibe, andre skibe og platforme. Ministeren kan herunder bestemme, hvor udtømning må finde sted, hvordan udtømningen skal foregå, herunder at den skal ske under anvendelse af godkendte systemer, og hvilke mængder der må udtømmes, herunder udtømningshastighed."
    },
    {
      "provision_ref": "3:12",
      "chapter": "3",
      "section": "12",
      "content": "§ 12. Ved flydende stoffer forstås i denne lov stoffer, hvis damptryk ikke overstiger 2,8 kp/cm2 ved en temperatur på 37,8°C."
    },
    {
      "provision_ref": "3:13",
      "chapter": "3",
      "section": "13",
      "content": "§ 13. På dansk søterritorium må udtømning af flydende stoffer, som transporteres i bulk, bortset fra vand, ikke finde sted. Stk. 2. I de eksklusive økonomiske zoner eller uden for dansk søterritorium i øvrigt må udtømning af de af stk. 1 omfattede stoffer kun finde sted i overensstemmelse med de regler, der er fastsat i medfør af § 14."
    },
    {
      "provision_ref": "3:14",
      "chapter": "3",
      "section": "14",
      "content": "§ 14. Miljøministeren kan til opfyldelse af internationale aftaler fastsætte regler om klassifikation af flydende stoffer, som transporteres i bulk, og regler om, at stoffer, der er klassificerede som skadelige, ikke må udtømmes eller kun kan udtømmes på særlige betingelser. Miljøministeren udfærdiger en fortegnelse over klassificerede stoffer."
    },
    {
      "provision_ref": "3:15",
      "chapter": "3",
      "section": "15",
      "content": "§ 15. (Ophævet)"
    },
    {
      "provision_ref": "3:16",
      "chapter": "3",
      "section": "16",
      "content": "§ 16. (Ophævet)"
    },
    {
      "provision_ref": "3:17",
      "chapter": "3",
      "section": "17",
      "content": "§ 17. Miljøministeren kan fastsætte regler om losning og udtømning af tankskyllevand og om kontrol med overholdelse af bestemmelserne, herunder om udpegning og bemyndigelse af personer, der skal udføre kontrollen."
    },
    {
      "provision_ref": "4:18",
      "chapter": "4",
      "section": "18",
      "content": "§ 18. Miljøministeren kan til opfyldelse af internationale aftaler fastsætte nærmere regler eller træffe bestemmelse om transport af stoffer og materialer i emballeret form, containere m.v., herunder regler om varsling og pligt til at afgive oplysninger om lastens indhold."
    },
    {
      "provision_ref": "5:19",
      "chapter": "5",
      "section": "19",
      "content": "§ 19. Miljøministeren kan til opfyldelse af internationale aftaler fastsætte regler om klassificering af faste stoffer, som transporteres i bulk, og regler om, at stoffer, der er skadelige, ikke må udtømmes eller kun udtømmes på særlige betingelser. Miljøministeren kan udfærdige en fortegnelse over klassificerede stoffer."
    },
    {
      "provision_ref": "6:20",
      "chapter": "6",
      "section": "20",
      "content": "§ 20. På dansk søterritorium og i Østersøområdet må udtømning af kloakspildevand (afløbsstoffer eller andet affald fra toiletter, hospitalsrum og rum, hvori der findes levende dyr) kun finde sted, såfremt 1) udtømningen foretages under anvendelse af et godkendt anlæg til behandling af kloakspildevand og spildevandet ved udløbet fra anlægget ikke frembringer synlige spor i havet, 2) spildevandet er findelt og desinficeret i et godkendt anlæg og udtømningen sker i en afstand af mindst 4 sømil fra nærmeste kyst eller 3) udtømningen foretages i en afstand af mindst 12 sømil fra nærmeste kyst. Foretages udtømning fra en tank til opsamling og opbevaring af kloakspildevand, skal skibets eller platformens fart endvidere være mindst 4 knob, og udtømningen skal ske med moderat udløbshastighed. Stk. 2. Miljøministeren kan fastsætte særlige regler om udtømning af kloakspildevand i de i stk. 1 nævnte havområder, herunder forbud mod udtømning i havne, bugter, fjorde og lignende områder eller forbud mod udtømning fra bestemte skibe. Stk. 3. Miljøministeren kan til opfyldelse af internationale aftaler fastsætte regler om udtømning af kloakspildevand i de eksklusive økonomiske zoner eller uden for dansk søterritorium i øvrigt."
    },
    {
      "provision_ref": "7:20",
      "chapter": "7",
      "section": "20",
      "content": "§ 20 a. (Ophævet)"
    },
    {
      "provision_ref": "7:21",
      "chapter": "7",
      "section": "21",
      "content": "§ 21. På dansk søterritorium må udtømning af affald, bortset fra frisk fisk og dele deraf, ikke finde sted. Stk. 2. Miljøministeren kan inden for rammerne af Ministeriet for Fødevarer, Landbrug og Fiskeris lovgivning og EU-bestemmelser på fiskeriområdet fastsætte regler om udtømning af frisk fisk og dele heraf."
    },
    {
      "provision_ref": "7:22",
      "chapter": "7",
      "section": "22",
      "content": "§ 22. I Østersøområdet og Nordsøområdet må levnedsmiddelaffald kun udtømmes, såfremt udtømningen sker mindst 12 sømil fra nærmeste kyst. Stk. 2. Miljøministeren kan, herunder til opfyldelse af internationale aftaler, fastsætte regler om udtømning af levnedsmiddelaffald i de eksklusive økonomiske zoner eller uden for dansk søterritorium i øvrigt, Østersøområdet og Nordsøområdet. Stk. 3. Miljøministeren kan fastsætte særlige regler om bortskaffelse af levnedsmiddelaffald fra platforme og fra skibe, der er beliggende inden for en afstand af 500 m fra en platform."
    },
    {
      "provision_ref": "7:23",
      "chapter": "7",
      "section": "23",
      "content": "§ 23. I Østersøområdet og Nordsøområdet må udtømning af affald bortset fra levnedsmiddelaffald ikke finde sted. Stk. 2. Miljøministeren kan til opfyldelse af internationale aftaler fastsætte regler om udtømning af affald, der ikke er levnedsmiddelaffald, i de eksklusive økonomiske zoner eller uden for dansk søterritorium i øvrigt, Østersøområdet og Nordsøområdet."
    },
    {
      "provision_ref": "8:24",
      "chapter": "8",
      "section": "24",
      "content": "§ 24. Miljøministeren kan efter forhandling med transport- og energiministeren fastsætte regler og træffe bestemmelse om oprettelse og indretning af anlæg til modtagelse af rester af olie, skadelige flydende stoffer, ozonlagsnedbrydende stoffer og udstyr, der indeholder ozonlagsnedbrydende stoffer, kloakspildevand samt affald i havne. Det kan i den forbindelse pålægges bunkringsvirksomheder, virksomheder, som foretager afskibning eller modtagelse af olie eller af skadelige flydende stoffer, skibsreparationsvirksomheder samt skibsophugningsanlæg at etablere modtageanlæg for olie- eller kemikalieblandet ballast- og tankskyllevand. Skibsreparationsvirksomheder og skibsophugningsanlæg kan endvidere pålægges at etablere modtageanlæg for ozonlagsnedbrydende stoffer og udstyr, der indeholder ozonlagsnedbrydende stoffer. Stk. 2. Miljøministeren kan fastsætte regler om udarbejdelse af affaldsplaner for de anlæg, der er nævnt i stk. 1. Stk. 3. Miljøministeren kan fastsætte regler om skibes pligt til at benytte de anlæg, der er nævnt i stk. 1, samt regler om skibes anmeldelsespligt. Stk. 4. Miljøministeren kan fastsætte regler for kontrol med skibenes benyttelse af de anlæg, der er nævnt i stk. 1."
    },
    {
      "provision_ref": "9:25",
      "chapter": "9",
      "section": "25",
      "content": "§ 25. Dumpning af stoffer eller materialer må ikke finde sted, bortset fra dumpning af optaget havbundsmateriale. Stk. 2. Det er ikke tilladt med henblik på dumpning, bortset fra dumpning af havbundsmaterialer, at overlade stoffer eller materialer til transport eller at transportere eller indlaste dem."
    },
    {
      "provision_ref": "9:26",
      "chapter": "9",
      "section": "26",
      "content": "§ 26. Miljøministeren meddeler tilladelse til og fører tilsyn med dumpning af optaget havbundsmateriale. Stk. 2. I vurderingen af en ansøgning om tilladelse til dumpning af optaget havbundsmateriale skal indgå de forhold og hensyn, der er anført i bilag 1. Stk. 3. Der må kun meddeles tilladelse til dumpning af havbundsmateriale, såfremt havbundsmaterialet vurderes at indeholde uvæsentlige mængder og koncentrationer af de i bilag 2 nævnte stoffer og materialer, og såfremt disse ikke er tilført havbundsmaterialet med henblik på bortskaffelse. Stk. 4. Til brug for den i stk. 2 og 3 nævnte vurdering kan miljøministeren stille krav om, at ansøgeren for egen regning lader foretage analyser af havbundsmaterialet, herunder udarbejder en miljøkonsekvensvurdering. Stk. 5. Dumpning af optaget havbundsmateriale skal fortrinsvis finde sted inden for dansk søterritorium. Den i medfør af konventionen til beskyttelse af havmiljøet i Østersøområdet nedsatte kommission skal høres, inden der i Østersøen gives tilladelse til dumpning af optaget havbundsmateriale uden for dansk søterritorium."
    },
    {
      "provision_ref": "9:27",
      "chapter": "9",
      "section": "27",
      "content": "§ 27. Tilladelse til dumpning af havbundsmateriale skal være tidsbegrænset og angive, hvilke stoffer eller materialer der omfattes af tilladelsen, den samlede mængde, positionen for dumpningen og tilladelsens udløbsdato. Endvidere kan der i tilladelsen stilles vilkår om bl.a. fremgangsmåden, herunder om optagning og udlægning, tilsyns- og sikkerhedsforanstaltninger og indberetning. Ved anden bortskaffelse af havbundsmateriale end dumpning kan der fastsættes vilkår om optagningsmetode."
    },
    {
      "provision_ref": "9:28",
      "chapter": "9",
      "section": "28",
      "content": "§ 28. Miljøministeren kan fastsætte nærmere regler om tilladelsesordningen for dumpning af havbundsmateriale, herunder om ansøgningens indhold, om miljøkonsekvensvurdering, herunder om inddragelse af offentligheden, om prøveudtagning og analyser af havbundsmateriale og om vurdering og behandling af sager efter § 26."
    },
    {
      "provision_ref": "9:29",
      "chapter": "9",
      "section": "29",
      "content": "§ 29. Miljøministeren kan, herunder til opfyldelse af internationale aftaler, foretage ændringer i bilag 1 og 2."
    },
    {
      "provision_ref": "10:30",
      "chapter": "10",
      "section": "30",
      "content": "§ 30. Miljøministeren kan, herunder til opfyldelse af internationale aftaler, fastsætte regler om udledning i havet og anden bortskaffelse af stoffer og materialer, der stammer fra undersøgelse eller udnyttelse af undersøiske mineralforekomster, herunder kulbrinter. Stk. 2. I regler udstedt i medfør af stk. 1 kan det bestemmes, at udledning eller anden bortskaffelse af bestemte stoffer ikke må finde sted, såfremt dette må antages at indebære en væsentlig risiko for forurening af omgivelserne. Stk. 3. I regler udstedt i medfør af stk. 1 kan det endvidere bestemmes, at ejere eller brugere af platforme for egen regning skal gennemføre og indsende resultater af undersøgelser af havmiljøets fysiske, kemiske og biologiske tilstand til afdækning af eventuelle miljømæssige påvirkninger af havmiljøet som følge af efterforskning og produktion af kulbrinter."
    },
    {
      "provision_ref": "10:31",
      "chapter": "10",
      "section": "31",
      "content": "§ 31. Afbrænding af stoffer eller materialer på havet må ikke finde sted. Stk. 2. Det er ikke tilladt med henblik på afbrænding på havet at overlade stoffer eller materialer til transport eller at transportere og indlaste dem. Stk. 3. Det i stk. 1 nævnte forbud omfatter ikke 1) bortskaffelse ved afbrænding af normaldriftsaffald fra skibe og platforme og 2) bortskaffelse ved afbrænding af stoffer og materialer, der stammer fra undersøgelse eller udnyttelse af undersøiske mineralforekomster, jf. § 30. Stk. 4. Miljøministeren kan, herunder til opfyldelse af internationale aftaler, fastsætte regler om bortskaffelse af normaldriftsaffald fra skibe og platforme ved afbrænding."
    },
    {
      "provision_ref": "10:32",
      "chapter": "10",
      "section": "32",
      "content": "§ 32. Miljøministeren kan, herunder til opfyldelse af internationale aftaler, fastsætte regler om særlige foranstaltninger, herunder krav til brændstof, om bord i skibe eller på platforme med henblik på begrænsning af luftforurening. Stk. 2. Miljøministeren kan fastsætte nærmere regler om, at virksomheder, der sælger eller leverer brændstof til skibe eller platforme, for egen regning skal indhente, opbevare og udlevere dokumentation for mængde og sammensætning af det brændstof, de sælger eller leverer til skibe eller platforme. Der kan endvidere fastsættes regler om, at dokumentationen skal ske i en bestemt form."
    },
    {
      "provision_ref": "10:33",
      "chapter": "10",
      "section": "33",
      "content": "§ 33. Miljøministeren kan, herunder til opfyldelse af internationale aftaler, fastsætte regler, jf. lovens formål, til forebyggelse og begrænsning af forurening fra aktiviteter på havet, som ikke er omfattet af reglerne i kapitel 2-10. Stk. 2. Miljøministeren kan fastsætte regler om, at oprettelse af en hurtigfærgerute, der anløber mindst én dansk havn, indsættelse af en hurtigfærge på en eksisterende rute, væsentlig ændring af sejladsfrekvensen på en eksisterende hurtigfærgerute samt væsentlige afvigelser af sejlruter for hurtigfærger ikke må ske, før der er meddelt miljøgodkendelse af miljøministeren. Ministeren kan endvidere fastsætte regler om, at eksisterende hurtigfærgeruter, som har mindst én dansk anløbshavn, skal ansøge om godkendelse, og om fristen for indsendelse af ansøgningen. Stk. 3. Ministeren kan fastsætte nærmere regler om godkendelsesordningen. Herunder kan ministeren fastsætte krav om, at der skal foretages en miljøkonsekvensvurdering af hurtigfærgeruten, hvor der er begrundet formodning om, at den påtænkte sejlads kan have væsentlig indvirkning på miljø, natur, friluftsinteresser eller kulturminder. Ministeren kan endvidere fastsætte regler om, i hvilket omfang rederiet skal bidrage med oplysninger til miljøkonsekvensvurderingen, samt i hvilket omfang offentligheden og de berørte myndigheder og organisationer skal inddrages."
    },
    {
      "provision_ref": "11:34",
      "chapter": "11",
      "section": "34",
      "content": "§ 34 a. I tilfælde af olie- eller kemikalieforurening af havet fra platforme eller rørledninger påhviler det ejeren eller den, der er ansvarlig for driften af platformen eller rørledningen, straks at påbegynde bekæmpelse af forureningen, medmindre den ansvarlige for driften er forpligtet hertil efter § 47 c. Stk. 2. Miljøministeren kan meddele påbud om, hvilke bekæmpelsesforanstaltninger ejeren eller den, der er ansvarlig for driften af platformen eller rørledningen, skal iværksætte. Stk. 3. Miljøministeren kan meddele påbud eller fastsætte regler om beredskabet, herunder om, hvilket mandskab eller materiel ejeren eller den, der er ansvarlig for driften af platformen eller rørledningen, skal have til rådighed i tilfælde af uheld på anlægget."
    },
    {
      "provision_ref": "11:35",
      "chapter": "11",
      "section": "35",
      "content": "§ 35. I tilfælde af olie- eller kemikalieforurening forestås sanering af kyststrækninger og bekæmpelse af forurening i havne af kommunalbestyrelsen. Stk. 2. Kommunalbestyrelsen tilvejebringer en beredskabsplan for iværksættelse af sanering af kyststrækninger i tilfælde af væsentlige forureninger af kyster i kommunen og for bekæmpelse af forurening i havne i kommunen. Stk. 3. Kommunalbestyrelsen kan pålægge havnebestyrelsen at udarbejde en beredskabsplan for bekæmpelse af forurening i havnen og at drage omsorg for, at det nødvendige materiel er til rådighed. Stk. 4. Kommunalbestyrelsen underretter miljøministeren og forsvarsministeren om indholdet af beredskabsplanerne og ændringer og tillæg til disse. Stk. 5. Miljøministeren samordner de kommunale beredskabsplaner efter forhandling med de berørte kommuner og opstiller på grundlag af de kommunale beredskabsplaner et samlet beredskab. Stk. 6. I tilfælde af særlig alvorlige og omfattende forureninger kan forsvarsministeren bestemme, at sanering af kyststrækninger og bekæmpelse af forurening i havne skal ledes af forsvarsministeren eller andre myndigheder, som ministeren bemyndiger dertil."
    },
    {
      "provision_ref": "11:36",
      "chapter": "11",
      "section": "36",
      "content": "§ 36. Miljøministeren udarbejder efter forhandling med KL (Kommunernes Landsforening) retningslinjer for indholdet af beredskabsplanerne og træffer bestemmelse om, på hvilket tidspunkt planerne skal foreligge. Stk. 2. Miljøministeren fastsætter efter forhandling med de statslige havnemyndigheder, KL (Kommunernes Landsforening) og havneorganisationerne regler om fordeling af udgifter til beredskab og bekæmpelses- og saneringsforanstaltninger mellem havnebestyrelsen, kommunalbestyrelsen og staten."
    },
    {
      "provision_ref": "11:37",
      "chapter": "11",
      "section": "37",
      "content": "§ 37. (Ophævet)"
    },
    {
      "provision_ref": "12:38",
      "chapter": "12",
      "section": "38",
      "content": "§ 38. (Ophævet)"
    },
    {
      "provision_ref": "12:39",
      "chapter": "12",
      "section": "39",
      "content": "§ 39. Miljøministeren kan, herunder til opfyldelse af internationale aftaler, fastsætte regler om indberetning og tilvejebringelse af oplysninger fra myndigheder og fysiske eller juridiske personer til brug for vurdering af forhold, der reguleres efter denne lov. Stk. 2. I regler udstedt i medfør af stk. 1 kan det bestemmes, at der skal ske indberetning til de i henhold til internationale aftaler kompetente udenlandske myndigheder, såfremt skibet, luftfartøjet, rørledningen eller platformen befinder sig i de eksklusive økonomiske zoner eller uden for dansk søterritorium i øvrigt."
    },
    {
      "provision_ref": "12:40",
      "chapter": "12",
      "section": "40",
      "content": "§ 40. Miljøministeren kan, herunder til opfyldelse af internationale aftaler, fastsætte regler om indberetning af oplysninger om farligt eller forurenende gods om bord i skibe og om etablering af en ordning for modtagelse, opbevaring og videresendelse af sådanne oplysninger. Stk. 2. Miljøministeren kan fastsætte regler om forhold, som afskiberen skal iagttage ved transport af farligt eller forurenende gods om bord på skibe."
    },
    {
      "provision_ref": "12:41",
      "chapter": "12",
      "section": "41",
      "content": "§ 41. Miljøministeren kan fastsætte regler om, at forhandlere, importører, eksportører, befragtere og havnebestyrelser skal oplyse sammensætningen og mængden af de stoffer eller materialer, der ind- og udlastes i danske havne."
    },
    {
      "provision_ref": "13:42",
      "chapter": "13",
      "section": "42",
      "content": "§ 42. Forsvarsministeren eller den myndighed, ministeren bemyndiger dertil, og politiet kan mod behørig legitimation uden retskendelse foretage de undersøgelser af et skib, der er nødvendige for at forhindre eller bekæmpe forurening af havet, såfremt der fra skibet er sket eller er fare for udtømning eller udledning, som er i strid med loven eller forskrifter udstedt i medfør heraf, eller som omfattes af § 58. Der er herunder adgang til at fotografere, kopiere eller medtage dokumenter samt medtage andre genstande uden vederlag. Kvittering for medtagne genstande skal udleveres. Undersøgelsen må ikke medføre unødig forsinkelse eller unødig udgift for skibet. Stk. 2. For så vidt angår platforme tilkommer de i stk. 1 nævnte beføjelser miljøministeren eller den myndighed, ministeren bemyndiger dertil, og politiet."
    },
    {
      "provision_ref": "13:43",
      "chapter": "13",
      "section": "43",
      "content": "§ 43. Forsvarsministeren kan forbyde et skib at fortsætte sejlads eller andre aktiviteter eller påbyde, at sejlads eller andre aktiviteter skal følge bestemte retningslinjer, såfremt der fra skibet er sket eller er fare for udtømning eller udledning, som er i strid med loven eller forskrifter udstedt i medfør heraf eller omfattes af § 58, og forbuddet eller påbuddet er nødvendigt for at forhindre eller bekæmpe forurening af havet. Stk. 2. Miljøministeren kan træffe foranstaltninger svarende til de i stk. 1 nævnte over for platforme. Stk. 3. Miljøministeren henholdsvis forsvarsministeren kan træffe yderligere foranstaltninger end de i stk. 1 og 2 nævnte, såfremt dette er nødvendigt for at forhindre eller bekæmpe forurening, der kan medføre alvorlige skader for havmiljøet. Stk. 4. Beslutning om forbud eller påbud efter stk. 1-3 skal snarest muligt meddeles føreren af skibet eller den for platformen ansvarlige eller ejeren eller brugeren af skibet eller platformen. Forbud eller påbud kan meddeles mundtligt, men skal snarest muligt efterfølgende meddeles skriftligt med oplysning om de vilkår, hvorunder frigivelse kan finde sted. Stk. 5. Miljøministeren kan offentliggøre oplysninger om et skibs tilbageholdelse, herunder om navnet på skibets klassifikationsselskab og årsagen til tilbageholdelsen."
    },
    {
      "provision_ref": "13:44",
      "chapter": "13",
      "section": "44",
      "content": "§ 44. Såfremt der er sket eller er fare for udtømning eller udledning, som er i strid med loven eller forskrifter udstedt i medfør heraf eller omfattes af § 58, og dette medfører udgifter til beredskabs- eller bekæmpelsesomkostninger, skal sådanne udgifter for alle rimelige forholdsregler bæres af skibets, luftfartøjets, rørledningens eller platformens ejere, jf. dog § 47 f og § 47 g. Stk. 2. Forsvarsministeren henholdsvis miljøministeren kan fastsætte nærmere regler om de i stk. 1 nævnte udgifter til beredskabs- og bekæmpelsesforanstaltninger, som skibets, luftfartøjets, rørledningens eller platformens ejere skal afholde. Stk. 3. Forsvarsministeren henholdsvis miljøministeren kan pålægge ejeren af et skib, et luftfartøj, en rørledning eller en platform at stille sikkerhed for de i stk. 1 nævnte udgifter og bestemme, at skibet eller platformen skal tilbageholdes, indtil sikkerhed er stillet."
    },
    {
      "provision_ref": "14:45",
      "chapter": "14",
      "section": "45",
      "content": "§ 45. Miljøministeren henholdsvis forsvarsministeren fører tilsyn med overholdelsen af bestemmelserne i denne lov og de forskrifter, der udstedes i henhold til loven. Stk. 2. Tilsynsmyndighederne eller den myndighed, der af disse myndigheder er bemyndiget hertil, og politiet har mod behørig legitimation og uden retskendelse adgang til et skib, en platform samt offentlige og private ejendomme og lokaliteter, dog ikke bygninger eller dele af bygninger, der udelukkende anvendes til privat beboelse, for at udføre tilsynsopgaver efter loven eller regler udstedt i medfør heraf eller forordninger på lovens område. Tilsynsmyndighederne har herunder adgang til at foretage undersøgelser, udtage prøver, fotografere, kopiere eller medtage dokumenter og medtage andre genstande uden vederlag. Kvittering for medtagne genstande skal udleveres. Tilsynet må ikke medføre unødig forsinkelse eller unødig udgift for skibet eller platformen."
    },
    {
      "provision_ref": "14:46",
      "chapter": "14",
      "section": "46",
      "content": "§ 46. Miljøministeren træffer passende foranstaltninger for at undgå forringelse af naturtyperne og levestederne for arterne i internationale naturbeskyttelsesområder samt forstyrrelser af de arter, som områderne er udpeget for, hvis disse forstyrrelser har betydelige konsekvenser for målsætningerne i direktivet om bevaring af naturtyper samt vilde dyr og planter. Ministeren kan herunder meddele påbud eller forbud, fastsætte nye vilkår og ændre eller tilbagekalde tilladelser og godkendelser."
    },
    {
      "provision_ref": "14:47",
      "chapter": "14",
      "section": "47",
      "content": "§ 47 c. Hvis en tilførsel, som stammer fra udøvelsen af erhvervsmæssige aktiviteter nævnt i stk. 2, nr. 1-3, til havet eller luften af stoffer, materialer og mikroorganismer eller støj og vibrationer forårsager en overhængende fare for en miljøskade, skal den ansvarlige for driften straks iværksætte de nødvendige forebyggende foranstaltninger. Hvis miljøskaden er indtrådt, skal den ansvarlige for driften straks iværksætte ethvert praktisk gennemførligt tiltag, der kan begrænse miljøskadens omfang og forhindre yderligere miljøskade. Det samme gælder, hvis en tilførsel, som stammer fra udøvelsen af erhvervsmæssig aktivitet nævnt i stk. 2, nr. 4, til havet eller luften af farligt eller forurenende gods eller en tilførsel, som stammer fra udøvelsen af erhvervsmæssig aktivitet nævnt i stk. 2, nr. 5, til havet eller luften af farlige stoffer og produkter, plantebeskyttelsesmidler eller biocidholdige produkter forårsager en miljøskade eller en overhængende fare for en miljøskade. Ved bekæmpelse af olie- og kemikalieforureninger gælder § 34, for så vidt angår havet og de kystnære dele af søterritoriet, og § 35, for så vidt angår kyststrækninger og havne. Stk. 2. Følgende erhvervsmæssige aktiviteter er omfattet af stk. 1: 1) Dumpning af optaget havbundsmateriale. 2) Bortskaffelse eller nyttiggørelse af affald. 3) Grænseoverskridende transport af affald, som kræver tilladelse eller er forbudt. 4) Transport ad indre vandveje, hav eller luft af farligt eller forurenende gods. 5) Håndtering af farlige stoffer og produkter, plantebeskyttelsesmidler og biocidholdige produkter. Stk. 3. Pligten efter stk. 1 gælder endvidere, hvis en hvilken som helst anden tilførsel til havet af stoffer og materialer, som kan påvirke søterritoriet, forårsager en miljøskade eller en overhængende fare for en miljøskade. Stk. 4. Pligten efter stk. 1 gælder også, hvis andre erhvervsmæssige aktiviteter end dem, der er omfattet af stk. 1 og 3, forårsager en miljøskade eller en overhængende fare for en miljøskade på beskyttede arter og internationale naturbeskyttelsesområder som fastlagt i §§ 7, 10 og 11 i miljøskadeloven og miljøskaden eller den overhængende fare for en miljøskade skyldes uforsvarlig adfærd udvist af den pågældende. Stk. 5. Pligterne efter stk. 1, 3 og 4 gælder, selv om der endnu ikke er truffet afgørelse efter § 47 h. Stk. 6. Tilsynsmyndigheden påser, at pligterne efter stk. 1, 3 og 4 opfyldes, selv om der endnu ikke er truffet afgørelse efter § 47 h."
    },
    {
      "provision_ref": "15:48",
      "chapter": "15",
      "section": "48",
      "content": "§ 48 a. Miljøministeren kan på nærmere angivne vilkår autorisere klassifikationsselskaber til på miljøministerens vegne at udstede certifikater og foretage syn på skibe, herunder foretage undersøgelser og prøveudtagninger på skibe. Stk. 2. Når der udstedes autorisation i medfør af stk. 1, kan miljøministeren, såfremt klassifikationsselskabet ønsker det, indgå aftale om begrænsning af den autoriseredes ansvar for skader, der indtræffer på grund af simpel uagtsomhed under udførelse af de opgaver, som autorisationen omfatter. Stk. 3. Miljøministeren kan tilbagekalde en autorisation, hvis de vilkår, der er stillet til autorisationen, ikke overholdes."
    },
    {
      "provision_ref": "15:49",
      "chapter": "15",
      "section": "49",
      "content": "§ 49. Afgørelser efter denne lov meddeles skriftligt til adressaten. Afgørelse om dumpning af optaget havbundsmateriale samt afgørelser truffet i medfør af regler, der er fastsat med hjemmel i § 33, stk. 2, meddeles tillige klageberettigede personer, organisationer og myndigheder, jf. § 52, og de myndigheder, der i øvrigt har været inddraget i sagens behandling. Afgørelser skal dog alene meddeles de landsdækkende foreninger og organisationer, der er nævnt i § 52, stk. 2, nr. 3 og 4, når de har anmodet miljøministeren om at modtage underretning om afgørelserne, jf. § 49, stk. 4 og 5. Stk. 2. Meddelelse til de personer, der er nævnt i § 52, stk. 1, nr. 2, kan finde sted ved offentlig annoncering. Stk. 3. Lokale foreninger og organisationer, der har beskyttelse af natur og miljø som hovedformål, kan meddele miljøministeren, at de ønsker underretning om afgørelser efter § 26, kapitel 14 a eller i medfør af regler, der er fastsat med hjemmel i § 33, stk. 2, jf. § 52, stk. 2. En lokal forening eller organisation skal samtidig fremsende vedtægter, der dokumenterer, at den er lokalt organiseret, og at dens hovedformål er beskyttelse af natur og miljø. Tilsvarende gælder lokale foreninger og organisationer, der efter deres formål varetager væsentlige rekreative interesser, når afgørelserne berører sådanne interesser. Stk. 4. Landsdækkende foreninger og organisationer, der efter deres vedtægter har beskyttelse af natur og miljø som hovedformål, kan meddele ministeren, at foreningen eller organisationen ønsker underretning om afgørelser efter § 26, kapitel 14 a eller i medfør af regler, der er fastsat med hjemmel i § 33, stk. 2. Stk. 5. Landsdækkende foreninger og organisationer, der efter deres vedtægter har til formål at varetage væsentlige rekreative interesser, har de i stk. 4 nævnte rettigheder, når afgørelserne berører sådanne interesser. Stk. 6. Lokale afdelinger af landsdækkende foreninger er ikke omfattet af bestemmelserne i stk. 4 og 5."
    },
    {
      "provision_ref": "15:50",
      "chapter": "15",
      "section": "50",
      "content": "§ 50. Afgørelser, der kan påklages, skal oplyse datoen for klagefristens udløb og i øvrigt indeholde oplysning om, 1) at afgørelsen kan påklages skriftligt, og til hvem afgørelsen kan påklages, 2) at klage over afgørelser, der er truffet i medfør af § 26, kapitel 14 a eller i henhold til regler, der er fastsat med hjemmel i § 33, stk. 2, skal indgives til miljøministeren, mens klager over afgørelser, der er truffet i medfør af § 43 og § 43 a, skal indgives til det i medfør af lov om sikkerhed til søs nedsatte Ankenævn for Søfartsforhold, og 3) at klage skal være modtaget senest ved klagefristens udløb."
    },
    {
      "provision_ref": "15:51",
      "chapter": "15",
      "section": "51",
      "content": "§ 51. Følgende afgørelser kan påklages til det miljøklagenævn, der er nedsat i henhold til lov om miljøbeskyttelse: 1) Miljøministerens afgørelser om dumpning af optaget havbundsmateriale, jf. § 26, og ministerens afgørelse om foretagelse af undersøgelser heraf efter § 45 a. 2) Afgørelser truffet efter regler fastsat med hjemmel i § 33, stk. 2. 3) Afgørelser efter kapitel 14 a. Stk. 2. § 102, § 104, stk. 1 og 2, § 105, stk. 1 og 2, 1. pkt., § 106, stk. 1-3, og § 109 i lov om miljøbeskyttelse finder tilsvarende anvendelse ved Miljøklagenævnets behandling af sager efter stk. 1. Dog finder § 105, stk. 2, 2. pkt., i lov om miljøbeskyttelse tilsvarende anvendelse ved Miljøklagenævnets behandling af klagesager efter § 47 e, § 47 h og § 47 j, stk. 3. Stk. 3. I stedet for de beskikkede sagkyndige medlemmer, der er angivet i § 105, stk. 2, 2. pkt., i lov om miljøbeskyttelse, medvirker ved behandling af klagesager efter § 26 og afgørelse om foretagelse af undersøgelser om optaget havbundsmateriale efter § 45 a sagkyndige medlemmer, der beskikkes af miljøministeren for 4 år ad gangen efter indstilling fra: 1) Danske Havne, Foreningen af Danske Privathavne, Arealudviklingsselskabet I/S, Transport- og Energiministeriet, Danmarks Fiskeriforening, Foreningen af Danske Ral- og Sandsugere og Arbejderbevægelsens Erhvervsråd i forening. 2) Miljøstyrelsen og By- og Landskabsstyrelsen i forening. Stk. 4. I stedet for de beskikkede sagkyndige medlemmer, der er angivet i § 105, stk. 2, 2. pkt., i lov om miljøbeskyttelse medvirker ved behandling af klagesager i medfør af regler, der er fastsat med hjemmel i § 33, stk. 2, sagkyndige medlemmer, der beskikkes af miljøministeren for 4 år ad gangen efter indstilling fra: 1) Bilfærgernes Rederiforening, Danmarks Rederiforening og Søfartens Ledere i forening. 2) Miljøstyrelsen og By- og Landskabsstyrelsen i forening. Stk. 5. Miljøministeren skal nedsætte to udvalg blandt Miljøklagenævnets medlemmer, som kan henvise sager til behandling i selve Miljøklagenævnet. Miljøministeren kan fastsætte regler for udpegning af medlemmer og for udvalgets virksomhed. Stk. 6. Klage efter stk. 1 indgives af de klageberettigede efter § 52 til den myndighed, der har truffet afgørelsen. Klage skal være indgivet inden 4 uger fra afgørelsens meddelelse. Når offentlig annoncering finder sted, jf. § 49, stk. 2, regnes klagefristen dog altid fra annonceringens dato. Hvis klagefristen udløber på en lørdag eller en helligdag, forlænges klagefristen til den følgende hverdag. Myndigheden sender umiddelbart efter klagefristens udløb klagen til Miljøklagenævnet ledsaget af den påklagede afgørelse og det materiale, der er indgået i sagens bedømmelse. Stk. 7. Miljøministeren kan fastsætte nærmere regler om klagenævnets sammensætning og virksomhed ved behandlingen af sager i henhold til denne lov."
    },
    {
      "provision_ref": "15:52",
      "chapter": "15",
      "section": "52",
      "content": "§ 52. Afgørelser efter § 26, kapitel 14 a samt afgørelser truffet i medfør af regler, der er fastsat med hjemmel i § 33, stk. 2, kan påklages af 1) enhver, der må antages at have en individuel væsentlig interesse i sagens udfald, 2) kommunalbestyrelsen, 3) Sundhedsstyrelsen, 4) Forbrugerrådet, 5) Danmarks Fiskeriforening, 6) Foreningen af Danske Ral- og Sandsugere, 7) Danmarks Rederiforening, 8) Bilfærgernes Rederiforening og 9) Arbejderbevægelsens Erhvervsråd. Stk. 2. De i stk. 1 nævnte afgørelser kan endvidere påklages af 1) lokale foreninger eller organisationer, der har beskyttelse af natur og miljø som hovedformål, i det omfang foreningen eller organisationen har ønsket underretning om afgørelserne, jf. § 49, stk. 3, 2) lokale foreninger eller organisationer, der efter deres formål varetager væsentlige rekreative interesser, i det omfang foreningen eller organisationen har ønsket underretning om afgørelserne, jf. § 49, stk. 3, når afgørelsen berører sådanne interesser, 3) landsdækkende foreninger og organisationer, der efter deres vedtægter har beskyttelse af natur og miljø som hovedformål, og 4) landsdækkende foreninger og organisationer, der efter deres vedtægter har til formål at varetage væsentlige rekreative interesser, når afgørelsen berører sådanne interesser. Stk. 3. Miljøklagenævnet kan til efterprøvelse af klageberettigelsen forlange, at foreningen eller organisationen fremsender vedtægterne. Stk. 4. Lokale afdelinger af landsdækkende foreninger er ikke omfattet af bestemmelserne i stk. 2. Stk. 5. Et forbud eller påbud efter § 43 eller § 43 a, stk. 1 eller 2, kan påklages af afgørelsens adressat."
    },
    {
      "provision_ref": "15:53",
      "chapter": "15",
      "section": "53",
      "content": "§ 53. En tilladelse til dumpning af optaget havbundsmateriale må ikke udnyttes, før klagefristen er udløbet. Stk. 2. En klage over en tilladelse til dumpning af optaget havbundsmateriale har opsættende virkning, medmindre Miljøklagenævnet bestemmer andet. Hvis der indgives klage, skal den myndighed, der har meddelt tilladelsen, straks underrette ansøgeren herom."
    },
    {
      "provision_ref": "16:54",
      "chapter": "16",
      "section": "54",
      "content": "§ 54. Udledning i havet af stoffer eller materialer med henblik på videnskabelig forskning i forureningsbekæmpelse eller på at bekæmpe forurening af havet må ikke finde sted uden tilladelse fra miljøministeren. I de eksklusive økonomiske zoner eller uden for dansk søterritorium i øvrigt kan tilladelse tillige gives af de kompetente myndigheder i en stat, der har tiltrådt konventionen om beskyttelse af havmiljøet i Østersøområdet eller konventionen om forebyggelse af forurening fra skibe. Stk. 2. Tilladelse efter stk. 1, 1. pkt., kan kun gives i konkret foreliggende enkelttilfælde eller under særlige omstændigheder for en nærmere angivet periode. Tilladelsen skal angive, hvilke stoffer eller materialer der omfattes af tilladelsen, den samlede mængde og vilkår om opbevaring, udtagning af periodiske kontrolprøver og indberetning."
    },
    {
      "provision_ref": "16:55",
      "chapter": "16",
      "section": "55",
      "content": "§ 55. Miljøministeren henholdsvis forsvarsministeren kan fastsætte regler om gebyrer til dækning af myndighedernes omkostninger ved administration og tilsyn i forbindelse med loven. Stk. 2. Miljøministeren kan fastsætte regler om havnenes opkrævning af gebyrer til dækning af deres udgifter til etablering og drift af modtageanlæg, jf. § 24."
    },
    {
      "provision_ref": "16:56",
      "chapter": "16",
      "section": "56",
      "content": "§ 56. Såfremt der i denne lov eller i regler, der udstedes i medfør af denne lov, stilles krav om anvendelse af bestemte systemer og anlæg, skal disse være godkendt for så vidt angår danske skibe af økonomi- og erhvervsministeren eller den, som ministeren bemyndiger dertil, for så vidt angår danske platforme af transport- og energiministeren eller den, som ministeren bemyndiger dertil, og for så vidt angår udenlandske skibe af kompetente myndigheder i en stat, der har tiltrådt konventionen om beskyttelse af havmiljøet i Østersøområdet eller konventionen om forebyggelse af forurening fra skibe."
    },
    {
      "provision_ref": "16:57",
      "chapter": "16",
      "section": "57",
      "content": "§ 57 a. Miljøministeren fastsætter med henblik på opfyldelse af De Europæiske Fællesskabers direktiver og beslutninger på naturbeskyttelsesområdet regler om, i hvilke tilfælde og på hvilke vilkår 1) tilladelser kan meddeles efter § 26, stk. 1, og § 54, stk. 1, og efter regler udstedt i medfør af § 30, stk. 1-3, 2) godkendelser kan meddeles efter regler udstedt i medfør af § 33, stk. 2 og 3, og 3) udarbejdelse af beredskabsplaner kan ske efter § 35."
    },
    {
      "provision_ref": "16:58",
      "chapter": "16",
      "section": "58",
      "content": "§ 58 a. Miljøministeren kan fastsætte de nødvendige regler for anvendelse her i landet af De Europæiske Fællesskabers forordninger vedrørende forhold omfattet af denne lov. Ministeren kan herunder fastsætte regler om, hvilke myndigheder der skal administrere forordningerne. Stk. 2. Ministeren kan fastsætte regler om betaling af gebyrer, herunder om forrentning og udpantningsret. Stk. 3. Tilsyn med overholdelse af forordninger udøves af miljøministeren i henhold til kapitel 14, medmindre ministeren bestemmer, at tilsynet skal udøves af andre myndigheder. Ved udførelse af tilsyn har myndighederne de tilsynsforpligtelser og tilsynsbeføjelser, som følger af lovens kapitel 14, medmindre ministeren bestemmer andet. Stk. 4. Ved afgørelser med hjemmel i forordninger eller regler udstedt i medfør af forordninger finder de i kapitel 15 fastsatte bestemmelser anvendelse, for så vidt angår klageadgang."
    },
    {
      "provision_ref": "17:59",
      "chapter": "17",
      "section": "59",
      "content": "§ 59. Medmindre højere straf er forskyldt efter den øvrige lovgivning, straffes med bøde den, der 1) overtræder § 11, stk. 1 og 2, § 13, § 20, stk. 1, § 21, § 22, stk. 1, § 23, stk. 1, § 25, § 31, stk. 1 og 2, § 47 c, § 53, stk. 1, og § 54, stk. 1, 2) dumper optaget havbundsmateriale uden tilladelse, jf. § 26, stk. 1, eller tilsidesætter vilkår efter § 27 og § 54, stk. 1, 3) undlader at efterkomme et forbud eller påbud efter § 43, stk. 1-3, forbud efter § 43 a, stk. 1 og 2, eller påbud efter § 34 a, stk. 2 og 3, eller § 47 e, 4) modvirker undersøgelser efter § 42 eller tilsyn efter § 45, stk. 2, 5) fjerner eller ændrer udstyr, som tilsynsmyndigheden har anbragt i medfør af en afgørelse efter § 45 a, 6) overtræder bestemmelser fastsat i De Europæiske Fællesskabers forordninger vedrørende forhold, der er omfattet af denne lov, jf. § 1, og 7) modvirker tilbageholdelse efter § 44, stk. 3, eller § 47 f, stk. 2 og 3. Stk. 2. Ved fastsættelse af bøder for overtrædelse af § 11, stk. 1 eller 2, udmåles en skærpet bøde med udgangspunkt i den udledte mængde af olie. Stk. 3. Straffen kan stige til fængsel i indtil 2 år, hvis overtrædelsen er begået forsætligt eller ved grov uagtsomhed, og hvis der ved overtrædelsen er 1) voldt skade på miljøet eller fremkaldt fare herfor eller 2) opnået eller tilsigtet en økonomisk fordel for den pågældende selv eller andre, herunder ved besparelser. Stk. 4. Stk. 3 finder ikke anvendelse på overtrædelser begået fra udenlandske skibe, medmindre overtrædelsen er begået i indre territorialt farvand. For overtrædelser begået fra udenlandske skibe i ydre territorialt farvand kan straffen stige til fængsel i indtil 2 år, hvis der er tale om forsætlig og alvorlig forurening af havmiljøet."
    },
    {
      "provision_ref": "17:60",
      "chapter": "17",
      "section": "60",
      "content": "§ 60. (Ophævet)"
    },
    {
      "provision_ref": "17:61",
      "chapter": "17",
      "section": "61",
      "content": "§ 61. I regler, der udstedes i henhold til § 11, stk. 3, §§ 14 og 17-19, § 20, stk. 2 og 3, § 22, stk. 2 og 3, § 23, stk. 2, §§ 24, 28 og 30, § 31, stk. 4, §§ 32 og 33, § 34 a, stk. 3, §§ 39-41 og 47, § 47 g, stk. 2, § 55, stk. 2, § 55 a og § 58 a, kan der fastsættes straf af bøde. Det kan endvidere fastsættes, at straffen kan stige til fængsel i indtil 2 år under tilsvarende omstændigheder som anført i § 59, stk. 3. For overtrædelser begået fra udenlandske skibe kan det dog alene fastsættes, at straffen kan stige til fængsel i indtil 2 år under tilsvarende omstændigheder som anført i § 59, stk. 4. Stk. 2. Ved fastsættelse af bøder for overtrædelse af regler udstedt i medfør af § 11, stk. 3, udmåles en skærpet bøde med udgangspunkt i den udledte mængde af olie. Det samme gælder ved fastsættelse af bøder for overtrædelse af regler udstedt i medfør af § 30, for så vidt angår udledning af olie."
    },
    {
      "provision_ref": "17:62",
      "chapter": "17",
      "section": "62",
      "content": "§ 62 a. Forsvarsministeren eller den, ministeren bemyndiger dertil, kan i tilfælde, hvor der er begrundet mistanke om, at et udenlandsk skib, som befinder sig i den eksklusive økonomiske zone eller i ydre territorialt farvand, i den eksklusive økonomiske zone har overtrådt havmiljøloven eller regler udstedt i medfør heraf, anmode skibet om at give oplysninger vedrørende dets identitet og registreringshavn, dets sidste og næste anløbshavn og andre relevante oplysninger, som er nødvendige for at fastslå, hvorvidt en overtrædelse har fundet sted."
    },
    {
      "provision_ref": "17:63",
      "chapter": "17",
      "section": "63",
      "content": "§ 63. Ransagning i sager om overtrædelse af bestemmelserne i denne lov eller bestemmelser udstedt i medfør af loven skal ske i overensstemmelse med retsplejelovens regler om ransagning i sager, som efter loven kan medføre frihedsstraf. Ransagning i sager om ulovlig olieudtømning fra skibe, jf. kapitel 2, kan udføres af forsvarsministeren eller den, ministeren bemyndiger dertil, efter retsplejelovens regler om ransagning. Ransagning i sager om ulovlig olieudtømning fra platforme, jf. kapitel 2, eller ulovlig bortskaffelse af stoffer eller materialer, jf. § 30, kan udføres af miljøministeren eller den, ministeren bemyndiger dertil, efter retsplejelovens regler om ransagning. Stk. 2. Befinder et udenlandsk skib sig i ydre territorialt farvand under passage, kan ransagning kun ske efter stk. 1, 1. og 2. pkt., hvis 1) skibet i det indre territoriale farvand med rimelig grund er mistænkt for at have overtrådt bestemmelserne i denne lov eller bestemmelser udstedt i medfør af loven, 2) skibet i det ydre territoriale farvand med rimelig grund er mistænkt for at have overtrådt bestemmelserne i denne lov eller bestemmelser udstedt i medfør af loven på et tidspunkt, hvor det ikke var i passage, 3) der er begrundet mistanke om, at skibet under sin passage af det ydre territoriale farvand har overtrådt bestemmelserne i denne lov eller bestemmelser udstedt i medfør af loven, eller 4) der er begrundet mistanke om, at skibet i den eksklusive økonomiske zone har overtrådt bestemmelserne i denne lov eller bestemmelser udstedt i medfør heraf, hvorved der er sket en betydelig udtømning, som har medført eller truer med at medføre væsentlig forurening af havmiljøet, og skibet har afslået at give oplysninger som nævnt i § 62 a, eller såfremt de af skibet givne oplysninger åbenlyst afviger fra den faktiske situation. Stk. 3. Befinder et udenlandsk skib sig i den eksklusive økonomiske zone, kan der kun ske ransagning efter stk. 1, 1. og 2. pkt., hvis der er begrundet mistanke om, at skibet i den eksklusive økonomiske zone eller på søterritoriet har overtrådt bestemmelserne i denne lov eller bestemmelser udstedt i medfør heraf, hvorved der er sket en betydelig udtømning, som har medført eller truer med at medføre væsentlig forurening af havmiljøet, og skibet har afslået at give oplysninger som nævnt i § 62 a, eller såfremt de af skibet givne oplysninger åbenlyst afviger fra den faktiske situation. Stk. 4. Stk. 2 og 3 finder ikke anvendelse, såfremt skibets flagstat giver samtykke hertil. Stk. 5. Såfremt det udenlandske skib forfølges i umiddelbar forlængelse af overtrædelsen (in continenti) fra ét havområde til et andet havområde, der ligger længere væk fra den danske kyst, finder de betingelser for ransagning anvendelse, som gjaldt i det havområde, hvor forfølgelsen blev iværksat. Stk. 6. Indtræder strafansvar efter §§ 59-61, kan det pågældende skib eller den pågældende platform tilbageholdes af tilsynsmyndigheden eller af politiet på tilsynsmyndighedens vegne, indtil bøder og sagsomkostninger er betalt, eller der er stillet sikkerhed for betalingen. Sker dette ikke senest 2 måneder efter sagens endelige afgørelse, kan der søges fyldestgørelse i skibet. Stk. 7. Bestemmelsen i stk. 6 gælder ikke for strafansvar for overtrædelse af § 11, stk. 1 eller 2, og regler udstedt i medfør af § 11, stk. 3."
    },
    {
      "provision_ref": "17:64",
      "chapter": "17",
      "section": "64",
      "content": "§ 64. Loven træder i kraft 1. januar 1994, jf. dog stk. 2. Stk. 2. Tidspunktet for ikrafttrædelsen af § 37 fastsættes af miljøministeren. 4) § 37 blev sat i kraft den 15. april 1997, jf. bekendtgørelse nr. 252 af 1. april 1997. Ved § 3, nr. 1, i lov nr. 902 af 16. december 1998 blev § 37 ophævet. Stk. 3. Ved lovens ikrafttrædelse ophæves lov nr. 130 af 9. april 1980 om beskyttelse af havmiljøet."
    },
    {
      "provision_ref": "17:65",
      "chapter": "17",
      "section": "65",
      "content": "§ 65. Regler, der er fastsat i henhold til den i § 64, stk. 3, nævnte lov, forbliver i kraft, indtil de afløses af regler fastsat i henhold til denne lov. Overtrædelse af reglerne straffes efter de hidtil gældende regler."
    },
    {
      "provision_ref": "17:66",
      "chapter": "17",
      "section": "66",
      "content": "§ 66. Afgørelser truffet efter de regler, der er nævnt i § 64, stk. 3, og § 65, bevarer deres gyldighed, indtil der efter denne lov eller regler fastsat i henhold til denne lov træffes ny afgørelse. Overtrædelse af sådanne afgørelser straffes efter de hidtil gældende regler."
    },
    {
      "provision_ref": "17:67",
      "chapter": "17",
      "section": "67",
      "content": "§ 67. Sager, der ved lovens ikrafttræden er under behandling, skal behandles efter de hidtil gældende regler."
    },
    {
      "provision_ref": "17:68",
      "chapter": "17",
      "section": "68",
      "content": "§ 68. Loven gælder ikke for Færøerne og Grønland, men kan ved kongelig anordning sættes i kraft for Grønland med de afvigelser, som de særlige grønlandske forhold tilsiger. 5) Pr. 1. maj 2003 overtog Færøernes hjemmestyre sagsområdet havmiljø som færøsk særanliggende i medfør af § 2 i lov nr. 137 af 23. marts 1948 om Færøernes hjemmestyre, jf. aftale af 17. januar 2003 mellem den danske regering og Færøernes landsstyre i forbindelse med overtagelse af sagsområdet havmiljø som færøsk særanliggende. 6) Dele af havmiljøloven er ved kongelig anordning nr. 1035 af 22. oktober 2004 sat i kraft for Grønland med de afvigelser, som de særlige grønlandske forhold tilsiger. De ændringer, der følger af lov nr. 315 af 5. maj 2000, § 3 i lov nr. 1173 af 19. december 2003, § 2 i lov nr. 1373 af 20. december 2004, jf. § 3 i lov nr. 474 af 31. maj 2006, § 1 i lov nr. 564 af 24. juni 2005, § 1 i lov nr. 474 af 31. maj 2006, § 3 i lov nr. 172 af 12. marts 2008, § 2 i lov nr. 173 af 12. marts 2008, § 3 i lov nr. 507 af 17. juni 2008 og § 4 i lov nr. 508 af 17. juni 2008 er ikke sat i kraft for Grønland. Stk. 2. For virksomhed omfattet af tilladelser til undersøgelse og udnyttelse af mineralske råstoffer i Grønland, herunder kulbrinter, varetages myndighedsbeføjelserne og -opgaverne i henhold til loven, bortset fra beføjelser til at fastsætte regler i henhold til loven, af Grønlands landsstyre. Grønlands landsstyre kan som led i den samlede myndighedsbehandling af råstofaktiviteter i Grønland, jf. lov nr. 335 af 6. juni 1991 om mineralske råstoffer m.v. i Grønland (råstofloven) og lov om kontinentalsoklen, jf. lovbekendtgørelse nr. 182 af 1. maj 1979, fravige bestemmelserne i loven eller regler udstedt i medfør heraf, hvor dette ikke strider mod internationale aftaler. Stk. 3. Ved lovens ikraftsættelse for Grønland ophæves lov om foranstaltninger mod forurening af havet med olie, jf. lovbekendtgørelse nr. 134 af 28. marts 1978 og lov nr. 290 af 7. juni 1972 om foranstaltninger mod forurening af havet med andet end olie."
    },
    {
      "provision_ref": "28",
      "section": "28",
      "content": "§ 28. Transport- og energiministeren fastsætter tidspunktet for lovens eller dele af lovens ikrafttræden. 15) Loven trådte i kraft den 26. oktober 2007, jf. bekendtgørelse nr. 1180 af 11. oktober 2007 om ikrafttræden af lov om Metroselskabet I/S og Arealudviklingsselskabet I/S og om ophævelse af visse love på Transport- og Energiministeriets område."
    }
  ],
  "provision_versions": [
    {
      "provision_ref": "1:1",
      "chapter": "1",
      "section": "1",
      "content": "§ 1. Loven skal medvirke til at værne natur og miljø, så samfundsudviklingen kan ske på et bæredygtigt grundlag i respekt for menneskets livsvilkår og for bevarelsen af dyre- og plantelivet. Stk. 2. Med denne lov tilsigtes at forebygge og begrænse forurening og anden påvirkning af natur og miljø, herunder særligt havmiljøet, fra aktiviteter, der kan 1) bringe menneskets sundhed i fare, 2) skade natur- og kulturværdier på og i havet, herunder havbunden, 3) være til gene for den retmæssige udnyttelse af havet eller 4) forringe rekreative værdier eller aktiviteter. Stk. 3. Loven skal endvidere sikre opretholdelsen af et beredskab til indsats mod forurening på havet, på kyster og i havne.",
      "valid_from": "2008-10-20",
      "valid_to": null
    },
    {
      "provision_ref": "1:2",
      "chapter": "1",
      "section": "2",
      "content": "§ 2. Loven omfatter følgende: 1) Danske skibe og skibe, der befinder sig på dansk søterritorium. 2) Danske luftfartøjer og luftfartøjer, der befinder sig på eller over dansk søterritorium. 3) Danske platforme og platforme, der befinder sig på dansk søterritorium eller på dansk kontinentalsokkelområde. 4) Danske rørledninger til transport af kulbrinter og hjælpestoffer og rørledninger til transport af kulbrinter og hjælpestoffer på dansk søterritorium eller på dansk kontinentalsokkelområde. 5) Udenlandske skibe, der befinder sig i de eksklusive økonomiske zoner, i det omfang det er foreneligt med international ret. 6) Udenlandske skibe, der befinder sig uden for de eksklusive økonomiske zoner, i det omfang det er foreneligt med international ret. Stk. 2. Loven omfatter ikke orlogsskibe og andre skibe, der ejes eller benyttes af en stat, så længe skibet udelukkende benyttes i ikkekommerciel statstjeneste. Stk. 3. Skibe, der udelukkende benyttes til fritidsformål (lystfartøjer), er ikke omfattet af bestemmelserne i § 20, stk. 1, og kapitel 12. Ved anvendelsen af beføjelserne i kapitlerne 2, 6, 7 og 10 kan miljøministeren dog fastsætte særlige regler for lystfartøjer.",
      "valid_from": "2008-10-20",
      "valid_to": null
    },
    {
      "provision_ref": "1:3",
      "chapter": "1",
      "section": "3",
      "content": "§ 3. Ved lovens administration, herunder ved anvendelsen af lovens bemyndigelser, skal der lægges vægt på, hvad der er opnåeligt ved anvendelse af den mindst forurenende teknologi, herunder mindre forurenende råvarer, processer og anlæg og de bedst muligt forureningsbegrænsende foranstaltninger. Ved denne vurdering skal der lægges særlig vægt på en forebyggende indsats gennem anvendelse af renere teknologi. Stk. 2. Ved bedømmelsen af omfanget og arten af foranstaltninger til forebyggelse og imødegåelse af forurening skal der lægges vægt på 1) de ydre omgivelsers beskaffenhed og forureningens sandsynlige indvirkning på disse og 2) hele det kredsløb, som stoffer og materialer gennemløber, med henblik på at begrænse spild af ressourcer mest muligt.",
      "valid_from": "2008-10-20",
      "valid_to": null
    },
    {
      "provision_ref": "1:4",
      "chapter": "1",
      "section": "4",
      "content": "§ 4. Ved udtømning forstås i denne lov enhver udledning, udflydning eller bortskaffelse i havet af stoffer eller materialer, der stammer fra den normale drift af skibe eller bevægelige eller fast anbragte platforme. Stk. 2. Ved dumpning forstås i denne lov enhver bortskaffelse i havet - som ikke er udtømning - af stoffer eller materialer fra eller sammen med skibe, fly eller bevægelige eller fast anbragte platforme og enhver bortskaffelse i havet af skibe, fly eller bevægelige eller fastanbragte platforme, herunder enhver udledning, udflydning eller bortskaffelse af stoffer eller materialer, der er bragt om bord eller transporteres med henblik på bortskaffelse eller stammer fra behandling af stoffer eller materialer, der er bragt om bord eller transporteres med henblik på bortskaffelse. Stk. 3. Som udtømning eller dumpning anses ikke 1) anbringelse i havet af stoffer eller materialer, hvis anbringelse sker med andet formål end bortskaffelse, 2) udledning i havet af stoffer eller materialer, der er en direkte følge af undersøgelse eller udnyttelse af undersøiske mineralforekomster, jf. kapitel 10, og 3) efterladelse på eller i havbunden af platforme og andre anlæg til brug i forbindelse med efterforskning og indvinding af råstoffer i undergrunden, rørledninger og andre anlæg til transport af sådanne råstoffer samt vindkraftanlæg på søterritoriet eller i de eksklusive økonomiske zoner, disses fundamenter og tilhørende ledningsanlæg. Stk. 4. Ved afbrænding forstås i denne lov enhver bortskaffelse på havet ved hjælp af termisk destruktion.",
      "valid_from": "2008-10-20",
      "valid_to": null
    },
    {
      "provision_ref": "1:5",
      "chapter": "1",
      "section": "5",
      "content": "§ 5. Ved søterritoriet forstås i denne lov ydre og indre territorialt farvand, jf. lov om afgrænsning af søterritoriet. Stk. 2. Ved ydre territorialt farvand forstås de områder af havet, som indadtil er begrænset af de til enhver tid gældende basislinjer, og udadtil er begrænset af linjer trukket således, at afstanden fra ethvert punkt på disse linjer til det nærmeste punkt på basislinjen er 12 sømil (22.224 m), jf. lov om afgrænsning af søterritoriet. Stk. 3. Ved indre territorialt farvand forstås de vandområder, såsom havne, havneindløb, rede, bugter, fjorde, sunde og bælter, som er beliggende inden for de til enhver tid gældende basislinjer, jf. lov om afgrænsning af søterritoriet. Stk. 4. Ved eksklusive økonomiske zoner forstås i denne lov havområder uden for og stødende op til søterritoriet indtil en afstand af 200 sømil fra de til enhver tid gældende basislinjer, jf. lov om eksklusive økonomiske zoner. Stk. 5. Ved Østersøområdet forstås i denne lov Østersøen, Den Botniske Bugt, Den Finske Bugt, Sundet, Bælterne og Kattegat indtil breddeparallellen 57o 44,8’N gennem Skagen. Stk. 6. Ved Nordsøområdet forstås den egentlige Nordsø samt andre havområder inden for følgende grænser: 1) Nordsøen syd for den 62. nordlige breddegrad og øst for meridianen 5o V. 2) Skagerrak afgrænset i syd af breddeparallellen 57o 44,8’N gennem Skagen. 3) Den Engelske Kanal og adgangsvejene hertil øst for meridianen 5o V og nord for breddeparallellen 48o 30’N.",
      "valid_from": "2008-10-20",
      "valid_to": null
    },
    {
      "provision_ref": "1:6",
      "chapter": "1",
      "section": "6",
      "content": "§ 6. Ved nærmeste kyst forstås i denne lov den basislinje, hvorfra det ydre territorialfarvand er fastlagt i overensstemmelse med international ret. Stk. 2. Miljøministeren kan til opfyldelse af internationale aftaler fastsætte regler om, hvad der i nærmere angivne havområder forstås ved nærmeste kyst.",
      "valid_from": "2008-10-20",
      "valid_to": null
    },
    {
      "provision_ref": "1:7",
      "chapter": "1",
      "section": "7",
      "content": "§ 7. Miljøministeren kan til opfyldelse af internationale aftaler bestemme, at et havområde er et særligt havområde.",
      "valid_from": "2008-10-20",
      "valid_to": null
    },
    {
      "provision_ref": "1:8",
      "chapter": "1",
      "section": "8",
      "content": "§ 8. Inden miljøministeren fastsætter regler i medfør af loven, forhandler ministeren med de nærmeste interesserede landsomfattende erhvervs- og miljøorganisationer, KL (Kommunernes Landsforening) og andre berørte statslige myndigheder, herunder økonomi- og erhvervsministeren og transport- og energiministeren.",
      "valid_from": "2008-10-20",
      "valid_to": null
    },
    {
      "provision_ref": "2:9",
      "chapter": "2",
      "section": "9",
      "content": "§ 9. Ved olie forstås i denne lov enhver form for mineralolie og blandinger heraf, herunder råolie, naturgaskondensat, olieslam og olieaffald, samt brændselsolie og alle andre raffinerede produkter bortset fra petrokemikalier, der er klassificerede i henhold til § 14. Stk. 2. Ved olietankskib forstås et skib, der er indrettet til at transportere, eller som transporterer olie i bulk.",
      "valid_from": "2008-10-20",
      "valid_to": null
    },
    {
      "provision_ref": "2:10",
      "chapter": "2",
      "section": "10",
      "content": "§ 10. (Ophævet)",
      "valid_from": "2008-10-20",
      "valid_to": null
    },
    {
      "provision_ref": "2:11",
      "chapter": "2",
      "section": "11",
      "content": "§ 11. På dansk søterritorium må udtømning af olie ikke finde sted. Stk. 2. I de eksklusive økonomiske zoner eller uden for dansk søterritorium i øvrigt må udtømning af olie kun finde sted i overensstemmelse med regler fastsat i medfør af stk. 3. Stk. 3. Miljøministeren kan til opfyldelse af internationale aftaler fastsætte nærmere regler om udtømning af olie og olieholdigt ballastvand i de eksklusive økonomiske zoner eller uden for dansk søterritorium i øvrigt fra olietankskibe, andre skibe og platforme. Ministeren kan herunder bestemme, hvor udtømning må finde sted, hvordan udtømningen skal foregå, herunder at den skal ske under anvendelse af godkendte systemer, og hvilke mængder der må udtømmes, herunder udtømningshastighed.",
      "valid_from": "2008-10-20",
      "valid_to": null
    },
    {
      "provision_ref": "3:12",
      "chapter": "3",
      "section": "12",
      "content": "§ 12. Ved flydende stoffer forstås i denne lov stoffer, hvis damptryk ikke overstiger 2,8 kp/cm2 ved en temperatur på 37,8°C.",
      "valid_from": "2008-10-20",
      "valid_to": null
    },
    {
      "provision_ref": "3:13",
      "chapter": "3",
      "section": "13",
      "content": "§ 13. På dansk søterritorium må udtømning af flydende stoffer, som transporteres i bulk, bortset fra vand, ikke finde sted. Stk. 2. I de eksklusive økonomiske zoner eller uden for dansk søterritorium i øvrigt må udtømning af de af stk. 1 omfattede stoffer kun finde sted i overensstemmelse med de regler, der er fastsat i medfør af § 14.",
      "valid_from": "2008-10-20",
      "valid_to": null
    },
    {
      "provision_ref": "3:14",
      "chapter": "3",
      "section": "14",
      "content": "§ 14. Miljøministeren kan til opfyldelse af internationale aftaler fastsætte regler om klassifikation af flydende stoffer, som transporteres i bulk, og regler om, at stoffer, der er klassificerede som skadelige, ikke må udtømmes eller kun kan udtømmes på særlige betingelser. Miljøministeren udfærdiger en fortegnelse over klassificerede stoffer.",
      "valid_from": "2008-10-20",
      "valid_to": null
    },
    {
      "provision_ref": "3:15",
      "chapter": "3",
      "section": "15",
      "content": "§ 15. (Ophævet)",
      "valid_from": "2008-10-20",
      "valid_to": null
    },
    {
      "provision_ref": "3:16",
      "chapter": "3",
      "section": "16",
      "content": "§ 16. (Ophævet)",
      "valid_from": "2008-10-20",
      "valid_to": null
    },
    {
      "provision_ref": "3:17",
      "chapter": "3",
      "section": "17",
      "content": "§ 17. Miljøministeren kan fastsætte regler om losning og udtømning af tankskyllevand og om kontrol med overholdelse af bestemmelserne, herunder om udpegning og bemyndigelse af personer, der skal udføre kontrollen.",
      "valid_from": "2008-10-20",
      "valid_to": null
    },
    {
      "provision_ref": "4:18",
      "chapter": "4",
      "section": "18",
      "content": "§ 18. Miljøministeren kan til opfyldelse af internationale aftaler fastsætte nærmere regler eller træffe bestemmelse om transport af stoffer og materialer i emballeret form, containere m.v., herunder regler om varsling og pligt til at afgive oplysninger om lastens indhold.",
      "valid_from": "2008-10-20",
      "valid_to": null
    },
    {
      "provision_ref": "5:19",
      "chapter": "5",
      "section": "19",
      "content": "§ 19. Miljøministeren kan til opfyldelse af internationale aftaler fastsætte regler om klassificering af faste stoffer, som transporteres i bulk, og regler om, at stoffer, der er skadelige, ikke må udtømmes eller kun udtømmes på særlige betingelser. Miljøministeren kan udfærdige en fortegnelse over klassificerede stoffer.",
      "valid_from": "2008-10-20",
      "valid_to": null
    },
    {
      "provision_ref": "6:20",
      "chapter": "6",
      "section": "20",
      "content": "§ 20. På dansk søterritorium og i Østersøområdet må udtømning af kloakspildevand (afløbsstoffer eller andet affald fra toiletter, hospitalsrum og rum, hvori der findes levende dyr) kun finde sted, såfremt 1) udtømningen foretages under anvendelse af et godkendt anlæg til behandling af kloakspildevand og spildevandet ved udløbet fra anlægget ikke frembringer synlige spor i havet, 2) spildevandet er findelt og desinficeret i et godkendt anlæg og udtømningen sker i en afstand af mindst 4 sømil fra nærmeste kyst eller 3) udtømningen foretages i en afstand af mindst 12 sømil fra nærmeste kyst. Foretages udtømning fra en tank til opsamling og opbevaring af kloakspildevand, skal skibets eller platformens fart endvidere være mindst 4 knob, og udtømningen skal ske med moderat udløbshastighed. Stk. 2. Miljøministeren kan fastsætte særlige regler om udtømning af kloakspildevand i de i stk. 1 nævnte havområder, herunder forbud mod udtømning i havne, bugter, fjorde og lignende områder eller forbud mod udtømning fra bestemte skibe. Stk. 3. Miljøministeren kan til opfyldelse af internationale aftaler fastsætte regler om udtømning af kloakspildevand i de eksklusive økonomiske zoner eller uden for dansk søterritorium i øvrigt.",
      "valid_from": "2008-10-20",
      "valid_to": null
    },
    {
      "provision_ref": "7:20",
      "chapter": "7",
      "section": "20",
      "content": "§ 20 a. (Ophævet)",
      "valid_from": "2008-10-20",
      "valid_to": null
    },
    {
      "provision_ref": "7:21",
      "chapter": "7",
      "section": "21",
      "content": "§ 21. På dansk søterritorium må udtømning af affald, bortset fra frisk fisk og dele deraf, ikke finde sted. Stk. 2. Miljøministeren kan inden for rammerne af Ministeriet for Fødevarer, Landbrug og Fiskeris lovgivning og EU-bestemmelser på fiskeriområdet fastsætte regler om udtømning af frisk fisk og dele heraf.",
      "valid_from": "2008-10-20",
      "valid_to": null
    },
    {
      "provision_ref": "7:22",
      "chapter": "7",
      "section": "22",
      "content": "§ 22. I Østersøområdet og Nordsøområdet må levnedsmiddelaffald kun udtømmes, såfremt udtømningen sker mindst 12 sømil fra nærmeste kyst. Stk. 2. Miljøministeren kan, herunder til opfyldelse af internationale aftaler, fastsætte regler om udtømning af levnedsmiddelaffald i de eksklusive økonomiske zoner eller uden for dansk søterritorium i øvrigt, Østersøområdet og Nordsøområdet. Stk. 3. Miljøministeren kan fastsætte særlige regler om bortskaffelse af levnedsmiddelaffald fra platforme og fra skibe, der er beliggende inden for en afstand af 500 m fra en platform.",
      "valid_from": "2008-10-20",
      "valid_to": null
    },
    {
      "provision_ref": "7:23",
      "chapter": "7",
      "section": "23",
      "content": "§ 23. I Østersøområdet og Nordsøområdet må udtømning af affald bortset fra levnedsmiddelaffald ikke finde sted. Stk. 2. Miljøministeren kan til opfyldelse af internationale aftaler fastsætte regler om udtømning af affald, der ikke er levnedsmiddelaffald, i de eksklusive økonomiske zoner eller uden for dansk søterritorium i øvrigt, Østersøområdet og Nordsøområdet.",
      "valid_from": "2008-10-20",
      "valid_to": null
    },
    {
      "provision_ref": "8:24",
      "chapter": "8",
      "section": "24",
      "content": "§ 24. Miljøministeren kan efter forhandling med transport- og energiministeren fastsætte regler og træffe bestemmelse om oprettelse og indretning af anlæg til modtagelse af rester af olie, skadelige flydende stoffer, ozonlagsnedbrydende stoffer og udstyr, der indeholder ozonlagsnedbrydende stoffer, kloakspildevand samt affald i havne. Det kan i den forbindelse pålægges bunkringsvirksomheder, virksomheder, som foretager afskibning eller modtagelse af olie eller af skadelige flydende stoffer, skibsreparationsvirksomheder samt skibsophugningsanlæg at etablere modtageanlæg for olie- eller kemikalieblandet ballast- og tankskyllevand. Skibsreparationsvirksomheder og skibsophugningsanlæg kan endvidere pålægges at etablere modtageanlæg for ozonlagsnedbrydende stoffer og udstyr, der indeholder ozonlagsnedbrydende stoffer. Stk. 2. Miljøministeren kan fastsætte regler om udarbejdelse af affaldsplaner for de anlæg, der er nævnt i stk. 1. Stk. 3. Miljøministeren kan fastsætte regler om skibes pligt til at benytte de anlæg, der er nævnt i stk. 1, samt regler om skibes anmeldelsespligt. Stk. 4. Miljøministeren kan fastsætte regler for kontrol med skibenes benyttelse af de anlæg, der er nævnt i stk. 1.",
      "valid_from": "2008-10-20",
      "valid_to": null
    },
    {
      "provision_ref": "9:25",
      "chapter": "9",
      "section": "25",
      "content": "§ 25. Dumpning af stoffer eller materialer må ikke finde sted, bortset fra dumpning af optaget havbundsmateriale. Stk. 2. Det er ikke tilladt med henblik på dumpning, bortset fra dumpning af havbundsmaterialer, at overlade stoffer eller materialer til transport eller at transportere eller indlaste dem.",
      "valid_from": "2008-10-20",
      "valid_to": null
    },
    {
      "provision_ref": "9:26",
      "chapter": "9",
      "section": "26",
      "content": "§ 26. Miljøministeren meddeler tilladelse til og fører tilsyn med dumpning af optaget havbundsmateriale. Stk. 2. I vurderingen af en ansøgning om tilladelse til dumpning af optaget havbundsmateriale skal indgå de forhold og hensyn, der er anført i bilag 1. Stk. 3. Der må kun meddeles tilladelse til dumpning af havbundsmateriale, såfremt havbundsmaterialet vurderes at indeholde uvæsentlige mængder og koncentrationer af de i bilag 2 nævnte stoffer og materialer, og såfremt disse ikke er tilført havbundsmaterialet med henblik på bortskaffelse. Stk. 4. Til brug for den i stk. 2 og 3 nævnte vurdering kan miljøministeren stille krav om, at ansøgeren for egen regning lader foretage analyser af havbundsmaterialet, herunder udarbejder en miljøkonsekvensvurdering. Stk. 5. Dumpning af optaget havbundsmateriale skal fortrinsvis finde sted inden for dansk søterritorium. Den i medfør af konventionen til beskyttelse af havmiljøet i Østersøområdet nedsatte kommission skal høres, inden der i Østersøen gives tilladelse til dumpning af optaget havbundsmateriale uden for dansk søterritorium.",
      "valid_from": "2008-10-20",
      "valid_to": null
    },
    {
      "provision_ref": "9:27",
      "chapter": "9",
      "section": "27",
      "content": "§ 27. Tilladelse til dumpning af havbundsmateriale skal være tidsbegrænset og angive, hvilke stoffer eller materialer der omfattes af tilladelsen, den samlede mængde, positionen for dumpningen og tilladelsens udløbsdato. Endvidere kan der i tilladelsen stilles vilkår om bl.a. fremgangsmåden, herunder om optagning og udlægning, tilsyns- og sikkerhedsforanstaltninger og indberetning. Ved anden bortskaffelse af havbundsmateriale end dumpning kan der fastsættes vilkår om optagningsmetode.",
      "valid_from": "2008-10-20",
      "valid_to": null
    },
    {
      "provision_ref": "9:28",
      "chapter": "9",
      "section": "28",
      "content": "§ 28. Miljøministeren kan fastsætte nærmere regler om tilladelsesordningen for dumpning af havbundsmateriale, herunder om ansøgningens indhold, om miljøkonsekvensvurdering, herunder om inddragelse af offentligheden, om prøveudtagning og analyser af havbundsmateriale og om vurdering og behandling af sager efter § 26.",
      "valid_from": "2008-10-20",
      "valid_to": null
    },
    {
      "provision_ref": "9:29",
      "chapter": "9",
      "section": "29",
      "content": "§ 29. Miljøministeren kan, herunder til opfyldelse af internationale aftaler, foretage ændringer i bilag 1 og 2.",
      "valid_from": "2008-10-20",
      "valid_to": null
    },
    {
      "provision_ref": "10:30",
      "chapter": "10",
      "section": "30",
      "content": "§ 30. Miljøministeren kan, herunder til opfyldelse af internationale aftaler, fastsætte regler om udledning i havet og anden bortskaffelse af stoffer og materialer, der stammer fra undersøgelse eller udnyttelse af undersøiske mineralforekomster, herunder kulbrinter. Stk. 2. I regler udstedt i medfør af stk. 1 kan det bestemmes, at udledning eller anden bortskaffelse af bestemte stoffer ikke må finde sted, såfremt dette må antages at indebære en væsentlig risiko for forurening af omgivelserne. Stk. 3. I regler udstedt i medfør af stk. 1 kan det endvidere bestemmes, at ejere eller brugere af platforme for egen regning skal gennemføre og indsende resultater af undersøgelser af havmiljøets fysiske, kemiske og biologiske tilstand til afdækning af eventuelle miljømæssige påvirkninger af havmiljøet som følge af efterforskning og produktion af kulbrinter.",
      "valid_from": "2008-10-20",
      "valid_to": null
    },
    {
      "provision_ref": "10:31",
      "chapter": "10",
      "section": "31",
      "content": "§ 31. Afbrænding af stoffer eller materialer på havet må ikke finde sted. Stk. 2. Det er ikke tilladt med henblik på afbrænding på havet at overlade stoffer eller materialer til transport eller at transportere og indlaste dem. Stk. 3. Det i stk. 1 nævnte forbud omfatter ikke 1) bortskaffelse ved afbrænding af normaldriftsaffald fra skibe og platforme og 2) bortskaffelse ved afbrænding af stoffer og materialer, der stammer fra undersøgelse eller udnyttelse af undersøiske mineralforekomster, jf. § 30. Stk. 4. Miljøministeren kan, herunder til opfyldelse af internationale aftaler, fastsætte regler om bortskaffelse af normaldriftsaffald fra skibe og platforme ved afbrænding.",
      "valid_from": "2008-10-20",
      "valid_to": null
    },
    {
      "provision_ref": "10:32",
      "chapter": "10",
      "section": "32",
      "content": "§ 32. Miljøministeren kan, herunder til opfyldelse af internationale aftaler, fastsætte regler om særlige foranstaltninger, herunder krav til brændstof, om bord i skibe eller på platforme med henblik på begrænsning af luftforurening. Stk. 2. Miljøministeren kan fastsætte nærmere regler om, at virksomheder, der sælger eller leverer brændstof til skibe eller platforme, for egen regning skal indhente, opbevare og udlevere dokumentation for mængde og sammensætning af det brændstof, de sælger eller leverer til skibe eller platforme. Der kan endvidere fastsættes regler om, at dokumentationen skal ske i en bestemt form.",
      "valid_from": "2008-10-20",
      "valid_to": null
    },
    {
      "provision_ref": "10:33",
      "chapter": "10",
      "section": "33",
      "content": "§ 33. Miljøministeren kan, herunder til opfyldelse af internationale aftaler, fastsætte regler, jf. lovens formål, til forebyggelse og begrænsning af forurening fra aktiviteter på havet, som ikke er omfattet af reglerne i kapitel 2-10. Stk. 2. Miljøministeren kan fastsætte regler om, at oprettelse af en hurtigfærgerute, der anløber mindst én dansk havn, indsættelse af en hurtigfærge på en eksisterende rute, væsentlig ændring af sejladsfrekvensen på en eksisterende hurtigfærgerute samt væsentlige afvigelser af sejlruter for hurtigfærger ikke må ske, før der er meddelt miljøgodkendelse af miljøministeren. Ministeren kan endvidere fastsætte regler om, at eksisterende hurtigfærgeruter, som har mindst én dansk anløbshavn, skal ansøge om godkendelse, og om fristen for indsendelse af ansøgningen. Stk. 3. Ministeren kan fastsætte nærmere regler om godkendelsesordningen. Herunder kan ministeren fastsætte krav om, at der skal foretages en miljøkonsekvensvurdering af hurtigfærgeruten, hvor der er begrundet formodning om, at den påtænkte sejlads kan have væsentlig indvirkning på miljø, natur, friluftsinteresser eller kulturminder. Ministeren kan endvidere fastsætte regler om, i hvilket omfang rederiet skal bidrage med oplysninger til miljøkonsekvensvurderingen, samt i hvilket omfang offentligheden og de berørte myndigheder og organisationer skal inddrages.",
      "valid_from": "2008-10-20",
      "valid_to": null
    },
    {
      "provision_ref": "11:34",
      "chapter": "11",
      "section": "34",
      "content": "§ 34 a. I tilfælde af olie- eller kemikalieforurening af havet fra platforme eller rørledninger påhviler det ejeren eller den, der er ansvarlig for driften af platformen eller rørledningen, straks at påbegynde bekæmpelse af forureningen, medmindre den ansvarlige for driften er forpligtet hertil efter § 47 c. Stk. 2. Miljøministeren kan meddele påbud om, hvilke bekæmpelsesforanstaltninger ejeren eller den, der er ansvarlig for driften af platformen eller rørledningen, skal iværksætte. Stk. 3. Miljøministeren kan meddele påbud eller fastsætte regler om beredskabet, herunder om, hvilket mandskab eller materiel ejeren eller den, der er ansvarlig for driften af platformen eller rørledningen, skal have til rådighed i tilfælde af uheld på anlægget.",
      "valid_from": "2008-10-20",
      "valid_to": null
    },
    {
      "provision_ref": "11:35",
      "chapter": "11",
      "section": "35",
      "content": "§ 35. I tilfælde af olie- eller kemikalieforurening forestås sanering af kyststrækninger og bekæmpelse af forurening i havne af kommunalbestyrelsen. Stk. 2. Kommunalbestyrelsen tilvejebringer en beredskabsplan for iværksættelse af sanering af kyststrækninger i tilfælde af væsentlige forureninger af kyster i kommunen og for bekæmpelse af forurening i havne i kommunen. Stk. 3. Kommunalbestyrelsen kan pålægge havnebestyrelsen at udarbejde en beredskabsplan for bekæmpelse af forurening i havnen og at drage omsorg for, at det nødvendige materiel er til rådighed. Stk. 4. Kommunalbestyrelsen underretter miljøministeren og forsvarsministeren om indholdet af beredskabsplanerne og ændringer og tillæg til disse. Stk. 5. Miljøministeren samordner de kommunale beredskabsplaner efter forhandling med de berørte kommuner og opstiller på grundlag af de kommunale beredskabsplaner et samlet beredskab. Stk. 6. I tilfælde af særlig alvorlige og omfattende forureninger kan forsvarsministeren bestemme, at sanering af kyststrækninger og bekæmpelse af forurening i havne skal ledes af forsvarsministeren eller andre myndigheder, som ministeren bemyndiger dertil.",
      "valid_from": "2008-10-20",
      "valid_to": null
    },
    {
      "provision_ref": "11:36",
      "chapter": "11",
      "section": "36",
      "content": "§ 36. Miljøministeren udarbejder efter forhandling med KL (Kommunernes Landsforening) retningslinjer for indholdet af beredskabsplanerne og træffer bestemmelse om, på hvilket tidspunkt planerne skal foreligge. Stk. 2. Miljøministeren fastsætter efter forhandling med de statslige havnemyndigheder, KL (Kommunernes Landsforening) og havneorganisationerne regler om fordeling af udgifter til beredskab og bekæmpelses- og saneringsforanstaltninger mellem havnebestyrelsen, kommunalbestyrelsen og staten.",
      "valid_from": "2008-10-20",
      "valid_to": null
    },
    {
      "provision_ref": "11:37",
      "chapter": "11",
      "section": "37",
      "content": "§ 37. (Ophævet)",
      "valid_from": "2008-10-20",
      "valid_to": null
    },
    {
      "provision_ref": "12:38",
      "chapter": "12",
      "section": "38",
      "content": "§ 38. (Ophævet)",
      "valid_from": "2008-10-20",
      "valid_to": null
    },
    {
      "provision_ref": "12:39",
      "chapter": "12",
      "section": "39",
      "content": "§ 39. Miljøministeren kan, herunder til opfyldelse af internationale aftaler, fastsætte regler om indberetning og tilvejebringelse af oplysninger fra myndigheder og fysiske eller juridiske personer til brug for vurdering af forhold, der reguleres efter denne lov. Stk. 2. I regler udstedt i medfør af stk. 1 kan det bestemmes, at der skal ske indberetning til de i henhold til internationale aftaler kompetente udenlandske myndigheder, såfremt skibet, luftfartøjet, rørledningen eller platformen befinder sig i de eksklusive økonomiske zoner eller uden for dansk søterritorium i øvrigt.",
      "valid_from": "2008-10-20",
      "valid_to": null
    },
    {
      "provision_ref": "12:40",
      "chapter": "12",
      "section": "40",
      "content": "§ 40. Miljøministeren kan, herunder til opfyldelse af internationale aftaler, fastsætte regler om indberetning af oplysninger om farligt eller forurenende gods om bord i skibe og om etablering af en ordning for modtagelse, opbevaring og videresendelse af sådanne oplysninger. Stk. 2. Miljøministeren kan fastsætte regler om forhold, som afskiberen skal iagttage ved transport af farligt eller forurenende gods om bord på skibe.",
      "valid_from": "2008-10-20",
      "valid_to": null
    },
    {
      "provision_ref": "12:41",
      "chapter": "12",
      "section": "41",
      "content": "§ 41. Miljøministeren kan fastsætte regler om, at forhandlere, importører, eksportører, befragtere og havnebestyrelser skal oplyse sammensætningen og mængden af de stoffer eller materialer, der ind- og udlastes i danske havne.",
      "valid_from": "2008-10-20",
      "valid_to": null
    },
    {
      "provision_ref": "13:42",
      "chapter": "13",
      "section": "42",
      "content": "§ 42. Forsvarsministeren eller den myndighed, ministeren bemyndiger dertil, og politiet kan mod behørig legitimation uden retskendelse foretage de undersøgelser af et skib, der er nødvendige for at forhindre eller bekæmpe forurening af havet, såfremt der fra skibet er sket eller er fare for udtømning eller udledning, som er i strid med loven eller forskrifter udstedt i medfør heraf, eller som omfattes af § 58. Der er herunder adgang til at fotografere, kopiere eller medtage dokumenter samt medtage andre genstande uden vederlag. Kvittering for medtagne genstande skal udleveres. Undersøgelsen må ikke medføre unødig forsinkelse eller unødig udgift for skibet. Stk. 2. For så vidt angår platforme tilkommer de i stk. 1 nævnte beføjelser miljøministeren eller den myndighed, ministeren bemyndiger dertil, og politiet.",
      "valid_from": "2008-10-20",
      "valid_to": null
    },
    {
      "provision_ref": "13:43",
      "chapter": "13",
      "section": "43",
      "content": "§ 43. Forsvarsministeren kan forbyde et skib at fortsætte sejlads eller andre aktiviteter eller påbyde, at sejlads eller andre aktiviteter skal følge bestemte retningslinjer, såfremt der fra skibet er sket eller er fare for udtømning eller udledning, som er i strid med loven eller forskrifter udstedt i medfør heraf eller omfattes af § 58, og forbuddet eller påbuddet er nødvendigt for at forhindre eller bekæmpe forurening af havet. Stk. 2. Miljøministeren kan træffe foranstaltninger svarende til de i stk. 1 nævnte over for platforme. Stk. 3. Miljøministeren henholdsvis forsvarsministeren kan træffe yderligere foranstaltninger end de i stk. 1 og 2 nævnte, såfremt dette er nødvendigt for at forhindre eller bekæmpe forurening, der kan medføre alvorlige skader for havmiljøet. Stk. 4. Beslutning om forbud eller påbud efter stk. 1-3 skal snarest muligt meddeles føreren af skibet eller den for platformen ansvarlige eller ejeren eller brugeren af skibet eller platformen. Forbud eller påbud kan meddeles mundtligt, men skal snarest muligt efterfølgende meddeles skriftligt med oplysning om de vilkår, hvorunder frigivelse kan finde sted. Stk. 5. Miljøministeren kan offentliggøre oplysninger om et skibs tilbageholdelse, herunder om navnet på skibets klassifikationsselskab og årsagen til tilbageholdelsen.",
      "valid_from": "2008-10-20",
      "valid_to": null
    },
    {
      "provision_ref": "13:44",
      "chapter": "13",
      "section": "44",
      "content": "§ 44. Såfremt der er sket eller er fare for udtømning eller udledning, som er i strid med loven eller forskrifter udstedt i medfør heraf eller omfattes af § 58, og dette medfører udgifter til beredskabs- eller bekæmpelsesomkostninger, skal sådanne udgifter for alle rimelige forholdsregler bæres af skibets, luftfartøjets, rørledningens eller platformens ejere, jf. dog § 47 f og § 47 g. Stk. 2. Forsvarsministeren henholdsvis miljøministeren kan fastsætte nærmere regler om de i stk. 1 nævnte udgifter til beredskabs- og bekæmpelsesforanstaltninger, som skibets, luftfartøjets, rørledningens eller platformens ejere skal afholde. Stk. 3. Forsvarsministeren henholdsvis miljøministeren kan pålægge ejeren af et skib, et luftfartøj, en rørledning eller en platform at stille sikkerhed for de i stk. 1 nævnte udgifter og bestemme, at skibet eller platformen skal tilbageholdes, indtil sikkerhed er stillet.",
      "valid_from": "2008-10-20",
      "valid_to": null
    },
    {
      "provision_ref": "14:45",
      "chapter": "14",
      "section": "45",
      "content": "§ 45. Miljøministeren henholdsvis forsvarsministeren fører tilsyn med overholdelsen af bestemmelserne i denne lov og de forskrifter, der udstedes i henhold til loven. Stk. 2. Tilsynsmyndighederne eller den myndighed, der af disse myndigheder er bemyndiget hertil, og politiet har mod behørig legitimation og uden retskendelse adgang til et skib, en platform samt offentlige og private ejendomme og lokaliteter, dog ikke bygninger eller dele af bygninger, der udelukkende anvendes til privat beboelse, for at udføre tilsynsopgaver efter loven eller regler udstedt i medfør heraf eller forordninger på lovens område. Tilsynsmyndighederne har herunder adgang til at foretage undersøgelser, udtage prøver, fotografere, kopiere eller medtage dokumenter og medtage andre genstande uden vederlag. Kvittering for medtagne genstande skal udleveres. Tilsynet må ikke medføre unødig forsinkelse eller unødig udgift for skibet eller platformen.",
      "valid_from": "2008-10-20",
      "valid_to": null
    },
    {
      "provision_ref": "14:46",
      "chapter": "14",
      "section": "46",
      "content": "§ 46. Miljøministeren træffer passende foranstaltninger for at undgå forringelse af naturtyperne og levestederne for arterne i internationale naturbeskyttelsesområder samt forstyrrelser af de arter, som områderne er udpeget for, hvis disse forstyrrelser har betydelige konsekvenser for målsætningerne i direktivet om bevaring af naturtyper samt vilde dyr og planter. Ministeren kan herunder meddele påbud eller forbud, fastsætte nye vilkår og ændre eller tilbagekalde tilladelser og godkendelser.",
      "valid_from": "2008-10-20",
      "valid_to": null
    },
    {
      "provision_ref": "14:47",
      "chapter": "14",
      "section": "47",
      "content": "§ 47 c. Hvis en tilførsel, som stammer fra udøvelsen af erhvervsmæssige aktiviteter nævnt i stk. 2, nr. 1-3, til havet eller luften af stoffer, materialer og mikroorganismer eller støj og vibrationer forårsager en overhængende fare for en miljøskade, skal den ansvarlige for driften straks iværksætte de nødvendige forebyggende foranstaltninger. Hvis miljøskaden er indtrådt, skal den ansvarlige for driften straks iværksætte ethvert praktisk gennemførligt tiltag, der kan begrænse miljøskadens omfang og forhindre yderligere miljøskade. Det samme gælder, hvis en tilførsel, som stammer fra udøvelsen af erhvervsmæssig aktivitet nævnt i stk. 2, nr. 4, til havet eller luften af farligt eller forurenende gods eller en tilførsel, som stammer fra udøvelsen af erhvervsmæssig aktivitet nævnt i stk. 2, nr. 5, til havet eller luften af farlige stoffer og produkter, plantebeskyttelsesmidler eller biocidholdige produkter forårsager en miljøskade eller en overhængende fare for en miljøskade. Ved bekæmpelse af olie- og kemikalieforureninger gælder § 34, for så vidt angår havet og de kystnære dele af søterritoriet, og § 35, for så vidt angår kyststrækninger og havne. Stk. 2. Følgende erhvervsmæssige aktiviteter er omfattet af stk. 1: 1) Dumpning af optaget havbundsmateriale. 2) Bortskaffelse eller nyttiggørelse af affald. 3) Grænseoverskridende transport af affald, som kræver tilladelse eller er forbudt. 4) Transport ad indre vandveje, hav eller luft af farligt eller forurenende gods. 5) Håndtering af farlige stoffer og produkter, plantebeskyttelsesmidler og biocidholdige produkter. Stk. 3. Pligten efter stk. 1 gælder endvidere, hvis en hvilken som helst anden tilførsel til havet af stoffer og materialer, som kan påvirke søterritoriet, forårsager en miljøskade eller en overhængende fare for en miljøskade. Stk. 4. Pligten efter stk. 1 gælder også, hvis andre erhvervsmæssige aktiviteter end dem, der er omfattet af stk. 1 og 3, forårsager en miljøskade eller en overhængende fare for en miljøskade på beskyttede arter og internationale naturbeskyttelsesområder som fastlagt i §§ 7, 10 og 11 i miljøskadeloven og miljøskaden eller den overhængende fare for en miljøskade skyldes uforsvarlig adfærd udvist af den pågældende. Stk. 5. Pligterne efter stk. 1, 3 og 4 gælder, selv om der endnu ikke er truffet afgørelse efter § 47 h. Stk. 6. Tilsynsmyndigheden påser, at pligterne efter stk. 1, 3 og 4 opfyldes, selv om der endnu ikke er truffet afgørelse efter § 47 h.",
      "valid_from": "2008-10-20",
      "valid_to": null
    },
    {
      "provision_ref": "15:48",
      "chapter": "15",
      "section": "48",
      "content": "§ 48 a. Miljøministeren kan på nærmere angivne vilkår autorisere klassifikationsselskaber til på miljøministerens vegne at udstede certifikater og foretage syn på skibe, herunder foretage undersøgelser og prøveudtagninger på skibe. Stk. 2. Når der udstedes autorisation i medfør af stk. 1, kan miljøministeren, såfremt klassifikationsselskabet ønsker det, indgå aftale om begrænsning af den autoriseredes ansvar for skader, der indtræffer på grund af simpel uagtsomhed under udførelse af de opgaver, som autorisationen omfatter. Stk. 3. Miljøministeren kan tilbagekalde en autorisation, hvis de vilkår, der er stillet til autorisationen, ikke overholdes.",
      "valid_from": "2008-10-20",
      "valid_to": null
    },
    {
      "provision_ref": "15:49",
      "chapter": "15",
      "section": "49",
      "content": "§ 49. Afgørelser efter denne lov meddeles skriftligt til adressaten. Afgørelse om dumpning af optaget havbundsmateriale samt afgørelser truffet i medfør af regler, der er fastsat med hjemmel i § 33, stk. 2, meddeles tillige klageberettigede personer, organisationer og myndigheder, jf. § 52, og de myndigheder, der i øvrigt har været inddraget i sagens behandling. Afgørelser skal dog alene meddeles de landsdækkende foreninger og organisationer, der er nævnt i § 52, stk. 2, nr. 3 og 4, når de har anmodet miljøministeren om at modtage underretning om afgørelserne, jf. § 49, stk. 4 og 5. Stk. 2. Meddelelse til de personer, der er nævnt i § 52, stk. 1, nr. 2, kan finde sted ved offentlig annoncering. Stk. 3. Lokale foreninger og organisationer, der har beskyttelse af natur og miljø som hovedformål, kan meddele miljøministeren, at de ønsker underretning om afgørelser efter § 26, kapitel 14 a eller i medfør af regler, der er fastsat med hjemmel i § 33, stk. 2, jf. § 52, stk. 2. En lokal forening eller organisation skal samtidig fremsende vedtægter, der dokumenterer, at den er lokalt organiseret, og at dens hovedformål er beskyttelse af natur og miljø. Tilsvarende gælder lokale foreninger og organisationer, der efter deres formål varetager væsentlige rekreative interesser, når afgørelserne berører sådanne interesser. Stk. 4. Landsdækkende foreninger og organisationer, der efter deres vedtægter har beskyttelse af natur og miljø som hovedformål, kan meddele ministeren, at foreningen eller organisationen ønsker underretning om afgørelser efter § 26, kapitel 14 a eller i medfør af regler, der er fastsat med hjemmel i § 33, stk. 2. Stk. 5. Landsdækkende foreninger og organisationer, der efter deres vedtægter har til formål at varetage væsentlige rekreative interesser, har de i stk. 4 nævnte rettigheder, når afgørelserne berører sådanne interesser. Stk. 6. Lokale afdelinger af landsdækkende foreninger er ikke omfattet af bestemmelserne i stk. 4 og 5.",
      "valid_from": "2008-10-20",
      "valid_to": null
    },
    {
      "provision_ref": "15:50",
      "chapter": "15",
      "section": "50",
      "content": "§ 50. Afgørelser, der kan påklages, skal oplyse datoen for klagefristens udløb og i øvrigt indeholde oplysning om, 1) at afgørelsen kan påklages skriftligt, og til hvem afgørelsen kan påklages, 2) at klage over afgørelser, der er truffet i medfør af § 26, kapitel 14 a eller i henhold til regler, der er fastsat med hjemmel i § 33, stk. 2, skal indgives til miljøministeren, mens klager over afgørelser, der er truffet i medfør af § 43 og § 43 a, skal indgives til det i medfør af lov om sikkerhed til søs nedsatte Ankenævn for Søfartsforhold, og 3) at klage skal være modtaget senest ved klagefristens udløb.",
      "valid_from": "2008-10-20",
      "valid_to": null
    },
    {
      "provision_ref": "15:51",
      "chapter": "15",
      "section": "51",
      "content": "§ 51. Følgende afgørelser kan påklages til det miljøklagenævn, der er nedsat i henhold til lov om miljøbeskyttelse: 1) Miljøministerens afgørelser om dumpning af optaget havbundsmateriale, jf. § 26, og ministerens afgørelse om foretagelse af undersøgelser heraf efter § 45 a. 2) Afgørelser truffet efter regler fastsat med hjemmel i § 33, stk. 2. 3) Afgørelser efter kapitel 14 a. Stk. 2. § 102, § 104, stk. 1 og 2, § 105, stk. 1 og 2, 1. pkt., § 106, stk. 1-3, og § 109 i lov om miljøbeskyttelse finder tilsvarende anvendelse ved Miljøklagenævnets behandling af sager efter stk. 1. Dog finder § 105, stk. 2, 2. pkt., i lov om miljøbeskyttelse tilsvarende anvendelse ved Miljøklagenævnets behandling af klagesager efter § 47 e, § 47 h og § 47 j, stk. 3. Stk. 3. I stedet for de beskikkede sagkyndige medlemmer, der er angivet i § 105, stk. 2, 2. pkt., i lov om miljøbeskyttelse, medvirker ved behandling af klagesager efter § 26 og afgørelse om foretagelse af undersøgelser om optaget havbundsmateriale efter § 45 a sagkyndige medlemmer, der beskikkes af miljøministeren for 4 år ad gangen efter indstilling fra: 1) Danske Havne, Foreningen af Danske Privathavne, Arealudviklingsselskabet I/S, Transport- og Energiministeriet, Danmarks Fiskeriforening, Foreningen af Danske Ral- og Sandsugere og Arbejderbevægelsens Erhvervsråd i forening. 2) Miljøstyrelsen og By- og Landskabsstyrelsen i forening. Stk. 4. I stedet for de beskikkede sagkyndige medlemmer, der er angivet i § 105, stk. 2, 2. pkt., i lov om miljøbeskyttelse medvirker ved behandling af klagesager i medfør af regler, der er fastsat med hjemmel i § 33, stk. 2, sagkyndige medlemmer, der beskikkes af miljøministeren for 4 år ad gangen efter indstilling fra: 1) Bilfærgernes Rederiforening, Danmarks Rederiforening og Søfartens Ledere i forening. 2) Miljøstyrelsen og By- og Landskabsstyrelsen i forening. Stk. 5. Miljøministeren skal nedsætte to udvalg blandt Miljøklagenævnets medlemmer, som kan henvise sager til behandling i selve Miljøklagenævnet. Miljøministeren kan fastsætte regler for udpegning af medlemmer og for udvalgets virksomhed. Stk. 6. Klage efter stk. 1 indgives af de klageberettigede efter § 52 til den myndighed, der har truffet afgørelsen. Klage skal være indgivet inden 4 uger fra afgørelsens meddelelse. Når offentlig annoncering finder sted, jf. § 49, stk. 2, regnes klagefristen dog altid fra annonceringens dato. Hvis klagefristen udløber på en lørdag eller en helligdag, forlænges klagefristen til den følgende hverdag. Myndigheden sender umiddelbart efter klagefristens udløb klagen til Miljøklagenævnet ledsaget af den påklagede afgørelse og det materiale, der er indgået i sagens bedømmelse. Stk. 7. Miljøministeren kan fastsætte nærmere regler om klagenævnets sammensætning og virksomhed ved behandlingen af sager i henhold til denne lov.",
      "valid_from": "2008-10-20",
      "valid_to": null
    },
    {
      "provision_ref": "15:52",
      "chapter": "15",
      "section": "52",
      "content": "§ 52. Afgørelser efter § 26, kapitel 14 a samt afgørelser truffet i medfør af regler, der er fastsat med hjemmel i § 33, stk. 2, kan påklages af 1) enhver, der må antages at have en individuel væsentlig interesse i sagens udfald, 2) kommunalbestyrelsen, 3) Sundhedsstyrelsen, 4) Forbrugerrådet, 5) Danmarks Fiskeriforening, 6) Foreningen af Danske Ral- og Sandsugere, 7) Danmarks Rederiforening, 8) Bilfærgernes Rederiforening og 9) Arbejderbevægelsens Erhvervsråd. Stk. 2. De i stk. 1 nævnte afgørelser kan endvidere påklages af 1) lokale foreninger eller organisationer, der har beskyttelse af natur og miljø som hovedformål, i det omfang foreningen eller organisationen har ønsket underretning om afgørelserne, jf. § 49, stk. 3, 2) lokale foreninger eller organisationer, der efter deres formål varetager væsentlige rekreative interesser, i det omfang foreningen eller organisationen har ønsket underretning om afgørelserne, jf. § 49, stk. 3, når afgørelsen berører sådanne interesser, 3) landsdækkende foreninger og organisationer, der efter deres vedtægter har beskyttelse af natur og miljø som hovedformål, og 4) landsdækkende foreninger og organisationer, der efter deres vedtægter har til formål at varetage væsentlige rekreative interesser, når afgørelsen berører sådanne interesser. Stk. 3. Miljøklagenævnet kan til efterprøvelse af klageberettigelsen forlange, at foreningen eller organisationen fremsender vedtægterne. Stk. 4. Lokale afdelinger af landsdækkende foreninger er ikke omfattet af bestemmelserne i stk. 2. Stk. 5. Et forbud eller påbud efter § 43 eller § 43 a, stk. 1 eller 2, kan påklages af afgørelsens adressat.",
      "valid_from": "2008-10-20",
      "valid_to": null
    },
    {
      "provision_ref": "15:53",
      "chapter": "15",
      "section": "53",
      "content": "§ 53. En tilladelse til dumpning af optaget havbundsmateriale må ikke udnyttes, før klagefristen er udløbet. Stk. 2. En klage over en tilladelse til dumpning af optaget havbundsmateriale har opsættende virkning, medmindre Miljøklagenævnet bestemmer andet. Hvis der indgives klage, skal den myndighed, der har meddelt tilladelsen, straks underrette ansøgeren herom.",
      "valid_from": "2008-10-20",
      "valid_to": null
    },
    {
      "provision_ref": "16:54",
      "chapter": "16",
      "section": "54",
      "content": "§ 54. Udledning i havet af stoffer eller materialer med henblik på videnskabelig forskning i forureningsbekæmpelse eller på at bekæmpe forurening af havet må ikke finde sted uden tilladelse fra miljøministeren. I de eksklusive økonomiske zoner eller uden for dansk søterritorium i øvrigt kan tilladelse tillige gives af de kompetente myndigheder i en stat, der har tiltrådt konventionen om beskyttelse af havmiljøet i Østersøområdet eller konventionen om forebyggelse af forurening fra skibe. Stk. 2. Tilladelse efter stk. 1, 1. pkt., kan kun gives i konkret foreliggende enkelttilfælde eller under særlige omstændigheder for en nærmere angivet periode. Tilladelsen skal angive, hvilke stoffer eller materialer der omfattes af tilladelsen, den samlede mængde og vilkår om opbevaring, udtagning af periodiske kontrolprøver og indberetning.",
      "valid_from": "2008-10-20",
      "valid_to": null
    },
    {
      "provision_ref": "16:55",
      "chapter": "16",
      "section": "55",
      "content": "§ 55. Miljøministeren henholdsvis forsvarsministeren kan fastsætte regler om gebyrer til dækning af myndighedernes omkostninger ved administration og tilsyn i forbindelse med loven. Stk. 2. Miljøministeren kan fastsætte regler om havnenes opkrævning af gebyrer til dækning af deres udgifter til etablering og drift af modtageanlæg, jf. § 24.",
      "valid_from": "2008-10-20",
      "valid_to": null
    },
    {
      "provision_ref": "16:56",
      "chapter": "16",
      "section": "56",
      "content": "§ 56. Såfremt der i denne lov eller i regler, der udstedes i medfør af denne lov, stilles krav om anvendelse af bestemte systemer og anlæg, skal disse være godkendt for så vidt angår danske skibe af økonomi- og erhvervsministeren eller den, som ministeren bemyndiger dertil, for så vidt angår danske platforme af transport- og energiministeren eller den, som ministeren bemyndiger dertil, og for så vidt angår udenlandske skibe af kompetente myndigheder i en stat, der har tiltrådt konventionen om beskyttelse af havmiljøet i Østersøområdet eller konventionen om forebyggelse af forurening fra skibe.",
      "valid_from": "2008-10-20",
      "valid_to": null
    },
    {
      "provision_ref": "16:57",
      "chapter": "16",
      "section": "57",
      "content": "§ 57 a. Miljøministeren fastsætter med henblik på opfyldelse af De Europæiske Fællesskabers direktiver og beslutninger på naturbeskyttelsesområdet regler om, i hvilke tilfælde og på hvilke vilkår 1) tilladelser kan meddeles efter § 26, stk. 1, og § 54, stk. 1, og efter regler udstedt i medfør af § 30, stk. 1-3, 2) godkendelser kan meddeles efter regler udstedt i medfør af § 33, stk. 2 og 3, og 3) udarbejdelse af beredskabsplaner kan ske efter § 35.",
      "valid_from": "2008-10-20",
      "valid_to": null
    },
    {
      "provision_ref": "16:58",
      "chapter": "16",
      "section": "58",
      "content": "§ 58 a. Miljøministeren kan fastsætte de nødvendige regler for anvendelse her i landet af De Europæiske Fællesskabers forordninger vedrørende forhold omfattet af denne lov. Ministeren kan herunder fastsætte regler om, hvilke myndigheder der skal administrere forordningerne. Stk. 2. Ministeren kan fastsætte regler om betaling af gebyrer, herunder om forrentning og udpantningsret. Stk. 3. Tilsyn med overholdelse af forordninger udøves af miljøministeren i henhold til kapitel 14, medmindre ministeren bestemmer, at tilsynet skal udøves af andre myndigheder. Ved udførelse af tilsyn har myndighederne de tilsynsforpligtelser og tilsynsbeføjelser, som følger af lovens kapitel 14, medmindre ministeren bestemmer andet. Stk. 4. Ved afgørelser med hjemmel i forordninger eller regler udstedt i medfør af forordninger finder de i kapitel 15 fastsatte bestemmelser anvendelse, for så vidt angår klageadgang.",
      "valid_from": "2008-10-20",
      "valid_to": null
    },
    {
      "provision_ref": "17:59",
      "chapter": "17",
      "section": "59",
      "content": "§ 59. Medmindre højere straf er forskyldt efter den øvrige lovgivning, straffes med bøde den, der 1) overtræder § 11, stk. 1 og 2, § 13, § 20, stk. 1, § 21, § 22, stk. 1, § 23, stk. 1, § 25, § 31, stk. 1 og 2, § 47 c, § 53, stk. 1, og § 54, stk. 1, 2) dumper optaget havbundsmateriale uden tilladelse, jf. § 26, stk. 1, eller tilsidesætter vilkår efter § 27 og § 54, stk. 1, 3) undlader at efterkomme et forbud eller påbud efter § 43, stk. 1-3, forbud efter § 43 a, stk. 1 og 2, eller påbud efter § 34 a, stk. 2 og 3, eller § 47 e, 4) modvirker undersøgelser efter § 42 eller tilsyn efter § 45, stk. 2, 5) fjerner eller ændrer udstyr, som tilsynsmyndigheden har anbragt i medfør af en afgørelse efter § 45 a, 6) overtræder bestemmelser fastsat i De Europæiske Fællesskabers forordninger vedrørende forhold, der er omfattet af denne lov, jf. § 1, og 7) modvirker tilbageholdelse efter § 44, stk. 3, eller § 47 f, stk. 2 og 3. Stk. 2. Ved fastsættelse af bøder for overtrædelse af § 11, stk. 1 eller 2, udmåles en skærpet bøde med udgangspunkt i den udledte mængde af olie. Stk. 3. Straffen kan stige til fængsel i indtil 2 år, hvis overtrædelsen er begået forsætligt eller ved grov uagtsomhed, og hvis der ved overtrædelsen er 1) voldt skade på miljøet eller fremkaldt fare herfor eller 2) opnået eller tilsigtet en økonomisk fordel for den pågældende selv eller andre, herunder ved besparelser. Stk. 4. Stk. 3 finder ikke anvendelse på overtrædelser begået fra udenlandske skibe, medmindre overtrædelsen er begået i indre territorialt farvand. For overtrædelser begået fra udenlandske skibe i ydre territorialt farvand kan straffen stige til fængsel i indtil 2 år, hvis der er tale om forsætlig og alvorlig forurening af havmiljøet.",
      "valid_from": "2008-10-20",
      "valid_to": null
    },
    {
      "provision_ref": "17:60",
      "chapter": "17",
      "section": "60",
      "content": "§ 60. (Ophævet)",
      "valid_from": "2008-10-20",
      "valid_to": null
    },
    {
      "provision_ref": "17:61",
      "chapter": "17",
      "section": "61",
      "content": "§ 61. I regler, der udstedes i henhold til § 11, stk. 3, §§ 14 og 17-19, § 20, stk. 2 og 3, § 22, stk. 2 og 3, § 23, stk. 2, §§ 24, 28 og 30, § 31, stk. 4, §§ 32 og 33, § 34 a, stk. 3, §§ 39-41 og 47, § 47 g, stk. 2, § 55, stk. 2, § 55 a og § 58 a, kan der fastsættes straf af bøde. Det kan endvidere fastsættes, at straffen kan stige til fængsel i indtil 2 år under tilsvarende omstændigheder som anført i § 59, stk. 3. For overtrædelser begået fra udenlandske skibe kan det dog alene fastsættes, at straffen kan stige til fængsel i indtil 2 år under tilsvarende omstændigheder som anført i § 59, stk. 4. Stk. 2. Ved fastsættelse af bøder for overtrædelse af regler udstedt i medfør af § 11, stk. 3, udmåles en skærpet bøde med udgangspunkt i den udledte mængde af olie. Det samme gælder ved fastsættelse af bøder for overtrædelse af regler udstedt i medfør af § 30, for så vidt angår udledning af olie.",
      "valid_from": "2008-10-20",
      "valid_to": null
    },
    {
      "provision_ref": "17:62",
      "chapter": "17",
      "section": "62",
      "content": "§ 62 a. Forsvarsministeren eller den, ministeren bemyndiger dertil, kan i tilfælde, hvor der er begrundet mistanke om, at et udenlandsk skib, som befinder sig i den eksklusive økonomiske zone eller i ydre territorialt farvand, i den eksklusive økonomiske zone har overtrådt havmiljøloven eller regler udstedt i medfør heraf, anmode skibet om at give oplysninger vedrørende dets identitet og registreringshavn, dets sidste og næste anløbshavn og andre relevante oplysninger, som er nødvendige for at fastslå, hvorvidt en overtrædelse har fundet sted.",
      "valid_from": "2008-10-20",
      "valid_to": null
    },
    {
      "provision_ref": "17:63",
      "chapter": "17",
      "section": "63",
      "content": "§ 63. Ransagning i sager om overtrædelse af bestemmelserne i denne lov eller bestemmelser udstedt i medfør af loven skal ske i overensstemmelse med retsplejelovens regler om ransagning i sager, som efter loven kan medføre frihedsstraf. Ransagning i sager om ulovlig olieudtømning fra skibe, jf. kapitel 2, kan udføres af forsvarsministeren eller den, ministeren bemyndiger dertil, efter retsplejelovens regler om ransagning. Ransagning i sager om ulovlig olieudtømning fra platforme, jf. kapitel 2, eller ulovlig bortskaffelse af stoffer eller materialer, jf. § 30, kan udføres af miljøministeren eller den, ministeren bemyndiger dertil, efter retsplejelovens regler om ransagning. Stk. 2. Befinder et udenlandsk skib sig i ydre territorialt farvand under passage, kan ransagning kun ske efter stk. 1, 1. og 2. pkt., hvis 1) skibet i det indre territoriale farvand med rimelig grund er mistænkt for at have overtrådt bestemmelserne i denne lov eller bestemmelser udstedt i medfør af loven, 2) skibet i det ydre territoriale farvand med rimelig grund er mistænkt for at have overtrådt bestemmelserne i denne lov eller bestemmelser udstedt i medfør af loven på et tidspunkt, hvor det ikke var i passage, 3) der er begrundet mistanke om, at skibet under sin passage af det ydre territoriale farvand har overtrådt bestemmelserne i denne lov eller bestemmelser udstedt i medfør af loven, eller 4) der er begrundet mistanke om, at skibet i den eksklusive økonomiske zone har overtrådt bestemmelserne i denne lov eller bestemmelser udstedt i medfør heraf, hvorved der er sket en betydelig udtømning, som har medført eller truer med at medføre væsentlig forurening af havmiljøet, og skibet har afslået at give oplysninger som nævnt i § 62 a, eller såfremt de af skibet givne oplysninger åbenlyst afviger fra den faktiske situation. Stk. 3. Befinder et udenlandsk skib sig i den eksklusive økonomiske zone, kan der kun ske ransagning efter stk. 1, 1. og 2. pkt., hvis der er begrundet mistanke om, at skibet i den eksklusive økonomiske zone eller på søterritoriet har overtrådt bestemmelserne i denne lov eller bestemmelser udstedt i medfør heraf, hvorved der er sket en betydelig udtømning, som har medført eller truer med at medføre væsentlig forurening af havmiljøet, og skibet har afslået at give oplysninger som nævnt i § 62 a, eller såfremt de af skibet givne oplysninger åbenlyst afviger fra den faktiske situation. Stk. 4. Stk. 2 og 3 finder ikke anvendelse, såfremt skibets flagstat giver samtykke hertil. Stk. 5. Såfremt det udenlandske skib forfølges i umiddelbar forlængelse af overtrædelsen (in continenti) fra ét havområde til et andet havområde, der ligger længere væk fra den danske kyst, finder de betingelser for ransagning anvendelse, som gjaldt i det havområde, hvor forfølgelsen blev iværksat. Stk. 6. Indtræder strafansvar efter §§ 59-61, kan det pågældende skib eller den pågældende platform tilbageholdes af tilsynsmyndigheden eller af politiet på tilsynsmyndighedens vegne, indtil bøder og sagsomkostninger er betalt, eller der er stillet sikkerhed for betalingen. Sker dette ikke senest 2 måneder efter sagens endelige afgørelse, kan der søges fyldestgørelse i skibet. Stk. 7. Bestemmelsen i stk. 6 gælder ikke for strafansvar for overtrædelse af § 11, stk. 1 eller 2, og regler udstedt i medfør af § 11, stk. 3.",
      "valid_from": "2008-10-20",
      "valid_to": null
    },
    {
      "provision_ref": "17:64",
      "chapter": "17",
      "section": "64",
      "content": "§ 64. Loven træder i kraft 1. januar 1994, jf. dog stk. 2. Stk. 2. Tidspunktet for ikrafttrædelsen af § 37 fastsættes af miljøministeren. 4) § 37 blev sat i kraft den 15. april 1997, jf. bekendtgørelse nr. 252 af 1. april 1997. Ved § 3, nr. 1, i lov nr. 902 af 16. december 1998 blev § 37 ophævet. Stk. 3. Ved lovens ikrafttrædelse ophæves lov nr. 130 af 9. april 1980 om beskyttelse af havmiljøet.",
      "valid_from": "2008-10-20",
      "valid_to": null
    },
    {
      "provision_ref": "17:65",
      "chapter": "17",
      "section": "65",
      "content": "§ 65. Regler, der er fastsat i henhold til den i § 64, stk. 3, nævnte lov, forbliver i kraft, indtil de afløses af regler fastsat i henhold til denne lov. Overtrædelse af reglerne straffes efter de hidtil gældende regler.",
      "valid_from": "2008-10-20",
      "valid_to": null
    },
    {
      "provision_ref": "17:66",
      "chapter": "17",
      "section": "66",
      "content": "§ 66. Afgørelser truffet efter de regler, der er nævnt i § 64, stk. 3, og § 65, bevarer deres gyldighed, indtil der efter denne lov eller regler fastsat i henhold til denne lov træffes ny afgørelse. Overtrædelse af sådanne afgørelser straffes efter de hidtil gældende regler.",
      "valid_from": "2008-10-20",
      "valid_to": null
    },
    {
      "provision_ref": "17:67",
      "chapter": "17",
      "section": "67",
      "content": "§ 67. Sager, der ved lovens ikrafttræden er under behandling, skal behandles efter de hidtil gældende regler.",
      "valid_from": "2008-10-20",
      "valid_to": null
    },
    {
      "provision_ref": "17:68",
      "chapter": "17",
      "section": "68",
      "content": "§ 68. Loven gælder ikke for Færøerne og Grønland, men kan ved kongelig anordning sættes i kraft for Grønland med de afvigelser, som de særlige grønlandske forhold tilsiger. 5) Pr. 1. maj 2003 overtog Færøernes hjemmestyre sagsområdet havmiljø som færøsk særanliggende i medfør af § 2 i lov nr. 137 af 23. marts 1948 om Færøernes hjemmestyre, jf. aftale af 17. januar 2003 mellem den danske regering og Færøernes landsstyre i forbindelse med overtagelse af sagsområdet havmiljø som færøsk særanliggende. 6) Dele af havmiljøloven er ved kongelig anordning nr. 1035 af 22. oktober 2004 sat i kraft for Grønland med de afvigelser, som de særlige grønlandske forhold tilsiger. De ændringer, der følger af lov nr. 315 af 5. maj 2000, § 3 i lov nr. 1173 af 19. december 2003, § 2 i lov nr. 1373 af 20. december 2004, jf. § 3 i lov nr. 474 af 31. maj 2006, § 1 i lov nr. 564 af 24. juni 2005, § 1 i lov nr. 474 af 31. maj 2006, § 3 i lov nr. 172 af 12. marts 2008, § 2 i lov nr. 173 af 12. marts 2008, § 3 i lov nr. 507 af 17. juni 2008 og § 4 i lov nr. 508 af 17. juni 2008 er ikke sat i kraft for Grønland. Stk. 2. For virksomhed omfattet af tilladelser til undersøgelse og udnyttelse af mineralske råstoffer i Grønland, herunder kulbrinter, varetages myndighedsbeføjelserne og -opgaverne i henhold til loven, bortset fra beføjelser til at fastsætte regler i henhold til loven, af Grønlands landsstyre. Grønlands landsstyre kan som led i den samlede myndighedsbehandling af råstofaktiviteter i Grønland, jf. lov nr. 335 af 6. juni 1991 om mineralske råstoffer m.v. i Grønland (råstofloven) og lov om kontinentalsoklen, jf. lovbekendtgørelse nr. 182 af 1. maj 1979, fravige bestemmelserne i loven eller regler udstedt i medfør heraf, hvor dette ikke strider mod internationale aftaler. Stk. 3. Ved lovens ikraftsættelse for Grønland ophæves lov om foranstaltninger mod forurening af havet med olie, jf. lovbekendtgørelse nr. 134 af 28. marts 1978 og lov nr. 290 af 7. juni 1972 om foranstaltninger mod forurening af havet med andet end olie.",
      "valid_from": "2008-10-20",
      "valid_to": null
    },
    {
      "provision_ref": "28",
      "section": "28",
      "content": "§ 28. Transport- og energiministeren fastsætter tidspunktet for lovens eller dele af lovens ikrafttræden. 15) Loven trådte i kraft den 26. oktober 2007, jf. bekendtgørelse nr. 1180 af 11. oktober 2007 om ikrafttræden af lov om Metroselskabet I/S og Arealudviklingsselskabet I/S og om ophævelse af visse love på Transport- og Energiministeriets område.",
      "valid_from": "2008-10-20",
      "valid_to": null
    }
  ],
  "definitions": [
    {
      "term": "udtømning",
      "definition": "i denne lov enhver udledning, udflydning eller bortskaffelse i havet af stoffer eller materialer, der stammer fra den normale drift af skibe eller bevægelige eller fast anbragte platforme",
      "source_provision": "1:4"
    },
    {
      "term": "søterritoriet",
      "definition": "i denne lov ydre og indre territorialt farvand, jf",
      "source_provision": "1:5"
    },
    {
      "term": "nærmeste kyst",
      "definition": "i denne lov den basislinje, hvorfra det ydre territorialfarvand er fastlagt i overensstemmelse med international ret",
      "source_provision": "1:6"
    },
    {
      "term": "olie",
      "definition": "i denne lov enhver form for mineralolie og blandinger heraf, herunder råolie, naturgaskondensat, olieslam og olieaffald, samt brændselsolie og alle andre raffinerede produkter bortset fra petrokemikalier, der er klassificerede i henhold til § 14",
      "source_provision": "2:9"
    },
    {
      "term": "flydende stoffer",
      "definition": "i denne lov stoffer, hvis damptryk ikke overstiger 2,8 kp/cm2 ved en temperatur på 37,8°C",
      "source_provision": "3:12"
    }
  ]
}
