{
  "id": "2008:517",
  "type": "statute",
  "title": "Lov om ændring af lov om finansiel virksomhed og forskellige andre love\\n(Direktionens og bestyrelsesmedlemmers egnethed og hæderlighed, gennemførelse af direktiv om ligebehandling, m.v.)",
  "short_name": "LOV Æ#LOKDOK02",
  "status": "in_force",
  "issued_date": "2008-06-17",
  "url": "https://www.retsinformation.dk/eli/lta/2008/517/xml",
  "description": "Retsinformation source. DocumentId=AU003298; AccessionNumber=A20080051730; Characters preserved in NFC; ASCII fallback used only for key/file generation.",
  "provisions": [
    {
      "provision_ref": "351",
      "section": "351",
      "content": "§ 351. Finanstilsynet kan påbyde en finansiel virksomhed at afsætte en direktør i den finansielle virksomhed inden for en af Finanstilsynet fastsat frist, hvis denne efter § 64, stk. 2, ikke kan bestride stillingen. Stk. 2. Finanstilsynet kan påbyde et medlem af bestyrelsen i en finansiel virksomhed at nedlægge sit hverv inden for en af Finanstilsynet fastsat frist, hvis denne efter § 64, stk. 2, ikke kan bestride hvervet. Stk. 3. Finanstilsynet kan påbyde en finansiel virksomhed at afsætte en direktør, når der er rejst tiltale mod direktøren i en straffesag om overtrædelse af straffeloven eller den finansielle lovgivning, indtil straffesagen er afgjort, hvis domfældelse vil indebære, at vedkommende ikke opfylder kravene i § 64, stk. 2, nr. 1. Finanstilsynet fastsætter en frist for efterlevelse af påbuddet. Finanstilsynet kan under samme betingelser som i 1. pkt. påbyde et medlem af bestyrelsen i en finansiel virksomhed at nedlægge sit hverv. Finanstilsynet fastsætter en frist for efterlevelse af påbuddet. Stk. 4. Varigheden af påbud meddelt efter stk. 2 på baggrund af § 64, stk. 2, nr. 2, 3 eller 4, skal fremgå af påbuddet. Stk. 5. Påbud meddelt i henhold til stk. 1-3 kan af den finansielle virksomhed og af den person, som påbuddet vedrører, forlanges indbragt for domstolene. Anmodning herom skal indgives til Finanstilsynet, inden 4 uger efter at påbuddet er meddelt den pågældende. Anmodningen har ikke opsættende virkning for påbuddet, men retten kan ved kendelse bestemme, at den pågældende direktør eller det pågældende bestyrelsesmedlem under sagens behandling kan opretholde sit hverv eller sin stilling. Finanstilsynet indbringer inden 4 uger sagen for domstolene. Sagen anlægges i den borgerlige retsplejes former. Stk. 6. Finanstilsynet kan af egen drift eller efter ansøgning tilbagekalde et påbud meddelt efter stk. 2 og stk. 3, 3. pkt. Afslår Finanstilsynet en ansøgning om tilbagekaldelse, kan ansøgeren forlange afslaget indbragt for domstolene. Anmodning herom skal indgives til Finanstilsynet, inden 4 uger efter at afslaget er meddelt den pågældende. Anmodning om domstolsprøvelse kan dog kun fremsættes, hvis påbuddet ikke er tidsbegrænset og der er forløbet mindst 5 år fra datoen for udstedelsen af påbuddet, eller mindst 2 år efter at Finanstilsynets afslag på tilbagekaldelse er stadfæstet ved dom. Stk. 7. Har den finansielle virksomhed ikke afsat direktøren inden for den fastsatte frist, kan Finanstilsynet inddrage virksomhedens tilladelse, jf. § 224, stk. 1, nr. 2. Finanstilsynet kan endvidere inddrage virksomhedens tilladelse, jf. § 224, stk. 1, nr. 2, hvis et bestyrelsesmedlem ikke efterkommer et påbud meddelt i medfør af stk. 2 og 3."
    },
    {
      "provision_ref": "402",
      "section": "402",
      "content": "§ 402. Regler fastsat i medfør af lovens § 72, stk. 5, om fondsmæglerselskabers og investeringsselskabers placering af kunders midler på en særlig kundekonto finder tilsvarende anvendelse på kunders midler, der er modtaget før den 1. juni 2000. Stk. 2. Konkurslovens regler om omstødelse finder tilsvarende anvendelse på kunders midler, der i medfør af stk. 1 overføres til en særlig kundekonto."
    },
    {
      "provision_ref": "12",
      "section": "12",
      "content": "§ 12 e. Finanstilsynet kan påbyde et selskab omfattet af § 7, stk. 1, at afsætte en direktør i selskabet omfattet af § 7, stk. 1, inden for en af Finanstilsynet fastsat frist, hvis denne efter § 9, stk. 2, ikke kan bestride stillingen. Stk. 2. Finanstilsynet kan påbyde et medlem af bestyrelsen i et selskab omfattet af § 7, stk. 1, at nedlægge sit hverv inden for en af Finanstilsynet fastsat frist, hvis denne efter § 9, stk. 2, ikke kan bestride hvervet. Stk. 3. Finanstilsynet kan påbyde et selskab omfattet af § 7, stk. 1, at afsætte en direktør, når der er rejst tiltale mod denne i en straffesag om overtrædelse af straffeloven, lov om værdipapirhandel m.v. eller anden finansiel lovgivning, indtil straffesagen er afgjort, hvis en domfældelse vil indebære, at vedkommende ikke opfylder kravene i § 9, stk. 2, nr. 1. Finanstilsynet fastsætter en frist for efterlevelse af påbuddet. Fi­nans­til­sy­net kan under samme betingelser som i 1. pkt. påbyde et medlem af bestyrelsen i et selskab omfattet af § 7, stk. 1, at nedlægge sit hverv. Fi­nans­tilsynet fastsætter en frist for efterlevelse af påbuddet. Stk. 4. Varigheden af påbud meddelt efter stk. 2 på baggrund af § 9, stk. 2, nr. 2 eller 3, skal fremgå af påbuddet. Stk. 5. Påbud meddelt i henhold til stk. 1-3 kan af selskabet omfattet af § 7, stk. 1, og af den person, som påbuddet vedrører, forlanges indbragt for domstolene. Anmodning herom skal indgives til Finanstilsynet, inden 4 uger efter at påbuddet er meddelt den pågældende. Anmodningen har ikke opsættende virkning for påbuddet, men retten kan ved kendelse bestemme, at den pågældende direktør eller det pågældende bestyrelsesmedlem under sagens behandling kan opretholde sit hverv eller sin stilling. Finanstilsynet indbringer inden 4 uger sagen for domstolene. Sagen anlægges i den borgerlige retsplejes former. Stk. 6. Finanstilsynet kan af egen drift eller efter ansøgning tilbagekalde et påbud meddelt efter stk. 2 og stk. 3, 3. pkt. Afslår Finanstilsynet en ansøgning om tilbagekaldelse, kan ansøgeren forlange afslaget indbragt for domstolene. Anmodning herom skal indgives til Finanstilsynet, inden 4 uger efter at afslaget er meddelt den pågældende. Anmodning om domstolsprøvelse kan dog kun fremsættes, såfremt påbuddet ikke er tidsbegrænset og der er forløbet mindst 5 år fra datoen for udstedelsen af påbuddet, eller mindst 2 år efter at Finanstilsynets afslag på tilbagekaldelse er stadfæstet ved dom. Stk. 7. Har selskabet omfattet af § 7, stk. 1, ikke afsat direktøren inden for den fastsatte frist, kan Finanstilsynet inddrage virksomhedens tilladelse, jf. § 92, stk. 1, nr. 4. Finanstilsynet kan endvidere inddrage virksomhedens tilladelse, jf. § 92, stk. 1, nr. 4, hvis et bestyrelsesmedlem ikke efterkommer et påbud meddelt i medfør af stk. 2 og 3."
    },
    {
      "provision_ref": "83",
      "section": "83",
      "content": "§ 83. Finanstilsynet påser overholdelsen af denne lov og regler, der er udstedt i medfør af loven, undtagen § 12 b, stk. 1 og 2. Stk. 2. Fondsrådet skal for udstedere af værdipapirer, der er optaget til handel på et reguleret marked, kontrollere, at reglerne for finansiel information i årsrapporter og delårsrapporter i §§ 183-193 i lov om finansiel virksomhed, i §§ 55-56 i lov om investeringsforeninger og specialforeninger samt andre kollektive investeringsordninger m.v. og årsregnskabsloven er overholdt. Fondsrådet skal tillige kontrollere, at regler udstedt i medfør af § 196 i lov om finansiel virksomhed, § 68 i lov om investeringsforeninger og specialforeninger samt andre kollektive investeringsordninger m.v. og årsregnskabsloven er overholdt, ligesom Fondsrådet kontrollerer overholdelse af bestemmelserne i Europa-Parlamentets og Rådets forordning om anvendelse af internationale regnskabsstandarder. Fondsrådet udøver i den forbindelse de beføjelser, der er tillagt Finanstilsynet i henhold til § 197 i lov om finansiel virksomhed og § 69 i lov om investeringsforeninger og specialforeninger samt andre kollektive investeringsordninger m.v., og de beføjelser, der er tillagt Fondsrådet i henhold til § 159 a i årsregnskabsloven. Finanstilsynet og Erhvervs- og Selskabsstyrelsen virker som sekretariat for Fondsrådet og optræder på dettes vegne i den forbindelse. Stk. 3. Kontrollen efter stk. 2 omfatter også kontrol af reglerne for finansiel information i års- og delårsrapporter fra udstedere fra lande uden for Den Europæiske Union, som Fællesskabet ikke har indgået aftale med på det finansielle område, som disse regler er fastlagt i den regnskabslovgivning, de pågældende udstedere er omfattet af, jf. § 27, stk. 7. Ved udførelsen af kontrollen kan Fondsrådet 1) yde vejledning, 2) påtale overtrædelser, 3) påbyde, at fejl skal rettes, og at overtrædelser skal bringes til ophør, og 4) give påbud om ændring af et forhold, herunder påbud om offentliggørelse af ændrede eller supplerende oplysninger. Stk. 4. Hvis det skønnes hensigtsmæssigt, kan Fondsrådet selv offentliggøre de pågældende oplysninger, offentliggøre påbuddet eller suspendere eller slette de berørte værdipapirer fra handel på et reguleret marked. Stk. 5. Ved Fondsrådets kontrol af overholdelsen af regler for finansiel information i årsrapporter og delårsrapporter i henhold til stk. 2-4 har Fondsrådet de beføjelser, der er tillagt Fi­nans­til­synet i § 87, stk. 1-3 og 6, jf. dog § 83 b, stk. 3 og 4. Stk. 6. Finanstilsynet kan i særlige tilfælde anvende fremmed bistand. Fondsrådet kan i særlige tilfælde anvende fremmed bistand i forbindelse med rådets kontrol efter stk. 2-4. Stk. 7. § 346, stk. 4, og § 356 i lov om finansiel virksomhed finder tilsvarende anvendelse på Finanstilsynets tilsyn efter denne lov. Stk. 8. Finanstilsynet udarbejder årligt en liste over regulerede markeder til opfyldelse af artikel 47 i direktiv 2004/39/EF om markeder for finansielle instrumenter (MiFID-direktivet). Stk. 9. Finanstilsynet afgiver i samarbejde med Forbrugerstyrelsen årligt til økonomi- og erhvervsministeren en rapport over status for udstedelse af regler om god værdipapirhandelsskik og om erfaringerne med reglernes anvendelse, jf. § 3, stk. 2. Stk. 10. Regler udstedt i medfør af § 18, stk. 2, nr. 4, § 19, stk. 1, § 21, stk. 1, § 33, stk. 5, § 40, stk. 1, nr. 1, 2 og 4, § 52, stk. 1 og 2, § 54, stk. 4, og § 71, stk. 1, samt ændringer heri skal anmeldes til Finanstilsynet."
    },
    {
      "provision_ref": "65",
      "section": "65",
      "content": "§ 65 b. Finanstilsynet kan påbyde en firmapensionskasse at afsætte en direktør i firmapensionskassen inden for en af Finanstilsynet fastsat frist, hvis denne efter § 23 a, stk. 3, ikke kan bestride stillingen. Stk. 2. Finanstilsynet kan påbyde et medlem af bestyrelsen i en firmapensionskasse at nedlægge sit hverv inden for en af Finanstilsynet fastsat frist, hvis denne efter § 23 a, stk. 3, ikke kan bestride hvervet. Stk. 3. Finanstilsynet kan påbyde en firmapensionskasse at afsætte en direktør, når der er rejst tiltale mod denne i en straffesag om overtrædelse af straffeloven, lov om tilsyn med firmapen­sionskasser eller anden finansiel lovgivning, indtil straffesagen er afgjort, hvis en domfældelse vil indebære, at vedkommende ikke opfylder kravene i § 23 a, stk. 3, nr. 1. Finanstilsynet fastsætter en frist for efterlevelse af påbuddet. Finanstilsynet kan under samme betingelser som i 1. pkt. påbyde et medlem af bestyrelsen i en firmapensionskasse at nedlægge sit hverv. Finanstilsynet fastsætter en frist for efterlevelse af påbuddet. Stk. 4. Varigheden af påbud meddelt efter stk. 2 på baggrund af § 23 a, stk. 3, nr. 2 eller 3, skal fremgå af påbuddet. Stk. 5. Påbud meddelt i henhold til stk. 1-3 kan af firmapensionskassen og af den person, som påbuddet vedrører, forlanges indbragt for domstolene. Anmodning herom skal indgives til Finanstilsynet, inden 4 uger efter at påbuddet er meddelt. Anmodningen har ikke opsættende virkning for påbuddet, men retten kan ved kendelse bestemme, at den pågældende direktør eller det pågældende bestyrelsesmedlem under sagens behandling kan opretholde sit hverv eller sin stilling. Finanstilsynet indbringer inden 4 uger sagen for domstolene. Sagen anlægges i den borgerlige retsplejes former. Stk. 6. Finanstilsynet kan af egen drift eller efter ansøgning tilbagekalde et påbud meddelt efter stk. 2 og stk. 3, 3. pkt. Afslår Finanstilsynet en ansøgning om tilbagekaldelse, kan ansøgeren forlange afslaget indbragt for domstolene. Anmodning herom skal indgives til Finanstilsynet, inden 4 uger efter at afslaget er meddelt den pågældende. Anmodning om domstolsprøvelse kan dog kun fremsættes, såfremt påbuddet ikke er tidsbegrænset og der er forløbet mindst 5 år fra datoen for udstedelsen af påbuddet, eller mindst 2 år efter at Finanstilsynets afslag på tilbagekaldelse er stadfæstet ved dom."
    },
    {
      "provision_ref": "22",
      "section": "22",
      "content": "§ 22 a. Finanstilsynet kan påbyde en forsikringsmæglervirksomhed at afsætte en direktør eller den for forsikringsformidlingen ansvarlige person inden for en af Finanstilsynet fastsat frist, hvis denne efter § 8, stk. 2, ikke kan bestride stillingen. Stk. 2. Finanstilsynet kan påbyde et medlem af bestyrelsen i en forsikringsmæglervirksomhed at nedlægge sit hverv inden for en af Finanstilsynet fastsat frist, hvis denne efter § 8, stk. 2, ikke kan bestride hvervet. Stk. 3. Finanstilsynet kan påbyde en forsikringsmæglervirksomhed at afsætte en direktør eller den for forsikringsformidlingen ansvarlige person, når der er rejst tiltale mod den pågældende i en straffesag om overtrædelse af straffeloven, lov om forsikringsformidling eller anden finansiel lovgivning, indtil straffesagen er afgjort, hvis en domfældelse vil indebære, at vedkommende ikke opfylder kravene i § 8, stk. 2, nr. 1. Finanstilsynet fastsætter en frist for efterlevelse af påbuddet. Finanstilsynet kan under samme betingelser som i 1. pkt. påbyde et medlem af bestyrelsen i en forsikringsmæglervirksomhed at nedlægge sit hverv. Finanstilsynet fastsætter en frist for efterlevelse af påbuddet. Stk. 4. Varigheden af påbud meddelt efter stk. 2 på baggrund af § 8, stk. 2, nr. 2 eller 3, skal fremgå af påbuddet. Stk. 5. Påbud meddelt i henhold til stk. 1-3 kan af forsikringsmæglervirksomheden og af den person, som påbuddet vedrører, forlanges indbragt for domstolene. Anmodning herom skal indgives til Finanstilsynet, inden 4 uger efter at påbuddet er meddelt den pågældende. Anmodningen har ikke opsættende virkning for påbuddet, men retten kan ved kendelse bestemme, at den pågældende direktør, det pågældende bestyrelsesmedlem eller den for forsikringsformidlingen ansvarlige person under sagens behandling kan opretholde sit hverv eller sin stilling. Fi­nans­tilsynet indbringer inden 4 uger sagen for domstolene. Sagen anlægges i den borgerlige retsplejes former. Stk. 6. Finanstilsynet kan af egen drift eller efter ansøgning tilbagekalde et påbud meddelt i medfør af stk. 2 og stk. 3, 3. pkt. Afslår Finanstilsynet en ansøgning om tilbagekaldelse, kan ansøgeren forlange afslaget indbragt for domstolene. Anmodning herom skal indgives til Fi­nans­tilsynet, inden 4 uger efter at afslaget er meddelt den pågældende. Anmodning om domstolsprøvelse kan dog kun fremsættes, såfremt påbuddet ikke er tidsbegrænset og der er forløbet mindst 5 år fra datoen for udstedelsen af påbuddet, eller mindst 2 år efter at Finanstilsynets afslag på tilbagekaldelse er stadfæstet ved dom. Stk. 7. Stk. 1-3 finder tilsvarende anvendelse på en forsikringsmægler, der er meddelt tilladelse af Finanstilsynet til at udøve forsikringsmægling i en enkeltmandsvirksomhed eller som ansat i en forsikringsmæglervirksomhed, jf. § 6 og § 7. Stk. 8. Har forsikringsmæglervirksomheden ikke afsat direktøren eller den for forsikringsformidlingen ansvarlige person inden for en af Finanstilsynet fastsat frist, kan Finanstilsynet inddrage virksomhedens tilladelse, jf. § 22, stk. 1, nr. 4. Finanstilsynet kan endvidere inddrage virksomhedens tilladelse, jf. § 22, stk. 1, nr. 4, hvis et bestyrelsesmedlem ikke efterkommer et påbud meddelt i medfør af stk. 2 og 3."
    },
    {
      "provision_ref": "21",
      "section": "21",
      "content": "§ 21 a. Aktieselskabslovens § 65 a om afholdelse af elektronisk generalforsamling finder med de fornødne tilpasninger tilsvarende anvendelse på investeringsforeninger og specialforeninger."
    },
    {
      "provision_ref": "121",
      "section": "121",
      "content": "§ 121. Finanstilsynet kan påbyde en forening at afsætte en direktør i foreningen inden for en af Finanstilsynet fastsat frist, hvis denne efter § 31, stk. 2, ikke kan bestride stillingen. Stk. 2. Finanstilsynet kan påbyde et medlem af bestyrelsen i en forening at nedlægge sit hverv inden for en af Finanstilsynet fastsat frist, hvis denne efter § 31, stk. 2, ikke kan bestride hvervet. Stk. 3. Finanstilsynet kan påbyde en forening at afsætte en direktør, når der er rejst tiltale mod denne i en straffesag om overtrædelse af straffeloven, lov om investeringsforeninger og specialforeninger samt andre kollektive investeringsordninger m.v. eller anden finansiel lovgivning, indtil straffesagen er afgjort, hvis en domfældelse vil indebære, at vedkommende ikke opfylder kravene i § 31, stk. 2, nr. 1. Finanstilsynet fastsætter en frist for efterlevelse af påbuddet. Finanstilsynet kan under samme betingelser som i 1. pkt. påbyde et medlem af bestyrelsen i en forening at nedlægge sit hverv. Finanstilsynet fastsætter en frist for efterlevelse af påbuddet. Stk. 4. Varigheden af påbud meddelt efter stk. 2 på baggrund af § 31, stk. 2, nr. 2, 3 eller 4, skal fremgå af påbuddet. Stk. 5. Påbud meddelt i henhold til stk. 1-3 kan af foreningen og af den person, som påbuddet vedrører, forlanges indbragt for domstolene. Anmodning herom skal indgives til Finanstilsynet, inden 4 uger efter at påbuddet er meddelt den pågældende. Anmodningen har ikke opsættende virkning for påbuddet, men retten kan ved kendelse bestemme, at den pågældende direktør eller det pågældende bestyrelsesmedlem under sagens behandling kan opretholde sit hverv eller sin stilling. Finanstilsynet indbringer inden 4 uger sagen for domstolene. Sagen anlægges i den borgerlige retsplejes former. Stk. 6. Finanstilsynet kan af egen drift eller efter ansøgning tilbagekalde et påbud meddelt efter stk. 2 og stk. 3, 3. pkt. Afslår Finanstilsynet en anmodning om tilbagekaldelse, kan ansøgeren forlange afslaget indbragt for domstolene. Anmodning herom skal indgives til Finanstilsynet, inden 4 uger efter at afslaget er meddelt den pågældende. Anmodning om domstolsprøvelse kan dog kun fremsættes, såfremt påbuddet ikke er tidsbegrænset og der er forløbet mindst 5 år fra datoen for udstedelsen af påbuddet, eller mindst 2 år efter at Finanstilsynets afslag på tilbagekaldelse er stadfæstet ved dom. Stk. 7. Har foreningen ikke afsat direktøren inden for den fastsatte frist, kan Finanstilsynet inddrage virksomhedens tilladelse, jf. § 81, stk. 2, nr. 2. Finanstilsynet kan endvidere inddrage virksomhedens tilladelse, jf. § 81, stk. 2, nr. 2, hvis et bestyrelsesmedlem ikke efterkommer et påbud meddelt i medfør af stk. 2 og 3."
    },
    {
      "provision_ref": "15",
      "section": "15",
      "content": "§ 15. En virksomhed eller person omfattet af denne lov skal fastslå, om den, de har kontakt med, handler på egne vegne eller handler på vegne af en anden person eller virksomhed. Hvis vedkommende handler på en anden persons eller virksomheds vegne, skal den reelle kundes identitet m.v. tillige kræves oplyst i overensstemmelse med § 12."
    },
    {
      "provision_ref": "3",
      "section": "3",
      "content": "§ 3 a. Forskelsbehandling omfatter følgende: 1) Chikane og sexchikane samt dårligere behandling baseret på en persons afvisning eller accept af en sådan adfærd. 2) Instruktion om forskelsbehandling af en person på grund af køn. 3) Enhver form for dårligere behandling af en kvinde i forbindelse med graviditet og under fravær i 14 ugers barselorlov efter fødslen. Stk. 2. Der foreligger direkte forskelsbehandling, når en person på grund af køn behandles ringere, end en anden person bliver, er blevet eller ville blive behandlet i en tilsvarende situa­tion. Stk. 3. Der foreligger indirekte forskelsbehandling, når en bestemmelse, et kriterium eller en praksis, der tilsyneladende er neutral, vil stille personer af det ene køn ringere end personer af det andet køn, medmindre den pågældende bestemmelse, betingelse eller praksis er objektivt begrundet i et sagligt formål og midlerne til at opfylde det er hensigtsmæssige og nødvendige. Stk. 4. Der foreligger chikane, når der udvises uønsket adfærd i relation til en persons køn med det formål eller den virkning at krænke denne persons værdighed og skabe et truende, fjendtligt, nedværdigende, ydmygende eller ubehageligt klima. Stk. 5. Der foreligger sexchikane, når der udvises uønsket verbal, ikkeverbal eller fysisk adfærd med seksuelle undertoner med det formål eller den virkning at krænke en persons værdighed, navnlig ved at skabe et truende, fjendtligt, nedværdigende, ydmygende eller ubehageligt klima."
    },
    {
      "provision_ref": "11",
      "section": "11",
      "content": "§ 11. Personer, hvis rettigheder er krænkede ved overtrædelse af §§ 7, 8, 9 eller 10, skal tilkendes en godtgørelse. Stk. 2. En lønmodtager, herunder lønmodtagerrepræsentant, der afskediges eller udsættes for anden ufordelagtig behandling eller følge, fordi der er fremsat krav om ligebehandling efter §§ 7, 8, 9 eller 10, skal tilkendes en godtgørelse fra arbejdsgiveren. Stk. 3. Godtgørelse efter stk. 2 fastsættes under hensyn til lønmodtagerens ansættelsestid og sagens omstændigheder i øvrigt. Stk. 4. Stk. 1-3 finder tilsvarende anvendelse, hvor pligt til ligebehandling følger af kollektiv overenskomst, men hvor der ikke i overenskomsten gives den pågældende adgang til godtgørelse for afskedigelse, der ikke er rimeligt begrundet i lønmodtagerens eller virksomhedens forhold. Kravet behandles ad fagretlig vej."
    },
    {
      "provision_ref": "18",
      "section": "18",
      "content": "§ 18 a. Offentlige myndigheder skal inden for deres område arbejde for ligestilling og indarbejde ligestilling i al planlægning og forvaltning på de områder, som denne lov omhandler."
    }
  ],
  "provision_versions": [
    {
      "provision_ref": "351",
      "section": "351",
      "content": "§ 351. Finanstilsynet kan påbyde en finansiel virksomhed at afsætte en direktør i den finansielle virksomhed inden for en af Finanstilsynet fastsat frist, hvis denne efter § 64, stk. 2, ikke kan bestride stillingen. Stk. 2. Finanstilsynet kan påbyde et medlem af bestyrelsen i en finansiel virksomhed at nedlægge sit hverv inden for en af Finanstilsynet fastsat frist, hvis denne efter § 64, stk. 2, ikke kan bestride hvervet. Stk. 3. Finanstilsynet kan påbyde en finansiel virksomhed at afsætte en direktør, når der er rejst tiltale mod direktøren i en straffesag om overtrædelse af straffeloven eller den finansielle lovgivning, indtil straffesagen er afgjort, hvis domfældelse vil indebære, at vedkommende ikke opfylder kravene i § 64, stk. 2, nr. 1. Finanstilsynet fastsætter en frist for efterlevelse af påbuddet. Finanstilsynet kan under samme betingelser som i 1. pkt. påbyde et medlem af bestyrelsen i en finansiel virksomhed at nedlægge sit hverv. Finanstilsynet fastsætter en frist for efterlevelse af påbuddet. Stk. 4. Varigheden af påbud meddelt efter stk. 2 på baggrund af § 64, stk. 2, nr. 2, 3 eller 4, skal fremgå af påbuddet. Stk. 5. Påbud meddelt i henhold til stk. 1-3 kan af den finansielle virksomhed og af den person, som påbuddet vedrører, forlanges indbragt for domstolene. Anmodning herom skal indgives til Finanstilsynet, inden 4 uger efter at påbuddet er meddelt den pågældende. Anmodningen har ikke opsættende virkning for påbuddet, men retten kan ved kendelse bestemme, at den pågældende direktør eller det pågældende bestyrelsesmedlem under sagens behandling kan opretholde sit hverv eller sin stilling. Finanstilsynet indbringer inden 4 uger sagen for domstolene. Sagen anlægges i den borgerlige retsplejes former. Stk. 6. Finanstilsynet kan af egen drift eller efter ansøgning tilbagekalde et påbud meddelt efter stk. 2 og stk. 3, 3. pkt. Afslår Finanstilsynet en ansøgning om tilbagekaldelse, kan ansøgeren forlange afslaget indbragt for domstolene. Anmodning herom skal indgives til Finanstilsynet, inden 4 uger efter at afslaget er meddelt den pågældende. Anmodning om domstolsprøvelse kan dog kun fremsættes, hvis påbuddet ikke er tidsbegrænset og der er forløbet mindst 5 år fra datoen for udstedelsen af påbuddet, eller mindst 2 år efter at Finanstilsynets afslag på tilbagekaldelse er stadfæstet ved dom. Stk. 7. Har den finansielle virksomhed ikke afsat direktøren inden for den fastsatte frist, kan Finanstilsynet inddrage virksomhedens tilladelse, jf. § 224, stk. 1, nr. 2. Finanstilsynet kan endvidere inddrage virksomhedens tilladelse, jf. § 224, stk. 1, nr. 2, hvis et bestyrelsesmedlem ikke efterkommer et påbud meddelt i medfør af stk. 2 og 3.",
      "valid_from": "2008-06-17",
      "valid_to": null
    },
    {
      "provision_ref": "402",
      "section": "402",
      "content": "§ 402. Regler fastsat i medfør af lovens § 72, stk. 5, om fondsmæglerselskabers og investeringsselskabers placering af kunders midler på en særlig kundekonto finder tilsvarende anvendelse på kunders midler, der er modtaget før den 1. juni 2000. Stk. 2. Konkurslovens regler om omstødelse finder tilsvarende anvendelse på kunders midler, der i medfør af stk. 1 overføres til en særlig kundekonto.",
      "valid_from": "2008-06-17",
      "valid_to": null
    },
    {
      "provision_ref": "12",
      "section": "12",
      "content": "§ 12 e. Finanstilsynet kan påbyde et selskab omfattet af § 7, stk. 1, at afsætte en direktør i selskabet omfattet af § 7, stk. 1, inden for en af Finanstilsynet fastsat frist, hvis denne efter § 9, stk. 2, ikke kan bestride stillingen. Stk. 2. Finanstilsynet kan påbyde et medlem af bestyrelsen i et selskab omfattet af § 7, stk. 1, at nedlægge sit hverv inden for en af Finanstilsynet fastsat frist, hvis denne efter § 9, stk. 2, ikke kan bestride hvervet. Stk. 3. Finanstilsynet kan påbyde et selskab omfattet af § 7, stk. 1, at afsætte en direktør, når der er rejst tiltale mod denne i en straffesag om overtrædelse af straffeloven, lov om værdipapirhandel m.v. eller anden finansiel lovgivning, indtil straffesagen er afgjort, hvis en domfældelse vil indebære, at vedkommende ikke opfylder kravene i § 9, stk. 2, nr. 1. Finanstilsynet fastsætter en frist for efterlevelse af påbuddet. Fi­nans­til­sy­net kan under samme betingelser som i 1. pkt. påbyde et medlem af bestyrelsen i et selskab omfattet af § 7, stk. 1, at nedlægge sit hverv. Fi­nans­tilsynet fastsætter en frist for efterlevelse af påbuddet. Stk. 4. Varigheden af påbud meddelt efter stk. 2 på baggrund af § 9, stk. 2, nr. 2 eller 3, skal fremgå af påbuddet. Stk. 5. Påbud meddelt i henhold til stk. 1-3 kan af selskabet omfattet af § 7, stk. 1, og af den person, som påbuddet vedrører, forlanges indbragt for domstolene. Anmodning herom skal indgives til Finanstilsynet, inden 4 uger efter at påbuddet er meddelt den pågældende. Anmodningen har ikke opsættende virkning for påbuddet, men retten kan ved kendelse bestemme, at den pågældende direktør eller det pågældende bestyrelsesmedlem under sagens behandling kan opretholde sit hverv eller sin stilling. Finanstilsynet indbringer inden 4 uger sagen for domstolene. Sagen anlægges i den borgerlige retsplejes former. Stk. 6. Finanstilsynet kan af egen drift eller efter ansøgning tilbagekalde et påbud meddelt efter stk. 2 og stk. 3, 3. pkt. Afslår Finanstilsynet en ansøgning om tilbagekaldelse, kan ansøgeren forlange afslaget indbragt for domstolene. Anmodning herom skal indgives til Finanstilsynet, inden 4 uger efter at afslaget er meddelt den pågældende. Anmodning om domstolsprøvelse kan dog kun fremsættes, såfremt påbuddet ikke er tidsbegrænset og der er forløbet mindst 5 år fra datoen for udstedelsen af påbuddet, eller mindst 2 år efter at Finanstilsynets afslag på tilbagekaldelse er stadfæstet ved dom. Stk. 7. Har selskabet omfattet af § 7, stk. 1, ikke afsat direktøren inden for den fastsatte frist, kan Finanstilsynet inddrage virksomhedens tilladelse, jf. § 92, stk. 1, nr. 4. Finanstilsynet kan endvidere inddrage virksomhedens tilladelse, jf. § 92, stk. 1, nr. 4, hvis et bestyrelsesmedlem ikke efterkommer et påbud meddelt i medfør af stk. 2 og 3.",
      "valid_from": "2008-06-17",
      "valid_to": null
    },
    {
      "provision_ref": "83",
      "section": "83",
      "content": "§ 83. Finanstilsynet påser overholdelsen af denne lov og regler, der er udstedt i medfør af loven, undtagen § 12 b, stk. 1 og 2. Stk. 2. Fondsrådet skal for udstedere af værdipapirer, der er optaget til handel på et reguleret marked, kontrollere, at reglerne for finansiel information i årsrapporter og delårsrapporter i §§ 183-193 i lov om finansiel virksomhed, i §§ 55-56 i lov om investeringsforeninger og specialforeninger samt andre kollektive investeringsordninger m.v. og årsregnskabsloven er overholdt. Fondsrådet skal tillige kontrollere, at regler udstedt i medfør af § 196 i lov om finansiel virksomhed, § 68 i lov om investeringsforeninger og specialforeninger samt andre kollektive investeringsordninger m.v. og årsregnskabsloven er overholdt, ligesom Fondsrådet kontrollerer overholdelse af bestemmelserne i Europa-Parlamentets og Rådets forordning om anvendelse af internationale regnskabsstandarder. Fondsrådet udøver i den forbindelse de beføjelser, der er tillagt Finanstilsynet i henhold til § 197 i lov om finansiel virksomhed og § 69 i lov om investeringsforeninger og specialforeninger samt andre kollektive investeringsordninger m.v., og de beføjelser, der er tillagt Fondsrådet i henhold til § 159 a i årsregnskabsloven. Finanstilsynet og Erhvervs- og Selskabsstyrelsen virker som sekretariat for Fondsrådet og optræder på dettes vegne i den forbindelse. Stk. 3. Kontrollen efter stk. 2 omfatter også kontrol af reglerne for finansiel information i års- og delårsrapporter fra udstedere fra lande uden for Den Europæiske Union, som Fællesskabet ikke har indgået aftale med på det finansielle område, som disse regler er fastlagt i den regnskabslovgivning, de pågældende udstedere er omfattet af, jf. § 27, stk. 7. Ved udførelsen af kontrollen kan Fondsrådet 1) yde vejledning, 2) påtale overtrædelser, 3) påbyde, at fejl skal rettes, og at overtrædelser skal bringes til ophør, og 4) give påbud om ændring af et forhold, herunder påbud om offentliggørelse af ændrede eller supplerende oplysninger. Stk. 4. Hvis det skønnes hensigtsmæssigt, kan Fondsrådet selv offentliggøre de pågældende oplysninger, offentliggøre påbuddet eller suspendere eller slette de berørte værdipapirer fra handel på et reguleret marked. Stk. 5. Ved Fondsrådets kontrol af overholdelsen af regler for finansiel information i årsrapporter og delårsrapporter i henhold til stk. 2-4 har Fondsrådet de beføjelser, der er tillagt Fi­nans­til­synet i § 87, stk. 1-3 og 6, jf. dog § 83 b, stk. 3 og 4. Stk. 6. Finanstilsynet kan i særlige tilfælde anvende fremmed bistand. Fondsrådet kan i særlige tilfælde anvende fremmed bistand i forbindelse med rådets kontrol efter stk. 2-4. Stk. 7. § 346, stk. 4, og § 356 i lov om finansiel virksomhed finder tilsvarende anvendelse på Finanstilsynets tilsyn efter denne lov. Stk. 8. Finanstilsynet udarbejder årligt en liste over regulerede markeder til opfyldelse af artikel 47 i direktiv 2004/39/EF om markeder for finansielle instrumenter (MiFID-direktivet). Stk. 9. Finanstilsynet afgiver i samarbejde med Forbrugerstyrelsen årligt til økonomi- og erhvervsministeren en rapport over status for udstedelse af regler om god værdipapirhandelsskik og om erfaringerne med reglernes anvendelse, jf. § 3, stk. 2. Stk. 10. Regler udstedt i medfør af § 18, stk. 2, nr. 4, § 19, stk. 1, § 21, stk. 1, § 33, stk. 5, § 40, stk. 1, nr. 1, 2 og 4, § 52, stk. 1 og 2, § 54, stk. 4, og § 71, stk. 1, samt ændringer heri skal anmeldes til Finanstilsynet.",
      "valid_from": "2008-06-17",
      "valid_to": null
    },
    {
      "provision_ref": "65",
      "section": "65",
      "content": "§ 65 b. Finanstilsynet kan påbyde en firmapensionskasse at afsætte en direktør i firmapensionskassen inden for en af Finanstilsynet fastsat frist, hvis denne efter § 23 a, stk. 3, ikke kan bestride stillingen. Stk. 2. Finanstilsynet kan påbyde et medlem af bestyrelsen i en firmapensionskasse at nedlægge sit hverv inden for en af Finanstilsynet fastsat frist, hvis denne efter § 23 a, stk. 3, ikke kan bestride hvervet. Stk. 3. Finanstilsynet kan påbyde en firmapensionskasse at afsætte en direktør, når der er rejst tiltale mod denne i en straffesag om overtrædelse af straffeloven, lov om tilsyn med firmapen­sionskasser eller anden finansiel lovgivning, indtil straffesagen er afgjort, hvis en domfældelse vil indebære, at vedkommende ikke opfylder kravene i § 23 a, stk. 3, nr. 1. Finanstilsynet fastsætter en frist for efterlevelse af påbuddet. Finanstilsynet kan under samme betingelser som i 1. pkt. påbyde et medlem af bestyrelsen i en firmapensionskasse at nedlægge sit hverv. Finanstilsynet fastsætter en frist for efterlevelse af påbuddet. Stk. 4. Varigheden af påbud meddelt efter stk. 2 på baggrund af § 23 a, stk. 3, nr. 2 eller 3, skal fremgå af påbuddet. Stk. 5. Påbud meddelt i henhold til stk. 1-3 kan af firmapensionskassen og af den person, som påbuddet vedrører, forlanges indbragt for domstolene. Anmodning herom skal indgives til Finanstilsynet, inden 4 uger efter at påbuddet er meddelt. Anmodningen har ikke opsættende virkning for påbuddet, men retten kan ved kendelse bestemme, at den pågældende direktør eller det pågældende bestyrelsesmedlem under sagens behandling kan opretholde sit hverv eller sin stilling. Finanstilsynet indbringer inden 4 uger sagen for domstolene. Sagen anlægges i den borgerlige retsplejes former. Stk. 6. Finanstilsynet kan af egen drift eller efter ansøgning tilbagekalde et påbud meddelt efter stk. 2 og stk. 3, 3. pkt. Afslår Finanstilsynet en ansøgning om tilbagekaldelse, kan ansøgeren forlange afslaget indbragt for domstolene. Anmodning herom skal indgives til Finanstilsynet, inden 4 uger efter at afslaget er meddelt den pågældende. Anmodning om domstolsprøvelse kan dog kun fremsættes, såfremt påbuddet ikke er tidsbegrænset og der er forløbet mindst 5 år fra datoen for udstedelsen af påbuddet, eller mindst 2 år efter at Finanstilsynets afslag på tilbagekaldelse er stadfæstet ved dom.",
      "valid_from": "2008-06-17",
      "valid_to": null
    },
    {
      "provision_ref": "22",
      "section": "22",
      "content": "§ 22 a. Finanstilsynet kan påbyde en forsikringsmæglervirksomhed at afsætte en direktør eller den for forsikringsformidlingen ansvarlige person inden for en af Finanstilsynet fastsat frist, hvis denne efter § 8, stk. 2, ikke kan bestride stillingen. Stk. 2. Finanstilsynet kan påbyde et medlem af bestyrelsen i en forsikringsmæglervirksomhed at nedlægge sit hverv inden for en af Finanstilsynet fastsat frist, hvis denne efter § 8, stk. 2, ikke kan bestride hvervet. Stk. 3. Finanstilsynet kan påbyde en forsikringsmæglervirksomhed at afsætte en direktør eller den for forsikringsformidlingen ansvarlige person, når der er rejst tiltale mod den pågældende i en straffesag om overtrædelse af straffeloven, lov om forsikringsformidling eller anden finansiel lovgivning, indtil straffesagen er afgjort, hvis en domfældelse vil indebære, at vedkommende ikke opfylder kravene i § 8, stk. 2, nr. 1. Finanstilsynet fastsætter en frist for efterlevelse af påbuddet. Finanstilsynet kan under samme betingelser som i 1. pkt. påbyde et medlem af bestyrelsen i en forsikringsmæglervirksomhed at nedlægge sit hverv. Finanstilsynet fastsætter en frist for efterlevelse af påbuddet. Stk. 4. Varigheden af påbud meddelt efter stk. 2 på baggrund af § 8, stk. 2, nr. 2 eller 3, skal fremgå af påbuddet. Stk. 5. Påbud meddelt i henhold til stk. 1-3 kan af forsikringsmæglervirksomheden og af den person, som påbuddet vedrører, forlanges indbragt for domstolene. Anmodning herom skal indgives til Finanstilsynet, inden 4 uger efter at påbuddet er meddelt den pågældende. Anmodningen har ikke opsættende virkning for påbuddet, men retten kan ved kendelse bestemme, at den pågældende direktør, det pågældende bestyrelsesmedlem eller den for forsikringsformidlingen ansvarlige person under sagens behandling kan opretholde sit hverv eller sin stilling. Fi­nans­tilsynet indbringer inden 4 uger sagen for domstolene. Sagen anlægges i den borgerlige retsplejes former. Stk. 6. Finanstilsynet kan af egen drift eller efter ansøgning tilbagekalde et påbud meddelt i medfør af stk. 2 og stk. 3, 3. pkt. Afslår Finanstilsynet en ansøgning om tilbagekaldelse, kan ansøgeren forlange afslaget indbragt for domstolene. Anmodning herom skal indgives til Fi­nans­tilsynet, inden 4 uger efter at afslaget er meddelt den pågældende. Anmodning om domstolsprøvelse kan dog kun fremsættes, såfremt påbuddet ikke er tidsbegrænset og der er forløbet mindst 5 år fra datoen for udstedelsen af påbuddet, eller mindst 2 år efter at Finanstilsynets afslag på tilbagekaldelse er stadfæstet ved dom. Stk. 7. Stk. 1-3 finder tilsvarende anvendelse på en forsikringsmægler, der er meddelt tilladelse af Finanstilsynet til at udøve forsikringsmægling i en enkeltmandsvirksomhed eller som ansat i en forsikringsmæglervirksomhed, jf. § 6 og § 7. Stk. 8. Har forsikringsmæglervirksomheden ikke afsat direktøren eller den for forsikringsformidlingen ansvarlige person inden for en af Finanstilsynet fastsat frist, kan Finanstilsynet inddrage virksomhedens tilladelse, jf. § 22, stk. 1, nr. 4. Finanstilsynet kan endvidere inddrage virksomhedens tilladelse, jf. § 22, stk. 1, nr. 4, hvis et bestyrelsesmedlem ikke efterkommer et påbud meddelt i medfør af stk. 2 og 3.",
      "valid_from": "2008-06-17",
      "valid_to": null
    },
    {
      "provision_ref": "21",
      "section": "21",
      "content": "§ 21 a. Aktieselskabslovens § 65 a om afholdelse af elektronisk generalforsamling finder med de fornødne tilpasninger tilsvarende anvendelse på investeringsforeninger og specialforeninger.",
      "valid_from": "2008-06-17",
      "valid_to": null
    },
    {
      "provision_ref": "121",
      "section": "121",
      "content": "§ 121. Finanstilsynet kan påbyde en forening at afsætte en direktør i foreningen inden for en af Finanstilsynet fastsat frist, hvis denne efter § 31, stk. 2, ikke kan bestride stillingen. Stk. 2. Finanstilsynet kan påbyde et medlem af bestyrelsen i en forening at nedlægge sit hverv inden for en af Finanstilsynet fastsat frist, hvis denne efter § 31, stk. 2, ikke kan bestride hvervet. Stk. 3. Finanstilsynet kan påbyde en forening at afsætte en direktør, når der er rejst tiltale mod denne i en straffesag om overtrædelse af straffeloven, lov om investeringsforeninger og specialforeninger samt andre kollektive investeringsordninger m.v. eller anden finansiel lovgivning, indtil straffesagen er afgjort, hvis en domfældelse vil indebære, at vedkommende ikke opfylder kravene i § 31, stk. 2, nr. 1. Finanstilsynet fastsætter en frist for efterlevelse af påbuddet. Finanstilsynet kan under samme betingelser som i 1. pkt. påbyde et medlem af bestyrelsen i en forening at nedlægge sit hverv. Finanstilsynet fastsætter en frist for efterlevelse af påbuddet. Stk. 4. Varigheden af påbud meddelt efter stk. 2 på baggrund af § 31, stk. 2, nr. 2, 3 eller 4, skal fremgå af påbuddet. Stk. 5. Påbud meddelt i henhold til stk. 1-3 kan af foreningen og af den person, som påbuddet vedrører, forlanges indbragt for domstolene. Anmodning herom skal indgives til Finanstilsynet, inden 4 uger efter at påbuddet er meddelt den pågældende. Anmodningen har ikke opsættende virkning for påbuddet, men retten kan ved kendelse bestemme, at den pågældende direktør eller det pågældende bestyrelsesmedlem under sagens behandling kan opretholde sit hverv eller sin stilling. Finanstilsynet indbringer inden 4 uger sagen for domstolene. Sagen anlægges i den borgerlige retsplejes former. Stk. 6. Finanstilsynet kan af egen drift eller efter ansøgning tilbagekalde et påbud meddelt efter stk. 2 og stk. 3, 3. pkt. Afslår Finanstilsynet en anmodning om tilbagekaldelse, kan ansøgeren forlange afslaget indbragt for domstolene. Anmodning herom skal indgives til Finanstilsynet, inden 4 uger efter at afslaget er meddelt den pågældende. Anmodning om domstolsprøvelse kan dog kun fremsættes, såfremt påbuddet ikke er tidsbegrænset og der er forløbet mindst 5 år fra datoen for udstedelsen af påbuddet, eller mindst 2 år efter at Finanstilsynets afslag på tilbagekaldelse er stadfæstet ved dom. Stk. 7. Har foreningen ikke afsat direktøren inden for den fastsatte frist, kan Finanstilsynet inddrage virksomhedens tilladelse, jf. § 81, stk. 2, nr. 2. Finanstilsynet kan endvidere inddrage virksomhedens tilladelse, jf. § 81, stk. 2, nr. 2, hvis et bestyrelsesmedlem ikke efterkommer et påbud meddelt i medfør af stk. 2 og 3.",
      "valid_from": "2008-06-17",
      "valid_to": null
    },
    {
      "provision_ref": "15",
      "section": "15",
      "content": "§ 15. En virksomhed eller person omfattet af denne lov skal fastslå, om den, de har kontakt med, handler på egne vegne eller handler på vegne af en anden person eller virksomhed. Hvis vedkommende handler på en anden persons eller virksomheds vegne, skal den reelle kundes identitet m.v. tillige kræves oplyst i overensstemmelse med § 12.",
      "valid_from": "2008-06-17",
      "valid_to": null
    },
    {
      "provision_ref": "3",
      "section": "3",
      "content": "§ 3 a. Forskelsbehandling omfatter følgende: 1) Chikane og sexchikane samt dårligere behandling baseret på en persons afvisning eller accept af en sådan adfærd. 2) Instruktion om forskelsbehandling af en person på grund af køn. 3) Enhver form for dårligere behandling af en kvinde i forbindelse med graviditet og under fravær i 14 ugers barselorlov efter fødslen. Stk. 2. Der foreligger direkte forskelsbehandling, når en person på grund af køn behandles ringere, end en anden person bliver, er blevet eller ville blive behandlet i en tilsvarende situa­tion. Stk. 3. Der foreligger indirekte forskelsbehandling, når en bestemmelse, et kriterium eller en praksis, der tilsyneladende er neutral, vil stille personer af det ene køn ringere end personer af det andet køn, medmindre den pågældende bestemmelse, betingelse eller praksis er objektivt begrundet i et sagligt formål og midlerne til at opfylde det er hensigtsmæssige og nødvendige. Stk. 4. Der foreligger chikane, når der udvises uønsket adfærd i relation til en persons køn med det formål eller den virkning at krænke denne persons værdighed og skabe et truende, fjendtligt, nedværdigende, ydmygende eller ubehageligt klima. Stk. 5. Der foreligger sexchikane, når der udvises uønsket verbal, ikkeverbal eller fysisk adfærd med seksuelle undertoner med det formål eller den virkning at krænke en persons værdighed, navnlig ved at skabe et truende, fjendtligt, nedværdigende, ydmygende eller ubehageligt klima.",
      "valid_from": "2008-06-17",
      "valid_to": null
    },
    {
      "provision_ref": "11",
      "section": "11",
      "content": "§ 11. Personer, hvis rettigheder er krænkede ved overtrædelse af §§ 7, 8, 9 eller 10, skal tilkendes en godtgørelse. Stk. 2. En lønmodtager, herunder lønmodtagerrepræsentant, der afskediges eller udsættes for anden ufordelagtig behandling eller følge, fordi der er fremsat krav om ligebehandling efter §§ 7, 8, 9 eller 10, skal tilkendes en godtgørelse fra arbejdsgiveren. Stk. 3. Godtgørelse efter stk. 2 fastsættes under hensyn til lønmodtagerens ansættelsestid og sagens omstændigheder i øvrigt. Stk. 4. Stk. 1-3 finder tilsvarende anvendelse, hvor pligt til ligebehandling følger af kollektiv overenskomst, men hvor der ikke i overenskomsten gives den pågældende adgang til godtgørelse for afskedigelse, der ikke er rimeligt begrundet i lønmodtagerens eller virksomhedens forhold. Kravet behandles ad fagretlig vej.",
      "valid_from": "2008-06-17",
      "valid_to": null
    },
    {
      "provision_ref": "18",
      "section": "18",
      "content": "§ 18 a. Offentlige myndigheder skal inden for deres område arbejde for ligestilling og indarbejde ligestilling i al planlægning og forvaltning på de områder, som denne lov omhandler.",
      "valid_from": "2008-06-17",
      "valid_to": null
    }
  ],
  "definitions": []
}
