{
  "id": "2008:507",
  "type": "statute",
  "title": "Lov om ændring af lov om miljøbeskyttelse og forskellige andre love\\n(Implementering af miljøansvarsdirektivet)",
  "short_name": "LOV Æ#LOKDOK02",
  "status": "in_force",
  "issued_date": "2008-06-17",
  "url": "https://www.retsinformation.dk/eli/lta/2008/507/xml",
  "description": "Retsinformation source. DocumentId=AL001831; AccessionNumber=A20080050730; Characters preserved in NFC; ASCII fallback used only for key/file generation.",
  "provisions": [
    {
      "provision_ref": "71",
      "section": "71",
      "content": "§ 71. Den, som er ansvarlig for forhold eller indretninger, som kan give anledning til forurening, skal i tilfælde af væsentlig forurening eller overhængende fare for væsentlig forurening straks underrette tilsynsmyndigheden om alle relevante aspekter af situationen. Dette gælder også i tilfælde af en miljøskade eller en overhængende fare for en miljøskade. Stk. 2. Den, som er ansvarlig for forhold eller indretninger, som kan give anledning til forurening, skal i tilfælde af væsentlig forurening eller overhængende fare for væsentlig forurening straks forhindre yderligere udledning af forurenende stoffer m.v. eller afværge den overhængende fare for forurening."
    },
    {
      "provision_ref": "73",
      "section": "73",
      "content": "§ 73 b. Ved den ansvarlige for driften forstås den, der driver eller kontrollerer den erhvervsmæssige aktivitet. Stk. 2. Ved den ansvarlige for en miljøskade eller en overhængende fare for en miljøskade forstås den ansvarlige for driften, uanset hvordan skaden eller den overhængende fare for en skade er sket, jf. dog stk. 3 og 4. Stk. 3. I sager om anvendelse til jordbrugsformål af affaldsstoffer og gødning, herunder husdyrgødning, og om anvendelse af pesticider eller biocider anses som den ansvarlige for en miljøskade eller en overhængende fare for en miljøskade den, der som led i erhvervsmæssige aktiviteter har brugt disse produkter, medmindre brugeren kan godtgøre, at brugen var i overensstemmelse med forskrifterne for brug, og at brugeren ikke har udvist uforsvarlig adfærd i forbindelse med brugen. Stk. 4. Hvis brugeren ikke kan anses som den ansvarlige i sager omfattet af stk. 3, anses som den ansvarlige for en miljøskade eller en overhængende fare for en miljøskade den, der erhvervsmæssigt har produceret eller importeret de affaldsstoffer, den husdyrgødning eller den anden gødning end husdyrgødning eller de pesticider eller biocider, der er brugt. Stk. 5. Stk. 4 finder ikke anvendelse, hvis producenten eller importøren kan godtgøre, at den skadelige virkning af en forurening som følge af anvendelse af affaldsstoffer eller husdyrgødning ikke følger af fejl ved produktet, og at der ikke er udvist uforsvarlig adfærd ved produktionen eller importen."
    },
    {
      "provision_ref": "38",
      "section": "38",
      "content": "§ 38 b. Ved den ansvarlige for driften forstås den, der driver eller kontrollerer den erhvervsmæssige aktivitet. Stk. 2. Ved den ansvarlige for en miljøskade eller en overhængende fare for en miljøskade forstås den ansvarlige for driften, uanset hvordan skaden eller den overhængende fare for en skade er sket, jf. dog stk. 3 og 4. Stk. 3. I sager om anvendelse til jordbrugsformål af affaldsstoffer og gødning, herunder husdyrgødning, og om anvendelse af pesticider eller biocider anses som den ansvarlige for en miljøskade eller en overhængende fare for en miljøskade den, der som led i erhvervsmæssige aktiviteter har brugt disse produkter, medmindre brugeren kan godtgøre, at brugen var i overensstemmelse med forskrifterne for brug, og at brugeren ikke har udvist uforsvarlig adfærd i forbindelse med brugen. Stk. 4. Hvis brugeren ikke kan anses som den ansvarlige i sager omfattet af stk. 3, anses som den ansvarlige for en miljøskade eller en overhængende fare for en miljøskade den, der erhvervsmæssigt har produceret eller importeret de affaldsstoffer, den husdyrgødning eller den anden gødning end husdyrgødning eller de pesticider eller biocider, der er brugt. Stk. 5. Stk. 4 finder ikke anvendelse, hvis producenten eller importøren kan godtgøre, at den skadelige virkning af en forurening som følge af anvendelse af affaldsstoffer eller husdyrgødning ikke følger af fejl ved produktet, og at der ikke er udvist uforsvarlig adfærd ved produktionen eller importen. Stk. 6. Ved påbudsmyndigheden forstås miljømyndigheden som fastsat i § 39."
    },
    {
      "provision_ref": "56",
      "section": "56",
      "content": "§ 56 a. Lokale foreninger og organisationer, der har beskyttelse af miljø og natur som hovedformål, kan underrette kommunalbestyrelsen, regionsrådet og miljøministeren om, hvilke bestemte typer af afgørelser efter kapitel 4 a foreningen ønsker underretning om, jf. § 54, stk. 1, og § 83, stk. 1. Foreningen skal samtidig fremsende vedtægter, der dokumenterer, at den er lokalt organiseret, og at dens hovedformål er beskyttelse af miljøet. Tilsvarende gælder lokale foreninger og organisationer, der efter deres formål varetager væsentlige rekreative interesser, når afgørelserne berører sådanne interesser. Stk. 2. Landsdækkende foreninger og organisationer, der efter deres vedtægter har beskyttelse af natur og miljø som hovedformål, kan underrette miljøministeren om, hvilke bestemte typer af afgørelser efter kapitel 4 a foreningen eller organisationen ønsker underretning om, jf. § 54, stk. 1, hvorefter miljøministeren inden 14 dage underretter vedkommende kommunalbestyrelse eller regionsråd. Tilsvarende gælder landsdækkende foreninger og organisationer, der efter deres vedtægter har til formål at varetage væsentlige rekreative interesser, når afgørelserne berører sådanne interesser. Stk. 3. Lokale afdelinger af landsdækkende foreninger og organisationer er ikke omfattet af bestemmelserne i stk. 1 og 2."
    },
    {
      "provision_ref": "83",
      "section": "83",
      "content": "§ 83. Lokale foreninger og organisationer, der har beskyttelse af natur og miljø som hovedformål, kan påklage afgørelser, som foreningen eller organisationen har ønsket underretning om, jf. § 56 a, stk. 1. Lokale foreninger og organisationer, der efter deres formål varetager væsentlige rekreative interesser, kan påklage afgørelser, som foreningen eller organisationen har ønsket underretning om, jf. § 56 a, stk. 1, når afgørelsen berører sådanne interesser og klagen har til formål at varetage natur- og miljøbeskyttelse. Stk. 2. Landsdækkende foreninger og organisationer, der efter deres vedtægter har beskyttelse af natur og miljø som hovedformål, kan påklage afgørelser efter bestemmelserne i kapitel 4 a. Stk. 3. Landsdækkende foreninger og organisationer, der efter deres vedtægter har til formål at varetage væsentlige rekreative interesser, kan påklage afgørelse efter bestemmelserne i kapitel 4 a, når afgørelsen berører sådanne interesser og klagen har til formål at varetage natur- og miljøbeskyttelse. Stk. 4. Lokale afdelinger af landsdækkende foreninger og organisationer er ikke omfattet af bestemmelserne i stk. 1-3. Stk. 5. Miljøklagenævnet kan til efterprøvelse af klageberettigelsen forlange, at foreningen eller organisationen fremsender vedtægterne."
    },
    {
      "provision_ref": "34",
      "section": "34",
      "content": "§ 34 a. I tilfælde af olie- eller kemikalieforurening af havet fra platforme eller rørledninger påhviler det ejeren eller den, der er ansvarlig for driften af platformen eller rørledningen, straks at påbegynde bekæmpelse af forureningen, medmindre den ansvarlige for driften er forpligtet hertil efter § 47 c. Stk. 2. Miljøministeren kan meddele påbud om, hvilke bekæmpelsesforanstaltninger ejeren eller den, der er ansvarlig for driften af platformen eller rørledningen, skal iværksætte. Stk. 3. Miljøministeren kan meddele påbud eller fastsætte regler om beredskabet, herunder om, hvilket mandskab eller materiel ejeren eller den, der er ansvarlig for driften af platformen eller rørledningen, skal have til rådighed i tilfælde af uheld på anlægget."
    },
    {
      "provision_ref": "47",
      "section": "47",
      "content": "§ 47 c. Hvis en tilførsel, som stammer fra udøvelsen af erhvervsmæssige aktiviteter nævnt i stk. 2, nr. 1-3, til havet eller luften af stoffer, materialer og mikroorganismer eller støj og vibra­tioner forårsager en overhængende fare for en miljøskade, skal den ansvarlige for driften straks iværksætte de nødvendige forebyggende foranstaltninger. Hvis miljøskaden er indtrådt, skal den ansvarlige for driften straks iværksætte ethvert praktisk gennemførligt tiltag, der kan begrænse miljøskadens omfang og forhindre yderligere miljøskade. Det samme gælder, hvis en tilførsel, som stammer fra udøvelsen af erhvervsmæssig aktivitet nævnt i stk. 2, nr. 4, til havet eller luften af farligt eller forurenende gods eller en tilførsel, som stammer fra udøvelsen af erhvervsmæssig aktivitet nævnt i stk. 2, nr. 5, til havet eller luften af farlige stoffer og produkter, plantebeskyttelsesmidler eller biocidholdige produkter forårsager en miljøskade eller en overhængende fare for en miljøskade. Ved bekæmpelse af olie- og kemikalieforureninger gælder § 34, for så vidt angår havet og de kystnære dele af søterritoriet, og § 35, for så vidt angår kyststrækninger og havne. Stk. 2. Følgende erhvervsmæssige aktiviteter er omfattet af stk. 1: 1) Dumpning af optaget havbundsmateriale. 2) Bortskaffelse eller nyttiggørelse af affald. 3) Grænseoverskridende transport af affald, som kræver tilladelse eller er forbudt. 4) Transport ad indre vandveje, hav eller luft af farligt eller forurenende gods. 5) Håndtering af farlige stoffer og produkter, plantebeskyttelsesmidler og biocidholdige produkter. Stk. 3. Pligten efter stk. 1 gælder endvidere, hvis en hvilken som helst anden tilførsel til havet af stoffer og materialer, som kan påvirke søterritoriet, forårsager en miljøskade eller en overhængende fare for en miljøskade. Stk. 4. Pligten efter stk. 1 gælder også, hvis andre erhvervsmæssige aktiviteter end dem, der er omfattet af stk. 1 og 3, forårsager en miljøskade eller en overhængende fare for en miljøskade på beskyttede arter og internationale naturbeskyttelsesområder som fastlagt i §§ 7, 10 og 11 i miljøskadeloven og miljøskaden eller den overhængende fare for en miljøskade skyldes uforsvarlig adfærd udvist af den pågældende. Stk. 5. Pligterne efter stk. 1, 3 og 4 gælder, selv om der endnu ikke er truffet afgørelse efter § 47 h. Stk. 6. Tilsynsmyndigheden påser, at pligterne efter stk. 1, 3 og 4 opfyldes, selv om der endnu ikke er truffet afgørelse efter § 47 h."
    },
    {
      "provision_ref": "68",
      "section": "68",
      "content": "§ 68 e. Hvis der foreligger en miljøskade eller en overhængende fare for en miljøskade forårsaget af en aktivitet som nævnt i § 68 a, stk. 2 eller 3, som skal behandles efter miljøskadeloven, træffer kommunalbestyrelsen afgørelse herom. Stk. 2. Afgørelse om, at der foreligger en miljøskade forårsaget af en aktivitet som nævnt i § 68 a, stk. 2, kan ikke træffes, hvis den ansvarlige for driften kan godtgøre, at der foreligger forhold som nævnt i § 68 d, stk. 1, nr. 1-3. Stk. 3. Afgørelse efter stk. 1 om, at der foreligger en overhængende fare for en miljøskade forårsaget af en aktivitet som nævnt i § 68 a, stk. 2, kan ikke træffes, hvis den ansvarlige for driften kan godtgøre, at der foreligger forhold som nævnt i § 68 d, stk. 1, nr. 1 eller 2. Stk. 4. Miljøministeren kan fastsætte regler om, at kommunalbestyrelsen skal forelægge et udkast til afgørelse efter stk. 1 med henblik på at indhente en bindende udtalelse fra miljøministeren om, hvorvidt der foreligger en miljøskade eller en overhængende fare for en miljøskade, som skal behandles efter miljøskadeloven. Miljøministeren kan desuden fastsætte regler om, at den bindende udtalelse først kan påklages som led i en klage over en afgørelse efter miljøskadelovens kapitel 2 eller 3."
    },
    {
      "provision_ref": "52",
      "section": "52",
      "content": "§ 52. Den, som er ansvarlig for forhold eller indretninger, som kan give anledning til forurening, skal i tilfælde af væsentlig forurening eller overhængende fare for væsentlig forurening straks underrette tilsynsmyndigheden om alle relevante aspekter af situationen. Dette gælder også i tilfælde af en miljøskade eller en overhængende fare for en miljøskade. Stk. 2. Den, som er ansvarlig for forhold eller indretninger, som kan give anledning til forurening, skal i tilfælde af væsentlig forurening eller overhængende fare for væsentlig forurening straks afværge den overhængende fare for forurening eller forhindre yderligere udledning af forurenende stoffer m.v."
    },
    {
      "provision_ref": "54",
      "section": "54",
      "content": "§ 54 b. Ved den ansvarlige for driften forstås den, der driver eller kontrollerer den erhvervsmæssige aktivitet. Stk. 2. Ved den ansvarlige for en miljøskade eller en overhængende fare for en miljøskade forstås den ansvarlige for driften, uanset hvordan skaden eller den overhængende fare for en skade er sket, jf. dog stk. 3 og 4. Stk. 3. I sager om anvendelse til jordbrugsformål af affaldsstoffer og husdyrgødning anses som den ansvarlige for en miljøskade eller en overhængende fare for en miljøskade den, der som led i erhvervsmæssige aktiviteter har brugt disse produkter, medmindre brugeren kan godtgøre, at brugen var i overensstemmelse med forskrifterne for brug og brugeren ikke har udvist uforsvarlig adfærd i forbindelse med brugen. Stk. 4. Hvis brugeren ikke kan anses som den ansvarlige i sager omfattet af stk. 3, anses som den ansvarlige for en miljøskade eller en overhængende fare for en miljøskade den, der erhvervsmæssigt har produceret eller importeret de affaldsstoffer eller den husdyrgødning, der er brugt. Stk. 5. Stk. 4 finder ikke anvendelse, hvis producenten eller importøren kan godtgøre, at den skadelige virkning af en forurening som følge af anvendelse af affaldsstoffer eller husdyrgødning ikke følger af fejl ved produktet, og at der ikke er udvist uforsvarlig adfærd ved produktionen eller importen."
    },
    {
      "provision_ref": "25",
      "section": "25",
      "content": "§ 25 e. Tilsynsmyndigheden kan påbyde den ansvarlige for driften eller brugeren, producenten eller importøren at give de oplysninger, som har betydning for vurderingen af, om der foreligger en miljøskade eller en overhængende fare for en miljøskade, som skal behandles efter miljøskadeloven. Den ansvarlige for driften eller brugeren, producenten eller importøren kan herunder påbydes for egen regning at foretage undersøgelser, analyser, måling af stoffer og lign. med henblik på at klarlægge årsagen til og virkningen af en stedfunden påvirkning. Stk. 2. Påbud kan meddeles, uanset om den ansvarlige for driften eller brugeren, producenten eller importøren har rådighed over den ejendom, hvor der er påvist en påvirkning. I påbuddet skal der fastsættes en pligt til retablering af den berørte ejendom. Stk. 3. Hvis den ansvarlige for driften eller brugeren, producenten eller importøren ikke har rådighed over ejendommen, kan tilsynsmyndigheden meddele den, der har rådighed over ejendommen, påbud om at tåle, at undersøgelser m.v. gennemføres ved den ansvarlige for driften eller brugeren, producenten eller importøren. Stk. 4. Påbud efter stk. 3 er bindende over for den, der til enhver tid har rådighed over den ejendom, hvor der er påvist en påvirkning."
    },
    {
      "provision_ref": "77",
      "section": "77",
      "content": "§ 77 g. I sager, hvor kommunalbestyrelsen er tilsynsmyndighed, sender tilsynsmyndigheden afgørelsen om, at der foreligger en miljøskade eller en overhængende fare for en miljøskade, og det materiale, der er indgået i vurderingen af sagen, til miljøministeren. Fremsendelse skal ske samtidig med underretning af den ansvarlige herfor. Stk. 2. Kommunalbestyrelsen offentliggør afgørelsen. Stk. 3. Miljøministeren kan fastsætte regler om offentliggørelsen. Stk. 4. Afgørelse om, at der foreligger en miljøskade eller en overhængende fare for en miljøskade, som skal behandles efter miljøskadeloven, kan først påklages som led i en klage over en afgørelse efter miljøskadelovens kapitel 2 eller 3. Klagefristen løber i samme tidsrum som klagefristen for afgørelsen efter miljøskadeloven, og klagen skal indgives i overensstemmelse med miljøskadelovens § 52."
    },
    {
      "provision_ref": "55",
      "section": "55",
      "content": "§ 55. Det påhviler den til enhver tid værende ejer eller bruger af et fredskovspligtigt areal at berigtige et ulovligt forhold, medmindre andet følger af kapitel 8 a."
    },
    {
      "provision_ref": "59",
      "section": "59",
      "content": "§ 59 c. Den ansvarlige for driften skal i tilfælde af en miljøskade eller overhængende fare for en miljøskade straks underrette miljøministeren om alle relevante aspekter ved situationen. Stk. 2. Den ansvarlige for driften skal straks iværksætte de nødvendige forebyggende foranstaltninger, der kan afværge en overhængende fare for en miljøskade. Den ansvarlige for driften skal, hvis en miljøskade er indtrådt, straks iværksætte ethvert praktisk gennemførligt tiltag, der kan begrænse skadens omfang og forhindre yderligere skade. Stk. 3. Miljøministeren påser, at pligterne efter stk. 1 og 2 opfyldes, selv om der endnu ikke er truffet afgørelse efter § 59 f."
    },
    {
      "provision_ref": "53",
      "section": "53",
      "content": "§ 53 k. Afgørelser efter dette kapitel kan påklages af 1) adressaten for afgørelsen, 2) enhver, som har en væsentlig, individuel interesse i sagen, 3) landsdækkende foreninger og organisationer, hvis hovedformål er beskyttelse af natur og miljø, 4) landsdækkende foreninger og organisationer, som efter deres formål varetager væsentlige rekreative interesser, når afgørelsen berører sådanne interesser, og 5) lokale foreninger og organisationer, der har beskyttelse af natur og miljø som hovedformål. Stk. 2. Ved klage efter stk. 1, nr. 3 og 4, kan Naturklagenævnet kræve, at foreningerne eller organisationerne dokumenterer deres klageberettigelse ved at indsende vedtægter eller på anden måde."
    },
    {
      "provision_ref": "37",
      "section": "37",
      "content": "§ 37 h. Kommunalbestyrelsen sender afgørelsen om, at der foreligger en miljøskade eller en overhængende fare for en miljøskade, og det materiale, der er indgået i vurderingen af sagen, til miljøministeren. Fremsendelse skal ske samtidig med underretning af den ansvarlige herfor. Stk. 2. Kommunalbestyrelsen offentliggør afgørelsen. Stk. 3. Miljøministeren kan fastsætte regler om offentliggørelsen. Stk. 4. Afgørelse om, at der foreligger en miljøskade eller en overhængende fare for en miljøskade, som skal behandles efter miljøskadeloven, kan først påklages som led i en klage over en afgørelse efter miljøskadelovens kapitel 2 eller 3. Klagefristen løber i samme tidsrum som klagefristen for afgørelsen efter miljøskadeloven, og klagen skal indgives i overensstemmelse med miljøskadelovens § 52."
    },
    {
      "provision_ref": "44",
      "section": "44",
      "content": "§ 44 a. Naturklagenævnets formand kan på nævnets vegne træffe afgørelse i klage efter loven, når klagen skønnes ikke at indeholde spørgsmål af væsentlig interesse i forhold til lovens formål. Stk. 2. Ved klage efter § 44, stk. 4, nr. 3 og 4, kan Naturklagenævnet kræve, at foreningerne eller organisationerne dokumenterer deres klageberettigelse ved indsendelse af vedtægter eller på anden måde. Stk. 3. Naturklagenævnets afgørelser kan ikke indbringes for anden administrativ myndighed."
    },
    {
      "provision_ref": "60",
      "section": "60",
      "content": "§ 60 g. Hvis der foreligger en miljøskade eller en overhængende fare for en miljøskade forårsaget af en aktivitet som nævnt i § 60 b, stk. 2 eller 3, som skal behandles efter miljøskadeloven, træffer vandløbsmyndigheden afgørelse herom. Stk. 2. Afgørelse efter stk. 1 om, at der foreligger en miljøskade forårsaget af en aktivitet som nævnt i § 60 b, stk. 2, kan ikke træffes, hvis den ansvarlige for driften kan godtgøre, at der foreligger forhold som nævnt i § 60 f, stk. 1. Stk. 3. Afgørelse efter stk. 1 om, at der foreligger en overhængende fare for en miljøskade forårsaget af en aktivitet som nævnt i § 60 b, stk. 2, kan ikke træffes, hvis den ansvarlige for driften kan godtgøre, at der foreligger forhold som nævnt i § 60 f, stk. 1, nr. 1 eller 2. Stk. 4. Miljøministeren kan fastsætte regler om, at vandløbsmyndigheden skal forelægge et udkast til afgørelse efter stk. 1 med henblik på at indhente en bindende udtalelse fra miljøministeren om, hvorvidt der foreligger en miljøskade eller en overhængende fare for en miljøskade, som skal behandles efter miljøskadeloven. Miljøministeren kan desuden fastsætte regler om, at den bindende udtalelse først kan påklages som led i en klage over en afgørelse efter miljøskadelovens kapitel 2 eller 3."
    },
    {
      "provision_ref": "80",
      "section": "80",
      "content": "§ 80 a. Afgørelser vedrørende regulativer for offentlige vandløb, jf. kapitel 5, og afgørelser efter kapitel 11 a kan påklages til Naturklagenævnet. § 80, stk. 1, 2. pkt., finder tilsvarende anvendelse. Stk. 2. Klage har opsættende virkning, medmindre Naturklagenævnet beslutter andet. Stk. 3. Naturklagenævnets formand kan på nævnets vegne træffe afgørelse i klage efter loven, når klagen skønnes ikke at indeholde spørgsmål af væsentlig interesse i forhold til lovens formål. Stk. 4. Naturklagenævnets afgørelser kan ikke indbringes for anden administrativ myndighed."
    },
    {
      "provision_ref": "33",
      "section": "33",
      "content": "§ 33 g. Hvis der foreligger en miljøskade eller en overhængende fare for en miljøskade forårsaget af aktiviteter som nævnt i § 33 b, stk. 2 eller 3, som skal behandles efter miljøskadeloven, træffer tilsynsmyndigheden afgørelse herom. Stk. 2. Afgørelse efter stk. 1 om, at der foreligger en miljøskade forårsaget af aktiviteter som nævnt i § 33 b, stk. 2, kan ikke træffes, hvis den ansvarlige for driften kan godtgøre, at der foreligger forhold som nævnt i § 33 f, stk. 1. Stk. 3. Afgørelse efter stk. 1 om, at der foreligger en overhængende fare for en miljøskade forårsaget af aktiviteter som nævnt i § 33 b, stk. 2, kan ikke træffes, hvis den ansvarlige for driften kan godtgøre, at der foreligger forhold som nævnt i § 33 f, stk. 1, nr. 1 eller 2. Stk. 4. Miljøministeren kan fastsætte regler om, at kommunalbestyrelsen skal forelægge et udkast til afgørelse efter stk. 1 med henblik på at indhente en bindende udtalelse fra miljøministeren om, hvorvidt der foreligger en miljøskade eller en overhængende fare for en miljøskade, som skal behandles efter miljøskadeloven. Miljøministeren kan desuden fastsætte regler om, at den bindende udtalelse først kan påklages som led i en klage over en afgørelse efter miljøskadelovens kapitel 2 eller 3."
    },
    {
      "provision_ref": "10",
      "section": "10",
      "content": "§ 10 c. Ministeren for fødevarer, landbrug og fiskeri fastsætter regler om forebyggelse og anmeldelse af en miljøskade eller en overhængende fare for en miljøskade på beskyttede arter og internationale naturbeskyttelsesområder i forbindelse med udøvelse af erhvervsmæssige fiskeriaktiviteter til gennemførelse af direktiv om miljøansvar, for så vidt angår forebyggelse og afhjælpning af miljøskader, herunder om 1) underretnings- og oplysningspligt for den ansvarlige for driften i tilfælde af en miljøskade eller en overhængende fare for en miljøskade, 2) meddelelse af påbud til den ansvarlige for driften om indsendelse af oplysninger, som har betydning for vurderingen af, om der foreligger en miljøskade eller en overhængende fare for en miljøskade, herunder påbud om at foretage undersøgelser, analyser af stoffer og lign. med henblik på at klarlægge årsagen til og virkningerne af en miljøskade eller en overhængende fare for en miljøskade, og 3) klage over afgørelser, herunder om klageberettigede."
    }
  ],
  "provision_versions": [
    {
      "provision_ref": "71",
      "section": "71",
      "content": "§ 71. Den, som er ansvarlig for forhold eller indretninger, som kan give anledning til forurening, skal i tilfælde af væsentlig forurening eller overhængende fare for væsentlig forurening straks underrette tilsynsmyndigheden om alle relevante aspekter af situationen. Dette gælder også i tilfælde af en miljøskade eller en overhængende fare for en miljøskade. Stk. 2. Den, som er ansvarlig for forhold eller indretninger, som kan give anledning til forurening, skal i tilfælde af væsentlig forurening eller overhængende fare for væsentlig forurening straks forhindre yderligere udledning af forurenende stoffer m.v. eller afværge den overhængende fare for forurening.",
      "valid_from": "2008-06-17",
      "valid_to": null
    },
    {
      "provision_ref": "73",
      "section": "73",
      "content": "§ 73 b. Ved den ansvarlige for driften forstås den, der driver eller kontrollerer den erhvervsmæssige aktivitet. Stk. 2. Ved den ansvarlige for en miljøskade eller en overhængende fare for en miljøskade forstås den ansvarlige for driften, uanset hvordan skaden eller den overhængende fare for en skade er sket, jf. dog stk. 3 og 4. Stk. 3. I sager om anvendelse til jordbrugsformål af affaldsstoffer og gødning, herunder husdyrgødning, og om anvendelse af pesticider eller biocider anses som den ansvarlige for en miljøskade eller en overhængende fare for en miljøskade den, der som led i erhvervsmæssige aktiviteter har brugt disse produkter, medmindre brugeren kan godtgøre, at brugen var i overensstemmelse med forskrifterne for brug, og at brugeren ikke har udvist uforsvarlig adfærd i forbindelse med brugen. Stk. 4. Hvis brugeren ikke kan anses som den ansvarlige i sager omfattet af stk. 3, anses som den ansvarlige for en miljøskade eller en overhængende fare for en miljøskade den, der erhvervsmæssigt har produceret eller importeret de affaldsstoffer, den husdyrgødning eller den anden gødning end husdyrgødning eller de pesticider eller biocider, der er brugt. Stk. 5. Stk. 4 finder ikke anvendelse, hvis producenten eller importøren kan godtgøre, at den skadelige virkning af en forurening som følge af anvendelse af affaldsstoffer eller husdyrgødning ikke følger af fejl ved produktet, og at der ikke er udvist uforsvarlig adfærd ved produktionen eller importen.",
      "valid_from": "2008-06-17",
      "valid_to": null
    },
    {
      "provision_ref": "38",
      "section": "38",
      "content": "§ 38 b. Ved den ansvarlige for driften forstås den, der driver eller kontrollerer den erhvervsmæssige aktivitet. Stk. 2. Ved den ansvarlige for en miljøskade eller en overhængende fare for en miljøskade forstås den ansvarlige for driften, uanset hvordan skaden eller den overhængende fare for en skade er sket, jf. dog stk. 3 og 4. Stk. 3. I sager om anvendelse til jordbrugsformål af affaldsstoffer og gødning, herunder husdyrgødning, og om anvendelse af pesticider eller biocider anses som den ansvarlige for en miljøskade eller en overhængende fare for en miljøskade den, der som led i erhvervsmæssige aktiviteter har brugt disse produkter, medmindre brugeren kan godtgøre, at brugen var i overensstemmelse med forskrifterne for brug, og at brugeren ikke har udvist uforsvarlig adfærd i forbindelse med brugen. Stk. 4. Hvis brugeren ikke kan anses som den ansvarlige i sager omfattet af stk. 3, anses som den ansvarlige for en miljøskade eller en overhængende fare for en miljøskade den, der erhvervsmæssigt har produceret eller importeret de affaldsstoffer, den husdyrgødning eller den anden gødning end husdyrgødning eller de pesticider eller biocider, der er brugt. Stk. 5. Stk. 4 finder ikke anvendelse, hvis producenten eller importøren kan godtgøre, at den skadelige virkning af en forurening som følge af anvendelse af affaldsstoffer eller husdyrgødning ikke følger af fejl ved produktet, og at der ikke er udvist uforsvarlig adfærd ved produktionen eller importen. Stk. 6. Ved påbudsmyndigheden forstås miljømyndigheden som fastsat i § 39.",
      "valid_from": "2008-06-17",
      "valid_to": null
    },
    {
      "provision_ref": "56",
      "section": "56",
      "content": "§ 56 a. Lokale foreninger og organisationer, der har beskyttelse af miljø og natur som hovedformål, kan underrette kommunalbestyrelsen, regionsrådet og miljøministeren om, hvilke bestemte typer af afgørelser efter kapitel 4 a foreningen ønsker underretning om, jf. § 54, stk. 1, og § 83, stk. 1. Foreningen skal samtidig fremsende vedtægter, der dokumenterer, at den er lokalt organiseret, og at dens hovedformål er beskyttelse af miljøet. Tilsvarende gælder lokale foreninger og organisationer, der efter deres formål varetager væsentlige rekreative interesser, når afgørelserne berører sådanne interesser. Stk. 2. Landsdækkende foreninger og organisationer, der efter deres vedtægter har beskyttelse af natur og miljø som hovedformål, kan underrette miljøministeren om, hvilke bestemte typer af afgørelser efter kapitel 4 a foreningen eller organisationen ønsker underretning om, jf. § 54, stk. 1, hvorefter miljøministeren inden 14 dage underretter vedkommende kommunalbestyrelse eller regionsråd. Tilsvarende gælder landsdækkende foreninger og organisationer, der efter deres vedtægter har til formål at varetage væsentlige rekreative interesser, når afgørelserne berører sådanne interesser. Stk. 3. Lokale afdelinger af landsdækkende foreninger og organisationer er ikke omfattet af bestemmelserne i stk. 1 og 2.",
      "valid_from": "2008-06-17",
      "valid_to": null
    },
    {
      "provision_ref": "83",
      "section": "83",
      "content": "§ 83. Lokale foreninger og organisationer, der har beskyttelse af natur og miljø som hovedformål, kan påklage afgørelser, som foreningen eller organisationen har ønsket underretning om, jf. § 56 a, stk. 1. Lokale foreninger og organisationer, der efter deres formål varetager væsentlige rekreative interesser, kan påklage afgørelser, som foreningen eller organisationen har ønsket underretning om, jf. § 56 a, stk. 1, når afgørelsen berører sådanne interesser og klagen har til formål at varetage natur- og miljøbeskyttelse. Stk. 2. Landsdækkende foreninger og organisationer, der efter deres vedtægter har beskyttelse af natur og miljø som hovedformål, kan påklage afgørelser efter bestemmelserne i kapitel 4 a. Stk. 3. Landsdækkende foreninger og organisationer, der efter deres vedtægter har til formål at varetage væsentlige rekreative interesser, kan påklage afgørelse efter bestemmelserne i kapitel 4 a, når afgørelsen berører sådanne interesser og klagen har til formål at varetage natur- og miljøbeskyttelse. Stk. 4. Lokale afdelinger af landsdækkende foreninger og organisationer er ikke omfattet af bestemmelserne i stk. 1-3. Stk. 5. Miljøklagenævnet kan til efterprøvelse af klageberettigelsen forlange, at foreningen eller organisationen fremsender vedtægterne.",
      "valid_from": "2008-06-17",
      "valid_to": null
    },
    {
      "provision_ref": "34",
      "section": "34",
      "content": "§ 34 a. I tilfælde af olie- eller kemikalieforurening af havet fra platforme eller rørledninger påhviler det ejeren eller den, der er ansvarlig for driften af platformen eller rørledningen, straks at påbegynde bekæmpelse af forureningen, medmindre den ansvarlige for driften er forpligtet hertil efter § 47 c. Stk. 2. Miljøministeren kan meddele påbud om, hvilke bekæmpelsesforanstaltninger ejeren eller den, der er ansvarlig for driften af platformen eller rørledningen, skal iværksætte. Stk. 3. Miljøministeren kan meddele påbud eller fastsætte regler om beredskabet, herunder om, hvilket mandskab eller materiel ejeren eller den, der er ansvarlig for driften af platformen eller rørledningen, skal have til rådighed i tilfælde af uheld på anlægget.",
      "valid_from": "2008-06-17",
      "valid_to": null
    },
    {
      "provision_ref": "47",
      "section": "47",
      "content": "§ 47 c. Hvis en tilførsel, som stammer fra udøvelsen af erhvervsmæssige aktiviteter nævnt i stk. 2, nr. 1-3, til havet eller luften af stoffer, materialer og mikroorganismer eller støj og vibra­tioner forårsager en overhængende fare for en miljøskade, skal den ansvarlige for driften straks iværksætte de nødvendige forebyggende foranstaltninger. Hvis miljøskaden er indtrådt, skal den ansvarlige for driften straks iværksætte ethvert praktisk gennemførligt tiltag, der kan begrænse miljøskadens omfang og forhindre yderligere miljøskade. Det samme gælder, hvis en tilførsel, som stammer fra udøvelsen af erhvervsmæssig aktivitet nævnt i stk. 2, nr. 4, til havet eller luften af farligt eller forurenende gods eller en tilførsel, som stammer fra udøvelsen af erhvervsmæssig aktivitet nævnt i stk. 2, nr. 5, til havet eller luften af farlige stoffer og produkter, plantebeskyttelsesmidler eller biocidholdige produkter forårsager en miljøskade eller en overhængende fare for en miljøskade. Ved bekæmpelse af olie- og kemikalieforureninger gælder § 34, for så vidt angår havet og de kystnære dele af søterritoriet, og § 35, for så vidt angår kyststrækninger og havne. Stk. 2. Følgende erhvervsmæssige aktiviteter er omfattet af stk. 1: 1) Dumpning af optaget havbundsmateriale. 2) Bortskaffelse eller nyttiggørelse af affald. 3) Grænseoverskridende transport af affald, som kræver tilladelse eller er forbudt. 4) Transport ad indre vandveje, hav eller luft af farligt eller forurenende gods. 5) Håndtering af farlige stoffer og produkter, plantebeskyttelsesmidler og biocidholdige produkter. Stk. 3. Pligten efter stk. 1 gælder endvidere, hvis en hvilken som helst anden tilførsel til havet af stoffer og materialer, som kan påvirke søterritoriet, forårsager en miljøskade eller en overhængende fare for en miljøskade. Stk. 4. Pligten efter stk. 1 gælder også, hvis andre erhvervsmæssige aktiviteter end dem, der er omfattet af stk. 1 og 3, forårsager en miljøskade eller en overhængende fare for en miljøskade på beskyttede arter og internationale naturbeskyttelsesområder som fastlagt i §§ 7, 10 og 11 i miljøskadeloven og miljøskaden eller den overhængende fare for en miljøskade skyldes uforsvarlig adfærd udvist af den pågældende. Stk. 5. Pligterne efter stk. 1, 3 og 4 gælder, selv om der endnu ikke er truffet afgørelse efter § 47 h. Stk. 6. Tilsynsmyndigheden påser, at pligterne efter stk. 1, 3 og 4 opfyldes, selv om der endnu ikke er truffet afgørelse efter § 47 h.",
      "valid_from": "2008-06-17",
      "valid_to": null
    },
    {
      "provision_ref": "68",
      "section": "68",
      "content": "§ 68 e. Hvis der foreligger en miljøskade eller en overhængende fare for en miljøskade forårsaget af en aktivitet som nævnt i § 68 a, stk. 2 eller 3, som skal behandles efter miljøskadeloven, træffer kommunalbestyrelsen afgørelse herom. Stk. 2. Afgørelse om, at der foreligger en miljøskade forårsaget af en aktivitet som nævnt i § 68 a, stk. 2, kan ikke træffes, hvis den ansvarlige for driften kan godtgøre, at der foreligger forhold som nævnt i § 68 d, stk. 1, nr. 1-3. Stk. 3. Afgørelse efter stk. 1 om, at der foreligger en overhængende fare for en miljøskade forårsaget af en aktivitet som nævnt i § 68 a, stk. 2, kan ikke træffes, hvis den ansvarlige for driften kan godtgøre, at der foreligger forhold som nævnt i § 68 d, stk. 1, nr. 1 eller 2. Stk. 4. Miljøministeren kan fastsætte regler om, at kommunalbestyrelsen skal forelægge et udkast til afgørelse efter stk. 1 med henblik på at indhente en bindende udtalelse fra miljøministeren om, hvorvidt der foreligger en miljøskade eller en overhængende fare for en miljøskade, som skal behandles efter miljøskadeloven. Miljøministeren kan desuden fastsætte regler om, at den bindende udtalelse først kan påklages som led i en klage over en afgørelse efter miljøskadelovens kapitel 2 eller 3.",
      "valid_from": "2008-06-17",
      "valid_to": null
    },
    {
      "provision_ref": "52",
      "section": "52",
      "content": "§ 52. Den, som er ansvarlig for forhold eller indretninger, som kan give anledning til forurening, skal i tilfælde af væsentlig forurening eller overhængende fare for væsentlig forurening straks underrette tilsynsmyndigheden om alle relevante aspekter af situationen. Dette gælder også i tilfælde af en miljøskade eller en overhængende fare for en miljøskade. Stk. 2. Den, som er ansvarlig for forhold eller indretninger, som kan give anledning til forurening, skal i tilfælde af væsentlig forurening eller overhængende fare for væsentlig forurening straks afværge den overhængende fare for forurening eller forhindre yderligere udledning af forurenende stoffer m.v.",
      "valid_from": "2008-06-17",
      "valid_to": null
    },
    {
      "provision_ref": "54",
      "section": "54",
      "content": "§ 54 b. Ved den ansvarlige for driften forstås den, der driver eller kontrollerer den erhvervsmæssige aktivitet. Stk. 2. Ved den ansvarlige for en miljøskade eller en overhængende fare for en miljøskade forstås den ansvarlige for driften, uanset hvordan skaden eller den overhængende fare for en skade er sket, jf. dog stk. 3 og 4. Stk. 3. I sager om anvendelse til jordbrugsformål af affaldsstoffer og husdyrgødning anses som den ansvarlige for en miljøskade eller en overhængende fare for en miljøskade den, der som led i erhvervsmæssige aktiviteter har brugt disse produkter, medmindre brugeren kan godtgøre, at brugen var i overensstemmelse med forskrifterne for brug og brugeren ikke har udvist uforsvarlig adfærd i forbindelse med brugen. Stk. 4. Hvis brugeren ikke kan anses som den ansvarlige i sager omfattet af stk. 3, anses som den ansvarlige for en miljøskade eller en overhængende fare for en miljøskade den, der erhvervsmæssigt har produceret eller importeret de affaldsstoffer eller den husdyrgødning, der er brugt. Stk. 5. Stk. 4 finder ikke anvendelse, hvis producenten eller importøren kan godtgøre, at den skadelige virkning af en forurening som følge af anvendelse af affaldsstoffer eller husdyrgødning ikke følger af fejl ved produktet, og at der ikke er udvist uforsvarlig adfærd ved produktionen eller importen.",
      "valid_from": "2008-06-17",
      "valid_to": null
    },
    {
      "provision_ref": "25",
      "section": "25",
      "content": "§ 25 e. Tilsynsmyndigheden kan påbyde den ansvarlige for driften eller brugeren, producenten eller importøren at give de oplysninger, som har betydning for vurderingen af, om der foreligger en miljøskade eller en overhængende fare for en miljøskade, som skal behandles efter miljøskadeloven. Den ansvarlige for driften eller brugeren, producenten eller importøren kan herunder påbydes for egen regning at foretage undersøgelser, analyser, måling af stoffer og lign. med henblik på at klarlægge årsagen til og virkningen af en stedfunden påvirkning. Stk. 2. Påbud kan meddeles, uanset om den ansvarlige for driften eller brugeren, producenten eller importøren har rådighed over den ejendom, hvor der er påvist en påvirkning. I påbuddet skal der fastsættes en pligt til retablering af den berørte ejendom. Stk. 3. Hvis den ansvarlige for driften eller brugeren, producenten eller importøren ikke har rådighed over ejendommen, kan tilsynsmyndigheden meddele den, der har rådighed over ejendommen, påbud om at tåle, at undersøgelser m.v. gennemføres ved den ansvarlige for driften eller brugeren, producenten eller importøren. Stk. 4. Påbud efter stk. 3 er bindende over for den, der til enhver tid har rådighed over den ejendom, hvor der er påvist en påvirkning.",
      "valid_from": "2008-06-17",
      "valid_to": null
    },
    {
      "provision_ref": "77",
      "section": "77",
      "content": "§ 77 g. I sager, hvor kommunalbestyrelsen er tilsynsmyndighed, sender tilsynsmyndigheden afgørelsen om, at der foreligger en miljøskade eller en overhængende fare for en miljøskade, og det materiale, der er indgået i vurderingen af sagen, til miljøministeren. Fremsendelse skal ske samtidig med underretning af den ansvarlige herfor. Stk. 2. Kommunalbestyrelsen offentliggør afgørelsen. Stk. 3. Miljøministeren kan fastsætte regler om offentliggørelsen. Stk. 4. Afgørelse om, at der foreligger en miljøskade eller en overhængende fare for en miljøskade, som skal behandles efter miljøskadeloven, kan først påklages som led i en klage over en afgørelse efter miljøskadelovens kapitel 2 eller 3. Klagefristen løber i samme tidsrum som klagefristen for afgørelsen efter miljøskadeloven, og klagen skal indgives i overensstemmelse med miljøskadelovens § 52.",
      "valid_from": "2008-06-17",
      "valid_to": null
    },
    {
      "provision_ref": "55",
      "section": "55",
      "content": "§ 55. Det påhviler den til enhver tid værende ejer eller bruger af et fredskovspligtigt areal at berigtige et ulovligt forhold, medmindre andet følger af kapitel 8 a.",
      "valid_from": "2008-06-17",
      "valid_to": null
    },
    {
      "provision_ref": "59",
      "section": "59",
      "content": "§ 59 c. Den ansvarlige for driften skal i tilfælde af en miljøskade eller overhængende fare for en miljøskade straks underrette miljøministeren om alle relevante aspekter ved situationen. Stk. 2. Den ansvarlige for driften skal straks iværksætte de nødvendige forebyggende foranstaltninger, der kan afværge en overhængende fare for en miljøskade. Den ansvarlige for driften skal, hvis en miljøskade er indtrådt, straks iværksætte ethvert praktisk gennemførligt tiltag, der kan begrænse skadens omfang og forhindre yderligere skade. Stk. 3. Miljøministeren påser, at pligterne efter stk. 1 og 2 opfyldes, selv om der endnu ikke er truffet afgørelse efter § 59 f.",
      "valid_from": "2008-06-17",
      "valid_to": null
    },
    {
      "provision_ref": "53",
      "section": "53",
      "content": "§ 53 k. Afgørelser efter dette kapitel kan påklages af 1) adressaten for afgørelsen, 2) enhver, som har en væsentlig, individuel interesse i sagen, 3) landsdækkende foreninger og organisationer, hvis hovedformål er beskyttelse af natur og miljø, 4) landsdækkende foreninger og organisationer, som efter deres formål varetager væsentlige rekreative interesser, når afgørelsen berører sådanne interesser, og 5) lokale foreninger og organisationer, der har beskyttelse af natur og miljø som hovedformål. Stk. 2. Ved klage efter stk. 1, nr. 3 og 4, kan Naturklagenævnet kræve, at foreningerne eller organisationerne dokumenterer deres klageberettigelse ved at indsende vedtægter eller på anden måde.",
      "valid_from": "2008-06-17",
      "valid_to": null
    },
    {
      "provision_ref": "37",
      "section": "37",
      "content": "§ 37 h. Kommunalbestyrelsen sender afgørelsen om, at der foreligger en miljøskade eller en overhængende fare for en miljøskade, og det materiale, der er indgået i vurderingen af sagen, til miljøministeren. Fremsendelse skal ske samtidig med underretning af den ansvarlige herfor. Stk. 2. Kommunalbestyrelsen offentliggør afgørelsen. Stk. 3. Miljøministeren kan fastsætte regler om offentliggørelsen. Stk. 4. Afgørelse om, at der foreligger en miljøskade eller en overhængende fare for en miljøskade, som skal behandles efter miljøskadeloven, kan først påklages som led i en klage over en afgørelse efter miljøskadelovens kapitel 2 eller 3. Klagefristen løber i samme tidsrum som klagefristen for afgørelsen efter miljøskadeloven, og klagen skal indgives i overensstemmelse med miljøskadelovens § 52.",
      "valid_from": "2008-06-17",
      "valid_to": null
    },
    {
      "provision_ref": "44",
      "section": "44",
      "content": "§ 44 a. Naturklagenævnets formand kan på nævnets vegne træffe afgørelse i klage efter loven, når klagen skønnes ikke at indeholde spørgsmål af væsentlig interesse i forhold til lovens formål. Stk. 2. Ved klage efter § 44, stk. 4, nr. 3 og 4, kan Naturklagenævnet kræve, at foreningerne eller organisationerne dokumenterer deres klageberettigelse ved indsendelse af vedtægter eller på anden måde. Stk. 3. Naturklagenævnets afgørelser kan ikke indbringes for anden administrativ myndighed.",
      "valid_from": "2008-06-17",
      "valid_to": null
    },
    {
      "provision_ref": "60",
      "section": "60",
      "content": "§ 60 g. Hvis der foreligger en miljøskade eller en overhængende fare for en miljøskade forårsaget af en aktivitet som nævnt i § 60 b, stk. 2 eller 3, som skal behandles efter miljøskadeloven, træffer vandløbsmyndigheden afgørelse herom. Stk. 2. Afgørelse efter stk. 1 om, at der foreligger en miljøskade forårsaget af en aktivitet som nævnt i § 60 b, stk. 2, kan ikke træffes, hvis den ansvarlige for driften kan godtgøre, at der foreligger forhold som nævnt i § 60 f, stk. 1. Stk. 3. Afgørelse efter stk. 1 om, at der foreligger en overhængende fare for en miljøskade forårsaget af en aktivitet som nævnt i § 60 b, stk. 2, kan ikke træffes, hvis den ansvarlige for driften kan godtgøre, at der foreligger forhold som nævnt i § 60 f, stk. 1, nr. 1 eller 2. Stk. 4. Miljøministeren kan fastsætte regler om, at vandløbsmyndigheden skal forelægge et udkast til afgørelse efter stk. 1 med henblik på at indhente en bindende udtalelse fra miljøministeren om, hvorvidt der foreligger en miljøskade eller en overhængende fare for en miljøskade, som skal behandles efter miljøskadeloven. Miljøministeren kan desuden fastsætte regler om, at den bindende udtalelse først kan påklages som led i en klage over en afgørelse efter miljøskadelovens kapitel 2 eller 3.",
      "valid_from": "2008-06-17",
      "valid_to": null
    },
    {
      "provision_ref": "80",
      "section": "80",
      "content": "§ 80 a. Afgørelser vedrørende regulativer for offentlige vandløb, jf. kapitel 5, og afgørelser efter kapitel 11 a kan påklages til Naturklagenævnet. § 80, stk. 1, 2. pkt., finder tilsvarende anvendelse. Stk. 2. Klage har opsættende virkning, medmindre Naturklagenævnet beslutter andet. Stk. 3. Naturklagenævnets formand kan på nævnets vegne træffe afgørelse i klage efter loven, når klagen skønnes ikke at indeholde spørgsmål af væsentlig interesse i forhold til lovens formål. Stk. 4. Naturklagenævnets afgørelser kan ikke indbringes for anden administrativ myndighed.",
      "valid_from": "2008-06-17",
      "valid_to": null
    },
    {
      "provision_ref": "33",
      "section": "33",
      "content": "§ 33 g. Hvis der foreligger en miljøskade eller en overhængende fare for en miljøskade forårsaget af aktiviteter som nævnt i § 33 b, stk. 2 eller 3, som skal behandles efter miljøskadeloven, træffer tilsynsmyndigheden afgørelse herom. Stk. 2. Afgørelse efter stk. 1 om, at der foreligger en miljøskade forårsaget af aktiviteter som nævnt i § 33 b, stk. 2, kan ikke træffes, hvis den ansvarlige for driften kan godtgøre, at der foreligger forhold som nævnt i § 33 f, stk. 1. Stk. 3. Afgørelse efter stk. 1 om, at der foreligger en overhængende fare for en miljøskade forårsaget af aktiviteter som nævnt i § 33 b, stk. 2, kan ikke træffes, hvis den ansvarlige for driften kan godtgøre, at der foreligger forhold som nævnt i § 33 f, stk. 1, nr. 1 eller 2. Stk. 4. Miljøministeren kan fastsætte regler om, at kommunalbestyrelsen skal forelægge et udkast til afgørelse efter stk. 1 med henblik på at indhente en bindende udtalelse fra miljøministeren om, hvorvidt der foreligger en miljøskade eller en overhængende fare for en miljøskade, som skal behandles efter miljøskadeloven. Miljøministeren kan desuden fastsætte regler om, at den bindende udtalelse først kan påklages som led i en klage over en afgørelse efter miljøskadelovens kapitel 2 eller 3.",
      "valid_from": "2008-06-17",
      "valid_to": null
    },
    {
      "provision_ref": "10",
      "section": "10",
      "content": "§ 10 c. Ministeren for fødevarer, landbrug og fiskeri fastsætter regler om forebyggelse og anmeldelse af en miljøskade eller en overhængende fare for en miljøskade på beskyttede arter og internationale naturbeskyttelsesområder i forbindelse med udøvelse af erhvervsmæssige fiskeriaktiviteter til gennemførelse af direktiv om miljøansvar, for så vidt angår forebyggelse og afhjælpning af miljøskader, herunder om 1) underretnings- og oplysningspligt for den ansvarlige for driften i tilfælde af en miljøskade eller en overhængende fare for en miljøskade, 2) meddelelse af påbud til den ansvarlige for driften om indsendelse af oplysninger, som har betydning for vurderingen af, om der foreligger en miljøskade eller en overhængende fare for en miljøskade, herunder påbud om at foretage undersøgelser, analyser af stoffer og lign. med henblik på at klarlægge årsagen til og virkningerne af en miljøskade eller en overhængende fare for en miljøskade, og 3) klage over afgørelser, herunder om klageberettigede.",
      "valid_from": "2008-06-17",
      "valid_to": null
    }
  ],
  "definitions": [
    {
      "term": "den ansvarlige for driften",
      "definition": "den, der driver eller kontrollerer den erhvervsmæssige aktivitet",
      "source_provision": "73"
    },
    {
      "term": "den ansvarlige for driften",
      "definition": "den, der driver eller kontrollerer den erhvervsmæssige aktivitet",
      "source_provision": "38"
    },
    {
      "term": "den ansvarlige for driften",
      "definition": "den, der driver eller kontrollerer den erhvervsmæssige aktivitet",
      "source_provision": "54"
    }
  ]
}
