{
  "id": "2008:782",
  "type": "statute",
  "title": "Bekendtgørelse for Grønland om anmeldelse, registrering, gebyr samt offentliggørelse m.v. i Erhvervs- og Selskabsstyrelsen (Anmeldelsesbekendtgørelsen)",
  "short_name": "BEK H#LOKDOK04",
  "status": "in_force",
  "issued_date": "2008-07-10",
  "url": "https://www.retsinformation.dk/eli/lta/2008/782/xml",
  "description": "Retsinformation source. DocumentId=AU003362; AccessionNumber=B20080078205; Characters preserved in NFC; ASCII fallback used only for key/file generation.",
  "provisions": [
    {
      "provision_ref": "1:1",
      "chapter": "1",
      "section": "1",
      "content": "§ 1. Bekendtgørelsen gælder for følgende virksomheder, som i henhold til lovgivningen skal anmeldes til registrering i Erhvervs- og Selskabsstyrelsen: 1) Aktieselskaber. 2) Finansielle virksomheder, som ikke er aktieselskaber, men som skal anmeldes og registreres efter reglerne om aktieselskaber: a) Tværgående pensionskasser. b) Gensidige forsikringsselskaber, bortset fra selskaber omfattet af § 301 i lov om finansiel virksomhed, som sat i kraft for Grønland ved kongelig anordning. c) Sparevirksomheder. 3) Partnerselskaber (kommanditaktieselskaber). 4) Anpartsselskaber. 5) Virksomheder, som er omfattet af lov om visse erhvervsdrivende virksomheder. 6) Erhvervsdrivende fonde."
    },
    {
      "provision_ref": "2:2",
      "chapter": "2",
      "section": "2",
      "content": "§ 2. Anmeldelse af virksomheder skal foretages på Erhvervs- og Selskabsstyrelsens anmeldelsesblanketter. Den dokumentation, som skal indsendes sammen med anmeldelsen, kan indsendes elektronisk. Stk. 2. Visse registreringer kan anmelderen selv foretage on-line via internettet efter reglerne i kapitel 7 (Webreg)."
    },
    {
      "provision_ref": "2:3",
      "chapter": "2",
      "section": "3",
      "content": "§ 3. Anmeldelsen og de dokumenter, som skal indsendes til Erhvervs- og Selskabsstyrelsen, skal være på dansk. Dokumenter, der er affattet på andre sprog end dansk, skal ledsages af en autoriseret oversættelse. For filialer af udenlandske selskaber kan styrelsen dog i særlige tilfælde fritage fra kravet herom."
    },
    {
      "provision_ref": "2:4",
      "chapter": "2",
      "section": "4",
      "content": "§ 4. Virksomheden bemyndiger anmelderen til at optræde som fuldmægtig på virksomhedens vegne i forhold til Erhvervs- og Selskabsstyrelsen og til at underskrive anmeldelsen."
    },
    {
      "provision_ref": "2:5",
      "chapter": "2",
      "section": "5",
      "content": "§ 5. Anmelderen indestår over for Erhvervs- og Selskabsstyrelsen for, at anmeldelsen henholdsvis registreringen via Webreg er lovligt foretaget, herunder at der foreligger behørig fuldmagt, og at dokumenter indsendt elektronisk sammen med anmeldelsen er gyldige. Stk. 2. Styrelsen kan kræve, at der indsendes bevis for, at anmeldelsen henholdsvis registreringen via Webreg er lovligt foretaget, jf. §§ 156 a og 157 a i aktieselskabsloven, som sat i kraft for Grønland ved kongelig anordning, §§ 72 og 74 i anpartsselskabsloven, som sat i kraft for Grønland ved kongelig anordning, § 12 og § 16, stk. 4, i lov om visse erhvervsdrivende virksomheder, som sat i kraft for Grønland ved kongelig anordning, og § 5, stk. 2, § 57, stk. 3, og § 60, stk. 4, i lov om erhvervsdrivende fonde, som sat i kraft for Grønland ved kongelig anordning. Stk. 3. Stk. 1 og 2 gælder tilsvarende ved indsendelse af meddelelser til offentliggørelse via Webreg, jf. § 25."
    },
    {
      "provision_ref": "3:6",
      "chapter": "3",
      "section": "6",
      "content": "§ 6. Anmeldelse om stiftelse af et aktieselskab, et anpartsselskab, et partnerselskab eller en finansiel virksomhed skal mindst angive: 1) Virksomhedens navn og eventuelle binavne. 2) Virksomhedens adresse og hjemstedskommune. 3) Virksomhedens stiftelsesdato og formål. 4) Virksomhedens regnskabsår og første regnskabsperiode. 5) Aktie- eller anpartskapitalens størrelse og indbetalingsmåde samt størrelsen af et eventuelt overkursbeløb. For finansielle virksomheder angives en tilsvarende fikseret kapital (garantikapital, foreningsformue m.v.). 6) Fulde navn, stilling og bopæl for stiftere, bestyrelsesmedlemmer, direktører, eventuelle revisorer og suppleanter for bestyrelsesmedlemmer, direktører og revisorer."
    },
    {
      "provision_ref": "3:7",
      "chapter": "3",
      "section": "7",
      "content": "§ 7. Med anmeldelsen skal følge: 1) Stiftelsesdokumentet og eventuelle andre dokumenter oprettet i anledning af stiftelsen. 2) For aktieselskaber udskrift af forhandlingsprotokollen for den konstituerende generalforsamling. 3) Bevis for indbetaling af aktie- eller anpartskapitalen. For finansielle virksomheder bevis for indbetaling af en tilsvarende fikseret kapital. 4) For partnerselskaber (kommanditaktieselskaber) oplysning om de fuldt ansvarlige deltageres fulde navn, stilling, bopæl og eventuelle indskud."
    },
    {
      "provision_ref": "3:8",
      "chapter": "3",
      "section": "8",
      "content": "§ 8. Anmeldelse om oprettelse af en filial af et udenlandsk aktieselskab eller anpartsselskab skal mindst angive: 1) Det udenlandske selskabs navn, retlige form og hjemsted, eventuelt register og registreringsnummer for selskabet i hjemlandet, selskabets formål, dets tegnede kapital og regnskabsår. 2) Filialens navn, adresse og formål. 3) Fulde navn, stilling og bopæl for dem, der over for tredjemand eller under retssager er beføjede til at forpligte henholdsvis det udenlandske selskab og filialen, og hvorledes deres beføjelser er fastlagt. Stk. 2. Som bilag til anmeldelsen skal vedlægges: 1) Officielt bevis for at det udenlandske selskab er lovligt bestående i hjemlandet. 2) Det udenlandske selskabs stiftelsesoverenskomst og vedtægter. 3) Filialbestyrernes fuldmagt. 4) Officiel attestation fra vedkommende virksomheds hjemland, som dokumenterer, at en grønlandsk virksomhed med samme formål som den anmeldte filial kan drive virksomhed i det pågældende land gennem en filial."
    },
    {
      "provision_ref": "3:9",
      "chapter": "3",
      "section": "9",
      "content": "§ 9. Ændres vedtægter eller ændres anmeldte forhold, skal anmeldelse om ændringerne være modtaget i Erhvervs- og Selskabsstyrelsen senest 7 uger efter, at de er vedtaget, medmindre andet er bestemt i lovgivningen. Anmeldelse om ændring af regnskabsår skal være modtaget i styrelsen senest 5 måneder og 3 uger efter udløbet af det regnskabsår, som ønskes ændret, dog senest 5 måneder og 3 uger efter omlægningsperiodens udløb. Fristen for selskaber, der anvender reglerne for statslige aktieselskaber, og børsnoterede aktieselskaber er dog 4 måneder og 3 uger. Modtages anmeldelsen efter udløbet af fristen i 2. og 3. pkt., nægtes registrering, jf. § 15, stk. 4, i årsregnskabsloven, som sat i kraft for Grønland ved kongelig anordning. Stk. 2. Med anmeldelsen skal følge bevis for ændringens lovlige vedtagelse. Ved enhver vedtægtsændring skal indsendes daterede vedtægter med den fuldstændige ordlyd i den nye affattelse. Stk. 3. Beslutninger om generalforsamlingsgodkendelse, jf. § 81 c, stk. 6, i aktieselskabsloven, som sat i kraft for Grønland ved kongelig anordning, og beslutninger om suspension af visse aktionærrettigheder m.v. i forbindelse med et overtagelsestilbud, jf. § 81 d, stk. 3, i aktieselskabsloven, som sat i kraft for Grønland ved kongelig anordning, og ændringer af sådanne tidligere beslutninger skal meddeles til Erhvervs- og Selskabsstyrelsen. Meddelelsen skal være modtaget i styrelsen hurtigst muligt efter generalforsamlingens beslutning. Med meddelelsen skal følge bevis for beslutningens lovlige vedtagelse."
    },
    {
      "provision_ref": "3:10",
      "chapter": "3",
      "section": "10",
      "content": "§ 10. Aktieselskaber har pligt til at meddele Erhvervs- og Selskabsstyrelsen, når de omfattes af reglerne for statslige aktieselskaber, og når de ikke længere er omfattet af disse regler. Stk. 2. Aktieselskaber har pligt til at meddele Erhvervs- og Selskabsstyrelsen, når deres aktier, gældsinstrumenter eller andre værdipapirer optages eller ikke længere er optaget til notering eller handel på en fondsbørs eller et andet reguleret marked i et EU-land eller i et andet land, hvormed Fællesskabet har indgået aftale."
    },
    {
      "provision_ref": "4:11",
      "chapter": "4",
      "section": "11",
      "content": "§ 11. Anmeldelse om stiftelse af en erhvervsdrivende virksomhed med begrænset ansvar, jf. §§ 1, 3 og 4, i lov om visse erhvervsdrivende virksomheder, som sat i kraft for Grønland ved kongelig anordning, skal mindst angive: 1) Virksomhedens navn og eventuelle binavne. 2) Virksomhedens adresse og hjemstedskommune. 3) Virksomhedens stiftelsesdato, formål og seneste vedtægtsdato. 4) Virksomhedens regnskabsår og første regnskabsperiode. 5) Fulde navn og adresse på medlemmer af bestyrelse og direktion eller tilsvarende ledelsesorganer. 6) Hvem der er tegningsberettiget for virksomheden. Stk. 2. Omfattes virksomheden af § 3, stk. 1, nr. 4, i årsregnskabsloven, som sat i kraft for Grønland ved kongelig anordning, anmeldes tillige navn og adresse på virksomhedens eventuelle revisor. Stk. 3. Som bilag til anmeldelsen skal vedlægges virksomhedens gældende vedtægter og bevis for den lovlige vedtagelse heraf (stiftelsesdokument el.lign.)."
    },
    {
      "provision_ref": "4:12",
      "chapter": "4",
      "section": "12",
      "content": "§ 12. Anmeldelse om stiftelse af et interessentskab eller et kommanditselskab omfattet af lov om visse erhvervsdrivende virksomheder § 2, stk. 3, 2. pkt., som sat i kraft for Grønland ved kongelig anordning, skal foruden de i bekendtgørelsens § 11, stk. 1, nævnte oplysninger tillige angive: 1) Navn, adresse og eventuelt registreringsnummer i Erhvervs- og Selskabsstyrelsen på de ansvarlige deltagere i virksomheden. 2) Navn og adresse på virksomhedens revisor. Stk. 2. Som bilag til anmeldelsen skal vedlægges de i § 11, stk. 3, nævnte dokumenter. Stk. 3. Anmeldelse om genregistrering af et interessentskab eller et kommanditselskab omfattet af lov om visse erhvervsdrivende virksomheder § 10, stk. 7, som sat i kraft for Grønland ved kongelig anordning, skal foruden de i bekendtgørelsens § 11, stk. 1, nævnte oplysninger tillige angive: 1) Navn, adresse og eventuelt registreringsnummer i Erhvervs- og Selskabsstyrelsen på de ansvarlige deltagere i virksomheden. 2) Navn og adresse på medlemmerne af ledelsen i virksomheden. 3) Hvis selskabet er blevet slettet som følge af manglende indsendelse af årsrapport, jf. lov om visse erhvervsdrivende virksomheder § 10, stk. 6, som sat i kraft for Grønland ved kongelig anordning, skal årsrapporter indsendes for den manglende periode. 4) Hvis selskabet i en periode har haft ansvarlige deltagere, der var kapitalselskaber, men dette ikke har været anmeldt, skal oplysninger herom indsendes for den manglende periode."
    },
    {
      "provision_ref": "4:13",
      "chapter": "4",
      "section": "13",
      "content": "§ 13. Anmeldelse om oprettelse af en filial af en udenlandsk virksomhed med begrænset ansvar skal mindst angive: 1) Den udenlandske virksomheds navn, retlige form, adresse og hjemsted, eventuelt register og registreringsnummer for virksomheden i hjemlandet, virksomhedens formål og regnskabsår. 2) Filialens navn, adresse og formål. 3) Fulde navn, stilling og bopæl for dem, der overfor tredjemand eller under retssager er beføjede til at forpligte henholdsvis den udenlandske virksomhed og filialen, og hvorledes deres beføjelser er fastlagt. Stk. 2. Som bilag til anmeldelsen skal vedlægges: 1) Officielt bevis for at den udenlandske virksomhed er lovligt bestående i hjemlandet. 2) Filialbestyrerens fuldmagt. 3) En erklæring afgivet af virksomheden om, at den forpligter sig til i alle af virksomheden her i landet opstående retsforhold at underkaste sig den lovgivning, der gælder i Grønland, og grønlandske domstoles afgørelse. 4) Officiel attestation fra vedkommende virksomheds hjemland, som dokumenterer, at en grønlandsk virksomhed med samme formål som den anmeldte filial kan drive virksomhed i det pågældende land gennem en filial."
    },
    {
      "provision_ref": "4:14",
      "chapter": "4",
      "section": "14",
      "content": "§ 14. Ændres vedtægter eller ændres anmeldte forhold, skal anmeldelse om ændringerne være modtaget i Erhvervs- og Selskabsstyrelsen senest 7 uger efter, at de er vedtaget, medmindre andet er bestemt i lovgivningen. Ændres regnskabsåret, finder § 9, stk. 1, 2. - 4. pkt., tilsvarende anvendelse. Stk. 2. Med anmeldelsen skal følge bevis for ændringens lovlige vedtagelse (protokoludskrift el.lign.). Ved enhver vedtægtsændring skal indsendes daterede vedtægter med den fuldstændige ordlyd i den nye affattelse."
    },
    {
      "provision_ref": "4:15",
      "chapter": "4",
      "section": "15",
      "content": "§ 15. En virksomhed, som er omfattet af § 2, stk. 3, 2. pkt., § 3 eller § 4 i lov om visse erhvervsdrivende virksomheder, som sat i kraft for Grønland ved kongelig anordning, har pligt til at meddele Erhvervs- og Selskabsstyrelsen, når dens kapitalandele, gældsinstrumenter eller andre værdipapirer optages eller ikke længere er optaget til notering eller handel på en fondsbørs eller et andet reguleret marked i et EU-land eller i et andet land, hvormed Fællesskabet har indgået aftale."
    },
    {
      "provision_ref": "5:16",
      "chapter": "5",
      "section": "16",
      "content": "§ 16. Anmeldelse om stiftelse af en erhvervsdrivende fond eller anmeldelse af, at en fond er blevet erhvervsdrivende, jf. § 51 i lov om erhvervsdrivende fonde, som sat i kraft for Grønland ved kongelig anordning, skal mindst angive: 1) Fondens navn og eventuelle binavne. 2) Fondens adresse og hjemstedskommune. 3) Fondens stiftelsesdato, formål og seneste vedtægtsdato. 4) Fondens regnskabsår og første regnskabsperiode. 5) Grundkapitalens størrelse, og hvorvidt den er indbetalt kontant eller i andre værdier. 6) Fulde navn, stilling og bopæl for bestyrelsesmedlemmer, direktører, revisorer og eventuelle suppleanter for bestyrelsesmedlemmer, direktører og revisorer. Stk. 2. Med anmeldelsen skal følge: 1) Det retlige grundlag for fondens oprettelse (testamente, gavebrev eller andet). 2) Vedtægt og andre dokumenter oprettet i anledning af stiftelsen. 3) Bevis for at den fastsatte grundkapital er indbetalt til fonden. 4) Dokumentation for at fonden er erhvervsdrivende. 5) Oplysning om, hvorvidt fonden modtager offentlige tilskud, og om fonden er underlagt andet offentligt tilsyn. 6) Den seneste årsrapport i tilfælde af omdannelse til erhvervsdrivende fond efter § 51 i lov om erhvervsdrivende fonde, som sat i kraft for Grønland ved kongelig anordning."
    },
    {
      "provision_ref": "5:17",
      "chapter": "5",
      "section": "17",
      "content": "§ 17. Ændres vedtægter eller ændres anmeldte forhold, skal anmeldelse om ændringerne være modtaget i Erhvervs- og Selskabsstyrelsen senest 7 uger efter, at de er vedtaget, medmindre andet er bestemt i lovgivningen. Ændres regnskabsåret, finder § 9, stk. 1, 2. - 4. pkt., tilsvarende anvendelse. Stk. 2. Med anmeldelsen skal følge bevis for ændringens lovlige vedtagelse. Ved enhver vedtægtsændring skal indsendes daterede vedtægter med den fuldstændige ordlyd i den nye affattelse."
    },
    {
      "provision_ref": "6:18",
      "chapter": "6",
      "section": "18",
      "content": "§ 18. De anmeldte oplysninger registreres i Erhvervs- og Selskabsstyrelsen, medmindre det anmeldte er i strid med lovgivningen, med stiftelsesdokumentet eller vedtægterne m.v. Tilsvarende gælder for meddelelser m.v., der indgives med henblik på registrering eller offentliggørelse efter bestemmelser i lovgivningen. Stk. 2. Indeholder en anmeldelsesblanket ændringer i flere anmeldte forhold, kan registrering ske samlet eller særskilt for de enkelte forhold. Stk. 3. Enhver virksomhed får et registreringsnummer. Datoen for registreringen indføres i registeret."
    },
    {
      "provision_ref": "6:19",
      "chapter": "6",
      "section": "19",
      "content": "§ 19. Når registrering er sket, sendes bekræftelse på registreringen, udskrift af de registrerede oplysninger og for gebyrbelagte registreringer tillige gebyropkrævning til anmelderen efter de takster, som er fastsat i bilag 1. Stk. 2. Overskrides betalingsfristen, vil der blive pålagt rykkergebyr på det i bilag 1 anførte beløb til dækning af Erhvervs- og Selskabsstyrelsens omkostninger i forbindelse med rykkerproceduren. Bliver registreringsgebyret med tillæg af rykkergebyr fortsat ikke betalt, oversendes gebyrkravet til inkasso. Stk. 3. I tilfælde af gebyrrestance vil der blive krævet forudbetaling af registreringsgebyr for nye anmeldelser, indtil gebyrrestancen er betalt. Stk. 4. Hvis en anmeldelse ikke fører til registrering, skal der ikke betales gebyr. Et eventuelt forudbetalt gebyr returneres."
    },
    {
      "provision_ref": "6:20",
      "chapter": "6",
      "section": "20",
      "content": "§ 20. Erhvervs- og Selskabsstyrelsen er ikke ansvarlig for manglende eller fejlagtig registrering på grund af fejl som følge af anmelderens forhold, herunder forhold i forbindelse med elektronisk anmeldelse eller registrering via Webreg, og fejl ved datatransmissionen eller andre fejl, der skyldes ude fra kommende forstyrrelser og nedbrud eller andre forstyrrelser af styrelsens edb-system."
    },
    {
      "provision_ref": "6:21",
      "chapter": "6",
      "section": "21",
      "content": "§ 21. Registreringer, modtagelse af vurderingsberetninger, fusionsplaner, spaltningsplaner og erklæringer fra vurderingsmænd m.v., som i henhold til lovgivningen skal offentliggøres af Erhvervs- og Selskabsstyrelsen, offentliggøres i Grønlandsposten og på Erhvervs- og Selskabsstyrelsens hjemmeside www.cvr.dk. Stk. 2. Registreringer m.v., som er offentliggjort i Grønlandsposten og på www.cvr.dk, anses for at være kommet til tredjemands kundskab."
    },
    {
      "provision_ref": "7:22",
      "chapter": "7",
      "section": "22",
      "content": "§ 22. Enhver kan efter indgåelse af en aftale med Erhvervs- og Selskabsstyrelsen på de i aftalen fastsatte vilkår, jf. dog stk. 2, få adgang til www.cvr.dk's gebyrbelagte oplysninger og dokumenter. Stk. 2. Erhvervs- og Selskabsstyrelsen kan bestemme, at brugeradgang til gebyrbelagte oplysninger og dokumenter, jf. bilag 2, via www.cvr.dk forudsætter betaling med elektroniske betalingsmidler."
    },
    {
      "provision_ref": "7:23",
      "chapter": "7",
      "section": "23",
      "content": "§ 23. Et aktie- eller et anpartsselskab, virksomheder, der er registreringspligtige i henhold til lov om visse erhvervsdrivende virksomheder, som sat i kraft for Grønland ved kongelig anordning, en erhvervsdrivende fond eller en af selskabet eller virksomheden bemyndiget person kan få adgang til at foretage registrering via Webreg, jf. § 2, stk. 2, hvis selskabet eller den pågældende: 1) er accepteret af Erhvervs- og Selskabsstyrelsen som bruger, og 2) har indgået en aftale med Erhvervs- og Selskabsstyrelsen, der regulerer de nærmere regler for brugen af Webreg, eller 3) benytter en af Erhvervs- og Selskabsstyrelsen accepteret digital signatur. Stk. 2. I de aktieselskaber og anpartsselskaber, der er under tilsyn af Finanstilsynet, eller hvor virksomhed kun kan udøves efter tilladelse af Finanstilsynet, kan der ikke ske registrering via Webreg, jf. dog § 25, stk. 5. Stk. 3. Stk. 1 gælder tilsvarende ved indsendelse af meddelelser til offentliggørelse via Webreg."
    },
    {
      "provision_ref": "7:24",
      "chapter": "7",
      "section": "24",
      "content": "§ 24. Registrering via Webreg kan foretages af stiftelser samt ændringer i allerede registrerede forhold i det omfang, styrelsen har udviklet edb-systemet til at håndtere registreringer via Webreg. Stk. 2. Inddateringer i Webreg skal foregå i overensstemmelse med, hvad der fremgår af Webreg systemet."
    },
    {
      "provision_ref": "7:25",
      "chapter": "7",
      "section": "25",
      "content": "§ 25. Indsendelse af meddelelser til offentliggørelse via Webreg kan ske i det omfang, styrelsen har udviklet edb-systemet til at håndtere sådanne indberetninger via Webreg. Stk. 2. Indkaldelse til generalforsamling i selskaber, hvis aktier lyder på ihændehaveren, i Erhvervs- og Selskabsstyrelsens edb-informationssystem, jf. § 73, stk. 2, 3. pkt., i aktieselskabsloven, som sat i kraft for Grønland ved kongelig anordning, skal ske via Webreg. Stk. 3. Offentliggørelse af selskabsoplysninger på andre sprog end dansk, jf. aktieselskabslovens § 154, stk. 7, og anpartsselskabslovens § 69, stk. 5, som sat i kraft for Grønland ved kongelige anordninger, skal ske via Webreg. Stk. 4. Inddateringer i Webreg skal foregå i overensstemmelse med, hvad der fremgår af Webreg systemet. Stk. 5. Aktieselskaber og anpartsselskaber, der er under tilsyn af Finanstilsynet, eller hvor virksomhed kun kan udøves efter tilladelse af Finanstilsynet, kan anvende Webreg til indsendelse af meddelelser til offentliggørelse, herunder indsendelse af indkaldelse til generalforsamling i selskaber, hvis aktier lyder på ihændehaveren."
    },
    {
      "provision_ref": "7:26",
      "chapter": "7",
      "section": "26",
      "content": "§ 26. Ved registrering og indberetninger via Webreg anvendes brugerens digitale signatur, medmindre Erhvervs- og Selskabsstyrelsen bestemmer andet. Stk. 2. Hvis styrelsen har begrundet formodning om, at der er sket eller vil ske misbrug af adgangen til registrering, indberetning eller offentliggørelse via Webreg, er styrelsen berettiget til med øjeblikkelig virkning at lukke brugerens adgang hertil."
    },
    {
      "provision_ref": "8:27",
      "chapter": "8",
      "section": "27",
      "content": "§ 27. Virksomhedsdokumenter, der findes i Erhvervs- og Selskabsstyrelsen, er offentligt tilgængelige. Dette gælder dog ikke følgende dokumenter: 1) Attester om personlige forhold. 2) Regnskaber, der i henhold til lov ikke er offentligt tilgængelige. 3) Visse dokumenter i sager vedrørende kapitaltab efter anpartsselskabslovens tidligere bestemmelse § 52, som sat i kraft for Grønland ved kongelig anordning, og den tidligere anpartsselskabslovs § 85 a, som sat i kraft for Grønland ved kongelig anordning. 4) Oplysninger om erhvervsdrivende fondes forretningsmæssige og driftsmæssige forhold eller lignende, som styrelsen som fondsmyndighed er i besiddelse af efter § 57, stk. 3, i lov om erhvervsdrivende fonde, som sat i kraft for Grønland ved kongelig anordning, for så vidt det er af væsentlig økonomisk betydning for fonden, at oplysningen undtages fra aktindsigt, jf. § 61, stk. 2, i lov om erhvervsdrivende fonde, som sat i kraft for Grønland ved kongelig anordning. Stk. 2. For erhvervsdrivende fonde gælder bestemmelsen i stk. 1, 1. pkt., kun i det omfang, styrelsen bestemmer det, for: 1) De oplysninger, styrelsen pålægger revisor at give om fondens forhold efter § 37 i lov om erhvervsdrivende fonde, som sat i kraft for Grønland ved kongelig anordning. 2) Den beretning, granskningsmændene skal afgive efter § 59, stk. 4, i lov om erhvervsdrivende fonde, som sat i kraft for Grønland ved kongelig anordning."
    },
    {
      "provision_ref": "8:28",
      "chapter": "8",
      "section": "28",
      "content": "§ 28. Dokumenter, der er offentligt tilgængelige i Erhvervs- og Selskabsstyrelsen, kan på forlangende gennemses i styrelsens ekspedition. Stk. 2. Udskrifter af registerets oplysninger om virksomheder og fotokopier eller aftryk af eventuelle mikrofilm af de dokumenter, der er offentligt tilgængelige, kan fås i styrelsen. Stk. 3. Erhvervs- og Selskabsstyrelsen kan bestemme, at fotokopi eller aftryk af mikrofilm også kan tages ved selvbetjening af kopieringsapparater opstillet i styrelsen. Stk. 4. Erhvervs- og Selskabsstyrelsen kan bestemme, at alle eller bestemte offentligt tilgængelige oplysninger om flere selskaber kan fås maskinelt efter særlig aftale eller i henhold til eventuelle af styrelsen fastsatte almindelige bestemmelser. Stk. 5. For de oplysninger, som er omfattet af stk. 1-4, og for brugen af www.cvr.dk, betales gebyr efter taksterne i bilag 2. Gebyret opkræves efterfølgende, jf. dog § 22, stk. 2. § 19 finder tilsvarende anvendelse."
    },
    {
      "provision_ref": "9:29",
      "chapter": "9",
      "section": "29",
      "content": "§ 29. Erhvervs- og Selskabsstyrelsens afgørelser i medfør af denne bekendtgørelse kan indbringes for Erhvervsankenævnet senest 7 uger efter, at afgørelsen er meddelt den pågældende, jf. dog stk. 2. Stk. 2. Afgørelser truffet af Erhvervs- og Selskabsstyrelsen som fondsmyndighed kan ikke indbringes for højere administrativ myndighed, jf. § 62, stk. 2, jf. § 57, stk. 1, 1. pkt., i lov om erhvervsdrivende fonde, som sat i kraft for Grønland ved kongelige anordning."
    },
    {
      "provision_ref": "10:30",
      "chapter": "10",
      "section": "30",
      "content": "§ 30. Er anden foranstaltning ikke forskyldt efter kriminalloven, idømmes der bøde for misbrug af adgangen til at foretage elektronisk anmeldelse og registrering via Webreg, jf. §§ 2, 4, 5 og 24, og misbrug af den digitale signatur, jf. § 26."
    },
    {
      "provision_ref": "11:31",
      "chapter": "11",
      "section": "31",
      "content": "§ 31. Bekendtgørelsen træder i kraft den 1. august 2008."
    }
  ],
  "provision_versions": [
    {
      "provision_ref": "1:1",
      "chapter": "1",
      "section": "1",
      "content": "§ 1. Bekendtgørelsen gælder for følgende virksomheder, som i henhold til lovgivningen skal anmeldes til registrering i Erhvervs- og Selskabsstyrelsen: 1) Aktieselskaber. 2) Finansielle virksomheder, som ikke er aktieselskaber, men som skal anmeldes og registreres efter reglerne om aktieselskaber: a) Tværgående pensionskasser. b) Gensidige forsikringsselskaber, bortset fra selskaber omfattet af § 301 i lov om finansiel virksomhed, som sat i kraft for Grønland ved kongelig anordning. c) Sparevirksomheder. 3) Partnerselskaber (kommanditaktieselskaber). 4) Anpartsselskaber. 5) Virksomheder, som er omfattet af lov om visse erhvervsdrivende virksomheder. 6) Erhvervsdrivende fonde.",
      "valid_from": "2008-07-10",
      "valid_to": null
    },
    {
      "provision_ref": "2:2",
      "chapter": "2",
      "section": "2",
      "content": "§ 2. Anmeldelse af virksomheder skal foretages på Erhvervs- og Selskabsstyrelsens anmeldelsesblanketter. Den dokumentation, som skal indsendes sammen med anmeldelsen, kan indsendes elektronisk. Stk. 2. Visse registreringer kan anmelderen selv foretage on-line via internettet efter reglerne i kapitel 7 (Webreg).",
      "valid_from": "2008-07-10",
      "valid_to": null
    },
    {
      "provision_ref": "2:3",
      "chapter": "2",
      "section": "3",
      "content": "§ 3. Anmeldelsen og de dokumenter, som skal indsendes til Erhvervs- og Selskabsstyrelsen, skal være på dansk. Dokumenter, der er affattet på andre sprog end dansk, skal ledsages af en autoriseret oversættelse. For filialer af udenlandske selskaber kan styrelsen dog i særlige tilfælde fritage fra kravet herom.",
      "valid_from": "2008-07-10",
      "valid_to": null
    },
    {
      "provision_ref": "2:4",
      "chapter": "2",
      "section": "4",
      "content": "§ 4. Virksomheden bemyndiger anmelderen til at optræde som fuldmægtig på virksomhedens vegne i forhold til Erhvervs- og Selskabsstyrelsen og til at underskrive anmeldelsen.",
      "valid_from": "2008-07-10",
      "valid_to": null
    },
    {
      "provision_ref": "2:5",
      "chapter": "2",
      "section": "5",
      "content": "§ 5. Anmelderen indestår over for Erhvervs- og Selskabsstyrelsen for, at anmeldelsen henholdsvis registreringen via Webreg er lovligt foretaget, herunder at der foreligger behørig fuldmagt, og at dokumenter indsendt elektronisk sammen med anmeldelsen er gyldige. Stk. 2. Styrelsen kan kræve, at der indsendes bevis for, at anmeldelsen henholdsvis registreringen via Webreg er lovligt foretaget, jf. §§ 156 a og 157 a i aktieselskabsloven, som sat i kraft for Grønland ved kongelig anordning, §§ 72 og 74 i anpartsselskabsloven, som sat i kraft for Grønland ved kongelig anordning, § 12 og § 16, stk. 4, i lov om visse erhvervsdrivende virksomheder, som sat i kraft for Grønland ved kongelig anordning, og § 5, stk. 2, § 57, stk. 3, og § 60, stk. 4, i lov om erhvervsdrivende fonde, som sat i kraft for Grønland ved kongelig anordning. Stk. 3. Stk. 1 og 2 gælder tilsvarende ved indsendelse af meddelelser til offentliggørelse via Webreg, jf. § 25.",
      "valid_from": "2008-07-10",
      "valid_to": null
    },
    {
      "provision_ref": "3:6",
      "chapter": "3",
      "section": "6",
      "content": "§ 6. Anmeldelse om stiftelse af et aktieselskab, et anpartsselskab, et partnerselskab eller en finansiel virksomhed skal mindst angive: 1) Virksomhedens navn og eventuelle binavne. 2) Virksomhedens adresse og hjemstedskommune. 3) Virksomhedens stiftelsesdato og formål. 4) Virksomhedens regnskabsår og første regnskabsperiode. 5) Aktie- eller anpartskapitalens størrelse og indbetalingsmåde samt størrelsen af et eventuelt overkursbeløb. For finansielle virksomheder angives en tilsvarende fikseret kapital (garantikapital, foreningsformue m.v.). 6) Fulde navn, stilling og bopæl for stiftere, bestyrelsesmedlemmer, direktører, eventuelle revisorer og suppleanter for bestyrelsesmedlemmer, direktører og revisorer.",
      "valid_from": "2008-07-10",
      "valid_to": null
    },
    {
      "provision_ref": "3:7",
      "chapter": "3",
      "section": "7",
      "content": "§ 7. Med anmeldelsen skal følge: 1) Stiftelsesdokumentet og eventuelle andre dokumenter oprettet i anledning af stiftelsen. 2) For aktieselskaber udskrift af forhandlingsprotokollen for den konstituerende generalforsamling. 3) Bevis for indbetaling af aktie- eller anpartskapitalen. For finansielle virksomheder bevis for indbetaling af en tilsvarende fikseret kapital. 4) For partnerselskaber (kommanditaktieselskaber) oplysning om de fuldt ansvarlige deltageres fulde navn, stilling, bopæl og eventuelle indskud.",
      "valid_from": "2008-07-10",
      "valid_to": null
    },
    {
      "provision_ref": "3:8",
      "chapter": "3",
      "section": "8",
      "content": "§ 8. Anmeldelse om oprettelse af en filial af et udenlandsk aktieselskab eller anpartsselskab skal mindst angive: 1) Det udenlandske selskabs navn, retlige form og hjemsted, eventuelt register og registreringsnummer for selskabet i hjemlandet, selskabets formål, dets tegnede kapital og regnskabsår. 2) Filialens navn, adresse og formål. 3) Fulde navn, stilling og bopæl for dem, der over for tredjemand eller under retssager er beføjede til at forpligte henholdsvis det udenlandske selskab og filialen, og hvorledes deres beføjelser er fastlagt. Stk. 2. Som bilag til anmeldelsen skal vedlægges: 1) Officielt bevis for at det udenlandske selskab er lovligt bestående i hjemlandet. 2) Det udenlandske selskabs stiftelsesoverenskomst og vedtægter. 3) Filialbestyrernes fuldmagt. 4) Officiel attestation fra vedkommende virksomheds hjemland, som dokumenterer, at en grønlandsk virksomhed med samme formål som den anmeldte filial kan drive virksomhed i det pågældende land gennem en filial.",
      "valid_from": "2008-07-10",
      "valid_to": null
    },
    {
      "provision_ref": "3:9",
      "chapter": "3",
      "section": "9",
      "content": "§ 9. Ændres vedtægter eller ændres anmeldte forhold, skal anmeldelse om ændringerne være modtaget i Erhvervs- og Selskabsstyrelsen senest 7 uger efter, at de er vedtaget, medmindre andet er bestemt i lovgivningen. Anmeldelse om ændring af regnskabsår skal være modtaget i styrelsen senest 5 måneder og 3 uger efter udløbet af det regnskabsår, som ønskes ændret, dog senest 5 måneder og 3 uger efter omlægningsperiodens udløb. Fristen for selskaber, der anvender reglerne for statslige aktieselskaber, og børsnoterede aktieselskaber er dog 4 måneder og 3 uger. Modtages anmeldelsen efter udløbet af fristen i 2. og 3. pkt., nægtes registrering, jf. § 15, stk. 4, i årsregnskabsloven, som sat i kraft for Grønland ved kongelig anordning. Stk. 2. Med anmeldelsen skal følge bevis for ændringens lovlige vedtagelse. Ved enhver vedtægtsændring skal indsendes daterede vedtægter med den fuldstændige ordlyd i den nye affattelse. Stk. 3. Beslutninger om generalforsamlingsgodkendelse, jf. § 81 c, stk. 6, i aktieselskabsloven, som sat i kraft for Grønland ved kongelig anordning, og beslutninger om suspension af visse aktionærrettigheder m.v. i forbindelse med et overtagelsestilbud, jf. § 81 d, stk. 3, i aktieselskabsloven, som sat i kraft for Grønland ved kongelig anordning, og ændringer af sådanne tidligere beslutninger skal meddeles til Erhvervs- og Selskabsstyrelsen. Meddelelsen skal være modtaget i styrelsen hurtigst muligt efter generalforsamlingens beslutning. Med meddelelsen skal følge bevis for beslutningens lovlige vedtagelse.",
      "valid_from": "2008-07-10",
      "valid_to": null
    },
    {
      "provision_ref": "3:10",
      "chapter": "3",
      "section": "10",
      "content": "§ 10. Aktieselskaber har pligt til at meddele Erhvervs- og Selskabsstyrelsen, når de omfattes af reglerne for statslige aktieselskaber, og når de ikke længere er omfattet af disse regler. Stk. 2. Aktieselskaber har pligt til at meddele Erhvervs- og Selskabsstyrelsen, når deres aktier, gældsinstrumenter eller andre værdipapirer optages eller ikke længere er optaget til notering eller handel på en fondsbørs eller et andet reguleret marked i et EU-land eller i et andet land, hvormed Fællesskabet har indgået aftale.",
      "valid_from": "2008-07-10",
      "valid_to": null
    },
    {
      "provision_ref": "4:11",
      "chapter": "4",
      "section": "11",
      "content": "§ 11. Anmeldelse om stiftelse af en erhvervsdrivende virksomhed med begrænset ansvar, jf. §§ 1, 3 og 4, i lov om visse erhvervsdrivende virksomheder, som sat i kraft for Grønland ved kongelig anordning, skal mindst angive: 1) Virksomhedens navn og eventuelle binavne. 2) Virksomhedens adresse og hjemstedskommune. 3) Virksomhedens stiftelsesdato, formål og seneste vedtægtsdato. 4) Virksomhedens regnskabsår og første regnskabsperiode. 5) Fulde navn og adresse på medlemmer af bestyrelse og direktion eller tilsvarende ledelsesorganer. 6) Hvem der er tegningsberettiget for virksomheden. Stk. 2. Omfattes virksomheden af § 3, stk. 1, nr. 4, i årsregnskabsloven, som sat i kraft for Grønland ved kongelig anordning, anmeldes tillige navn og adresse på virksomhedens eventuelle revisor. Stk. 3. Som bilag til anmeldelsen skal vedlægges virksomhedens gældende vedtægter og bevis for den lovlige vedtagelse heraf (stiftelsesdokument el.lign.).",
      "valid_from": "2008-07-10",
      "valid_to": null
    },
    {
      "provision_ref": "4:12",
      "chapter": "4",
      "section": "12",
      "content": "§ 12. Anmeldelse om stiftelse af et interessentskab eller et kommanditselskab omfattet af lov om visse erhvervsdrivende virksomheder § 2, stk. 3, 2. pkt., som sat i kraft for Grønland ved kongelig anordning, skal foruden de i bekendtgørelsens § 11, stk. 1, nævnte oplysninger tillige angive: 1) Navn, adresse og eventuelt registreringsnummer i Erhvervs- og Selskabsstyrelsen på de ansvarlige deltagere i virksomheden. 2) Navn og adresse på virksomhedens revisor. Stk. 2. Som bilag til anmeldelsen skal vedlægges de i § 11, stk. 3, nævnte dokumenter. Stk. 3. Anmeldelse om genregistrering af et interessentskab eller et kommanditselskab omfattet af lov om visse erhvervsdrivende virksomheder § 10, stk. 7, som sat i kraft for Grønland ved kongelig anordning, skal foruden de i bekendtgørelsens § 11, stk. 1, nævnte oplysninger tillige angive: 1) Navn, adresse og eventuelt registreringsnummer i Erhvervs- og Selskabsstyrelsen på de ansvarlige deltagere i virksomheden. 2) Navn og adresse på medlemmerne af ledelsen i virksomheden. 3) Hvis selskabet er blevet slettet som følge af manglende indsendelse af årsrapport, jf. lov om visse erhvervsdrivende virksomheder § 10, stk. 6, som sat i kraft for Grønland ved kongelig anordning, skal årsrapporter indsendes for den manglende periode. 4) Hvis selskabet i en periode har haft ansvarlige deltagere, der var kapitalselskaber, men dette ikke har været anmeldt, skal oplysninger herom indsendes for den manglende periode.",
      "valid_from": "2008-07-10",
      "valid_to": null
    },
    {
      "provision_ref": "4:13",
      "chapter": "4",
      "section": "13",
      "content": "§ 13. Anmeldelse om oprettelse af en filial af en udenlandsk virksomhed med begrænset ansvar skal mindst angive: 1) Den udenlandske virksomheds navn, retlige form, adresse og hjemsted, eventuelt register og registreringsnummer for virksomheden i hjemlandet, virksomhedens formål og regnskabsår. 2) Filialens navn, adresse og formål. 3) Fulde navn, stilling og bopæl for dem, der overfor tredjemand eller under retssager er beføjede til at forpligte henholdsvis den udenlandske virksomhed og filialen, og hvorledes deres beføjelser er fastlagt. Stk. 2. Som bilag til anmeldelsen skal vedlægges: 1) Officielt bevis for at den udenlandske virksomhed er lovligt bestående i hjemlandet. 2) Filialbestyrerens fuldmagt. 3) En erklæring afgivet af virksomheden om, at den forpligter sig til i alle af virksomheden her i landet opstående retsforhold at underkaste sig den lovgivning, der gælder i Grønland, og grønlandske domstoles afgørelse. 4) Officiel attestation fra vedkommende virksomheds hjemland, som dokumenterer, at en grønlandsk virksomhed med samme formål som den anmeldte filial kan drive virksomhed i det pågældende land gennem en filial.",
      "valid_from": "2008-07-10",
      "valid_to": null
    },
    {
      "provision_ref": "4:14",
      "chapter": "4",
      "section": "14",
      "content": "§ 14. Ændres vedtægter eller ændres anmeldte forhold, skal anmeldelse om ændringerne være modtaget i Erhvervs- og Selskabsstyrelsen senest 7 uger efter, at de er vedtaget, medmindre andet er bestemt i lovgivningen. Ændres regnskabsåret, finder § 9, stk. 1, 2. - 4. pkt., tilsvarende anvendelse. Stk. 2. Med anmeldelsen skal følge bevis for ændringens lovlige vedtagelse (protokoludskrift el.lign.). Ved enhver vedtægtsændring skal indsendes daterede vedtægter med den fuldstændige ordlyd i den nye affattelse.",
      "valid_from": "2008-07-10",
      "valid_to": null
    },
    {
      "provision_ref": "4:15",
      "chapter": "4",
      "section": "15",
      "content": "§ 15. En virksomhed, som er omfattet af § 2, stk. 3, 2. pkt., § 3 eller § 4 i lov om visse erhvervsdrivende virksomheder, som sat i kraft for Grønland ved kongelig anordning, har pligt til at meddele Erhvervs- og Selskabsstyrelsen, når dens kapitalandele, gældsinstrumenter eller andre værdipapirer optages eller ikke længere er optaget til notering eller handel på en fondsbørs eller et andet reguleret marked i et EU-land eller i et andet land, hvormed Fællesskabet har indgået aftale.",
      "valid_from": "2008-07-10",
      "valid_to": null
    },
    {
      "provision_ref": "5:16",
      "chapter": "5",
      "section": "16",
      "content": "§ 16. Anmeldelse om stiftelse af en erhvervsdrivende fond eller anmeldelse af, at en fond er blevet erhvervsdrivende, jf. § 51 i lov om erhvervsdrivende fonde, som sat i kraft for Grønland ved kongelig anordning, skal mindst angive: 1) Fondens navn og eventuelle binavne. 2) Fondens adresse og hjemstedskommune. 3) Fondens stiftelsesdato, formål og seneste vedtægtsdato. 4) Fondens regnskabsår og første regnskabsperiode. 5) Grundkapitalens størrelse, og hvorvidt den er indbetalt kontant eller i andre værdier. 6) Fulde navn, stilling og bopæl for bestyrelsesmedlemmer, direktører, revisorer og eventuelle suppleanter for bestyrelsesmedlemmer, direktører og revisorer. Stk. 2. Med anmeldelsen skal følge: 1) Det retlige grundlag for fondens oprettelse (testamente, gavebrev eller andet). 2) Vedtægt og andre dokumenter oprettet i anledning af stiftelsen. 3) Bevis for at den fastsatte grundkapital er indbetalt til fonden. 4) Dokumentation for at fonden er erhvervsdrivende. 5) Oplysning om, hvorvidt fonden modtager offentlige tilskud, og om fonden er underlagt andet offentligt tilsyn. 6) Den seneste årsrapport i tilfælde af omdannelse til erhvervsdrivende fond efter § 51 i lov om erhvervsdrivende fonde, som sat i kraft for Grønland ved kongelig anordning.",
      "valid_from": "2008-07-10",
      "valid_to": null
    },
    {
      "provision_ref": "5:17",
      "chapter": "5",
      "section": "17",
      "content": "§ 17. Ændres vedtægter eller ændres anmeldte forhold, skal anmeldelse om ændringerne være modtaget i Erhvervs- og Selskabsstyrelsen senest 7 uger efter, at de er vedtaget, medmindre andet er bestemt i lovgivningen. Ændres regnskabsåret, finder § 9, stk. 1, 2. - 4. pkt., tilsvarende anvendelse. Stk. 2. Med anmeldelsen skal følge bevis for ændringens lovlige vedtagelse. Ved enhver vedtægtsændring skal indsendes daterede vedtægter med den fuldstændige ordlyd i den nye affattelse.",
      "valid_from": "2008-07-10",
      "valid_to": null
    },
    {
      "provision_ref": "6:18",
      "chapter": "6",
      "section": "18",
      "content": "§ 18. De anmeldte oplysninger registreres i Erhvervs- og Selskabsstyrelsen, medmindre det anmeldte er i strid med lovgivningen, med stiftelsesdokumentet eller vedtægterne m.v. Tilsvarende gælder for meddelelser m.v., der indgives med henblik på registrering eller offentliggørelse efter bestemmelser i lovgivningen. Stk. 2. Indeholder en anmeldelsesblanket ændringer i flere anmeldte forhold, kan registrering ske samlet eller særskilt for de enkelte forhold. Stk. 3. Enhver virksomhed får et registreringsnummer. Datoen for registreringen indføres i registeret.",
      "valid_from": "2008-07-10",
      "valid_to": null
    },
    {
      "provision_ref": "6:19",
      "chapter": "6",
      "section": "19",
      "content": "§ 19. Når registrering er sket, sendes bekræftelse på registreringen, udskrift af de registrerede oplysninger og for gebyrbelagte registreringer tillige gebyropkrævning til anmelderen efter de takster, som er fastsat i bilag 1. Stk. 2. Overskrides betalingsfristen, vil der blive pålagt rykkergebyr på det i bilag 1 anførte beløb til dækning af Erhvervs- og Selskabsstyrelsens omkostninger i forbindelse med rykkerproceduren. Bliver registreringsgebyret med tillæg af rykkergebyr fortsat ikke betalt, oversendes gebyrkravet til inkasso. Stk. 3. I tilfælde af gebyrrestance vil der blive krævet forudbetaling af registreringsgebyr for nye anmeldelser, indtil gebyrrestancen er betalt. Stk. 4. Hvis en anmeldelse ikke fører til registrering, skal der ikke betales gebyr. Et eventuelt forudbetalt gebyr returneres.",
      "valid_from": "2008-07-10",
      "valid_to": null
    },
    {
      "provision_ref": "6:20",
      "chapter": "6",
      "section": "20",
      "content": "§ 20. Erhvervs- og Selskabsstyrelsen er ikke ansvarlig for manglende eller fejlagtig registrering på grund af fejl som følge af anmelderens forhold, herunder forhold i forbindelse med elektronisk anmeldelse eller registrering via Webreg, og fejl ved datatransmissionen eller andre fejl, der skyldes ude fra kommende forstyrrelser og nedbrud eller andre forstyrrelser af styrelsens edb-system.",
      "valid_from": "2008-07-10",
      "valid_to": null
    },
    {
      "provision_ref": "6:21",
      "chapter": "6",
      "section": "21",
      "content": "§ 21. Registreringer, modtagelse af vurderingsberetninger, fusionsplaner, spaltningsplaner og erklæringer fra vurderingsmænd m.v., som i henhold til lovgivningen skal offentliggøres af Erhvervs- og Selskabsstyrelsen, offentliggøres i Grønlandsposten og på Erhvervs- og Selskabsstyrelsens hjemmeside www.cvr.dk. Stk. 2. Registreringer m.v., som er offentliggjort i Grønlandsposten og på www.cvr.dk, anses for at være kommet til tredjemands kundskab.",
      "valid_from": "2008-07-10",
      "valid_to": null
    },
    {
      "provision_ref": "7:22",
      "chapter": "7",
      "section": "22",
      "content": "§ 22. Enhver kan efter indgåelse af en aftale med Erhvervs- og Selskabsstyrelsen på de i aftalen fastsatte vilkår, jf. dog stk. 2, få adgang til www.cvr.dk's gebyrbelagte oplysninger og dokumenter. Stk. 2. Erhvervs- og Selskabsstyrelsen kan bestemme, at brugeradgang til gebyrbelagte oplysninger og dokumenter, jf. bilag 2, via www.cvr.dk forudsætter betaling med elektroniske betalingsmidler.",
      "valid_from": "2008-07-10",
      "valid_to": null
    },
    {
      "provision_ref": "7:23",
      "chapter": "7",
      "section": "23",
      "content": "§ 23. Et aktie- eller et anpartsselskab, virksomheder, der er registreringspligtige i henhold til lov om visse erhvervsdrivende virksomheder, som sat i kraft for Grønland ved kongelig anordning, en erhvervsdrivende fond eller en af selskabet eller virksomheden bemyndiget person kan få adgang til at foretage registrering via Webreg, jf. § 2, stk. 2, hvis selskabet eller den pågældende: 1) er accepteret af Erhvervs- og Selskabsstyrelsen som bruger, og 2) har indgået en aftale med Erhvervs- og Selskabsstyrelsen, der regulerer de nærmere regler for brugen af Webreg, eller 3) benytter en af Erhvervs- og Selskabsstyrelsen accepteret digital signatur. Stk. 2. I de aktieselskaber og anpartsselskaber, der er under tilsyn af Finanstilsynet, eller hvor virksomhed kun kan udøves efter tilladelse af Finanstilsynet, kan der ikke ske registrering via Webreg, jf. dog § 25, stk. 5. Stk. 3. Stk. 1 gælder tilsvarende ved indsendelse af meddelelser til offentliggørelse via Webreg.",
      "valid_from": "2008-07-10",
      "valid_to": null
    },
    {
      "provision_ref": "7:24",
      "chapter": "7",
      "section": "24",
      "content": "§ 24. Registrering via Webreg kan foretages af stiftelser samt ændringer i allerede registrerede forhold i det omfang, styrelsen har udviklet edb-systemet til at håndtere registreringer via Webreg. Stk. 2. Inddateringer i Webreg skal foregå i overensstemmelse med, hvad der fremgår af Webreg systemet.",
      "valid_from": "2008-07-10",
      "valid_to": null
    },
    {
      "provision_ref": "7:25",
      "chapter": "7",
      "section": "25",
      "content": "§ 25. Indsendelse af meddelelser til offentliggørelse via Webreg kan ske i det omfang, styrelsen har udviklet edb-systemet til at håndtere sådanne indberetninger via Webreg. Stk. 2. Indkaldelse til generalforsamling i selskaber, hvis aktier lyder på ihændehaveren, i Erhvervs- og Selskabsstyrelsens edb-informationssystem, jf. § 73, stk. 2, 3. pkt., i aktieselskabsloven, som sat i kraft for Grønland ved kongelig anordning, skal ske via Webreg. Stk. 3. Offentliggørelse af selskabsoplysninger på andre sprog end dansk, jf. aktieselskabslovens § 154, stk. 7, og anpartsselskabslovens § 69, stk. 5, som sat i kraft for Grønland ved kongelige anordninger, skal ske via Webreg. Stk. 4. Inddateringer i Webreg skal foregå i overensstemmelse med, hvad der fremgår af Webreg systemet. Stk. 5. Aktieselskaber og anpartsselskaber, der er under tilsyn af Finanstilsynet, eller hvor virksomhed kun kan udøves efter tilladelse af Finanstilsynet, kan anvende Webreg til indsendelse af meddelelser til offentliggørelse, herunder indsendelse af indkaldelse til generalforsamling i selskaber, hvis aktier lyder på ihændehaveren.",
      "valid_from": "2008-07-10",
      "valid_to": null
    },
    {
      "provision_ref": "7:26",
      "chapter": "7",
      "section": "26",
      "content": "§ 26. Ved registrering og indberetninger via Webreg anvendes brugerens digitale signatur, medmindre Erhvervs- og Selskabsstyrelsen bestemmer andet. Stk. 2. Hvis styrelsen har begrundet formodning om, at der er sket eller vil ske misbrug af adgangen til registrering, indberetning eller offentliggørelse via Webreg, er styrelsen berettiget til med øjeblikkelig virkning at lukke brugerens adgang hertil.",
      "valid_from": "2008-07-10",
      "valid_to": null
    },
    {
      "provision_ref": "8:27",
      "chapter": "8",
      "section": "27",
      "content": "§ 27. Virksomhedsdokumenter, der findes i Erhvervs- og Selskabsstyrelsen, er offentligt tilgængelige. Dette gælder dog ikke følgende dokumenter: 1) Attester om personlige forhold. 2) Regnskaber, der i henhold til lov ikke er offentligt tilgængelige. 3) Visse dokumenter i sager vedrørende kapitaltab efter anpartsselskabslovens tidligere bestemmelse § 52, som sat i kraft for Grønland ved kongelig anordning, og den tidligere anpartsselskabslovs § 85 a, som sat i kraft for Grønland ved kongelig anordning. 4) Oplysninger om erhvervsdrivende fondes forretningsmæssige og driftsmæssige forhold eller lignende, som styrelsen som fondsmyndighed er i besiddelse af efter § 57, stk. 3, i lov om erhvervsdrivende fonde, som sat i kraft for Grønland ved kongelig anordning, for så vidt det er af væsentlig økonomisk betydning for fonden, at oplysningen undtages fra aktindsigt, jf. § 61, stk. 2, i lov om erhvervsdrivende fonde, som sat i kraft for Grønland ved kongelig anordning. Stk. 2. For erhvervsdrivende fonde gælder bestemmelsen i stk. 1, 1. pkt., kun i det omfang, styrelsen bestemmer det, for: 1) De oplysninger, styrelsen pålægger revisor at give om fondens forhold efter § 37 i lov om erhvervsdrivende fonde, som sat i kraft for Grønland ved kongelig anordning. 2) Den beretning, granskningsmændene skal afgive efter § 59, stk. 4, i lov om erhvervsdrivende fonde, som sat i kraft for Grønland ved kongelig anordning.",
      "valid_from": "2008-07-10",
      "valid_to": null
    },
    {
      "provision_ref": "8:28",
      "chapter": "8",
      "section": "28",
      "content": "§ 28. Dokumenter, der er offentligt tilgængelige i Erhvervs- og Selskabsstyrelsen, kan på forlangende gennemses i styrelsens ekspedition. Stk. 2. Udskrifter af registerets oplysninger om virksomheder og fotokopier eller aftryk af eventuelle mikrofilm af de dokumenter, der er offentligt tilgængelige, kan fås i styrelsen. Stk. 3. Erhvervs- og Selskabsstyrelsen kan bestemme, at fotokopi eller aftryk af mikrofilm også kan tages ved selvbetjening af kopieringsapparater opstillet i styrelsen. Stk. 4. Erhvervs- og Selskabsstyrelsen kan bestemme, at alle eller bestemte offentligt tilgængelige oplysninger om flere selskaber kan fås maskinelt efter særlig aftale eller i henhold til eventuelle af styrelsen fastsatte almindelige bestemmelser. Stk. 5. For de oplysninger, som er omfattet af stk. 1-4, og for brugen af www.cvr.dk, betales gebyr efter taksterne i bilag 2. Gebyret opkræves efterfølgende, jf. dog § 22, stk. 2. § 19 finder tilsvarende anvendelse.",
      "valid_from": "2008-07-10",
      "valid_to": null
    },
    {
      "provision_ref": "9:29",
      "chapter": "9",
      "section": "29",
      "content": "§ 29. Erhvervs- og Selskabsstyrelsens afgørelser i medfør af denne bekendtgørelse kan indbringes for Erhvervsankenævnet senest 7 uger efter, at afgørelsen er meddelt den pågældende, jf. dog stk. 2. Stk. 2. Afgørelser truffet af Erhvervs- og Selskabsstyrelsen som fondsmyndighed kan ikke indbringes for højere administrativ myndighed, jf. § 62, stk. 2, jf. § 57, stk. 1, 1. pkt., i lov om erhvervsdrivende fonde, som sat i kraft for Grønland ved kongelige anordning.",
      "valid_from": "2008-07-10",
      "valid_to": null
    },
    {
      "provision_ref": "10:30",
      "chapter": "10",
      "section": "30",
      "content": "§ 30. Er anden foranstaltning ikke forskyldt efter kriminalloven, idømmes der bøde for misbrug af adgangen til at foretage elektronisk anmeldelse og registrering via Webreg, jf. §§ 2, 4, 5 og 24, og misbrug af den digitale signatur, jf. § 26.",
      "valid_from": "2008-07-10",
      "valid_to": null
    },
    {
      "provision_ref": "11:31",
      "chapter": "11",
      "section": "31",
      "content": "§ 31. Bekendtgørelsen træder i kraft den 1. august 2008.",
      "valid_from": "2008-07-10",
      "valid_to": null
    }
  ],
  "definitions": []
}
