{
  "id": "2008:1219",
  "type": "statute",
  "title": "Bekendtgørelse om autorisation og drift af akvakulturbrug, samt om markedsføring af akvatiske organismer og produkter deraf",
  "short_name": "BEK H#LOKDOK04",
  "status": "in_force",
  "issued_date": "2008-12-12",
  "url": "https://www.retsinformation.dk/eli/lta/2008/1219/xml",
  "description": "Retsinformation source. DocumentId=AH003128; AccessionNumber=B20080121905; Characters preserved in NFC; ASCII fallback used only for key/file generation.",
  "provisions": [
    {
      "provision_ref": "1",
      "section": "1",
      "content": "§ 1. Denne bekendtgørelse vedrører veterinære forhold i forbindelse med autorisation og drift af akvakulturbrug og markedsføring af akvatiske organismer og produkter deraf. Stk. 2. Bekendtgørelsen finder ikke anvendelse på: 1) akvatiske prydorganismer, der opdrættes i ikke-kommercielle akvarier, 2) vildtlevende akvatiske organismer, der høstes eller fanges for direkte at indgå i fødevarekæden, og 3) akvatiske organismer, der fanges med henblik på fremstilling af fiskemel, fiskefoder, fiskeolie og lignende produkter."
    },
    {
      "provision_ref": "2",
      "section": "2",
      "content": "§ 2. I denne bekendtgørelse forstås ved: 1) »Akvakulturvirksomhed«: Ethvert offentligt eller privat foretagende, som med eller uden gevinst for øje udfører en hvilken som helst aktivitet i forbindelse med opdræt, hold eller dyrkning af akvatiske organismer. 2) »Akvakulturbrug«: Ethvert sted, fysisk afgrænset område eller anlæg, der drives af en akvakulturvirksomhed, og hvor der opdrættes akvatiske organismer med henblik på omsætning, med undtagelse af steder, områder eller anlæg, hvor vildtlevende vandlevende dyr, der er høstet eller fanget med henblik på konsum, midlertidigt holdes fodertomme, mens de venter på at blive slagtet. 3) »Akvatiske organismer«: Ethvert udviklingstrin af nedenstående vandlevende dyr der opdrættes på et akvakulturbrug eller i et område med opdræt, herunder akvatiske organismer der har været vildtlevende og påtænkes anvendt på et akvakulturbrug eller område med opdræt: a) Fisk, der tilhører overklassen Agnatha og klasserne Chondrichthyes og Osteichthyes, b) bløddyr, der tilhører rækken Mollusca, og c) krebsdyr, der tilhører underrækken Crustacea. 4) »Lystfiskersø (put and take fiskeri)«: Damme eller anlæg, hvor udsætning af akvatiske organismer foretages alene med henblik på sportsfiskeri. 5) »Den ansvarlige«: Den eller de personer, der ejer ét eller flere akvakulturbrug eller har til opgave at passe det eller dem, mod eller uden vederlag. 6) »Kategori I – V«: Kategorisering af vandområder eller akvakulturbrug efter sundhedsstatus som beskrevet i bekendtgørelse om overvågning og bekæmpelse af visse smitsomme sygdomme hos akvatiske organismer. 7) »Flytning«: Flytning i Danmark mellem frivandsområder, mellem dambrug og mellem dambrug og frivandsområder. 8) »Markedsføring«: Salg eller anden overførsel, som finder sted med eller uden vederlag, samt enhver form flytning af akvatiske organismer. 9) »Samhandel«: Markedsføring af akvatiske organismer og produkter deraf mellem Danmark og andre EU-medlemsstater. 10) »Forordningen«: Kommissionens forordning om implementering af direktiv 88/2006/EF for så vidt angår betingelser og certificeringskrav ved omsætning og import til Fællesskabet af akvakulturdyr og produkter deraf."
    },
    {
      "provision_ref": "3",
      "section": "3",
      "content": "§ 3. Akvakulturbrug skal autoriseres af fødevareregionen. Stk. 2. Ansøgning om autorisation skal sendes til fødevareregionen. Ansøgningen skal som minimum indeholde de i bilag 1 anførte oplysninger. Stk. 3. Akvakulturbrug tildeles et unikt autorisationsnummer. Stk. 4. Forud for autorisation foretager fødevareregionen tilsyn på akvakulturbruget. Stk. 5. Akvakulturbruget må ikke tages i brug, før fødevareregionen har autoriseret dette. Stk. 6. Fødevareregionen kan ved autorisationen, stille krav om, at akvakulturbruget skal deltage i et officielt bekæmpelsesprogram."
    },
    {
      "provision_ref": "4",
      "section": "4",
      "content": "§ 4. Akvakulturbrug, der ved denne bekendtgørelses ikrafttræden er registreret hos Fødevarestyrelsen i henhold til bekendtgørelse nr. 755 af 28. juli 2005 om bekæmpelse af visse smitsomme sygdomme hos fisk, vil af Fødevarestyrelsen få tildelt et autorisationsnummer."
    },
    {
      "provision_ref": "5",
      "section": "5",
      "content": "§ 5 Andre anlæg end akvakulturbrug, hvor der holdes akvatiske organismer uden markedsføring for øje og lystfiskersøer (put-and-take fiskeri) skal registreres hos fødevareregionen. Stk. 2. Anmeldelse af anlægget skal ske til fødevareregionen med angivelse af navn, adresse, aktivitet og arter af akvatiske organismer, der holdes i anlægget. Stk. 3. Anlæg, der ved denne bekendtgørelses ikrafttræden er registreret i henhold til bekendtgørelse nr. 755 af 28. juli 2005 om bekæmpelse af visse smitsomme sygdomme hos fisk, skal anmelde deres virksomhed til fornyet registrering hos fødevareregionen senest den 1. marts 2009."
    },
    {
      "provision_ref": "6",
      "section": "6",
      "content": "§ 6. Fødevareregionen fører tilsyn med de i § 3, stk. 1 og § 5, stk. 1 nævnte brug og anlæg."
    },
    {
      "provision_ref": "7",
      "section": "7",
      "content": "§ 7. Opfylder et autoriseret akvakulturbrug ikke længere betingelserne for autorisation, kan den tilbagekaldes af fødevareregionen."
    },
    {
      "provision_ref": "8",
      "section": "8",
      "content": "§ 8. Fødevarestyrelsen fører et elektronisk register over samtlige akvakulturbrug. Stk. 2. Registeret indeholder følgende oplysninger: 1) navn, adresse, kontaktoplysninger, telefon (mobiltelefon), fax og e-mail, 2) autorisationsnummer, 3) geografisk beliggenhed (GIS koordinater), 4) produkt, produktionstype og maksimal produktionsmængde, 5) oplysninger om akvakulturbrugets vandforsyning og udledning, 6) arter af akvatiske organismer og hvilke der kan være modtagelige for/vektorer for smitsomme sygdomme hos akvatiske organismer, 7) ajourførte oplysninger om sundhedsstatus, deltagelse i udryddelses- og overvågningsprogram for at erhverve status som sygdomsfri og om akvakulturbruget er inficeret med en smitsom sygdom, jf. bekendtgørelse om overvågning og bekæmpelse af visse smitsomme sygdomme hos akvatiske organismer."
    },
    {
      "provision_ref": "9",
      "section": "9",
      "content": "§ 9. Det er ikke tilladt, at føre syge akvatiske organismer fra akvakulturbrug til vandløb, søer eller havet. Stk. 2. Døde og syge akvatiske organismer samt frasorterede æg skal opsamles og sendes direkte til bortskaffelse på et godkendt anlæg, jf. reglerne i Europa-Parlamentets og Rådets forordning (EF) nr.1774 af 3. oktober 2002 om sundhedsbestemmelser for animalske biprodukter, som ikke er bestemt til konsum (biproduktforordningen)."
    },
    {
      "provision_ref": "10",
      "section": "10",
      "content": "§ 10. Den ansvarlige for akvakulturbruget skal efter fødevareregionens anvisninger sørge for orden og renlighed i akvakulturbruget samt gennemføre rensning og desinfektion af bygninger, driftsinventar, driftsmateriel m.v. der anvendes i akvakulturbrugets drift. Stk. 2. Ved væsentlige uhygiejniske forhold på akvakulturbruget, kan fødevareregionen påbyde udfiskning, rengøring og desinfektion af de berørte dele af akvakulturbruget."
    },
    {
      "provision_ref": "11",
      "section": "11",
      "content": "§ 11. Den ansvarlige for akvakulturbruget skal påse, at alle faciliteter i det fri, hvor der holdes akvatiske organismer, er afskærmet mod fugle ved udspændte net eller tråde med en trådafstand på højst 25 cm. Afskærmningen skal dække både over og ned langs de nævnte faciliteters sider. Stk. 2. Lystfiskersøer er ikke omfattet af stk. 1."
    },
    {
      "provision_ref": "12",
      "section": "12",
      "content": "§ 12. Det påhviler den ansvarlige for et akvakulturbrug at etablere foranstaltninger, der hindrer, at fisk kan undslippe til frivand."
    },
    {
      "provision_ref": "13",
      "section": "13",
      "content": "§ 13. Ejeren eller den ansvarlige for et akvakulturbrug skal ved markedsføring af akvatiske organismer, æg og sæd, føre optegnelser over modtagelse og levering med angivelse af: 1) dato for modtagelse og levering, 2) samlet vægt af akvatiske organismer, 3) mængden af sæd/ mælke eller antallet af æg, 4) akvatiske organismers gennemsnitlige størrelse, 5) art, 6) leverandør, 7) modtager, 8) oprindelsessted, og 9) bestemmelsessted. Stk. 2. Ejeren eller den ansvarlige for et akvakulturbrug skal føre optegnelse over dødelighed hos de akvatiske organismer. Stk. 3. Ejeren eller den ansvarlige for et akvakulturbrug skal føre optegnelse over resultaterne af ordningen med risikobaseret overvågning i henhold til bekendtgørelse om overvågning og bekæmpelse af visse smitsomme sygdomme hos akvatiske organismer."
    },
    {
      "provision_ref": "14",
      "section": "14",
      "content": "§ 14. Transportvirksomheder, som transporterer akvatiske organismer, skal føre optegnelser over: 1) dødelighed under transport, 2) de akvakulturbrug og forarbejdningsvirksomheder, som transportmidlet har været i forbindelse med, og 3) vandskifte under transporten, herunder kilderne til det nye vand og sted for udtømning af vand."
    },
    {
      "provision_ref": "15",
      "section": "15",
      "content": "§ 15. Optegnelserne nævnt i §§ 13-14 skal opdateres løbende og skal opbevares i mindst fem år. Stk. 2. Optegnelserne skal på forlangende forevises fødevareregionen eller dennes repræsentant."
    },
    {
      "provision_ref": "16",
      "section": "16",
      "content": "§ 16. Den ansvarlige for transport af akvatiske organismer skal påse, at vand fra emballage og fra vogne med akvatiske organismer og æg kun udtømmes på pladser, der er godkendt hertil af fødevareregionen. Vand kan dog udtømmes, hvor akvatiske organismer eller æg aflæsses. Stk. 2. Ved transport af akvatiske organismer må der kun anvendes smittefrit vand eller vand fra oprindelsesakvakulturbruget. Stk. 3. Transportvogne og bassiner skal være således indrettede, at der ikke spildes vand under transporten. Stk. 4. Emballage af enhver art skal være ny eller rengjort og desinficeret inden transport af akvatiske organismer og æg. Vogne og bassiner til transport af akvatiske organismer skal før hver læsning rengøres og desinficeres. Stk. 5. Ved indfangning og læsning af akvatiske organismer og æg, må der kun anvendes redskaber som tilhører det pågældende akvakulturbrug. Ved læsning af akvatiske organismer må spildt vand ikke kunne løbe til akvakulturbruget, dets vandforsyning eller til frivand. Ved omlæsning og aflæsning fra transportvogne må der kun anvendes redskaber, som tilhører den pågældende vogn. Stk. 6. Transportvogne, herunder forvogn og anhænger, må kun transportere akvatiske organismer med samme sundhedsstatus."
    },
    {
      "provision_ref": "17",
      "section": "17",
      "content": "§ 17. Ejeren eller føreren af transportmidler, der har transporteret eller i øvrigt været i kontakt med akvatiske organismer i udlandet, skal påse, at det tomme transportmiddel, redskaber, genstande m.v. der har været i kontakt med akvatiske organismer rengøres og desinficeres på den af fødevareregionen godkendte rengørings- og desinfektionsplads, der er nærmest beliggende i forhold til ankomststedet i Danmark. Stk. 2. Ejeren eller føreren af de i stk. 1 omhandlede transportmidler, samt ejeren eller brugeren af de nævnte redskaber eller genstande m.v. skal sikre sig skriftlig dokumentation for, at rengøring og desinfektion har fundet sted. Dokumentationen skal indeholde angivelse af sted, tidspunkt, dato, anvendt desinfektionsmiddel, samt navnet på personen, der har udført rengøringen og desinfektionen. Dokumentationen skal opbevares i mindst et år. Stk. 3. Optegnelser i en logbog eller lignende anses for at være fornøden dokumentation i henhold til stk. 2."
    },
    {
      "provision_ref": "18",
      "section": "18",
      "content": "§ 18. Flytning af akvatiske organismer (herunder agn) kan kun ske til akvakulturbrug eller frivandsområder i henhold til reglerne for omsætning af akvatiske organismer, jf. bilag II. Stk. 2. Uanset stk. 1 kan vildtlevende akvatiske organismer, efter tilladelse fra fødevareregionen, anbringes i karantæne inden de føres til områder med anden sundhedsstatus, såfremt det kan dokumenteres at de ikke udgør en smitterisiko."
    },
    {
      "provision_ref": "19",
      "section": "19",
      "content": "§ 19. Øjenæg til afsætning skal inden forsendelse til andre akvakulturbrug desinficeres."
    },
    {
      "provision_ref": "20",
      "section": "20",
      "content": "§ 20. Ved markedsføring ved samhandel med akvatiske organismer skal der foreligge et sundhedscertifikat når akvatiske organismer overføres til sygdomsfri områder (kategori 1), områder med overvågningsprogram (kategori II) eller områder med udryddelsesprogram (kategori IV), samt når akvatiske organismer overføres fra områder med udryddelsesprogram eller områder der er inficerede (kategori V). Certifikatets udformning skal fra 1. juli 2009 ske i henhold til forordningen. Stk. 2. Undtaget fra stk. 1 er fisk, der er slagtet og renset inden afsendelse samt blød- og krebsdyr, når de afsendes som uforarbejdede eller forarbejdede produkter. Stk. 3. Markedsføring ved samhandel af akvatiske organismer er omfattet af reglerne om udstedelse af dyresundhedscertifikater, når der gives tilladelse til, at dyrene forlader et område, der er underkastet bekæmpelsesbestemmelserne om indberetning og minimumsforanstaltningerne til bekæmpelse af smitsomme sygdomme hos akvatiske organismer."
    },
    {
      "provision_ref": "21",
      "section": "21",
      "content": "§ 21. Fødevareregionen kan efter ansøgning give tilladelse til markedsføring af akvatiske organismer og produkter deraf, der ikke opfylder bestemmelserne i § 20, når det sker til videnskabelige formål. Stk. 2. Fødevareregionen fastsætter vilkår for tilladelsen, jf. stk. 1."
    },
    {
      "provision_ref": "22",
      "section": "22",
      "content": "§ 22. Klinisk sunde akvatiske organismer fra akvakulturbrug, hvor der er konstateret smitte med en sygdom, jf. bekendtgørelse om overvågning og bekæmpelse af visse smitsomme sygdomme hos akvatiske organismer kan efter tilladelse fra fødevareregionen leveres til en dertil godkendt opskæringsvirksomhed."
    },
    {
      "provision_ref": "23",
      "section": "23",
      "content": "§ 23. Alt materiel, fodtøj, waders, prøveudtagningsudstyr, grødeskæringsmateriel, entreprenørmateriel, materiel til brug ved elfiskning samt både, kanoer m.v. skal desinficeres, således at smitteoverførsel hindres."
    },
    {
      "provision_ref": "24",
      "section": "24",
      "content": "§ 24. Ved spuling af drænrør opstrøms for et dambrug, må der udelukkende anvendes smittefrit vand eller vand fra området opstrøms for bruget. Stk. 2. Slam fra spuling af drænrør, samt grødeafskær håndteres efter Miljøministeriets regler."
    },
    {
      "provision_ref": "25",
      "section": "25",
      "content": "§ 25. Opskæringsvirksomheder etableret inden ikrafttrædelse af denne bekendtgørelse kan søge midlertidig dispensation for håndtering af spildevand. Stk. 2. Ansøgning om dispensation skal være fødevarestyrelsen i hænde senest den 15. januar 2009."
    },
    {
      "provision_ref": "26",
      "section": "26",
      "content": "§ 26. Med bøde straffes den der: 1) overtræder § 3, stk. 1, 2, 5 og 6, § 5, §§ 9-10, § 11, stk. 1 og § 12-24, eller 2) tilsidesætter vilkår i henhold til § 21, stk. 2. Stk. 2. Straffen kan stige til fængsel i indtil to år, hvis den ved handlingen eller undladelsen skete overtrædelse er begået med forsæt eller grov uagtsomhed, og der ved overtrædelsen er: 1) Forvoldt skade på menneskers eller dyrs sundhed eller fremkaldt fare herfor, eller 2) opnået eller tilsigtet opnået en økonomisk fordel for den pågældende selv eller andre, herunder ved besparelser. Stk. 3. Der kan pålægges selskaber m.v. (juridiske personer) strafansvar efter reglerne i straffelovens 5. kapitel."
    },
    {
      "provision_ref": "27",
      "section": "27",
      "content": "§ 27. Bekendtgørelsen træder i kraft den 17. december 2008. Stk. 2. Samtidig ophæves §§ 1-13, §§ 17-19 og §§ 21-23 i bekendtgørelse nr. 755 af 8. juli 2008 om autorisation og drift af akvakulturbrug og -virksomheder."
    }
  ],
  "provision_versions": [
    {
      "provision_ref": "1",
      "section": "1",
      "content": "§ 1. Denne bekendtgørelse vedrører veterinære forhold i forbindelse med autorisation og drift af akvakulturbrug og markedsføring af akvatiske organismer og produkter deraf. Stk. 2. Bekendtgørelsen finder ikke anvendelse på: 1) akvatiske prydorganismer, der opdrættes i ikke-kommercielle akvarier, 2) vildtlevende akvatiske organismer, der høstes eller fanges for direkte at indgå i fødevarekæden, og 3) akvatiske organismer, der fanges med henblik på fremstilling af fiskemel, fiskefoder, fiskeolie og lignende produkter.",
      "valid_from": "2008-12-12",
      "valid_to": null
    },
    {
      "provision_ref": "2",
      "section": "2",
      "content": "§ 2. I denne bekendtgørelse forstås ved: 1) »Akvakulturvirksomhed«: Ethvert offentligt eller privat foretagende, som med eller uden gevinst for øje udfører en hvilken som helst aktivitet i forbindelse med opdræt, hold eller dyrkning af akvatiske organismer. 2) »Akvakulturbrug«: Ethvert sted, fysisk afgrænset område eller anlæg, der drives af en akvakulturvirksomhed, og hvor der opdrættes akvatiske organismer med henblik på omsætning, med undtagelse af steder, områder eller anlæg, hvor vildtlevende vandlevende dyr, der er høstet eller fanget med henblik på konsum, midlertidigt holdes fodertomme, mens de venter på at blive slagtet. 3) »Akvatiske organismer«: Ethvert udviklingstrin af nedenstående vandlevende dyr der opdrættes på et akvakulturbrug eller i et område med opdræt, herunder akvatiske organismer der har været vildtlevende og påtænkes anvendt på et akvakulturbrug eller område med opdræt: a) Fisk, der tilhører overklassen Agnatha og klasserne Chondrichthyes og Osteichthyes, b) bløddyr, der tilhører rækken Mollusca, og c) krebsdyr, der tilhører underrækken Crustacea. 4) »Lystfiskersø (put and take fiskeri)«: Damme eller anlæg, hvor udsætning af akvatiske organismer foretages alene med henblik på sportsfiskeri. 5) »Den ansvarlige«: Den eller de personer, der ejer ét eller flere akvakulturbrug eller har til opgave at passe det eller dem, mod eller uden vederlag. 6) »Kategori I – V«: Kategorisering af vandområder eller akvakulturbrug efter sundhedsstatus som beskrevet i bekendtgørelse om overvågning og bekæmpelse af visse smitsomme sygdomme hos akvatiske organismer. 7) »Flytning«: Flytning i Danmark mellem frivandsområder, mellem dambrug og mellem dambrug og frivandsområder. 8) »Markedsføring«: Salg eller anden overførsel, som finder sted med eller uden vederlag, samt enhver form flytning af akvatiske organismer. 9) »Samhandel«: Markedsføring af akvatiske organismer og produkter deraf mellem Danmark og andre EU-medlemsstater. 10) »Forordningen«: Kommissionens forordning om implementering af direktiv 88/2006/EF for så vidt angår betingelser og certificeringskrav ved omsætning og import til Fællesskabet af akvakulturdyr og produkter deraf.",
      "valid_from": "2008-12-12",
      "valid_to": null
    },
    {
      "provision_ref": "3",
      "section": "3",
      "content": "§ 3. Akvakulturbrug skal autoriseres af fødevareregionen. Stk. 2. Ansøgning om autorisation skal sendes til fødevareregionen. Ansøgningen skal som minimum indeholde de i bilag 1 anførte oplysninger. Stk. 3. Akvakulturbrug tildeles et unikt autorisationsnummer. Stk. 4. Forud for autorisation foretager fødevareregionen tilsyn på akvakulturbruget. Stk. 5. Akvakulturbruget må ikke tages i brug, før fødevareregionen har autoriseret dette. Stk. 6. Fødevareregionen kan ved autorisationen, stille krav om, at akvakulturbruget skal deltage i et officielt bekæmpelsesprogram.",
      "valid_from": "2008-12-12",
      "valid_to": null
    },
    {
      "provision_ref": "4",
      "section": "4",
      "content": "§ 4. Akvakulturbrug, der ved denne bekendtgørelses ikrafttræden er registreret hos Fødevarestyrelsen i henhold til bekendtgørelse nr. 755 af 28. juli 2005 om bekæmpelse af visse smitsomme sygdomme hos fisk, vil af Fødevarestyrelsen få tildelt et autorisationsnummer.",
      "valid_from": "2008-12-12",
      "valid_to": null
    },
    {
      "provision_ref": "5",
      "section": "5",
      "content": "§ 5 Andre anlæg end akvakulturbrug, hvor der holdes akvatiske organismer uden markedsføring for øje og lystfiskersøer (put-and-take fiskeri) skal registreres hos fødevareregionen. Stk. 2. Anmeldelse af anlægget skal ske til fødevareregionen med angivelse af navn, adresse, aktivitet og arter af akvatiske organismer, der holdes i anlægget. Stk. 3. Anlæg, der ved denne bekendtgørelses ikrafttræden er registreret i henhold til bekendtgørelse nr. 755 af 28. juli 2005 om bekæmpelse af visse smitsomme sygdomme hos fisk, skal anmelde deres virksomhed til fornyet registrering hos fødevareregionen senest den 1. marts 2009.",
      "valid_from": "2008-12-12",
      "valid_to": null
    },
    {
      "provision_ref": "6",
      "section": "6",
      "content": "§ 6. Fødevareregionen fører tilsyn med de i § 3, stk. 1 og § 5, stk. 1 nævnte brug og anlæg.",
      "valid_from": "2008-12-12",
      "valid_to": null
    },
    {
      "provision_ref": "7",
      "section": "7",
      "content": "§ 7. Opfylder et autoriseret akvakulturbrug ikke længere betingelserne for autorisation, kan den tilbagekaldes af fødevareregionen.",
      "valid_from": "2008-12-12",
      "valid_to": null
    },
    {
      "provision_ref": "8",
      "section": "8",
      "content": "§ 8. Fødevarestyrelsen fører et elektronisk register over samtlige akvakulturbrug. Stk. 2. Registeret indeholder følgende oplysninger: 1) navn, adresse, kontaktoplysninger, telefon (mobiltelefon), fax og e-mail, 2) autorisationsnummer, 3) geografisk beliggenhed (GIS koordinater), 4) produkt, produktionstype og maksimal produktionsmængde, 5) oplysninger om akvakulturbrugets vandforsyning og udledning, 6) arter af akvatiske organismer og hvilke der kan være modtagelige for/vektorer for smitsomme sygdomme hos akvatiske organismer, 7) ajourførte oplysninger om sundhedsstatus, deltagelse i udryddelses- og overvågningsprogram for at erhverve status som sygdomsfri og om akvakulturbruget er inficeret med en smitsom sygdom, jf. bekendtgørelse om overvågning og bekæmpelse af visse smitsomme sygdomme hos akvatiske organismer.",
      "valid_from": "2008-12-12",
      "valid_to": null
    },
    {
      "provision_ref": "9",
      "section": "9",
      "content": "§ 9. Det er ikke tilladt, at føre syge akvatiske organismer fra akvakulturbrug til vandløb, søer eller havet. Stk. 2. Døde og syge akvatiske organismer samt frasorterede æg skal opsamles og sendes direkte til bortskaffelse på et godkendt anlæg, jf. reglerne i Europa-Parlamentets og Rådets forordning (EF) nr.1774 af 3. oktober 2002 om sundhedsbestemmelser for animalske biprodukter, som ikke er bestemt til konsum (biproduktforordningen).",
      "valid_from": "2008-12-12",
      "valid_to": null
    },
    {
      "provision_ref": "10",
      "section": "10",
      "content": "§ 10. Den ansvarlige for akvakulturbruget skal efter fødevareregionens anvisninger sørge for orden og renlighed i akvakulturbruget samt gennemføre rensning og desinfektion af bygninger, driftsinventar, driftsmateriel m.v. der anvendes i akvakulturbrugets drift. Stk. 2. Ved væsentlige uhygiejniske forhold på akvakulturbruget, kan fødevareregionen påbyde udfiskning, rengøring og desinfektion af de berørte dele af akvakulturbruget.",
      "valid_from": "2008-12-12",
      "valid_to": null
    },
    {
      "provision_ref": "11",
      "section": "11",
      "content": "§ 11. Den ansvarlige for akvakulturbruget skal påse, at alle faciliteter i det fri, hvor der holdes akvatiske organismer, er afskærmet mod fugle ved udspændte net eller tråde med en trådafstand på højst 25 cm. Afskærmningen skal dække både over og ned langs de nævnte faciliteters sider. Stk. 2. Lystfiskersøer er ikke omfattet af stk. 1.",
      "valid_from": "2008-12-12",
      "valid_to": null
    },
    {
      "provision_ref": "12",
      "section": "12",
      "content": "§ 12. Det påhviler den ansvarlige for et akvakulturbrug at etablere foranstaltninger, der hindrer, at fisk kan undslippe til frivand.",
      "valid_from": "2008-12-12",
      "valid_to": null
    },
    {
      "provision_ref": "13",
      "section": "13",
      "content": "§ 13. Ejeren eller den ansvarlige for et akvakulturbrug skal ved markedsføring af akvatiske organismer, æg og sæd, føre optegnelser over modtagelse og levering med angivelse af: 1) dato for modtagelse og levering, 2) samlet vægt af akvatiske organismer, 3) mængden af sæd/ mælke eller antallet af æg, 4) akvatiske organismers gennemsnitlige størrelse, 5) art, 6) leverandør, 7) modtager, 8) oprindelsessted, og 9) bestemmelsessted. Stk. 2. Ejeren eller den ansvarlige for et akvakulturbrug skal føre optegnelse over dødelighed hos de akvatiske organismer. Stk. 3. Ejeren eller den ansvarlige for et akvakulturbrug skal føre optegnelse over resultaterne af ordningen med risikobaseret overvågning i henhold til bekendtgørelse om overvågning og bekæmpelse af visse smitsomme sygdomme hos akvatiske organismer.",
      "valid_from": "2008-12-12",
      "valid_to": null
    },
    {
      "provision_ref": "14",
      "section": "14",
      "content": "§ 14. Transportvirksomheder, som transporterer akvatiske organismer, skal føre optegnelser over: 1) dødelighed under transport, 2) de akvakulturbrug og forarbejdningsvirksomheder, som transportmidlet har været i forbindelse med, og 3) vandskifte under transporten, herunder kilderne til det nye vand og sted for udtømning af vand.",
      "valid_from": "2008-12-12",
      "valid_to": null
    },
    {
      "provision_ref": "15",
      "section": "15",
      "content": "§ 15. Optegnelserne nævnt i §§ 13-14 skal opdateres løbende og skal opbevares i mindst fem år. Stk. 2. Optegnelserne skal på forlangende forevises fødevareregionen eller dennes repræsentant.",
      "valid_from": "2008-12-12",
      "valid_to": null
    },
    {
      "provision_ref": "16",
      "section": "16",
      "content": "§ 16. Den ansvarlige for transport af akvatiske organismer skal påse, at vand fra emballage og fra vogne med akvatiske organismer og æg kun udtømmes på pladser, der er godkendt hertil af fødevareregionen. Vand kan dog udtømmes, hvor akvatiske organismer eller æg aflæsses. Stk. 2. Ved transport af akvatiske organismer må der kun anvendes smittefrit vand eller vand fra oprindelsesakvakulturbruget. Stk. 3. Transportvogne og bassiner skal være således indrettede, at der ikke spildes vand under transporten. Stk. 4. Emballage af enhver art skal være ny eller rengjort og desinficeret inden transport af akvatiske organismer og æg. Vogne og bassiner til transport af akvatiske organismer skal før hver læsning rengøres og desinficeres. Stk. 5. Ved indfangning og læsning af akvatiske organismer og æg, må der kun anvendes redskaber som tilhører det pågældende akvakulturbrug. Ved læsning af akvatiske organismer må spildt vand ikke kunne løbe til akvakulturbruget, dets vandforsyning eller til frivand. Ved omlæsning og aflæsning fra transportvogne må der kun anvendes redskaber, som tilhører den pågældende vogn. Stk. 6. Transportvogne, herunder forvogn og anhænger, må kun transportere akvatiske organismer med samme sundhedsstatus.",
      "valid_from": "2008-12-12",
      "valid_to": null
    },
    {
      "provision_ref": "17",
      "section": "17",
      "content": "§ 17. Ejeren eller føreren af transportmidler, der har transporteret eller i øvrigt været i kontakt med akvatiske organismer i udlandet, skal påse, at det tomme transportmiddel, redskaber, genstande m.v. der har været i kontakt med akvatiske organismer rengøres og desinficeres på den af fødevareregionen godkendte rengørings- og desinfektionsplads, der er nærmest beliggende i forhold til ankomststedet i Danmark. Stk. 2. Ejeren eller føreren af de i stk. 1 omhandlede transportmidler, samt ejeren eller brugeren af de nævnte redskaber eller genstande m.v. skal sikre sig skriftlig dokumentation for, at rengøring og desinfektion har fundet sted. Dokumentationen skal indeholde angivelse af sted, tidspunkt, dato, anvendt desinfektionsmiddel, samt navnet på personen, der har udført rengøringen og desinfektionen. Dokumentationen skal opbevares i mindst et år. Stk. 3. Optegnelser i en logbog eller lignende anses for at være fornøden dokumentation i henhold til stk. 2.",
      "valid_from": "2008-12-12",
      "valid_to": null
    },
    {
      "provision_ref": "18",
      "section": "18",
      "content": "§ 18. Flytning af akvatiske organismer (herunder agn) kan kun ske til akvakulturbrug eller frivandsområder i henhold til reglerne for omsætning af akvatiske organismer, jf. bilag II. Stk. 2. Uanset stk. 1 kan vildtlevende akvatiske organismer, efter tilladelse fra fødevareregionen, anbringes i karantæne inden de føres til områder med anden sundhedsstatus, såfremt det kan dokumenteres at de ikke udgør en smitterisiko.",
      "valid_from": "2008-12-12",
      "valid_to": null
    },
    {
      "provision_ref": "19",
      "section": "19",
      "content": "§ 19. Øjenæg til afsætning skal inden forsendelse til andre akvakulturbrug desinficeres.",
      "valid_from": "2008-12-12",
      "valid_to": null
    },
    {
      "provision_ref": "20",
      "section": "20",
      "content": "§ 20. Ved markedsføring ved samhandel med akvatiske organismer skal der foreligge et sundhedscertifikat når akvatiske organismer overføres til sygdomsfri områder (kategori 1), områder med overvågningsprogram (kategori II) eller områder med udryddelsesprogram (kategori IV), samt når akvatiske organismer overføres fra områder med udryddelsesprogram eller områder der er inficerede (kategori V). Certifikatets udformning skal fra 1. juli 2009 ske i henhold til forordningen. Stk. 2. Undtaget fra stk. 1 er fisk, der er slagtet og renset inden afsendelse samt blød- og krebsdyr, når de afsendes som uforarbejdede eller forarbejdede produkter. Stk. 3. Markedsføring ved samhandel af akvatiske organismer er omfattet af reglerne om udstedelse af dyresundhedscertifikater, når der gives tilladelse til, at dyrene forlader et område, der er underkastet bekæmpelsesbestemmelserne om indberetning og minimumsforanstaltningerne til bekæmpelse af smitsomme sygdomme hos akvatiske organismer.",
      "valid_from": "2008-12-12",
      "valid_to": null
    },
    {
      "provision_ref": "21",
      "section": "21",
      "content": "§ 21. Fødevareregionen kan efter ansøgning give tilladelse til markedsføring af akvatiske organismer og produkter deraf, der ikke opfylder bestemmelserne i § 20, når det sker til videnskabelige formål. Stk. 2. Fødevareregionen fastsætter vilkår for tilladelsen, jf. stk. 1.",
      "valid_from": "2008-12-12",
      "valid_to": null
    },
    {
      "provision_ref": "22",
      "section": "22",
      "content": "§ 22. Klinisk sunde akvatiske organismer fra akvakulturbrug, hvor der er konstateret smitte med en sygdom, jf. bekendtgørelse om overvågning og bekæmpelse af visse smitsomme sygdomme hos akvatiske organismer kan efter tilladelse fra fødevareregionen leveres til en dertil godkendt opskæringsvirksomhed.",
      "valid_from": "2008-12-12",
      "valid_to": null
    },
    {
      "provision_ref": "23",
      "section": "23",
      "content": "§ 23. Alt materiel, fodtøj, waders, prøveudtagningsudstyr, grødeskæringsmateriel, entreprenørmateriel, materiel til brug ved elfiskning samt både, kanoer m.v. skal desinficeres, således at smitteoverførsel hindres.",
      "valid_from": "2008-12-12",
      "valid_to": null
    },
    {
      "provision_ref": "24",
      "section": "24",
      "content": "§ 24. Ved spuling af drænrør opstrøms for et dambrug, må der udelukkende anvendes smittefrit vand eller vand fra området opstrøms for bruget. Stk. 2. Slam fra spuling af drænrør, samt grødeafskær håndteres efter Miljøministeriets regler.",
      "valid_from": "2008-12-12",
      "valid_to": null
    },
    {
      "provision_ref": "25",
      "section": "25",
      "content": "§ 25. Opskæringsvirksomheder etableret inden ikrafttrædelse af denne bekendtgørelse kan søge midlertidig dispensation for håndtering af spildevand. Stk. 2. Ansøgning om dispensation skal være fødevarestyrelsen i hænde senest den 15. januar 2009.",
      "valid_from": "2008-12-12",
      "valid_to": null
    },
    {
      "provision_ref": "26",
      "section": "26",
      "content": "§ 26. Med bøde straffes den der: 1) overtræder § 3, stk. 1, 2, 5 og 6, § 5, §§ 9-10, § 11, stk. 1 og § 12-24, eller 2) tilsidesætter vilkår i henhold til § 21, stk. 2. Stk. 2. Straffen kan stige til fængsel i indtil to år, hvis den ved handlingen eller undladelsen skete overtrædelse er begået med forsæt eller grov uagtsomhed, og der ved overtrædelsen er: 1) Forvoldt skade på menneskers eller dyrs sundhed eller fremkaldt fare herfor, eller 2) opnået eller tilsigtet opnået en økonomisk fordel for den pågældende selv eller andre, herunder ved besparelser. Stk. 3. Der kan pålægges selskaber m.v. (juridiske personer) strafansvar efter reglerne i straffelovens 5. kapitel.",
      "valid_from": "2008-12-12",
      "valid_to": null
    },
    {
      "provision_ref": "27",
      "section": "27",
      "content": "§ 27. Bekendtgørelsen træder i kraft den 17. december 2008. Stk. 2. Samtidig ophæves §§ 1-13, §§ 17-19 og §§ 21-23 i bekendtgørelse nr. 755 af 8. juli 2008 om autorisation og drift af akvakulturbrug og -virksomheder.",
      "valid_from": "2008-12-12",
      "valid_to": null
    }
  ],
  "definitions": []
}
