{
  "id": "2008:362",
  "type": "statute",
  "title": "Bekendtgørelse om eksplosivstoffer",
  "short_name": "BEK H#LOKDOK04",
  "status": "in_force",
  "issued_date": "2008-05-15",
  "url": "https://www.retsinformation.dk/eli/lta/2008/362/xml",
  "description": "Retsinformation source. DocumentId=AA004319; AccessionNumber=B20080036205; Characters preserved in NFC; ASCII fallback used only for key/file generation.",
  "provisions": [
    {
      "provision_ref": "1",
      "section": "1",
      "content": "§ 1. Denne bekendtgørelse regulerer de eksplosivstoffer (eksplosive stoffer og eksplosivstofholdige genstande), der er opført i klasse 1 i De Forenede Nationers henstillinger vedrørende transport af farligt gods (United Nations Recommendations on Transport of Dangerous Goods), med undtagelse af ammunition og pyrotekniske artikler. Stk. 2. Ved forenelighedsgruppe forstås en kategorisering af et eksplosivstof, som i henhold til afsnit 2.1.2. i De Forenede Nationers henstillinger vedrørende transport af farligt gods benyttes til at afgøre, hvilke andre eksplosivstoffer det kan transporteres sammen med. Stk. 3. Ved underklasse forstås en kategorisering, der i afsnit 2.1.1.4. i De Forenede Nationers henstillinger vedrørende transport af farligt gods, benyttes til at beskrive et eksplosivstofs overordnede farlige egenskaber. Stk. 4. Ved plastiske sprængstoffer forstås eksplosivstoffer i bøjelig eller elastisk pladeform, som beskrevet i det tekniske bilag til konvention af 1. marts 1991 om mærkning af plastiske sprængstoffer med henblik på afsløring, jf. bekendtgørelse nr. 63 af 26. august 1999."
    },
    {
      "provision_ref": "2",
      "section": "2",
      "content": "§ 2. Bestemmelserne i Rådets direktiv 93/15/EØF af 5. april 1993 om harmonisering af bestemmelserne om markedsføring af og kontrol med eksplosivstoffer til civil brug med senere ændringer finder anvendelse her i landet. Direktivet er optrykt som bilag 1 til bekendtgørelsen. Stk. 2. Bestemmelserne i Kommissionens direktiv 2004/57/EF af 23. april 2004 om identificering af pyrotekniske artikler og visse former for ammunition i henhold til Rådets direktiv 93/15/EØF om harmonisering af bestemmelserne om markedsføring af og kontrol med eksplosivstoffer til civil brug finder anvendelse her i landet. Direktivet er optrykt som bilag 2 til bekendtgørelsen."
    },
    {
      "provision_ref": "3",
      "section": "3",
      "content": "§ 3. Plastiske sprængstoffer, der indføres eller fremstilles her i landet, jf. våben- og eksplosivstoflovens § 1, stk. 1, skal opfylde kravene om mærkning i Konvention af 1. marts 1991 om mærkning af plastiske sprængstoffer med henblik på afsløring, jf. § 1, stk. 4. Stk. 2. I forbindelse med konkrete forsøg på universiteter og højere læreanstalter samt ved statslige myndigheder kan eksplosivstoffer fremstilles i mindre mængder uden tilladelse. Fremstillingen skal finde sted under ledelse af en person med de fornødne faglige kvalifikationer. Eksplosivstoffet skal efterfølgende destrueres."
    },
    {
      "provision_ref": "4",
      "section": "4",
      "content": "§ 4. Det er forbudt uden tilladelse fra politidirektøren at forhandle eller markedsføre eksplosivstoffer. Stk. 2. Tilladelser efter stk. 1 omfatter kun eksplosivstoffer, som opfylder kravene i direktiv 93/15/EØF af 5. april 1993, jf. art. 2-4, art. 7 og bilag I, II og IV, og det tekniske bilag til Konvention af 1. marts 1991 om mærkning af plastiske sprængstoffer med henblik på afsløring."
    },
    {
      "provision_ref": "5",
      "section": "5",
      "content": "§ 5. Det er forbudt uden tilladelse fra politidirektøren at opbevare eksplosivstoffer. Stk. 2. Eksplosivstoffer skal opbevares på et sted, der er utilgængeligt for uvedkommende. Stk. 3. Eksplosivstoffer skal opbevares, så de ikke udsættes for stød, friktion, opvarmning eller anden påvirkning, som kan få dem til at eksplodere eller brænde, og i et miljø som ikke forcerer eksplosivstoffernes ældning eller på anden måde forårsager ændringer i deres egenskaber. Stk. 4. Opbevaring af eksplosivstoffer må ikke finde sted i boliger eller opholdsrum, herunder kælder- og loftsrum, skurvogne, garager og udhuse mv., der anvendes til ophold. Det samme gælder for rum, der er sammenbygget med opholdsrum. Stk. 5. Uanset stk. 4 kan der i boliger, opholdsrum og rum, der er sammenbygget med opholdsrum, opbevares indtil 2 kg røgsvagt krudt (underklasse 1.3). Hvis flere personer har tilladelse til opbevaring af røgsvagt krudt på samme adresse, og den samlede opbevarede mængde udgør mere end 2 kg, skal hver person dog opbevare sit krudt i et separat lokale. Vægge og døre i lokalet skal have en brandmodstandsevne på mindst 60 minutter. Døre skal holdes lukkede, når der ikke er nogen til stede i lokalet. Stk. 6. Eksplosivstoffer skal opbevares i lukkede originale transportemballager. Emballagerne må kun åbnes i forbindelse med udtagning af enheder. Eventuelt spild skal omgående fjernes og tilintetgøres."
    },
    {
      "provision_ref": "6",
      "section": "6",
      "content": "§ 6. For opbevaring af indtil 500 g eksplosivstoffer i underklasse 1.1, 1.2, 1.5 og 1.6 og for opbevaring af indtil 5 kg eksplosivstoffer i underklasse 1.3 og 1.4 gælder foruden bestemmelserne i § 5 følgende: 1) Der skal benyttes en boks eller et skab, der er godkendt i mindst EN 1143-1 grade 0 eller et tilsvarende sikringsniveau. Sikringsbokse eller -skabe med en vægt under 1.000 kg skal være forsvarligt fastboltet til gulv, væg eller lignende. 2) Boksen eller skabet skal holdes aflåst, når der ikke indsættes eller udtages eksplosivstoffer. 3) Tændmidler i andre underklasser end 1.4 og forenelighedsgruppe S kan kun opbevares sammen med andre eksplosivstoffer, hvis de er adskilt med en indbyrdes afstand på 100 mm luft samt en stålplade eller med en indbyrdes afstand på 100 mm luft og en 10 mm træplade. 4) Opbevaring skal finde sted i en afstand af mindst 5 m fra naboskel og vejmidte, medmindre der er tale om røgsvagt krudt i en mængde, der ikke overstiger 2 kg. 5) Der må ikke findes brandfarlige væsker, F-gas eller andet brandfarligt i samme rum som eksplosivstoffer. 6) På boks- eller skabsdøren skal der opsættes et tydeligt og holdbart sikkerhedsskilt med forbud mod tobaksrygning og brug af åben ild, som opfylder forskrifterne i Arbejdstilsynets bekendtgørelse om sikkerhedsskiltning og anden form for signalgivning."
    },
    {
      "provision_ref": "7",
      "section": "7",
      "content": "§ 7. For opbevaring af mere end 500 g eksplosivstoffer i underklasse 1.1, 1.2, 1.5 og 1.6 eller mere end 5 kg eksplosivstoffer i underklasse 1.3 og 1.4 på én adresse, jf. dog stk. 2, gælder foruden bestemmelserne i § 5 følgende: 1) Opbevaringsstedet skal godkendes af politiet. 2) Sikkerhedsafstandene for opbevaring, som anført i bilag 3, skal være opfyldt. 3) Der skal benyttes et støbt boksrum med et sikringsniveau, der svarer til en godkendelse i mindst EN 1143-1 grade 1, eller et sikringsskab, der er godkendt i mindst EN 1143-1 grade 1 eller et tilsvarende sikringsniveau. Sikringsskabe med en vægt under 1.000 kg skal være forsvarligt fastboltet til gulv, væg eller lignende. 4) Boksrummet eller skabet skal holdes aflåst, når der ikke indsættes eller udtages eksplosivstoffer. 5) Opbevaringsstedet skal sikres effektivt mod tyveri, herunder forsynes med automatisk indbrudsalarmeringsanlæg, hvorfra alarm indgår til en af Rigspolitiet godkendt døgnbemandet kontrolcentral. 6) Opbevaringsstedet må ikke anvendes til andre opbevaringsformål. 7) Eksplosivstoffer i én forenelighedsgruppe må kun opbevares sammen med eksplosivstoffer og ammunition i andre forenelighedsgrupper i følgende tilfælde: a) Eksplosivstoffer i forenelighedsgruppe S kan opbevares sammen med eksplosivstoffer og ammunition i alle andre forenelighedsgrupper, bortset fra A og L. b) Eksplosivstoffer i forenelighedsgrupperne C, D og E kan opbevares sammen med andre eksplosivstoffer og ammunition i disse forenelighedsgrupper. 8) Elektriske installationer i opbevaringsrum, hvori der kan forekomme aflejringer af uemballeret eksplosivstof i pulverform, skal være indrettet til brug i eksplosionsfarligt område, zone 22, temperaturklasse T4, i overensstemmelse med Boligministeriets (nu Økonomi- og Erhvervsministeriets) bekendtgørelse om elektrisk materiel og elektriske sikringssystemer til anvendelse i eksplosionsfarlig atmosfære. 9) Motordrevne redskaber, herunder trucks, der benyttes i opbevaringsrum, hvori der kan forekomme aflejringer af uemballeret eksplosivstof i pulverform, skal være indrettet til brug i eksplosionsfarligt område, zone 22, temperaturklasse T4, i overensstemmelse med Boligministeriets (nu Økonomi- og Erhvervsministeriets) bekendtgørelse om elektrisk materiel og elektriske sikringssystemer til anvendelse i eksplosionsfarlig atmosfære samt Arbejdstilsynets bekendtgørelse om indretning af tekniske hjælpemidler til anvendelse i eksplosionsfarlig atmosfære. 10) I opbevaringsrum og udvendigt på alle døre hertil samt ved oplag i det fri skal der opsættes tydelige og holdbare sikkerhedsskilte med forbud mod tobaksrygning og brug af åben ild og advarsel om eksplosionsfarlige stoffer som opfylder forskrifterne i Arbejdstilsynets bekendtgørelse om sikkerhedsskiltning og anden form for signalgivning. 11) Der skal opstilles brandslukningsmateriel efter aftale med det kommunale redningsberedskab. Stk. 2. Ved opbevaring af røgsvagt krudt i overensstemmelse med § 5, stk. 5, finder bestemmelserne i § 6 anvendelse, uanset om den samlede mængde røgsvagt krudt på én adresse overstiger 5 kg."
    },
    {
      "provision_ref": "8",
      "section": "8",
      "content": "§ 8. Overførsel (enhver fysisk flytning med undtagelse af flytninger inden for samme anlæg) af eksplosivstoffer i Danmark er forbudt uden tilladelse fra politidirektøren. Stk. 2. Opbevaring af eksplosivstoffer som led i et transportforløb i op til 48 timer i sammenhæng, dog 60 timer i sammenhæng på godsterminal, skal ske under konstant opsyn. Opbevaring i sammenhængende perioder af længere varighed samt jævnlig midlertidig henstilling skal ske i overensstemmelse med reglerne i §§ 5-7."
    },
    {
      "provision_ref": "9",
      "section": "9",
      "content": "§ 9. Det er forbudt uden tilladelse fra politidirektøren at erhverve eller anvende eksplosivstoffer. Stk. 2. For anvendelse af eksplosivstoffer gælder følgende: 1) Sprængningsopgaver må kun udføres af personer, som har de fornødne faglige kundskaber hertil, jf. § 12, stk. 3. 2) Sprængning skal udføres således, at der ikke sker skade på personer, nærliggende bygninger og installationer mv. 3) Der må i forbindelse med sprængningsarbejde kun medbringes den mængde eksplosivstoffer, som er nødvendig for udførelsen af den pågældende dags sprængningsarbejde. 4) Medbragte eksplosivstoffer skal være under konstant opsyn. Det skal endvidere sikres, at uvedkommende ikke har adgang til eksplosivstofferne. 5) Ikke-forbrugt eksplosivstof og rester af eksplosivstoffer fra sprængningsopgaver skal samme dag overføres til et opbevaringssted, der opfylder bestemmelserne i §§ 5-7, eller tilintetgøres."
    },
    {
      "provision_ref": "10",
      "section": "10",
      "content": "§ 10. Enhver fysisk eller juridisk person har pligt til at føre en fortegnelse over til- og afgang af eksplosivstoffer. Fortegnelsen skal endvidere indeholde oplysning om, hvor eksplosivstofferne opbevares. Det skal herudover fremgå, hvilke personer, der til enhver tid er i besiddelse af eksplosivstoffer. Stk. 2. Oplysninger opbevares i en periode på mindst 3 år fra udgangen af det kalenderår, hvor den registrerede transaktion fandt sted. Hvis virksomheden ikke længere driver forretning, skal oplysningerne straks overgives til det stedlige politi. Stk. 3. Ved udgangen af hvert kalenderår indsendes kopi af den i stk. 1 nævnte fortegnelse for så vidt angår det pågældende kalenderår til politiet. Stk. 4. Oplysningerne skal i øvrigt efter anmodning omgående stilles til rådighed for Justitsministeriet eller politiet."
    },
    {
      "provision_ref": "11",
      "section": "11",
      "content": "§ 11. Indførsel, fremstilling, forhandling, markedsføring, opbevaring, overførsel, erhvervelse og anvendelse af eksplosivstoffer skal finde sted på forsvarlig vis, så skade på liv, helbred, miljø eller materielle værdier forebygges. Stk. 2. Eksplosivstoffer må alene overlades til personer, der kan fremvise den fornødne tilladelse. Stk. 3. Bortkomst af eksplosivstoffer skal omgående anmeldes til politiet."
    },
    {
      "provision_ref": "12",
      "section": "12",
      "content": "§ 12. Tilladelser efter denne bekendtgørelse kan kun meddeles til personer, herunder juridiske personer, der har en rimelig interesse i at få tilladelse til eksplosivstoffer, og kun til erhvervsmæssig brug, jf. dog stk. 5, og § 14, stk. 3. Stk. 2. Tilladelse til eksplosivstoffer kan kun meddeles til personer, som kan fremlægge bevis for gennemførelse af et af Justitsministeriet godkendt grundkursus i eksplosivstoffer, eller som i øvrigt kan godtgøre at have de fornødne faglige kundskaber. Personer, som har erhvervet deres faglige kundskaber i udlandet, skal have kendskab til gældende danske regler om eksplosivstoffer. Stk. 3. Tilladelse til eksplosivstoffer kan kun meddeles, hvis der ikke foreligger oplysninger, herunder oplysninger om personlige forhold og hidtidige vandel, der gør det betænkeligt at meddele tilladelse. Tilladelser kan ikke meddeles til personer under 18 år. Stk. 4. Juridiske personer skal udpege en fysisk person, der sammen med den juridiske person er ansvarlig for, at eksplosivstofbestemmelserne overholdes. Den fysiske person skal opfylde betingelserne i stk. 2 og 3. Ansatte med adgang til eksplosivstoffer skal opfylde betingelserne i stk. 3. Stk. 5. Ansøgning om tilladelse til røgsvagt krudt, fænghætter og sortkrudt til genopladning af ammunition og fremstilling af projektiler behandles efter reglerne i Justitsministeriets bekendtgørelse om våben og ammunition mv."
    },
    {
      "provision_ref": "13",
      "section": "13",
      "content": "§ 13. Justitsministeriet og politidirektøren kan i tilladelser, som meddeles efter henholdsvis våben- og eksplosivstoflovens § 1, stk. 1, nr. 5, og denne bekendtgørelse, fastsætte yderligere vilkår af hensyn til sikkerheden."
    },
    {
      "provision_ref": "14",
      "section": "14",
      "content": "§ 14. Politidirektøren kan under særlige omstændigheder meddele dispensation fra kravene i §§ 6, 7 og 9, stk. 2, jf. dog stk. 2. Stk. 2. Dispensation fra de i § 7, stk. 1, nr. 2, nævnte sikkerhedsafstande forudsætter, at ansøgeren ved en risikoanalyse godtgør, at opbevaringsstedet er forsvarligt. Politiet forelægger ansøgninger om dispensation fra sikkerhedsafstandene for Beredskabsstyrelsen til godkendelse. Stk. 3. Rigspolitiet kan i særlige tilfælde meddele privatpersoner tilladelse til at erhverve, anvende, opbevare og overføre eksplosivstoffer."
    },
    {
      "provision_ref": "15",
      "section": "15",
      "content": "§ 15. Med bøde, fængsel indtil 4 måneder eller under skærpende omstændigheder fængsel indtil 2 år straffes den, der overtræder §§ 2-7, §§ 8-11 og § 12, stk. 4. Stk. 2. På samme måde straffes den, der overtræder et vilkår for en tilladelse, der er udfærdiget i medfør af denne bekendtgørelse. Stk. 3. Der kan pålægges selskaber mv. (juridiske personer) strafansvar efter reglerne i straffelovens kap. 5."
    },
    {
      "provision_ref": "16",
      "section": "16",
      "content": "§ 16. Bekendtgørelsen træder i kraft den 1. november 2008. Stk. 2. Bekendtgørelse nr. 601 af 30. juni 1994 om eksplosivstoffer og anordning nr. 93 af 22. maj 1899 om de Forsigtighedsregler, der skulle iagttages ved Transport af visse eksploderende Stoffer, ophæves. Stk. 3. Tilladelser udstedt i henhold til bekendtgørelse nr. 601 af 30. juni 1994 om eksplosivstoffer bevarer deres gyldighed, indtil de udløber."
    }
  ],
  "provision_versions": [
    {
      "provision_ref": "1",
      "section": "1",
      "content": "§ 1. Denne bekendtgørelse regulerer de eksplosivstoffer (eksplosive stoffer og eksplosivstofholdige genstande), der er opført i klasse 1 i De Forenede Nationers henstillinger vedrørende transport af farligt gods (United Nations Recommendations on Transport of Dangerous Goods), med undtagelse af ammunition og pyrotekniske artikler. Stk. 2. Ved forenelighedsgruppe forstås en kategorisering af et eksplosivstof, som i henhold til afsnit 2.1.2. i De Forenede Nationers henstillinger vedrørende transport af farligt gods benyttes til at afgøre, hvilke andre eksplosivstoffer det kan transporteres sammen med. Stk. 3. Ved underklasse forstås en kategorisering, der i afsnit 2.1.1.4. i De Forenede Nationers henstillinger vedrørende transport af farligt gods, benyttes til at beskrive et eksplosivstofs overordnede farlige egenskaber. Stk. 4. Ved plastiske sprængstoffer forstås eksplosivstoffer i bøjelig eller elastisk pladeform, som beskrevet i det tekniske bilag til konvention af 1. marts 1991 om mærkning af plastiske sprængstoffer med henblik på afsløring, jf. bekendtgørelse nr. 63 af 26. august 1999.",
      "valid_from": "2008-05-15",
      "valid_to": null
    },
    {
      "provision_ref": "2",
      "section": "2",
      "content": "§ 2. Bestemmelserne i Rådets direktiv 93/15/EØF af 5. april 1993 om harmonisering af bestemmelserne om markedsføring af og kontrol med eksplosivstoffer til civil brug med senere ændringer finder anvendelse her i landet. Direktivet er optrykt som bilag 1 til bekendtgørelsen. Stk. 2. Bestemmelserne i Kommissionens direktiv 2004/57/EF af 23. april 2004 om identificering af pyrotekniske artikler og visse former for ammunition i henhold til Rådets direktiv 93/15/EØF om harmonisering af bestemmelserne om markedsføring af og kontrol med eksplosivstoffer til civil brug finder anvendelse her i landet. Direktivet er optrykt som bilag 2 til bekendtgørelsen.",
      "valid_from": "2008-05-15",
      "valid_to": null
    },
    {
      "provision_ref": "3",
      "section": "3",
      "content": "§ 3. Plastiske sprængstoffer, der indføres eller fremstilles her i landet, jf. våben- og eksplosivstoflovens § 1, stk. 1, skal opfylde kravene om mærkning i Konvention af 1. marts 1991 om mærkning af plastiske sprængstoffer med henblik på afsløring, jf. § 1, stk. 4. Stk. 2. I forbindelse med konkrete forsøg på universiteter og højere læreanstalter samt ved statslige myndigheder kan eksplosivstoffer fremstilles i mindre mængder uden tilladelse. Fremstillingen skal finde sted under ledelse af en person med de fornødne faglige kvalifikationer. Eksplosivstoffet skal efterfølgende destrueres.",
      "valid_from": "2008-05-15",
      "valid_to": null
    },
    {
      "provision_ref": "4",
      "section": "4",
      "content": "§ 4. Det er forbudt uden tilladelse fra politidirektøren at forhandle eller markedsføre eksplosivstoffer. Stk. 2. Tilladelser efter stk. 1 omfatter kun eksplosivstoffer, som opfylder kravene i direktiv 93/15/EØF af 5. april 1993, jf. art. 2-4, art. 7 og bilag I, II og IV, og det tekniske bilag til Konvention af 1. marts 1991 om mærkning af plastiske sprængstoffer med henblik på afsløring.",
      "valid_from": "2008-05-15",
      "valid_to": null
    },
    {
      "provision_ref": "5",
      "section": "5",
      "content": "§ 5. Det er forbudt uden tilladelse fra politidirektøren at opbevare eksplosivstoffer. Stk. 2. Eksplosivstoffer skal opbevares på et sted, der er utilgængeligt for uvedkommende. Stk. 3. Eksplosivstoffer skal opbevares, så de ikke udsættes for stød, friktion, opvarmning eller anden påvirkning, som kan få dem til at eksplodere eller brænde, og i et miljø som ikke forcerer eksplosivstoffernes ældning eller på anden måde forårsager ændringer i deres egenskaber. Stk. 4. Opbevaring af eksplosivstoffer må ikke finde sted i boliger eller opholdsrum, herunder kælder- og loftsrum, skurvogne, garager og udhuse mv., der anvendes til ophold. Det samme gælder for rum, der er sammenbygget med opholdsrum. Stk. 5. Uanset stk. 4 kan der i boliger, opholdsrum og rum, der er sammenbygget med opholdsrum, opbevares indtil 2 kg røgsvagt krudt (underklasse 1.3). Hvis flere personer har tilladelse til opbevaring af røgsvagt krudt på samme adresse, og den samlede opbevarede mængde udgør mere end 2 kg, skal hver person dog opbevare sit krudt i et separat lokale. Vægge og døre i lokalet skal have en brandmodstandsevne på mindst 60 minutter. Døre skal holdes lukkede, når der ikke er nogen til stede i lokalet. Stk. 6. Eksplosivstoffer skal opbevares i lukkede originale transportemballager. Emballagerne må kun åbnes i forbindelse med udtagning af enheder. Eventuelt spild skal omgående fjernes og tilintetgøres.",
      "valid_from": "2008-05-15",
      "valid_to": null
    },
    {
      "provision_ref": "6",
      "section": "6",
      "content": "§ 6. For opbevaring af indtil 500 g eksplosivstoffer i underklasse 1.1, 1.2, 1.5 og 1.6 og for opbevaring af indtil 5 kg eksplosivstoffer i underklasse 1.3 og 1.4 gælder foruden bestemmelserne i § 5 følgende: 1) Der skal benyttes en boks eller et skab, der er godkendt i mindst EN 1143-1 grade 0 eller et tilsvarende sikringsniveau. Sikringsbokse eller -skabe med en vægt under 1.000 kg skal være forsvarligt fastboltet til gulv, væg eller lignende. 2) Boksen eller skabet skal holdes aflåst, når der ikke indsættes eller udtages eksplosivstoffer. 3) Tændmidler i andre underklasser end 1.4 og forenelighedsgruppe S kan kun opbevares sammen med andre eksplosivstoffer, hvis de er adskilt med en indbyrdes afstand på 100 mm luft samt en stålplade eller med en indbyrdes afstand på 100 mm luft og en 10 mm træplade. 4) Opbevaring skal finde sted i en afstand af mindst 5 m fra naboskel og vejmidte, medmindre der er tale om røgsvagt krudt i en mængde, der ikke overstiger 2 kg. 5) Der må ikke findes brandfarlige væsker, F-gas eller andet brandfarligt i samme rum som eksplosivstoffer. 6) På boks- eller skabsdøren skal der opsættes et tydeligt og holdbart sikkerhedsskilt med forbud mod tobaksrygning og brug af åben ild, som opfylder forskrifterne i Arbejdstilsynets bekendtgørelse om sikkerhedsskiltning og anden form for signalgivning.",
      "valid_from": "2008-05-15",
      "valid_to": null
    },
    {
      "provision_ref": "7",
      "section": "7",
      "content": "§ 7. For opbevaring af mere end 500 g eksplosivstoffer i underklasse 1.1, 1.2, 1.5 og 1.6 eller mere end 5 kg eksplosivstoffer i underklasse 1.3 og 1.4 på én adresse, jf. dog stk. 2, gælder foruden bestemmelserne i § 5 følgende: 1) Opbevaringsstedet skal godkendes af politiet. 2) Sikkerhedsafstandene for opbevaring, som anført i bilag 3, skal være opfyldt. 3) Der skal benyttes et støbt boksrum med et sikringsniveau, der svarer til en godkendelse i mindst EN 1143-1 grade 1, eller et sikringsskab, der er godkendt i mindst EN 1143-1 grade 1 eller et tilsvarende sikringsniveau. Sikringsskabe med en vægt under 1.000 kg skal være forsvarligt fastboltet til gulv, væg eller lignende. 4) Boksrummet eller skabet skal holdes aflåst, når der ikke indsættes eller udtages eksplosivstoffer. 5) Opbevaringsstedet skal sikres effektivt mod tyveri, herunder forsynes med automatisk indbrudsalarmeringsanlæg, hvorfra alarm indgår til en af Rigspolitiet godkendt døgnbemandet kontrolcentral. 6) Opbevaringsstedet må ikke anvendes til andre opbevaringsformål. 7) Eksplosivstoffer i én forenelighedsgruppe må kun opbevares sammen med eksplosivstoffer og ammunition i andre forenelighedsgrupper i følgende tilfælde: a) Eksplosivstoffer i forenelighedsgruppe S kan opbevares sammen med eksplosivstoffer og ammunition i alle andre forenelighedsgrupper, bortset fra A og L. b) Eksplosivstoffer i forenelighedsgrupperne C, D og E kan opbevares sammen med andre eksplosivstoffer og ammunition i disse forenelighedsgrupper. 8) Elektriske installationer i opbevaringsrum, hvori der kan forekomme aflejringer af uemballeret eksplosivstof i pulverform, skal være indrettet til brug i eksplosionsfarligt område, zone 22, temperaturklasse T4, i overensstemmelse med Boligministeriets (nu Økonomi- og Erhvervsministeriets) bekendtgørelse om elektrisk materiel og elektriske sikringssystemer til anvendelse i eksplosionsfarlig atmosfære. 9) Motordrevne redskaber, herunder trucks, der benyttes i opbevaringsrum, hvori der kan forekomme aflejringer af uemballeret eksplosivstof i pulverform, skal være indrettet til brug i eksplosionsfarligt område, zone 22, temperaturklasse T4, i overensstemmelse med Boligministeriets (nu Økonomi- og Erhvervsministeriets) bekendtgørelse om elektrisk materiel og elektriske sikringssystemer til anvendelse i eksplosionsfarlig atmosfære samt Arbejdstilsynets bekendtgørelse om indretning af tekniske hjælpemidler til anvendelse i eksplosionsfarlig atmosfære. 10) I opbevaringsrum og udvendigt på alle døre hertil samt ved oplag i det fri skal der opsættes tydelige og holdbare sikkerhedsskilte med forbud mod tobaksrygning og brug af åben ild og advarsel om eksplosionsfarlige stoffer som opfylder forskrifterne i Arbejdstilsynets bekendtgørelse om sikkerhedsskiltning og anden form for signalgivning. 11) Der skal opstilles brandslukningsmateriel efter aftale med det kommunale redningsberedskab. Stk. 2. Ved opbevaring af røgsvagt krudt i overensstemmelse med § 5, stk. 5, finder bestemmelserne i § 6 anvendelse, uanset om den samlede mængde røgsvagt krudt på én adresse overstiger 5 kg.",
      "valid_from": "2008-05-15",
      "valid_to": null
    },
    {
      "provision_ref": "8",
      "section": "8",
      "content": "§ 8. Overførsel (enhver fysisk flytning med undtagelse af flytninger inden for samme anlæg) af eksplosivstoffer i Danmark er forbudt uden tilladelse fra politidirektøren. Stk. 2. Opbevaring af eksplosivstoffer som led i et transportforløb i op til 48 timer i sammenhæng, dog 60 timer i sammenhæng på godsterminal, skal ske under konstant opsyn. Opbevaring i sammenhængende perioder af længere varighed samt jævnlig midlertidig henstilling skal ske i overensstemmelse med reglerne i §§ 5-7.",
      "valid_from": "2008-05-15",
      "valid_to": null
    },
    {
      "provision_ref": "9",
      "section": "9",
      "content": "§ 9. Det er forbudt uden tilladelse fra politidirektøren at erhverve eller anvende eksplosivstoffer. Stk. 2. For anvendelse af eksplosivstoffer gælder følgende: 1) Sprængningsopgaver må kun udføres af personer, som har de fornødne faglige kundskaber hertil, jf. § 12, stk. 3. 2) Sprængning skal udføres således, at der ikke sker skade på personer, nærliggende bygninger og installationer mv. 3) Der må i forbindelse med sprængningsarbejde kun medbringes den mængde eksplosivstoffer, som er nødvendig for udførelsen af den pågældende dags sprængningsarbejde. 4) Medbragte eksplosivstoffer skal være under konstant opsyn. Det skal endvidere sikres, at uvedkommende ikke har adgang til eksplosivstofferne. 5) Ikke-forbrugt eksplosivstof og rester af eksplosivstoffer fra sprængningsopgaver skal samme dag overføres til et opbevaringssted, der opfylder bestemmelserne i §§ 5-7, eller tilintetgøres.",
      "valid_from": "2008-05-15",
      "valid_to": null
    },
    {
      "provision_ref": "10",
      "section": "10",
      "content": "§ 10. Enhver fysisk eller juridisk person har pligt til at føre en fortegnelse over til- og afgang af eksplosivstoffer. Fortegnelsen skal endvidere indeholde oplysning om, hvor eksplosivstofferne opbevares. Det skal herudover fremgå, hvilke personer, der til enhver tid er i besiddelse af eksplosivstoffer. Stk. 2. Oplysninger opbevares i en periode på mindst 3 år fra udgangen af det kalenderår, hvor den registrerede transaktion fandt sted. Hvis virksomheden ikke længere driver forretning, skal oplysningerne straks overgives til det stedlige politi. Stk. 3. Ved udgangen af hvert kalenderår indsendes kopi af den i stk. 1 nævnte fortegnelse for så vidt angår det pågældende kalenderår til politiet. Stk. 4. Oplysningerne skal i øvrigt efter anmodning omgående stilles til rådighed for Justitsministeriet eller politiet.",
      "valid_from": "2008-05-15",
      "valid_to": null
    },
    {
      "provision_ref": "11",
      "section": "11",
      "content": "§ 11. Indførsel, fremstilling, forhandling, markedsføring, opbevaring, overførsel, erhvervelse og anvendelse af eksplosivstoffer skal finde sted på forsvarlig vis, så skade på liv, helbred, miljø eller materielle værdier forebygges. Stk. 2. Eksplosivstoffer må alene overlades til personer, der kan fremvise den fornødne tilladelse. Stk. 3. Bortkomst af eksplosivstoffer skal omgående anmeldes til politiet.",
      "valid_from": "2008-05-15",
      "valid_to": null
    },
    {
      "provision_ref": "12",
      "section": "12",
      "content": "§ 12. Tilladelser efter denne bekendtgørelse kan kun meddeles til personer, herunder juridiske personer, der har en rimelig interesse i at få tilladelse til eksplosivstoffer, og kun til erhvervsmæssig brug, jf. dog stk. 5, og § 14, stk. 3. Stk. 2. Tilladelse til eksplosivstoffer kan kun meddeles til personer, som kan fremlægge bevis for gennemførelse af et af Justitsministeriet godkendt grundkursus i eksplosivstoffer, eller som i øvrigt kan godtgøre at have de fornødne faglige kundskaber. Personer, som har erhvervet deres faglige kundskaber i udlandet, skal have kendskab til gældende danske regler om eksplosivstoffer. Stk. 3. Tilladelse til eksplosivstoffer kan kun meddeles, hvis der ikke foreligger oplysninger, herunder oplysninger om personlige forhold og hidtidige vandel, der gør det betænkeligt at meddele tilladelse. Tilladelser kan ikke meddeles til personer under 18 år. Stk. 4. Juridiske personer skal udpege en fysisk person, der sammen med den juridiske person er ansvarlig for, at eksplosivstofbestemmelserne overholdes. Den fysiske person skal opfylde betingelserne i stk. 2 og 3. Ansatte med adgang til eksplosivstoffer skal opfylde betingelserne i stk. 3. Stk. 5. Ansøgning om tilladelse til røgsvagt krudt, fænghætter og sortkrudt til genopladning af ammunition og fremstilling af projektiler behandles efter reglerne i Justitsministeriets bekendtgørelse om våben og ammunition mv.",
      "valid_from": "2008-05-15",
      "valid_to": null
    },
    {
      "provision_ref": "13",
      "section": "13",
      "content": "§ 13. Justitsministeriet og politidirektøren kan i tilladelser, som meddeles efter henholdsvis våben- og eksplosivstoflovens § 1, stk. 1, nr. 5, og denne bekendtgørelse, fastsætte yderligere vilkår af hensyn til sikkerheden.",
      "valid_from": "2008-05-15",
      "valid_to": null
    },
    {
      "provision_ref": "14",
      "section": "14",
      "content": "§ 14. Politidirektøren kan under særlige omstændigheder meddele dispensation fra kravene i §§ 6, 7 og 9, stk. 2, jf. dog stk. 2. Stk. 2. Dispensation fra de i § 7, stk. 1, nr. 2, nævnte sikkerhedsafstande forudsætter, at ansøgeren ved en risikoanalyse godtgør, at opbevaringsstedet er forsvarligt. Politiet forelægger ansøgninger om dispensation fra sikkerhedsafstandene for Beredskabsstyrelsen til godkendelse. Stk. 3. Rigspolitiet kan i særlige tilfælde meddele privatpersoner tilladelse til at erhverve, anvende, opbevare og overføre eksplosivstoffer.",
      "valid_from": "2008-05-15",
      "valid_to": null
    },
    {
      "provision_ref": "15",
      "section": "15",
      "content": "§ 15. Med bøde, fængsel indtil 4 måneder eller under skærpende omstændigheder fængsel indtil 2 år straffes den, der overtræder §§ 2-7, §§ 8-11 og § 12, stk. 4. Stk. 2. På samme måde straffes den, der overtræder et vilkår for en tilladelse, der er udfærdiget i medfør af denne bekendtgørelse. Stk. 3. Der kan pålægges selskaber mv. (juridiske personer) strafansvar efter reglerne i straffelovens kap. 5.",
      "valid_from": "2008-05-15",
      "valid_to": null
    },
    {
      "provision_ref": "16",
      "section": "16",
      "content": "§ 16. Bekendtgørelsen træder i kraft den 1. november 2008. Stk. 2. Bekendtgørelse nr. 601 af 30. juni 1994 om eksplosivstoffer og anordning nr. 93 af 22. maj 1899 om de Forsigtighedsregler, der skulle iagttages ved Transport af visse eksploderende Stoffer, ophæves. Stk. 3. Tilladelser udstedt i henhold til bekendtgørelse nr. 601 af 30. juni 1994 om eksplosivstoffer bevarer deres gyldighed, indtil de udløber.",
      "valid_from": "2008-05-15",
      "valid_to": null
    }
  ],
  "definitions": [
    {
      "term": "forenelighedsgruppe",
      "definition": "en kategorisering af et eksplosivstof, som i henhold til afsnit 2",
      "source_provision": "1"
    }
  ]
}
