{
  "id": "2008:248",
  "type": "statute",
  "title": "Bekendtgørelse om nøgletal for alment byggeri m.v.",
  "short_name": "BEK H#LOKDOK04",
  "status": "in_force",
  "issued_date": "2008-04-14",
  "url": "https://www.retsinformation.dk/eli/lta/2008/248/xml",
  "description": "Retsinformation source. DocumentId=BI000140; AccessionNumber=B20080024805; Characters preserved in NFC; ASCII fallback used only for key/file generation.",
  "provisions": [
    {
      "provision_ref": "1:1",
      "chapter": "1",
      "section": "1",
      "content": "§ 1. Formålet med denne bekendtgørelse er at fremme kvalitet og effektivitet i byggeriet ved brug af nøgletal, jf. § 5, stk. 1, og dermed 1) give bygherrerne bedre mulighed for at udvælge de mest velegnede tilbudsgivere til løsning af en opgave, 2) give bygherrer, rådgivere og entreprenører bedre mulighed for at sammenligne sig med hinanden med hensyn til såvel byggeprocessen som produktet (det færdige byggeri), 3) give kommunalbestyrelsen eller regionsrådet bedre mulighed for at vælge den mest effektive bygherre til et alment byggeprojekt og 4) sikre større gennemsigtighed."
    },
    {
      "provision_ref": "1:2",
      "chapter": "1",
      "section": "2",
      "content": "§ 2. Bekendtgørelsen gælder for anvendelse og indsamling af nøgletal i forbindelse med etablering af 1) almene familieboliger, ungdomsboliger og ældreboliger i henhold til § 115 i lov om almene boliger m.v., 2) selvejende ungdomsboliger i henhold til § 117 i lov om almene boliger m.v. og 3) friplejeboliger med offentlig støtte i henhold til § 10, stk. 1, i lov om friplejeboliger."
    },
    {
      "provision_ref": "1:3",
      "chapter": "1",
      "section": "3",
      "content": "§ 3. Kapitel 2 om nøgletal for rådgivere gælder, hvis det samlede anslåede honorar til rådgivning ekskl. moms medfører annonceringspligt efter tilbudsloven eller udbudspligt efter udbudsdirektivet. Stk. 2. Uanset stk. 1 skal der kun afleveres nøgletal fra tilbudsgivere for tidligere gennemførte evalueringer til brug for udvælgelse efter § 6, hvis det konkrete anslåede rådgiverhonorar overstiger 150.000 kr. ekskl. moms. Stk. 3. Uanset stk. 1 skal der kun indsamles oplysninger fra rådgiveren til beregning af nøgletal efter §§ 7 og 8, hvis det konkrete rådgiverhonorar overstiger 150.000 kr. ekskl. moms."
    },
    {
      "provision_ref": "1:4",
      "chapter": "1",
      "section": "4",
      "content": "§ 4. Kapitel 3 om nøgletal for entreprenører gælder, hvis byggeprojektets samlede anslåede entreprisesum overstiger 5 mio. kr. ekskl. moms. Stk. 2. Uanset stk. 1 skal der kun afleveres nøgletal fra tilbudsgivere for tidligere gennemførte evalueringer til brug for udvælgelse efter § 9, hvis den konkrete anslåede entreprisesum overstiger 1,5 mio. kr. ekskl. moms. Stk. 3. Uanset stk. 1 skal der kun indsamles oplysninger fra entreprenøren til beregning af nøgletal efter §§ 10-12, hvis den konkrete entreprisesum overstiger 300.000 kr. ekskl. moms."
    },
    {
      "provision_ref": "1:5",
      "chapter": "1",
      "section": "5",
      "content": "§ 5. Ved nøgletal forstås i denne bekendtgørelse de oplysninger, der fremgår af bilag 1, og som er indsamlet efter §§ 7 og 8, og de oplysninger, der fremgår af bilag 3, og som er indsamlet efter §§ 10-12. Stk. 2. Ved rådgiver forstås den arkitektvirksomhed, rådgivende ingeniørvirksomhed eller lignende, som bygherren har indgået aftale med om udførelse af en rådgivningsopgave om projektering, byggeledelse eller fagtilsyn i tilknytning til byggeri. Stk. 3. Ved entreprenør forstås den udførende virksomhed, som bygherren har indgået aftale med om udførelse af en entrepriseopgave i tilknytning til byggeri. Stk. 4. Ved evaluator forstås en privat virksomhed eller anden privat juridisk person, der beregner nøgletal, og der er uafhængig af personlige eller økonomiske interesser i den virksomhed og i den sag, oplysningerne vedrører."
    },
    {
      "provision_ref": "2:6",
      "chapter": "2",
      "section": "6",
      "content": "§ 6. Bygherren skal til brug for udvælgelse, herunder prækvalifikation, af tilbudsgivere til udførelse af en rådgivningsopgave forlange, at tilbudsgivere afleverer nøgletal til bygherren for tidligere gennemførte evalueringer. Stk. 2. Nøgletal skal omfatte oplysninger vedrørende kundetilfredshed, jf. bilag 1. Nøgletal kan tilvejebringes efter bilag 1 i bekendtgørelse om nøgletal for statsbyggerier m.v. Stk. 3. Bygherren skal til brug for udvælgelsen tillige forlange, at tilbudsgivere, der har fået beregnet nøgletal af en evaluator i mindst tre tidligere gennemførte evalueringer, desuden afleverer et vægtet gennemsnit for nøgletallene, samt oplysninger om det samlede antal evalueringer. Hvis tilbudsgiver deltager i et byggeprojekt, hvor tilbudsgiver skal evalueres to gange, jf. § 8, stk. 2, kan tilbudsgiver aflevere et vægtet gennemsnit for nøgletallene til brug for udvælgelsen, hvori også indgår de af nøgletallene for den konkrete rådgivningsopgave, der er beregnet efter den første evaluering, indtil alle nøgletallene er beregnet efter den anden evaluering. Stk. 4. Ved beregning af de vægtede gennemsnit for nøgletallene, jf. bilag 1, vægtes nøgletallene med honorarerne for de evaluerede rådgivningsopgaver. Stk. 5. Bygherren skal sikre ligebehandling af samtlige potentielle tilbudsgivere, herunder forlange at tilbudsgivere, som ikke er i besiddelse af nøgletal, skal aflevere tilsvarende oplysninger attesteret af en uvildig tredjepart. Stk. 6. Nøgletal og øvrige oplysninger til brug for udvælgelsen skal være højest tre år gamle i forhold til evalueringens gennemførelse."
    },
    {
      "provision_ref": "2:7",
      "chapter": "2",
      "section": "7",
      "content": "§ 7. Bygherren skal i annonceringen efter tilbudsgivere eller i udbudsmaterialet forlange, at rådgiveren afleverer stamdata til brug for identifikation af virksomheden, oplysning om forventet startdato og forventet afslutning af de væsentlige dele af opgaven, samt oplysning om forventet rådgiverhonorar til bygherren så vidt muligt inden bygherrens fremsendelse af ansøgning om tilsagn til støtte til byggeprojektet (ansøgningsskema A), jf. bilag 2. For en rådgiver, der først vælges efter kommunalbestyrelsens tilsagn om støtte til byggeprojektet, skal bygherren forlange, at oplysningerne afleveres af rådgiven til bygherren snarest muligt efter valg af rådgiver. Stk. 2. Bygherren registrerer oplysninger efter stk. 1, 1. pkt. samt oplysning om projektets navn, kontaktperson for bygherre til evaluator samt forventet samlet rådgiverhonorar for projektet og fremsender digitalt oplysningerne til kommunalbestyrelsen til brug for indberetning til Velfærdsministeriets informations- og forvaltningssystem BOSSINF i forbindelse med fremsendelse af ansøgning om tilsagn til støtte til byggeprojektet (ansøgningsskema A). Bygherren registrerer tillige oplysninger som nævnt i stk. 1, 2. pkt. og fremsender digitalt oplysningerne via BOSSINF til den evaluator, rådgiveren har valgt efter § 14, stk. 2, snarest muligt efter valg af rådgiver."
    },
    {
      "provision_ref": "2:8",
      "chapter": "2",
      "section": "8",
      "content": "§ 8. Bygherren skal i forbindelse med den konkrete rådgivningsopgave aflevere oplysninger til brug for beregning af nøgletallene om kundetilfredshed, jf. bilag 2, til den evaluator, som rådgiveren har valgt efter § 14, stk. 2. Bygherren skal aflevere oplysninger på op til to forskellige tidspunkter afhængig af, hvilke faser af byggeprojektet rådgiveren deltager i. Der kan evalueres inden påbegyndelse af byggeriet, under byggeriets udførelse og efter byggeriets aflevering frem til 1-års eftersyn, dog senest i forbindelse med rådgivningsopgavens afslutning. Bygherren skal aflevere oplysningerne på et særligt digitalt spørgeskema, som fremsendes af evaluator til bygherren. Stk. 2. Bygherren skal aflevere oplysninger, når den væsentligste del af den konkrete rådgivningsopgave skønnes afsluttet. Hvis en rådgiver deltager i byggeprojektet på tværs af de faser, der er nævnt i stk. 1, 3. pkt., skal bygherren aflevere oplysninger på de to tidspunkter i byggeprojektet, hvor væsentlige dele af den konkrete rådgivningsopgave skønnes afsluttet, dog skal der kun afleveres oplysninger én gang pr. fase. Stk. 3. Evaluator registrerer oplysningerne efter stk. 1. Hvis bygherren har afleveret oplysninger på to tidspunkter i byggeprojektet, og oplysningerne vedrører beregningen af det samme nøgletal, vægtes oplysningerne ligeligt, og evaluator registrerer dette gennemsnit. Stk. 4. Evaluator overfører digitalt oplysningerne som nævnt i stk. 1 til BOSSINF snarest muligt."
    },
    {
      "provision_ref": "3:9",
      "chapter": "3",
      "section": "9",
      "content": "§ 9. Bygherren skal til brug for udvælgelse, herunder prækvalifikation, af tilbudsgivere til udførelse af en entrepriseopgave forlange, at tilbudsgivere afleverer nøgletal til bygherren for tidligere gennemførte evalueringer. Stk. 2. Nøgletal skal omfatte oplysninger vedrørende overholdelse af tidsfrister, mangler, arbejdsulykker og kundetilfredshed, jf. bilag 3. Nøgletal kan tilvejebringes efter bilag 3 i bekendtgørelse om nøgletal for statsbyggerier m.v., når oplysningerne om mangler omregnes af en evaluator i overensstemmelse med bilag 3 i denne bekendtgørelse. Stk. 3. Bygherren skal til brug for udvælgelsen tillige forlange, at tilbudsgivere, der har fået beregnet nøgletal af en evaluator i mindst tre tidligere gennemførte evalueringer, desuden afleverer et vægtet gennemsnit for nøgletallene, samt oplysninger om det samlede antal evalueringer, heraf antal evalueringer, der helt eller delvist er afbrudt på grund af uenighed om et eller flere nøgletal. Ved helt eller delvist afbrudte evalueringer skal tilbudsgiver aflevere oplysning om bygherrens navn, byggeprojektets navn og om den entreprisetype, som tilbudsgiver har haft aftale om at udføre. Ved delvist afbrudte evalueringer afleveres tillige oplysning om uenighedens genstand. Stk. 4. Ved beregning af de vægtede gennemsnit for nøgletallene, jf. bilag 3, vægtes nøgletallene med de evaluerede entrepriseopgavers entreprisesummer. Stk. 5. Bygherren skal sikre ligebehandling af samtlige potentielle tilbudsgivere, herunder forlange at tilbudsgivere, som ikke er i besiddelse af nøgletal, skal aflevere tilsvarende oplysninger attesteret af en uvildig tredjepart. Stk. 6. Nøgletal og øvrige oplysninger til brug for udvælgelsen skal være højest tre år gamle i forhold til evalueringens gennemførelse."
    },
    {
      "provision_ref": "3:10",
      "chapter": "3",
      "section": "10",
      "content": "§ 10. Bygherren skal i udbudsmaterialet forlange, at entreprenøren før påbegyndelse af byggeriet afleverer stamdata til brug for identifikation af virksomheden, oplysning om forventet påbegyndelses- og afleveringsdato, samt oplysning om forventet entreprisesum til bygherren, jf. bilag 4. For en entreprenør, der først vælges efter påbegyndelse af byggeriet, skal bygherren forlange, at oplysningerne afleveres af entreprenøren til bygherren snarest muligt efter valg af entreprenør og senest samtidig med aflevering af oplysninger som nævnt i § 11, stk. 1. Stk. 2. Bygherren registrerer oplysninger efter stk. 1, 1. pkt., samt oplysning om projektets navn og kontaktperson for bygherre til evaluator og fremsender digitalt oplysningerne til kommunalbestyrelsen til brug for indberetning til BOSSINF i forbindelse med fremsendelse af ansøgning om godkendelse af anskaffelsessummen før byggeriets påbegyndelse (ansøgningsskema B). Bygherren registrerer tillige oplysninger som nævnt i stk. 1, 2. pkt. og fremsender digitalt oplysningerne via BOSSINF til den evaluator, entreprenøren har valgt efter § 14, stk. 2, snarest muligt efter valg af entreprenør."
    },
    {
      "provision_ref": "3:11",
      "chapter": "3",
      "section": "11",
      "content": "§ 11. Bygherren skal i udbudsmaterialet forlange, at entreprenøren i forbindelse med aflevering af den konkrete entrepriseopgave medvirker til at aflevere oplysninger til brug for beregning af nøgletal om overholdelse af tidsfrister, mangler, arbejdsulykker, prisniveau og prisændringer til bygherren, jf. bilag 4. Stk. 2. Bygherren registrerer oplysningerne efter stk. 1 og forelægger de registrerede oplysninger til brug for beregning af nøgletal om overholdelse af tidsfrister, mangler og arbejdsulykker for entreprenøren til udtalelse, jf. bilag 5. Hvis entreprenøren har indsigelser til de forelagte oplysninger, skal bygherren registrere dette. Bygherren og entreprenøren kan i fællesskab anmode den evaluator, som entreprenøren har valgt efter § 14, stk. 2, om at iværksætte en høring af bygherren og entreprenøren om de oplysninger, som entreprenøren har gjort indsigelse imod, med henblik på at opnå enighed mellem parterne om oplysningerne. Stk. 3. Bygherren fremsender digitalt oplysninger som nævnt i stk. 1 samt § 10, stk. 1, 2. pkt., til kommunalbestyrelsen til brug for indberetning til BOSSINF senest i forbindelse med fremsendelse af ansøgning om godkendelse af den endelige anskaffelsessum (ansøgningsskema C). Hvis entreprenøren har indsigelser til en eller flere af oplysningerne, og der ikke er opnået enighed gennem høringen, afbrydes evalueringen, og bygherren skal i stedet fremsende oplysning om dette. Hvis høringen ikke er afsluttet ved bygherrens fremsendelse af ansøgning om godkendelse af den endelige anskaffelsessum (ansøgningsskema C) til kommunalbestyrelsen, skal bygherren tillige fremsende oplysning om igangværende høring."
    },
    {
      "provision_ref": "3:12",
      "chapter": "3",
      "section": "12",
      "content": "§ 12. Bygherren skal i forbindelse med aflevering af den konkrete entrepriseopgave digitalt aflevere oplysninger til brug for beregning af nøgletal om kundetilfredshed, jf. bilag 4, til den evaluator, som entreprenøren har valgt efter § 14, stk. 2. Bygherren skal aflevere oplysningerne på et særligt digitalt spørgeskema, som fremsendes af evaluator til bygherren. Stk. 2. Evaluator registrerer oplysningerne og forelægger nøgletal om kundetilfredshed for den konkrete entrepriseopgave for entreprenøren til udtalelse, jf. bilag 5, snarest muligt efter entrepriseopgavens afleveringstidspunkt. Hvis entreprenøren har indsigelser til de forelagte oplysninger, skal evaluator registrere dette. Stk. 3. Evaluator overfører digitalt oplysningerne som nævnt i stk. 1 til BOSSINF snarest muligt efter evalueringens gennemførelse. Hvis entreprenøren har indsigelser til oplysningen efter stk. 2, afbrydes evalueringen, og evaluator skal i stedet overføre oplysning om dette."
    },
    {
      "provision_ref": "3:13",
      "chapter": "3",
      "section": "13",
      "content": "§ 13. Der kan ske ændring af indberettede oplysninger i BOSSINF efter bygherrens fremsendelse af ansøgning om godkendelse af den endelige anskaffelsessum (ansøgningsskema C) til kommunalbestyrelsen, 1) når høring iværksat af evaluator efter § 11, stk. 2, 3. pkt., er afsluttet, 2) når en retssag, voldgift eller lignende er afgjort, 3) når et byggeprojekt er indberettet med afsatte beløb, og oplysningerne om faktisk entreprisesum for den konkrete entrepriseopgave eller faktiske omkostninger til udførende og årsager til ændringer i omkostningerne til udførende er usikre, eller 4) når et byggeprojekt er indberettet uden oplysning om dato for overstået mangelafhjælpningsperiode for den konkrete entrepriseopgave eller dato for overstået mangelafhjælpningsperiode for projektet. Stk. 2. Anmodning om ændring af indberetning i BOSSINF, jf. stk. 1, nr. 1 og 2, fremsendes af evaluator til Velfærdsministeriet, der indberetter oplysningerne til BOSSINF, og anmodning om ændring af indberetning i BOSSINF, jf. stk. 1, nr. 3 og 4, fremsendes af bygherre til Velfærdsministeriet, der indberetter oplysningerne til BOSSINF. Velfærdsministeriet kan kræve, at der anvendes et særligt skema."
    },
    {
      "provision_ref": "4:14",
      "chapter": "4",
      "section": "14",
      "content": "§ 14. Bygherren skal i annonceringen efter tilbudsgivere eller i udbudsmaterialet forlange, at nøgletal samt vægtet gennemsnit for de enkelte nøgletal til brug for udvælgelse, herunder prækvalifikation, er beregnet af en evaluator. Stk. 2. Rådgiveren og entreprenøren vælger evaluator i forbindelse med indgåelse af aftale med bygherren og giver bygherren meddelelse herom snarest muligt. Stk. 3. Oplysninger til brug for beregning af nøgletal, der er indberettet til BOSSINF, overføres digitalt af Velfærdsministeriet til evaluator."
    },
    {
      "provision_ref": "4:15",
      "chapter": "4",
      "section": "15",
      "content": "§ 15. Nøgletal i BOSSINF offentliggøres af Byggeskadefonden med virkning fra den 1. juli 2008 på fondens hjemmeside eller lignende."
    },
    {
      "provision_ref": "4:16",
      "chapter": "4",
      "section": "16",
      "content": "§ 16. Bygherren skal på anmodning inden for 4 uger dokumentere overfor velfærdsministeren, at bygherren har stillet krav om nøgletal og give oplysninger om anvendelsen af disse."
    },
    {
      "provision_ref": "5:17",
      "chapter": "5",
      "section": "17",
      "content": "§ 17. Bekendtgørelsen træder i kraft den 1. maj 2008 og gælder for byggeri med tilsagn meddelt den 1. maj 2008 eller senere, dog træder §§ 6 og 9 først i kraft den 1. oktober 2009. Stk. 2. § 8, stk. 4, gælder, når der er evalueret 100 konkrete rådgivningsopgaver efter bekendtgørelsen, og har virkning også for allerede evaluerede rådgivningsopgaver efter bekendtgørelsen. Tilsvarende gælder § 12, stk. 3, når der er evalueret 100 konkrete entrepriseopgaver efter denne bekendtgørelse. Velfærdsministeriet giver de valgte evaluatorer meddelelse, når de nævnte antal evalueringer er opnået. Stk. 3. Bekendtgørelse nr. 136 af 9. februar 2007 om nøgletal for alment byggeri m.v. ophæves med virkning fra den 1. maj 2008."
    }
  ],
  "provision_versions": [
    {
      "provision_ref": "1:1",
      "chapter": "1",
      "section": "1",
      "content": "§ 1. Formålet med denne bekendtgørelse er at fremme kvalitet og effektivitet i byggeriet ved brug af nøgletal, jf. § 5, stk. 1, og dermed 1) give bygherrerne bedre mulighed for at udvælge de mest velegnede tilbudsgivere til løsning af en opgave, 2) give bygherrer, rådgivere og entreprenører bedre mulighed for at sammenligne sig med hinanden med hensyn til såvel byggeprocessen som produktet (det færdige byggeri), 3) give kommunalbestyrelsen eller regionsrådet bedre mulighed for at vælge den mest effektive bygherre til et alment byggeprojekt og 4) sikre større gennemsigtighed.",
      "valid_from": "2008-04-14",
      "valid_to": null
    },
    {
      "provision_ref": "1:2",
      "chapter": "1",
      "section": "2",
      "content": "§ 2. Bekendtgørelsen gælder for anvendelse og indsamling af nøgletal i forbindelse med etablering af 1) almene familieboliger, ungdomsboliger og ældreboliger i henhold til § 115 i lov om almene boliger m.v., 2) selvejende ungdomsboliger i henhold til § 117 i lov om almene boliger m.v. og 3) friplejeboliger med offentlig støtte i henhold til § 10, stk. 1, i lov om friplejeboliger.",
      "valid_from": "2008-04-14",
      "valid_to": null
    },
    {
      "provision_ref": "1:3",
      "chapter": "1",
      "section": "3",
      "content": "§ 3. Kapitel 2 om nøgletal for rådgivere gælder, hvis det samlede anslåede honorar til rådgivning ekskl. moms medfører annonceringspligt efter tilbudsloven eller udbudspligt efter udbudsdirektivet. Stk. 2. Uanset stk. 1 skal der kun afleveres nøgletal fra tilbudsgivere for tidligere gennemførte evalueringer til brug for udvælgelse efter § 6, hvis det konkrete anslåede rådgiverhonorar overstiger 150.000 kr. ekskl. moms. Stk. 3. Uanset stk. 1 skal der kun indsamles oplysninger fra rådgiveren til beregning af nøgletal efter §§ 7 og 8, hvis det konkrete rådgiverhonorar overstiger 150.000 kr. ekskl. moms.",
      "valid_from": "2008-04-14",
      "valid_to": null
    },
    {
      "provision_ref": "1:4",
      "chapter": "1",
      "section": "4",
      "content": "§ 4. Kapitel 3 om nøgletal for entreprenører gælder, hvis byggeprojektets samlede anslåede entreprisesum overstiger 5 mio. kr. ekskl. moms. Stk. 2. Uanset stk. 1 skal der kun afleveres nøgletal fra tilbudsgivere for tidligere gennemførte evalueringer til brug for udvælgelse efter § 9, hvis den konkrete anslåede entreprisesum overstiger 1,5 mio. kr. ekskl. moms. Stk. 3. Uanset stk. 1 skal der kun indsamles oplysninger fra entreprenøren til beregning af nøgletal efter §§ 10-12, hvis den konkrete entreprisesum overstiger 300.000 kr. ekskl. moms.",
      "valid_from": "2008-04-14",
      "valid_to": null
    },
    {
      "provision_ref": "1:5",
      "chapter": "1",
      "section": "5",
      "content": "§ 5. Ved nøgletal forstås i denne bekendtgørelse de oplysninger, der fremgår af bilag 1, og som er indsamlet efter §§ 7 og 8, og de oplysninger, der fremgår af bilag 3, og som er indsamlet efter §§ 10-12. Stk. 2. Ved rådgiver forstås den arkitektvirksomhed, rådgivende ingeniørvirksomhed eller lignende, som bygherren har indgået aftale med om udførelse af en rådgivningsopgave om projektering, byggeledelse eller fagtilsyn i tilknytning til byggeri. Stk. 3. Ved entreprenør forstås den udførende virksomhed, som bygherren har indgået aftale med om udførelse af en entrepriseopgave i tilknytning til byggeri. Stk. 4. Ved evaluator forstås en privat virksomhed eller anden privat juridisk person, der beregner nøgletal, og der er uafhængig af personlige eller økonomiske interesser i den virksomhed og i den sag, oplysningerne vedrører.",
      "valid_from": "2008-04-14",
      "valid_to": null
    },
    {
      "provision_ref": "2:6",
      "chapter": "2",
      "section": "6",
      "content": "§ 6. Bygherren skal til brug for udvælgelse, herunder prækvalifikation, af tilbudsgivere til udførelse af en rådgivningsopgave forlange, at tilbudsgivere afleverer nøgletal til bygherren for tidligere gennemførte evalueringer. Stk. 2. Nøgletal skal omfatte oplysninger vedrørende kundetilfredshed, jf. bilag 1. Nøgletal kan tilvejebringes efter bilag 1 i bekendtgørelse om nøgletal for statsbyggerier m.v. Stk. 3. Bygherren skal til brug for udvælgelsen tillige forlange, at tilbudsgivere, der har fået beregnet nøgletal af en evaluator i mindst tre tidligere gennemførte evalueringer, desuden afleverer et vægtet gennemsnit for nøgletallene, samt oplysninger om det samlede antal evalueringer. Hvis tilbudsgiver deltager i et byggeprojekt, hvor tilbudsgiver skal evalueres to gange, jf. § 8, stk. 2, kan tilbudsgiver aflevere et vægtet gennemsnit for nøgletallene til brug for udvælgelsen, hvori også indgår de af nøgletallene for den konkrete rådgivningsopgave, der er beregnet efter den første evaluering, indtil alle nøgletallene er beregnet efter den anden evaluering. Stk. 4. Ved beregning af de vægtede gennemsnit for nøgletallene, jf. bilag 1, vægtes nøgletallene med honorarerne for de evaluerede rådgivningsopgaver. Stk. 5. Bygherren skal sikre ligebehandling af samtlige potentielle tilbudsgivere, herunder forlange at tilbudsgivere, som ikke er i besiddelse af nøgletal, skal aflevere tilsvarende oplysninger attesteret af en uvildig tredjepart. Stk. 6. Nøgletal og øvrige oplysninger til brug for udvælgelsen skal være højest tre år gamle i forhold til evalueringens gennemførelse.",
      "valid_from": "2008-04-14",
      "valid_to": null
    },
    {
      "provision_ref": "2:7",
      "chapter": "2",
      "section": "7",
      "content": "§ 7. Bygherren skal i annonceringen efter tilbudsgivere eller i udbudsmaterialet forlange, at rådgiveren afleverer stamdata til brug for identifikation af virksomheden, oplysning om forventet startdato og forventet afslutning af de væsentlige dele af opgaven, samt oplysning om forventet rådgiverhonorar til bygherren så vidt muligt inden bygherrens fremsendelse af ansøgning om tilsagn til støtte til byggeprojektet (ansøgningsskema A), jf. bilag 2. For en rådgiver, der først vælges efter kommunalbestyrelsens tilsagn om støtte til byggeprojektet, skal bygherren forlange, at oplysningerne afleveres af rådgiven til bygherren snarest muligt efter valg af rådgiver. Stk. 2. Bygherren registrerer oplysninger efter stk. 1, 1. pkt. samt oplysning om projektets navn, kontaktperson for bygherre til evaluator samt forventet samlet rådgiverhonorar for projektet og fremsender digitalt oplysningerne til kommunalbestyrelsen til brug for indberetning til Velfærdsministeriets informations- og forvaltningssystem BOSSINF i forbindelse med fremsendelse af ansøgning om tilsagn til støtte til byggeprojektet (ansøgningsskema A). Bygherren registrerer tillige oplysninger som nævnt i stk. 1, 2. pkt. og fremsender digitalt oplysningerne via BOSSINF til den evaluator, rådgiveren har valgt efter § 14, stk. 2, snarest muligt efter valg af rådgiver.",
      "valid_from": "2008-04-14",
      "valid_to": null
    },
    {
      "provision_ref": "2:8",
      "chapter": "2",
      "section": "8",
      "content": "§ 8. Bygherren skal i forbindelse med den konkrete rådgivningsopgave aflevere oplysninger til brug for beregning af nøgletallene om kundetilfredshed, jf. bilag 2, til den evaluator, som rådgiveren har valgt efter § 14, stk. 2. Bygherren skal aflevere oplysninger på op til to forskellige tidspunkter afhængig af, hvilke faser af byggeprojektet rådgiveren deltager i. Der kan evalueres inden påbegyndelse af byggeriet, under byggeriets udførelse og efter byggeriets aflevering frem til 1-års eftersyn, dog senest i forbindelse med rådgivningsopgavens afslutning. Bygherren skal aflevere oplysningerne på et særligt digitalt spørgeskema, som fremsendes af evaluator til bygherren. Stk. 2. Bygherren skal aflevere oplysninger, når den væsentligste del af den konkrete rådgivningsopgave skønnes afsluttet. Hvis en rådgiver deltager i byggeprojektet på tværs af de faser, der er nævnt i stk. 1, 3. pkt., skal bygherren aflevere oplysninger på de to tidspunkter i byggeprojektet, hvor væsentlige dele af den konkrete rådgivningsopgave skønnes afsluttet, dog skal der kun afleveres oplysninger én gang pr. fase. Stk. 3. Evaluator registrerer oplysningerne efter stk. 1. Hvis bygherren har afleveret oplysninger på to tidspunkter i byggeprojektet, og oplysningerne vedrører beregningen af det samme nøgletal, vægtes oplysningerne ligeligt, og evaluator registrerer dette gennemsnit. Stk. 4. Evaluator overfører digitalt oplysningerne som nævnt i stk. 1 til BOSSINF snarest muligt.",
      "valid_from": "2008-04-14",
      "valid_to": null
    },
    {
      "provision_ref": "3:9",
      "chapter": "3",
      "section": "9",
      "content": "§ 9. Bygherren skal til brug for udvælgelse, herunder prækvalifikation, af tilbudsgivere til udførelse af en entrepriseopgave forlange, at tilbudsgivere afleverer nøgletal til bygherren for tidligere gennemførte evalueringer. Stk. 2. Nøgletal skal omfatte oplysninger vedrørende overholdelse af tidsfrister, mangler, arbejdsulykker og kundetilfredshed, jf. bilag 3. Nøgletal kan tilvejebringes efter bilag 3 i bekendtgørelse om nøgletal for statsbyggerier m.v., når oplysningerne om mangler omregnes af en evaluator i overensstemmelse med bilag 3 i denne bekendtgørelse. Stk. 3. Bygherren skal til brug for udvælgelsen tillige forlange, at tilbudsgivere, der har fået beregnet nøgletal af en evaluator i mindst tre tidligere gennemførte evalueringer, desuden afleverer et vægtet gennemsnit for nøgletallene, samt oplysninger om det samlede antal evalueringer, heraf antal evalueringer, der helt eller delvist er afbrudt på grund af uenighed om et eller flere nøgletal. Ved helt eller delvist afbrudte evalueringer skal tilbudsgiver aflevere oplysning om bygherrens navn, byggeprojektets navn og om den entreprisetype, som tilbudsgiver har haft aftale om at udføre. Ved delvist afbrudte evalueringer afleveres tillige oplysning om uenighedens genstand. Stk. 4. Ved beregning af de vægtede gennemsnit for nøgletallene, jf. bilag 3, vægtes nøgletallene med de evaluerede entrepriseopgavers entreprisesummer. Stk. 5. Bygherren skal sikre ligebehandling af samtlige potentielle tilbudsgivere, herunder forlange at tilbudsgivere, som ikke er i besiddelse af nøgletal, skal aflevere tilsvarende oplysninger attesteret af en uvildig tredjepart. Stk. 6. Nøgletal og øvrige oplysninger til brug for udvælgelsen skal være højest tre år gamle i forhold til evalueringens gennemførelse.",
      "valid_from": "2008-04-14",
      "valid_to": null
    },
    {
      "provision_ref": "3:10",
      "chapter": "3",
      "section": "10",
      "content": "§ 10. Bygherren skal i udbudsmaterialet forlange, at entreprenøren før påbegyndelse af byggeriet afleverer stamdata til brug for identifikation af virksomheden, oplysning om forventet påbegyndelses- og afleveringsdato, samt oplysning om forventet entreprisesum til bygherren, jf. bilag 4. For en entreprenør, der først vælges efter påbegyndelse af byggeriet, skal bygherren forlange, at oplysningerne afleveres af entreprenøren til bygherren snarest muligt efter valg af entreprenør og senest samtidig med aflevering af oplysninger som nævnt i § 11, stk. 1. Stk. 2. Bygherren registrerer oplysninger efter stk. 1, 1. pkt., samt oplysning om projektets navn og kontaktperson for bygherre til evaluator og fremsender digitalt oplysningerne til kommunalbestyrelsen til brug for indberetning til BOSSINF i forbindelse med fremsendelse af ansøgning om godkendelse af anskaffelsessummen før byggeriets påbegyndelse (ansøgningsskema B). Bygherren registrerer tillige oplysninger som nævnt i stk. 1, 2. pkt. og fremsender digitalt oplysningerne via BOSSINF til den evaluator, entreprenøren har valgt efter § 14, stk. 2, snarest muligt efter valg af entreprenør.",
      "valid_from": "2008-04-14",
      "valid_to": null
    },
    {
      "provision_ref": "3:11",
      "chapter": "3",
      "section": "11",
      "content": "§ 11. Bygherren skal i udbudsmaterialet forlange, at entreprenøren i forbindelse med aflevering af den konkrete entrepriseopgave medvirker til at aflevere oplysninger til brug for beregning af nøgletal om overholdelse af tidsfrister, mangler, arbejdsulykker, prisniveau og prisændringer til bygherren, jf. bilag 4. Stk. 2. Bygherren registrerer oplysningerne efter stk. 1 og forelægger de registrerede oplysninger til brug for beregning af nøgletal om overholdelse af tidsfrister, mangler og arbejdsulykker for entreprenøren til udtalelse, jf. bilag 5. Hvis entreprenøren har indsigelser til de forelagte oplysninger, skal bygherren registrere dette. Bygherren og entreprenøren kan i fællesskab anmode den evaluator, som entreprenøren har valgt efter § 14, stk. 2, om at iværksætte en høring af bygherren og entreprenøren om de oplysninger, som entreprenøren har gjort indsigelse imod, med henblik på at opnå enighed mellem parterne om oplysningerne. Stk. 3. Bygherren fremsender digitalt oplysninger som nævnt i stk. 1 samt § 10, stk. 1, 2. pkt., til kommunalbestyrelsen til brug for indberetning til BOSSINF senest i forbindelse med fremsendelse af ansøgning om godkendelse af den endelige anskaffelsessum (ansøgningsskema C). Hvis entreprenøren har indsigelser til en eller flere af oplysningerne, og der ikke er opnået enighed gennem høringen, afbrydes evalueringen, og bygherren skal i stedet fremsende oplysning om dette. Hvis høringen ikke er afsluttet ved bygherrens fremsendelse af ansøgning om godkendelse af den endelige anskaffelsessum (ansøgningsskema C) til kommunalbestyrelsen, skal bygherren tillige fremsende oplysning om igangværende høring.",
      "valid_from": "2008-04-14",
      "valid_to": null
    },
    {
      "provision_ref": "3:12",
      "chapter": "3",
      "section": "12",
      "content": "§ 12. Bygherren skal i forbindelse med aflevering af den konkrete entrepriseopgave digitalt aflevere oplysninger til brug for beregning af nøgletal om kundetilfredshed, jf. bilag 4, til den evaluator, som entreprenøren har valgt efter § 14, stk. 2. Bygherren skal aflevere oplysningerne på et særligt digitalt spørgeskema, som fremsendes af evaluator til bygherren. Stk. 2. Evaluator registrerer oplysningerne og forelægger nøgletal om kundetilfredshed for den konkrete entrepriseopgave for entreprenøren til udtalelse, jf. bilag 5, snarest muligt efter entrepriseopgavens afleveringstidspunkt. Hvis entreprenøren har indsigelser til de forelagte oplysninger, skal evaluator registrere dette. Stk. 3. Evaluator overfører digitalt oplysningerne som nævnt i stk. 1 til BOSSINF snarest muligt efter evalueringens gennemførelse. Hvis entreprenøren har indsigelser til oplysningen efter stk. 2, afbrydes evalueringen, og evaluator skal i stedet overføre oplysning om dette.",
      "valid_from": "2008-04-14",
      "valid_to": null
    },
    {
      "provision_ref": "3:13",
      "chapter": "3",
      "section": "13",
      "content": "§ 13. Der kan ske ændring af indberettede oplysninger i BOSSINF efter bygherrens fremsendelse af ansøgning om godkendelse af den endelige anskaffelsessum (ansøgningsskema C) til kommunalbestyrelsen, 1) når høring iværksat af evaluator efter § 11, stk. 2, 3. pkt., er afsluttet, 2) når en retssag, voldgift eller lignende er afgjort, 3) når et byggeprojekt er indberettet med afsatte beløb, og oplysningerne om faktisk entreprisesum for den konkrete entrepriseopgave eller faktiske omkostninger til udførende og årsager til ændringer i omkostningerne til udførende er usikre, eller 4) når et byggeprojekt er indberettet uden oplysning om dato for overstået mangelafhjælpningsperiode for den konkrete entrepriseopgave eller dato for overstået mangelafhjælpningsperiode for projektet. Stk. 2. Anmodning om ændring af indberetning i BOSSINF, jf. stk. 1, nr. 1 og 2, fremsendes af evaluator til Velfærdsministeriet, der indberetter oplysningerne til BOSSINF, og anmodning om ændring af indberetning i BOSSINF, jf. stk. 1, nr. 3 og 4, fremsendes af bygherre til Velfærdsministeriet, der indberetter oplysningerne til BOSSINF. Velfærdsministeriet kan kræve, at der anvendes et særligt skema.",
      "valid_from": "2008-04-14",
      "valid_to": null
    },
    {
      "provision_ref": "4:14",
      "chapter": "4",
      "section": "14",
      "content": "§ 14. Bygherren skal i annonceringen efter tilbudsgivere eller i udbudsmaterialet forlange, at nøgletal samt vægtet gennemsnit for de enkelte nøgletal til brug for udvælgelse, herunder prækvalifikation, er beregnet af en evaluator. Stk. 2. Rådgiveren og entreprenøren vælger evaluator i forbindelse med indgåelse af aftale med bygherren og giver bygherren meddelelse herom snarest muligt. Stk. 3. Oplysninger til brug for beregning af nøgletal, der er indberettet til BOSSINF, overføres digitalt af Velfærdsministeriet til evaluator.",
      "valid_from": "2008-04-14",
      "valid_to": null
    },
    {
      "provision_ref": "4:15",
      "chapter": "4",
      "section": "15",
      "content": "§ 15. Nøgletal i BOSSINF offentliggøres af Byggeskadefonden med virkning fra den 1. juli 2008 på fondens hjemmeside eller lignende.",
      "valid_from": "2008-04-14",
      "valid_to": null
    },
    {
      "provision_ref": "4:16",
      "chapter": "4",
      "section": "16",
      "content": "§ 16. Bygherren skal på anmodning inden for 4 uger dokumentere overfor velfærdsministeren, at bygherren har stillet krav om nøgletal og give oplysninger om anvendelsen af disse.",
      "valid_from": "2008-04-14",
      "valid_to": null
    },
    {
      "provision_ref": "5:17",
      "chapter": "5",
      "section": "17",
      "content": "§ 17. Bekendtgørelsen træder i kraft den 1. maj 2008 og gælder for byggeri med tilsagn meddelt den 1. maj 2008 eller senere, dog træder §§ 6 og 9 først i kraft den 1. oktober 2009. Stk. 2. § 8, stk. 4, gælder, når der er evalueret 100 konkrete rådgivningsopgaver efter bekendtgørelsen, og har virkning også for allerede evaluerede rådgivningsopgaver efter bekendtgørelsen. Tilsvarende gælder § 12, stk. 3, når der er evalueret 100 konkrete entrepriseopgaver efter denne bekendtgørelse. Velfærdsministeriet giver de valgte evaluatorer meddelelse, når de nævnte antal evalueringer er opnået. Stk. 3. Bekendtgørelse nr. 136 af 9. februar 2007 om nøgletal for alment byggeri m.v. ophæves med virkning fra den 1. maj 2008.",
      "valid_from": "2008-04-14",
      "valid_to": null
    }
  ],
  "definitions": [
    {
      "term": "nøgletal",
      "definition": "i denne bekendtgørelse de oplysninger, der fremgår af bilag 1, og som er indsamlet efter §§ 7 og 8, og de oplysninger, der fremgår af bilag 3, og som er indsamlet efter §§ 10-12",
      "source_provision": "1:5"
    }
  ]
}
