{
  "id": "2008:629",
  "type": "statute",
  "title": "Bekendtgørelse om anvendelse og opstilling af elevatorer mv.",
  "short_name": "BEK H#LOKDOK04",
  "status": "in_force",
  "issued_date": "2008-06-27",
  "url": "https://www.retsinformation.dk/eli/lta/2008/629/xml",
  "description": "Retsinformation source. DocumentId=BE002981; AccessionNumber=B20080062905; Characters preserved in NFC; ASCII fallback used only for key/file generation.",
  "provisions": [
    {
      "provision_ref": "1:1",
      "chapter": "1",
      "section": "1",
      "content": "§ 1. Bekendtgørelsen omfatter opstilling og anvendelse af elevatorer og løfteudstyr bestemt til person- eller godstransport og rulletrapper, rullefortove og lignende apparater til persontransport, jf. dog § 2. Stk. 2. Hvor bekendtgørelsen anvender betegnelsen elevatorer mv., anses alle typer af apparater, der er nævnt i stk. 1, for omfattet. Stk. 3. I denne bekendtgørelse forstås ved: 1) Elevator og løfteudstyr: Et transportapparat, hvor transportorganet består af stol, lad el. lign., som betjener fastlagte niveauer og bevæger sig ad en fuldstændig fastlagt bevægelsesbane med en hældningsvinkel på over 15 grader med vandret plan, og som er beregnet til at transportere personer, personer og gods eller gods alene. 2) Rulletrappe: Et mekanisk drevet transportapparat, hvor transportorganet består af kontinuerligt gående trinbånd, der bevæger sig i op- eller nedadgående retning. 3) Rullefortov: Et mekanisk drevet transportapparat, hvor transportorganet består af kontinuerligt gående, trinløse bånd eller paletter, der bevæger sig i op- eller nedadgående retning eller vandret. 4) Inspektionsorgan: Tredjepartsorgan, som er akkrediteret til at udføre opstillingskontrol, besigtigelse og afprøvning af elevatorer mv. efter denne bekendtgørelse. 5) Sagkyndig virksomhed: Virksomhed, som har et certificeret kvalitetssystem opbygget efter DS/EN ISO 9001 »Kvalitetsstyringssystemer - Systemkrav« for eftersyn af elevatorer mv., og som opfylder tillægskravene i bilag 6. 6) Anvendelse: Enhver brug af elevatorer og alle hermed forbundne arbejdsfunktioner, såsom ibrugtagning, udtagning af drift, betjening og overvågning, vedligeholdelse, indstilling, rengøring og anden pasning af elevatoren mv. 7) Servicebog: Journal for elevator mv. med sporbarhed til elevatoren og oplysning om væsentlige hændelser, tidspunkterne for disse og resultaterne for de foreskrevne besigtigelser og afprøvninger. Servicebogen skal være således indrettet og sikret, at den i hele elevatorens levetid af ejer eller ansvarlig bruger kan stilles til rådighed for betjeningspersonale, sagkyndig virksomhed og inspektionsorgan, og der må ikke kunne foretages ændringer i dennes historik. Servicebogen skal være indrettet, så den sagkyndige virksomheds rapporter kan opbevares i denne. 8) Eftersynsrapport: Dateret rapport for elevatoren mv. med sporbarhed til elevatoren mv., og med oplysning om indholdet og resultatet af eftersynet. 9) Ladested: Et manøvreareal foran en adgangsåbning til elevatoren mv. Manøvrearealet skal sikre en sikker og niveaufri passage til og fra stolen (ladet) under hensyntagen til den mængde varer og det antal personer, der skal løftes. 10) Trappeløbselevator: Løfteanordning til persontransport, siddende, siddende i kørestol eller stående, på en styret vogn eller et lad, der bevæger sig langs et trappeløb eller anden tilgængelig flade med en maksimal stigning på 75º."
    },
    {
      "provision_ref": "1:2",
      "chapter": "1",
      "section": "2",
      "content": "§ 2. Undtaget fra bekendtgørelsen er: 1) Løfteplatforme med løftehøjde på 3 meter og derunder. 2) Byggeelevatorer til udelukkende materialetransport."
    },
    {
      "provision_ref": "2:3",
      "chapter": "2",
      "section": "3",
      "content": "§ 3. Anvendelse, vedligeholdelse og opstilling af elevatorer mv. skal ske på en sikkerheds- og sundhedsmæssig fuldt forsvarlig måde."
    },
    {
      "provision_ref": "2:4",
      "chapter": "2",
      "section": "4",
      "content": "§ 4. Elevatorer mv. må kun anvendes, hvis de opfylder de krav, der gælder for deres konstruktion, udstyr, sikring mv. ifølge bekendtgørelse om indretning af elevatorer, bekendtgørelse om ombygning og væsentlig reparation af elevatorer mv., og bekendtgørelse om indretning af tekniske hjælpemidler. Stk. 2. Personførende byggeelevatorer må kun anvendes, hvis elevatoren og dens tilbehør opfylder de vejledende retningslinjer i standarden DS/EN 12159."
    },
    {
      "provision_ref": "2:5",
      "chapter": "2",
      "section": "5",
      "content": "§ 5. Krydsarmeret glas i elevatorers skaktdøre og skaktsider, der vender mod færdselsarealer, skal være beskyttet af lodrette balustre med maksimal afstand på 150 mm. op til en højde af mindst 1 m. Stk. 2. Balustrene skal kunne modstå en kraft på 300 N et vilkårlig sted, uden at balustrene rører ved glasset eller får blivende deformation."
    },
    {
      "provision_ref": "2:6",
      "chapter": "2",
      "section": "6",
      "content": "§ 6. Ved udskiftning af glas i elevatorers skaktsider, der vender mod færdselsarealer i en højde op til 2,5 m og skakt­døre, skal der anvendes lamineret glas."
    },
    {
      "provision_ref": "2:7",
      "chapter": "2",
      "section": "7",
      "content": "§ 7. Den faktiske forrigling ved etagedøres sikkerhedslåse skal være etableret, inden stolen sætter sig i bevægelse. Forriglingen skal overvåges af et elektrisk sikkerhedsudstyr f.eks. rigelkontakt."
    },
    {
      "provision_ref": "2:8",
      "chapter": "2",
      "section": "8",
      "content": "§ 8. Elevatorstolens adgangsåbninger skal være forsynet med beskyttelsesanordninger til effektiv sikring mod klemningsfare mellem adgangsåbningens forkanter og skaktvæggen. Stk. 2. Der skal ved valg af beskyttelsesanordning tages fornødent hensyn til den oprindelige indretning af elevatoren. Stk. 3. Ved udskiftning af sikkerhedskomponenter, hvor der ikke udskiftes med identiske komponenter, skal der anvendes egnede komponenter, der er omfattet af bilag 1 og bilag 2 til bekendtgørelse om indretning af elevatorer."
    },
    {
      "provision_ref": "2:9",
      "chapter": "2",
      "section": "9",
      "content": "§ 9. Elevatorstolen skal være forsynet med et to-vejs kommunikationsmiddel, som muliggør tilkaldelse af hjælp under alle forhold. Kommunikationsmidlet skal være konstrueret og installeret således, at det også fungerer ved strømafbrydelse."
    },
    {
      "provision_ref": "2:10",
      "chapter": "2",
      "section": "10",
      "content": "§ 10. Den, der er ansvarlig for opførelsen af en bygning eller et anlæg, og elevatorinstallatøren skal gensidigt udveksle de nødvendige informationer og træffe de foranstaltninger, der kræves, for at elevatoren mv. kan fungere korrekt, og kan benyttes under betryggende forhold."
    },
    {
      "provision_ref": "3:11",
      "chapter": "3",
      "section": "11",
      "content": "§ 11. Opstillingskontrol, besigtigelse og afprøvning af elevatorer mv., jf. §§ 14, 39 og § 40, skal foretages af et inspektionsorgan, der er akkrediteret af Den Danske Akkrediterings- og Metrologifond, DANAK eller af et tilsvarende anerkendt akkrediteringsorgan, som har undertegnet den europæiske samarbejdsorganisation for akkrediteringsorganers (EA) multilaterale aftale om gensidig anerkendelse. Stk. 2. Akkrediteringen skal ske efter standarden ISO/IEC 17020:2005 som inspektionsorgan type A og tillægskravene i bilag 1, som i nødvendigt omfang og afhængig af den opgave, der ansøges om, skal indarbejdes i det kvalitetssystem, som kontrolleres af akkrediteringsorganet."
    },
    {
      "provision_ref": "3:12",
      "chapter": "3",
      "section": "12",
      "content": "§ 12. Eftersyn, vedligeholdelse og reparation af elevatorer mv., jf. § 26 skal foretages af en sagkyndig virksomhed, som er certificeret hertil. Stk. 2. Certificeringen skal være foretaget af et certificeringsorgan, som er akkrediteret efter DS/EN 45012:1998 »Generelle krav til organer, der foretager bedømmelse og certificering af kvalitetssystemer« eller DS/EN ISO/IEC 17021:2006 »Overensstemmelsesvurdering - Krav til organer der foretager audit og certificering af ledelsessystemer”, og hvor akkrediteringsområdet omfatter bekendtgørelsens bilag 6."
    },
    {
      "provision_ref": "4:13",
      "chapter": "4",
      "section": "13",
      "content": "§ 13. Ved opstilling af elevatorer mv. skal det sikres, at de er fuldt forsvarligt beskyttet mod farlige påvirkninger og indgreb udefra, samt at pasnings-, vedligeholdelses- og reparationsarbejde kan udføres sikkerheds- og sundhedsmæssigt fuldt forsvarligt. Stk. 2. Leverandørens anvisninger om opstilling mv. skal følges, medmindre andet følger af arbejdsmiljølovgivningens regler. Stk. 3. Bygningsmyndighedernes og Sikkerhedsstyrelsens regler skal ligeledes overholdes. Stk. 4. Opstillingskontrollen skal endvidere ske i overensstemmelse med kravene i bilag 2."
    },
    {
      "provision_ref": "4:14",
      "chapter": "4",
      "section": "14",
      "content": "§ 14. En elevator mv. må ikke tages i brug som ny, efter ombygning eller flytning, før et inspektionsorgan har attesteret i servicebogen, at kravene i dette kapitel er overholdt, samt har opsat et besigtigelsesskilt i transportredskabet med angivelse af næste besigtigelsestidspunkt og afprøvning. Stk. 2. En ny personførende byggeelevator må ikke tages i brug, før et inspektionsorgan har attesteret, at der er foretaget belastningsprøve. Stk. 3. Rulletrapper og rullefortove er undtaget fra kravet i stk. 1."
    },
    {
      "provision_ref": "4:15",
      "chapter": "4",
      "section": "15",
      "content": "§ 15. Ved elevatorer mv. skal der til alle de steder, hvor der skal kunne udføres eftersyn, vedligeholdelse, reparation eller nødbetjening såsom rum for drivmaskineri, skakt, ladesteder mv., være adgangsveje, som er forsvarligt indrettet og med tilstrækkelig og hensigtsmæssig belysning under hensyntagen til arbejdets karakter. Adgangsvejene skal holdes ryddelige og frit passable. Stk. 2. Adgangsvejene må ikke ske ved passage gennem private rum, jf. dog stk. 3 og stk. 4. Stk. 3. Adgangsveje til ladesteder og styreskabe kan ske gennem private lejemål, hvis ejeren eller lejeren har givet sit samtykke, enten ved deklaration på ejendommen eller tilladelse i lejekontrakten, til at lejligheden kan benyttes som adgangsvej til ladestedet og styreskabet for det personale, som har til opgave at servicere, besigtige og foretage afprøvninger af elevatoren mv. Det er en forudsætning for en sådan passage, at der af ejeren er sikret sikkerhedsmæssigt forsvarlige adgangsforhold for serviceringen af elevatoren mv., samt at der er fornødne flugtveje. Ved mulighed for indespærring i forrum eller lignende til elevatoren mv., skal dette rum være udstyret med to-vejs kommunikationsmiddel, som muliggør tilkaldelse af hjælp under alle forhold. Kommunikationsmidlet skal være konstrueret og installeret således, at det også fungerer ved strømafbrydelse. Stk. 4. Elevatorer mv. opstillet i private hjem er ikke omfattet af stk. 2. Stk. 5. Der skal til rummene findes adgangsmuligheder, som tillader, at transport af svært materiel ved montage og udskiftning kan ske sikkerheds- og sundhedsmæssigt fuldt forsvarligt."
    },
    {
      "provision_ref": "4:16",
      "chapter": "4",
      "section": "16",
      "content": "§ 16. Rum for drivmaskineri, apparater, tovskiver mv. og tilhørende udstyr skal være uden adgang for uvedkommende og skal holdes ryddelige og må kun indeholde installationer og genstande, som hører til anlægget. Rummet skal holdes aflåst. Drivmaskineri mv. kan anbringes i skakt, på elevatorstol eller i integreret niche i skaktvæggen, såfremt der træffes særlige foranstaltninger til sikring af, at pasnings-, vedligeholdelses-, eftersyns- og reparationsarbejder kan udføres farefrit, jf. § 17. Stk. 2. Rummenes adgangsdøre og lemme skal altid kunne åbnes indefra uden brug af nøgle eller værktøj. Adgang til rummene til brug for serviceringer af elevatoren mv. skal altid let kunne skaffes ved hjælp af en systemnøgle."
    },
    {
      "provision_ref": "4:17",
      "chapter": "4",
      "section": "17",
      "content": "§ 17. Rummene skal have en sådan størrelse og indretning, at forekommende arbejder kan udføres sikkerheds- og sundhedsmæssigt fuldt forsvarligt og således, at alle funktioner, der er forbundet med arbejdet, kan udføres sikkert og med forsvarlige arbejdsstillinger og -bevægelser. Det frie areal foran apparatskabe og manøvretavler skal have samme bredde som disse, dog mindst 0,5 m og en dybde på mindst 0,8 m. Over færdsels- og arbejdsarealer skal overalt findes en fri loftshøjde på mindst 2,1 m i rum for drivmaskineri og apparatrum. Rummenes gulve skal være skridsikre. Stk. 2. Ved nyopstilling af en elevator i en bygning, som er opført før 1960, kan ovennævnte krav fraviges, hvis der foreligger væsentlige tekniske vanskeligheder forbundet med opfyldelsen af kravene, og dette attesteret af inspektionsorganet ved opstillingskontrollen, jf. § 14."
    },
    {
      "provision_ref": "4:18",
      "chapter": "4",
      "section": "18",
      "content": "§ 18. Adgangsdøråbninger skal have en fri lysning på mindst 1,9 m x 0,8 m ved rum for drivmaskineri og apparatrum, og dørene skal åbne udad fra rummene. Stk. 2. § 17, stk. 2, finder tilsvarende anvendelse på kravene til adgangsdøråbningerne i stk. 1."
    },
    {
      "provision_ref": "4:19",
      "chapter": "4",
      "section": "19",
      "content": "§ 19. Rum for drivmaskineri, apparater og tovskiver skal have tilstrækkelig og hensigtsmæssig, fast installeret belysning under hensyn til arbejdets karakter, der sikrer en belysning på mindst 200 lux på gulvet. Lysafbrydere skal have signallampe og være anbragt hensigtsmæssigt inden for adgangsdørene eller lignende. Rummene skal være velventilerede. Stk. 2. I hvert rum skal findes mindst en stikkontakt, der opfylder de gældende krav hertil. Stk. 3. Væggene i rummene må ikke bestå af brandbart materiale."
    },
    {
      "provision_ref": "4:20",
      "chapter": "4",
      "section": "20",
      "content": "§ 20. Styreskabe og servicepaneler ved maskinrumsløse elevatorer skal være aflåste og om muligt opstilles indendørs. Ved udendørs opstilling af styreskabe og servicepaneler skal der sikres tilstrækkelig beskyttelse mod vejrliget, så der er tørt, hvor der foregår arbejde med servicering af elevatoren og så eftersyn og betjening mv. kan ske sikkerhedsmæssigt fuldt forsvarligt. Stk. 2. Ved eftersyn og reparation i styreskabe og servicepaneler i befærdet område, som fx indkøbscentre og skoler skal der træffes foranstaltninger i form af effektiv afspærring omkring arbejdsområdet. Ved risiko for elektrisk stød skal uvedkommendes adgang til strømførende dele være forhindret."
    },
    {
      "provision_ref": "4:21",
      "chapter": "4",
      "section": "21",
      "content": "§ 21. Til brug ved løft af og håndtering af tungt materiale under montage, vedligeholdelse og udskiftning skal der findes det fornødne antal hensigtsmæssige fastgøringspunkter fx ophængsbeslag eller –kroge, som skal opfylde gældende krav hertil, jf. særligt bekendtgørelsen om indretning af tekniske hjælpemidler, kapitel 2 (maskindirektivet), herunder skal de skal være tydeligt mærket med maksimalt tilladte arbejdsbelastning."
    },
    {
      "provision_ref": "5:22",
      "chapter": "5",
      "section": "22",
      "content": "§ 22. Elevatorer mv. må kun anvendes til formål, hvortil de er bestemt, og skal benyttes og betjenes på fuldt forsvarlig måde. Stk. 2. Overfyldning af en elevator mv., ustabil anbringelse af gods heri, transport af personer eller gods helt eller delvis uden for elevatoren mv. samt anden fejlagtig anvendelse af elevatorer mv. må ikke finde sted. Stk. 3. Beskadigelse af og indgreb i elevatorer mv., deres sikkerhedsudstyr og øvrige tilbehør, herunder skilte og opslag, må ikke finde sted. Stk. 4. Elevatorers mv. skaktafgrænsning, styr, dragerparti eller andre dele må ikke benyttes til fastgørelse af stilladser, løfteudstyr o. lign., medmindre disse hjælpemidler er nødvendige for reparation, opstilling eller eftersyn af elevatoren mv."
    },
    {
      "provision_ref": "5:23",
      "chapter": "5",
      "section": "23",
      "content": "§ 23. Ejeren af en elevator mv. skal påse, at elevatoren mv. samt dens tilbehør passes og vedligeholdes fuldt forsvarligt i overensstemmelse med kravene i denne bekendtgørelse og i bekendtgørelsen om ombygning og væsentlig reparation af elevatorer mv. Stk. 2. Er elevatoren mv. udlejet eller på anden måde overdraget en anden til brug, påhviler pligten denne."
    },
    {
      "provision_ref": "5:24",
      "chapter": "5",
      "section": "24",
      "content": "§ 24. Ejeren eller den ansvarlige bruger af en elevator mv. skal sørge for, at anlægget til stadighed tilses af en person med fornøden teknisk indsigt og kendskab til dets sikringsudstyr, drivmaskineri, belysning og alarmanlæg. Stk. 2. Den, der tilser elevatoren mv., skal være opmærksom på, om anlægget med tilhørende rum til stadighed er i orden, og om reglerne for brugen og betjeningen af elevatoren mv. overholdes. Den pågældende skal underrette elevatorens ejer eller ansvarlige bruger om fejl eller mangler ved elevatoren mv., som ikke straks bliver rettet, således at ejeren eller den ansvarlige brugere kan sikre, at elevatoren om fornødent sættes ud af drift, jf. § 28. Ved sådanne fejl og mangler, der kan forvolde fare for andres liv og velfærd skal elevatoren uden ophold sættes ud af drift, evt. af montøren i den sagkyndige virksomhed."
    },
    {
      "provision_ref": "5:25",
      "chapter": "5",
      "section": "25",
      "content": "§ 25. Elevatorer mv. skal være forsynet med opslag om benyttelse og tilsyn. Angivelser om elevatorens mv. benyttelse skal følges, herunder om det højst tilladte passagertal og godsmængde. Stk. 2. Der må ikke opsættes uvedkommende opslag, skilte eller reklamer mv., hvis opsætningen enten kan virke forstyrrende på meddelelserne i de foreskrevne opslag, skilte mv., eller hvis sikkerheden for brugerne herved bringes i fare. Disse opslag, skilte eller reklamer mv. må ikke komme nærmere end 50 mm fra elevatorens mv. opslag, skilte mv. Brug af blinkende eller roterende lys- og lydreklamer er ikke tilladt. Opslag eller reklamers overflade skal være glat. Elevatorers mv. elforsyning må ikke benyttes til særskilt belysning af opslag eller reklamer."
    },
    {
      "provision_ref": "6:26",
      "chapter": "6",
      "section": "26",
      "content": "§ 26. Elevatorer mv. skal have foretaget eftersyn af sagkyndige virksomheder, jf. § 1, stk. 3, nr. 5. Stk. 2. Antal årlige eftersyn fastsættes under hensyn til elevatorens mv. type, tilstand og brug samt fabrikantens anvisninger, jf. bilag 3. Medmindre andet bestemmes og attesteres af et inspektionsorgan i servicebogen, jf. stk. 3, må antallet af årlige eftersyn ikke være mindre, end udgangspunktet for antal eftersyn som angivet i bilag 3. Stk. 3. Ændringer i antallet af årlige eftersyn for elevatoren mv. kan dog af et inspektionsorgan fastsættes i overensstemmelse med mulighederne for ændringer i bilag 3 efter elevatorens mv. opstillingssted og driftsforhold , jf. § 1, stk. 3, nr. 4. Stk. 4. Eftersyn skal ske i overensstemmelse med kravene i bilag 4. Stk. 5. Eftersynet skal være udført senest 2 uger efter intervallets udløb."
    },
    {
      "provision_ref": "6:27",
      "chapter": "6",
      "section": "27",
      "content": "§ 27. Den sagkyndige virksomhed, der foretager eftersynet, skal i forbindelse med dette udfærdige og underskrive en dateret eftersynsrapport om indholdet af undersøgelsen og resultaterne af undersøgelsen. Eftersynsrapporten skal opbevares af den sagkyndige virksomhed i mindst 3 år og skal på forlangende udleveres til Arbejdstilsynet. En kopi af eftersynsrapporten skal indsættes i servicebogen, jf. § 36, stk. 1, nr. 1, og opbevares der i mindst 1 år. Eftersynsrapporten kan være i elektronisk form eller i papirudgave. Stk. 2. Er der ved eftersynet fundet mangler eller uregelmæssigheder, som ikke er afhjulpet ved eftersynets afslutning, skal yderligere en kopi afleveres til ejeren eller den ansvarlige bruger."
    },
    {
      "provision_ref": "6:28",
      "chapter": "6",
      "section": "28",
      "content": "§ 28. Konstateres der fejl eller mangler, der kan have sikkerhedsmæssig betydning ved en elevator mv. eller ved tilbehøret til denne, skal ejeren eller den ansvarlige bruger sikre sig, at den straks sættes ud af drift. Den må ikke tages i brug igen, før den er bragt i sikkerhedsmæssig forsvarlig stand."
    },
    {
      "provision_ref": "6:29",
      "chapter": "6",
      "section": "29",
      "content": "§ 29. Så længe en elevator mv. er sat ud af drift eller er under eftersyn eller reparation, skal dette være tydeligt tilkendegivet ved skilte eller anden signalgivning umiddelbart ved adgangsåbninger og i transportredskabet. Om fornødent skal der etableres afspærring af adgangsveje for at hindre uvedkommende i at benytte elevatoren mv. Stk. 2. Den, der sætter elevatoren ud af drift eller udfører eftersyns- eller reparationsarbejde, skal sørge for skiltenes eller den anden signalgivnings opsætning. Stk. 3. Skiltene eller den anden form for signalgivning skal være udformet efter de retningslinjer, der fremgår af bekendtgørelsen om sikkerhedsskiltning og anden form for signalgivning."
    },
    {
      "provision_ref": "6:30",
      "chapter": "6",
      "section": "30",
      "content": "§ 30. Den, der som selvstændig virksomhed udfører eftersyn eller udfører hovedreparationsarbejde på en elevator mv., skal påse, at indretningen af elevatoren mv., når arbejdet er afsluttet, opfylder de gældende sikkerhedsmæssige krav mv. Stk. 2. Hvis en reparation eller et vedligeholdelsesarbejde kun berører en eller nogle dele af elevatoren mv., skal den, der udfører arbejdet, påse, at de dele af elevatoren mv., der berøres af arbejdet, er i forskriftsmæssig stand, når arbejdet er afsluttet."
    },
    {
      "provision_ref": "6:31",
      "chapter": "6",
      "section": "31",
      "content": "§ 31. Ved eftersyns-, vedligeholdelses- og reparationsarbejder må der kun beskæftiges personer over 18 år, der 1) har gennemført en uddannelse, der er godkendt af direktøren for Arbejdstilsynet, eller 2) har bestået en prøve, der viser, at de har kvalifikationer, der mindst svarer til gennemført uddannelse, eller 3) har gennemført del(e) af uddannelsen, og bestået prøve(r) der viser, at de har kvalifikationer, der mindst svarer til gennemførelse af resten af uddannelsen, eller 4) inden den 1. juli 2002 har mere end ti års sammenhængende erfaring inden for elevatorbranchen. Stk. 2. Arbejdsgiveren skal for hver enkelt elevatormontør kunne dokumentere, at kravene i stk. 1 er opfyldt."
    },
    {
      "provision_ref": "6:32",
      "chapter": "6",
      "section": "32",
      "content": "§ 32. Under nedennævnte arbejdsprocesser skal der være mindst 2 personer til stede, hvoraf den ene person opfylder kravene til kvalifikationer i § 31 og den anden person er under dennes instruktion,: 1) Ved smøring og eftersyn af rulletrapper og rullefortove. 2) Ved smøring og eftersyn af paternosterelevatorer. 3) Ved montage- og reparationsarbejder, hvor der skal håndteres store eller tunge genstande, f.eks. styr, maskineri og fangdøre. 4) Ved udskiftning af bæretove, dog undtagen bæretove på småvareelevatorer. 5) Såfremt der er risiko for indespærring i skakt, hvis den lodrette afstand mellem etagedøre, der kan åbnes, er over 3 m, eller hvis skaktdørene ikke kan åbnes indefra."
    },
    {
      "provision_ref": "6:33",
      "chapter": "6",
      "section": "33",
      "content": "§ 33. Vedligeholdelses- og reparationsarbejder, der finder sted fra stoltag under kørsel, må kun udføres under kørsel nedad og så vidt muligt med reduceret hastighed. Stk. 2. Kørsel på stoltag af paternosterelevatorer må ikke finde sted."
    },
    {
      "provision_ref": "6:34",
      "chapter": "6",
      "section": "34",
      "content": "§ 34. Kortslutning af styreledninger eller sikkerhedskontakter må ikke foretages ved fastspænding eller fastklemning af ledningsstykker. Dørkontakter må kun kortsluttes med kortslutningsstykker, der passer til disse kontakter, og som ikke kan fastgøres i kontakterne."
    },
    {
      "provision_ref": "6:35",
      "chapter": "6",
      "section": "35",
      "content": "§ 35. Bliver et elevatoranlæg sat midlertidigt ud af drift, skal der på eller ved den afbrudte hovedafbryder anbringes et skilt, der oplyser, at anlægget ikke må sættes i drift. Ved anlæg med aflåselig hovedafbryder skal aflåsning i afbrudt stilling foretages."
    },
    {
      "provision_ref": "7:36",
      "chapter": "7",
      "section": "36",
      "content": "§ 36. Inden en elevator mv. tages i brug efter opstilling som ny, efter ombygning, væsentlig reparation eller flytning, skal pågældende ejer eller ansvarlige bruger sikre sig, at der er foretaget den fornødne opstillingskontrol samt sørge for følgende: 1) Elevatoren mv. skal være forsynet med en servicebog til notering af foretagne anmeldelser, besigtigelser, afprøvninger, eftersyn og andre væsentlige hændelser vedrørende elevatoren mv. Antallet af årlige eftersyn skal angives i servicebogen. Servicebogen kan være på elektronisk form eller i papirudgave og skal opbevares let tilgængelig i nærheden af anlægget. 2) Anmeldelse med beskrivelse af elevatoren mv. indsendes til Arbejdstilsynet evt. elektronisk. Kopi af anmeldelsen opbevares i servicebogen. Stk. 2. Personførende byggeelevatorer er undtaget fra kravet om anmeldelse efter flytning."
    },
    {
      "provision_ref": "7:37",
      "chapter": "7",
      "section": "37",
      "content": "§ 37. Hvis en elevator mv. tages mere end midlertidig ud af brug, skal ejeren eller den ansvarlige bruger skriftligt meddele Arbejdstilsynet dette. Stk. 2. Skift af sagkyndig virksomhed til at udføre eftersynene skal skriftligt meddeles til Arbejdstilsynet inden 14 dage af ejeren eller den ansvarlige bruger. Stk. 3. Ved et ejerskifte af elevatoren mv. skal den ny ejer skriftligt meddele det til Arbejdstilsynet inden 14 dage. Stk. 4. Ulykkestilfælde og tilløb til ulykkestilfælde ved elevatoren mv. skal straks af ejeren eller den ansvarlige bruger anmeldes til det stedlige arbejdstilsyn. Stk. 5. Oplysningerne i stk. 1 til 4 kan indsendes til Arbejdstilsynet elektronisk eller i papirform."
    },
    {
      "provision_ref": "7:38",
      "chapter": "7",
      "section": "38",
      "content": "§ 38. Hvis en sagkyndig virksomhed ophører med eftersyn på en elevator mv., skal virksomheden skriftligt meddele Arbejdstilsynet dette inden 14 dage."
    },
    {
      "provision_ref": "7:39",
      "chapter": "7",
      "section": "39",
      "content": "§ 39. Besigtigelse og afprøvning af elevatorer mv. skal foretages af et inspektionsorgan hvert tredje år med højst 36 måneders mellemrum samt efter ombygning og efter flytning jf. dog stk. 2- 5. Stk. 2. Trappeløbselevatorer er undtaget fra kravet i stk. 1. Stk. 3. Personførende, tovbårne elevatorer uden hastighedsstyret fangindretning skal besigtiges og afprøves hvert andet år med højst 26 måneders mellemrum samt efter ombygning og efter flytning. Stk. 4. Personførende byggeelevatorer skal besigtiges og afprøves hvert kalenderår med højst 14 måneders mellemrum samt efter ombygning og efter flytning. Stk. 5. Besigtigelse og afprøvning skal ske i overensstemmelse med kravene i bilag 5."
    },
    {
      "provision_ref": "7:40",
      "chapter": "7",
      "section": "40",
      "content": "§ 40. Inspektionsorganet udsteder attest eller anden dokumentation for besigtigelse og afprøvning med angivelse af seneste tidspunkt for næste besigtigelse og afprøvning."
    },
    {
      "provision_ref": "7:41",
      "chapter": "7",
      "section": "41",
      "content": "§ 41. Ejeren eller den ansvarlige bruger har ansvaret for, at elevatoren mv. ikke bruges, hvis der ikke er foretaget den foreskrevne besigtigelse og afprøvning."
    },
    {
      "provision_ref": "7:42",
      "chapter": "7",
      "section": "42",
      "content": "§ 42. Hvis et inspektionsorgan via arbejdet med opstillingskontrol, besigtigelse og afprøvning mv. af elevatoren mv. får kendskab til forhold ved elevatoren mv., der indebærer fare for personskade, hvis fejlen ikke udbedres, og ejeren eller brugeren ikke får udbedret fejlen med det resultat, at inspektionsorganet ikke kan udstede attest eller anden dokumentation for kontrollen, skal det informere det stedlige arbejdstilsyn herom, medmindre elevatoren mv. tages ud af drift."
    },
    {
      "provision_ref": "8:43",
      "chapter": "8",
      "section": "43",
      "content": "§ 43. Arbejdstilsynets tilsyn og kontrol, herunder på eller i en persons private bolig, fritidsbolig, grund i tilknytning hertil, køretøj, fritidsfartøj eller andre løsøregenstande tilhørende husstanden, føres uden retskendelse. Stk. 2. Arbejdstilsynets er berettiget til når som helst at foretage uanmeldt kontrol af enhver elevator mv."
    },
    {
      "provision_ref": "9:44",
      "chapter": "9",
      "section": "44",
      "content": "§ 44. Arbejdstilsynet kan i enkelttilfælde tillade afvigelser fra bekendtgørelsen, når det skønnes rimeligt og forsvarligt."
    },
    {
      "provision_ref": "9:45",
      "chapter": "9",
      "section": "45",
      "content": "§ 45. Arbejdstilsynets afgørelser efter bekendtgørelsen kan påklages efter § 81 i lov om arbejdsmiljø."
    },
    {
      "provision_ref": "10:46",
      "chapter": "10",
      "section": "46",
      "content": "§ 46. Medmindre højere straf er forskyldt efter lov om arbejdsmiljø eller anden lovgivning straffes med bøde eller hæfte den, der 1) overtræder §§ 3-10, § 12, stk. 1, 13, stk. 1, stk. 2 og stk. 4, §§ 14-25, § 26, stk. 1 til stk. 3 og stk. 5, §§ 28-35, § 36, stk. 1, § 37, stk. 2 til stk. 4, § 38, § 39, stk. 1 og stk. 3 til stk. 5, og §§ 41 - 42. 2) ikke efterkommer påbud eller forbud, der er meddelt i henhold til bekendtgørelsen, eller 3) tilsidesætter vilkår for dispensationer i henhold til bekendtgørelsen. Stk. 2. For overtrædelse af §§ 31-35 kan der pålægges en arbejdsgiver bødeansvar, selv om overtrædelsen ikke kan tilregnes ham som forsætlig eller uagtsom. Det er en betingelse for bødeansvaret, at overtrædelsen kan tilregnes en eller flere til virksomheden knyttede personer eller virksomheden som sådan. For bødeansvaret fastsættes ingen forvandlingsstraf. Stk. 3. Der kan pålægges selskaber mv. (juridiske personer) strafansvar efter reglerne i straffelovens 5. kapitel."
    },
    {
      "provision_ref": "11:47",
      "chapter": "11",
      "section": "47",
      "content": "§ 47. Bekendtgørelsen træder i kraft den 29. juni 2008, jf. dog stk. 2, stk. 3 og § 50. Stk. 2. § 4, stk. 2, træder først i kraft den 1. januar 2012 og gælder for alle personførende byggeelevatorer uanset ibrugtagningstidspunkt. Ladested skal dog senest 1. januar 2009 være sikret effektivt mod, at personer og gods kan falde ned derfra. Stoldøre skal først være sikret effektivt mod, at personer kan falde ned fra stolen, ved første flytning af elevatoren. Stk. 3. §§ 5 – 6 træder først i kraft den 1. januar 2010 for elevatorer mv. opstillet før 1. juli 1999. Stk. 4. Samtidig med bekendtgørelsens ikrafttræden ophæves bekendtgørelse nr. 509 af 18. juni 1997 om anvendelse af elevatorer mv."
    },
    {
      "provision_ref": "11:48",
      "chapter": "11",
      "section": "48",
      "content": "§ 48. § 17, stk. 1, og § 18, stk. 1, finder først anvendelse for elevatorer mv., der opstilles efter bekendtgørelsens ikrafttræden."
    },
    {
      "provision_ref": "11:49",
      "chapter": "11",
      "section": "49",
      "content": "§ 49. Indtil den 1. oktober 2009 kan Arbejdstilsynet varetage opgaver som inspektionsorgan i henhold til kapitel 7. Stk. 2. Arbejdstilsynet opkræver gebyr for den tid, Arbejdstilsynet anvender til varetagelse af denne opgaver. Stk. 3. Gebyret udgør 910 kr. pr. time og er baseret på de langsigtede gennemsnitlige omkostninger. For hver påbegyndte halve time beregnes halv timepris. Stk. 4. Gebyret kan forhøjes med de udgifter til ekstern konsulenthjælp, som Arbejdstilsynet eventuelt har i forbindelse med behandlingen af en ansøgning. Stk. 5. Betales gebyret ikke rettidigt, forrentes gebyret med 1,5 pct. for hver påbegyndt måned fra forfaldsdag. Stk. 6. Arbejdstilsynet har udpantningsret for det manglende indbetalte gebyr. Stk. 7. Hvis en ansøger trods gentagne påkrav har undladt at betale opkrævning efter denne bekendtgørelse, vil Arbejdstilsynet overdrage inddrivelsen til Skat."
    },
    {
      "provision_ref": "11:50",
      "chapter": "11",
      "section": "50",
      "content": "§ 50. Virksomheder, der er blevet anerkendt af Arbejdstilsynet som sagkyndige virksomheder til at foretage eftersyn af elevatorer mv. efter de hidtil gældende regler, vil indtil udløbet af anerkendelsesperioden dog senest frem til den 1. april 2013 fortsat kunne udføre arbejdet som sagkyndig virksomhed inden for anerkendelsesområdet uanset kravene til sagkyndige virksomheder i § 1, stk. 3, nr. 5."
    }
  ],
  "provision_versions": [
    {
      "provision_ref": "1:1",
      "chapter": "1",
      "section": "1",
      "content": "§ 1. Bekendtgørelsen omfatter opstilling og anvendelse af elevatorer og løfteudstyr bestemt til person- eller godstransport og rulletrapper, rullefortove og lignende apparater til persontransport, jf. dog § 2. Stk. 2. Hvor bekendtgørelsen anvender betegnelsen elevatorer mv., anses alle typer af apparater, der er nævnt i stk. 1, for omfattet. Stk. 3. I denne bekendtgørelse forstås ved: 1) Elevator og løfteudstyr: Et transportapparat, hvor transportorganet består af stol, lad el. lign., som betjener fastlagte niveauer og bevæger sig ad en fuldstændig fastlagt bevægelsesbane med en hældningsvinkel på over 15 grader med vandret plan, og som er beregnet til at transportere personer, personer og gods eller gods alene. 2) Rulletrappe: Et mekanisk drevet transportapparat, hvor transportorganet består af kontinuerligt gående trinbånd, der bevæger sig i op- eller nedadgående retning. 3) Rullefortov: Et mekanisk drevet transportapparat, hvor transportorganet består af kontinuerligt gående, trinløse bånd eller paletter, der bevæger sig i op- eller nedadgående retning eller vandret. 4) Inspektionsorgan: Tredjepartsorgan, som er akkrediteret til at udføre opstillingskontrol, besigtigelse og afprøvning af elevatorer mv. efter denne bekendtgørelse. 5) Sagkyndig virksomhed: Virksomhed, som har et certificeret kvalitetssystem opbygget efter DS/EN ISO 9001 »Kvalitetsstyringssystemer - Systemkrav« for eftersyn af elevatorer mv., og som opfylder tillægskravene i bilag 6. 6) Anvendelse: Enhver brug af elevatorer og alle hermed forbundne arbejdsfunktioner, såsom ibrugtagning, udtagning af drift, betjening og overvågning, vedligeholdelse, indstilling, rengøring og anden pasning af elevatoren mv. 7) Servicebog: Journal for elevator mv. med sporbarhed til elevatoren og oplysning om væsentlige hændelser, tidspunkterne for disse og resultaterne for de foreskrevne besigtigelser og afprøvninger. Servicebogen skal være således indrettet og sikret, at den i hele elevatorens levetid af ejer eller ansvarlig bruger kan stilles til rådighed for betjeningspersonale, sagkyndig virksomhed og inspektionsorgan, og der må ikke kunne foretages ændringer i dennes historik. Servicebogen skal være indrettet, så den sagkyndige virksomheds rapporter kan opbevares i denne. 8) Eftersynsrapport: Dateret rapport for elevatoren mv. med sporbarhed til elevatoren mv., og med oplysning om indholdet og resultatet af eftersynet. 9) Ladested: Et manøvreareal foran en adgangsåbning til elevatoren mv. Manøvrearealet skal sikre en sikker og niveaufri passage til og fra stolen (ladet) under hensyntagen til den mængde varer og det antal personer, der skal løftes. 10) Trappeløbselevator: Løfteanordning til persontransport, siddende, siddende i kørestol eller stående, på en styret vogn eller et lad, der bevæger sig langs et trappeløb eller anden tilgængelig flade med en maksimal stigning på 75º.",
      "valid_from": "2008-06-27",
      "valid_to": null
    },
    {
      "provision_ref": "1:2",
      "chapter": "1",
      "section": "2",
      "content": "§ 2. Undtaget fra bekendtgørelsen er: 1) Løfteplatforme med løftehøjde på 3 meter og derunder. 2) Byggeelevatorer til udelukkende materialetransport.",
      "valid_from": "2008-06-27",
      "valid_to": null
    },
    {
      "provision_ref": "2:3",
      "chapter": "2",
      "section": "3",
      "content": "§ 3. Anvendelse, vedligeholdelse og opstilling af elevatorer mv. skal ske på en sikkerheds- og sundhedsmæssig fuldt forsvarlig måde.",
      "valid_from": "2008-06-27",
      "valid_to": null
    },
    {
      "provision_ref": "2:4",
      "chapter": "2",
      "section": "4",
      "content": "§ 4. Elevatorer mv. må kun anvendes, hvis de opfylder de krav, der gælder for deres konstruktion, udstyr, sikring mv. ifølge bekendtgørelse om indretning af elevatorer, bekendtgørelse om ombygning og væsentlig reparation af elevatorer mv., og bekendtgørelse om indretning af tekniske hjælpemidler. Stk. 2. Personførende byggeelevatorer må kun anvendes, hvis elevatoren og dens tilbehør opfylder de vejledende retningslinjer i standarden DS/EN 12159.",
      "valid_from": "2008-06-27",
      "valid_to": null
    },
    {
      "provision_ref": "2:5",
      "chapter": "2",
      "section": "5",
      "content": "§ 5. Krydsarmeret glas i elevatorers skaktdøre og skaktsider, der vender mod færdselsarealer, skal være beskyttet af lodrette balustre med maksimal afstand på 150 mm. op til en højde af mindst 1 m. Stk. 2. Balustrene skal kunne modstå en kraft på 300 N et vilkårlig sted, uden at balustrene rører ved glasset eller får blivende deformation.",
      "valid_from": "2008-06-27",
      "valid_to": null
    },
    {
      "provision_ref": "2:6",
      "chapter": "2",
      "section": "6",
      "content": "§ 6. Ved udskiftning af glas i elevatorers skaktsider, der vender mod færdselsarealer i en højde op til 2,5 m og skakt­døre, skal der anvendes lamineret glas.",
      "valid_from": "2008-06-27",
      "valid_to": null
    },
    {
      "provision_ref": "2:7",
      "chapter": "2",
      "section": "7",
      "content": "§ 7. Den faktiske forrigling ved etagedøres sikkerhedslåse skal være etableret, inden stolen sætter sig i bevægelse. Forriglingen skal overvåges af et elektrisk sikkerhedsudstyr f.eks. rigelkontakt.",
      "valid_from": "2008-06-27",
      "valid_to": null
    },
    {
      "provision_ref": "2:8",
      "chapter": "2",
      "section": "8",
      "content": "§ 8. Elevatorstolens adgangsåbninger skal være forsynet med beskyttelsesanordninger til effektiv sikring mod klemningsfare mellem adgangsåbningens forkanter og skaktvæggen. Stk. 2. Der skal ved valg af beskyttelsesanordning tages fornødent hensyn til den oprindelige indretning af elevatoren. Stk. 3. Ved udskiftning af sikkerhedskomponenter, hvor der ikke udskiftes med identiske komponenter, skal der anvendes egnede komponenter, der er omfattet af bilag 1 og bilag 2 til bekendtgørelse om indretning af elevatorer.",
      "valid_from": "2008-06-27",
      "valid_to": null
    },
    {
      "provision_ref": "2:9",
      "chapter": "2",
      "section": "9",
      "content": "§ 9. Elevatorstolen skal være forsynet med et to-vejs kommunikationsmiddel, som muliggør tilkaldelse af hjælp under alle forhold. Kommunikationsmidlet skal være konstrueret og installeret således, at det også fungerer ved strømafbrydelse.",
      "valid_from": "2008-06-27",
      "valid_to": null
    },
    {
      "provision_ref": "2:10",
      "chapter": "2",
      "section": "10",
      "content": "§ 10. Den, der er ansvarlig for opførelsen af en bygning eller et anlæg, og elevatorinstallatøren skal gensidigt udveksle de nødvendige informationer og træffe de foranstaltninger, der kræves, for at elevatoren mv. kan fungere korrekt, og kan benyttes under betryggende forhold.",
      "valid_from": "2008-06-27",
      "valid_to": null
    },
    {
      "provision_ref": "3:11",
      "chapter": "3",
      "section": "11",
      "content": "§ 11. Opstillingskontrol, besigtigelse og afprøvning af elevatorer mv., jf. §§ 14, 39 og § 40, skal foretages af et inspektionsorgan, der er akkrediteret af Den Danske Akkrediterings- og Metrologifond, DANAK eller af et tilsvarende anerkendt akkrediteringsorgan, som har undertegnet den europæiske samarbejdsorganisation for akkrediteringsorganers (EA) multilaterale aftale om gensidig anerkendelse. Stk. 2. Akkrediteringen skal ske efter standarden ISO/IEC 17020:2005 som inspektionsorgan type A og tillægskravene i bilag 1, som i nødvendigt omfang og afhængig af den opgave, der ansøges om, skal indarbejdes i det kvalitetssystem, som kontrolleres af akkrediteringsorganet.",
      "valid_from": "2008-06-27",
      "valid_to": null
    },
    {
      "provision_ref": "3:12",
      "chapter": "3",
      "section": "12",
      "content": "§ 12. Eftersyn, vedligeholdelse og reparation af elevatorer mv., jf. § 26 skal foretages af en sagkyndig virksomhed, som er certificeret hertil. Stk. 2. Certificeringen skal være foretaget af et certificeringsorgan, som er akkrediteret efter DS/EN 45012:1998 »Generelle krav til organer, der foretager bedømmelse og certificering af kvalitetssystemer« eller DS/EN ISO/IEC 17021:2006 »Overensstemmelsesvurdering - Krav til organer der foretager audit og certificering af ledelsessystemer”, og hvor akkrediteringsområdet omfatter bekendtgørelsens bilag 6.",
      "valid_from": "2008-06-27",
      "valid_to": null
    },
    {
      "provision_ref": "4:13",
      "chapter": "4",
      "section": "13",
      "content": "§ 13. Ved opstilling af elevatorer mv. skal det sikres, at de er fuldt forsvarligt beskyttet mod farlige påvirkninger og indgreb udefra, samt at pasnings-, vedligeholdelses- og reparationsarbejde kan udføres sikkerheds- og sundhedsmæssigt fuldt forsvarligt. Stk. 2. Leverandørens anvisninger om opstilling mv. skal følges, medmindre andet følger af arbejdsmiljølovgivningens regler. Stk. 3. Bygningsmyndighedernes og Sikkerhedsstyrelsens regler skal ligeledes overholdes. Stk. 4. Opstillingskontrollen skal endvidere ske i overensstemmelse med kravene i bilag 2.",
      "valid_from": "2008-06-27",
      "valid_to": null
    },
    {
      "provision_ref": "4:14",
      "chapter": "4",
      "section": "14",
      "content": "§ 14. En elevator mv. må ikke tages i brug som ny, efter ombygning eller flytning, før et inspektionsorgan har attesteret i servicebogen, at kravene i dette kapitel er overholdt, samt har opsat et besigtigelsesskilt i transportredskabet med angivelse af næste besigtigelsestidspunkt og afprøvning. Stk. 2. En ny personførende byggeelevator må ikke tages i brug, før et inspektionsorgan har attesteret, at der er foretaget belastningsprøve. Stk. 3. Rulletrapper og rullefortove er undtaget fra kravet i stk. 1.",
      "valid_from": "2008-06-27",
      "valid_to": null
    },
    {
      "provision_ref": "4:15",
      "chapter": "4",
      "section": "15",
      "content": "§ 15. Ved elevatorer mv. skal der til alle de steder, hvor der skal kunne udføres eftersyn, vedligeholdelse, reparation eller nødbetjening såsom rum for drivmaskineri, skakt, ladesteder mv., være adgangsveje, som er forsvarligt indrettet og med tilstrækkelig og hensigtsmæssig belysning under hensyntagen til arbejdets karakter. Adgangsvejene skal holdes ryddelige og frit passable. Stk. 2. Adgangsvejene må ikke ske ved passage gennem private rum, jf. dog stk. 3 og stk. 4. Stk. 3. Adgangsveje til ladesteder og styreskabe kan ske gennem private lejemål, hvis ejeren eller lejeren har givet sit samtykke, enten ved deklaration på ejendommen eller tilladelse i lejekontrakten, til at lejligheden kan benyttes som adgangsvej til ladestedet og styreskabet for det personale, som har til opgave at servicere, besigtige og foretage afprøvninger af elevatoren mv. Det er en forudsætning for en sådan passage, at der af ejeren er sikret sikkerhedsmæssigt forsvarlige adgangsforhold for serviceringen af elevatoren mv., samt at der er fornødne flugtveje. Ved mulighed for indespærring i forrum eller lignende til elevatoren mv., skal dette rum være udstyret med to-vejs kommunikationsmiddel, som muliggør tilkaldelse af hjælp under alle forhold. Kommunikationsmidlet skal være konstrueret og installeret således, at det også fungerer ved strømafbrydelse. Stk. 4. Elevatorer mv. opstillet i private hjem er ikke omfattet af stk. 2. Stk. 5. Der skal til rummene findes adgangsmuligheder, som tillader, at transport af svært materiel ved montage og udskiftning kan ske sikkerheds- og sundhedsmæssigt fuldt forsvarligt.",
      "valid_from": "2008-06-27",
      "valid_to": null
    },
    {
      "provision_ref": "4:16",
      "chapter": "4",
      "section": "16",
      "content": "§ 16. Rum for drivmaskineri, apparater, tovskiver mv. og tilhørende udstyr skal være uden adgang for uvedkommende og skal holdes ryddelige og må kun indeholde installationer og genstande, som hører til anlægget. Rummet skal holdes aflåst. Drivmaskineri mv. kan anbringes i skakt, på elevatorstol eller i integreret niche i skaktvæggen, såfremt der træffes særlige foranstaltninger til sikring af, at pasnings-, vedligeholdelses-, eftersyns- og reparationsarbejder kan udføres farefrit, jf. § 17. Stk. 2. Rummenes adgangsdøre og lemme skal altid kunne åbnes indefra uden brug af nøgle eller værktøj. Adgang til rummene til brug for serviceringer af elevatoren mv. skal altid let kunne skaffes ved hjælp af en systemnøgle.",
      "valid_from": "2008-06-27",
      "valid_to": null
    },
    {
      "provision_ref": "4:17",
      "chapter": "4",
      "section": "17",
      "content": "§ 17. Rummene skal have en sådan størrelse og indretning, at forekommende arbejder kan udføres sikkerheds- og sundhedsmæssigt fuldt forsvarligt og således, at alle funktioner, der er forbundet med arbejdet, kan udføres sikkert og med forsvarlige arbejdsstillinger og -bevægelser. Det frie areal foran apparatskabe og manøvretavler skal have samme bredde som disse, dog mindst 0,5 m og en dybde på mindst 0,8 m. Over færdsels- og arbejdsarealer skal overalt findes en fri loftshøjde på mindst 2,1 m i rum for drivmaskineri og apparatrum. Rummenes gulve skal være skridsikre. Stk. 2. Ved nyopstilling af en elevator i en bygning, som er opført før 1960, kan ovennævnte krav fraviges, hvis der foreligger væsentlige tekniske vanskeligheder forbundet med opfyldelsen af kravene, og dette attesteret af inspektionsorganet ved opstillingskontrollen, jf. § 14.",
      "valid_from": "2008-06-27",
      "valid_to": null
    },
    {
      "provision_ref": "4:18",
      "chapter": "4",
      "section": "18",
      "content": "§ 18. Adgangsdøråbninger skal have en fri lysning på mindst 1,9 m x 0,8 m ved rum for drivmaskineri og apparatrum, og dørene skal åbne udad fra rummene. Stk. 2. § 17, stk. 2, finder tilsvarende anvendelse på kravene til adgangsdøråbningerne i stk. 1.",
      "valid_from": "2008-06-27",
      "valid_to": null
    },
    {
      "provision_ref": "4:19",
      "chapter": "4",
      "section": "19",
      "content": "§ 19. Rum for drivmaskineri, apparater og tovskiver skal have tilstrækkelig og hensigtsmæssig, fast installeret belysning under hensyn til arbejdets karakter, der sikrer en belysning på mindst 200 lux på gulvet. Lysafbrydere skal have signallampe og være anbragt hensigtsmæssigt inden for adgangsdørene eller lignende. Rummene skal være velventilerede. Stk. 2. I hvert rum skal findes mindst en stikkontakt, der opfylder de gældende krav hertil. Stk. 3. Væggene i rummene må ikke bestå af brandbart materiale.",
      "valid_from": "2008-06-27",
      "valid_to": null
    },
    {
      "provision_ref": "4:20",
      "chapter": "4",
      "section": "20",
      "content": "§ 20. Styreskabe og servicepaneler ved maskinrumsløse elevatorer skal være aflåste og om muligt opstilles indendørs. Ved udendørs opstilling af styreskabe og servicepaneler skal der sikres tilstrækkelig beskyttelse mod vejrliget, så der er tørt, hvor der foregår arbejde med servicering af elevatoren og så eftersyn og betjening mv. kan ske sikkerhedsmæssigt fuldt forsvarligt. Stk. 2. Ved eftersyn og reparation i styreskabe og servicepaneler i befærdet område, som fx indkøbscentre og skoler skal der træffes foranstaltninger i form af effektiv afspærring omkring arbejdsområdet. Ved risiko for elektrisk stød skal uvedkommendes adgang til strømførende dele være forhindret.",
      "valid_from": "2008-06-27",
      "valid_to": null
    },
    {
      "provision_ref": "4:21",
      "chapter": "4",
      "section": "21",
      "content": "§ 21. Til brug ved løft af og håndtering af tungt materiale under montage, vedligeholdelse og udskiftning skal der findes det fornødne antal hensigtsmæssige fastgøringspunkter fx ophængsbeslag eller –kroge, som skal opfylde gældende krav hertil, jf. særligt bekendtgørelsen om indretning af tekniske hjælpemidler, kapitel 2 (maskindirektivet), herunder skal de skal være tydeligt mærket med maksimalt tilladte arbejdsbelastning.",
      "valid_from": "2008-06-27",
      "valid_to": null
    },
    {
      "provision_ref": "5:22",
      "chapter": "5",
      "section": "22",
      "content": "§ 22. Elevatorer mv. må kun anvendes til formål, hvortil de er bestemt, og skal benyttes og betjenes på fuldt forsvarlig måde. Stk. 2. Overfyldning af en elevator mv., ustabil anbringelse af gods heri, transport af personer eller gods helt eller delvis uden for elevatoren mv. samt anden fejlagtig anvendelse af elevatorer mv. må ikke finde sted. Stk. 3. Beskadigelse af og indgreb i elevatorer mv., deres sikkerhedsudstyr og øvrige tilbehør, herunder skilte og opslag, må ikke finde sted. Stk. 4. Elevatorers mv. skaktafgrænsning, styr, dragerparti eller andre dele må ikke benyttes til fastgørelse af stilladser, løfteudstyr o. lign., medmindre disse hjælpemidler er nødvendige for reparation, opstilling eller eftersyn af elevatoren mv.",
      "valid_from": "2008-06-27",
      "valid_to": null
    },
    {
      "provision_ref": "5:23",
      "chapter": "5",
      "section": "23",
      "content": "§ 23. Ejeren af en elevator mv. skal påse, at elevatoren mv. samt dens tilbehør passes og vedligeholdes fuldt forsvarligt i overensstemmelse med kravene i denne bekendtgørelse og i bekendtgørelsen om ombygning og væsentlig reparation af elevatorer mv. Stk. 2. Er elevatoren mv. udlejet eller på anden måde overdraget en anden til brug, påhviler pligten denne.",
      "valid_from": "2008-06-27",
      "valid_to": null
    },
    {
      "provision_ref": "5:24",
      "chapter": "5",
      "section": "24",
      "content": "§ 24. Ejeren eller den ansvarlige bruger af en elevator mv. skal sørge for, at anlægget til stadighed tilses af en person med fornøden teknisk indsigt og kendskab til dets sikringsudstyr, drivmaskineri, belysning og alarmanlæg. Stk. 2. Den, der tilser elevatoren mv., skal være opmærksom på, om anlægget med tilhørende rum til stadighed er i orden, og om reglerne for brugen og betjeningen af elevatoren mv. overholdes. Den pågældende skal underrette elevatorens ejer eller ansvarlige bruger om fejl eller mangler ved elevatoren mv., som ikke straks bliver rettet, således at ejeren eller den ansvarlige brugere kan sikre, at elevatoren om fornødent sættes ud af drift, jf. § 28. Ved sådanne fejl og mangler, der kan forvolde fare for andres liv og velfærd skal elevatoren uden ophold sættes ud af drift, evt. af montøren i den sagkyndige virksomhed.",
      "valid_from": "2008-06-27",
      "valid_to": null
    },
    {
      "provision_ref": "5:25",
      "chapter": "5",
      "section": "25",
      "content": "§ 25. Elevatorer mv. skal være forsynet med opslag om benyttelse og tilsyn. Angivelser om elevatorens mv. benyttelse skal følges, herunder om det højst tilladte passagertal og godsmængde. Stk. 2. Der må ikke opsættes uvedkommende opslag, skilte eller reklamer mv., hvis opsætningen enten kan virke forstyrrende på meddelelserne i de foreskrevne opslag, skilte mv., eller hvis sikkerheden for brugerne herved bringes i fare. Disse opslag, skilte eller reklamer mv. må ikke komme nærmere end 50 mm fra elevatorens mv. opslag, skilte mv. Brug af blinkende eller roterende lys- og lydreklamer er ikke tilladt. Opslag eller reklamers overflade skal være glat. Elevatorers mv. elforsyning må ikke benyttes til særskilt belysning af opslag eller reklamer.",
      "valid_from": "2008-06-27",
      "valid_to": null
    },
    {
      "provision_ref": "6:26",
      "chapter": "6",
      "section": "26",
      "content": "§ 26. Elevatorer mv. skal have foretaget eftersyn af sagkyndige virksomheder, jf. § 1, stk. 3, nr. 5. Stk. 2. Antal årlige eftersyn fastsættes under hensyn til elevatorens mv. type, tilstand og brug samt fabrikantens anvisninger, jf. bilag 3. Medmindre andet bestemmes og attesteres af et inspektionsorgan i servicebogen, jf. stk. 3, må antallet af årlige eftersyn ikke være mindre, end udgangspunktet for antal eftersyn som angivet i bilag 3. Stk. 3. Ændringer i antallet af årlige eftersyn for elevatoren mv. kan dog af et inspektionsorgan fastsættes i overensstemmelse med mulighederne for ændringer i bilag 3 efter elevatorens mv. opstillingssted og driftsforhold , jf. § 1, stk. 3, nr. 4. Stk. 4. Eftersyn skal ske i overensstemmelse med kravene i bilag 4. Stk. 5. Eftersynet skal være udført senest 2 uger efter intervallets udløb.",
      "valid_from": "2008-06-27",
      "valid_to": null
    },
    {
      "provision_ref": "6:27",
      "chapter": "6",
      "section": "27",
      "content": "§ 27. Den sagkyndige virksomhed, der foretager eftersynet, skal i forbindelse med dette udfærdige og underskrive en dateret eftersynsrapport om indholdet af undersøgelsen og resultaterne af undersøgelsen. Eftersynsrapporten skal opbevares af den sagkyndige virksomhed i mindst 3 år og skal på forlangende udleveres til Arbejdstilsynet. En kopi af eftersynsrapporten skal indsættes i servicebogen, jf. § 36, stk. 1, nr. 1, og opbevares der i mindst 1 år. Eftersynsrapporten kan være i elektronisk form eller i papirudgave. Stk. 2. Er der ved eftersynet fundet mangler eller uregelmæssigheder, som ikke er afhjulpet ved eftersynets afslutning, skal yderligere en kopi afleveres til ejeren eller den ansvarlige bruger.",
      "valid_from": "2008-06-27",
      "valid_to": null
    },
    {
      "provision_ref": "6:28",
      "chapter": "6",
      "section": "28",
      "content": "§ 28. Konstateres der fejl eller mangler, der kan have sikkerhedsmæssig betydning ved en elevator mv. eller ved tilbehøret til denne, skal ejeren eller den ansvarlige bruger sikre sig, at den straks sættes ud af drift. Den må ikke tages i brug igen, før den er bragt i sikkerhedsmæssig forsvarlig stand.",
      "valid_from": "2008-06-27",
      "valid_to": null
    },
    {
      "provision_ref": "6:29",
      "chapter": "6",
      "section": "29",
      "content": "§ 29. Så længe en elevator mv. er sat ud af drift eller er under eftersyn eller reparation, skal dette være tydeligt tilkendegivet ved skilte eller anden signalgivning umiddelbart ved adgangsåbninger og i transportredskabet. Om fornødent skal der etableres afspærring af adgangsveje for at hindre uvedkommende i at benytte elevatoren mv. Stk. 2. Den, der sætter elevatoren ud af drift eller udfører eftersyns- eller reparationsarbejde, skal sørge for skiltenes eller den anden signalgivnings opsætning. Stk. 3. Skiltene eller den anden form for signalgivning skal være udformet efter de retningslinjer, der fremgår af bekendtgørelsen om sikkerhedsskiltning og anden form for signalgivning.",
      "valid_from": "2008-06-27",
      "valid_to": null
    },
    {
      "provision_ref": "6:30",
      "chapter": "6",
      "section": "30",
      "content": "§ 30. Den, der som selvstændig virksomhed udfører eftersyn eller udfører hovedreparationsarbejde på en elevator mv., skal påse, at indretningen af elevatoren mv., når arbejdet er afsluttet, opfylder de gældende sikkerhedsmæssige krav mv. Stk. 2. Hvis en reparation eller et vedligeholdelsesarbejde kun berører en eller nogle dele af elevatoren mv., skal den, der udfører arbejdet, påse, at de dele af elevatoren mv., der berøres af arbejdet, er i forskriftsmæssig stand, når arbejdet er afsluttet.",
      "valid_from": "2008-06-27",
      "valid_to": null
    },
    {
      "provision_ref": "6:31",
      "chapter": "6",
      "section": "31",
      "content": "§ 31. Ved eftersyns-, vedligeholdelses- og reparationsarbejder må der kun beskæftiges personer over 18 år, der 1) har gennemført en uddannelse, der er godkendt af direktøren for Arbejdstilsynet, eller 2) har bestået en prøve, der viser, at de har kvalifikationer, der mindst svarer til gennemført uddannelse, eller 3) har gennemført del(e) af uddannelsen, og bestået prøve(r) der viser, at de har kvalifikationer, der mindst svarer til gennemførelse af resten af uddannelsen, eller 4) inden den 1. juli 2002 har mere end ti års sammenhængende erfaring inden for elevatorbranchen. Stk. 2. Arbejdsgiveren skal for hver enkelt elevatormontør kunne dokumentere, at kravene i stk. 1 er opfyldt.",
      "valid_from": "2008-06-27",
      "valid_to": null
    },
    {
      "provision_ref": "6:32",
      "chapter": "6",
      "section": "32",
      "content": "§ 32. Under nedennævnte arbejdsprocesser skal der være mindst 2 personer til stede, hvoraf den ene person opfylder kravene til kvalifikationer i § 31 og den anden person er under dennes instruktion,: 1) Ved smøring og eftersyn af rulletrapper og rullefortove. 2) Ved smøring og eftersyn af paternosterelevatorer. 3) Ved montage- og reparationsarbejder, hvor der skal håndteres store eller tunge genstande, f.eks. styr, maskineri og fangdøre. 4) Ved udskiftning af bæretove, dog undtagen bæretove på småvareelevatorer. 5) Såfremt der er risiko for indespærring i skakt, hvis den lodrette afstand mellem etagedøre, der kan åbnes, er over 3 m, eller hvis skaktdørene ikke kan åbnes indefra.",
      "valid_from": "2008-06-27",
      "valid_to": null
    },
    {
      "provision_ref": "6:33",
      "chapter": "6",
      "section": "33",
      "content": "§ 33. Vedligeholdelses- og reparationsarbejder, der finder sted fra stoltag under kørsel, må kun udføres under kørsel nedad og så vidt muligt med reduceret hastighed. Stk. 2. Kørsel på stoltag af paternosterelevatorer må ikke finde sted.",
      "valid_from": "2008-06-27",
      "valid_to": null
    },
    {
      "provision_ref": "6:34",
      "chapter": "6",
      "section": "34",
      "content": "§ 34. Kortslutning af styreledninger eller sikkerhedskontakter må ikke foretages ved fastspænding eller fastklemning af ledningsstykker. Dørkontakter må kun kortsluttes med kortslutningsstykker, der passer til disse kontakter, og som ikke kan fastgøres i kontakterne.",
      "valid_from": "2008-06-27",
      "valid_to": null
    },
    {
      "provision_ref": "6:35",
      "chapter": "6",
      "section": "35",
      "content": "§ 35. Bliver et elevatoranlæg sat midlertidigt ud af drift, skal der på eller ved den afbrudte hovedafbryder anbringes et skilt, der oplyser, at anlægget ikke må sættes i drift. Ved anlæg med aflåselig hovedafbryder skal aflåsning i afbrudt stilling foretages.",
      "valid_from": "2008-06-27",
      "valid_to": null
    },
    {
      "provision_ref": "7:36",
      "chapter": "7",
      "section": "36",
      "content": "§ 36. Inden en elevator mv. tages i brug efter opstilling som ny, efter ombygning, væsentlig reparation eller flytning, skal pågældende ejer eller ansvarlige bruger sikre sig, at der er foretaget den fornødne opstillingskontrol samt sørge for følgende: 1) Elevatoren mv. skal være forsynet med en servicebog til notering af foretagne anmeldelser, besigtigelser, afprøvninger, eftersyn og andre væsentlige hændelser vedrørende elevatoren mv. Antallet af årlige eftersyn skal angives i servicebogen. Servicebogen kan være på elektronisk form eller i papirudgave og skal opbevares let tilgængelig i nærheden af anlægget. 2) Anmeldelse med beskrivelse af elevatoren mv. indsendes til Arbejdstilsynet evt. elektronisk. Kopi af anmeldelsen opbevares i servicebogen. Stk. 2. Personførende byggeelevatorer er undtaget fra kravet om anmeldelse efter flytning.",
      "valid_from": "2008-06-27",
      "valid_to": null
    },
    {
      "provision_ref": "7:37",
      "chapter": "7",
      "section": "37",
      "content": "§ 37. Hvis en elevator mv. tages mere end midlertidig ud af brug, skal ejeren eller den ansvarlige bruger skriftligt meddele Arbejdstilsynet dette. Stk. 2. Skift af sagkyndig virksomhed til at udføre eftersynene skal skriftligt meddeles til Arbejdstilsynet inden 14 dage af ejeren eller den ansvarlige bruger. Stk. 3. Ved et ejerskifte af elevatoren mv. skal den ny ejer skriftligt meddele det til Arbejdstilsynet inden 14 dage. Stk. 4. Ulykkestilfælde og tilløb til ulykkestilfælde ved elevatoren mv. skal straks af ejeren eller den ansvarlige bruger anmeldes til det stedlige arbejdstilsyn. Stk. 5. Oplysningerne i stk. 1 til 4 kan indsendes til Arbejdstilsynet elektronisk eller i papirform.",
      "valid_from": "2008-06-27",
      "valid_to": null
    },
    {
      "provision_ref": "7:38",
      "chapter": "7",
      "section": "38",
      "content": "§ 38. Hvis en sagkyndig virksomhed ophører med eftersyn på en elevator mv., skal virksomheden skriftligt meddele Arbejdstilsynet dette inden 14 dage.",
      "valid_from": "2008-06-27",
      "valid_to": null
    },
    {
      "provision_ref": "7:39",
      "chapter": "7",
      "section": "39",
      "content": "§ 39. Besigtigelse og afprøvning af elevatorer mv. skal foretages af et inspektionsorgan hvert tredje år med højst 36 måneders mellemrum samt efter ombygning og efter flytning jf. dog stk. 2- 5. Stk. 2. Trappeløbselevatorer er undtaget fra kravet i stk. 1. Stk. 3. Personførende, tovbårne elevatorer uden hastighedsstyret fangindretning skal besigtiges og afprøves hvert andet år med højst 26 måneders mellemrum samt efter ombygning og efter flytning. Stk. 4. Personførende byggeelevatorer skal besigtiges og afprøves hvert kalenderår med højst 14 måneders mellemrum samt efter ombygning og efter flytning. Stk. 5. Besigtigelse og afprøvning skal ske i overensstemmelse med kravene i bilag 5.",
      "valid_from": "2008-06-27",
      "valid_to": null
    },
    {
      "provision_ref": "7:40",
      "chapter": "7",
      "section": "40",
      "content": "§ 40. Inspektionsorganet udsteder attest eller anden dokumentation for besigtigelse og afprøvning med angivelse af seneste tidspunkt for næste besigtigelse og afprøvning.",
      "valid_from": "2008-06-27",
      "valid_to": null
    },
    {
      "provision_ref": "7:41",
      "chapter": "7",
      "section": "41",
      "content": "§ 41. Ejeren eller den ansvarlige bruger har ansvaret for, at elevatoren mv. ikke bruges, hvis der ikke er foretaget den foreskrevne besigtigelse og afprøvning.",
      "valid_from": "2008-06-27",
      "valid_to": null
    },
    {
      "provision_ref": "7:42",
      "chapter": "7",
      "section": "42",
      "content": "§ 42. Hvis et inspektionsorgan via arbejdet med opstillingskontrol, besigtigelse og afprøvning mv. af elevatoren mv. får kendskab til forhold ved elevatoren mv., der indebærer fare for personskade, hvis fejlen ikke udbedres, og ejeren eller brugeren ikke får udbedret fejlen med det resultat, at inspektionsorganet ikke kan udstede attest eller anden dokumentation for kontrollen, skal det informere det stedlige arbejdstilsyn herom, medmindre elevatoren mv. tages ud af drift.",
      "valid_from": "2008-06-27",
      "valid_to": null
    },
    {
      "provision_ref": "8:43",
      "chapter": "8",
      "section": "43",
      "content": "§ 43. Arbejdstilsynets tilsyn og kontrol, herunder på eller i en persons private bolig, fritidsbolig, grund i tilknytning hertil, køretøj, fritidsfartøj eller andre løsøregenstande tilhørende husstanden, føres uden retskendelse. Stk. 2. Arbejdstilsynets er berettiget til når som helst at foretage uanmeldt kontrol af enhver elevator mv.",
      "valid_from": "2008-06-27",
      "valid_to": null
    },
    {
      "provision_ref": "9:44",
      "chapter": "9",
      "section": "44",
      "content": "§ 44. Arbejdstilsynet kan i enkelttilfælde tillade afvigelser fra bekendtgørelsen, når det skønnes rimeligt og forsvarligt.",
      "valid_from": "2008-06-27",
      "valid_to": null
    },
    {
      "provision_ref": "9:45",
      "chapter": "9",
      "section": "45",
      "content": "§ 45. Arbejdstilsynets afgørelser efter bekendtgørelsen kan påklages efter § 81 i lov om arbejdsmiljø.",
      "valid_from": "2008-06-27",
      "valid_to": null
    },
    {
      "provision_ref": "10:46",
      "chapter": "10",
      "section": "46",
      "content": "§ 46. Medmindre højere straf er forskyldt efter lov om arbejdsmiljø eller anden lovgivning straffes med bøde eller hæfte den, der 1) overtræder §§ 3-10, § 12, stk. 1, 13, stk. 1, stk. 2 og stk. 4, §§ 14-25, § 26, stk. 1 til stk. 3 og stk. 5, §§ 28-35, § 36, stk. 1, § 37, stk. 2 til stk. 4, § 38, § 39, stk. 1 og stk. 3 til stk. 5, og §§ 41 - 42. 2) ikke efterkommer påbud eller forbud, der er meddelt i henhold til bekendtgørelsen, eller 3) tilsidesætter vilkår for dispensationer i henhold til bekendtgørelsen. Stk. 2. For overtrædelse af §§ 31-35 kan der pålægges en arbejdsgiver bødeansvar, selv om overtrædelsen ikke kan tilregnes ham som forsætlig eller uagtsom. Det er en betingelse for bødeansvaret, at overtrædelsen kan tilregnes en eller flere til virksomheden knyttede personer eller virksomheden som sådan. For bødeansvaret fastsættes ingen forvandlingsstraf. Stk. 3. Der kan pålægges selskaber mv. (juridiske personer) strafansvar efter reglerne i straffelovens 5. kapitel.",
      "valid_from": "2008-06-27",
      "valid_to": null
    },
    {
      "provision_ref": "11:47",
      "chapter": "11",
      "section": "47",
      "content": "§ 47. Bekendtgørelsen træder i kraft den 29. juni 2008, jf. dog stk. 2, stk. 3 og § 50. Stk. 2. § 4, stk. 2, træder først i kraft den 1. januar 2012 og gælder for alle personførende byggeelevatorer uanset ibrugtagningstidspunkt. Ladested skal dog senest 1. januar 2009 være sikret effektivt mod, at personer og gods kan falde ned derfra. Stoldøre skal først være sikret effektivt mod, at personer kan falde ned fra stolen, ved første flytning af elevatoren. Stk. 3. §§ 5 – 6 træder først i kraft den 1. januar 2010 for elevatorer mv. opstillet før 1. juli 1999. Stk. 4. Samtidig med bekendtgørelsens ikrafttræden ophæves bekendtgørelse nr. 509 af 18. juni 1997 om anvendelse af elevatorer mv.",
      "valid_from": "2008-06-27",
      "valid_to": null
    },
    {
      "provision_ref": "11:48",
      "chapter": "11",
      "section": "48",
      "content": "§ 48. § 17, stk. 1, og § 18, stk. 1, finder først anvendelse for elevatorer mv., der opstilles efter bekendtgørelsens ikrafttræden.",
      "valid_from": "2008-06-27",
      "valid_to": null
    },
    {
      "provision_ref": "11:49",
      "chapter": "11",
      "section": "49",
      "content": "§ 49. Indtil den 1. oktober 2009 kan Arbejdstilsynet varetage opgaver som inspektionsorgan i henhold til kapitel 7. Stk. 2. Arbejdstilsynet opkræver gebyr for den tid, Arbejdstilsynet anvender til varetagelse af denne opgaver. Stk. 3. Gebyret udgør 910 kr. pr. time og er baseret på de langsigtede gennemsnitlige omkostninger. For hver påbegyndte halve time beregnes halv timepris. Stk. 4. Gebyret kan forhøjes med de udgifter til ekstern konsulenthjælp, som Arbejdstilsynet eventuelt har i forbindelse med behandlingen af en ansøgning. Stk. 5. Betales gebyret ikke rettidigt, forrentes gebyret med 1,5 pct. for hver påbegyndt måned fra forfaldsdag. Stk. 6. Arbejdstilsynet har udpantningsret for det manglende indbetalte gebyr. Stk. 7. Hvis en ansøger trods gentagne påkrav har undladt at betale opkrævning efter denne bekendtgørelse, vil Arbejdstilsynet overdrage inddrivelsen til Skat.",
      "valid_from": "2008-06-27",
      "valid_to": null
    },
    {
      "provision_ref": "11:50",
      "chapter": "11",
      "section": "50",
      "content": "§ 50. Virksomheder, der er blevet anerkendt af Arbejdstilsynet som sagkyndige virksomheder til at foretage eftersyn af elevatorer mv. efter de hidtil gældende regler, vil indtil udløbet af anerkendelsesperioden dog senest frem til den 1. april 2013 fortsat kunne udføre arbejdet som sagkyndig virksomhed inden for anerkendelsesområdet uanset kravene til sagkyndige virksomheder i § 1, stk. 3, nr. 5.",
      "valid_from": "2008-06-27",
      "valid_to": null
    }
  ],
  "definitions": []
}
