{
  "id": "2008:258",
  "type": "statute",
  "title": "Bekendtgørelse om tilskud til genopretning af ødelagte diger og kystbeskyttelse som følge af stormflod",
  "short_name": "BEK H#LOKDOK04",
  "status": "in_force",
  "issued_date": "2008-04-22",
  "url": "https://www.retsinformation.dk/eli/lta/2008/258/xml",
  "description": "Retsinformation source. DocumentId=AH002877; AccessionNumber=B20080025805; Characters preserved in NFC; ASCII fallback used only for key/file generation.",
  "provisions": [
    {
      "provision_ref": "1:1",
      "chapter": "1",
      "section": "1",
      "content": "§ 1. Ministeriet for Fødevarer, Landbrug og Fiskeri kan inden for en ramme på 2 mio. kr. give tilsagn om tilskud til genopretning af ødelagte diger og anden kystbeskyttelse som følge af stormflod. Stk. 2. Tilsagn om tilskud kan gives til private ejere af de arealer, hvorpå de omhandlede diger og anden kystbeskyttelse er beliggende, og til dige- og kystbeskyttelseslaug."
    },
    {
      "provision_ref": "2:2",
      "chapter": "2",
      "section": "2",
      "content": "§ 2. Ministeriet for Fødevarer, Landbrug og Fiskeri ved Direktoratet for FødevareErhverv træffer afgørelse efter denne bekendtgørelse. Stk. 2. Ministeren for Fødevarer, Landbrug og Fiskeri bemyndiger efter forhandling med transportministeren Kystdirektoratet til at afgive indstilling om afgørelse om tilsagn om tilskud, indstilling om udbetaling af tilskud samt til at forestå fysisk kontrol og regnskabskontrol hos tilsagnshavere efter denne bekendtgørelse, jf. landdistriktslovens § 11, stk. 1 og 2."
    },
    {
      "provision_ref": "2:3",
      "chapter": "2",
      "section": "3",
      "content": "§ 3. Direktoratet for FødevareErhverv foretager kontrol efter denne bekendtgørelse. Stk. 2. Direktoratet for FødevareErhverv kan forestå den fysiske kontrol og den efterfølgende regnskabskontrol. Stk. 3. Plantedirektoratet kan forestå den fysiske kontrol og den efterfølgende regnskabskontrol, jf. § 5 i bekendtgørelse nr. 124 af 26. februar 2008 om Plantedirektoratets opgaver og beføjelser. Stk. 4. Til brug for kontrollen indhentes oplysninger fra andre myndigheder i fornødent omfang."
    },
    {
      "provision_ref": "2:4",
      "chapter": "2",
      "section": "4",
      "content": "§ 4. Ansøgning om tilskud skal indgives på et særligt skema, der fås ved henvendelse til Kystdirektoratet, Direktoratet for FødevareErhverv eller via de nævnte direktoraters hjemmeside."
    },
    {
      "provision_ref": "2:5",
      "chapter": "2",
      "section": "5",
      "content": "§ 5. Ansøgning om tilskud skal indgives til Kystdirektoratet og være Kystdirektoratet i hænde senest den 6. juni 2008."
    },
    {
      "provision_ref": "2:6",
      "chapter": "2",
      "section": "6",
      "content": "§ 6. Når Direktoratet for FødevareErhverv har modtaget ansøgningen om tilskud med en indstilling om afgørelse om tilsagn om tilskud fra Kystdirektoratet, udfører Direktoratet for FødevareErhverv en legalitetskontrol, inden Direktoratet for FødevareErhverv træffer afgørelse om tilsagn om tilskud. Stk. 2. Ved prioritering af projekter lægger Kystdirektoratet vægt på kystbeskyttelsens betydning for beskyttelse af 1) befolkningen i området, 2) ejendomme og infrastruktur i området, 3) natur og miljø og 4) rekreativ udnyttelse af naturen, herunder sikring af adgang til og langs kysten. Stk. 3. Hvis ansøgningen kan imødekommes, giver Direktoratet for FødevareErhverv tilsagn om tilskud."
    },
    {
      "provision_ref": "3:7",
      "chapter": "3",
      "section": "7",
      "content": "§ 7. Der kan ydes tilskud til udbedring af skader på diger og anden kystbeskyttelse som følge af stormflod. Tilskud ydes alene til reparation af skader og ikke til forstærkning eller udbygning af diger og anden kystbeskyttelse. Stk. 2. De skader, der ønskes udbedret, skal være en følge af en stormflod i et område, der er udpeget af Stormrådet som stormflodsramt inden for perioden 1. november 2006 til 31. marts 2007. Stk. 3. Projektet skal have et væsentligt miljøforbedrende indhold."
    },
    {
      "provision_ref": "4:8",
      "chapter": "4",
      "section": "8",
      "content": "§ 8. Det er en betingelse for tilskud til et projekt, 1) at de nødvendige tilladelser fra offentlige myndigheder opnås, 2) at der foreligger fornøden tilladelse efter kystbeskyttelsesloven til den kystbeskyttelse, som ønskes udbedret, 3) at ansøger afgiver de oplysninger, Kystdirektoratet og Direktoratet for FødevareErhverv anmoder om til brug for sagsbehandlingen, 4) at de planlagte udbedringer er gennemført inden den 15. oktober 2008, medmindre andet fremgår af tilsagnet, 5) at det er tilsagnshaver, der gennemfører projektet, 6) at det kan dokumenteres, at projektet er gennemført, 7) at tilsagnshaver indsender udbetalingsanmodning og projektrapport rettidigt til Kystdirektoratet, jf. § 12, stk. 2, 8) at investeringer, hvortil der er ydet tilskud, opretholdes i en periode på mindst 5 år fra det tidspunkt, hvor tilsagn om tilskud er givet, 9) at udbetalingsanmodning med tilhørende originale regnskabsbilag holdes tilgængeligt i mindst 5 år, regnet fra udbetalingsdatoen, og 10) at tilsagnshaver sikrer, at kontrolmyndigheden har adgang til projektområdet i forbindelse med kontrol. Stk. 2. Direktoratet for FødevareErhverv fastsætter i tilsagnet nærmere betingelser om tilsagnshavers forpligtelse til at informere om den offentlige medfinansiering af projektet og til at offentliggøre oplysninger om projektet på tilsagnshavers hjemmeside eller i relevante dagblade og tidsskrifter. Stk. 3. Direktoratet for FødevareErhverv kan i tilsagnet fastsætte yderligere betingelser for tilskud."
    },
    {
      "provision_ref": "5:9",
      "chapter": "5",
      "section": "9",
      "content": "§ 9. Der ydes tilskud til investeringer, der er nødvendige for gennemførelse af projektet. Stk. 2. Der kan ikke ydes tilskud til følgende: 1) Udgifter, som tilsagnshaver har betalt inden den 1. januar 2007. 2) Værdien af eget og ansattes arbejde. Der kan dog ydes tilskud til løn, hvis der foreligger en specifik projektansættelseskontrakt for hver medarbejder. 3) Udgifter, hvortil der gives andre EU-tilskud. 4) Finansierings-, revisions-, advokat- og pengeinstitutomkostninger, medmindre disse skyldes krav fra tilsagnsgivende myndighed. 5) Moms, medmindre denne endeligt bæres af tilsagnshaver."
    },
    {
      "provision_ref": "6:10",
      "chapter": "6",
      "section": "10",
      "content": "§ 10. Direktoratet for FødevareErhverv kan efter ansøgning tillade, at en anden, der ifølge § 1 kan være tilsagnshaver, indtræder i et tilsagn om tilskud. Den, der indtræder i tilsagnet, indtræder i rettigheder og forpligtelser efter tilsagnet."
    },
    {
      "provision_ref": "7:11",
      "chapter": "7",
      "section": "11",
      "content": "§ 11. Der kan efter denne bekendtgørelse ydes et tilskud på op til 1/3 af de tilskudsberettigede udgifter, dog højst 0,5 mio. kr. pr. projekt."
    },
    {
      "provision_ref": "8:12",
      "chapter": "8",
      "section": "12",
      "content": "§ 12. Udbetaling af tilskud sker på baggrund af tilsagnshavers opgørelse over betalte tilskudsberettigede projektudgifter, der skal kunne dokumenteres. Anmodning om udbetaling af tilskud skal udfærdiges på et særligt skema og vedlægges en revisorerklæring fra en registreret eller statsautoriseret revisor og en projektrapport. Skema og formular til revisorerklæring fås ved henvendelse til Kystdirektoratet, Direktoratet for FødevareErhverv eller via de nævnte direktoraters hjemmeside. Stk. 2. Udbetalingsanmodning og projektrapport skal være modtaget i Kystdirektoratet senest 1 måned efter, at projektet er afsluttet, dog senest 1 måned efter ansøgers modtagelse af tilsagn om tilskud, hvis denne dato er senere. Direktoratet for FødevareErhverv kan i særlige tilfælde meddele dispensation fra den anførte frist. Stk. 3. Kystdirektoratet afgiver indstilling til Direktoratet for FødevareErhverv om udbetaling af tilskud. Stk. 4. Direktoratet for FødevareErhverv overfører tilskuddet til tilsagnshavers NemKonto."
    },
    {
      "provision_ref": "9:13",
      "chapter": "9",
      "section": "13",
      "content": "§ 13. Tilsagnshaver skal i hele perioden, hvor betingelserne for tilskud skal opfyldes, på forlangende afgive erklæring til Direktoratet for FødevareErhverv om, hvorvidt betingelserne for tilskud fortsat opfyldes. Stk. 2. Tilsagnshaver er i hele perioden, hvor betingelserne for tilskud skal opfyldes, forpligtet til uden ugrundet ophold skriftligt at give Direktoratet for FødevareErhverv meddelelse om forhold, der kan medføre bortfald af tilsagn om tilskud eller tilbagebetaling af tilskud efter § 14."
    },
    {
      "provision_ref": "10:14",
      "chapter": "10",
      "section": "14",
      "content": "§ 14. Tilsagn om tilskud bortfalder, hvis 1) betingelserne for tilskud ikke er opfyldt, 2) tilsagnshaver har givet urigtige eller vildledende oplysninger eller har fortiet oplysninger af betydning for sagens afgørelse, 3) projektet ikke gennemføres i overensstemmelse med den godkendte ansøgning, 4) tilsagnshaver tilsidesætter sine pligter efter landdistriktslovens § 11, stk. 2, eller 5) tilsagnshaver ikke overholder sin underretningspligt efter § 13. Stk. 2. I de i stk. 1 nævnte tilfælde træffer Direktoratet for FødevareErhverv afgørelse om tilbagebetaling af tilskud. Ved opgørelse af tilbagebetalingskrav tillægges der renter. Rentetillægget beregnes fra tidspunktet for meddelelse af tilbagebetalingskravet til tilbagebetaling sker og med den i lov om renter ved forsinket betaling m.v. (Renteloven) fastsatte referencesats med tillæg. Rentetillægget udgør dog mindst 50 kr."
    },
    {
      "provision_ref": "11:15",
      "chapter": "11",
      "section": "15",
      "content": "§ 15. Direktoratet for FødevareErhverv anerkender følgende begivenheder som force majeure: 1) Tilsagnshavers død. 2) Ekspropriation, hvis en sådan ekspropriation ikke kunne forudses på tidspunktet for tilsagnshavers modtagelse af tilsagnet. 3) En alvorlig naturkatastrofe, der i væsentlig grad berører arealer, der er omfattet af projektet. Stk. 2. Det er en betingelse for anerkendelse af force majeure i konkrete tilfælde, at de indtrufne begivenheder forhindrer opfyldelse af de forpligtelser, i forhold til hvilke der påberåbes force majeure, og at den forpligtede ikke uden uforholdsmæssige opofrelser kunne have sikret sig herimod. Stk. 3. Direktoratet for FødevareErhverv kan i ganske særlige tilfælde anerkende andre begivenheder som force majeure end de, der er nævnt i stk. 1. Stk. 4. Hvis tilsagnshaver eller dennes dødsbo ønsker at påberåbe sig force majeure, skal dette meddeles Direktoratet for FødevareErhverv skriftligt senest 10 arbejdsdage efter det tidspunkt, hvor tilsagnshaver eller dennes dødsbo er i stand til at gøre det. Meddelelsen skal være vedlagt fyldestgørende dokumentationsmateriale."
    },
    {
      "provision_ref": "12:16",
      "chapter": "12",
      "section": "16",
      "content": "§ 16. Afgørelser, truffet af Direktoratet for FødevareErhverv i medfør af denne bekendtgørelse, kan påklages til ministeren for fødevarer, landbrug og fiskeri, jf. dog stk. 4. Stk. 2. Klagen skal indgives gennem Direktoratet for FødevareErhverv. Klagen skal være direktoratet i hænde senest 4 uger efter modtagelsen af den afgørelse, klagen vedrører. Stk. 3. Direktoratet for FødevareErhverv kan genoptage en sag, efter at der er indgivet klage. Stk. 4. Afgørelser, truffet af Direktoratet for FødevareErhverv på grundlag af en indstilling fra Kystdirektoratet, kan kun påklages for så vidt angår retlige spørgsmål."
    },
    {
      "provision_ref": "13:17",
      "chapter": "13",
      "section": "17",
      "content": "§ 17. Efter landdistriktslovens § 14 straffes med bøde den, der 1) afgiver urigtige eller vildledende oplysninger eller fortier oplysninger af betydning for afgørelser, der træffes i henhold til loven eller de i medfør af loven fastsatte regler, 2) handler i strid med vilkår, der er fastsat i en afgørelse, der træffes i henhold til loven eller de i medfør af loven fastsatte regler, 3) undlader at afgive den dokumentation og de oplysninger, som den pågældende har pligt til at afgive i henhold til loven eller regler fastsat i medfør af loven, 4) afgiver urigtige eller vildledende oplysninger eller fortier oplysninger, som den pågældende har pligt til at afgive i henhold til loven eller regler fastsat i medfør af loven, 5) undlader at give kontrolmyndigheden adgang til virksomheden m.v. efter lovens § 11, stk. 1, eller 6) undlader at udlevere eller indsende materiale eller at yde kontrolmyndigheden bistand efter lovens § 11, stk. 2. Stk. 2. Der kan pålægges selskaber m.v. (juridiske personer) strafansvar efter reglerne i straffelovens 5. kapitel."
    },
    {
      "provision_ref": "14:18",
      "chapter": "14",
      "section": "18",
      "content": "§ 18. Bekendtgørelsen træder i kraft den 25. april 2008."
    }
  ],
  "provision_versions": [
    {
      "provision_ref": "1:1",
      "chapter": "1",
      "section": "1",
      "content": "§ 1. Ministeriet for Fødevarer, Landbrug og Fiskeri kan inden for en ramme på 2 mio. kr. give tilsagn om tilskud til genopretning af ødelagte diger og anden kystbeskyttelse som følge af stormflod. Stk. 2. Tilsagn om tilskud kan gives til private ejere af de arealer, hvorpå de omhandlede diger og anden kystbeskyttelse er beliggende, og til dige- og kystbeskyttelseslaug.",
      "valid_from": "2008-04-22",
      "valid_to": null
    },
    {
      "provision_ref": "2:2",
      "chapter": "2",
      "section": "2",
      "content": "§ 2. Ministeriet for Fødevarer, Landbrug og Fiskeri ved Direktoratet for FødevareErhverv træffer afgørelse efter denne bekendtgørelse. Stk. 2. Ministeren for Fødevarer, Landbrug og Fiskeri bemyndiger efter forhandling med transportministeren Kystdirektoratet til at afgive indstilling om afgørelse om tilsagn om tilskud, indstilling om udbetaling af tilskud samt til at forestå fysisk kontrol og regnskabskontrol hos tilsagnshavere efter denne bekendtgørelse, jf. landdistriktslovens § 11, stk. 1 og 2.",
      "valid_from": "2008-04-22",
      "valid_to": null
    },
    {
      "provision_ref": "2:3",
      "chapter": "2",
      "section": "3",
      "content": "§ 3. Direktoratet for FødevareErhverv foretager kontrol efter denne bekendtgørelse. Stk. 2. Direktoratet for FødevareErhverv kan forestå den fysiske kontrol og den efterfølgende regnskabskontrol. Stk. 3. Plantedirektoratet kan forestå den fysiske kontrol og den efterfølgende regnskabskontrol, jf. § 5 i bekendtgørelse nr. 124 af 26. februar 2008 om Plantedirektoratets opgaver og beføjelser. Stk. 4. Til brug for kontrollen indhentes oplysninger fra andre myndigheder i fornødent omfang.",
      "valid_from": "2008-04-22",
      "valid_to": null
    },
    {
      "provision_ref": "2:4",
      "chapter": "2",
      "section": "4",
      "content": "§ 4. Ansøgning om tilskud skal indgives på et særligt skema, der fås ved henvendelse til Kystdirektoratet, Direktoratet for FødevareErhverv eller via de nævnte direktoraters hjemmeside.",
      "valid_from": "2008-04-22",
      "valid_to": null
    },
    {
      "provision_ref": "2:5",
      "chapter": "2",
      "section": "5",
      "content": "§ 5. Ansøgning om tilskud skal indgives til Kystdirektoratet og være Kystdirektoratet i hænde senest den 6. juni 2008.",
      "valid_from": "2008-04-22",
      "valid_to": null
    },
    {
      "provision_ref": "2:6",
      "chapter": "2",
      "section": "6",
      "content": "§ 6. Når Direktoratet for FødevareErhverv har modtaget ansøgningen om tilskud med en indstilling om afgørelse om tilsagn om tilskud fra Kystdirektoratet, udfører Direktoratet for FødevareErhverv en legalitetskontrol, inden Direktoratet for FødevareErhverv træffer afgørelse om tilsagn om tilskud. Stk. 2. Ved prioritering af projekter lægger Kystdirektoratet vægt på kystbeskyttelsens betydning for beskyttelse af 1) befolkningen i området, 2) ejendomme og infrastruktur i området, 3) natur og miljø og 4) rekreativ udnyttelse af naturen, herunder sikring af adgang til og langs kysten. Stk. 3. Hvis ansøgningen kan imødekommes, giver Direktoratet for FødevareErhverv tilsagn om tilskud.",
      "valid_from": "2008-04-22",
      "valid_to": null
    },
    {
      "provision_ref": "3:7",
      "chapter": "3",
      "section": "7",
      "content": "§ 7. Der kan ydes tilskud til udbedring af skader på diger og anden kystbeskyttelse som følge af stormflod. Tilskud ydes alene til reparation af skader og ikke til forstærkning eller udbygning af diger og anden kystbeskyttelse. Stk. 2. De skader, der ønskes udbedret, skal være en følge af en stormflod i et område, der er udpeget af Stormrådet som stormflodsramt inden for perioden 1. november 2006 til 31. marts 2007. Stk. 3. Projektet skal have et væsentligt miljøforbedrende indhold.",
      "valid_from": "2008-04-22",
      "valid_to": null
    },
    {
      "provision_ref": "4:8",
      "chapter": "4",
      "section": "8",
      "content": "§ 8. Det er en betingelse for tilskud til et projekt, 1) at de nødvendige tilladelser fra offentlige myndigheder opnås, 2) at der foreligger fornøden tilladelse efter kystbeskyttelsesloven til den kystbeskyttelse, som ønskes udbedret, 3) at ansøger afgiver de oplysninger, Kystdirektoratet og Direktoratet for FødevareErhverv anmoder om til brug for sagsbehandlingen, 4) at de planlagte udbedringer er gennemført inden den 15. oktober 2008, medmindre andet fremgår af tilsagnet, 5) at det er tilsagnshaver, der gennemfører projektet, 6) at det kan dokumenteres, at projektet er gennemført, 7) at tilsagnshaver indsender udbetalingsanmodning og projektrapport rettidigt til Kystdirektoratet, jf. § 12, stk. 2, 8) at investeringer, hvortil der er ydet tilskud, opretholdes i en periode på mindst 5 år fra det tidspunkt, hvor tilsagn om tilskud er givet, 9) at udbetalingsanmodning med tilhørende originale regnskabsbilag holdes tilgængeligt i mindst 5 år, regnet fra udbetalingsdatoen, og 10) at tilsagnshaver sikrer, at kontrolmyndigheden har adgang til projektområdet i forbindelse med kontrol. Stk. 2. Direktoratet for FødevareErhverv fastsætter i tilsagnet nærmere betingelser om tilsagnshavers forpligtelse til at informere om den offentlige medfinansiering af projektet og til at offentliggøre oplysninger om projektet på tilsagnshavers hjemmeside eller i relevante dagblade og tidsskrifter. Stk. 3. Direktoratet for FødevareErhverv kan i tilsagnet fastsætte yderligere betingelser for tilskud.",
      "valid_from": "2008-04-22",
      "valid_to": null
    },
    {
      "provision_ref": "5:9",
      "chapter": "5",
      "section": "9",
      "content": "§ 9. Der ydes tilskud til investeringer, der er nødvendige for gennemførelse af projektet. Stk. 2. Der kan ikke ydes tilskud til følgende: 1) Udgifter, som tilsagnshaver har betalt inden den 1. januar 2007. 2) Værdien af eget og ansattes arbejde. Der kan dog ydes tilskud til løn, hvis der foreligger en specifik projektansættelseskontrakt for hver medarbejder. 3) Udgifter, hvortil der gives andre EU-tilskud. 4) Finansierings-, revisions-, advokat- og pengeinstitutomkostninger, medmindre disse skyldes krav fra tilsagnsgivende myndighed. 5) Moms, medmindre denne endeligt bæres af tilsagnshaver.",
      "valid_from": "2008-04-22",
      "valid_to": null
    },
    {
      "provision_ref": "6:10",
      "chapter": "6",
      "section": "10",
      "content": "§ 10. Direktoratet for FødevareErhverv kan efter ansøgning tillade, at en anden, der ifølge § 1 kan være tilsagnshaver, indtræder i et tilsagn om tilskud. Den, der indtræder i tilsagnet, indtræder i rettigheder og forpligtelser efter tilsagnet.",
      "valid_from": "2008-04-22",
      "valid_to": null
    },
    {
      "provision_ref": "7:11",
      "chapter": "7",
      "section": "11",
      "content": "§ 11. Der kan efter denne bekendtgørelse ydes et tilskud på op til 1/3 af de tilskudsberettigede udgifter, dog højst 0,5 mio. kr. pr. projekt.",
      "valid_from": "2008-04-22",
      "valid_to": null
    },
    {
      "provision_ref": "8:12",
      "chapter": "8",
      "section": "12",
      "content": "§ 12. Udbetaling af tilskud sker på baggrund af tilsagnshavers opgørelse over betalte tilskudsberettigede projektudgifter, der skal kunne dokumenteres. Anmodning om udbetaling af tilskud skal udfærdiges på et særligt skema og vedlægges en revisorerklæring fra en registreret eller statsautoriseret revisor og en projektrapport. Skema og formular til revisorerklæring fås ved henvendelse til Kystdirektoratet, Direktoratet for FødevareErhverv eller via de nævnte direktoraters hjemmeside. Stk. 2. Udbetalingsanmodning og projektrapport skal være modtaget i Kystdirektoratet senest 1 måned efter, at projektet er afsluttet, dog senest 1 måned efter ansøgers modtagelse af tilsagn om tilskud, hvis denne dato er senere. Direktoratet for FødevareErhverv kan i særlige tilfælde meddele dispensation fra den anførte frist. Stk. 3. Kystdirektoratet afgiver indstilling til Direktoratet for FødevareErhverv om udbetaling af tilskud. Stk. 4. Direktoratet for FødevareErhverv overfører tilskuddet til tilsagnshavers NemKonto.",
      "valid_from": "2008-04-22",
      "valid_to": null
    },
    {
      "provision_ref": "9:13",
      "chapter": "9",
      "section": "13",
      "content": "§ 13. Tilsagnshaver skal i hele perioden, hvor betingelserne for tilskud skal opfyldes, på forlangende afgive erklæring til Direktoratet for FødevareErhverv om, hvorvidt betingelserne for tilskud fortsat opfyldes. Stk. 2. Tilsagnshaver er i hele perioden, hvor betingelserne for tilskud skal opfyldes, forpligtet til uden ugrundet ophold skriftligt at give Direktoratet for FødevareErhverv meddelelse om forhold, der kan medføre bortfald af tilsagn om tilskud eller tilbagebetaling af tilskud efter § 14.",
      "valid_from": "2008-04-22",
      "valid_to": null
    },
    {
      "provision_ref": "10:14",
      "chapter": "10",
      "section": "14",
      "content": "§ 14. Tilsagn om tilskud bortfalder, hvis 1) betingelserne for tilskud ikke er opfyldt, 2) tilsagnshaver har givet urigtige eller vildledende oplysninger eller har fortiet oplysninger af betydning for sagens afgørelse, 3) projektet ikke gennemføres i overensstemmelse med den godkendte ansøgning, 4) tilsagnshaver tilsidesætter sine pligter efter landdistriktslovens § 11, stk. 2, eller 5) tilsagnshaver ikke overholder sin underretningspligt efter § 13. Stk. 2. I de i stk. 1 nævnte tilfælde træffer Direktoratet for FødevareErhverv afgørelse om tilbagebetaling af tilskud. Ved opgørelse af tilbagebetalingskrav tillægges der renter. Rentetillægget beregnes fra tidspunktet for meddelelse af tilbagebetalingskravet til tilbagebetaling sker og med den i lov om renter ved forsinket betaling m.v. (Renteloven) fastsatte referencesats med tillæg. Rentetillægget udgør dog mindst 50 kr.",
      "valid_from": "2008-04-22",
      "valid_to": null
    },
    {
      "provision_ref": "11:15",
      "chapter": "11",
      "section": "15",
      "content": "§ 15. Direktoratet for FødevareErhverv anerkender følgende begivenheder som force majeure: 1) Tilsagnshavers død. 2) Ekspropriation, hvis en sådan ekspropriation ikke kunne forudses på tidspunktet for tilsagnshavers modtagelse af tilsagnet. 3) En alvorlig naturkatastrofe, der i væsentlig grad berører arealer, der er omfattet af projektet. Stk. 2. Det er en betingelse for anerkendelse af force majeure i konkrete tilfælde, at de indtrufne begivenheder forhindrer opfyldelse af de forpligtelser, i forhold til hvilke der påberåbes force majeure, og at den forpligtede ikke uden uforholdsmæssige opofrelser kunne have sikret sig herimod. Stk. 3. Direktoratet for FødevareErhverv kan i ganske særlige tilfælde anerkende andre begivenheder som force majeure end de, der er nævnt i stk. 1. Stk. 4. Hvis tilsagnshaver eller dennes dødsbo ønsker at påberåbe sig force majeure, skal dette meddeles Direktoratet for FødevareErhverv skriftligt senest 10 arbejdsdage efter det tidspunkt, hvor tilsagnshaver eller dennes dødsbo er i stand til at gøre det. Meddelelsen skal være vedlagt fyldestgørende dokumentationsmateriale.",
      "valid_from": "2008-04-22",
      "valid_to": null
    },
    {
      "provision_ref": "12:16",
      "chapter": "12",
      "section": "16",
      "content": "§ 16. Afgørelser, truffet af Direktoratet for FødevareErhverv i medfør af denne bekendtgørelse, kan påklages til ministeren for fødevarer, landbrug og fiskeri, jf. dog stk. 4. Stk. 2. Klagen skal indgives gennem Direktoratet for FødevareErhverv. Klagen skal være direktoratet i hænde senest 4 uger efter modtagelsen af den afgørelse, klagen vedrører. Stk. 3. Direktoratet for FødevareErhverv kan genoptage en sag, efter at der er indgivet klage. Stk. 4. Afgørelser, truffet af Direktoratet for FødevareErhverv på grundlag af en indstilling fra Kystdirektoratet, kan kun påklages for så vidt angår retlige spørgsmål.",
      "valid_from": "2008-04-22",
      "valid_to": null
    },
    {
      "provision_ref": "13:17",
      "chapter": "13",
      "section": "17",
      "content": "§ 17. Efter landdistriktslovens § 14 straffes med bøde den, der 1) afgiver urigtige eller vildledende oplysninger eller fortier oplysninger af betydning for afgørelser, der træffes i henhold til loven eller de i medfør af loven fastsatte regler, 2) handler i strid med vilkår, der er fastsat i en afgørelse, der træffes i henhold til loven eller de i medfør af loven fastsatte regler, 3) undlader at afgive den dokumentation og de oplysninger, som den pågældende har pligt til at afgive i henhold til loven eller regler fastsat i medfør af loven, 4) afgiver urigtige eller vildledende oplysninger eller fortier oplysninger, som den pågældende har pligt til at afgive i henhold til loven eller regler fastsat i medfør af loven, 5) undlader at give kontrolmyndigheden adgang til virksomheden m.v. efter lovens § 11, stk. 1, eller 6) undlader at udlevere eller indsende materiale eller at yde kontrolmyndigheden bistand efter lovens § 11, stk. 2. Stk. 2. Der kan pålægges selskaber m.v. (juridiske personer) strafansvar efter reglerne i straffelovens 5. kapitel.",
      "valid_from": "2008-04-22",
      "valid_to": null
    },
    {
      "provision_ref": "14:18",
      "chapter": "14",
      "section": "18",
      "content": "§ 18. Bekendtgørelsen træder i kraft den 25. april 2008.",
      "valid_from": "2008-04-22",
      "valid_to": null
    }
  ],
  "definitions": []
}
