{
  "id": "2008:1093",
  "type": "statute",
  "title": "Bekendtgørelse om tilskud til Folketingets partier og danske partier og bevægelser indvalgt i Europa-Parlamentet til fremme af debat og oplysning i Danmark om Europa",
  "short_name": "BEK H#LOKDOK04",
  "status": "in_force",
  "issued_date": "2008-11-18",
  "url": "https://www.retsinformation.dk/eli/lta/2008/1093/xml",
  "description": "Retsinformation source. DocumentId=AT003561; AccessionNumber=B20080109305; Characters preserved in NFC; ASCII fallback used only for key/file generation.",
  "provisions": [
    {
      "provision_ref": "1:1",
      "chapter": "1",
      "section": "1",
      "content": "§ 1. Inden for den bevilling, der i medfør af tekstanmærkning nr. 126, stk. 2, ad finanslov 2008 § 20.71.41 er afsat til fremme af debat og oplysning i Danmark om Europa, herunder udvikling af deltagelsesdemokrati, yder Nævnet for Fremme af Debat og Oplysning om Europa (nævnet) efter ansøgning tilskud til partier i Folketinget og danske partier og bevægelser indvalgt i Europa-Parlamentet. Stk. 2. Tilskud efter stk. 1 ydes således, at en tredjedel af bevillingen ydes som grundtilskud i lige store dele til partier i Folketinget og partier og bevægelser indvalgt i Europa-Parlamentet, en tredjedel af bevillingen ydes til partier i Folketinget efter antal mandater i Folketinget, og en tredjedel af bevillingen ydes til partier og bevægelser indvalgt i Europa-Parlamentet efter antal mandater i Europa-Parlamentet. Stk. 3. Tilskud efter stk. 1 ydes til gennemførelse af et samlet aktivitetsprogram for en treårig periode, der svarer til tre kalenderår. Aktiviteterne skal have til formål at fremme debat og oplysning om Europa, herunder udvikling af deltagelsesdemokrati. Nævnet kan yde tilskud til aktiviteter, der allerede er gennemført, hvis aktiviteterne er gennemført i det finansår, hvor nævnet giver tilsagn om tilskud, og hvis aktiviteterne indgår i det samlede aktivitetsprogram. Stk. 4. Af et tildelt tilskud efter stk. 1 kan der årligt højst anvendes et beløb, der svarer til det årlige grundtilskud, jf. stk. 2, til aflønning af et partis eller en bevægelses egne medarbejdere. Stk. 5. Mindst halvdelen af et tildelt tilskud efter stk. 1 skal anvendes til lokale debat- og oplysningsaktiviteter."
    },
    {
      "provision_ref": "2:2",
      "chapter": "2",
      "section": "2",
      "content": "§ 2. Ansøgning om tilskud efter § 1 kan indgives på baggrund af en udmeldt ansøgningsrunde. Nævnet retter direkte henvendelse til partierne i Folketinget og partierne og bevægelserne indvalgt i Europa-Parlamentet med oplysning om en aktuel ansøgningsrunde, herunder størrelsen af mulige tilskudsbeløb til de enkelte partier og bevægelser samt en frist for indgivelse af ansøgning. Stk. 2. En ansøgning om tilskud skal indeholde en beskrivelse af et treårigt aktivitetsprogram, der nærmere angiver de påtænkte aktiviteter med henblik på at fremme debat og oplysning om Europa, herunder udvikling af deltagelsesdemokrati, samt et budget for de enkelte aktiviteter. Stk. 3. Ansøgningen skal være nævnet i hænde inden den af nævnet udmeldte frist for indgivelse af ansøgning, jf. stk. 1. Ansøgninger, som modtages i nævnet efter fristen for indgivelse af ansøgning, tages ikke i betragtning."
    },
    {
      "provision_ref": "3:3",
      "chapter": "3",
      "section": "3",
      "content": "§ 3. Nævnet træffer efter ansøgning afgørelse om tilskud efter § 1. Stk. 2. Tilskud efter § 1 udbetales kvartalsvis forud i lige store rater over den treårige aktivitetsperiode. I de tilfælde, hvor den første udbetaling sker efter påbegyndelsen af den treårige aktivitetsperiode, udgør første rate af tilskuddet dog et samlet beløb for perioden fra starten af den treårige aktivitetsperiode til og med forestående kvartal. Stk. 3. Uforbrugte midler i et kalenderår kan bruges i den resterende aktivitetsperiode. Hvis et parti eller en bevægelse ikke har brugt sit samlede tilskud med udgangen af den treårige aktivitetsperiode, skal partiet henholdsvis bevægelsen tilbagebetale det uforbrugte beløb til nævnet."
    },
    {
      "provision_ref": "3:4",
      "chapter": "3",
      "section": "4",
      "content": "§ 4. Nævnets afgørelser om tilskud og afslag på tilskud er endelige og kan ikke indbringes for anden administrativ myndighed."
    },
    {
      "provision_ref": "4:5",
      "chapter": "4",
      "section": "5",
      "content": "§ 5. Partier og bevægelser skal for hvert kalenderår i den treårige aktivitetsperiode aflægge en rapport om gennemførte aktiviteter, som nævnet har givet tilskud til, jf. § 1. Rapporten skal aflægges til nævnet senest den 15. marts i året efter det kalenderår, der rapporteres om. Seks eksemplarer af eventuelt fremstillet materiale skal vedlægges rapporten. Stk. 2. Partier og bevægelser skal være i besiddelse af dokumentation for de aktiviteter, der er beskrevet i rapporten, jf. stk. 1, samt resultatet heraf."
    },
    {
      "provision_ref": "4:6",
      "chapter": "4",
      "section": "6",
      "content": "§ 6. Partier og bevægelser skal for hvert kalenderår i den treårige aktivitetsperiode aflægge et regnskab for det aktivitetsprogram, som nævnet har givet tilskud til, jf. § 1. Regnskabet skal aflægges til nævnet senest den 15. marts i året efter det kalenderår, der aflægges regnskab for. Stk. 2. Regnskabets indhold og opstilling skal følge principperne i årsregnskabsloven og regler udstedt i henhold til denne lov. Stk. 3. Tilskud fra anden side til aktiviteterne skal specificeres i regnskabet. Endvidere skal det specificeres i regnskabet, hvor stor en del af nævnets tilskud, der er anvendt til lokale debat- og oplysningsaktiviteter. Stk. 4. Til de enkelte regnskabsposter kan knyttes noter med supplerende oplysninger om regnskabsposternes indhold. Stk. 5. Modregning i regnskabet (nettopostering) må kun finde sted, hvis modregningen medvirker til at øge regnskabets informationsværdi. Modregnede poster skal oplyses i noter til regnskabsposterne. Stk. 6. Regnskabet skal indeholde oplysning om den anvendte regnskabspraksis. Foretages der ændringer i regnskabsprincipperne i forhold til tidligere aflagte regnskaber, skal regnskabet indeholde en begrundelse herfor og en beskrivelse af virkningen heraf. Stk. 7. Regnskabet skal være underskrevet af alle medlemmer af partiets eller bevægelsens bestyrelse eller, hvis partiet eller bevægelsen ikke har en bestyrelse, af alle medlemmer af partiets eller bevægelsens ansvarlige ledelse. Endvidere skal regnskabet være revideret og forsynet med en revisionspåtegning, jf. reglerne i kapitel 5. Stk. 8. Partier og bevægelser skal være i besiddelse af dokumentation for, at de i regnskabet indregnede omkostninger vedrører aktiviteter til fremme af debat og oplysning i Danmark om Europa. Dokumentationen omfatter bl.a. timeregistrering af medarbejderes medgåede tid."
    },
    {
      "provision_ref": "5:7",
      "chapter": "5",
      "section": "7",
      "content": "§ 7. Revision af et partis eller en bevægelses regnskab, jf. § 6, stk. 7, skal udføres af en statsautoriseret revisor eller en registreret revisor. Stk. 2. Ved revisorskift skal partiet henholdsvis bevægelsen snarest muligt underrette nævnet om navn og adresse på den tiltrædende revisor og oplyse om årsagen til skiftet."
    },
    {
      "provision_ref": "5:8",
      "chapter": "5",
      "section": "8",
      "content": "§ 8. Revisionen foretages i overensstemmelse med god offentlig revisionsskik, således som dette begreb er fastlagt i § 3 i lov om revisionen af statens regnskaber m.m. og nærmere præciseret i dette kapitel. Stk. 2. Ved revisionen efterprøves, om regnskabet er rigtigt, og om de dispositioner, der er omfattet af regnskabsaflæggelsen, er i overensstemmelse med meddelte tilskud, love og andre forskrifter samt med indgåede aftaler og sædvanlig praksis. Der foretages endvidere en vurdering af, hvorvidt der er taget skyldige økonomiske hensyn ved forvaltningen af de midler, der er omfattet af regnskabet."
    },
    {
      "provision_ref": "5:9",
      "chapter": "5",
      "section": "9",
      "content": "§ 9. Revisionens omfang afhænger af partiets henholdsvis bevægelsens administrative struktur og forretningsgange, herunder den interne kontrol, og andre forhold af betydning for regnskabsaflæggelsen. Desuden har tilskuddets størrelse betydning for revisionens omfang."
    },
    {
      "provision_ref": "5:10",
      "chapter": "5",
      "section": "10",
      "content": "§ 10. Ved revisionen skal revisor efterprøve, 1) om regnskabet for aktiviteterne er rigtigt, dvs. uden væsentlige fejl og mangler, 2) om betingelserne for nævnets tilskud til aktiviteterne er opfyldt, jf. § 1, stk. 3-5, 3) om tilskuddet er anvendt til formålet, 4) om partiet henholdsvis bevægelsen har udvist sparsommelighed, og 5) om de oplysninger, som partiet henholdsvis bevægelsen har meddelt nævnet om gennemførelse og resultat af aktiviteterne, er dokumenterede. Stk. 2. Revisionen udføres ved stikprøvevise undersøgelser."
    },
    {
      "provision_ref": "5:11",
      "chapter": "5",
      "section": "11",
      "content": "§ 11. Et parti og en bevægelse skal give revisor de oplysninger, som må anses af betydning for bedømmelsen af regnskabet samt for revisors vurdering af forvaltningen, herunder mål og opnåede resultater. Et parti og en bevægelse skal give revisor adgang til at foretage de undersøgelser, denne finder nødvendige, og skal sørge for, at revisor får de oplysninger og den bistand, som revisor finder nødvendige for udførelsen af sit hverv."
    },
    {
      "provision_ref": "5:12",
      "chapter": "5",
      "section": "12",
      "content": "§ 12. Bliver revisor opmærksom på lovovertrædelser eller tilsidesættelser af forskrifter af væsentlig betydning i forbindelse med midlernes forvaltning, påhviler det revisor straks at give partiet henholdsvis bevægelsen meddelelse herom samt at påse, at partiet henholdsvis bevægelsen inden 3 uger herefter giver nævnet meddelelse herom. I modsat fald er det revisors pligt at orientere nævnet. Revisors bemærkninger indsendes sammen med meddelelsen. Stk. 2. Det samme gælder, hvis revisor under sin revision eller på anden måde bliver opmærksom på, at aktiviteternes gennemførelse er usikker af økonomiske eller andre grunde."
    },
    {
      "provision_ref": "5:13",
      "chapter": "5",
      "section": "13",
      "content": "§ 13. Det reviderede regnskab skal forsynes med en revisionspåtegning, hvoraf det fremgår, at regnskabet er revideret i overensstemmelse med reglerne i denne bekendtgørelse. Det reviderede regnskab skal forsynes med en revisionspåtegning efter det til enhver tid gældende erklæringsparadigme for den uafhængige revisors påtegning, der forefindes på Rigsrevisionens hjemmeside, www.rigsrevisionen.dk/paategning.hmtl."
    },
    {
      "provision_ref": "5:14",
      "chapter": "5",
      "section": "14",
      "content": "§ 14. Revisor skal afgive en revisionsberetning med revisors vurdering og konklusion vedrørende den udførte revision, jf. § 10. I beretningen indføres oplysninger om, hvilket revisionsarbejde der er udført, samt alle væsentlige forhold, der har givet anledning til bemærkninger, herunder om 1) revisor under sin revision har modtaget alle de oplysninger, der er anmodet om, jf. § 11, og 2) tilskuddet er anvendt i overensstemmelse med de givne vilkår, jf. § 1, stk. 3-5. Stk. 2. Revisionsberetningen kan afgives i tilslutning til revisionspåtegningen, jf. § 13, eller i en revisionsprotokol. Revisionsberetningen eller revisionsprotokollen skal indsendes af partiet henholdsvis bevægelsen til nævnet sammen med det påtegnede regnskab, jf. § 6, stk. 1."
    },
    {
      "provision_ref": "6:15",
      "chapter": "6",
      "section": "15",
      "content": "§ 15. Nævnet har ret til at tilbageholde udbetaling af tilskud eller kræve udbetalte beløb tilbagebetalt, hvis et parti eller en bevægelse ikke har anvendt et tilskud i overensstemmelse med de givne vilkår for tilskuddet eller har opnået et tilskud ved svig eller i øvrigt afgivet urigtige oplysninger under sagsforløbet."
    },
    {
      "provision_ref": "7:16",
      "chapter": "7",
      "section": "16",
      "content": "§ 16. Oplysninger om ansøgningsrunder og meddelte tilskud offentliggøres på nævnets hjemmeside, www.europa-naevnet.dk . Endvidere offentliggøres partiernes og bevægelsernes rapporter, jf. § 5, på nævnets hjemmeside."
    },
    {
      "provision_ref": "8:17",
      "chapter": "8",
      "section": "17",
      "content": "§ 17. Bekendtgørelsen træder i kraft den 1. december 2008. Stk. 2. Bekendtgørelse nr. 493 af 1. juni 2007 om tilskud til Folketingets partier og danske bevægelser indvalgt i Europa-Parlamentet til fremme af debat og oplysning i Danmark om Den Europæiske Union ophæves, jf. dog stk. 3. Stk. 3. Den i stk. 2 nævnte bekendtgørelse finder fortsat anvendelse for partier og bevægelser, der er meddelt tilskud efter denne bekendtgørelse."
    }
  ],
  "provision_versions": [
    {
      "provision_ref": "1:1",
      "chapter": "1",
      "section": "1",
      "content": "§ 1. Inden for den bevilling, der i medfør af tekstanmærkning nr. 126, stk. 2, ad finanslov 2008 § 20.71.41 er afsat til fremme af debat og oplysning i Danmark om Europa, herunder udvikling af deltagelsesdemokrati, yder Nævnet for Fremme af Debat og Oplysning om Europa (nævnet) efter ansøgning tilskud til partier i Folketinget og danske partier og bevægelser indvalgt i Europa-Parlamentet. Stk. 2. Tilskud efter stk. 1 ydes således, at en tredjedel af bevillingen ydes som grundtilskud i lige store dele til partier i Folketinget og partier og bevægelser indvalgt i Europa-Parlamentet, en tredjedel af bevillingen ydes til partier i Folketinget efter antal mandater i Folketinget, og en tredjedel af bevillingen ydes til partier og bevægelser indvalgt i Europa-Parlamentet efter antal mandater i Europa-Parlamentet. Stk. 3. Tilskud efter stk. 1 ydes til gennemførelse af et samlet aktivitetsprogram for en treårig periode, der svarer til tre kalenderår. Aktiviteterne skal have til formål at fremme debat og oplysning om Europa, herunder udvikling af deltagelsesdemokrati. Nævnet kan yde tilskud til aktiviteter, der allerede er gennemført, hvis aktiviteterne er gennemført i det finansår, hvor nævnet giver tilsagn om tilskud, og hvis aktiviteterne indgår i det samlede aktivitetsprogram. Stk. 4. Af et tildelt tilskud efter stk. 1 kan der årligt højst anvendes et beløb, der svarer til det årlige grundtilskud, jf. stk. 2, til aflønning af et partis eller en bevægelses egne medarbejdere. Stk. 5. Mindst halvdelen af et tildelt tilskud efter stk. 1 skal anvendes til lokale debat- og oplysningsaktiviteter.",
      "valid_from": "2008-11-18",
      "valid_to": null
    },
    {
      "provision_ref": "2:2",
      "chapter": "2",
      "section": "2",
      "content": "§ 2. Ansøgning om tilskud efter § 1 kan indgives på baggrund af en udmeldt ansøgningsrunde. Nævnet retter direkte henvendelse til partierne i Folketinget og partierne og bevægelserne indvalgt i Europa-Parlamentet med oplysning om en aktuel ansøgningsrunde, herunder størrelsen af mulige tilskudsbeløb til de enkelte partier og bevægelser samt en frist for indgivelse af ansøgning. Stk. 2. En ansøgning om tilskud skal indeholde en beskrivelse af et treårigt aktivitetsprogram, der nærmere angiver de påtænkte aktiviteter med henblik på at fremme debat og oplysning om Europa, herunder udvikling af deltagelsesdemokrati, samt et budget for de enkelte aktiviteter. Stk. 3. Ansøgningen skal være nævnet i hænde inden den af nævnet udmeldte frist for indgivelse af ansøgning, jf. stk. 1. Ansøgninger, som modtages i nævnet efter fristen for indgivelse af ansøgning, tages ikke i betragtning.",
      "valid_from": "2008-11-18",
      "valid_to": null
    },
    {
      "provision_ref": "3:3",
      "chapter": "3",
      "section": "3",
      "content": "§ 3. Nævnet træffer efter ansøgning afgørelse om tilskud efter § 1. Stk. 2. Tilskud efter § 1 udbetales kvartalsvis forud i lige store rater over den treårige aktivitetsperiode. I de tilfælde, hvor den første udbetaling sker efter påbegyndelsen af den treårige aktivitetsperiode, udgør første rate af tilskuddet dog et samlet beløb for perioden fra starten af den treårige aktivitetsperiode til og med forestående kvartal. Stk. 3. Uforbrugte midler i et kalenderår kan bruges i den resterende aktivitetsperiode. Hvis et parti eller en bevægelse ikke har brugt sit samlede tilskud med udgangen af den treårige aktivitetsperiode, skal partiet henholdsvis bevægelsen tilbagebetale det uforbrugte beløb til nævnet.",
      "valid_from": "2008-11-18",
      "valid_to": null
    },
    {
      "provision_ref": "3:4",
      "chapter": "3",
      "section": "4",
      "content": "§ 4. Nævnets afgørelser om tilskud og afslag på tilskud er endelige og kan ikke indbringes for anden administrativ myndighed.",
      "valid_from": "2008-11-18",
      "valid_to": null
    },
    {
      "provision_ref": "4:5",
      "chapter": "4",
      "section": "5",
      "content": "§ 5. Partier og bevægelser skal for hvert kalenderår i den treårige aktivitetsperiode aflægge en rapport om gennemførte aktiviteter, som nævnet har givet tilskud til, jf. § 1. Rapporten skal aflægges til nævnet senest den 15. marts i året efter det kalenderår, der rapporteres om. Seks eksemplarer af eventuelt fremstillet materiale skal vedlægges rapporten. Stk. 2. Partier og bevægelser skal være i besiddelse af dokumentation for de aktiviteter, der er beskrevet i rapporten, jf. stk. 1, samt resultatet heraf.",
      "valid_from": "2008-11-18",
      "valid_to": null
    },
    {
      "provision_ref": "4:6",
      "chapter": "4",
      "section": "6",
      "content": "§ 6. Partier og bevægelser skal for hvert kalenderår i den treårige aktivitetsperiode aflægge et regnskab for det aktivitetsprogram, som nævnet har givet tilskud til, jf. § 1. Regnskabet skal aflægges til nævnet senest den 15. marts i året efter det kalenderår, der aflægges regnskab for. Stk. 2. Regnskabets indhold og opstilling skal følge principperne i årsregnskabsloven og regler udstedt i henhold til denne lov. Stk. 3. Tilskud fra anden side til aktiviteterne skal specificeres i regnskabet. Endvidere skal det specificeres i regnskabet, hvor stor en del af nævnets tilskud, der er anvendt til lokale debat- og oplysningsaktiviteter. Stk. 4. Til de enkelte regnskabsposter kan knyttes noter med supplerende oplysninger om regnskabsposternes indhold. Stk. 5. Modregning i regnskabet (nettopostering) må kun finde sted, hvis modregningen medvirker til at øge regnskabets informationsværdi. Modregnede poster skal oplyses i noter til regnskabsposterne. Stk. 6. Regnskabet skal indeholde oplysning om den anvendte regnskabspraksis. Foretages der ændringer i regnskabsprincipperne i forhold til tidligere aflagte regnskaber, skal regnskabet indeholde en begrundelse herfor og en beskrivelse af virkningen heraf. Stk. 7. Regnskabet skal være underskrevet af alle medlemmer af partiets eller bevægelsens bestyrelse eller, hvis partiet eller bevægelsen ikke har en bestyrelse, af alle medlemmer af partiets eller bevægelsens ansvarlige ledelse. Endvidere skal regnskabet være revideret og forsynet med en revisionspåtegning, jf. reglerne i kapitel 5. Stk. 8. Partier og bevægelser skal være i besiddelse af dokumentation for, at de i regnskabet indregnede omkostninger vedrører aktiviteter til fremme af debat og oplysning i Danmark om Europa. Dokumentationen omfatter bl.a. timeregistrering af medarbejderes medgåede tid.",
      "valid_from": "2008-11-18",
      "valid_to": null
    },
    {
      "provision_ref": "5:7",
      "chapter": "5",
      "section": "7",
      "content": "§ 7. Revision af et partis eller en bevægelses regnskab, jf. § 6, stk. 7, skal udføres af en statsautoriseret revisor eller en registreret revisor. Stk. 2. Ved revisorskift skal partiet henholdsvis bevægelsen snarest muligt underrette nævnet om navn og adresse på den tiltrædende revisor og oplyse om årsagen til skiftet.",
      "valid_from": "2008-11-18",
      "valid_to": null
    },
    {
      "provision_ref": "5:8",
      "chapter": "5",
      "section": "8",
      "content": "§ 8. Revisionen foretages i overensstemmelse med god offentlig revisionsskik, således som dette begreb er fastlagt i § 3 i lov om revisionen af statens regnskaber m.m. og nærmere præciseret i dette kapitel. Stk. 2. Ved revisionen efterprøves, om regnskabet er rigtigt, og om de dispositioner, der er omfattet af regnskabsaflæggelsen, er i overensstemmelse med meddelte tilskud, love og andre forskrifter samt med indgåede aftaler og sædvanlig praksis. Der foretages endvidere en vurdering af, hvorvidt der er taget skyldige økonomiske hensyn ved forvaltningen af de midler, der er omfattet af regnskabet.",
      "valid_from": "2008-11-18",
      "valid_to": null
    },
    {
      "provision_ref": "5:9",
      "chapter": "5",
      "section": "9",
      "content": "§ 9. Revisionens omfang afhænger af partiets henholdsvis bevægelsens administrative struktur og forretningsgange, herunder den interne kontrol, og andre forhold af betydning for regnskabsaflæggelsen. Desuden har tilskuddets størrelse betydning for revisionens omfang.",
      "valid_from": "2008-11-18",
      "valid_to": null
    },
    {
      "provision_ref": "5:10",
      "chapter": "5",
      "section": "10",
      "content": "§ 10. Ved revisionen skal revisor efterprøve, 1) om regnskabet for aktiviteterne er rigtigt, dvs. uden væsentlige fejl og mangler, 2) om betingelserne for nævnets tilskud til aktiviteterne er opfyldt, jf. § 1, stk. 3-5, 3) om tilskuddet er anvendt til formålet, 4) om partiet henholdsvis bevægelsen har udvist sparsommelighed, og 5) om de oplysninger, som partiet henholdsvis bevægelsen har meddelt nævnet om gennemførelse og resultat af aktiviteterne, er dokumenterede. Stk. 2. Revisionen udføres ved stikprøvevise undersøgelser.",
      "valid_from": "2008-11-18",
      "valid_to": null
    },
    {
      "provision_ref": "5:11",
      "chapter": "5",
      "section": "11",
      "content": "§ 11. Et parti og en bevægelse skal give revisor de oplysninger, som må anses af betydning for bedømmelsen af regnskabet samt for revisors vurdering af forvaltningen, herunder mål og opnåede resultater. Et parti og en bevægelse skal give revisor adgang til at foretage de undersøgelser, denne finder nødvendige, og skal sørge for, at revisor får de oplysninger og den bistand, som revisor finder nødvendige for udførelsen af sit hverv.",
      "valid_from": "2008-11-18",
      "valid_to": null
    },
    {
      "provision_ref": "5:12",
      "chapter": "5",
      "section": "12",
      "content": "§ 12. Bliver revisor opmærksom på lovovertrædelser eller tilsidesættelser af forskrifter af væsentlig betydning i forbindelse med midlernes forvaltning, påhviler det revisor straks at give partiet henholdsvis bevægelsen meddelelse herom samt at påse, at partiet henholdsvis bevægelsen inden 3 uger herefter giver nævnet meddelelse herom. I modsat fald er det revisors pligt at orientere nævnet. Revisors bemærkninger indsendes sammen med meddelelsen. Stk. 2. Det samme gælder, hvis revisor under sin revision eller på anden måde bliver opmærksom på, at aktiviteternes gennemførelse er usikker af økonomiske eller andre grunde.",
      "valid_from": "2008-11-18",
      "valid_to": null
    },
    {
      "provision_ref": "5:13",
      "chapter": "5",
      "section": "13",
      "content": "§ 13. Det reviderede regnskab skal forsynes med en revisionspåtegning, hvoraf det fremgår, at regnskabet er revideret i overensstemmelse med reglerne i denne bekendtgørelse. Det reviderede regnskab skal forsynes med en revisionspåtegning efter det til enhver tid gældende erklæringsparadigme for den uafhængige revisors påtegning, der forefindes på Rigsrevisionens hjemmeside, www.rigsrevisionen.dk/paategning.hmtl.",
      "valid_from": "2008-11-18",
      "valid_to": null
    },
    {
      "provision_ref": "5:14",
      "chapter": "5",
      "section": "14",
      "content": "§ 14. Revisor skal afgive en revisionsberetning med revisors vurdering og konklusion vedrørende den udførte revision, jf. § 10. I beretningen indføres oplysninger om, hvilket revisionsarbejde der er udført, samt alle væsentlige forhold, der har givet anledning til bemærkninger, herunder om 1) revisor under sin revision har modtaget alle de oplysninger, der er anmodet om, jf. § 11, og 2) tilskuddet er anvendt i overensstemmelse med de givne vilkår, jf. § 1, stk. 3-5. Stk. 2. Revisionsberetningen kan afgives i tilslutning til revisionspåtegningen, jf. § 13, eller i en revisionsprotokol. Revisionsberetningen eller revisionsprotokollen skal indsendes af partiet henholdsvis bevægelsen til nævnet sammen med det påtegnede regnskab, jf. § 6, stk. 1.",
      "valid_from": "2008-11-18",
      "valid_to": null
    },
    {
      "provision_ref": "6:15",
      "chapter": "6",
      "section": "15",
      "content": "§ 15. Nævnet har ret til at tilbageholde udbetaling af tilskud eller kræve udbetalte beløb tilbagebetalt, hvis et parti eller en bevægelse ikke har anvendt et tilskud i overensstemmelse med de givne vilkår for tilskuddet eller har opnået et tilskud ved svig eller i øvrigt afgivet urigtige oplysninger under sagsforløbet.",
      "valid_from": "2008-11-18",
      "valid_to": null
    },
    {
      "provision_ref": "7:16",
      "chapter": "7",
      "section": "16",
      "content": "§ 16. Oplysninger om ansøgningsrunder og meddelte tilskud offentliggøres på nævnets hjemmeside, www.europa-naevnet.dk . Endvidere offentliggøres partiernes og bevægelsernes rapporter, jf. § 5, på nævnets hjemmeside.",
      "valid_from": "2008-11-18",
      "valid_to": null
    },
    {
      "provision_ref": "8:17",
      "chapter": "8",
      "section": "17",
      "content": "§ 17. Bekendtgørelsen træder i kraft den 1. december 2008. Stk. 2. Bekendtgørelse nr. 493 af 1. juni 2007 om tilskud til Folketingets partier og danske bevægelser indvalgt i Europa-Parlamentet til fremme af debat og oplysning i Danmark om Den Europæiske Union ophæves, jf. dog stk. 3. Stk. 3. Den i stk. 2 nævnte bekendtgørelse finder fortsat anvendelse for partier og bevægelser, der er meddelt tilskud efter denne bekendtgørelse.",
      "valid_from": "2008-11-18",
      "valid_to": null
    }
  ],
  "definitions": []
}
