{
  "id": "2008:83",
  "type": "statute",
  "title": "Bekendtgørelse for Grønland om muslinger m.m. \\nvildtfangede",
  "short_name": "BEK H#LOKDOK04",
  "status": "in_force",
  "issued_date": "2008-02-13",
  "url": "https://www.retsinformation.dk/eli/lta/2008/83/xml",
  "description": "Retsinformation source. DocumentId=AH002743; AccessionNumber=B20080008305; Characters preserved in NFC; ASCII fallback used only for key/file generation.",
  "provisions": [
    {
      "provision_ref": "1:1",
      "chapter": "1",
      "section": "1",
      "content": "§ 1. Bekendtgørelsen omfatter overvågning af produktionsområder, hvori der foretages høst af muslinger m.m., bestemt til direkte konsum eller videre forarbejdning. Stk. 2. Bekendtgørelsen omfatter endvidere sundhedsnormer for rent havvand, der benyttes til rensning, konditionering og udsanding af muslinger m.m. Stk. 3. Bekendtgørelsen finder alene anvendelse for salg og behandling med henblik på salg af fødevarer, som helt eller delvist består af eller indgår i animalske fødevarer. Stk. 4. Bekendtgørelsen finder ikke anvendelse for virksomheder, der alene producerer fødevarer bestemt til det grønlandske hjemmemarked."
    },
    {
      "provision_ref": "1:2",
      "chapter": "1",
      "section": "2",
      "content": "§ 2. I denne bekendtgørelse gælder definitionerne i: 1) bekendtgørelse for Grønland om fødevarevirksomheder, og 2) bekendtgørelse for Grønland om særlige bestemmelser for tilrettelæggelsen af den offentlige kontrol med animalske produkter til konsum. Stk. 2. Ved muslinger m.m. forstås toskallede bløddyr, pighuder, sækdyr og havsnegle. Stk. 3. Ved giftige alger forstås giftige og potentielt giftige alger, der kan producere algegifte. Stk. 4. Ved algegifte forstås giftstoffer, der er sygdomsfremkaldende hos mennesker og kan ophobes i muslinger m.m. Stk. 5. Ved høst forstås primærproducenters indsamling og fiskeri af vildtlevende muslinger m.m. fra produktionsområder og genudlægningsområder samt primærproducenters opdræt og høst af muslinger m.m. fra opdrætsanlæg. Stk. 6. Ved opdrætsanlæg forstås et anlæg, hvortil en primærproducent har opnået Grønlands Hjemmestyres tilladelse til opdræt af muslinger m.m. i en bestemt del af et produktionsområde. Stk. 7. Ved udsanding forstås midlertidig opbevaring af levende muslinger m.m., der skal varmebehandles, i anlæg med rent havvand eller på naturlige voksesteder med henblik på at fjerne sand, mudder eller slim. Stk. 8. Ved genudlægning forstås placering af muslinger m.m. på havbunden eller i vandsøjlen i A klassificerede produktionsområder med henblik på mikrobiologisk rensning til A-kvalitet. Flytning af muslinger m.m. med henblik på yderligere vækst er ikke omfattet heraf."
    },
    {
      "provision_ref": "2:3",
      "chapter": "2",
      "section": "3",
      "content": "§ 3. Høst af muslinger m.m. må kun foretages inden for de i bilag 1 nævnte produktionsområder, der er åbnet i overensstemmelse med § 4, og klassificeret efter bestemmelserne i kapitlerne 4 og 6, jævnfør dog §§ 9 og 10. Stk. 2. Genudlægningsområder til mikrobiologisk rensning skal fastlægges af Fødevarestyrelsen, og procedurer for genudlægning med henblik på rensning skal godkendes af Fødevarestyrelsen. Stk. 3. Uanset stk. 1 må der ikke foretages høst af muslinger m.m. indenfor en afstand af 2 sømil fra byer, bygder, og på eller i nærheden af dumpnings- og klapningsområder, spildevandsudledninger samt i havneområder, marinaer og lignende forureningskilder, der kan forårsage en forringelse af den hygiejniske og sundhedsmæssige kvalitet af muslinger m.m. Stk. 4. Der må kun foretages opdræt af muslinger m.m. indenfor de i bilag 1 nævnte produktionsområder."
    },
    {
      "provision_ref": "3:4",
      "chapter": "3",
      "section": "4",
      "content": "§ 4. Fødevareregion Nord, Kontrolafdeling Viborg, åbner særskilt for enten høst af hver enkelt art af vildtlevende muslinger m.m. i de enkelte produktionsområder eller for høst af hver enkelt art af muslinger m.m. i de enkelte opdrætsanlæg, hvis: 1) Primærproducenten i ugen inden åbning af et produktionsområde eller et opdrætsanlæg udtager, indsender og sikrer analyse for indhold af algegifte i en prøve af levende muslinger m.m. af den pågældende art efter bestemmelserne i bilag 2. 2) Primærproducenten i ugen inden åbning af et produktionsområde eller et opdrætsanlæg udtager, indsender og sikrer analyse for indhold af giftige alger i ét sæt vandprøver efter bestemmelserne i bilag 3, jf. dog stk. 3. 3) De i nr. 1 og 2 nævnte prøver er udtaget på samme position i umiddelbar forlængelse af hinanden. 4) Primærproducenten sikrer, at analyseresultaterne fremsendes til Fødevareregion Nord, Kontrolafdeling Viborg. 5) Analyseresultaterne viser, at a) indhold af algegifte i muslinger m.m. overholder sundhedsnormerne i bekendtgørelse for Grønland om fødevarevirksomheder, og b) indhold af giftige alger i vandet fra det pågældende produktionsområde eller opdrætsanlæg overholder grænseværdierne i bilag 4. 6) Fødevareregion Nord, Kontrolafdeling Viborg, vurderer, at muslinger m.m. fra produktionsområdet eller fra opdrætsanlægget er egnede til konsum. Stk. 2. Med angivelse af de i bilag 1, kapitel 1, nr. 3 anførte produktionsområdenumre eller med angivelse af opdrætsanlæggets tilladelsesnummer, giver Fødevareregion Nord, Kontrolafdeling Viborg, på Fødevarestyrelsens hjemmeside www.foedevarestyrelsen.dk/Kontrol/Kontroltyper/Muslingeovervagning meddelelse om, hvilke produktionsområder og opdrætsanlæg, der er åbne for høst. Stk. 3. Høst af vildtlevende pectinidae (kammuslinger) er undtaget fra kravet om udtagning af vandprøver, som nævnt i stk. 1, nr. 2. Vildtlevende pectinidae (kammuslinger) skal høstes i overensstemmelse med de særlige bestemmelser herom i § 10."
    },
    {
      "provision_ref": "3:5",
      "chapter": "3",
      "section": "5",
      "content": "§ 5. Et produktionsområde eller et opdrætsanlæg er åbent i en uge fra den dato, der er angivet af Fødevareregion Nord, Kontrolafdeling Viborg, i forbindelse med udmeldingen og lukkes herefter uden videre. Stk. 2. Åbningen af et produktionsområde eller et opdrætsanlæg kan opretholdes efter reglerne i § 4, stk. 1, hvis primærproducenten udtager prøver af muslinger m.m. og vand på sin første høstdag i hver uge."
    },
    {
      "provision_ref": "3:6",
      "chapter": "3",
      "section": "6",
      "content": "§ 6. Fødevarestyrelsen, kan tillade, at en gruppe af primærproducenter, der høster vildtlevende muslinger m.m. i samme produktionsområde, eller en gruppe af virksomheder, der modtager vildtlevende muslinger m.m. fra samme produktionsområde, kan etablere en fælles plan til udtagning af de i § 4 og § 5 nævnte prøver af muslinger m.m. og vandprøver. Stk. 2. Fødevarestyrelsen, kan tillade, at en gruppe af primærproducenter, der høster muslinger m.m. fra opdrætsanlæg, der ligger i umiddelbar forlængelse af hinanden, og hvor ricisi for forurening af muslinger m.m. med algegifte vurderes at være ensartede, eller en gruppe af virksomheder, der modtager muslinger m.m. fra sådanne opdrætsanlæg, etablerer en fælles plan til udtagning af de i § 4 og § 5 nævnte prøver af muslinger m.m. og vandprøver. Stk. 3. De i stk. 1 og 2 nævnte tilladelser gives på betingelse af, at primærproducenter og virksomheder: 1) Udarbejder ugentlige journaler indeholdende oversigter over samtlige prøveudtagningspositioner angivet i tabeller og på søkort, med angivelse af fartøjsnummer eller opdrætsanlæggets tilladelsesnummer, produktionsområdets nummer, dato for prøveudtagning og dato for prøvemodtagelse. 2) Indsender mindst én prøve af hver enkelt art af muslinger m.m. og ét sæt vandprøver fra hvert produktionsområde eller opdrætsanlæg som anført i § 4, stk. 1. 3) Opbevarer de resterende prøver som beskrevet i bilag 2 og 3. 4) Opbevarer kontrolprøver med henblik på eventuelle senere analyser for algetoksiner 5) Fremsender de i nr. 1 nævnte journaler elektronisk hver uge til Fødevareregion Nord, Kontrolafdeling Viborg, på muslingeovervagning@fvst.dk. Fremsendelsen skal ske inden den første høstdag i den efterfølgende uge."
    },
    {
      "provision_ref": "3:7",
      "chapter": "3",
      "section": "7",
      "content": "§ 7. Fødevareregion Nord, Kontrolafdeling Viborg, kan træffe afgørelse om, at høst af muslinger m.m. i et åbent produktionsområde eller et åbent opdrætsanlæg skal ske under skærpet overvågning efter bestemmelserne i bilag 5, kapitel 1, hvis der påvises giftige alger i vandet under grænseværdierne i bilag 4 eller algegifte i muslingerne m.m. under sundhedsnormerne for algegifte i bekendtgørelse for Grønland om fødevarevirksomheder, eller hvis der er risiko herfor, ud fra overvågningsresultaterne i øvrigt. Stk. 2. Fødevareregion Nord, Kontrolafdeling Viborg, kan træffe afgørelse om, at høst af muslinger m.m. i et åbent produktionsområde eller et åbent opdrætsanlæg skal ske under skærpet overvågning efter bestemmelserne i bilag 5, kapitel 1, hvis der påvises indhold af Pseudo-nitzschia spp. over grænseværdien, men der ikke påvises algegifte i muslingerne m.m. Stk. 3. Når grænseværdien for Pseudo-nitzschia spp. er overskredet, og der påvises indhold af algegifte i muslingerne m.m., skal Fødevareregion Nord, Kontrolafdeling Viborg, lukke produktionsområdet. Stk. 4. Fødevareregion Nord, Kontrolafdeling Viborg, kan træffe afgørelse om, at høst efter muslinger m.m. i et produktionsområde eller et opdrætsanlæg, som har været åbnet under skærpet overvågning på grund af forekomst af Pseudo-nitzschia spp. over grænseværdien, jf. stk. 2, kan foregå under lempeligere forhold end angivet i bilag 5, kapitel 1. Primærproducenten og Fødevarestyrelsen skal have skriftlig meddelelse om de lempeligere forhold. Stk. 5. Ved høst af muslinger m.m. under skærpet overvågning skal primærproducenten for hvert parti straks efter landing foretage indberetning til Fødevareregion Nord, Kontrolafdeling Viborg, ved fremsendelse af kopi af registreringsdokumentet."
    },
    {
      "provision_ref": "3:8",
      "chapter": "3",
      "section": "8",
      "content": "§ 8. Fødevareregion Nord, Kontrolafdeling Viborg, kan, uanset bestemmelserne i §§ 4 - 6 og §§ 9 og 11, forbyde fiskeri m.v. og høst i bestemte produktionsområder og opdrætsanlæg, hvis forekomsten af giftige alger i vandet eller algegifte i muslinger m.m., vurderes at påvirke produkternes egnethed til konsum. Stk. 2. Ethvert resultat der viser indhold af algegifte i muslinger m.m. over grænseværdien medfører lukning af berørte produktionsområder og tilbagetrækning af berørte partier uanset den anvendte analysemetode. Stk. 3. Fødevareregion Nord, Kontrolafdeling Viborg kan kun genåbne for fiskeri m.v. og høst i produktionsområder og opdrætsanlæg, der har været lukket efter bestemmelsen i stk. 2, når to på hinanden følgende analyseresultater i to på hinanden følgende uger, efter ugen for påvisning af algegifte over grænseværdierne, viser indhold af algegifte og giftige alger under grænseværdierne. Udtagning, indsendelse og undersøgelse af prøver samt indberetning af resultater skal foretages efter bestemmelserne i § 4, stk. 1, nr. 1 - 4. Stk.4. Fødevareregion Nord, Kontrolafdeling Viborg lukker for høst m.m. i perioder, hvor forekomst af toksiske alger er over grænseværdierne, uanset at algegiftene ikke har manifesteret sig i muslinger m.m. Stk. 5. Fødevareregion Nord, Kontrolafdeling Viborg kan genåbne for høst m.m. i produktionsområder og opdrætsanlæg, der har været lukket efter bestemmelsen i stk. 4, når to på hinanden følgende analyseresultater, af prøver af vand og muslinger m.m. udtaget med mindst 48 timers mellemrum, viser indhold af algegifte og giftige alger under grænseværdierne. Udtagning, indsendelse og undersøgelse af prøver samt indberetning af resultater skal foretages efter bestemmelserne i § 4, stk. 1, nr. 1 - 4. Stk. 6. Fødevareregion Nord, Kontrolafdeling Viborg fastsætter antallet af stikprøver, der skal udtages af partier af muslinger m.m., der indeholder algegifte under grænseværdierne, med henblik på at sikre, at partierne opfylder grænseværdierne fastsat i sundhedsnormerne i bekendtgørelse for Grønland om fødevarevirksomheder."
    },
    {
      "provision_ref": "3:9",
      "chapter": "3",
      "section": "9",
      "content": "§ 9. Uanset bestemmelsen i § 3, stk.1 kan bifangster af arter af vildtlevende muslinger m.m. i de omfattede produktionsområder, der ikke er åbnet for høst af den pågældende art, behandles og sælges hvis: 1) Primærproducenten eller virksomheden udtager, indsender og sikrer analyse for indhold af algegifte i prøver af bifangstens arter af muslinger m.m. efter bestemmelserne i bilag 2. 2) Primærproducenten eller virksomheden sikrer, at analyseresultaterne fremsendes til Fødevareregion Nord, Kontrolafdeling Viborg. 3) Analyseresultaterne viser, at indhold af algegifte i muslinger m.m. overholder sundhedsnormerne i bekendtgørelse for Grønland om fødevarevirksomheder. 4) Fødevareregion Nord, Kontrolafdeling Viborg, vurderer, at muslinger m.m. fra bifangsten er egnede til konsum. Stk. 2. Hvis bifangster består af arter af muslinger m.m., som ønskes anvendt levende til direkte konsum, skal disse analyseres i henhold til bilag 7 og overholde sundhedsnormerne i bekendtgørelse for Grønland om fødevarevirksomheder og i bekendtgørelse for Grønland om mikrobiologiske kriterier for fødevarer. Stk. 3. Når arten af muslinger m.m., indgår i en bifangst, som er undersøgt efter bestemmelserne i stk. 1 eller stk. 2, kan denne art af muslinger m.m. ikke længere betragtes som bifangst, og skal overvåges i henhold til kapitlerne 3, 4 og 6."
    },
    {
      "provision_ref": "3:10",
      "chapter": "3",
      "section": "10",
      "content": "§ 10. Uanset bestemmelserne i § 3, stk. 1 er de i bilag 1 nævnte produktionsområder åbne for høst af vildtlevende pectinidae (kammuslinger), indtil Fødevareregion Nord, Kontrolafdeling Aalborg, har givet meddelelse om lukning eller skærpet overvågning i overensstemmelse med § 11. Stk. 2. Uanset bestemmelsen i stk. 1, vil produktionsområder, der er lukket på grund af påviste algetoksiner i andre muslinger m.m., ligeledes være lukket for kammuslingefiskeri efter reglerne i § 8. Stk. 3. For hvert produktionsområde, skal: 1) Primærproducenten på den første fiskedag i hvert produktionsområde i hver uge udtage prøver af vildtlevende pectinidae (kammuslinger) efter bestemmelserne i bilag 2, kapitel 1 og 2. 2) Primærproducenten indsende og sikre analyse for indhold af algegifte i de i nr. 1 nævnte prøver efter bestemmelserne i bilag 2, kapitel 3 og 4. 3) Primærproducenten fremsende kopi af mærkning af prøver udtaget efter reglerne i bilag 2 til Fødevareregion Nord, Kontrolafdeling Viborg. 4) Primærproducenten sikre, at resultaterne af prøverne hurtigst muligt indsendes til Fødevareregion Nord, Kontrolafdeling Viborg. 5) Analyseresultaterne vise, at indhold af algegifte i muslinger m.m. fra det pågældende produktionsområde overholder sundhedsnormerne i bekendtgørelse for Grønland om fødevarevirksomheder. 6) Primærproducenten opbevare analyseresultaterne ombord i mindst 2 år."
    },
    {
      "provision_ref": "3:11",
      "chapter": "3",
      "section": "11",
      "content": "§ 11. Fødevareregion Nord, Kontrolafdeling Viborg, vurderer om de i § 10, stk. 2, nr. 5 nævnte analyseresultater skal medføre skærpet overvågning efter reglerne i § 7 eller lukning for høst i produktionsområderne efter reglerne i § 8. Stk. 2. Fødevareregion Nord, Kontrolafdeling Aalborg, skal sikre destruktion af partier, hvor de i § 10, stk. 2, nr. 5 nævnte analyseresultater for algegifte er over grænseværdien. Sådanne partier må ikke sendes retur, partierne skal destrueres i det land, de befinder sig i. Stk. 3. Fødevareregion Nord, Kontrolafdeling Viborg genåbner et lukket produktionsområde efter reglerne i § 8. Stk. 4. På baggrund af den i stk. 1 nævnte vurdering, giver Fødevareregion Nord, Kontrolafdeling Aalborg, meddelelse til Grønlands Hjemmestyre, Direktoratet for Fiskeri, Fangst og Landbrug, om skærpet overvågning og lukning af produktionsområder. Stk. 5. Med angivelse af de i bilag 1, kapitel 1, nr. 3 anførte produktionsområdenumre eller med angivelse af opdrætsanlæggets tilladelsesnummer, giver Fødevareregion Nord, Kontrolafdeling Viborg, på Fødevarestyrelsens hjemmeside www.foedevarestyrelsen.dk/Kontrol/Kontroltyper/Muslingeovervaagning meddelelse om, for hvilke produktionsområder og opdrætsanlæg, der er indført lukning for høst, og hvor der er indført skærpet overvågning for høst."
    },
    {
      "provision_ref": "3:12",
      "chapter": "3",
      "section": "12",
      "content": "§ 12. Uanset bestemmelsen i § 4, stk. 1, nr. 5, litra a kan Fødevarestyrelsen tillade høst af vildtlevende pectinidae (kammuslinger) af arterne Pecten maximus og Pecten jacobaeus med et domoinsyreindhold i hele kroppen over 20 mg pr. kg, men under 250 mg pr. kg på betingelse af, at: 1) Kammuslingerne er høstet i overensstemmelse med betingelserne i bilag 6, nr. 1 og 2. 2) Indholdet af domoinsyre i de spiselige dele ikke overstiger 4,6 mg pr. kg. 3) Kammuslingerne transporteres i containere eller på køretøjer, som er plomberet efter Fødevarestyrelsens anvisning, og sendes direkte fra produktionsområdet eller opdrætsanlægget til en virksomhed, der er autoriseret til at foretage en specifik behandling af de pågældende kammuslinger. Behandlingen skal indebære, at hepatopancreas, blødt væv og andre forurenede dele, der ikke er i overensstemmelse med bestemmelserne i denne §, fjernes og destrueres. 4) Kammuslingerne ledsages af et særligt registreringsdokument, der er udstedt af Fødevarestyrelsen, og som angiver hvilke anatomiske dele, der kan forarbejdes med henblik på konsum. 5) Indhold af amnesifremkaldende algegifte i slutproduktet, det vil sige lukkemuskel (med eller uden gonader) bestemt til konsum, efter fjernelse af hepatopancreas, blødt væv og andre forurenede dele, ikke overstiger sundhedsnormen i bekendtgørelse for Grønland om fødevarevirksomheder. 6) Høst foretages i overensstemmelse med bestemmelserne om skærpet overvågning i bilag 5."
    },
    {
      "provision_ref": "3:13",
      "chapter": "3",
      "section": "13",
      "content": "§ 13. Virksomheden skal sikre, at samtlige partier af slutproduktet af vildtlevende pectinidae ( Pecten maximus og Pecten jacobaeus ), der er høstet i overensstemmelse med § 12, undersøges for indhold af amnesifremkaldende algegifte i overensstemmelse med bilag 6, nr. 3. Stk. 2. Hvis en stikprøve fra produktionsområdet, som defineret i bilag 6, nr. 1 og 2, ikke overholder § 12, skal det høstede parti destrueres under fødevareregionens overvågning. Stk. 3. Hvis en stikprøve af slutproduktet, som defineret i bilag 6, nr. 3, ikke overholder sundhedsnormen for amnesifremkaldende algegifte i bekendtgørelse for Grønland om fødevarevirksomheder, skal partiet destrueres under fødevareregionens overvågning. Stk. 4. Hepatopancreas, blødt væv og andre forurenede dele skal destrueres under overvågning af Fødevareregion Nord, Kontrolafdeling Aalborg."
    },
    {
      "provision_ref": "4:14",
      "chapter": "4",
      "section": "14",
      "content": "§ 14. Fødevareregion Nord, Kontrolafdeling Viborg, klassificerer produktionsområder og zoner med midlertidig mikrobiologisk klassificering A, B eller C særskilt for hver enkelt art af muslinger m.m., hvis: 1) Primærproducenten i ugen inden åbning af et produktionsområde eller et opdrætsanlæg udtager, indsender og sikrer analyse for mikrobiologiske forureninger i tre prøver af levende muslinger m.m. efter bestemmelserne i bilag 7. 2) De i nr. 1 nævnte prøver skal analyseres for E. coli og Salmonella efter bestemmelserne i bilag 7. 3) Primærproducenten sikrer, at analyseresultaterne fremsendes til Fødevareregion Nord, Kontrolafdeling Viborg, med oplysning om, at resultaterne ønskes anvendt til klassificering. 4) Fødevareregion Nord, Kontrolafdeling Viborg, vurderer, at analyseresultaterne af samtlige prøver af muslinger m.m. er i overensstemmelse med bestemmelserne om mikrobiologisk klassificering i bekendtgørelse for Grønland om mikrobiologiske kriterier for fødevarer og i bekendtgørelse for Grønland om særlige bestemmelser for tilrettelæggelsen af den offentlige kontrol med animalske produkter til konsum. Stk. 2. Med angivelse af de i bilag 1 anførte produktionsområdenumre eller med angivelse af koordinater for A- eller C-klassificerede zoner, giver Fødevareregion Nord, Kontrolafdeling Viborg, på Fødevarestyrelsens hjemmeside www.foedevarestyrelsen.dk/Kontrol/Kontroltyper/Muslingeovervaagning meddelelse om hvilke produktionsområder og zoner, der er midlertidigt klassificerede, og hvor længe den midlertidige klassificering gælder. Stk. 3. Høst af vildtlevende pectinidae (kammuslinger) er undtaget fra bestemmelserne i stk. 1 og §§ 15 og 18."
    },
    {
      "provision_ref": "4:15",
      "chapter": "4",
      "section": "15",
      "content": "§ 15. Midlertidig mikrobiologisk klassificering af et produktionsområde eller en zone er gyldig for høst i en uge fra den dato, der er angivet af Fødevareregion Nord, Kontrolafdeling Viborg, i forbindelse med udmeldingen, og herefter ophører den midlertidige klassificering uden videre, jævnfør dog stk. 2. Stk. 2. Den midlertidige mikrobiologiske klassificering af et produktionsområde eller en zone kan vedligeholdes efter reglerne i § 14, stk. 1, hvis primærproducenten udtager mindst én prøve af muslinger m.m. på sin første høstdag i hver uge. Stk. 3. Fødevareregion Nord, Kontrolafdeling Viborg, skal omklassificere produktionsområder eller zoner, hvis analyseresultaterne nævnt i stk. 2 viser, at den aktuelle midlertidige klassificeringsstatus af produktionsområdet, som er udmeldt i henhold til § 14, er forandret. Stk. 4. Fødevareregion Nord, Kontrolafdeling Viborg, lukker for høst af muslinger m.m. i et produktionsområde hvis analyseresultaterne af en eller flere prøver af muslinger m.m. viser, at grænseværdien for en C klassificering er overskredet."
    },
    {
      "provision_ref": "4:16",
      "chapter": "4",
      "section": "16",
      "content": "§ 16. Størrelsen af områder udmeldt med midlertidig mikrobiologisk klassificering B angives som yderkoordinaterne i det pågældende produktionsområde, dog således at eventuelle midlertidige A- og C-klassificerede zoner indenfor produktionsområdet respekteres. Stk. 2 . Størrelsen af udmeldte midlertidige A- eller C-klassificerede zoner angives som en kvadrat på 3 × 3 sømil omkring de 3 positioner for prøveudtagning således, at zonens sider afmærkes parallelt med længde- og breddegrader. Zonen skal beregnes ud fra en centerposition, som er et gennemsnit af de 3 nævnte positioner. Stk. 3. Hvor analyse af en klassificeringsprøve medfører udmelding af en midlertidig A-klassificeret zone i overensstemmelse med stk. 2, udmeldes den øvrige del af det pågældende produktionsområde, hvorfra der ikke er udtaget muslingeprøver til mikrobiologisk analyse i samme uge, med midlertidig B-klassificering."
    },
    {
      "provision_ref": "5:17",
      "chapter": "5",
      "section": "17",
      "content": "§ 17. Fødevarestyrelsen kan udmelde permanent mikrobiologisk klassificering og reducere frekvensen for de i § 15 nævnte prøver i bestemte produktionsområder eller for specielle arter af muslinger m.m., hvis en risikovurdering af mikrobiologiske forureninger i produktionsområdet eller i den pågældende art af muslinger m.m. viser en meget lav risiko for forekomster af disse. Risikovurderingen skal mindst 1 gang årligt tages op til revision med henblik på at vurdere risikoen for ændringer i den mikrobiologiske forurening i muslingerne i det pågældende produktionsområde eller i den pågældende art af muslinger m.m., som vil have betydning for den permanente klassificering eller på den tildelte permanente klassificering, A, B eller C."
    },
    {
      "provision_ref": "6:18",
      "chapter": "6",
      "section": "18",
      "content": "§ 18. Fødevareregion Nord, Kontrolafdeling Viborg verificerer permanent klassificerede produktionsområder med mikrobiologisk klassificering A, B eller C særskilt for hver enkelt art af muslinger m.m., hvis: 1) Primærproducenten ugen inden den første høstdag i produktionsområdet, udtager, indsender og sikrer analyse for mikrobiologiske forureninger i tre prøver af levende muslinger m.m. efter bestemmelserne i bilag 7. 2) De i nr. 1 nævnte prøver analyseres for E. coli efter bestemmelserne i bilag 7. 3) De i nr. 1 nævnte prøver udtaget fra permanent A klassificerede produktionsområder skal analyseres for Salmonella, 4 gange årligt, dog mindst 1 gang pr. kvartal, efter bestemmelserne i bilag 7. 4) Primærproducenten sikrer, at analyseresultaterne fremsendes til Fødevareregion Nord, Kontrolafdeling Viborg med oplysning om, at resultaterne ønskes anvendt til klassificering. 5) Fødevareregion Nord, Kontrolafdeling Viborg vurderer, at analyseresultaterne af samtlige prøver af muslinger m.m. er i overensstemmelse med bestemmelserne om mikrobiologisk klassificering i bekendtgørelse for Grønland om mikrobiologiske kriterier for fødevarer og i bekendtgørelse for Grønland om særlige bestemmelser for tilrettelæggelsen af den offentlige kontrol med animalske produkter til konsum. Stk. 2. Med angivelse af de i bilag 1 kapitel 2 anførte produktionsområdenumre, giver Fødevareregion Nord, Kontrolafdeling Viborg på Fødevarestyrelsens hjemmeside www.foedevarestyrelsen.dk/kontrol/kontroltyper/muslingeovervagning.dk meddelelse om i hvilke produktionsområder, den permanente klassificering er verificeret, og hvor længe verificeringen gælder."
    },
    {
      "provision_ref": "6:19",
      "chapter": "6",
      "section": "19",
      "content": "§ 19. Verifikationen af den permanente mikrobiologiske klassificering af et produktionsområde er gyldig for høst for permanente A klassificeringer i 4 uger, for permanente B klassificeringer i 13 uger, for permanente C klassificeringer i 26 uger, fra den dato, der er angivet af Fødevareregion Nord, Kontrolafdeling Viborg i forbindelse med udmeldingen, og herefter ophører verifikationen af den permanente klassificering uden videre, jævnfør dog stk. 2. Stk. 2. Den mikrobiologiske verifikation af den permanente klassificering af et produktionsområde kan vedligeholdes efter reglerne i § 18, stk. 1, hvis primærproducenten udtager én prøve af muslinger m.m. ugen inden udløb af verifikationsperioden. Stk. 3. Fødevareregion Nord, Kontrolafdeling Viborg kan udmelde en midlertidig A-zone klassificering indenfor et permanent B-klassificeret produktionsområde. A-zone klassificeringen etableres i henhold til § 16, og varigheden af den midlertidige klassificering er 1 uge, jf. § 15 stk. 1."
    },
    {
      "provision_ref": "6:20",
      "chapter": "6",
      "section": "20",
      "content": "§ 20. Primærproducenten skal udtage intensive prøver, hvis de mikrobiologiske grænseværdier, i bekendtgørelse for Grønland om mikrobiologiske kriterier for fødevarer, i bekendtgørelse for Grønland om særlige bestemmelser for tilrettelæggelsen af den offentlige kontrol med animalske produkter til konsum og i bekendtgørelse for Grønland om fødevarevirksomheder, er overskredet. Stk. 2. Primærproducenten skal som minimum udtage 3 prøver i 3 på hinanden følgende uger, uanset om der er tale om overskridelse af de 3 åbningsprøver eller den ene vedligeholdelsesprøve: 1) Den første prøveudtagning, der udtages efter overskridelsen af grænseværdierne, skal bestå af 3 muslingeprøver. Hvis et af analyseresultaterne ligger over grænseværdierne, skal der udtages yderligere 3 prøver i den følgende uge og derefter 1 prøve i hver af de følgende 2 uger. 2) Hvis samtlige analyseresultater jf. nr. 1 ligger under grænseværdierne, skal der udtages 1 prøve i hver af de følgende 2 uger. Stk. 3. Med angivelse af de i bilag 1 kapitel 2 anførte produktionsområdenumre, giver Fødevareregion Nord, Kontrolafdeling Viborg på Fødevarestyrelsens hjemmeside www.foedevarestyrelsen.dk/kontrol/kontroltyper/muslingeovervagning.dk meddelelse om status for den intensive verificering af det inkriminerede produktionsområde eller opdrætsanlæg. Stk. 4. Fødevareregion Nord, Kontrolafdeling Viborg kan midlertidigt lukke for høst af muslinger m.m. i et C klassificeret produktionsområde, hvis analyseresultaterne af de intensive prøver udtaget og analyseret i henhold til stk. 2 viser, at grænseværdien for en C klassificering er overskredet."
    },
    {
      "provision_ref": "6:21",
      "chapter": "6",
      "section": "21",
      "content": "§ 21. Fødevarestyrelsen omklassificerer permanente A klassificerede produktionsområder til mikrobiologisk klassificering B eller C særskilt for hver enkelt art af muslinger m.m., hvis 5% af analyseresultaterne nævnt i §§ 18 og 19 over en 3-årig periode viser, at den aktuelle klassificeringsstatus af produktionsområdet, som udmeldt i henhold til § 18 er forandret til B eller C status."
    },
    {
      "provision_ref": "6:22",
      "chapter": "6",
      "section": "22",
      "content": "§ 22. Fødevarestyrelsen omklassificerer permanente B klassificerede produktionsområder til mikrobiologisk klassificering A eller C særskilt for hver enkelt art af muslinger m.m., hvis: 1) 100 % af analyseresultaterne nævnt i §§ 14, 15, 18 og 19 indenfor en periode af 12 måneder viser, at den aktuelle klassificeringsstatus af produktionsområdet er forandret til A status. 2) 10 % af analyseresultaterne nævnt i §§ 14, 15, 18 og 19 indenfor en periode af 3 år viser, at den aktuelle klassificeringsstatus af produktionsområdet er forværret, således at der skal omklassificeres til C klassificering."
    },
    {
      "provision_ref": "6:23",
      "chapter": "6",
      "section": "23",
      "content": "§ 23. Fødevarestyrelsen omklassificerer permanente C klassificerede produktionsområder til mikrobiologisk klassificering B særskilt for hver enkelt art af muslinger m.m., hvis 100 % af analyseresultaterne nævnt i §§ 14, 15, 18 og 19 indenfor en periode af 12 måneder viser, at den aktuelle klassificeringsstatus af produktionsområdet, er forandret til B status."
    },
    {
      "provision_ref": "6:24",
      "chapter": "6",
      "section": "24",
      "content": "§ 24. Fødevarestyrelsen kan lukke permanente C klassificerede produktionsområder særskilt for hver enkelt art af muslinger m.m., hvis 5 % af analyseresultaterne nævnt i §§ 14, 15, 18 og 19 indenfor en periode af 3 måneder viser, at den aktuelle klassificeringsstatus af produktionsområdet, er forandret."
    },
    {
      "provision_ref": "6:25",
      "chapter": "6",
      "section": "25",
      "content": "§ 25. Størrelsen af områder med permanent mikrobiologisk klassificering A, B og C angives som yderkoordinaterne i det pågældende produktionsområde, og er således et produktionsområde i sin fulde udstrækning."
    },
    {
      "provision_ref": "6:26",
      "chapter": "6",
      "section": "26",
      "content": "§ 26. Fødevarestyrelsen kan reducere frekvensen for de i §§ 18 og 19 nævnte prøver i permanent klassificerede produktionsområder eller for specielle arter af muslinger m.m., hvis en af Fødevarestyrelsen udført risikovurdering af mikrobiologiske forureninger i produktionsområdet eller i den pågældende art af muslinger m.m. viser en meget lav risiko for forekomster af disse. Risikovurderingen skal regelmæssigt tages op til revision med henblik på at vurdere risikoen for, at der forekommer mikrobiologisk forurening i muslingerne i det pågældende produktionsområde eller i den pågældende art af muslinger m.m."
    },
    {
      "provision_ref": "7:27",
      "chapter": "7",
      "section": "27",
      "content": "§ 27. Fødevarestyrelsen kan tillade, at en gruppe af primærproducenter, som høster muslinger m.m. i samme produktionsområde eller zone, eller en gruppe af virksomheder, som modtager muslinger m.m. fra samme produktionsområde eller zone, etablerer en fælles plan til udtagning af de i §§ 14, 15, 18 og 19 nævnte prøver af muslinger m.m. Stk. 2. De i stk. 1 nævnte tilladelser gives på betingelse af, at virksomheder og primærproducenter: 1) Udarbejder ugentlige journaler indeholdende oversigter over samtlige prøveudtagningspositioner angivet i tabeller og på søkort, med angivelse af fartøjsnummer eller opdrætsanlæggets tilladelsesnummer, produktionsområdets nummer, dato for prøveudtagning og dato for prøvemodtagelse. 2) Indsender mindst 3 klassificeringsprøver fra hvert nyt produktionsområder, der ønskes åbnet, og én vedligeholdelsesprøve fra hvert aktivt produktionsområde eller hver aktiv zone. 3) Opbevarer kontrolprøver med henblik på eventuelle mikrobiologiske analyser. 4) Fremsender de i nr. 1 nævnte journaler elektronisk hver uge til Fødevareregion Nord, Kontrolafdeling Viborg, på muslingeovervagning@fvst.dk. Fremsendelsen skal ske inden den første høstdag i den pågældende uge."
    },
    {
      "provision_ref": "8:28",
      "chapter": "8",
      "section": "28",
      "content": "§ 28. Genudlægning af muslinger m.m. med henblik på rensning må kun ske i et A-klassificeret produktionsområde, som er godkendt til formålet af Fødevarestyrelsen. Muslinger m.m. skal, når de forlader genudlægningsområdet, opfylde de mikrobiologiske kriterier for muslinger m.m. fra A-klassificerede produktionsområder. Stk. 2. Genudlægningsområder skal være klart afgrænsede ved hjælp af bøjer, pæle eller andre fastgjorte anordninger. Der skal være en indbyrdes afstand på mindst 300 m mellem de forskellige genudlægningsområder. Stk. 3. Genudlægningsområder skal underopdeles således, at partier af muslinger m.m. ikke blandes. Stk. 4. Virksomheder, som genudlægger muslinger m.m. med henblik på mikrobiologisk rensning skal fremsende kort med angivelser af de nøjagtige positioner for genudlægningsområderne, tillige med autorisationsnummer til Fødevareregion Nord, Kontrolafdeling Viborg."
    },
    {
      "provision_ref": "8:29",
      "chapter": "8",
      "section": "29",
      "content": "§ 29. Levende muslinger m.m. skal behandles skånsomt, således at de hurtigt kan genoptage fødefiltreringen efter genudlægning. Belægningstætheden må ikke være større, end at fødefiltreringen og dermed rensningen kan finde sted."
    },
    {
      "provision_ref": "9:30",
      "chapter": "9",
      "section": "30",
      "content": "§ 30. Primærproducenten skal på den første høstdag i et produktionsområde i det pågældende kalenderår udtage, indsende og sikre analyse for kemiske forureninger i en prøve af levende muslinger m.m. efter bestemmelserne i bilag 8. Stk. 2. For vildtlevende pectinidae (kammuslinger) skal prøverne i stk. 1 kun bestå af de spiselige dele af kammuslingerne, der ønskes anvendt til konsum. Stk. 3. Primærproducenten skal sikre, at resultaterne af de i stk. 1 nævnte analyser fremsendes til Fødevareregion Nord, Kontrolafdeling Viborg. Stk. 4. Uanset bestemmelsen i stk. 1 kan Fødevarestyrelsen godkende en fælles ordning for udtagning af prøver af levende muslinger m.m., der indsendes til analyse for kemiske forureninger efter bestemmelserne i bilag 8."
    },
    {
      "provision_ref": "9:31",
      "chapter": "9",
      "section": "31",
      "content": "§ 31. Fødevarestyrelsen forbyder høst af muslinger m.m. i bestemte produktionsområder eller høst af bestemte arter af muslinger m.m. i produktionsområder, hvis forekomsten af forurenende stoffer i de i § 30 nævnte prøver fra området overskrider maksimalgrænseværdierne for indhold i muslinger m.m. i bekendtgørelse for Grønland om visse forureninger i fødevarer."
    },
    {
      "provision_ref": "10:32",
      "chapter": "10",
      "section": "32",
      "content": "§ 32. For hvert parti muslinger m.m., der høstes, skal primærproducenter og virksomheder med henblik på overholdelse af bestemmelser om registreringsdokumenter i bekendtgørelse for Grønland om fødevarevirksomheder, udfylde et registreringsdokument, der som minimum indeholder de i bilag 9 nævnte oplysninger. Stk. 2. Straks efter hver landing skal primærproducenten fremsende kopi af de i stk.1 udfyldte registreringsdokumenter til Grønlands Fiskerilicenskontrol."
    },
    {
      "provision_ref": "10:33",
      "chapter": "10",
      "section": "33",
      "content": "§ 33. Primærproducenter og virksomheder, der høster, behandler eller markedsfører muslinger m.m., skal føre en journal indeholdende kopier af samtlige registreringsdokumenter, der modtages og videresendes. Stk. 2. Journalen skal opbevares hos primærproducenten og i virksomheden i produktets holdbarhedstid dog mindst i 12 måneder regnet fra den dato, hvor partiet blev afsendt."
    },
    {
      "provision_ref": "11:34",
      "chapter": "11",
      "section": "34",
      "content": "§ 34. Virksomheder, der foretager rensning, konditionering eller udsanding, skal sikre, at rent havvand, der ledes ind i anlægget, indtages fra produktionsområderne nævnt i bilag 1 samt overholder grænseværdier for indhold af mikrobiologiske og kemiske forureninger fastsat i den til enhver tid gældende lovgivning i Grønland, samt overholder grænseværdierne for giftige alger i bilag 4. Stk. 2. Rent havvand, der indeholder E. coli i mængder under 14 cfu pr. 100 ml, kan benyttes til udsanding af muslinger m.m., som skal varmebehandles i overensstemmelse med bekendtgørelse for Grønland om fødevarevirksomheder. Stk. 3. Virksomheder, som anvender rent havvand til rensning, konditionering eller udsanding, fra de enkelte produktionsområder, skal fremsende kort med angivelser af de nøjagtige positioner for vandindtagene i de enkelte produktionsområder tillige med autorisationsnummer til Fødevareregion Nord, Kontrolafdeling Viborg. Ændres positionerne for de nævnte vandindtag skal der søges godkendelse hos Fødevareregion Nord, Kontrolafdeling Aalborg samt give meddelelse til Kontrolafdeling Viborg."
    },
    {
      "provision_ref": "11:35",
      "chapter": "11",
      "section": "35",
      "content": "§ 35. Fødevareregion Nord, Kontrolafdeling Viborg åbner særskilt for anvendelsen af rent havvand til rensning, konditionering eller udsanding, fra de enkelte produktionsområder, hvis: 1) Virksomheden i ugen inden åbning af et vandindtag fra et produktionsområde udtager, indsender og sikrer analyse for indhold af giftige alger i en vandprøve efter bestemmelserne i bilag 3. 2) De i nr. 1 nævnte prøver er udtaget fra et nærmere angivet prøveudtagningspunkt, en hane, et vandindtagningspunkt, som skal angives sammen med virksomhedens autorisationsnummer. 3) Virksomheden sikrer, at analyseresultaterne fremsendes til Fødevareregion Nord, Kontrolafdeling Viborg. 4) Analyseresultaterne viser, at indhold af giftige alger i vandet overholder grænseværdierne i bilag 4. 5) Fødevareregion Nord, Kontrolafdeling Viborg vurderer, at havvandet fra virksomhedens vandindtag er egnet til rensning, konditionering eller udsanding. Stk. 2. Med angivelse af de i bilag 1 anførte produktionsområdenumre og med angivelse af virksomhedens autorisationsnummer, giver Fødevareregion Nord, Kontrolafdeling Viborg på Fødevarestyrelsens hjemmeside www.foedevarestyrelsen.dk/kontrol/kontroltyper/muslingeovervagning.dk meddelelse om hvilke vandindtag for rensning, konditionering eller udsanding, der er åbne."
    },
    {
      "provision_ref": "11:36",
      "chapter": "11",
      "section": "36",
      "content": "§ 36. Et vandindtag for havvand til rensning, konditionering eller udsanding, er åbent i en uge fra den dato, der er angivet af Fødevareregion Nord, Kontrolafdeling Viborg i forbindelse med udmeldingen, og lukkes herefter uden videre. Stk. 2. Åbningen af et vandindtag for havvand til rensning, konditionering eller udsanding, kan opretholdes efter reglerne i § 34, hvis virksomheden udtager ugentlige prøver af havvandet på den første dag i hver åben uge."
    },
    {
      "provision_ref": "11:37",
      "chapter": "11",
      "section": "37",
      "content": "§ 37. Fødevarestyrelsen kan reducere frekvensen for de ugentlige prøver nævnt i § 35, hvis en af Fødevarestyrelsen udført risikovurdering af forekomsten af giftige alger fra vandindtaget fra produktionsområdet viser en meget lav risiko for forekomster af disse. Risikovurderingen skal regelmæssigt tages op til revision."
    },
    {
      "provision_ref": "11:38",
      "chapter": "11",
      "section": "38",
      "content": "§ 38. Fødevareregion Nord, Kontrolafdeling Viborg kan træffe afgørelse om, at anvendelse af et vandindtag for havvand til rensning, konditionering eller udsanding skal ske under skærpet kontrol efter bestemmelserne i bilag 5, kapitel 2, hvis der påvises giftige alger i vandet over grænseværdierne i bilag 4 eller algegifte ophobes i muslingerne m.m. under sundhedsnormerne for algegifte i bekendtgørelse for Grønland om fødevarevirksomheder. Stk. 2. Fødevareregion Nord, Kontrolafdeling Viborg kan træffe afgørelse om, at anvendelse af et vandindtag for havvand til rensning, konditionering eller udsanding skal ske under skærpet kontrol efter bestemmelserne i bilag 5, kapitel 2, hvis der påvises indhold af Pseudo-nitzschia spp. over grænseværdien, men der ikke påvises algegifte i muslingerne m.m. Stk. 3 . Når grænseværdien for Pseudo-nitzschia spp. er overskredet, og der påvises indhold af algegifte i muslingerne m.m., skal Fødevareregion Nord, Kontrolafdeling Viborg lukke for vandindtaget. Stk. 4. Fødevareregion Nord, Kontrolafdeling Viborg kan træffe afgørelse om, at anvendelse af et vandindtag for havvand til rensning, konditionering eller udsanding, som har været åbnet under skærpet overvågning på grund af forekomst af Pseudo-nitzschia spp. over grænseværdien, jf. stk. 2, kan foregå under lempeligere forhold end angivet i bilag 5, kapitel 2. Producenten og Fødevarestyrelsen skal have skriftlig meddelelse om de lempeligere forhold."
    },
    {
      "provision_ref": "12:39",
      "chapter": "12",
      "section": "39",
      "content": "§ 39. Samtlige udgifter i forbindelse med udtagning, indsendelse og undersøgelse af prøver samt indberetning af analyseresultater i medfør af denne bekendtgørelse er Fødevarestyrelsen uvedkommende."
    },
    {
      "provision_ref": "13:40",
      "chapter": "13",
      "section": "40",
      "content": "§ 40. Der idømmes bøde overfor den, der 1) overtræder § 3, § 4, stk. 1, § 5, §§ 7-10, §§ 12-13, § 14, stk. 1, § 15, stk. 1-2, § 16, § 18, stk. 1, § 19, § 20, § 27, stk. 2, § 28, §§ 30-35 eller 2) tilsidesætter vilkår fastsat i medfør af § 6, § 15, stk. 2-4, § 25, § 28, § 29, eller § 36. Stk. 2. Er overtrædelsen begået af et aktie- eller anpartsselskab, en forening, fond eller lignende, kan selskabet, foreningen, fonden m.v. som sådan pålægges bødeansvar."
    },
    {
      "provision_ref": "13:41",
      "chapter": "13",
      "section": "41",
      "content": "§ 41. Bekendtgørelsen træder i kraft den 15. marts 2008. Stk. 2. Samtidig ophæves bekendtgørelse for Grønland nr. 116 af 24. februar 2005 om muslinger m.m."
    }
  ],
  "provision_versions": [
    {
      "provision_ref": "1:1",
      "chapter": "1",
      "section": "1",
      "content": "§ 1. Bekendtgørelsen omfatter overvågning af produktionsområder, hvori der foretages høst af muslinger m.m., bestemt til direkte konsum eller videre forarbejdning. Stk. 2. Bekendtgørelsen omfatter endvidere sundhedsnormer for rent havvand, der benyttes til rensning, konditionering og udsanding af muslinger m.m. Stk. 3. Bekendtgørelsen finder alene anvendelse for salg og behandling med henblik på salg af fødevarer, som helt eller delvist består af eller indgår i animalske fødevarer. Stk. 4. Bekendtgørelsen finder ikke anvendelse for virksomheder, der alene producerer fødevarer bestemt til det grønlandske hjemmemarked.",
      "valid_from": "2008-02-13",
      "valid_to": null
    },
    {
      "provision_ref": "1:2",
      "chapter": "1",
      "section": "2",
      "content": "§ 2. I denne bekendtgørelse gælder definitionerne i: 1) bekendtgørelse for Grønland om fødevarevirksomheder, og 2) bekendtgørelse for Grønland om særlige bestemmelser for tilrettelæggelsen af den offentlige kontrol med animalske produkter til konsum. Stk. 2. Ved muslinger m.m. forstås toskallede bløddyr, pighuder, sækdyr og havsnegle. Stk. 3. Ved giftige alger forstås giftige og potentielt giftige alger, der kan producere algegifte. Stk. 4. Ved algegifte forstås giftstoffer, der er sygdomsfremkaldende hos mennesker og kan ophobes i muslinger m.m. Stk. 5. Ved høst forstås primærproducenters indsamling og fiskeri af vildtlevende muslinger m.m. fra produktionsområder og genudlægningsområder samt primærproducenters opdræt og høst af muslinger m.m. fra opdrætsanlæg. Stk. 6. Ved opdrætsanlæg forstås et anlæg, hvortil en primærproducent har opnået Grønlands Hjemmestyres tilladelse til opdræt af muslinger m.m. i en bestemt del af et produktionsområde. Stk. 7. Ved udsanding forstås midlertidig opbevaring af levende muslinger m.m., der skal varmebehandles, i anlæg med rent havvand eller på naturlige voksesteder med henblik på at fjerne sand, mudder eller slim. Stk. 8. Ved genudlægning forstås placering af muslinger m.m. på havbunden eller i vandsøjlen i A klassificerede produktionsområder med henblik på mikrobiologisk rensning til A-kvalitet. Flytning af muslinger m.m. med henblik på yderligere vækst er ikke omfattet heraf.",
      "valid_from": "2008-02-13",
      "valid_to": null
    },
    {
      "provision_ref": "2:3",
      "chapter": "2",
      "section": "3",
      "content": "§ 3. Høst af muslinger m.m. må kun foretages inden for de i bilag 1 nævnte produktionsområder, der er åbnet i overensstemmelse med § 4, og klassificeret efter bestemmelserne i kapitlerne 4 og 6, jævnfør dog §§ 9 og 10. Stk. 2. Genudlægningsområder til mikrobiologisk rensning skal fastlægges af Fødevarestyrelsen, og procedurer for genudlægning med henblik på rensning skal godkendes af Fødevarestyrelsen. Stk. 3. Uanset stk. 1 må der ikke foretages høst af muslinger m.m. indenfor en afstand af 2 sømil fra byer, bygder, og på eller i nærheden af dumpnings- og klapningsområder, spildevandsudledninger samt i havneområder, marinaer og lignende forureningskilder, der kan forårsage en forringelse af den hygiejniske og sundhedsmæssige kvalitet af muslinger m.m. Stk. 4. Der må kun foretages opdræt af muslinger m.m. indenfor de i bilag 1 nævnte produktionsområder.",
      "valid_from": "2008-02-13",
      "valid_to": null
    },
    {
      "provision_ref": "3:4",
      "chapter": "3",
      "section": "4",
      "content": "§ 4. Fødevareregion Nord, Kontrolafdeling Viborg, åbner særskilt for enten høst af hver enkelt art af vildtlevende muslinger m.m. i de enkelte produktionsområder eller for høst af hver enkelt art af muslinger m.m. i de enkelte opdrætsanlæg, hvis: 1) Primærproducenten i ugen inden åbning af et produktionsområde eller et opdrætsanlæg udtager, indsender og sikrer analyse for indhold af algegifte i en prøve af levende muslinger m.m. af den pågældende art efter bestemmelserne i bilag 2. 2) Primærproducenten i ugen inden åbning af et produktionsområde eller et opdrætsanlæg udtager, indsender og sikrer analyse for indhold af giftige alger i ét sæt vandprøver efter bestemmelserne i bilag 3, jf. dog stk. 3. 3) De i nr. 1 og 2 nævnte prøver er udtaget på samme position i umiddelbar forlængelse af hinanden. 4) Primærproducenten sikrer, at analyseresultaterne fremsendes til Fødevareregion Nord, Kontrolafdeling Viborg. 5) Analyseresultaterne viser, at a) indhold af algegifte i muslinger m.m. overholder sundhedsnormerne i bekendtgørelse for Grønland om fødevarevirksomheder, og b) indhold af giftige alger i vandet fra det pågældende produktionsområde eller opdrætsanlæg overholder grænseværdierne i bilag 4. 6) Fødevareregion Nord, Kontrolafdeling Viborg, vurderer, at muslinger m.m. fra produktionsområdet eller fra opdrætsanlægget er egnede til konsum. Stk. 2. Med angivelse af de i bilag 1, kapitel 1, nr. 3 anførte produktionsområdenumre eller med angivelse af opdrætsanlæggets tilladelsesnummer, giver Fødevareregion Nord, Kontrolafdeling Viborg, på Fødevarestyrelsens hjemmeside www.foedevarestyrelsen.dk/Kontrol/Kontroltyper/Muslingeovervagning meddelelse om, hvilke produktionsområder og opdrætsanlæg, der er åbne for høst. Stk. 3. Høst af vildtlevende pectinidae (kammuslinger) er undtaget fra kravet om udtagning af vandprøver, som nævnt i stk. 1, nr. 2. Vildtlevende pectinidae (kammuslinger) skal høstes i overensstemmelse med de særlige bestemmelser herom i § 10.",
      "valid_from": "2008-02-13",
      "valid_to": null
    },
    {
      "provision_ref": "3:5",
      "chapter": "3",
      "section": "5",
      "content": "§ 5. Et produktionsområde eller et opdrætsanlæg er åbent i en uge fra den dato, der er angivet af Fødevareregion Nord, Kontrolafdeling Viborg, i forbindelse med udmeldingen og lukkes herefter uden videre. Stk. 2. Åbningen af et produktionsområde eller et opdrætsanlæg kan opretholdes efter reglerne i § 4, stk. 1, hvis primærproducenten udtager prøver af muslinger m.m. og vand på sin første høstdag i hver uge.",
      "valid_from": "2008-02-13",
      "valid_to": null
    },
    {
      "provision_ref": "3:6",
      "chapter": "3",
      "section": "6",
      "content": "§ 6. Fødevarestyrelsen, kan tillade, at en gruppe af primærproducenter, der høster vildtlevende muslinger m.m. i samme produktionsområde, eller en gruppe af virksomheder, der modtager vildtlevende muslinger m.m. fra samme produktionsområde, kan etablere en fælles plan til udtagning af de i § 4 og § 5 nævnte prøver af muslinger m.m. og vandprøver. Stk. 2. Fødevarestyrelsen, kan tillade, at en gruppe af primærproducenter, der høster muslinger m.m. fra opdrætsanlæg, der ligger i umiddelbar forlængelse af hinanden, og hvor ricisi for forurening af muslinger m.m. med algegifte vurderes at være ensartede, eller en gruppe af virksomheder, der modtager muslinger m.m. fra sådanne opdrætsanlæg, etablerer en fælles plan til udtagning af de i § 4 og § 5 nævnte prøver af muslinger m.m. og vandprøver. Stk. 3. De i stk. 1 og 2 nævnte tilladelser gives på betingelse af, at primærproducenter og virksomheder: 1) Udarbejder ugentlige journaler indeholdende oversigter over samtlige prøveudtagningspositioner angivet i tabeller og på søkort, med angivelse af fartøjsnummer eller opdrætsanlæggets tilladelsesnummer, produktionsområdets nummer, dato for prøveudtagning og dato for prøvemodtagelse. 2) Indsender mindst én prøve af hver enkelt art af muslinger m.m. og ét sæt vandprøver fra hvert produktionsområde eller opdrætsanlæg som anført i § 4, stk. 1. 3) Opbevarer de resterende prøver som beskrevet i bilag 2 og 3. 4) Opbevarer kontrolprøver med henblik på eventuelle senere analyser for algetoksiner 5) Fremsender de i nr. 1 nævnte journaler elektronisk hver uge til Fødevareregion Nord, Kontrolafdeling Viborg, på muslingeovervagning@fvst.dk. Fremsendelsen skal ske inden den første høstdag i den efterfølgende uge.",
      "valid_from": "2008-02-13",
      "valid_to": null
    },
    {
      "provision_ref": "3:7",
      "chapter": "3",
      "section": "7",
      "content": "§ 7. Fødevareregion Nord, Kontrolafdeling Viborg, kan træffe afgørelse om, at høst af muslinger m.m. i et åbent produktionsområde eller et åbent opdrætsanlæg skal ske under skærpet overvågning efter bestemmelserne i bilag 5, kapitel 1, hvis der påvises giftige alger i vandet under grænseværdierne i bilag 4 eller algegifte i muslingerne m.m. under sundhedsnormerne for algegifte i bekendtgørelse for Grønland om fødevarevirksomheder, eller hvis der er risiko herfor, ud fra overvågningsresultaterne i øvrigt. Stk. 2. Fødevareregion Nord, Kontrolafdeling Viborg, kan træffe afgørelse om, at høst af muslinger m.m. i et åbent produktionsområde eller et åbent opdrætsanlæg skal ske under skærpet overvågning efter bestemmelserne i bilag 5, kapitel 1, hvis der påvises indhold af Pseudo-nitzschia spp. over grænseværdien, men der ikke påvises algegifte i muslingerne m.m. Stk. 3. Når grænseværdien for Pseudo-nitzschia spp. er overskredet, og der påvises indhold af algegifte i muslingerne m.m., skal Fødevareregion Nord, Kontrolafdeling Viborg, lukke produktionsområdet. Stk. 4. Fødevareregion Nord, Kontrolafdeling Viborg, kan træffe afgørelse om, at høst efter muslinger m.m. i et produktionsområde eller et opdrætsanlæg, som har været åbnet under skærpet overvågning på grund af forekomst af Pseudo-nitzschia spp. over grænseværdien, jf. stk. 2, kan foregå under lempeligere forhold end angivet i bilag 5, kapitel 1. Primærproducenten og Fødevarestyrelsen skal have skriftlig meddelelse om de lempeligere forhold. Stk. 5. Ved høst af muslinger m.m. under skærpet overvågning skal primærproducenten for hvert parti straks efter landing foretage indberetning til Fødevareregion Nord, Kontrolafdeling Viborg, ved fremsendelse af kopi af registreringsdokumentet.",
      "valid_from": "2008-02-13",
      "valid_to": null
    },
    {
      "provision_ref": "3:8",
      "chapter": "3",
      "section": "8",
      "content": "§ 8. Fødevareregion Nord, Kontrolafdeling Viborg, kan, uanset bestemmelserne i §§ 4 - 6 og §§ 9 og 11, forbyde fiskeri m.v. og høst i bestemte produktionsområder og opdrætsanlæg, hvis forekomsten af giftige alger i vandet eller algegifte i muslinger m.m., vurderes at påvirke produkternes egnethed til konsum. Stk. 2. Ethvert resultat der viser indhold af algegifte i muslinger m.m. over grænseværdien medfører lukning af berørte produktionsområder og tilbagetrækning af berørte partier uanset den anvendte analysemetode. Stk. 3. Fødevareregion Nord, Kontrolafdeling Viborg kan kun genåbne for fiskeri m.v. og høst i produktionsområder og opdrætsanlæg, der har været lukket efter bestemmelsen i stk. 2, når to på hinanden følgende analyseresultater i to på hinanden følgende uger, efter ugen for påvisning af algegifte over grænseværdierne, viser indhold af algegifte og giftige alger under grænseværdierne. Udtagning, indsendelse og undersøgelse af prøver samt indberetning af resultater skal foretages efter bestemmelserne i § 4, stk. 1, nr. 1 - 4. Stk.4. Fødevareregion Nord, Kontrolafdeling Viborg lukker for høst m.m. i perioder, hvor forekomst af toksiske alger er over grænseværdierne, uanset at algegiftene ikke har manifesteret sig i muslinger m.m. Stk. 5. Fødevareregion Nord, Kontrolafdeling Viborg kan genåbne for høst m.m. i produktionsområder og opdrætsanlæg, der har været lukket efter bestemmelsen i stk. 4, når to på hinanden følgende analyseresultater, af prøver af vand og muslinger m.m. udtaget med mindst 48 timers mellemrum, viser indhold af algegifte og giftige alger under grænseværdierne. Udtagning, indsendelse og undersøgelse af prøver samt indberetning af resultater skal foretages efter bestemmelserne i § 4, stk. 1, nr. 1 - 4. Stk. 6. Fødevareregion Nord, Kontrolafdeling Viborg fastsætter antallet af stikprøver, der skal udtages af partier af muslinger m.m., der indeholder algegifte under grænseværdierne, med henblik på at sikre, at partierne opfylder grænseværdierne fastsat i sundhedsnormerne i bekendtgørelse for Grønland om fødevarevirksomheder.",
      "valid_from": "2008-02-13",
      "valid_to": null
    },
    {
      "provision_ref": "3:9",
      "chapter": "3",
      "section": "9",
      "content": "§ 9. Uanset bestemmelsen i § 3, stk.1 kan bifangster af arter af vildtlevende muslinger m.m. i de omfattede produktionsområder, der ikke er åbnet for høst af den pågældende art, behandles og sælges hvis: 1) Primærproducenten eller virksomheden udtager, indsender og sikrer analyse for indhold af algegifte i prøver af bifangstens arter af muslinger m.m. efter bestemmelserne i bilag 2. 2) Primærproducenten eller virksomheden sikrer, at analyseresultaterne fremsendes til Fødevareregion Nord, Kontrolafdeling Viborg. 3) Analyseresultaterne viser, at indhold af algegifte i muslinger m.m. overholder sundhedsnormerne i bekendtgørelse for Grønland om fødevarevirksomheder. 4) Fødevareregion Nord, Kontrolafdeling Viborg, vurderer, at muslinger m.m. fra bifangsten er egnede til konsum. Stk. 2. Hvis bifangster består af arter af muslinger m.m., som ønskes anvendt levende til direkte konsum, skal disse analyseres i henhold til bilag 7 og overholde sundhedsnormerne i bekendtgørelse for Grønland om fødevarevirksomheder og i bekendtgørelse for Grønland om mikrobiologiske kriterier for fødevarer. Stk. 3. Når arten af muslinger m.m., indgår i en bifangst, som er undersøgt efter bestemmelserne i stk. 1 eller stk. 2, kan denne art af muslinger m.m. ikke længere betragtes som bifangst, og skal overvåges i henhold til kapitlerne 3, 4 og 6.",
      "valid_from": "2008-02-13",
      "valid_to": null
    },
    {
      "provision_ref": "3:10",
      "chapter": "3",
      "section": "10",
      "content": "§ 10. Uanset bestemmelserne i § 3, stk. 1 er de i bilag 1 nævnte produktionsområder åbne for høst af vildtlevende pectinidae (kammuslinger), indtil Fødevareregion Nord, Kontrolafdeling Aalborg, har givet meddelelse om lukning eller skærpet overvågning i overensstemmelse med § 11. Stk. 2. Uanset bestemmelsen i stk. 1, vil produktionsområder, der er lukket på grund af påviste algetoksiner i andre muslinger m.m., ligeledes være lukket for kammuslingefiskeri efter reglerne i § 8. Stk. 3. For hvert produktionsområde, skal: 1) Primærproducenten på den første fiskedag i hvert produktionsområde i hver uge udtage prøver af vildtlevende pectinidae (kammuslinger) efter bestemmelserne i bilag 2, kapitel 1 og 2. 2) Primærproducenten indsende og sikre analyse for indhold af algegifte i de i nr. 1 nævnte prøver efter bestemmelserne i bilag 2, kapitel 3 og 4. 3) Primærproducenten fremsende kopi af mærkning af prøver udtaget efter reglerne i bilag 2 til Fødevareregion Nord, Kontrolafdeling Viborg. 4) Primærproducenten sikre, at resultaterne af prøverne hurtigst muligt indsendes til Fødevareregion Nord, Kontrolafdeling Viborg. 5) Analyseresultaterne vise, at indhold af algegifte i muslinger m.m. fra det pågældende produktionsområde overholder sundhedsnormerne i bekendtgørelse for Grønland om fødevarevirksomheder. 6) Primærproducenten opbevare analyseresultaterne ombord i mindst 2 år.",
      "valid_from": "2008-02-13",
      "valid_to": null
    },
    {
      "provision_ref": "3:11",
      "chapter": "3",
      "section": "11",
      "content": "§ 11. Fødevareregion Nord, Kontrolafdeling Viborg, vurderer om de i § 10, stk. 2, nr. 5 nævnte analyseresultater skal medføre skærpet overvågning efter reglerne i § 7 eller lukning for høst i produktionsområderne efter reglerne i § 8. Stk. 2. Fødevareregion Nord, Kontrolafdeling Aalborg, skal sikre destruktion af partier, hvor de i § 10, stk. 2, nr. 5 nævnte analyseresultater for algegifte er over grænseværdien. Sådanne partier må ikke sendes retur, partierne skal destrueres i det land, de befinder sig i. Stk. 3. Fødevareregion Nord, Kontrolafdeling Viborg genåbner et lukket produktionsområde efter reglerne i § 8. Stk. 4. På baggrund af den i stk. 1 nævnte vurdering, giver Fødevareregion Nord, Kontrolafdeling Aalborg, meddelelse til Grønlands Hjemmestyre, Direktoratet for Fiskeri, Fangst og Landbrug, om skærpet overvågning og lukning af produktionsområder. Stk. 5. Med angivelse af de i bilag 1, kapitel 1, nr. 3 anførte produktionsområdenumre eller med angivelse af opdrætsanlæggets tilladelsesnummer, giver Fødevareregion Nord, Kontrolafdeling Viborg, på Fødevarestyrelsens hjemmeside www.foedevarestyrelsen.dk/Kontrol/Kontroltyper/Muslingeovervaagning meddelelse om, for hvilke produktionsområder og opdrætsanlæg, der er indført lukning for høst, og hvor der er indført skærpet overvågning for høst.",
      "valid_from": "2008-02-13",
      "valid_to": null
    },
    {
      "provision_ref": "3:12",
      "chapter": "3",
      "section": "12",
      "content": "§ 12. Uanset bestemmelsen i § 4, stk. 1, nr. 5, litra a kan Fødevarestyrelsen tillade høst af vildtlevende pectinidae (kammuslinger) af arterne Pecten maximus og Pecten jacobaeus med et domoinsyreindhold i hele kroppen over 20 mg pr. kg, men under 250 mg pr. kg på betingelse af, at: 1) Kammuslingerne er høstet i overensstemmelse med betingelserne i bilag 6, nr. 1 og 2. 2) Indholdet af domoinsyre i de spiselige dele ikke overstiger 4,6 mg pr. kg. 3) Kammuslingerne transporteres i containere eller på køretøjer, som er plomberet efter Fødevarestyrelsens anvisning, og sendes direkte fra produktionsområdet eller opdrætsanlægget til en virksomhed, der er autoriseret til at foretage en specifik behandling af de pågældende kammuslinger. Behandlingen skal indebære, at hepatopancreas, blødt væv og andre forurenede dele, der ikke er i overensstemmelse med bestemmelserne i denne §, fjernes og destrueres. 4) Kammuslingerne ledsages af et særligt registreringsdokument, der er udstedt af Fødevarestyrelsen, og som angiver hvilke anatomiske dele, der kan forarbejdes med henblik på konsum. 5) Indhold af amnesifremkaldende algegifte i slutproduktet, det vil sige lukkemuskel (med eller uden gonader) bestemt til konsum, efter fjernelse af hepatopancreas, blødt væv og andre forurenede dele, ikke overstiger sundhedsnormen i bekendtgørelse for Grønland om fødevarevirksomheder. 6) Høst foretages i overensstemmelse med bestemmelserne om skærpet overvågning i bilag 5.",
      "valid_from": "2008-02-13",
      "valid_to": null
    },
    {
      "provision_ref": "3:13",
      "chapter": "3",
      "section": "13",
      "content": "§ 13. Virksomheden skal sikre, at samtlige partier af slutproduktet af vildtlevende pectinidae ( Pecten maximus og Pecten jacobaeus ), der er høstet i overensstemmelse med § 12, undersøges for indhold af amnesifremkaldende algegifte i overensstemmelse med bilag 6, nr. 3. Stk. 2. Hvis en stikprøve fra produktionsområdet, som defineret i bilag 6, nr. 1 og 2, ikke overholder § 12, skal det høstede parti destrueres under fødevareregionens overvågning. Stk. 3. Hvis en stikprøve af slutproduktet, som defineret i bilag 6, nr. 3, ikke overholder sundhedsnormen for amnesifremkaldende algegifte i bekendtgørelse for Grønland om fødevarevirksomheder, skal partiet destrueres under fødevareregionens overvågning. Stk. 4. Hepatopancreas, blødt væv og andre forurenede dele skal destrueres under overvågning af Fødevareregion Nord, Kontrolafdeling Aalborg.",
      "valid_from": "2008-02-13",
      "valid_to": null
    },
    {
      "provision_ref": "4:14",
      "chapter": "4",
      "section": "14",
      "content": "§ 14. Fødevareregion Nord, Kontrolafdeling Viborg, klassificerer produktionsområder og zoner med midlertidig mikrobiologisk klassificering A, B eller C særskilt for hver enkelt art af muslinger m.m., hvis: 1) Primærproducenten i ugen inden åbning af et produktionsområde eller et opdrætsanlæg udtager, indsender og sikrer analyse for mikrobiologiske forureninger i tre prøver af levende muslinger m.m. efter bestemmelserne i bilag 7. 2) De i nr. 1 nævnte prøver skal analyseres for E. coli og Salmonella efter bestemmelserne i bilag 7. 3) Primærproducenten sikrer, at analyseresultaterne fremsendes til Fødevareregion Nord, Kontrolafdeling Viborg, med oplysning om, at resultaterne ønskes anvendt til klassificering. 4) Fødevareregion Nord, Kontrolafdeling Viborg, vurderer, at analyseresultaterne af samtlige prøver af muslinger m.m. er i overensstemmelse med bestemmelserne om mikrobiologisk klassificering i bekendtgørelse for Grønland om mikrobiologiske kriterier for fødevarer og i bekendtgørelse for Grønland om særlige bestemmelser for tilrettelæggelsen af den offentlige kontrol med animalske produkter til konsum. Stk. 2. Med angivelse af de i bilag 1 anførte produktionsområdenumre eller med angivelse af koordinater for A- eller C-klassificerede zoner, giver Fødevareregion Nord, Kontrolafdeling Viborg, på Fødevarestyrelsens hjemmeside www.foedevarestyrelsen.dk/Kontrol/Kontroltyper/Muslingeovervaagning meddelelse om hvilke produktionsområder og zoner, der er midlertidigt klassificerede, og hvor længe den midlertidige klassificering gælder. Stk. 3. Høst af vildtlevende pectinidae (kammuslinger) er undtaget fra bestemmelserne i stk. 1 og §§ 15 og 18.",
      "valid_from": "2008-02-13",
      "valid_to": null
    },
    {
      "provision_ref": "4:15",
      "chapter": "4",
      "section": "15",
      "content": "§ 15. Midlertidig mikrobiologisk klassificering af et produktionsområde eller en zone er gyldig for høst i en uge fra den dato, der er angivet af Fødevareregion Nord, Kontrolafdeling Viborg, i forbindelse med udmeldingen, og herefter ophører den midlertidige klassificering uden videre, jævnfør dog stk. 2. Stk. 2. Den midlertidige mikrobiologiske klassificering af et produktionsområde eller en zone kan vedligeholdes efter reglerne i § 14, stk. 1, hvis primærproducenten udtager mindst én prøve af muslinger m.m. på sin første høstdag i hver uge. Stk. 3. Fødevareregion Nord, Kontrolafdeling Viborg, skal omklassificere produktionsområder eller zoner, hvis analyseresultaterne nævnt i stk. 2 viser, at den aktuelle midlertidige klassificeringsstatus af produktionsområdet, som er udmeldt i henhold til § 14, er forandret. Stk. 4. Fødevareregion Nord, Kontrolafdeling Viborg, lukker for høst af muslinger m.m. i et produktionsområde hvis analyseresultaterne af en eller flere prøver af muslinger m.m. viser, at grænseværdien for en C klassificering er overskredet.",
      "valid_from": "2008-02-13",
      "valid_to": null
    },
    {
      "provision_ref": "4:16",
      "chapter": "4",
      "section": "16",
      "content": "§ 16. Størrelsen af områder udmeldt med midlertidig mikrobiologisk klassificering B angives som yderkoordinaterne i det pågældende produktionsområde, dog således at eventuelle midlertidige A- og C-klassificerede zoner indenfor produktionsområdet respekteres. Stk. 2 . Størrelsen af udmeldte midlertidige A- eller C-klassificerede zoner angives som en kvadrat på 3 × 3 sømil omkring de 3 positioner for prøveudtagning således, at zonens sider afmærkes parallelt med længde- og breddegrader. Zonen skal beregnes ud fra en centerposition, som er et gennemsnit af de 3 nævnte positioner. Stk. 3. Hvor analyse af en klassificeringsprøve medfører udmelding af en midlertidig A-klassificeret zone i overensstemmelse med stk. 2, udmeldes den øvrige del af det pågældende produktionsområde, hvorfra der ikke er udtaget muslingeprøver til mikrobiologisk analyse i samme uge, med midlertidig B-klassificering.",
      "valid_from": "2008-02-13",
      "valid_to": null
    },
    {
      "provision_ref": "5:17",
      "chapter": "5",
      "section": "17",
      "content": "§ 17. Fødevarestyrelsen kan udmelde permanent mikrobiologisk klassificering og reducere frekvensen for de i § 15 nævnte prøver i bestemte produktionsområder eller for specielle arter af muslinger m.m., hvis en risikovurdering af mikrobiologiske forureninger i produktionsområdet eller i den pågældende art af muslinger m.m. viser en meget lav risiko for forekomster af disse. Risikovurderingen skal mindst 1 gang årligt tages op til revision med henblik på at vurdere risikoen for ændringer i den mikrobiologiske forurening i muslingerne i det pågældende produktionsområde eller i den pågældende art af muslinger m.m., som vil have betydning for den permanente klassificering eller på den tildelte permanente klassificering, A, B eller C.",
      "valid_from": "2008-02-13",
      "valid_to": null
    },
    {
      "provision_ref": "6:18",
      "chapter": "6",
      "section": "18",
      "content": "§ 18. Fødevareregion Nord, Kontrolafdeling Viborg verificerer permanent klassificerede produktionsområder med mikrobiologisk klassificering A, B eller C særskilt for hver enkelt art af muslinger m.m., hvis: 1) Primærproducenten ugen inden den første høstdag i produktionsområdet, udtager, indsender og sikrer analyse for mikrobiologiske forureninger i tre prøver af levende muslinger m.m. efter bestemmelserne i bilag 7. 2) De i nr. 1 nævnte prøver analyseres for E. coli efter bestemmelserne i bilag 7. 3) De i nr. 1 nævnte prøver udtaget fra permanent A klassificerede produktionsområder skal analyseres for Salmonella, 4 gange årligt, dog mindst 1 gang pr. kvartal, efter bestemmelserne i bilag 7. 4) Primærproducenten sikrer, at analyseresultaterne fremsendes til Fødevareregion Nord, Kontrolafdeling Viborg med oplysning om, at resultaterne ønskes anvendt til klassificering. 5) Fødevareregion Nord, Kontrolafdeling Viborg vurderer, at analyseresultaterne af samtlige prøver af muslinger m.m. er i overensstemmelse med bestemmelserne om mikrobiologisk klassificering i bekendtgørelse for Grønland om mikrobiologiske kriterier for fødevarer og i bekendtgørelse for Grønland om særlige bestemmelser for tilrettelæggelsen af den offentlige kontrol med animalske produkter til konsum. Stk. 2. Med angivelse af de i bilag 1 kapitel 2 anførte produktionsområdenumre, giver Fødevareregion Nord, Kontrolafdeling Viborg på Fødevarestyrelsens hjemmeside www.foedevarestyrelsen.dk/kontrol/kontroltyper/muslingeovervagning.dk meddelelse om i hvilke produktionsområder, den permanente klassificering er verificeret, og hvor længe verificeringen gælder.",
      "valid_from": "2008-02-13",
      "valid_to": null
    },
    {
      "provision_ref": "6:19",
      "chapter": "6",
      "section": "19",
      "content": "§ 19. Verifikationen af den permanente mikrobiologiske klassificering af et produktionsområde er gyldig for høst for permanente A klassificeringer i 4 uger, for permanente B klassificeringer i 13 uger, for permanente C klassificeringer i 26 uger, fra den dato, der er angivet af Fødevareregion Nord, Kontrolafdeling Viborg i forbindelse med udmeldingen, og herefter ophører verifikationen af den permanente klassificering uden videre, jævnfør dog stk. 2. Stk. 2. Den mikrobiologiske verifikation af den permanente klassificering af et produktionsområde kan vedligeholdes efter reglerne i § 18, stk. 1, hvis primærproducenten udtager én prøve af muslinger m.m. ugen inden udløb af verifikationsperioden. Stk. 3. Fødevareregion Nord, Kontrolafdeling Viborg kan udmelde en midlertidig A-zone klassificering indenfor et permanent B-klassificeret produktionsområde. A-zone klassificeringen etableres i henhold til § 16, og varigheden af den midlertidige klassificering er 1 uge, jf. § 15 stk. 1.",
      "valid_from": "2008-02-13",
      "valid_to": null
    },
    {
      "provision_ref": "6:20",
      "chapter": "6",
      "section": "20",
      "content": "§ 20. Primærproducenten skal udtage intensive prøver, hvis de mikrobiologiske grænseværdier, i bekendtgørelse for Grønland om mikrobiologiske kriterier for fødevarer, i bekendtgørelse for Grønland om særlige bestemmelser for tilrettelæggelsen af den offentlige kontrol med animalske produkter til konsum og i bekendtgørelse for Grønland om fødevarevirksomheder, er overskredet. Stk. 2. Primærproducenten skal som minimum udtage 3 prøver i 3 på hinanden følgende uger, uanset om der er tale om overskridelse af de 3 åbningsprøver eller den ene vedligeholdelsesprøve: 1) Den første prøveudtagning, der udtages efter overskridelsen af grænseværdierne, skal bestå af 3 muslingeprøver. Hvis et af analyseresultaterne ligger over grænseværdierne, skal der udtages yderligere 3 prøver i den følgende uge og derefter 1 prøve i hver af de følgende 2 uger. 2) Hvis samtlige analyseresultater jf. nr. 1 ligger under grænseværdierne, skal der udtages 1 prøve i hver af de følgende 2 uger. Stk. 3. Med angivelse af de i bilag 1 kapitel 2 anførte produktionsområdenumre, giver Fødevareregion Nord, Kontrolafdeling Viborg på Fødevarestyrelsens hjemmeside www.foedevarestyrelsen.dk/kontrol/kontroltyper/muslingeovervagning.dk meddelelse om status for den intensive verificering af det inkriminerede produktionsområde eller opdrætsanlæg. Stk. 4. Fødevareregion Nord, Kontrolafdeling Viborg kan midlertidigt lukke for høst af muslinger m.m. i et C klassificeret produktionsområde, hvis analyseresultaterne af de intensive prøver udtaget og analyseret i henhold til stk. 2 viser, at grænseværdien for en C klassificering er overskredet.",
      "valid_from": "2008-02-13",
      "valid_to": null
    },
    {
      "provision_ref": "6:21",
      "chapter": "6",
      "section": "21",
      "content": "§ 21. Fødevarestyrelsen omklassificerer permanente A klassificerede produktionsområder til mikrobiologisk klassificering B eller C særskilt for hver enkelt art af muslinger m.m., hvis 5% af analyseresultaterne nævnt i §§ 18 og 19 over en 3-årig periode viser, at den aktuelle klassificeringsstatus af produktionsområdet, som udmeldt i henhold til § 18 er forandret til B eller C status.",
      "valid_from": "2008-02-13",
      "valid_to": null
    },
    {
      "provision_ref": "6:22",
      "chapter": "6",
      "section": "22",
      "content": "§ 22. Fødevarestyrelsen omklassificerer permanente B klassificerede produktionsområder til mikrobiologisk klassificering A eller C særskilt for hver enkelt art af muslinger m.m., hvis: 1) 100 % af analyseresultaterne nævnt i §§ 14, 15, 18 og 19 indenfor en periode af 12 måneder viser, at den aktuelle klassificeringsstatus af produktionsområdet er forandret til A status. 2) 10 % af analyseresultaterne nævnt i §§ 14, 15, 18 og 19 indenfor en periode af 3 år viser, at den aktuelle klassificeringsstatus af produktionsområdet er forværret, således at der skal omklassificeres til C klassificering.",
      "valid_from": "2008-02-13",
      "valid_to": null
    },
    {
      "provision_ref": "6:23",
      "chapter": "6",
      "section": "23",
      "content": "§ 23. Fødevarestyrelsen omklassificerer permanente C klassificerede produktionsområder til mikrobiologisk klassificering B særskilt for hver enkelt art af muslinger m.m., hvis 100 % af analyseresultaterne nævnt i §§ 14, 15, 18 og 19 indenfor en periode af 12 måneder viser, at den aktuelle klassificeringsstatus af produktionsområdet, er forandret til B status.",
      "valid_from": "2008-02-13",
      "valid_to": null
    },
    {
      "provision_ref": "6:24",
      "chapter": "6",
      "section": "24",
      "content": "§ 24. Fødevarestyrelsen kan lukke permanente C klassificerede produktionsområder særskilt for hver enkelt art af muslinger m.m., hvis 5 % af analyseresultaterne nævnt i §§ 14, 15, 18 og 19 indenfor en periode af 3 måneder viser, at den aktuelle klassificeringsstatus af produktionsområdet, er forandret.",
      "valid_from": "2008-02-13",
      "valid_to": null
    },
    {
      "provision_ref": "6:25",
      "chapter": "6",
      "section": "25",
      "content": "§ 25. Størrelsen af områder med permanent mikrobiologisk klassificering A, B og C angives som yderkoordinaterne i det pågældende produktionsområde, og er således et produktionsområde i sin fulde udstrækning.",
      "valid_from": "2008-02-13",
      "valid_to": null
    },
    {
      "provision_ref": "6:26",
      "chapter": "6",
      "section": "26",
      "content": "§ 26. Fødevarestyrelsen kan reducere frekvensen for de i §§ 18 og 19 nævnte prøver i permanent klassificerede produktionsområder eller for specielle arter af muslinger m.m., hvis en af Fødevarestyrelsen udført risikovurdering af mikrobiologiske forureninger i produktionsområdet eller i den pågældende art af muslinger m.m. viser en meget lav risiko for forekomster af disse. Risikovurderingen skal regelmæssigt tages op til revision med henblik på at vurdere risikoen for, at der forekommer mikrobiologisk forurening i muslingerne i det pågældende produktionsområde eller i den pågældende art af muslinger m.m.",
      "valid_from": "2008-02-13",
      "valid_to": null
    },
    {
      "provision_ref": "7:27",
      "chapter": "7",
      "section": "27",
      "content": "§ 27. Fødevarestyrelsen kan tillade, at en gruppe af primærproducenter, som høster muslinger m.m. i samme produktionsområde eller zone, eller en gruppe af virksomheder, som modtager muslinger m.m. fra samme produktionsområde eller zone, etablerer en fælles plan til udtagning af de i §§ 14, 15, 18 og 19 nævnte prøver af muslinger m.m. Stk. 2. De i stk. 1 nævnte tilladelser gives på betingelse af, at virksomheder og primærproducenter: 1) Udarbejder ugentlige journaler indeholdende oversigter over samtlige prøveudtagningspositioner angivet i tabeller og på søkort, med angivelse af fartøjsnummer eller opdrætsanlæggets tilladelsesnummer, produktionsområdets nummer, dato for prøveudtagning og dato for prøvemodtagelse. 2) Indsender mindst 3 klassificeringsprøver fra hvert nyt produktionsområder, der ønskes åbnet, og én vedligeholdelsesprøve fra hvert aktivt produktionsområde eller hver aktiv zone. 3) Opbevarer kontrolprøver med henblik på eventuelle mikrobiologiske analyser. 4) Fremsender de i nr. 1 nævnte journaler elektronisk hver uge til Fødevareregion Nord, Kontrolafdeling Viborg, på muslingeovervagning@fvst.dk. Fremsendelsen skal ske inden den første høstdag i den pågældende uge.",
      "valid_from": "2008-02-13",
      "valid_to": null
    },
    {
      "provision_ref": "8:28",
      "chapter": "8",
      "section": "28",
      "content": "§ 28. Genudlægning af muslinger m.m. med henblik på rensning må kun ske i et A-klassificeret produktionsområde, som er godkendt til formålet af Fødevarestyrelsen. Muslinger m.m. skal, når de forlader genudlægningsområdet, opfylde de mikrobiologiske kriterier for muslinger m.m. fra A-klassificerede produktionsområder. Stk. 2. Genudlægningsområder skal være klart afgrænsede ved hjælp af bøjer, pæle eller andre fastgjorte anordninger. Der skal være en indbyrdes afstand på mindst 300 m mellem de forskellige genudlægningsområder. Stk. 3. Genudlægningsområder skal underopdeles således, at partier af muslinger m.m. ikke blandes. Stk. 4. Virksomheder, som genudlægger muslinger m.m. med henblik på mikrobiologisk rensning skal fremsende kort med angivelser af de nøjagtige positioner for genudlægningsområderne, tillige med autorisationsnummer til Fødevareregion Nord, Kontrolafdeling Viborg.",
      "valid_from": "2008-02-13",
      "valid_to": null
    },
    {
      "provision_ref": "8:29",
      "chapter": "8",
      "section": "29",
      "content": "§ 29. Levende muslinger m.m. skal behandles skånsomt, således at de hurtigt kan genoptage fødefiltreringen efter genudlægning. Belægningstætheden må ikke være større, end at fødefiltreringen og dermed rensningen kan finde sted.",
      "valid_from": "2008-02-13",
      "valid_to": null
    },
    {
      "provision_ref": "9:30",
      "chapter": "9",
      "section": "30",
      "content": "§ 30. Primærproducenten skal på den første høstdag i et produktionsområde i det pågældende kalenderår udtage, indsende og sikre analyse for kemiske forureninger i en prøve af levende muslinger m.m. efter bestemmelserne i bilag 8. Stk. 2. For vildtlevende pectinidae (kammuslinger) skal prøverne i stk. 1 kun bestå af de spiselige dele af kammuslingerne, der ønskes anvendt til konsum. Stk. 3. Primærproducenten skal sikre, at resultaterne af de i stk. 1 nævnte analyser fremsendes til Fødevareregion Nord, Kontrolafdeling Viborg. Stk. 4. Uanset bestemmelsen i stk. 1 kan Fødevarestyrelsen godkende en fælles ordning for udtagning af prøver af levende muslinger m.m., der indsendes til analyse for kemiske forureninger efter bestemmelserne i bilag 8.",
      "valid_from": "2008-02-13",
      "valid_to": null
    },
    {
      "provision_ref": "9:31",
      "chapter": "9",
      "section": "31",
      "content": "§ 31. Fødevarestyrelsen forbyder høst af muslinger m.m. i bestemte produktionsområder eller høst af bestemte arter af muslinger m.m. i produktionsområder, hvis forekomsten af forurenende stoffer i de i § 30 nævnte prøver fra området overskrider maksimalgrænseværdierne for indhold i muslinger m.m. i bekendtgørelse for Grønland om visse forureninger i fødevarer.",
      "valid_from": "2008-02-13",
      "valid_to": null
    },
    {
      "provision_ref": "10:32",
      "chapter": "10",
      "section": "32",
      "content": "§ 32. For hvert parti muslinger m.m., der høstes, skal primærproducenter og virksomheder med henblik på overholdelse af bestemmelser om registreringsdokumenter i bekendtgørelse for Grønland om fødevarevirksomheder, udfylde et registreringsdokument, der som minimum indeholder de i bilag 9 nævnte oplysninger. Stk. 2. Straks efter hver landing skal primærproducenten fremsende kopi af de i stk.1 udfyldte registreringsdokumenter til Grønlands Fiskerilicenskontrol.",
      "valid_from": "2008-02-13",
      "valid_to": null
    },
    {
      "provision_ref": "10:33",
      "chapter": "10",
      "section": "33",
      "content": "§ 33. Primærproducenter og virksomheder, der høster, behandler eller markedsfører muslinger m.m., skal føre en journal indeholdende kopier af samtlige registreringsdokumenter, der modtages og videresendes. Stk. 2. Journalen skal opbevares hos primærproducenten og i virksomheden i produktets holdbarhedstid dog mindst i 12 måneder regnet fra den dato, hvor partiet blev afsendt.",
      "valid_from": "2008-02-13",
      "valid_to": null
    },
    {
      "provision_ref": "11:34",
      "chapter": "11",
      "section": "34",
      "content": "§ 34. Virksomheder, der foretager rensning, konditionering eller udsanding, skal sikre, at rent havvand, der ledes ind i anlægget, indtages fra produktionsområderne nævnt i bilag 1 samt overholder grænseværdier for indhold af mikrobiologiske og kemiske forureninger fastsat i den til enhver tid gældende lovgivning i Grønland, samt overholder grænseværdierne for giftige alger i bilag 4. Stk. 2. Rent havvand, der indeholder E. coli i mængder under 14 cfu pr. 100 ml, kan benyttes til udsanding af muslinger m.m., som skal varmebehandles i overensstemmelse med bekendtgørelse for Grønland om fødevarevirksomheder. Stk. 3. Virksomheder, som anvender rent havvand til rensning, konditionering eller udsanding, fra de enkelte produktionsområder, skal fremsende kort med angivelser af de nøjagtige positioner for vandindtagene i de enkelte produktionsområder tillige med autorisationsnummer til Fødevareregion Nord, Kontrolafdeling Viborg. Ændres positionerne for de nævnte vandindtag skal der søges godkendelse hos Fødevareregion Nord, Kontrolafdeling Aalborg samt give meddelelse til Kontrolafdeling Viborg.",
      "valid_from": "2008-02-13",
      "valid_to": null
    },
    {
      "provision_ref": "11:35",
      "chapter": "11",
      "section": "35",
      "content": "§ 35. Fødevareregion Nord, Kontrolafdeling Viborg åbner særskilt for anvendelsen af rent havvand til rensning, konditionering eller udsanding, fra de enkelte produktionsområder, hvis: 1) Virksomheden i ugen inden åbning af et vandindtag fra et produktionsområde udtager, indsender og sikrer analyse for indhold af giftige alger i en vandprøve efter bestemmelserne i bilag 3. 2) De i nr. 1 nævnte prøver er udtaget fra et nærmere angivet prøveudtagningspunkt, en hane, et vandindtagningspunkt, som skal angives sammen med virksomhedens autorisationsnummer. 3) Virksomheden sikrer, at analyseresultaterne fremsendes til Fødevareregion Nord, Kontrolafdeling Viborg. 4) Analyseresultaterne viser, at indhold af giftige alger i vandet overholder grænseværdierne i bilag 4. 5) Fødevareregion Nord, Kontrolafdeling Viborg vurderer, at havvandet fra virksomhedens vandindtag er egnet til rensning, konditionering eller udsanding. Stk. 2. Med angivelse af de i bilag 1 anførte produktionsområdenumre og med angivelse af virksomhedens autorisationsnummer, giver Fødevareregion Nord, Kontrolafdeling Viborg på Fødevarestyrelsens hjemmeside www.foedevarestyrelsen.dk/kontrol/kontroltyper/muslingeovervagning.dk meddelelse om hvilke vandindtag for rensning, konditionering eller udsanding, der er åbne.",
      "valid_from": "2008-02-13",
      "valid_to": null
    },
    {
      "provision_ref": "11:36",
      "chapter": "11",
      "section": "36",
      "content": "§ 36. Et vandindtag for havvand til rensning, konditionering eller udsanding, er åbent i en uge fra den dato, der er angivet af Fødevareregion Nord, Kontrolafdeling Viborg i forbindelse med udmeldingen, og lukkes herefter uden videre. Stk. 2. Åbningen af et vandindtag for havvand til rensning, konditionering eller udsanding, kan opretholdes efter reglerne i § 34, hvis virksomheden udtager ugentlige prøver af havvandet på den første dag i hver åben uge.",
      "valid_from": "2008-02-13",
      "valid_to": null
    },
    {
      "provision_ref": "11:37",
      "chapter": "11",
      "section": "37",
      "content": "§ 37. Fødevarestyrelsen kan reducere frekvensen for de ugentlige prøver nævnt i § 35, hvis en af Fødevarestyrelsen udført risikovurdering af forekomsten af giftige alger fra vandindtaget fra produktionsområdet viser en meget lav risiko for forekomster af disse. Risikovurderingen skal regelmæssigt tages op til revision.",
      "valid_from": "2008-02-13",
      "valid_to": null
    },
    {
      "provision_ref": "11:38",
      "chapter": "11",
      "section": "38",
      "content": "§ 38. Fødevareregion Nord, Kontrolafdeling Viborg kan træffe afgørelse om, at anvendelse af et vandindtag for havvand til rensning, konditionering eller udsanding skal ske under skærpet kontrol efter bestemmelserne i bilag 5, kapitel 2, hvis der påvises giftige alger i vandet over grænseværdierne i bilag 4 eller algegifte ophobes i muslingerne m.m. under sundhedsnormerne for algegifte i bekendtgørelse for Grønland om fødevarevirksomheder. Stk. 2. Fødevareregion Nord, Kontrolafdeling Viborg kan træffe afgørelse om, at anvendelse af et vandindtag for havvand til rensning, konditionering eller udsanding skal ske under skærpet kontrol efter bestemmelserne i bilag 5, kapitel 2, hvis der påvises indhold af Pseudo-nitzschia spp. over grænseværdien, men der ikke påvises algegifte i muslingerne m.m. Stk. 3 . Når grænseværdien for Pseudo-nitzschia spp. er overskredet, og der påvises indhold af algegifte i muslingerne m.m., skal Fødevareregion Nord, Kontrolafdeling Viborg lukke for vandindtaget. Stk. 4. Fødevareregion Nord, Kontrolafdeling Viborg kan træffe afgørelse om, at anvendelse af et vandindtag for havvand til rensning, konditionering eller udsanding, som har været åbnet under skærpet overvågning på grund af forekomst af Pseudo-nitzschia spp. over grænseværdien, jf. stk. 2, kan foregå under lempeligere forhold end angivet i bilag 5, kapitel 2. Producenten og Fødevarestyrelsen skal have skriftlig meddelelse om de lempeligere forhold.",
      "valid_from": "2008-02-13",
      "valid_to": null
    },
    {
      "provision_ref": "12:39",
      "chapter": "12",
      "section": "39",
      "content": "§ 39. Samtlige udgifter i forbindelse med udtagning, indsendelse og undersøgelse af prøver samt indberetning af analyseresultater i medfør af denne bekendtgørelse er Fødevarestyrelsen uvedkommende.",
      "valid_from": "2008-02-13",
      "valid_to": null
    },
    {
      "provision_ref": "13:40",
      "chapter": "13",
      "section": "40",
      "content": "§ 40. Der idømmes bøde overfor den, der 1) overtræder § 3, § 4, stk. 1, § 5, §§ 7-10, §§ 12-13, § 14, stk. 1, § 15, stk. 1-2, § 16, § 18, stk. 1, § 19, § 20, § 27, stk. 2, § 28, §§ 30-35 eller 2) tilsidesætter vilkår fastsat i medfør af § 6, § 15, stk. 2-4, § 25, § 28, § 29, eller § 36. Stk. 2. Er overtrædelsen begået af et aktie- eller anpartsselskab, en forening, fond eller lignende, kan selskabet, foreningen, fonden m.v. som sådan pålægges bødeansvar.",
      "valid_from": "2008-02-13",
      "valid_to": null
    },
    {
      "provision_ref": "13:41",
      "chapter": "13",
      "section": "41",
      "content": "§ 41. Bekendtgørelsen træder i kraft den 15. marts 2008. Stk. 2. Samtidig ophæves bekendtgørelse for Grønland nr. 116 af 24. februar 2005 om muslinger m.m.",
      "valid_from": "2008-02-13",
      "valid_to": null
    }
  ],
  "definitions": [
    {
      "term": "giftige alger",
      "definition": "giftige og potentielt giftige alger, der kan producere algegifte",
      "source_provision": "1:2"
    }
  ]
}
