{
  "id": "2008:824",
  "type": "statute",
  "title": "Bekendtgørelse om virksomheder, der foretager omsyn af køretøjer (Omsynsvirksomheder)",
  "short_name": "BEK H#LOKDOK04",
  "status": "in_force",
  "issued_date": "2008-08-11",
  "url": "https://www.retsinformation.dk/eli/lta/2008/824/xml",
  "description": "Retsinformation source. DocumentId=BL000014; AccessionNumber=B20080082405; Characters preserved in NFC; ASCII fallback used only for key/file generation.",
  "provisions": [
    {
      "provision_ref": "1:1",
      "chapter": "1",
      "section": "1",
      "content": "§ 1. Omsyn af køretøjer må kun foretages af virksomheder, der har tilladelse fra Færdselsstyrelsen til at foretage omsyn af køretøjer (omsynsvirksomheder) eller har tilladelse fra Færdselsstyrelsen til at foretage syn (synsvirksomheder). Stk. 2. Ved omsyn forstås en teknisk kontrol af, om de ved syn konstaterede fejl ved et køretøj er udbedret. Stk. 3. Ved virksomhed forstås i denne bekendtgørelse enkeltmandsvirksomheder, aktieselskaber, anpartsselskaber, fonde og andre selvejende institutioner, interessentskaber, kommanditselskaber, partnerselskaber, andelsselskaber (andelsforeninger) samt andre selskaber og foreninger med begrænset ansvar. Stk. 4. En tilladelse til at foretage omsyn omfatter en eller flere af følgende kategorier af køretøjer: 1) Kategori 1: Biler til højst 9 personer, føreren medregnet, og med en tilladt totalvægt på højst 3500 kg samt påhængskøretøjer til biler, hvor påhængskøretøjet har en tilladt totalvægt på højst 3500 kg. 2) Kategori 2: Traktorer, motorredskaber og påhængskøretøjer hertil. 3) Kategori 3: Motorcykler, knallerter og påhængskøretøjer til motorcykler. Stk. 5. Der kan ikke gives tilladelse til at foretage omsyn af følgende køretøjer: Biler til mere end 9 personer, føreren medregnet, eller med en tilladt totalvægt på mere end 3500 kg samt påhængskøretøjer til biler, hvor påhængskøretøjet har en tilladt totalvægt på mere end 3500 kg, og blokvogne. Stk. 6. En tilladelse til at foretage omsyn forsynes med et tilladelsesnummer og udstedes med gyldighed indtil videre."
    },
    {
      "provision_ref": "1:2",
      "chapter": "1",
      "section": "2",
      "content": "§ 2. Tilladelse til at foretage omsyn af køretøjer kan udstedes til virksomheder, der opfylder de i nr. 1-12, nævnte betingelser. 1) Virksomheden skal have en teknisk ansvarlig person, der er virksomhedens indehaver eller er ansat i virksomheden, og som er uddannet (køretøjs-)mekaniker, eller har bestået anden relevant teknisk uddannelse på tilsvarende eller højere niveau, godkendt af Færdselsstyrelsen, være i besiddelse af gyldigt kørekort til den eller de køretøjsarter, de skal omsyne og har bestået et af Færdselsstyrelsen godkendt kursus, jf. § 13, stk. 1, og har de fornødne ledelsesbeføjelser til at lede virksomhedens tilladelseskrævende arbejder, jf. § 12. Den teknisk ansvarlige person må ikke være umyndig, under værgemål efter værgemålslovens § 5 eller under samværgemål efter værgemålslovens § 7. 2) Virksomheden skal have et fast forretningssted her i landet. 3) Virksomheden må ikke være under konkursbehandling eller likvidation. 4) Virksomheden skal have fuld rådighed over det i § 16, stk. 1, jf. bilag 2, nævnte udstyr, der vedrører den eller de kategorier af køretøjer virksomheden ønsker tilladelse til at omsyne. 5) Virksomheden skal være tilmeldt en af Færdselsstyrelsen godkendt reparationskontrolordning. 6) Virksomheden skal have en gyldig ansvarsforsikring, der omfatter omsynsarbejde. 7) Til brug for indberetning af omsynsoplysninger skal virksomheden have elektronisk kommunikationsudstyr, der kan kommunikere med Færdselsstyrelsens kommunikationsudstyr. 8) Virksomhedens ansatte, der foretager omsyn, skal være uddannede (køretøjs-)mekanikere og være i besiddelse af gyldigt kørekort til den eller de køretøjsarter, de skal omsyne. 9) Virksomheden skal være indforstået med den i kapitel 3 nævnte kontrol og tilsyn. 10) Virksomheden, herunder virksomhedens ejer, samt den teknisk ansvarlige person må ikke indenfor de sidste 3 år være dømt for forhold, der er omfattet af straffelovens § 78, stk. 2. 11) Virksomheden, herunder virksomhedens ejer (personligt drevet virksomhed), må ikke have udvist en sådan adfærd, at der er grund til at antage, at virksomheden ikke vil blive drevet på forsvarlig måde. 12) Hverken virksomheden, herunder virksomhedens ejer (personligt drevet virksomhed), eller den teknisk ansvarlige person må have forfalden gæld til det offentlige på 50.000 kr. eller derover."
    },
    {
      "provision_ref": "1:3",
      "chapter": "1",
      "section": "3",
      "content": "§ 3. Ansøgning om tilladelse til at foretage omsyn af køretøjer indgives til Færdselsstyrelsen via et særligt skema på www.virk.dk eller på et særligt skema, der rekvireres hos Færdselsstyrelsen. Stk. 2. Ansøgningen kan afvises, hvis den er udfyldt ulæseligt, fejlagtigt, eller ufuldstændigt. Stk. 3. Ansøgningen skal indeholde oplysning om virksomhedens navn, adresse og telefonnummer samt CVR-nummer og oplysning om eventuel selskabsform. Der skal tillige oplyses navn, adresse, telefonnummer og CPR-nummer på virksomhedens ejer (personligt drevet virksomhed) samt virksomhedens teknisk ansvarlige person. Stk. 4. Ansøgningen skal indeholde oplysning om, hvilken kategori af køretøjer virksomheden ønsker tilladelse til at foretage omsyn af, jf. § 1, stk. 4, samt oplysning om samtlige omsynssteder. Stk. 5. Ansøgningen skal desuden indeholde følgende: 1) Erklæring fra virksomhedens teknisk ansvarlige person om, at vedkommende er uddannet (køretøjs-)mekaniker eller har bestået anden relevant teknisk uddannelse på tilsvarende eller højere niveau, være i besiddelse af gyldigt kørekort til den eller de køretøjsarter, de skal omsyne og har gennemført og bestået det i § 13, stk. 1, nævnte kursus, samt oplysning om hos hvilken godkendt kursusvirksomhed, den teknisk ansvarlige person har gennemført kurset. 2) Erklæring fra virksomheden om, at virksomhedens teknisk ansvarlige person er ansat i virksomheden og har ledelsesbeføjelser, der kan sikre overholdelse af de forpligtelser, der påhviler den teknisk ansvarlige person i henhold til § 12. 3) Erklæring fra virksomhedens teknisk ansvarlige person om, at vedkommende ikke er umyndig, under værgemål efter værgemålslovens § 5, eller under samværgemål efter værgemålslovens § 7. 4) Erklæring fra virksomheden om, at virksomhedens ansatte, der foretager omsyn, er uddannede (køretøjs-)mekanikere. 5) Erklæring fra virksomheden, herunder virksomhedens ejer (personligt drevet virksomhed), og virksomhedens teknisk ansvarlige person om, at de pågældende indenfor de sidste 3 år ikke er dømt for overtrædelse af reglerne i lov om godkendelse og syn af køretøjer, eller regler udstedt i medfør heraf, og ej heller dømt for forhold, der er omfattet af straffeloven, herunder særligt straffelovens § 78, stk. 2. 6) Erklæring fra virksomhedens teknisk ansvarlige person om, at virksomheden på starttidspunktet har fuld rådighed over det i § 16, jf. bilag 2, nævnte udstyr, der svarer til den eller de kategorier af køretøjer virksomheden ønsker tilladelse til at omsyne. 7) Erklæring fra virksomhedens teknisk ansvarlige person om, at virksomheden er tilmeldt en af Færdselsstyrelsen godkendt reparationskontrolordning, jf. § 17, samt oplysning om kontrolinstansens navn. 8) Erklæring fra virksomheden om, at virksomheden ikke har betydelig forfalden gæld til det offentlige, hvorved forstås beløb på 50.000 kr. eller derover. 9) Erklæring fra den teknisk ansvarlige person om, at denne ikke har betydelig forfalden gæld til det offentlige, hvorved forstås beløb på 50.000 kr. eller derover. 10) Erklæring fra virksomhedens ejer (personligt drevet virksomhed) om, at vedkommende ikke har betydelig forfalden gæld til det offentlige, hvorved forstås beløb på 50.000 kr. eller derover. 11) Erklæring fra virksomheden om, at virksomheden ikke er under konkurs eller likvidation. 12) Erklæring fra virksomheden om, at virksomheden har en gyldig ansvarsforsikring, der omfatter omsynsarbejde, og som friholder køretøjsejere for tab, som vil kunne være en følge af et mangelfuldt eller fejlagtigt udført omsyn. 13) Erklæring fra virksomheden eller virksomhedens teknisk ansvarlige person om, at virksomheden har elektronisk kommunikationsudstyr, der kan kommunikere med Færdselsstyrelsens elektroniske kommunikationsudstyr."
    },
    {
      "provision_ref": "1:4",
      "chapter": "1",
      "section": "4",
      "content": "§ 4. Til brug for bedømmelsen af de af virksomhedens forhold, der har betydning for tilladelsen, kan Færdselsstyrelsens efter indhentet samtykke indhente oplysninger om virksomheden, virksomhedens ejer (personligt drevet virksomhed) og den teknisk ansvarlige person hos offentlige myndigheder, herunder om økonomiske og eventuelle strafbare forhold."
    },
    {
      "provision_ref": "1:5",
      "chapter": "1",
      "section": "5",
      "content": "§ 5. Tilladelse til at foretage omsyn af køretøjer skal nægtes, hvis virksomheden, virksomhedens ejer (personligt drevet virksomhed) eller den teknisk ansvarlige person er dømt for et strafbart forhold, der begrunder en nærliggende fare for misbrug af adgangen til at udøve omsynsvirksomhed, jf. straffelovens § 78, stk. 2, og § 5, stk. 4, i lov om godkendelse og syn af køretøjer. Stk. 2. Tilladelse til at foretage omsyn af køretøjer kan nægtes, hvis virksomheden/virksomhedens ejer (personligt drevet virksomhed), har udvist en sådan adfærd, at der er grund til at antage, at virksomheden ikke vil blive drevet på forsvarlig måde, jf. § 5, stk. 3, i lov om godkendelse og syn af køretøjer. Stk. 3. Tilladelse til at foretage omsyn kan nægtes, såfremt virksomheden, herunder virksomhedens ejer (personligt drevet virksomhed), og/eller virksomhedens teknisk ansvarlige person ikke ved ansøgningen meddeler Færdselsstyrelsen det i § 4 nævnte samtykke. Stk. 4. Tilladelse til at foretage omsyn kan nægtes, hvis det må antages, at virksomheden ikke vil kunne udøve omsynsvirksomheden på forsvarlig måde. Stk. 5. Ved afslag efter stk. 1 finder straffelovens § 78, stk. 3, tilsvarende anvendelse."
    },
    {
      "provision_ref": "2:6",
      "chapter": "2",
      "section": "6",
      "content": "§ 6. En virksomhed, der af Færdselsstyrelsen har fået tilladelse til at foretage omsyn af køretøjer, skal overholde de i § 6, stk. 3, samt §§ 7-16, §§ 21-23 og § 26, stk. 2, anførte vilkår og skal til enhver tid fortsat overholde de i § 2, nr. 1-12 anførte betingelser. Stk. 2. Færdselsstyrelsen kan indhente oplysninger fra offentlige myndigheder samt anmode virksomheden om oplysninger med henblik på vurdering af, om de i stk. 1 nævnte krav er opfyldt. Stk. 3. Såfremt de af Færdselsstyrelsen fastsatte betingelser for meddelelse af tilladelse eller vilkårene herfor ændres, efter at en virksomhed har opnået tilladelse til at foretage omsyn af køretøjer, giver Færdselsstyrelsen virksomheden en rimelig frist til at dokumentere, at virksomheden opfylder de ændrede krav."
    },
    {
      "provision_ref": "2:7",
      "chapter": "2",
      "section": "7",
      "content": "§ 7. Ved godkendelse af et køretøj ved omsyn følges vilkårene i denne bekendtgørelse samt reglerne i bekendtgørelse om godkendelse og syn af køretøjer, bekendtgørelse om detailforskrifter for køretøjers indretning og udstyr, Vejledning om syn af køretøjer samt Færdselsstyrelsens meddelelser om køretøjers indretning og udstyr m.v."
    },
    {
      "provision_ref": "2:8",
      "chapter": "2",
      "section": "8",
      "content": "§ 8. Når et køretøj er blevet godkendt af omsynsvirksomheden, skal godkendelsen indberettes elektronisk til Færdselsstyrelsen umiddelbart efter godkendelsen. Stk. 2. Køretøjet skal forblive på virksomhedens område i mindst 5 minutter efter, at køretøjets godkendelse er blevet indberettet til Færdselsstyrelsen, jf. dog stk. 3. Stk. 3. Såfremt Færdselsstyrelsen inden for de i stk. 2 nævnte 5 minutter meddeler, at køretøjet er udtaget til kontrol i henhold til reparationskontrolordningen eller til Færdselsstyrelsens stikprøvekontrol, skal køretøjet forblive på virksomhedens område indtil kontrollen er foretaget, dog maksimalt 1 time fra godkendelsen er indberettet til Færdselsstyrelsen."
    },
    {
      "provision_ref": "2:9",
      "chapter": "2",
      "section": "9",
      "content": "§ 9. Tilladelsen, eller en kopi heraf, skal være anbragt på et for omsynsvirksomhedens kunder synligt sted i umiddelbar nærhed af indgangen til omsynsstedet, eller et andet tilsvarende sted i virksomheden, hvor tilladelsen er lige så synlig for kunderne. Stk. 2. Hvis tilladelsen beskadiges eller bortkommer fra omsynsvirksomheden, skal tilladelsesindehaveren straks anmode Færdselsstyrelsen om en ny. Stk. 3. Tilladelsen kan ikke overdrages."
    },
    {
      "provision_ref": "2:10",
      "chapter": "2",
      "section": "10",
      "content": "§ 10. Ændringer i omsynsvirksomhedens selskabsstruktur og øvrige forretningsforhold, ansættelsesforhold for virksomhedens teknisk ansvarlige person, eller ændringer i andre af de forhold, hvorom erklæring er en forudsætning for tilladelsens udstedelse, jf. § 3, skal omgående forelægges Færdselsstyrelsen til godkendelse, med henblik på tilladelsens fortsatte gyldighed."
    },
    {
      "provision_ref": "2:11",
      "chapter": "2",
      "section": "11",
      "content": "§ 11. Den person, der er ansat i en omsynsvirksomhed som virksomhedens teknisk ansvarlige person, må ikke uden særlig tilladelse fra Færdselsstyrelsen samtidig drive anden selvstændig virksomhed, som er omfattet af tilladelseskravet i lov om godkendelse og syn af køretøjer, eller være ansat i anden virksomhed, der foretager sådant arbejde."
    },
    {
      "provision_ref": "2:12",
      "chapter": "2",
      "section": "12",
      "content": "§ 12. Omsynsvirksomhedens teknisk ansvarlige person skal: 1) give medarbejderne instruktioner om arbejdets udførelse og føre fornødent tilsyn med dette, 2) sikre sig, at der er nødvendigt og korrekt fungerende udstyr, jf. § 16, 3) sikre sig, at omsynsvirksomheden til enhver tid har adgang til en ajourført samling af relevante forskrifter og bestemmelser, herunder navnlig bekendtgørelse om godkendelse og syn af køretøjer, bekendtgørelse om detailforskrifter for køretøjers indretning og udstyr, Vejledning om syn af køretøjer og Færdselsstyrelsens meddelelser om køretøjers indretning og udstyr m.v., 4) sikre sig, at arbejdet udføres i nøje overensstemmelse med de gældende regler, 5) sikre sig, at omsynsvirksomheden er tilmeldt en reparationskontrolordning, jf. § 2, nr. 5, at denne fungerer i praksis, samt at der træffes fornødne foranstaltninger på baggrund af rapporter fra kontrolinstansen."
    },
    {
      "provision_ref": "2:13",
      "chapter": "2",
      "section": "13",
      "content": "§ 13. Virksomhedens teknisk ansvarlige person skal være uddannet (køretøjs-)mekaniker eller have bestået anden relevant teknisk uddannelse på tilsvarende eller højere niveau. Den teknisk ansvarlige person skal desuden have gennemgået et kursus med en varighed på mindst 3 dage og som afsluttes med en bestået prøve i de emner, der fremgår af bilag 1. Herudover skal teknisk ansvarlige person gennemføre efteruddannelse i det omfang, der er nødvendigt for at kunne foretage omsynene tilfredsstillende. Stk. 2. Det i stk. 1 nævnte kursus skal være gennemført hos en virksomhed, som er godkendt af Færdselsstyrelsen til at gennemføre kurser for teknisk ansvarlige personer. Stk. 3. Færdselsstyrelsen publicerer løbende på Færdselsstyrelsens hjemmeside, www.fstyr.dk, en fortegnelse over hvilke virksomheder, der i henhold til stk. 2, er godkendt til at gennemføre kurser for teknisk ansvarlige personer. Stk. 4. Færdselsstyrelsen fastsætter nærmere vilkår for anerkendelse af udenlandske erhvervsmæssige kvalifikationer"
    },
    {
      "provision_ref": "2:14",
      "chapter": "2",
      "section": "14",
      "content": "§ 14. Forvaltningslovens kapitel 2, 4, 5, 6, 7 og offentlighedslovens kapitel 2, 3 og 4 finder anvendelse i forbindelse med omsyn. Stk. 2. En omsynsvirksomhed må ikke omsyne køretøjer, som virksomheden ejer eller bruger eller på anden måde råder over eller har væsentlig økonomisk interesse i."
    },
    {
      "provision_ref": "2:15",
      "chapter": "2",
      "section": "15",
      "content": "§ 15. For hvert foretaget omsyn betaler omsynsvirksomheden til Færdselsstyrelsen et gebyr på 22 kr. Stk. 2. Færdselsstyrelsen fastlægger nærmere bestemmelser om opkrævning af gebyrer. Stk. 3. Såfremt gebyrerne ikke betales rettidigt, tillægges renter i overensstemmelse med rentelovens regler for rente af pengekrav på formuerettens område, jf. § 15, stk. 1, i lov om godkendelse og syn af køretøjer. Stk. 4. Sker indbetaling af gebyrerne ikke rettidigt, udskrives der erindringsskrivelse. For udskrivning af erindringsskrivelse opkræves et gebyr, der inddrives på samme måde som rentetillæg i stk. 3. Stk. 5. Bliver gebyrerne i henhold til stk. 1 med tillæg af eventuelt rykkergebyr i henhold til stk. 4 fortsat ikke betalt, oversendes gebyrkravet til inkasso, og Færdselsstyrelsen kan tilbagekalde tilladelsen til at foretage omsyn jf. § 28."
    },
    {
      "provision_ref": "2:16",
      "chapter": "2",
      "section": "16",
      "content": "§ 16. Omsynsvirksomheder skal have fuld rådighed over det udstyr og opfylde de krav hertil, der fremgår af bilag 2. Stk. 2. Omsynsvirksomheder må kun omsyne og godkende et køretøj, hvis omsynsvirksomheden anvender det i stk. 1 nævnte udstyr, der er relevant for det pågældende køretøj og i øvrigt råder over og anvender det nødvendige udstyr til at sikre korrekt bedømmelse af afhjælpningen af de konstaterede fejl."
    },
    {
      "provision_ref": "3:17",
      "chapter": "3",
      "section": "17",
      "content": "§ 17. Færdselsstyrelsen kan godkende virksomheder til at udføre reparationskontrol, jf. § 2, stk. 1, nr. 5. Styrelsen kan efter ansøgning godkende kontrolinstansers reparationskontrolordninger, såfremt reparationskontrolordningerne opfylder de i stk. 2-4 samt § 18 anførte krav. Stk. 2. En reparationskontrolordning skal indeholde en udstyrskontrol, der omfatter en sporbar kalibrering af måleudstyr. Stk. 3. En reparationskontrolordning skal være omfattet af et kvalitetsstyringssystem, der sikrer, at reparationskontrolordningen kontrollerer, at omsynsvirksomheder fungerer i overensstemmelse med denne bekendtgørelse. Stk. 4. Kvalitetsstyringssystemet skal dokumenteres i form af en manual eller en samling af dokumenter, der på systematisk og overskuelig måde redegør for forholdsregler, procedurer og instruktioner."
    },
    {
      "provision_ref": "3:18",
      "chapter": "3",
      "section": "18",
      "content": "§ 18. I en reparationskontrolordning skal der på hvert omsynssted foretages 2 uanmeldte kontrolbesøg hvert år med henblik på 1) kontrol af, at oplysning om udbedring af fejl for en omsynet bil er korrekt, og 2) kontrol af, at det i bilag 2 nævnte udstyr er til stede og fungerer korrekt. Stk. 2. For hvert kontrolbesøg skal der udarbejdes en rapport, der indledningsvis skal angive vurderingen ”tilfredsstillende” eller ”utilfredsstillende”. Stk. 3. Rapporten skal indeholde forslag til foranstaltninger, som omsynsvirksomheden skal træffe for at opfylde vilkårene. Stk. 4. Rapporten afleveres til omsynsvirksomheden og der sendes elektronisk genpart til Færdselsstyrelsen med angivelse af omsynsvirksomhedens tilladelsesnummer."
    },
    {
      "provision_ref": "3:19",
      "chapter": "3",
      "section": "19",
      "content": "§ 19. Færdselsstyrelsen publicerer løbende på Færdselsstyrelsens hjemmeside, www.fstyr.dk, en fortegnelse over godkendte reparationskontrolordninger."
    },
    {
      "provision_ref": "3:20",
      "chapter": "3",
      "section": "20",
      "content": "§ 20. Færdselsstyrelsen foretager tilsyn med omsynsvirksomheder. Tilsynet består af et administrativt tilsyn (vurdering af klagesager og anmeldelser, kontrol af virksomhedsoplysninger m.m.) og praktisk tilsyn (kontrolbesøg hos virksomheden)."
    },
    {
      "provision_ref": "3:21",
      "chapter": "3",
      "section": "21",
      "content": "§ 21. Omsynsvirksomheden skal efter anmodning meddele Færdselsstyrelsen enhver oplysning om virksomheden, som har betydning for den af Færdselsstyrelsen udstedte tilladelse."
    },
    {
      "provision_ref": "3:22",
      "chapter": "3",
      "section": "22",
      "content": "§ 22. Færdselsstyrelsen kan til enhver tid mod behørig legitimation og uden retskendelse foranstalte uanmeldt tilsyn med omsynsvirksomheden, herunder kontrol af om de køretøjer, der har været til eller er under omsyn hos tilladelsesindehaveren, og som befinder sig på dennes område, er omsynet korrekt."
    },
    {
      "provision_ref": "3:23",
      "chapter": "3",
      "section": "23",
      "content": "§ 23. Omsynsvirksomheden skal efter anmodning meddele alle oplysninger, som er nødvendige for udførelse af de tilsynsopgaver, der er omfattet af bekendtgørelsen. Stk. 2. Omsynsvirksomheden skal efter anmodning stille lokaliteter og udstyr til rådighed for Færdselsstyrelsens tekniske undersøgelser. Stk. 3. Såfremt der er begrundet mistanke om, at en virksomhed groft eller gentagne gange overtræder vilkårene for at drive omsynsvirksomhed, kan Færdselsstyrelsen føre skærpet tilsyn med virksomheden i en periode, jf. i øvrigt § 28 om tilbagekaldelse af tilladelse."
    },
    {
      "provision_ref": "3:24",
      "chapter": "3",
      "section": "24",
      "content": "§ 24. Færdselsstyrelsen kan ved et tilsynsbesøg tilbagekalde en godkendelse af et køretøj, såfremt der er begået en grov fejl ved godkendelsen."
    },
    {
      "provision_ref": "3:25",
      "chapter": "3",
      "section": "25",
      "content": "§ 25. Færdselsstyrelsen meddeler omsynsvirksomheden resultatet af tilsynet umiddelbart efter at tilsynet har fundet sted."
    },
    {
      "provision_ref": "4:26",
      "chapter": "4",
      "section": "26",
      "content": "§ 26. En tilladelse til at foretage omsyn bortfalder, jf. § 7 i lov om godkendelse og syn af køretøjer, hvis: 1) virksomheden ophører med at drive omsynsvirksomhed, 2) virksomheden, kommer under konkursbehandling eller likvidation, 3) den teknisk ansvarlige persons tilknytning til virksomheden ophører, 4) virksomhedens ejer, eller hvis der er tale om en juridisk person, medlemmer af bestyrelsen eller direktionen, eller den teknisk ansvarlige person får konstateret forfalden gæld til det offentlige på 100.000 kr. eller derover. Stk. 2. Såfremt grundlaget for et bortfald af en tilladelse i henhold til stk. 1 er til stede, skal virksomheden straks underrette Færdselsstyrelsen herom."
    },
    {
      "provision_ref": "4:27",
      "chapter": "4",
      "section": "27",
      "content": "§ 27. Den, som udøver omsynsvirksomhed, kan ved dom for strafbart forhold frakendes retten til fortsat at udøve denne virksomhed eller til at udøve den under visse former, hvis det udviste forhold begrunder en nærliggende fare for misbrug heraf, jf. straffelovens § 79."
    },
    {
      "provision_ref": "4:28",
      "chapter": "4",
      "section": "28",
      "content": "§ 28. Færdselsstyrelsen kan tilbagekalde en tilladelse til at foretage omsyn, hvis indehaveren af tilladelsen groft eller gentagne gange har overtrådt vilkårene i tilladelsen, herunder om korrekt indhold og gennemførelse af omsyn, jf. § 8 i lov om godkendelse og syn af køretøjer. Stk. 2. En tilladelse kan tilbagekaldes, såfremt omsynsvirksomheden eller virksomhedens teknisk ansvarlige person, har betydelig forfalden gæld til det offentlige, hvorved forstås beløb på 50.000 kr. eller derover, og på trods heraf har underskrevet en erklæring herom, jf. § 3, stk. 5, nr. 9 og 10. Stk. 3. En tilladelse kan tilbagekaldes, såfremt virksomheden, herunder virksomhedens ejer (personligt drevet virksomhed), og/eller virksomhedens teknisk ansvarlige person ikke vil meddele Færdselsstyrelsen det i § 4 nævnte samtykke. Stk. 4. En tilladelse kan tilbagekaldes for en bestemt periode eller indtil videre. Stk. 5. Færdselsstyrelsen fastsætter nærmere regler om, hvornår en virksomhed igen efter ansøgning kan få en tilladelse til at foretage omsyn. Stk. 6. En afgørelse om tilbagekaldelse efter stk. 1-3, kan af den virksomhed, som afgørelsen vedrører, forlanges indbragt for domstolene. Anmodning om indbringelse for domstolene skal fremsættes over for Færdselsstyrelsen senest 4 uger efter, at afgørelsen er meddelt den pågældende virksomhed. Afgørelsen skal indeholde oplysning herom. Færdselsstyrelsen anlægger sag mod den pågældende efter retsplejelovens regler om borgerlige sager. Stk. 7. Anmodning om sagsanlæg vedrørende tilbagekaldelse har ikke opsættende virkning medmindre retten ved kendelse bestemmer, at den pågældende virksomhed under sagens behandling skal have adgang til at foretage omsyn. Ankes en dom, hvorved en tilbagekaldelse af en tilladelse ikke findes lovlig, kan den ret, der har afsagt dommen, eller den ret, hvortil sagen er indbragt, bestemme, at foretagelse af omsyn ikke må ske under ankesagens behandling."
    },
    {
      "provision_ref": "4:29",
      "chapter": "4",
      "section": "29",
      "content": "§ 29. En virksomhed, der ikke har tilladelse til at foretage omsyn, eller hvis tilladelse er bortfaldet eller tilbagekaldt, jf. §§ 26-28, må ikke betegne sig som omsynsvirksomhed eller på anden måde foretage noget, der er egnet til at vække forestilling om, at en sådan tilladelse haves."
    },
    {
      "provision_ref": "5:30",
      "chapter": "5",
      "section": "30",
      "content": "§ 30. Efter ansøgning kan en omsynsvirksomhed få midlertidig tilladelse til at fortsætte som omsynsvirksomhed, såfremt: 1) Omsynsvirksomhedens teknisk ansvarlige person er afgået ved døden, eller på anden måde ved længerevarende (mere end 4 uger) sygdom eller lignende, er blevet ude af stand til at varetage de funktioner, der ved tilladelsens udstedelse er forudsat bestridt af den pågældende. 2) Omsynsvirksomhedens teknisk ansvarlige person er fratrådt sin stilling, jf. stk. 2. Stk. 2. Hvor en virksomheds teknisk ansvarlige person er fratrådt sin stilling, kan dispensation gives i op til to måneder indtil virksomheden har ansat en ny teknisk ansvarlig person. I særlige tilfælde kan dispensationen efter ansøgning forlænges i op til fire måneder i alt, såfremt omsyningsvirksomheden udpeger en stedfortræder. Stedfortræder skal opfylde kravene som teknisk ansvarlig."
    },
    {
      "provision_ref": "6:31",
      "chapter": "6",
      "section": "31",
      "content": "§ 31. Overtrædelse af § 1, stk. 1, § 6, stk. 1, § 7-12, nr. 2 og 4, § 13, stk. 1 og 2, § 15, stk. 1, § 16, § 17, stk. 2, § 18, § 21, § 23, § 26, stk. 2 og § 29 kan straffes med bøde. Stk. 2. Der kan pålægges selskaber m.v. (juridiske personer) strafansvar efter reglerne i straffelovens 5. kapitel."
    },
    {
      "provision_ref": "6:32",
      "chapter": "6",
      "section": "32",
      "content": "§ 32. Færdselsstyrelsens afgørelser truffet efter denne bekendtgørelse kan ikke indbringes for transportministeren eller anden administrativ myndighed."
    },
    {
      "provision_ref": "6:33",
      "chapter": "6",
      "section": "33",
      "content": "§ 33. Bekendtgørelsen træder i kraft den 15. august 2008. Stk. 2. Samtidig ophæves Færdselsstyrelsens bekendtgørelse nr. 763 af 8. juli 2004 om virksomheder, der foretager omsyn af køretøjer (omsynsvirksomheder)."
    }
  ],
  "provision_versions": [
    {
      "provision_ref": "1:1",
      "chapter": "1",
      "section": "1",
      "content": "§ 1. Omsyn af køretøjer må kun foretages af virksomheder, der har tilladelse fra Færdselsstyrelsen til at foretage omsyn af køretøjer (omsynsvirksomheder) eller har tilladelse fra Færdselsstyrelsen til at foretage syn (synsvirksomheder). Stk. 2. Ved omsyn forstås en teknisk kontrol af, om de ved syn konstaterede fejl ved et køretøj er udbedret. Stk. 3. Ved virksomhed forstås i denne bekendtgørelse enkeltmandsvirksomheder, aktieselskaber, anpartsselskaber, fonde og andre selvejende institutioner, interessentskaber, kommanditselskaber, partnerselskaber, andelsselskaber (andelsforeninger) samt andre selskaber og foreninger med begrænset ansvar. Stk. 4. En tilladelse til at foretage omsyn omfatter en eller flere af følgende kategorier af køretøjer: 1) Kategori 1: Biler til højst 9 personer, føreren medregnet, og med en tilladt totalvægt på højst 3500 kg samt påhængskøretøjer til biler, hvor påhængskøretøjet har en tilladt totalvægt på højst 3500 kg. 2) Kategori 2: Traktorer, motorredskaber og påhængskøretøjer hertil. 3) Kategori 3: Motorcykler, knallerter og påhængskøretøjer til motorcykler. Stk. 5. Der kan ikke gives tilladelse til at foretage omsyn af følgende køretøjer: Biler til mere end 9 personer, føreren medregnet, eller med en tilladt totalvægt på mere end 3500 kg samt påhængskøretøjer til biler, hvor påhængskøretøjet har en tilladt totalvægt på mere end 3500 kg, og blokvogne. Stk. 6. En tilladelse til at foretage omsyn forsynes med et tilladelsesnummer og udstedes med gyldighed indtil videre.",
      "valid_from": "2008-08-11",
      "valid_to": null
    },
    {
      "provision_ref": "1:2",
      "chapter": "1",
      "section": "2",
      "content": "§ 2. Tilladelse til at foretage omsyn af køretøjer kan udstedes til virksomheder, der opfylder de i nr. 1-12, nævnte betingelser. 1) Virksomheden skal have en teknisk ansvarlig person, der er virksomhedens indehaver eller er ansat i virksomheden, og som er uddannet (køretøjs-)mekaniker, eller har bestået anden relevant teknisk uddannelse på tilsvarende eller højere niveau, godkendt af Færdselsstyrelsen, være i besiddelse af gyldigt kørekort til den eller de køretøjsarter, de skal omsyne og har bestået et af Færdselsstyrelsen godkendt kursus, jf. § 13, stk. 1, og har de fornødne ledelsesbeføjelser til at lede virksomhedens tilladelseskrævende arbejder, jf. § 12. Den teknisk ansvarlige person må ikke være umyndig, under værgemål efter værgemålslovens § 5 eller under samværgemål efter værgemålslovens § 7. 2) Virksomheden skal have et fast forretningssted her i landet. 3) Virksomheden må ikke være under konkursbehandling eller likvidation. 4) Virksomheden skal have fuld rådighed over det i § 16, stk. 1, jf. bilag 2, nævnte udstyr, der vedrører den eller de kategorier af køretøjer virksomheden ønsker tilladelse til at omsyne. 5) Virksomheden skal være tilmeldt en af Færdselsstyrelsen godkendt reparationskontrolordning. 6) Virksomheden skal have en gyldig ansvarsforsikring, der omfatter omsynsarbejde. 7) Til brug for indberetning af omsynsoplysninger skal virksomheden have elektronisk kommunikationsudstyr, der kan kommunikere med Færdselsstyrelsens kommunikationsudstyr. 8) Virksomhedens ansatte, der foretager omsyn, skal være uddannede (køretøjs-)mekanikere og være i besiddelse af gyldigt kørekort til den eller de køretøjsarter, de skal omsyne. 9) Virksomheden skal være indforstået med den i kapitel 3 nævnte kontrol og tilsyn. 10) Virksomheden, herunder virksomhedens ejer, samt den teknisk ansvarlige person må ikke indenfor de sidste 3 år være dømt for forhold, der er omfattet af straffelovens § 78, stk. 2. 11) Virksomheden, herunder virksomhedens ejer (personligt drevet virksomhed), må ikke have udvist en sådan adfærd, at der er grund til at antage, at virksomheden ikke vil blive drevet på forsvarlig måde. 12) Hverken virksomheden, herunder virksomhedens ejer (personligt drevet virksomhed), eller den teknisk ansvarlige person må have forfalden gæld til det offentlige på 50.000 kr. eller derover.",
      "valid_from": "2008-08-11",
      "valid_to": null
    },
    {
      "provision_ref": "1:3",
      "chapter": "1",
      "section": "3",
      "content": "§ 3. Ansøgning om tilladelse til at foretage omsyn af køretøjer indgives til Færdselsstyrelsen via et særligt skema på www.virk.dk eller på et særligt skema, der rekvireres hos Færdselsstyrelsen. Stk. 2. Ansøgningen kan afvises, hvis den er udfyldt ulæseligt, fejlagtigt, eller ufuldstændigt. Stk. 3. Ansøgningen skal indeholde oplysning om virksomhedens navn, adresse og telefonnummer samt CVR-nummer og oplysning om eventuel selskabsform. Der skal tillige oplyses navn, adresse, telefonnummer og CPR-nummer på virksomhedens ejer (personligt drevet virksomhed) samt virksomhedens teknisk ansvarlige person. Stk. 4. Ansøgningen skal indeholde oplysning om, hvilken kategori af køretøjer virksomheden ønsker tilladelse til at foretage omsyn af, jf. § 1, stk. 4, samt oplysning om samtlige omsynssteder. Stk. 5. Ansøgningen skal desuden indeholde følgende: 1) Erklæring fra virksomhedens teknisk ansvarlige person om, at vedkommende er uddannet (køretøjs-)mekaniker eller har bestået anden relevant teknisk uddannelse på tilsvarende eller højere niveau, være i besiddelse af gyldigt kørekort til den eller de køretøjsarter, de skal omsyne og har gennemført og bestået det i § 13, stk. 1, nævnte kursus, samt oplysning om hos hvilken godkendt kursusvirksomhed, den teknisk ansvarlige person har gennemført kurset. 2) Erklæring fra virksomheden om, at virksomhedens teknisk ansvarlige person er ansat i virksomheden og har ledelsesbeføjelser, der kan sikre overholdelse af de forpligtelser, der påhviler den teknisk ansvarlige person i henhold til § 12. 3) Erklæring fra virksomhedens teknisk ansvarlige person om, at vedkommende ikke er umyndig, under værgemål efter værgemålslovens § 5, eller under samværgemål efter værgemålslovens § 7. 4) Erklæring fra virksomheden om, at virksomhedens ansatte, der foretager omsyn, er uddannede (køretøjs-)mekanikere. 5) Erklæring fra virksomheden, herunder virksomhedens ejer (personligt drevet virksomhed), og virksomhedens teknisk ansvarlige person om, at de pågældende indenfor de sidste 3 år ikke er dømt for overtrædelse af reglerne i lov om godkendelse og syn af køretøjer, eller regler udstedt i medfør heraf, og ej heller dømt for forhold, der er omfattet af straffeloven, herunder særligt straffelovens § 78, stk. 2. 6) Erklæring fra virksomhedens teknisk ansvarlige person om, at virksomheden på starttidspunktet har fuld rådighed over det i § 16, jf. bilag 2, nævnte udstyr, der svarer til den eller de kategorier af køretøjer virksomheden ønsker tilladelse til at omsyne. 7) Erklæring fra virksomhedens teknisk ansvarlige person om, at virksomheden er tilmeldt en af Færdselsstyrelsen godkendt reparationskontrolordning, jf. § 17, samt oplysning om kontrolinstansens navn. 8) Erklæring fra virksomheden om, at virksomheden ikke har betydelig forfalden gæld til det offentlige, hvorved forstås beløb på 50.000 kr. eller derover. 9) Erklæring fra den teknisk ansvarlige person om, at denne ikke har betydelig forfalden gæld til det offentlige, hvorved forstås beløb på 50.000 kr. eller derover. 10) Erklæring fra virksomhedens ejer (personligt drevet virksomhed) om, at vedkommende ikke har betydelig forfalden gæld til det offentlige, hvorved forstås beløb på 50.000 kr. eller derover. 11) Erklæring fra virksomheden om, at virksomheden ikke er under konkurs eller likvidation. 12) Erklæring fra virksomheden om, at virksomheden har en gyldig ansvarsforsikring, der omfatter omsynsarbejde, og som friholder køretøjsejere for tab, som vil kunne være en følge af et mangelfuldt eller fejlagtigt udført omsyn. 13) Erklæring fra virksomheden eller virksomhedens teknisk ansvarlige person om, at virksomheden har elektronisk kommunikationsudstyr, der kan kommunikere med Færdselsstyrelsens elektroniske kommunikationsudstyr.",
      "valid_from": "2008-08-11",
      "valid_to": null
    },
    {
      "provision_ref": "1:4",
      "chapter": "1",
      "section": "4",
      "content": "§ 4. Til brug for bedømmelsen af de af virksomhedens forhold, der har betydning for tilladelsen, kan Færdselsstyrelsens efter indhentet samtykke indhente oplysninger om virksomheden, virksomhedens ejer (personligt drevet virksomhed) og den teknisk ansvarlige person hos offentlige myndigheder, herunder om økonomiske og eventuelle strafbare forhold.",
      "valid_from": "2008-08-11",
      "valid_to": null
    },
    {
      "provision_ref": "1:5",
      "chapter": "1",
      "section": "5",
      "content": "§ 5. Tilladelse til at foretage omsyn af køretøjer skal nægtes, hvis virksomheden, virksomhedens ejer (personligt drevet virksomhed) eller den teknisk ansvarlige person er dømt for et strafbart forhold, der begrunder en nærliggende fare for misbrug af adgangen til at udøve omsynsvirksomhed, jf. straffelovens § 78, stk. 2, og § 5, stk. 4, i lov om godkendelse og syn af køretøjer. Stk. 2. Tilladelse til at foretage omsyn af køretøjer kan nægtes, hvis virksomheden/virksomhedens ejer (personligt drevet virksomhed), har udvist en sådan adfærd, at der er grund til at antage, at virksomheden ikke vil blive drevet på forsvarlig måde, jf. § 5, stk. 3, i lov om godkendelse og syn af køretøjer. Stk. 3. Tilladelse til at foretage omsyn kan nægtes, såfremt virksomheden, herunder virksomhedens ejer (personligt drevet virksomhed), og/eller virksomhedens teknisk ansvarlige person ikke ved ansøgningen meddeler Færdselsstyrelsen det i § 4 nævnte samtykke. Stk. 4. Tilladelse til at foretage omsyn kan nægtes, hvis det må antages, at virksomheden ikke vil kunne udøve omsynsvirksomheden på forsvarlig måde. Stk. 5. Ved afslag efter stk. 1 finder straffelovens § 78, stk. 3, tilsvarende anvendelse.",
      "valid_from": "2008-08-11",
      "valid_to": null
    },
    {
      "provision_ref": "2:6",
      "chapter": "2",
      "section": "6",
      "content": "§ 6. En virksomhed, der af Færdselsstyrelsen har fået tilladelse til at foretage omsyn af køretøjer, skal overholde de i § 6, stk. 3, samt §§ 7-16, §§ 21-23 og § 26, stk. 2, anførte vilkår og skal til enhver tid fortsat overholde de i § 2, nr. 1-12 anførte betingelser. Stk. 2. Færdselsstyrelsen kan indhente oplysninger fra offentlige myndigheder samt anmode virksomheden om oplysninger med henblik på vurdering af, om de i stk. 1 nævnte krav er opfyldt. Stk. 3. Såfremt de af Færdselsstyrelsen fastsatte betingelser for meddelelse af tilladelse eller vilkårene herfor ændres, efter at en virksomhed har opnået tilladelse til at foretage omsyn af køretøjer, giver Færdselsstyrelsen virksomheden en rimelig frist til at dokumentere, at virksomheden opfylder de ændrede krav.",
      "valid_from": "2008-08-11",
      "valid_to": null
    },
    {
      "provision_ref": "2:7",
      "chapter": "2",
      "section": "7",
      "content": "§ 7. Ved godkendelse af et køretøj ved omsyn følges vilkårene i denne bekendtgørelse samt reglerne i bekendtgørelse om godkendelse og syn af køretøjer, bekendtgørelse om detailforskrifter for køretøjers indretning og udstyr, Vejledning om syn af køretøjer samt Færdselsstyrelsens meddelelser om køretøjers indretning og udstyr m.v.",
      "valid_from": "2008-08-11",
      "valid_to": null
    },
    {
      "provision_ref": "2:8",
      "chapter": "2",
      "section": "8",
      "content": "§ 8. Når et køretøj er blevet godkendt af omsynsvirksomheden, skal godkendelsen indberettes elektronisk til Færdselsstyrelsen umiddelbart efter godkendelsen. Stk. 2. Køretøjet skal forblive på virksomhedens område i mindst 5 minutter efter, at køretøjets godkendelse er blevet indberettet til Færdselsstyrelsen, jf. dog stk. 3. Stk. 3. Såfremt Færdselsstyrelsen inden for de i stk. 2 nævnte 5 minutter meddeler, at køretøjet er udtaget til kontrol i henhold til reparationskontrolordningen eller til Færdselsstyrelsens stikprøvekontrol, skal køretøjet forblive på virksomhedens område indtil kontrollen er foretaget, dog maksimalt 1 time fra godkendelsen er indberettet til Færdselsstyrelsen.",
      "valid_from": "2008-08-11",
      "valid_to": null
    },
    {
      "provision_ref": "2:9",
      "chapter": "2",
      "section": "9",
      "content": "§ 9. Tilladelsen, eller en kopi heraf, skal være anbragt på et for omsynsvirksomhedens kunder synligt sted i umiddelbar nærhed af indgangen til omsynsstedet, eller et andet tilsvarende sted i virksomheden, hvor tilladelsen er lige så synlig for kunderne. Stk. 2. Hvis tilladelsen beskadiges eller bortkommer fra omsynsvirksomheden, skal tilladelsesindehaveren straks anmode Færdselsstyrelsen om en ny. Stk. 3. Tilladelsen kan ikke overdrages.",
      "valid_from": "2008-08-11",
      "valid_to": null
    },
    {
      "provision_ref": "2:10",
      "chapter": "2",
      "section": "10",
      "content": "§ 10. Ændringer i omsynsvirksomhedens selskabsstruktur og øvrige forretningsforhold, ansættelsesforhold for virksomhedens teknisk ansvarlige person, eller ændringer i andre af de forhold, hvorom erklæring er en forudsætning for tilladelsens udstedelse, jf. § 3, skal omgående forelægges Færdselsstyrelsen til godkendelse, med henblik på tilladelsens fortsatte gyldighed.",
      "valid_from": "2008-08-11",
      "valid_to": null
    },
    {
      "provision_ref": "2:11",
      "chapter": "2",
      "section": "11",
      "content": "§ 11. Den person, der er ansat i en omsynsvirksomhed som virksomhedens teknisk ansvarlige person, må ikke uden særlig tilladelse fra Færdselsstyrelsen samtidig drive anden selvstændig virksomhed, som er omfattet af tilladelseskravet i lov om godkendelse og syn af køretøjer, eller være ansat i anden virksomhed, der foretager sådant arbejde.",
      "valid_from": "2008-08-11",
      "valid_to": null
    },
    {
      "provision_ref": "2:12",
      "chapter": "2",
      "section": "12",
      "content": "§ 12. Omsynsvirksomhedens teknisk ansvarlige person skal: 1) give medarbejderne instruktioner om arbejdets udførelse og føre fornødent tilsyn med dette, 2) sikre sig, at der er nødvendigt og korrekt fungerende udstyr, jf. § 16, 3) sikre sig, at omsynsvirksomheden til enhver tid har adgang til en ajourført samling af relevante forskrifter og bestemmelser, herunder navnlig bekendtgørelse om godkendelse og syn af køretøjer, bekendtgørelse om detailforskrifter for køretøjers indretning og udstyr, Vejledning om syn af køretøjer og Færdselsstyrelsens meddelelser om køretøjers indretning og udstyr m.v., 4) sikre sig, at arbejdet udføres i nøje overensstemmelse med de gældende regler, 5) sikre sig, at omsynsvirksomheden er tilmeldt en reparationskontrolordning, jf. § 2, nr. 5, at denne fungerer i praksis, samt at der træffes fornødne foranstaltninger på baggrund af rapporter fra kontrolinstansen.",
      "valid_from": "2008-08-11",
      "valid_to": null
    },
    {
      "provision_ref": "2:13",
      "chapter": "2",
      "section": "13",
      "content": "§ 13. Virksomhedens teknisk ansvarlige person skal være uddannet (køretøjs-)mekaniker eller have bestået anden relevant teknisk uddannelse på tilsvarende eller højere niveau. Den teknisk ansvarlige person skal desuden have gennemgået et kursus med en varighed på mindst 3 dage og som afsluttes med en bestået prøve i de emner, der fremgår af bilag 1. Herudover skal teknisk ansvarlige person gennemføre efteruddannelse i det omfang, der er nødvendigt for at kunne foretage omsynene tilfredsstillende. Stk. 2. Det i stk. 1 nævnte kursus skal være gennemført hos en virksomhed, som er godkendt af Færdselsstyrelsen til at gennemføre kurser for teknisk ansvarlige personer. Stk. 3. Færdselsstyrelsen publicerer løbende på Færdselsstyrelsens hjemmeside, www.fstyr.dk, en fortegnelse over hvilke virksomheder, der i henhold til stk. 2, er godkendt til at gennemføre kurser for teknisk ansvarlige personer. Stk. 4. Færdselsstyrelsen fastsætter nærmere vilkår for anerkendelse af udenlandske erhvervsmæssige kvalifikationer",
      "valid_from": "2008-08-11",
      "valid_to": null
    },
    {
      "provision_ref": "2:14",
      "chapter": "2",
      "section": "14",
      "content": "§ 14. Forvaltningslovens kapitel 2, 4, 5, 6, 7 og offentlighedslovens kapitel 2, 3 og 4 finder anvendelse i forbindelse med omsyn. Stk. 2. En omsynsvirksomhed må ikke omsyne køretøjer, som virksomheden ejer eller bruger eller på anden måde råder over eller har væsentlig økonomisk interesse i.",
      "valid_from": "2008-08-11",
      "valid_to": null
    },
    {
      "provision_ref": "2:15",
      "chapter": "2",
      "section": "15",
      "content": "§ 15. For hvert foretaget omsyn betaler omsynsvirksomheden til Færdselsstyrelsen et gebyr på 22 kr. Stk. 2. Færdselsstyrelsen fastlægger nærmere bestemmelser om opkrævning af gebyrer. Stk. 3. Såfremt gebyrerne ikke betales rettidigt, tillægges renter i overensstemmelse med rentelovens regler for rente af pengekrav på formuerettens område, jf. § 15, stk. 1, i lov om godkendelse og syn af køretøjer. Stk. 4. Sker indbetaling af gebyrerne ikke rettidigt, udskrives der erindringsskrivelse. For udskrivning af erindringsskrivelse opkræves et gebyr, der inddrives på samme måde som rentetillæg i stk. 3. Stk. 5. Bliver gebyrerne i henhold til stk. 1 med tillæg af eventuelt rykkergebyr i henhold til stk. 4 fortsat ikke betalt, oversendes gebyrkravet til inkasso, og Færdselsstyrelsen kan tilbagekalde tilladelsen til at foretage omsyn jf. § 28.",
      "valid_from": "2008-08-11",
      "valid_to": null
    },
    {
      "provision_ref": "2:16",
      "chapter": "2",
      "section": "16",
      "content": "§ 16. Omsynsvirksomheder skal have fuld rådighed over det udstyr og opfylde de krav hertil, der fremgår af bilag 2. Stk. 2. Omsynsvirksomheder må kun omsyne og godkende et køretøj, hvis omsynsvirksomheden anvender det i stk. 1 nævnte udstyr, der er relevant for det pågældende køretøj og i øvrigt råder over og anvender det nødvendige udstyr til at sikre korrekt bedømmelse af afhjælpningen af de konstaterede fejl.",
      "valid_from": "2008-08-11",
      "valid_to": null
    },
    {
      "provision_ref": "3:17",
      "chapter": "3",
      "section": "17",
      "content": "§ 17. Færdselsstyrelsen kan godkende virksomheder til at udføre reparationskontrol, jf. § 2, stk. 1, nr. 5. Styrelsen kan efter ansøgning godkende kontrolinstansers reparationskontrolordninger, såfremt reparationskontrolordningerne opfylder de i stk. 2-4 samt § 18 anførte krav. Stk. 2. En reparationskontrolordning skal indeholde en udstyrskontrol, der omfatter en sporbar kalibrering af måleudstyr. Stk. 3. En reparationskontrolordning skal være omfattet af et kvalitetsstyringssystem, der sikrer, at reparationskontrolordningen kontrollerer, at omsynsvirksomheder fungerer i overensstemmelse med denne bekendtgørelse. Stk. 4. Kvalitetsstyringssystemet skal dokumenteres i form af en manual eller en samling af dokumenter, der på systematisk og overskuelig måde redegør for forholdsregler, procedurer og instruktioner.",
      "valid_from": "2008-08-11",
      "valid_to": null
    },
    {
      "provision_ref": "3:18",
      "chapter": "3",
      "section": "18",
      "content": "§ 18. I en reparationskontrolordning skal der på hvert omsynssted foretages 2 uanmeldte kontrolbesøg hvert år med henblik på 1) kontrol af, at oplysning om udbedring af fejl for en omsynet bil er korrekt, og 2) kontrol af, at det i bilag 2 nævnte udstyr er til stede og fungerer korrekt. Stk. 2. For hvert kontrolbesøg skal der udarbejdes en rapport, der indledningsvis skal angive vurderingen ”tilfredsstillende” eller ”utilfredsstillende”. Stk. 3. Rapporten skal indeholde forslag til foranstaltninger, som omsynsvirksomheden skal træffe for at opfylde vilkårene. Stk. 4. Rapporten afleveres til omsynsvirksomheden og der sendes elektronisk genpart til Færdselsstyrelsen med angivelse af omsynsvirksomhedens tilladelsesnummer.",
      "valid_from": "2008-08-11",
      "valid_to": null
    },
    {
      "provision_ref": "3:19",
      "chapter": "3",
      "section": "19",
      "content": "§ 19. Færdselsstyrelsen publicerer løbende på Færdselsstyrelsens hjemmeside, www.fstyr.dk, en fortegnelse over godkendte reparationskontrolordninger.",
      "valid_from": "2008-08-11",
      "valid_to": null
    },
    {
      "provision_ref": "3:20",
      "chapter": "3",
      "section": "20",
      "content": "§ 20. Færdselsstyrelsen foretager tilsyn med omsynsvirksomheder. Tilsynet består af et administrativt tilsyn (vurdering af klagesager og anmeldelser, kontrol af virksomhedsoplysninger m.m.) og praktisk tilsyn (kontrolbesøg hos virksomheden).",
      "valid_from": "2008-08-11",
      "valid_to": null
    },
    {
      "provision_ref": "3:21",
      "chapter": "3",
      "section": "21",
      "content": "§ 21. Omsynsvirksomheden skal efter anmodning meddele Færdselsstyrelsen enhver oplysning om virksomheden, som har betydning for den af Færdselsstyrelsen udstedte tilladelse.",
      "valid_from": "2008-08-11",
      "valid_to": null
    },
    {
      "provision_ref": "3:22",
      "chapter": "3",
      "section": "22",
      "content": "§ 22. Færdselsstyrelsen kan til enhver tid mod behørig legitimation og uden retskendelse foranstalte uanmeldt tilsyn med omsynsvirksomheden, herunder kontrol af om de køretøjer, der har været til eller er under omsyn hos tilladelsesindehaveren, og som befinder sig på dennes område, er omsynet korrekt.",
      "valid_from": "2008-08-11",
      "valid_to": null
    },
    {
      "provision_ref": "3:23",
      "chapter": "3",
      "section": "23",
      "content": "§ 23. Omsynsvirksomheden skal efter anmodning meddele alle oplysninger, som er nødvendige for udførelse af de tilsynsopgaver, der er omfattet af bekendtgørelsen. Stk. 2. Omsynsvirksomheden skal efter anmodning stille lokaliteter og udstyr til rådighed for Færdselsstyrelsens tekniske undersøgelser. Stk. 3. Såfremt der er begrundet mistanke om, at en virksomhed groft eller gentagne gange overtræder vilkårene for at drive omsynsvirksomhed, kan Færdselsstyrelsen føre skærpet tilsyn med virksomheden i en periode, jf. i øvrigt § 28 om tilbagekaldelse af tilladelse.",
      "valid_from": "2008-08-11",
      "valid_to": null
    },
    {
      "provision_ref": "3:24",
      "chapter": "3",
      "section": "24",
      "content": "§ 24. Færdselsstyrelsen kan ved et tilsynsbesøg tilbagekalde en godkendelse af et køretøj, såfremt der er begået en grov fejl ved godkendelsen.",
      "valid_from": "2008-08-11",
      "valid_to": null
    },
    {
      "provision_ref": "3:25",
      "chapter": "3",
      "section": "25",
      "content": "§ 25. Færdselsstyrelsen meddeler omsynsvirksomheden resultatet af tilsynet umiddelbart efter at tilsynet har fundet sted.",
      "valid_from": "2008-08-11",
      "valid_to": null
    },
    {
      "provision_ref": "4:26",
      "chapter": "4",
      "section": "26",
      "content": "§ 26. En tilladelse til at foretage omsyn bortfalder, jf. § 7 i lov om godkendelse og syn af køretøjer, hvis: 1) virksomheden ophører med at drive omsynsvirksomhed, 2) virksomheden, kommer under konkursbehandling eller likvidation, 3) den teknisk ansvarlige persons tilknytning til virksomheden ophører, 4) virksomhedens ejer, eller hvis der er tale om en juridisk person, medlemmer af bestyrelsen eller direktionen, eller den teknisk ansvarlige person får konstateret forfalden gæld til det offentlige på 100.000 kr. eller derover. Stk. 2. Såfremt grundlaget for et bortfald af en tilladelse i henhold til stk. 1 er til stede, skal virksomheden straks underrette Færdselsstyrelsen herom.",
      "valid_from": "2008-08-11",
      "valid_to": null
    },
    {
      "provision_ref": "4:27",
      "chapter": "4",
      "section": "27",
      "content": "§ 27. Den, som udøver omsynsvirksomhed, kan ved dom for strafbart forhold frakendes retten til fortsat at udøve denne virksomhed eller til at udøve den under visse former, hvis det udviste forhold begrunder en nærliggende fare for misbrug heraf, jf. straffelovens § 79.",
      "valid_from": "2008-08-11",
      "valid_to": null
    },
    {
      "provision_ref": "4:28",
      "chapter": "4",
      "section": "28",
      "content": "§ 28. Færdselsstyrelsen kan tilbagekalde en tilladelse til at foretage omsyn, hvis indehaveren af tilladelsen groft eller gentagne gange har overtrådt vilkårene i tilladelsen, herunder om korrekt indhold og gennemførelse af omsyn, jf. § 8 i lov om godkendelse og syn af køretøjer. Stk. 2. En tilladelse kan tilbagekaldes, såfremt omsynsvirksomheden eller virksomhedens teknisk ansvarlige person, har betydelig forfalden gæld til det offentlige, hvorved forstås beløb på 50.000 kr. eller derover, og på trods heraf har underskrevet en erklæring herom, jf. § 3, stk. 5, nr. 9 og 10. Stk. 3. En tilladelse kan tilbagekaldes, såfremt virksomheden, herunder virksomhedens ejer (personligt drevet virksomhed), og/eller virksomhedens teknisk ansvarlige person ikke vil meddele Færdselsstyrelsen det i § 4 nævnte samtykke. Stk. 4. En tilladelse kan tilbagekaldes for en bestemt periode eller indtil videre. Stk. 5. Færdselsstyrelsen fastsætter nærmere regler om, hvornår en virksomhed igen efter ansøgning kan få en tilladelse til at foretage omsyn. Stk. 6. En afgørelse om tilbagekaldelse efter stk. 1-3, kan af den virksomhed, som afgørelsen vedrører, forlanges indbragt for domstolene. Anmodning om indbringelse for domstolene skal fremsættes over for Færdselsstyrelsen senest 4 uger efter, at afgørelsen er meddelt den pågældende virksomhed. Afgørelsen skal indeholde oplysning herom. Færdselsstyrelsen anlægger sag mod den pågældende efter retsplejelovens regler om borgerlige sager. Stk. 7. Anmodning om sagsanlæg vedrørende tilbagekaldelse har ikke opsættende virkning medmindre retten ved kendelse bestemmer, at den pågældende virksomhed under sagens behandling skal have adgang til at foretage omsyn. Ankes en dom, hvorved en tilbagekaldelse af en tilladelse ikke findes lovlig, kan den ret, der har afsagt dommen, eller den ret, hvortil sagen er indbragt, bestemme, at foretagelse af omsyn ikke må ske under ankesagens behandling.",
      "valid_from": "2008-08-11",
      "valid_to": null
    },
    {
      "provision_ref": "4:29",
      "chapter": "4",
      "section": "29",
      "content": "§ 29. En virksomhed, der ikke har tilladelse til at foretage omsyn, eller hvis tilladelse er bortfaldet eller tilbagekaldt, jf. §§ 26-28, må ikke betegne sig som omsynsvirksomhed eller på anden måde foretage noget, der er egnet til at vække forestilling om, at en sådan tilladelse haves.",
      "valid_from": "2008-08-11",
      "valid_to": null
    },
    {
      "provision_ref": "5:30",
      "chapter": "5",
      "section": "30",
      "content": "§ 30. Efter ansøgning kan en omsynsvirksomhed få midlertidig tilladelse til at fortsætte som omsynsvirksomhed, såfremt: 1) Omsynsvirksomhedens teknisk ansvarlige person er afgået ved døden, eller på anden måde ved længerevarende (mere end 4 uger) sygdom eller lignende, er blevet ude af stand til at varetage de funktioner, der ved tilladelsens udstedelse er forudsat bestridt af den pågældende. 2) Omsynsvirksomhedens teknisk ansvarlige person er fratrådt sin stilling, jf. stk. 2. Stk. 2. Hvor en virksomheds teknisk ansvarlige person er fratrådt sin stilling, kan dispensation gives i op til to måneder indtil virksomheden har ansat en ny teknisk ansvarlig person. I særlige tilfælde kan dispensationen efter ansøgning forlænges i op til fire måneder i alt, såfremt omsyningsvirksomheden udpeger en stedfortræder. Stedfortræder skal opfylde kravene som teknisk ansvarlig.",
      "valid_from": "2008-08-11",
      "valid_to": null
    },
    {
      "provision_ref": "6:31",
      "chapter": "6",
      "section": "31",
      "content": "§ 31. Overtrædelse af § 1, stk. 1, § 6, stk. 1, § 7-12, nr. 2 og 4, § 13, stk. 1 og 2, § 15, stk. 1, § 16, § 17, stk. 2, § 18, § 21, § 23, § 26, stk. 2 og § 29 kan straffes med bøde. Stk. 2. Der kan pålægges selskaber m.v. (juridiske personer) strafansvar efter reglerne i straffelovens 5. kapitel.",
      "valid_from": "2008-08-11",
      "valid_to": null
    },
    {
      "provision_ref": "6:32",
      "chapter": "6",
      "section": "32",
      "content": "§ 32. Færdselsstyrelsens afgørelser truffet efter denne bekendtgørelse kan ikke indbringes for transportministeren eller anden administrativ myndighed.",
      "valid_from": "2008-08-11",
      "valid_to": null
    },
    {
      "provision_ref": "6:33",
      "chapter": "6",
      "section": "33",
      "content": "§ 33. Bekendtgørelsen træder i kraft den 15. august 2008. Stk. 2. Samtidig ophæves Færdselsstyrelsens bekendtgørelse nr. 763 af 8. juli 2004 om virksomheder, der foretager omsyn af køretøjer (omsynsvirksomheder).",
      "valid_from": "2008-08-11",
      "valid_to": null
    }
  ],
  "definitions": [
    {
      "term": "omsyn",
      "definition": "en teknisk kontrol af, om de ved syn konstaterede fejl ved et køretøj er udbedret",
      "source_provision": "1:1"
    }
  ]
}
