{
  "id": "2008:1022",
  "type": "statute",
  "title": "Bekendtgørelse af lov om fremstilling, præsentation og salg af tobaksvarer",
  "short_name": "LBK H#LOKDOK03",
  "status": "in_force",
  "issued_date": "2008-10-21",
  "url": "https://www.retsinformation.dk/eli/lta/2008/1022/xml",
  "description": "Retsinformation source. DocumentId=BK000346; AccessionNumber=A20080102229; Characters preserved in NFC; ASCII fallback used only for key/file generation.",
  "provisions": [
    {
      "provision_ref": "1:1",
      "chapter": "1",
      "section": "1",
      "content": "§ 1. Loven gælder for tobaksvarer, hvorved forstås varer, der er bestemt til at ryges, indsnuses, suttes eller tygges, hvis de, også kun delvis, er fremstillet af tobak, uanset om den er genetisk modificeret."
    },
    {
      "provision_ref": "1:2",
      "chapter": "1",
      "section": "2",
      "content": "§ 2. I denne lov forstås ved 1) »tjære«: nikotinfri anhydrid kondensat af ufiltreret røg, 2) »nikotin«: nikotinalkaloider, 3) »tilsætningsstof«: alle stoffer eller alle bestanddele undtagen tobaksblade eller andre naturlige eller uforarbejdede tobaksplantedele, der anvendes ved fremstilling eller tilberedning af tobaksvarer, og som genfindes i det endelige produkt i uændret eller ændret form, herunder papir, filter, blæk og klæbemiddel."
    },
    {
      "provision_ref": "2:3",
      "chapter": "2",
      "section": "3",
      "content": "§ 3. Ministeren for sundhed og forebyggelses skal fastsætte grænseværdier for det maksimale indhold af tjære, nikotin og kulilte i cigaretter, der fremstilles eller bringes i omsætning på det danske marked, med henblik på at gennemføre EF-retsakter om dette. Stk. 2. Ministeren for sundhed og forebyggelse kan fastsætte grænseværdier for det maksimale indhold af tjære, nikotin og kulilte i andre tobaksprodukter end cigaretter, der fremstilles eller bringes i omsætning på det danske marked, med henblik på at gennemføre EF-retsakter om dette."
    },
    {
      "provision_ref": "3:4",
      "chapter": "3",
      "section": "4",
      "content": "§ 4. Ministeren for sundhed og forebyggelse skal fastsætte bestemmelser om målemetoder til at måle indholdet af tjære, nikotin og kulilte i cigaretter, om kontrollen heraf samt om definitionerne i tilknytning hertil med henblik på gennemførelse af EF-retsakter om dette."
    },
    {
      "provision_ref": "3:5",
      "chapter": "3",
      "section": "5",
      "content": "§ 5. Den virksomhed, der er omhandlet i § 4, skal udføres eller kontrolleres af prøvningslaboratorier, som er akkrediteret af DANAK, Dansk Akkreditering, eller af et tilsvarende akkrediteringsorgan. Stk. 2. DANAK eller et tilsvarende akkrediteringsorgan fører tilsyn med de akkrediterede prøvningslaboratorier her i landet."
    },
    {
      "provision_ref": "3:6",
      "chapter": "3",
      "section": "6",
      "content": "§ 6. Ministeren for sundhed og forebyggelse kan bestemme, at tobaksfabrikanter eller -importører udfører enhver anden prøve med henblik på at 1) bestemme mængden af andre stoffer, der afgives af deres tobaksvarer, opdelt på varemærke og type samt 2) vurdere disse stoffers sundhedsmæssige virkning, herunder deres afhængighedsskabende virkning. Stk. 2. Ministeren for sundhed og forebyggelse kan bestemme, at de prøver, der er nævnt i stk. 1, udføres eller kontrolleres af godkendte prøvningslaboratorier, jf. § 5. Stk. 3. Ministeren for sundhed og forebyggelse kan bestemme, at resultaterne af de prøver, der udføres i henhold til stk. 1, skal forelægges for ministeren for sundhed og forebyggelse en gang om året eller, hvis varespecifikationerne ikke er ændret, med længere intervaller. Stk. 4. Ministeren for sundhed og forebyggelse sørger for, at de oplysninger, som fremkommer i medfør af stk. 1, offentliggøres. Dette gælder dog ikke oplysninger, der kan udgøre en produktionshemmelighed."
    },
    {
      "provision_ref": "4:7",
      "chapter": "4",
      "section": "7",
      "content": "§ 7. Cigaretter, der bringes i omsætning på det danske marked, skal på den ene side af cigaretpakken være påtrykt oplysning om cigaretternes indhold af tjære, nikotin og kulilte målt i overensstemmelse med bestemmelser fastsat i medfør af § 4, således at mindst 10 pct. af den pågældende flade er dækket. Stk. 2. Ministeren for sundhed og forebyggelse kan fastsætte bestemmelser til gennemførelse af EF-retsakter om, at reglen i stk. 1 også gælder for 1) andre tobaksvarer end cigaretter og 2) andre indholdsstoffer end tjære, nikotin og kulilte."
    },
    {
      "provision_ref": "4:8",
      "chapter": "4",
      "section": "8",
      "content": "§ 8. Alle tobaksvarepakker skal være forsynet med en af følgende generelle advarsler: 1) »Rygning kan dræbe« eller 2) »Rygning er yderst skadelig for dig og dine omgivelser«. Stk. 2. Bestemmelsen i stk. 1 gælder dog ikke for røgfri tobak, der skal være forsynet med følgende advarsel: »Denne tobaksvare kan være sundhedsskadelig og er afhængighedsskabende«. Stk. 3. De generelle advarsler, der er nævnt i stk. 1, skal begge anvendes, og det skal sikres, at de udskiftes og påtrykkes regelmæssigt. Stk. 4. De i stk. 1 nævnte generelle advarsler og den i stk. 2 nævnte advarsel skal trykkes på den ene af de mest synlige af pakkens sider. Stk. 5. Hvis tobaksvarepakkerne er dækket af ydre emballage, der anvendes ved detailsalg af varen, skal de i stk. 1 nævnte advarsler og den i stk. 2 nævnte advarsel også trykkes på denne emballage, med mindre emballagen er gennemsigtig."
    },
    {
      "provision_ref": "4:9",
      "chapter": "4",
      "section": "9",
      "content": "§ 9. Ministeren for sundhed og forebyggelse skal fastsætte bestemmelser om, at alle tobaksvarepakker skal være forsynet med en specifik advarsel, og fastsætte nærmere regler for anbringelsen og udformningen af disse advarsler, samt hvor ofte de skal udskiftes, med henblik på gennemførelse af EF-retsakter om dette. Stk. 2. Ministeren for sundhed og forebyggelse kan fastsætte bestemmelser om yderligere advarsler i form af farvefotografier eller andre illustrationer med henblik på gennemførelse af EF-retsakter om dette."
    },
    {
      "provision_ref": "4:10",
      "chapter": "4",
      "section": "10",
      "content": "§ 10. Den generelle advarsel, der er nævnt i § 8, stk. 1, og den advarsel, der er nævnt i § 8, stk. 2, skal dække mindst 30 pct. af fladen på den pågældende side. Stk. 2. Den specifikke advarsel, der er nævnt i § 9, stk. 1, skal dække mindst 40 pct. af fladen på den pågældende side. Stk. 3. På pakker, der er bestemt til andre produkter end cigaretter, hvor den mest synlige overflade er større end 75 cm 2 , skal advarslen, der er nævnt i § 8, stk. 1, og i § 9, stk. 1, dække mindst 22,5 cm 2 af overfladen."
    },
    {
      "provision_ref": "4:11",
      "chapter": "4",
      "section": "11",
      "content": "§ 11. De advarsler og indholdsoplysninger, der skal angives i henhold til § 7, stk. 1, § 8, stk. 1 og 2, samt i henhold til bestemmelser fastsat i medfør af § 9, stk. 1, skal anføres således: 1) Trykt med sort, fed skrift i skrifttypen Helvetica på hvid baggrund. 2) Der skal anvendes en skriftstørrelse, der sikrer, at den størst mulige andel af det område, der er forbeholdt den pågældende tekst, bliver udfyldt. 3) Med små bogstaver, undtagen tekstens begyndelsesbogstav, og når det er krævet af grammatiske grunde. 4) Centreret på det område, hvor den pågældende tekst skal trykkes, parallelt med pakkens overkant. 5) Omkranset af en sort kant, der er mindst 3 mm og højst 4 mm bred, og som på ingen måde forstyrrer den pågældende advarsel eller information. 6) På dansk. Stk. 2. Bestemmelsen i stk. 1, nr. 5, gælder ikke for røgfri tobak. Stk. 3. Ministeren for sundhed og forebyggelse kan fastsætte nærmere regler for så vidt angår bestemmelsen i stk. 1, nr. 5."
    },
    {
      "provision_ref": "4:12",
      "chapter": "4",
      "section": "12",
      "content": "§ 12. Det er forbudt at trykke advarselsteksterne på pakkens banderole, jf. § 7, stk. 1, § 8, stk. 1 og 2, samt § 9, stk. 1. Stk. 2. De tekster, der er nævnt i § 7, stk. 1, i § 8, stk. 1 og 2, samt i bestemmelser fastsat i medfør af § 9, stk. 1, skal trykkes på en sådan måde, at de ikke kan fjernes eller slettes. Stk. 3. De tekster, der er nævnt i § 7, stk. 1, i § 8, stk. 1 og 2, samt i bestemmelser fastsat i medfør af § 9, stk. 1, må ikke skjules, tildækkes eller brydes af andre påskrifter eller billeder eller ved åbning af pakken. Stk. 4. Ved andre tobaksvarer end cigaretter kan teksterne anbringes ved hjælp af selvklæbende mærkater, forudsat at disse mærkater ikke kan fjernes."
    },
    {
      "provision_ref": "4:13",
      "chapter": "4",
      "section": "13",
      "content": "§ 13. I forbindelse med de i § 8, stk. 1 og 2, samt § 9, stk. 1 og 2, nævnte advarsler kan det uden for rammen med advarslen oplyses, at advarslen hidrører fra »Europa-Parlamentet og EU-Rådet«."
    },
    {
      "provision_ref": "4:14",
      "chapter": "4",
      "section": "14",
      "content": "§ 14. Ministeren for sundhed og forebyggelse skal fastsætte bestemmelser om, at tobaksvarer mærkes på de enkelte pakker, således at sted og tidspunkt for fremstillingen kan fastslås, samt fastsætte nærmere bestemmelser om den tekniske gennemførelse af denne mærkning med henblik på gennemførelse af EF-retsakter om dette."
    },
    {
      "provision_ref": "5:15",
      "chapter": "5",
      "section": "15",
      "content": "§ 15. Tobaksfabrikanter og -importører skal til ministeren for sundhed og forebyggelse indsende en liste over alle de tilsætningsstoffer og mængden heraf, som anvendes ved fremstillingen af deres tobaksvarer, opdelt på varemærke og type. Stk. 2. Den i stk. 1 nævnte liste skal ledsages af en erklæring om, hvorfor de pågældende tilsætningsstoffer indgår i disse tobaksvarer. Den skal oplyse om tilsætningsstoffernes funktion og kategori. Stk. 3. Den i stk. 1 nævnte liste skal indeholde alle de toksikologiske oplysninger, som producenten eller importøren har til rådighed om disse tilsætningsstoffer, før og efter forbrændingen, alt efter hvad der er relevant. Stk. 4. De tilsætningsstoffer, der indgår i den pågældende tobaksvare, skal opføres på den i stk. 1 nævnte liste i rækkefølge efter faldende vægt. Stk. 5. De oplysninger, der er nævnt i stk. 1-4, skal indsendes til ministeren for sundhed og forebyggelse en gang om året, første gang den 31. december 2002."
    },
    {
      "provision_ref": "5:16",
      "chapter": "5",
      "section": "16",
      "content": "§ 16. Ministeren for sundhed og forebyggelse kan bestemme, hvilke tilsætningsstoffer det er tilladt at anvende i tobaksvarer med henblik på gennemførelse af EF-retsakter om dette. Stk. 2. Ministeren for sundhed og forebyggelse kan midlertidigt fastsætte regler, der forbyder brugen af tilsætningsstoffer, som forstærker tobaksvarernes afhængighedsskabende egenskaber."
    },
    {
      "provision_ref": "5:17",
      "chapter": "5",
      "section": "17",
      "content": "§ 17. Ministeren for sundhed og forebyggelse sørger for, at de oplysninger, som fremkommer i medfør af § 15, herunder en liste over tilsætningsstoffer for hver vare med angivelse af indholdet af tjære, nikotin og kulilte, offentliggøres. Dette gælder dog ikke oplysninger om specifikke produktformler, der kan udgøre en produktionshemmelighed."
    },
    {
      "provision_ref": "6:18",
      "chapter": "6",
      "section": "18",
      "content": "§ 18. Ministeren for sundhed og forebyggelse skal fastsætte nærmere regler om, at bestemte tekster, navne, varemærker, billeder og figurer eller andre tegn, der antyder, at en bestemt tobaksvare er mindre skadelig end andre, ikke må anvendes på tobaksvarers emballage, med henblik på gennemførelse af EF-retsakter om dette. Stk. 2. De i stk. 1 nævnte regler er ikke til hinder for, at der på tobaksvarers emballage påtrykkes oplysninger om indholdet, jf. § 7."
    },
    {
      "provision_ref": "7:19",
      "chapter": "7",
      "section": "19",
      "content": "§ 19. Salg af pulveriseret tobak i form af snus pakket i porøse portionsbreve eller lignende til indlægning i mundhulen er ikke tilladt."
    },
    {
      "provision_ref": "8:20",
      "chapter": "8",
      "section": "20",
      "content": "§ 20. Ministeren for sundhed og forebyggelse kan bemyndige en institution under Ministeriet for Sundhed og Forebyggelse til at udøve sine beføjelser efter loven. Stk. 2. Ministeren for sundhed og forebyggelse kan fastsætte regler om adgang til at påklage afgørelser, der er truffet i henhold til bemyndigelse efter stk. 1, herunder at afgørelser ikke skal kunne indbringes for højere administrativ myndighed."
    },
    {
      "provision_ref": "8:21",
      "chapter": "8",
      "section": "21",
      "content": "§ 21. Med bøde straffes den, der 1) overtræder § 5, stk. 1, § 7, stk. 1, § 8, stk. 1-5, § 10, stk. 1-3, § 11, stk. 1, § 12, stk. 1-4, § 15, stk. 1-5, eller § 19 samt 2) overtræder bestemmelser fastsat i medfør af lovens § 3, stk.1 og 2, § 4, § 6, stk. 1-3, § 7, stk. 2, § 9, stk. 1 og 2, § 11, stk. 3, § 14, § 16 eller § 18, stk. 1. Stk. 2. Der kan pålægges selskaber m.v. (juridiske personer) strafansvar efter reglerne i straffelovens 5. kapitel."
    },
    {
      "provision_ref": "9:22",
      "chapter": "9",
      "section": "22",
      "content": "§ 22. Loven træder i kraft den 30. september 2002. Stk. 2. (Overgangsbestemmelser i lov nr. 375 af 6. juni 2002 er udeladt) Stk. 3. (Udeladt) Stk. 4. (Udeladt) Stk. 5. Samtidig med lovens ikrafttræden ophæves lov nr. 426 af 13. juni 1990 om mærkning af tobaksvarer, om tjæreindhold i cigaretter og om forbud mod salg af visse snus­to­baks­va­rer."
    },
    {
      "provision_ref": "9:23",
      "chapter": "9",
      "section": "23",
      "content": "§ 23. Loven gælder ikke for Færøerne og Grønland."
    }
  ],
  "provision_versions": [
    {
      "provision_ref": "1:1",
      "chapter": "1",
      "section": "1",
      "content": "§ 1. Loven gælder for tobaksvarer, hvorved forstås varer, der er bestemt til at ryges, indsnuses, suttes eller tygges, hvis de, også kun delvis, er fremstillet af tobak, uanset om den er genetisk modificeret.",
      "valid_from": "2008-10-21",
      "valid_to": null
    },
    {
      "provision_ref": "1:2",
      "chapter": "1",
      "section": "2",
      "content": "§ 2. I denne lov forstås ved 1) »tjære«: nikotinfri anhydrid kondensat af ufiltreret røg, 2) »nikotin«: nikotinalkaloider, 3) »tilsætningsstof«: alle stoffer eller alle bestanddele undtagen tobaksblade eller andre naturlige eller uforarbejdede tobaksplantedele, der anvendes ved fremstilling eller tilberedning af tobaksvarer, og som genfindes i det endelige produkt i uændret eller ændret form, herunder papir, filter, blæk og klæbemiddel.",
      "valid_from": "2008-10-21",
      "valid_to": null
    },
    {
      "provision_ref": "2:3",
      "chapter": "2",
      "section": "3",
      "content": "§ 3. Ministeren for sundhed og forebyggelses skal fastsætte grænseværdier for det maksimale indhold af tjære, nikotin og kulilte i cigaretter, der fremstilles eller bringes i omsætning på det danske marked, med henblik på at gennemføre EF-retsakter om dette. Stk. 2. Ministeren for sundhed og forebyggelse kan fastsætte grænseværdier for det maksimale indhold af tjære, nikotin og kulilte i andre tobaksprodukter end cigaretter, der fremstilles eller bringes i omsætning på det danske marked, med henblik på at gennemføre EF-retsakter om dette.",
      "valid_from": "2008-10-21",
      "valid_to": null
    },
    {
      "provision_ref": "3:4",
      "chapter": "3",
      "section": "4",
      "content": "§ 4. Ministeren for sundhed og forebyggelse skal fastsætte bestemmelser om målemetoder til at måle indholdet af tjære, nikotin og kulilte i cigaretter, om kontrollen heraf samt om definitionerne i tilknytning hertil med henblik på gennemførelse af EF-retsakter om dette.",
      "valid_from": "2008-10-21",
      "valid_to": null
    },
    {
      "provision_ref": "3:5",
      "chapter": "3",
      "section": "5",
      "content": "§ 5. Den virksomhed, der er omhandlet i § 4, skal udføres eller kontrolleres af prøvningslaboratorier, som er akkrediteret af DANAK, Dansk Akkreditering, eller af et tilsvarende akkrediteringsorgan. Stk. 2. DANAK eller et tilsvarende akkrediteringsorgan fører tilsyn med de akkrediterede prøvningslaboratorier her i landet.",
      "valid_from": "2008-10-21",
      "valid_to": null
    },
    {
      "provision_ref": "3:6",
      "chapter": "3",
      "section": "6",
      "content": "§ 6. Ministeren for sundhed og forebyggelse kan bestemme, at tobaksfabrikanter eller -importører udfører enhver anden prøve med henblik på at 1) bestemme mængden af andre stoffer, der afgives af deres tobaksvarer, opdelt på varemærke og type samt 2) vurdere disse stoffers sundhedsmæssige virkning, herunder deres afhængighedsskabende virkning. Stk. 2. Ministeren for sundhed og forebyggelse kan bestemme, at de prøver, der er nævnt i stk. 1, udføres eller kontrolleres af godkendte prøvningslaboratorier, jf. § 5. Stk. 3. Ministeren for sundhed og forebyggelse kan bestemme, at resultaterne af de prøver, der udføres i henhold til stk. 1, skal forelægges for ministeren for sundhed og forebyggelse en gang om året eller, hvis varespecifikationerne ikke er ændret, med længere intervaller. Stk. 4. Ministeren for sundhed og forebyggelse sørger for, at de oplysninger, som fremkommer i medfør af stk. 1, offentliggøres. Dette gælder dog ikke oplysninger, der kan udgøre en produktionshemmelighed.",
      "valid_from": "2008-10-21",
      "valid_to": null
    },
    {
      "provision_ref": "4:7",
      "chapter": "4",
      "section": "7",
      "content": "§ 7. Cigaretter, der bringes i omsætning på det danske marked, skal på den ene side af cigaretpakken være påtrykt oplysning om cigaretternes indhold af tjære, nikotin og kulilte målt i overensstemmelse med bestemmelser fastsat i medfør af § 4, således at mindst 10 pct. af den pågældende flade er dækket. Stk. 2. Ministeren for sundhed og forebyggelse kan fastsætte bestemmelser til gennemførelse af EF-retsakter om, at reglen i stk. 1 også gælder for 1) andre tobaksvarer end cigaretter og 2) andre indholdsstoffer end tjære, nikotin og kulilte.",
      "valid_from": "2008-10-21",
      "valid_to": null
    },
    {
      "provision_ref": "4:8",
      "chapter": "4",
      "section": "8",
      "content": "§ 8. Alle tobaksvarepakker skal være forsynet med en af følgende generelle advarsler: 1) »Rygning kan dræbe« eller 2) »Rygning er yderst skadelig for dig og dine omgivelser«. Stk. 2. Bestemmelsen i stk. 1 gælder dog ikke for røgfri tobak, der skal være forsynet med følgende advarsel: »Denne tobaksvare kan være sundhedsskadelig og er afhængighedsskabende«. Stk. 3. De generelle advarsler, der er nævnt i stk. 1, skal begge anvendes, og det skal sikres, at de udskiftes og påtrykkes regelmæssigt. Stk. 4. De i stk. 1 nævnte generelle advarsler og den i stk. 2 nævnte advarsel skal trykkes på den ene af de mest synlige af pakkens sider. Stk. 5. Hvis tobaksvarepakkerne er dækket af ydre emballage, der anvendes ved detailsalg af varen, skal de i stk. 1 nævnte advarsler og den i stk. 2 nævnte advarsel også trykkes på denne emballage, med mindre emballagen er gennemsigtig.",
      "valid_from": "2008-10-21",
      "valid_to": null
    },
    {
      "provision_ref": "4:9",
      "chapter": "4",
      "section": "9",
      "content": "§ 9. Ministeren for sundhed og forebyggelse skal fastsætte bestemmelser om, at alle tobaksvarepakker skal være forsynet med en specifik advarsel, og fastsætte nærmere regler for anbringelsen og udformningen af disse advarsler, samt hvor ofte de skal udskiftes, med henblik på gennemførelse af EF-retsakter om dette. Stk. 2. Ministeren for sundhed og forebyggelse kan fastsætte bestemmelser om yderligere advarsler i form af farvefotografier eller andre illustrationer med henblik på gennemførelse af EF-retsakter om dette.",
      "valid_from": "2008-10-21",
      "valid_to": null
    },
    {
      "provision_ref": "4:10",
      "chapter": "4",
      "section": "10",
      "content": "§ 10. Den generelle advarsel, der er nævnt i § 8, stk. 1, og den advarsel, der er nævnt i § 8, stk. 2, skal dække mindst 30 pct. af fladen på den pågældende side. Stk. 2. Den specifikke advarsel, der er nævnt i § 9, stk. 1, skal dække mindst 40 pct. af fladen på den pågældende side. Stk. 3. På pakker, der er bestemt til andre produkter end cigaretter, hvor den mest synlige overflade er større end 75 cm 2 , skal advarslen, der er nævnt i § 8, stk. 1, og i § 9, stk. 1, dække mindst 22,5 cm 2 af overfladen.",
      "valid_from": "2008-10-21",
      "valid_to": null
    },
    {
      "provision_ref": "4:11",
      "chapter": "4",
      "section": "11",
      "content": "§ 11. De advarsler og indholdsoplysninger, der skal angives i henhold til § 7, stk. 1, § 8, stk. 1 og 2, samt i henhold til bestemmelser fastsat i medfør af § 9, stk. 1, skal anføres således: 1) Trykt med sort, fed skrift i skrifttypen Helvetica på hvid baggrund. 2) Der skal anvendes en skriftstørrelse, der sikrer, at den størst mulige andel af det område, der er forbeholdt den pågældende tekst, bliver udfyldt. 3) Med små bogstaver, undtagen tekstens begyndelsesbogstav, og når det er krævet af grammatiske grunde. 4) Centreret på det område, hvor den pågældende tekst skal trykkes, parallelt med pakkens overkant. 5) Omkranset af en sort kant, der er mindst 3 mm og højst 4 mm bred, og som på ingen måde forstyrrer den pågældende advarsel eller information. 6) På dansk. Stk. 2. Bestemmelsen i stk. 1, nr. 5, gælder ikke for røgfri tobak. Stk. 3. Ministeren for sundhed og forebyggelse kan fastsætte nærmere regler for så vidt angår bestemmelsen i stk. 1, nr. 5.",
      "valid_from": "2008-10-21",
      "valid_to": null
    },
    {
      "provision_ref": "4:12",
      "chapter": "4",
      "section": "12",
      "content": "§ 12. Det er forbudt at trykke advarselsteksterne på pakkens banderole, jf. § 7, stk. 1, § 8, stk. 1 og 2, samt § 9, stk. 1. Stk. 2. De tekster, der er nævnt i § 7, stk. 1, i § 8, stk. 1 og 2, samt i bestemmelser fastsat i medfør af § 9, stk. 1, skal trykkes på en sådan måde, at de ikke kan fjernes eller slettes. Stk. 3. De tekster, der er nævnt i § 7, stk. 1, i § 8, stk. 1 og 2, samt i bestemmelser fastsat i medfør af § 9, stk. 1, må ikke skjules, tildækkes eller brydes af andre påskrifter eller billeder eller ved åbning af pakken. Stk. 4. Ved andre tobaksvarer end cigaretter kan teksterne anbringes ved hjælp af selvklæbende mærkater, forudsat at disse mærkater ikke kan fjernes.",
      "valid_from": "2008-10-21",
      "valid_to": null
    },
    {
      "provision_ref": "4:13",
      "chapter": "4",
      "section": "13",
      "content": "§ 13. I forbindelse med de i § 8, stk. 1 og 2, samt § 9, stk. 1 og 2, nævnte advarsler kan det uden for rammen med advarslen oplyses, at advarslen hidrører fra »Europa-Parlamentet og EU-Rådet«.",
      "valid_from": "2008-10-21",
      "valid_to": null
    },
    {
      "provision_ref": "4:14",
      "chapter": "4",
      "section": "14",
      "content": "§ 14. Ministeren for sundhed og forebyggelse skal fastsætte bestemmelser om, at tobaksvarer mærkes på de enkelte pakker, således at sted og tidspunkt for fremstillingen kan fastslås, samt fastsætte nærmere bestemmelser om den tekniske gennemførelse af denne mærkning med henblik på gennemførelse af EF-retsakter om dette.",
      "valid_from": "2008-10-21",
      "valid_to": null
    },
    {
      "provision_ref": "5:15",
      "chapter": "5",
      "section": "15",
      "content": "§ 15. Tobaksfabrikanter og -importører skal til ministeren for sundhed og forebyggelse indsende en liste over alle de tilsætningsstoffer og mængden heraf, som anvendes ved fremstillingen af deres tobaksvarer, opdelt på varemærke og type. Stk. 2. Den i stk. 1 nævnte liste skal ledsages af en erklæring om, hvorfor de pågældende tilsætningsstoffer indgår i disse tobaksvarer. Den skal oplyse om tilsætningsstoffernes funktion og kategori. Stk. 3. Den i stk. 1 nævnte liste skal indeholde alle de toksikologiske oplysninger, som producenten eller importøren har til rådighed om disse tilsætningsstoffer, før og efter forbrændingen, alt efter hvad der er relevant. Stk. 4. De tilsætningsstoffer, der indgår i den pågældende tobaksvare, skal opføres på den i stk. 1 nævnte liste i rækkefølge efter faldende vægt. Stk. 5. De oplysninger, der er nævnt i stk. 1-4, skal indsendes til ministeren for sundhed og forebyggelse en gang om året, første gang den 31. december 2002.",
      "valid_from": "2008-10-21",
      "valid_to": null
    },
    {
      "provision_ref": "5:16",
      "chapter": "5",
      "section": "16",
      "content": "§ 16. Ministeren for sundhed og forebyggelse kan bestemme, hvilke tilsætningsstoffer det er tilladt at anvende i tobaksvarer med henblik på gennemførelse af EF-retsakter om dette. Stk. 2. Ministeren for sundhed og forebyggelse kan midlertidigt fastsætte regler, der forbyder brugen af tilsætningsstoffer, som forstærker tobaksvarernes afhængighedsskabende egenskaber.",
      "valid_from": "2008-10-21",
      "valid_to": null
    },
    {
      "provision_ref": "5:17",
      "chapter": "5",
      "section": "17",
      "content": "§ 17. Ministeren for sundhed og forebyggelse sørger for, at de oplysninger, som fremkommer i medfør af § 15, herunder en liste over tilsætningsstoffer for hver vare med angivelse af indholdet af tjære, nikotin og kulilte, offentliggøres. Dette gælder dog ikke oplysninger om specifikke produktformler, der kan udgøre en produktionshemmelighed.",
      "valid_from": "2008-10-21",
      "valid_to": null
    },
    {
      "provision_ref": "6:18",
      "chapter": "6",
      "section": "18",
      "content": "§ 18. Ministeren for sundhed og forebyggelse skal fastsætte nærmere regler om, at bestemte tekster, navne, varemærker, billeder og figurer eller andre tegn, der antyder, at en bestemt tobaksvare er mindre skadelig end andre, ikke må anvendes på tobaksvarers emballage, med henblik på gennemførelse af EF-retsakter om dette. Stk. 2. De i stk. 1 nævnte regler er ikke til hinder for, at der på tobaksvarers emballage påtrykkes oplysninger om indholdet, jf. § 7.",
      "valid_from": "2008-10-21",
      "valid_to": null
    },
    {
      "provision_ref": "7:19",
      "chapter": "7",
      "section": "19",
      "content": "§ 19. Salg af pulveriseret tobak i form af snus pakket i porøse portionsbreve eller lignende til indlægning i mundhulen er ikke tilladt.",
      "valid_from": "2008-10-21",
      "valid_to": null
    },
    {
      "provision_ref": "8:20",
      "chapter": "8",
      "section": "20",
      "content": "§ 20. Ministeren for sundhed og forebyggelse kan bemyndige en institution under Ministeriet for Sundhed og Forebyggelse til at udøve sine beføjelser efter loven. Stk. 2. Ministeren for sundhed og forebyggelse kan fastsætte regler om adgang til at påklage afgørelser, der er truffet i henhold til bemyndigelse efter stk. 1, herunder at afgørelser ikke skal kunne indbringes for højere administrativ myndighed.",
      "valid_from": "2008-10-21",
      "valid_to": null
    },
    {
      "provision_ref": "8:21",
      "chapter": "8",
      "section": "21",
      "content": "§ 21. Med bøde straffes den, der 1) overtræder § 5, stk. 1, § 7, stk. 1, § 8, stk. 1-5, § 10, stk. 1-3, § 11, stk. 1, § 12, stk. 1-4, § 15, stk. 1-5, eller § 19 samt 2) overtræder bestemmelser fastsat i medfør af lovens § 3, stk.1 og 2, § 4, § 6, stk. 1-3, § 7, stk. 2, § 9, stk. 1 og 2, § 11, stk. 3, § 14, § 16 eller § 18, stk. 1. Stk. 2. Der kan pålægges selskaber m.v. (juridiske personer) strafansvar efter reglerne i straffelovens 5. kapitel.",
      "valid_from": "2008-10-21",
      "valid_to": null
    },
    {
      "provision_ref": "9:22",
      "chapter": "9",
      "section": "22",
      "content": "§ 22. Loven træder i kraft den 30. september 2002. Stk. 2. (Overgangsbestemmelser i lov nr. 375 af 6. juni 2002 er udeladt) Stk. 3. (Udeladt) Stk. 4. (Udeladt) Stk. 5. Samtidig med lovens ikrafttræden ophæves lov nr. 426 af 13. juni 1990 om mærkning af tobaksvarer, om tjæreindhold i cigaretter og om forbud mod salg af visse snus­to­baks­va­rer.",
      "valid_from": "2008-10-21",
      "valid_to": null
    },
    {
      "provision_ref": "9:23",
      "chapter": "9",
      "section": "23",
      "content": "§ 23. Loven gælder ikke for Færøerne og Grønland.",
      "valid_from": "2008-10-21",
      "valid_to": null
    }
  ],
  "definitions": []
}
