{
  "id": "2008:818",
  "type": "statute",
  "title": "Bekendtgørelse om anvendelse af bioaske til jordbrugsformål (Bioaskebekendtgørelsen)",
  "short_name": "BEK H#LOKDOK04",
  "status": "in_force",
  "issued_date": "2008-07-21",
  "url": "https://www.retsinformation.dk/eli/lta/2008/818/xml",
  "description": "Retsinformation source. DocumentId=AL001810; AccessionNumber=B20080081805; Characters preserved in NFC; ASCII fallback used only for key/file generation.",
  "provisions": [
    {
      "provision_ref": "1:1",
      "chapter": "1",
      "section": "1",
      "content": "§ 1. Denne bekendtgørelse fastsætter, i hvilket omfang bioaske kan anvendes til jordbrugsformål, således at hensynet til miljøbeskyttelsen ikke tilsidesættes."
    },
    {
      "provision_ref": "1:2",
      "chapter": "1",
      "section": "2",
      "content": "§ 2. Bioaske kan som erstatning for et normalt anvendt gødningsprodukt eller jordforbedringsmiddel anvendes til jordbrugsformål i overensstemmelse med bestemmelserne i denne bekendtgørelse. Stk. 2. Bekendtgørelsen omfatter ikke bioaske fra en enkelt eller få husstande med forbrænding af egen biomasse, jf. bilag 1, når asken tilbageføres til askeproducentens egne arealer, hvor biomassen og biomasseaffaldet kommer fra. Stk. 3. Ved sammenblanding af bioaske fra flere askeproducenter skal de enkelte bioasker inden sammenblanding prøvetages med henblik på analyse af, om grænseværdierne i bilag 2 overholdes. Stk. 4. Bekendtgørelsen finder endvidere ikke anvendelse, når bioaske sammenblandes med andre affaldstyper med henblik på jordbrugsformål, jf reglerne i Miljøministeriets bekendtgørelse om anvendelse af affald til jordbrugsformål (Slambekendtgørelsen). Stk. 5. Sammenblandes op til ti procent bioaske beregnet på tørstofbasis med husdyrgødning, gælder reglerne i Miljøministeriets bekendtgørelse om husdyrbrug og dyrehold for mere end 3 dyreenheder, husdyrgødning, ensilage mv. Før sammenblandingen med husdyrgødningen skal bioasken dog overholde grænseværdierne i bilag 2."
    },
    {
      "provision_ref": "2:3",
      "chapter": "2",
      "section": "3",
      "content": "§ 3. I denne bekendtgørelse forstås ved: 1) Bioaske: Aske fra forgasning og forbrænding af de typer af biomasse og biomasseaffald samt hjælpestoffer, som er optaget på bilag 1. Bioaske omfatter også vandige ekstrakter heraf. 2) Askeproducent: Den, der frembringer, forarbejder, sammenblander eller handler bioaske, som skal afhændes til jordbrugsformål. 3) Bruger: Den, der har brugsret over det areal, hvorpå der anvendes bioaske. 4) Jordbrug: Plante- eller træproduktion i landbrug, skovbrug og gartneri, samt have-, park- eller kirkegårdsdrift og lignende. 5) Jordbrugsformål: Gødskning eller jordforbedring i jordbrug. 6) Træaske: Aske efter forbrænding af træ tilsat maksimalt 25 procent (tørstof biomasse) halm. 7) Halmaske: Aske efter forbrænding af halm tilsat maksimalt 25 procent (tørstof biomasse) træ. 8) Bundaske: Den aske, der udtages i bunden af et anlæg til forgasning eller forbrænding af biomasse og biomasseaffald, og ikke sammenblandes med flyveaske eller andre askefraktioner. 9) Flyveaske: Den aske, der udtages fra røggasrensning fra et anlæg til forgasning eller forbrænding af biomasse eller biomasseaffald med undtagelse af kondensatslam. 10) Vandigt ekstrakt af bioaske: Vandig opløsning af kaliumklorid, kaliumsulfat og andre salte udvundet ved ekstraktion af bioaske. 11) Forbehandlet aske: Aske, der aktivt har fået nedsat reaktiviteten, som følge af kemisk karbonatisering eller fysisk stabilisering. 12) Blandingsaske: Blanding af flyve- og bundaske, som kommer fra samme værk og er produceret samtidigt. 13) Blandet halm- og træaske: Aske fra forbrænding af halm og træ i samme værk, som ikke er omfattet af nr. 6) og 7). 14) Nedbringes: nedpløjning, nedharvning, direkte nedfældning eller anden metode, hvor asken bringes ned i jorden. 15) Planperiode: Tidsrummet 1/8 til 31/7."
    },
    {
      "provision_ref": "3:4",
      "chapter": "3",
      "section": "4",
      "content": "§ 4. En askeproducent, der afhænder bioasken til en bruger, har ansvaret for at opfylde kravene i dette kapitel."
    },
    {
      "provision_ref": "3:5",
      "chapter": "3",
      "section": "5",
      "content": "§ 5. Bioaske må kun anvendes til jordbrugsformål, hvis grænseværdierne i bilag 2 er overholdt. Stk. 2. Bioaske, der udspredes i skov skal, udover at overholde grænseværdierne i bilag 2, overholde kriterierne i bilag 2 D."
    },
    {
      "provision_ref": "3:6",
      "chapter": "3",
      "section": "6",
      "content": "§ 6. Askeproducenten skal sikre, at bioaske er analyseret ved repræsentative prøver. Analysehyppighed, -parametre og -metoder fremgår af bilag 3. Kommunalbestyrelsen i den kommune, hvor bioasken er produceret, kan efter ansøgning fra producenten beslutte, at visse analyseparametre kan udelades fra analyse. Analyserapporterne skal opbevares hos askeproducenten sammen med kopi af deklarationen eller standarddeklarationen, jf. § 7. Stk. 2. Askeproducenten kan selv udtage repræsentative askeprøver eller lade et laboratorium, med erfaring i prøveudtagning, udtage askeprøverne. Stk. 3. Hvis der er begrundet mistanke om, at askeprøverne ikke udtages repræsentativt eller hvis analyseresultaterne er meget varierende eller atypiske for den pågældende asketype, kan kommunalbestyrelsen forlange, at et akkrediteret laboratorium udtager prøven. Indtil nye analyser foreligger, kan kommunalbestyrelsen nedlægge forbud mod anvendelse af bioaske, jf. § 18, stk. 3."
    },
    {
      "provision_ref": "3:7",
      "chapter": "3",
      "section": "7",
      "content": "§ 7. Askeproducenten skal udarbejde en deklaration for bioasken. Bekendtgørelsens bilag 4, Skema for deklaration for bioaske, skal anvendes ved udarbejdelse af deklaration. Stk. 2. Standarddeklaration for halmbundaske, jf. bekendtgørelsens bilag 5 kan anvendes som deklaration, hvis askeproducenten dokumenterer, at bundasken under et givent brændsel og under givne driftsparametre overholder grænseværdierne fastsat i bilag 2, og at cadmiumindholdet er maks. 0,5 mg Cd/kg TS. Stk. 3. Askeproducenten skal udarbejde en deklaration som angivet i stk. 1, jf. bilag 4, hvis oplysningerne, der ligger til grund for standarddeklarationen, ændres, eller hvis nye analyseresultater af bioasken overskrider den i stk. 2 angivne værdi for cadmium."
    },
    {
      "provision_ref": "3:8",
      "chapter": "3",
      "section": "8",
      "content": "§ 8. En askeproducent, der indgår aftale med en bruger om leverance af bioaske, er ansvarlig for, at asken deklareres i overensstemmelse med § 7, samt at deklarationen eller standarddeklarationen følger asken. Stk. 2. Levering af bioaske må kun ske efter skriftlig aftale mellem askeproducenten og brugeren. Leveringsaftalen skal indeholde brugerens navn og adresse, leveringstidspunkt samt oplysning om den leverede mængde bioaske angivet i vægt­enheder. Det skal, af hensyn til kommunens tilsyn, fremgå af aftalen, om den leverede mængde bioaske svarer til den leverede mængde biomasse og om bioasken tilbageføres til det landbrug eller det skovbrug, hvorfra biomassen kom. Stk. 3. Aftalen må alene omfatte leverancer, som bruger efter reglerne i denne bekendtgørelse selv kan anvende i nuværende eller kommende planperiode."
    },
    {
      "provision_ref": "3:9",
      "chapter": "3",
      "section": "9",
      "content": "§ 9. Askeproducenten skal senest otte dage før første levering til brugeren fremsende kopi af deklarationen eller standarddeklarationen, jf. § 7, og af leveringsaftalen, jf. § 8, stk. 2, til kommunalbestyrelsen i den kommune, hvor bioasken skal anvendes. Hvis deklarationen eller standarddeklarationen ændres, skal askeproducenten senest otte dage efter ændringen fremsende en ny kopi til kommunalbestyrelsen."
    },
    {
      "provision_ref": "3:10",
      "chapter": "3",
      "section": "10",
      "content": "§ 10. Hvert år inden 1. april skal askeproducenten indberette elektronisk til Miljøstyrelsen, hvor store mængder bioaske angivet i vægtenheder, der er afhændet til anvendelse til jordbrugsformål i det foregående kalenderår, fordelt på anvendelse på arealer på henholdsvis landbrug, skovbrug, gartneri og parkdrift."
    },
    {
      "provision_ref": "4:11",
      "chapter": "4",
      "section": "11",
      "content": "§ 11. En bruger, der modtager bioaske til jordbrugsformål, har ansvaret for at kravene i dette kapitel er opfyldt."
    },
    {
      "provision_ref": "4:12",
      "chapter": "4",
      "section": "12",
      "content": "§ 12. Ansøgning om tilladelse, jf. § 19, stk. 1, i lov om miljøbeskyttelse, til opbevaring af bioaske er ufornøden, hvis bruger har et overdækket opbevaringsanlæg som opfylder reglerne om opbevaring og opbevaringskapacitet i Miljøministeriets bekendtgørelse for husdyrbrug og dyrehold for mere end 3 dyreenheder, husdyrgødning, ensilage mv. Stk. 2. Ansøgning er endvidere ufornøden, hvis bioasken opbevares miljømæssigt forsvarligt, f.eks. i en lukket container, i big-bags eller lignende, således at der ikke ved tøbrud og regnskyl opstår fare for afstrømning til søer, vandløb eller dræn, opstår fare for forurening af grundvandet, opstår fare for, at asken bliver spredt på en ukontrolleret måde eller i øvrigt giver anledning til væsentlige gener. Stk. 3. Bruger kan maksimalt opbevare den mængde bioaske, som bruger selv kan anvende inden for den nuværende eller kommende planperiode. Stk. 4. Bioaske kan uden tilladelse efter § 19, stk. 1, i lov om miljøbeskyttelse opbevares i maksimalt 14 dage på udspredningsarealet i forbindelse med udspredning."
    },
    {
      "provision_ref": "4:13",
      "chapter": "4",
      "section": "13",
      "content": "§ 13. Anlæg, der anvendes til opbevaring af bioaske og blandet bioaske med husdyrgødning, skal have en kapacitet, der er i overensstemmelse med reglerne for opbevaring i Miljøministeriets bekendtgørelse om husdyrbrug og dyrehold for mere end 3 dyreenheder, husdyrgødning, ensilage mv. Stk. 2. Har en bruger ikke selv kapacitet til at opbevare bioaske til eget forbrug, kan brugeren indgå skriftlig aftale med en bruger af en naboejendom om opbevaring. Opbevaringsanlægget skal opfylde kravene om opbevaring i § 12, stk. 1 eller 2. Der må ikke opbevares større mængder bioaske på naboejendommen, end brugeren selv kan anvende indenfor den nuværende eller kommende planperiode. Når aftale om opbevaring af bioaske på en naboejendom er indgået, skal bruger meddele dette til kommunalbestyrelsen. Bruger skal efter anmodning udlevere kopi af aftalen til kommunalbestyrelsen."
    },
    {
      "provision_ref": "4:14",
      "chapter": "4",
      "section": "14",
      "content": "§ 14. Ved anvendelse af bioaske til landbrug må den samlede tilførsel af cadmium ikke overstige 0,8 g Cd pr. ha pr. år. Cadmiumdoseringen kan beregnes som et gennemsnit over fem år. Der må maksimalt tilføres 5 tons tørstof pr. ha. pr. fem år på landbrugsjord. Stk. 2. Ved anvendelse af bioaske til skovbrug må den samlede tilførsel af cadmium ikke overstige 60 g cadmium pr. ha pr. 75 år. Der må maksimalt udspredes 3 tons tørstof pr. ha. pr. ti år i skov, dog maksimalt 3 udspredninger af 3 tons pr. 75 år. Dosering af aske til udspredning i skov skal desuden følge bestemmelserne i bilag 2 D. Stk. 3. Den samlede tilførsel af næringsstoffer i form af fosfor må ikke overstige 30 kg pr. ha pr. år. Fosfordoseringen kan beregnes som et gennemsnit over tre år."
    },
    {
      "provision_ref": "4:15",
      "chapter": "4",
      "section": "15",
      "content": "§ 15. På arealer, hvor der tilføres bioaske, som ikke nedbringes umiddelbart efter udspredning, må der indtil et halvt år efter tilførsel kun dyrkes korn- eller frøafgrøder til modenhed samt afgrøder, der ikke fortæres i rå tilstand af dyr eller mennesker. Stk. 2. Ved udspredning i skov skal der omkring arealet i mindst tre måneder efter tilførslen skiltes med, at plukning af bær, svampe og lignende frarådes, medmindre bioasken nedbringes eller forbehandles, så den ikke støver ved udbringningen. Bioasken skal spredes jævnt over hele arealet. Stk. 3. Ved direkte udbringning af vandigt ekstrakt skal pH være mellem seks og otte."
    },
    {
      "provision_ref": "4:16",
      "chapter": "4",
      "section": "16",
      "content": "§ 16. Hvis en bruger modtager bioaske, bestående af blandet halm- og træaske, eller en større mængde bioaske, end hvad der svarer til den leverede biomasse målt i askeprocent, skal brugeren skriftligt meddele mængden til kommunalbestyrelsen senest 31. juli i den planperiode, hvor brugeren anvender eller påtænker at anvende bioasken. Stk. 2. Ved anvendelse af bioaske på en landbrugsbedrift skal brugeren medsende markplan med angivelse af udspredningsarealerne. Ved anvendelse i skovbrug skal brugeren medsende skovkort med angivelse af udspredningsarealerne. Stk. 3. Askeprocenten for halm fastsættes til 5 procent og for træ 1 procent. Kan askeproducenten dokumentere en produktionsmæssig askeprocent, kan denne anvendes i stedet. Stk. 4. Meddelelsespligten gælder kun, når brugeren samlet set modtager mere end 5 tons tørstof pr. planperiode."
    },
    {
      "provision_ref": "5:17",
      "chapter": "5",
      "section": "17",
      "content": "§ 17. Arealer, som tilføres bioaske, må ikke indeholde mere tungmetal end angivet i bilag 6."
    },
    {
      "provision_ref": "6:18",
      "chapter": "6",
      "section": "18",
      "content": "§ 18. Kommunalbestyrelsen kan meddele påbud om, at en bruger skal udtage og analysere jordprøver til dokumentation for, at jordkvalitetskravene i § 17 er overholdt, såfremt der er begrundet mistanke om, at de nævnte jordkvalitetskrav er overtrådt eller der er risiko herfor. Prøveudtagning og analyse skal ske i overensstemmelse med bestemmelserne i bilag 6 af et dertil akkrediteret laboratorium. Udgifterne til disse prøver afholdes af brugeren. Stk. 2. Kommunalbestyrelsen kan meddele påbud om afhjælpende foranstaltninger, hvis anvendelse eller opbevaring af bioaske giver eller kan give anledning til forurening eller væsentlige gener. Stk. 3. Kommunalbestyrelsen kan nedlægge forbud mod anvendelse af bioaske, såfremt anvendelsen medfører forurening eller risiko herfor."
    },
    {
      "provision_ref": "7:19",
      "chapter": "7",
      "section": "19",
      "content": "§ 19. Kommunalbestyrelsens afgørelser efter denne bekendtgørelse kan ikke påklages til anden administrativ myndighed."
    },
    {
      "provision_ref": "8:20",
      "chapter": "8",
      "section": "20",
      "content": "§ 20. Medmindre højere straf er forskyldt efter den øvrige lovgivning, straffes med bøde den, der 1) anvender bioaske uden at grænseværdierne i bilag 2 og bilag 2 D er overholdt, jf. § 5, 2) undlader at sikre, at der er foretaget analyse, som foreskrevet i § 6, 3) undlader at udarbejde deklaration, jf. § 7, 4) undlader at sikre, at afhændelse af bioaske sker i overensstemmelse med § 8, 5) undlader at indgå aftale som foreskrevet i § 8, 6) undlader at fremsende deklaration til kommunalbestyrelsen, jf. § 9, eller 7) undlader at foretage indberetning til Miljøstyrelsen, jf. § 10 8) undlader at tilvejebringe den påkrævede opbevaringskapacitet, jf. § 13, 9) anvender bioaske til jordbrugsformål i strid med § 14, 10) anvender bioaske i strid med § 15, 11) undlader at indsende oplysninger, jf. § 16, 12) tilfører bioaske til arealer, der indeholder mere tungmetal end angivet i § 17, jf. bilag 6, eller 13) undlader at efterkomme påbud eller forbud efter § 18. Stk. 2. Straffen kan stige til fængsel i indtil 2 år, hvis overtrædelse er begået forsætligt eller ved grov uagtsomhed, og hvis der ved overtrædelse er: 1) forvoldt skade på miljøet eller fremkaldt fare herfor, eller 2) opnået eller tilsigtet en økonomisk fordel for den pågældende selv eller andre, herunder ved besparelser. Stk. 3. Der kan pålægges selskaber mv. (juridiske personer) strafansvar efter reglerne i straffelovens 5. kapitel."
    },
    {
      "provision_ref": "9:21",
      "chapter": "9",
      "section": "21",
      "content": "§ 21. Bekendtgørelsen træder i kraft den 15. august 2008. Stk. 2. Bekendtgørelse nr. 1636 af 13. december 2006 om anvendelse af aske fra forgasning og forbrænding af biomasse og biomasseaffald til jordbrugsformål ophæves."
    }
  ],
  "provision_versions": [
    {
      "provision_ref": "1:1",
      "chapter": "1",
      "section": "1",
      "content": "§ 1. Denne bekendtgørelse fastsætter, i hvilket omfang bioaske kan anvendes til jordbrugsformål, således at hensynet til miljøbeskyttelsen ikke tilsidesættes.",
      "valid_from": "2008-07-21",
      "valid_to": null
    },
    {
      "provision_ref": "1:2",
      "chapter": "1",
      "section": "2",
      "content": "§ 2. Bioaske kan som erstatning for et normalt anvendt gødningsprodukt eller jordforbedringsmiddel anvendes til jordbrugsformål i overensstemmelse med bestemmelserne i denne bekendtgørelse. Stk. 2. Bekendtgørelsen omfatter ikke bioaske fra en enkelt eller få husstande med forbrænding af egen biomasse, jf. bilag 1, når asken tilbageføres til askeproducentens egne arealer, hvor biomassen og biomasseaffaldet kommer fra. Stk. 3. Ved sammenblanding af bioaske fra flere askeproducenter skal de enkelte bioasker inden sammenblanding prøvetages med henblik på analyse af, om grænseværdierne i bilag 2 overholdes. Stk. 4. Bekendtgørelsen finder endvidere ikke anvendelse, når bioaske sammenblandes med andre affaldstyper med henblik på jordbrugsformål, jf reglerne i Miljøministeriets bekendtgørelse om anvendelse af affald til jordbrugsformål (Slambekendtgørelsen). Stk. 5. Sammenblandes op til ti procent bioaske beregnet på tørstofbasis med husdyrgødning, gælder reglerne i Miljøministeriets bekendtgørelse om husdyrbrug og dyrehold for mere end 3 dyreenheder, husdyrgødning, ensilage mv. Før sammenblandingen med husdyrgødningen skal bioasken dog overholde grænseværdierne i bilag 2.",
      "valid_from": "2008-07-21",
      "valid_to": null
    },
    {
      "provision_ref": "2:3",
      "chapter": "2",
      "section": "3",
      "content": "§ 3. I denne bekendtgørelse forstås ved: 1) Bioaske: Aske fra forgasning og forbrænding af de typer af biomasse og biomasseaffald samt hjælpestoffer, som er optaget på bilag 1. Bioaske omfatter også vandige ekstrakter heraf. 2) Askeproducent: Den, der frembringer, forarbejder, sammenblander eller handler bioaske, som skal afhændes til jordbrugsformål. 3) Bruger: Den, der har brugsret over det areal, hvorpå der anvendes bioaske. 4) Jordbrug: Plante- eller træproduktion i landbrug, skovbrug og gartneri, samt have-, park- eller kirkegårdsdrift og lignende. 5) Jordbrugsformål: Gødskning eller jordforbedring i jordbrug. 6) Træaske: Aske efter forbrænding af træ tilsat maksimalt 25 procent (tørstof biomasse) halm. 7) Halmaske: Aske efter forbrænding af halm tilsat maksimalt 25 procent (tørstof biomasse) træ. 8) Bundaske: Den aske, der udtages i bunden af et anlæg til forgasning eller forbrænding af biomasse og biomasseaffald, og ikke sammenblandes med flyveaske eller andre askefraktioner. 9) Flyveaske: Den aske, der udtages fra røggasrensning fra et anlæg til forgasning eller forbrænding af biomasse eller biomasseaffald med undtagelse af kondensatslam. 10) Vandigt ekstrakt af bioaske: Vandig opløsning af kaliumklorid, kaliumsulfat og andre salte udvundet ved ekstraktion af bioaske. 11) Forbehandlet aske: Aske, der aktivt har fået nedsat reaktiviteten, som følge af kemisk karbonatisering eller fysisk stabilisering. 12) Blandingsaske: Blanding af flyve- og bundaske, som kommer fra samme værk og er produceret samtidigt. 13) Blandet halm- og træaske: Aske fra forbrænding af halm og træ i samme værk, som ikke er omfattet af nr. 6) og 7). 14) Nedbringes: nedpløjning, nedharvning, direkte nedfældning eller anden metode, hvor asken bringes ned i jorden. 15) Planperiode: Tidsrummet 1/8 til 31/7.",
      "valid_from": "2008-07-21",
      "valid_to": null
    },
    {
      "provision_ref": "3:4",
      "chapter": "3",
      "section": "4",
      "content": "§ 4. En askeproducent, der afhænder bioasken til en bruger, har ansvaret for at opfylde kravene i dette kapitel.",
      "valid_from": "2008-07-21",
      "valid_to": null
    },
    {
      "provision_ref": "3:5",
      "chapter": "3",
      "section": "5",
      "content": "§ 5. Bioaske må kun anvendes til jordbrugsformål, hvis grænseværdierne i bilag 2 er overholdt. Stk. 2. Bioaske, der udspredes i skov skal, udover at overholde grænseværdierne i bilag 2, overholde kriterierne i bilag 2 D.",
      "valid_from": "2008-07-21",
      "valid_to": null
    },
    {
      "provision_ref": "3:6",
      "chapter": "3",
      "section": "6",
      "content": "§ 6. Askeproducenten skal sikre, at bioaske er analyseret ved repræsentative prøver. Analysehyppighed, -parametre og -metoder fremgår af bilag 3. Kommunalbestyrelsen i den kommune, hvor bioasken er produceret, kan efter ansøgning fra producenten beslutte, at visse analyseparametre kan udelades fra analyse. Analyserapporterne skal opbevares hos askeproducenten sammen med kopi af deklarationen eller standarddeklarationen, jf. § 7. Stk. 2. Askeproducenten kan selv udtage repræsentative askeprøver eller lade et laboratorium, med erfaring i prøveudtagning, udtage askeprøverne. Stk. 3. Hvis der er begrundet mistanke om, at askeprøverne ikke udtages repræsentativt eller hvis analyseresultaterne er meget varierende eller atypiske for den pågældende asketype, kan kommunalbestyrelsen forlange, at et akkrediteret laboratorium udtager prøven. Indtil nye analyser foreligger, kan kommunalbestyrelsen nedlægge forbud mod anvendelse af bioaske, jf. § 18, stk. 3.",
      "valid_from": "2008-07-21",
      "valid_to": null
    },
    {
      "provision_ref": "3:7",
      "chapter": "3",
      "section": "7",
      "content": "§ 7. Askeproducenten skal udarbejde en deklaration for bioasken. Bekendtgørelsens bilag 4, Skema for deklaration for bioaske, skal anvendes ved udarbejdelse af deklaration. Stk. 2. Standarddeklaration for halmbundaske, jf. bekendtgørelsens bilag 5 kan anvendes som deklaration, hvis askeproducenten dokumenterer, at bundasken under et givent brændsel og under givne driftsparametre overholder grænseværdierne fastsat i bilag 2, og at cadmiumindholdet er maks. 0,5 mg Cd/kg TS. Stk. 3. Askeproducenten skal udarbejde en deklaration som angivet i stk. 1, jf. bilag 4, hvis oplysningerne, der ligger til grund for standarddeklarationen, ændres, eller hvis nye analyseresultater af bioasken overskrider den i stk. 2 angivne værdi for cadmium.",
      "valid_from": "2008-07-21",
      "valid_to": null
    },
    {
      "provision_ref": "3:8",
      "chapter": "3",
      "section": "8",
      "content": "§ 8. En askeproducent, der indgår aftale med en bruger om leverance af bioaske, er ansvarlig for, at asken deklareres i overensstemmelse med § 7, samt at deklarationen eller standarddeklarationen følger asken. Stk. 2. Levering af bioaske må kun ske efter skriftlig aftale mellem askeproducenten og brugeren. Leveringsaftalen skal indeholde brugerens navn og adresse, leveringstidspunkt samt oplysning om den leverede mængde bioaske angivet i vægt­enheder. Det skal, af hensyn til kommunens tilsyn, fremgå af aftalen, om den leverede mængde bioaske svarer til den leverede mængde biomasse og om bioasken tilbageføres til det landbrug eller det skovbrug, hvorfra biomassen kom. Stk. 3. Aftalen må alene omfatte leverancer, som bruger efter reglerne i denne bekendtgørelse selv kan anvende i nuværende eller kommende planperiode.",
      "valid_from": "2008-07-21",
      "valid_to": null
    },
    {
      "provision_ref": "3:9",
      "chapter": "3",
      "section": "9",
      "content": "§ 9. Askeproducenten skal senest otte dage før første levering til brugeren fremsende kopi af deklarationen eller standarddeklarationen, jf. § 7, og af leveringsaftalen, jf. § 8, stk. 2, til kommunalbestyrelsen i den kommune, hvor bioasken skal anvendes. Hvis deklarationen eller standarddeklarationen ændres, skal askeproducenten senest otte dage efter ændringen fremsende en ny kopi til kommunalbestyrelsen.",
      "valid_from": "2008-07-21",
      "valid_to": null
    },
    {
      "provision_ref": "3:10",
      "chapter": "3",
      "section": "10",
      "content": "§ 10. Hvert år inden 1. april skal askeproducenten indberette elektronisk til Miljøstyrelsen, hvor store mængder bioaske angivet i vægtenheder, der er afhændet til anvendelse til jordbrugsformål i det foregående kalenderår, fordelt på anvendelse på arealer på henholdsvis landbrug, skovbrug, gartneri og parkdrift.",
      "valid_from": "2008-07-21",
      "valid_to": null
    },
    {
      "provision_ref": "4:11",
      "chapter": "4",
      "section": "11",
      "content": "§ 11. En bruger, der modtager bioaske til jordbrugsformål, har ansvaret for at kravene i dette kapitel er opfyldt.",
      "valid_from": "2008-07-21",
      "valid_to": null
    },
    {
      "provision_ref": "4:12",
      "chapter": "4",
      "section": "12",
      "content": "§ 12. Ansøgning om tilladelse, jf. § 19, stk. 1, i lov om miljøbeskyttelse, til opbevaring af bioaske er ufornøden, hvis bruger har et overdækket opbevaringsanlæg som opfylder reglerne om opbevaring og opbevaringskapacitet i Miljøministeriets bekendtgørelse for husdyrbrug og dyrehold for mere end 3 dyreenheder, husdyrgødning, ensilage mv. Stk. 2. Ansøgning er endvidere ufornøden, hvis bioasken opbevares miljømæssigt forsvarligt, f.eks. i en lukket container, i big-bags eller lignende, således at der ikke ved tøbrud og regnskyl opstår fare for afstrømning til søer, vandløb eller dræn, opstår fare for forurening af grundvandet, opstår fare for, at asken bliver spredt på en ukontrolleret måde eller i øvrigt giver anledning til væsentlige gener. Stk. 3. Bruger kan maksimalt opbevare den mængde bioaske, som bruger selv kan anvende inden for den nuværende eller kommende planperiode. Stk. 4. Bioaske kan uden tilladelse efter § 19, stk. 1, i lov om miljøbeskyttelse opbevares i maksimalt 14 dage på udspredningsarealet i forbindelse med udspredning.",
      "valid_from": "2008-07-21",
      "valid_to": null
    },
    {
      "provision_ref": "4:13",
      "chapter": "4",
      "section": "13",
      "content": "§ 13. Anlæg, der anvendes til opbevaring af bioaske og blandet bioaske med husdyrgødning, skal have en kapacitet, der er i overensstemmelse med reglerne for opbevaring i Miljøministeriets bekendtgørelse om husdyrbrug og dyrehold for mere end 3 dyreenheder, husdyrgødning, ensilage mv. Stk. 2. Har en bruger ikke selv kapacitet til at opbevare bioaske til eget forbrug, kan brugeren indgå skriftlig aftale med en bruger af en naboejendom om opbevaring. Opbevaringsanlægget skal opfylde kravene om opbevaring i § 12, stk. 1 eller 2. Der må ikke opbevares større mængder bioaske på naboejendommen, end brugeren selv kan anvende indenfor den nuværende eller kommende planperiode. Når aftale om opbevaring af bioaske på en naboejendom er indgået, skal bruger meddele dette til kommunalbestyrelsen. Bruger skal efter anmodning udlevere kopi af aftalen til kommunalbestyrelsen.",
      "valid_from": "2008-07-21",
      "valid_to": null
    },
    {
      "provision_ref": "4:14",
      "chapter": "4",
      "section": "14",
      "content": "§ 14. Ved anvendelse af bioaske til landbrug må den samlede tilførsel af cadmium ikke overstige 0,8 g Cd pr. ha pr. år. Cadmiumdoseringen kan beregnes som et gennemsnit over fem år. Der må maksimalt tilføres 5 tons tørstof pr. ha. pr. fem år på landbrugsjord. Stk. 2. Ved anvendelse af bioaske til skovbrug må den samlede tilførsel af cadmium ikke overstige 60 g cadmium pr. ha pr. 75 år. Der må maksimalt udspredes 3 tons tørstof pr. ha. pr. ti år i skov, dog maksimalt 3 udspredninger af 3 tons pr. 75 år. Dosering af aske til udspredning i skov skal desuden følge bestemmelserne i bilag 2 D. Stk. 3. Den samlede tilførsel af næringsstoffer i form af fosfor må ikke overstige 30 kg pr. ha pr. år. Fosfordoseringen kan beregnes som et gennemsnit over tre år.",
      "valid_from": "2008-07-21",
      "valid_to": null
    },
    {
      "provision_ref": "4:15",
      "chapter": "4",
      "section": "15",
      "content": "§ 15. På arealer, hvor der tilføres bioaske, som ikke nedbringes umiddelbart efter udspredning, må der indtil et halvt år efter tilførsel kun dyrkes korn- eller frøafgrøder til modenhed samt afgrøder, der ikke fortæres i rå tilstand af dyr eller mennesker. Stk. 2. Ved udspredning i skov skal der omkring arealet i mindst tre måneder efter tilførslen skiltes med, at plukning af bær, svampe og lignende frarådes, medmindre bioasken nedbringes eller forbehandles, så den ikke støver ved udbringningen. Bioasken skal spredes jævnt over hele arealet. Stk. 3. Ved direkte udbringning af vandigt ekstrakt skal pH være mellem seks og otte.",
      "valid_from": "2008-07-21",
      "valid_to": null
    },
    {
      "provision_ref": "4:16",
      "chapter": "4",
      "section": "16",
      "content": "§ 16. Hvis en bruger modtager bioaske, bestående af blandet halm- og træaske, eller en større mængde bioaske, end hvad der svarer til den leverede biomasse målt i askeprocent, skal brugeren skriftligt meddele mængden til kommunalbestyrelsen senest 31. juli i den planperiode, hvor brugeren anvender eller påtænker at anvende bioasken. Stk. 2. Ved anvendelse af bioaske på en landbrugsbedrift skal brugeren medsende markplan med angivelse af udspredningsarealerne. Ved anvendelse i skovbrug skal brugeren medsende skovkort med angivelse af udspredningsarealerne. Stk. 3. Askeprocenten for halm fastsættes til 5 procent og for træ 1 procent. Kan askeproducenten dokumentere en produktionsmæssig askeprocent, kan denne anvendes i stedet. Stk. 4. Meddelelsespligten gælder kun, når brugeren samlet set modtager mere end 5 tons tørstof pr. planperiode.",
      "valid_from": "2008-07-21",
      "valid_to": null
    },
    {
      "provision_ref": "5:17",
      "chapter": "5",
      "section": "17",
      "content": "§ 17. Arealer, som tilføres bioaske, må ikke indeholde mere tungmetal end angivet i bilag 6.",
      "valid_from": "2008-07-21",
      "valid_to": null
    },
    {
      "provision_ref": "6:18",
      "chapter": "6",
      "section": "18",
      "content": "§ 18. Kommunalbestyrelsen kan meddele påbud om, at en bruger skal udtage og analysere jordprøver til dokumentation for, at jordkvalitetskravene i § 17 er overholdt, såfremt der er begrundet mistanke om, at de nævnte jordkvalitetskrav er overtrådt eller der er risiko herfor. Prøveudtagning og analyse skal ske i overensstemmelse med bestemmelserne i bilag 6 af et dertil akkrediteret laboratorium. Udgifterne til disse prøver afholdes af brugeren. Stk. 2. Kommunalbestyrelsen kan meddele påbud om afhjælpende foranstaltninger, hvis anvendelse eller opbevaring af bioaske giver eller kan give anledning til forurening eller væsentlige gener. Stk. 3. Kommunalbestyrelsen kan nedlægge forbud mod anvendelse af bioaske, såfremt anvendelsen medfører forurening eller risiko herfor.",
      "valid_from": "2008-07-21",
      "valid_to": null
    },
    {
      "provision_ref": "7:19",
      "chapter": "7",
      "section": "19",
      "content": "§ 19. Kommunalbestyrelsens afgørelser efter denne bekendtgørelse kan ikke påklages til anden administrativ myndighed.",
      "valid_from": "2008-07-21",
      "valid_to": null
    },
    {
      "provision_ref": "8:20",
      "chapter": "8",
      "section": "20",
      "content": "§ 20. Medmindre højere straf er forskyldt efter den øvrige lovgivning, straffes med bøde den, der 1) anvender bioaske uden at grænseværdierne i bilag 2 og bilag 2 D er overholdt, jf. § 5, 2) undlader at sikre, at der er foretaget analyse, som foreskrevet i § 6, 3) undlader at udarbejde deklaration, jf. § 7, 4) undlader at sikre, at afhændelse af bioaske sker i overensstemmelse med § 8, 5) undlader at indgå aftale som foreskrevet i § 8, 6) undlader at fremsende deklaration til kommunalbestyrelsen, jf. § 9, eller 7) undlader at foretage indberetning til Miljøstyrelsen, jf. § 10 8) undlader at tilvejebringe den påkrævede opbevaringskapacitet, jf. § 13, 9) anvender bioaske til jordbrugsformål i strid med § 14, 10) anvender bioaske i strid med § 15, 11) undlader at indsende oplysninger, jf. § 16, 12) tilfører bioaske til arealer, der indeholder mere tungmetal end angivet i § 17, jf. bilag 6, eller 13) undlader at efterkomme påbud eller forbud efter § 18. Stk. 2. Straffen kan stige til fængsel i indtil 2 år, hvis overtrædelse er begået forsætligt eller ved grov uagtsomhed, og hvis der ved overtrædelse er: 1) forvoldt skade på miljøet eller fremkaldt fare herfor, eller 2) opnået eller tilsigtet en økonomisk fordel for den pågældende selv eller andre, herunder ved besparelser. Stk. 3. Der kan pålægges selskaber mv. (juridiske personer) strafansvar efter reglerne i straffelovens 5. kapitel.",
      "valid_from": "2008-07-21",
      "valid_to": null
    },
    {
      "provision_ref": "9:21",
      "chapter": "9",
      "section": "21",
      "content": "§ 21. Bekendtgørelsen træder i kraft den 15. august 2008. Stk. 2. Bekendtgørelse nr. 1636 af 13. december 2006 om anvendelse af aske fra forgasning og forbrænding af biomasse og biomasseaffald til jordbrugsformål ophæves.",
      "valid_from": "2008-07-21",
      "valid_to": null
    }
  ],
  "definitions": []
}
