{
  "id": "2008:1264",
  "type": "statute",
  "title": "Bekendtgørelse om aktivt, implantabelt medicinsk udstyr",
  "short_name": "BEK H#LOKDOK04",
  "status": "in_force",
  "issued_date": "2008-12-15",
  "url": "https://www.retsinformation.dk/eli/lta/2008/1264/xml",
  "description": "Retsinformation source. DocumentId=BK000404; AccessionNumber=B20080126405; Characters preserved in NFC; ASCII fallback used only for key/file generation.",
  "provisions": [
    {
      "provision_ref": "1:1",
      "chapter": "1",
      "section": "1",
      "content": "§ 1. Reglerne i denne bekendtgørelse finder anvendelse på aktivt, implantabelt medicinsk udstyr. Direktiv 90/385/EØF, som ændret ved direktiv 93/42/EØF, direktiv 93/68/EØF og direktiv 2007/47/EF benævnes i det følgende ”direktivet”. Stk. 2. I denne bekendtgørelse anvendes følgende definitioner: 1) ”Medicinsk udstyr”: Ethvert instrument, apparat, udstyr, software, materiale eller anden genstand anvendt alene eller i kombination, herunder tilbehør inklusive software, som af fabrikanten er specifikt beregnet til diagnosticeringsformål eller terapeutiske formål, og som hører med til korrekt brug heraf, og som af fabrikanten er beregnet til anvendelse på mennesker med henblik på: a) diagnosticering, forebyggelse, overvågning, behandling eller lindring af sygdomme, b) diagnosticering, overvågning, behandling, lindring af eller kompensation for skader eller handicap, c) undersøgelse, udskiftning eller ændring af anatomien eller en fysiologisk proces, eller d) svangerskabsforebyggelse og hvis forventede hovedvirkning i eller på det menneskelige legeme ikke fremkaldes ad farmakologisk, immunologisk eller metabolisk vej, men hvis virkning kan understøttes ad denne vej. 2) ”Aktivt medicinsk udstyr”: Alt medicinsk udstyr, der for at kunne fungere korrekt er afhængig af en elektrisk eller en anden energikilde, bortset fra den energi, der direkte udvikles af det menneskelige legeme eller tyngdekraften. 3) ”Aktivt, implantabelt medicinsk udstyr”: Alt aktivt medicinsk udstyr, der er bestemt til helt eller delvis at skulle implanteres i det menneskelige legeme ved et kirurgisk indgreb eller ad medicinsk vej eller gennem en naturlig åbning ved et medicinsk indgreb, og som er beregnet til at skulle forblive på plads efter proceduren. 4) ”Medicinsk udstyr efter mål”: Ethvert medicinsk udstyr, der er specialfremstillet efter skriftlig anvisning fra en behørigt kvalificeret læge med angivelse af udstyrets særlige konstruktionskarakteristika på dennes ansvar, og som er beregnet til kun at blive brugt til en bestemt patient. Massefremstillet udstyr, som skal tilpasses for at opfylde en læges eller en anden fagpersons specifikke behov, anses ikke for at være udstyr efter mål. 5) ”Medicinsk udstyr bestemt til klinisk afprøvning”: Medicinsk udstyr, der stilles til rådighed for en behørigt kvalificeret læge med henblik på relevant klinisk afprøvning på mennesker, jf. bilag 7, punkt 2.1. Med henblik på gennemførelsen af kliniske afprøvninger ligestilles med den behørigt kvalificerede læge enhver anden sundhedsperson, som i medfør af sine kvalifikationer har adkomst til at udføre sådanne afprøvninger. 6) ”Formål”: Den anvendelse, som udstyret er beregnet til ifølge fabrikantens oplysninger på mærkningen eller ifølge brugsanvisningen eller reklamematerialet. 7) ”Ibrugtagning”: Udstyret stilles til lægens rådighed med henblik på implantation. 8) ”Markedsføring”: Første gang udstyr, med undtagelse af udstyr bestemt til klinisk afprøvning, mod betaling eller gratis stilles til rådighed med henblik på distribution eller anvendelse på fællesskabsmarkedet, uanset om udstyret er nyt eller nyistandsat. 9) ”Mærkning”: Tekst, symboler og grafik, der anbringes på selve udstyret, det enkelte udstyrs emballage og handelsemballagen (ydre emballage). 10) ”Fabrikant”: Enhver fysisk eller juridisk person, som er ansvarlig for konstruktion, fremstilling, emballering og mærkning af et aktivt, implantabelt medicinsk udstyr med henblik på markedsføring af dette i eget navn, uanset om de pågældende handlinger udføres af vedkommende person selv eller for dennes regning af tredjemand. De forpligtelser, der i henhold til denne bekendtgørelse påhviler fabrikanter, gælder ligeledes enhver fysisk eller juridisk person, som med henblik på markedsføring i eget navn samler, emballerer, behandler, nyistandsætter eller mærker et eller flere præfabrikerede produkter eller foreskriver, til hvilket formål de som udstyr er bestemt. Dette gælder ikke for den person, som uden at være fabrikant efter første afsnit samler eller tilpasser allerede markedsført udstyr i overensstemmelse med dets formål med henblik på en bestemt patient. 11) ”Repræsentant”: Enhver i Fællesskabet etableret fysisk eller juridisk person, som udtrykkeligt er udpeget af fabrikanten, og som handler i dennes sted, og til hvem myndigheder og instanser i Fællesskabet kan henvende sig for så vidt angår fabrikantens forpligtelser i henhold til denne bekendtgørelse. 12) ”Bemyndiget organ”: Et organ, der af en medlemsstat er udpeget til at udføre opgaverne i forbindelse med de i § 5 omhandlede procedurer. 13) ”Medlemsstat”: En stat, der er medlem af Den Europæiske Union, eller en stat, der har tiltrådt Aftalen om Det Europæiske Økonomiske Samarbejdsområde, i det omfang det følger af denne aftale. 14) ”Fællesskabet”: Det Europæiske Fællesskab samt de stater, der har tiltrådt Aftalen om Det Europæiske Økonomiske Samarbejdsområde, i det omfang det følger af denne aftale. 15) ”Klinisk afprøvning”: Ethvert forsøg på mennesker, der har til formål at afdække eller efterprøve sikkerheden eller ydeevnen af et aktivt, implantabelt medicinsk udstyr. 16) ”Forsøgsansvarlig”: Den person, institution eller virksomhed, der påtager sig ansvaret for iværksættelse og gennemførelse af en klinisk afprøvning. 17) ”Kliniske data”: Sikkerhedsdata eller data om ydeevne, der stammer fra brugen af aktivt, implantabelt medicinsk udstyr. Kliniske data indsamles ved: a) klinisk(e) afprøvning(er) af det pågældende udstyr, b) klinisk(e) afprøvning(er) eller andre undersøgelser, der er offentliggjort i den videnskabelige litteratur, af lignende udstyr, hvis ækvivalens med det pågældende udstyr kan godtgøres, eller c) offentliggjorte eller ikke-offentliggjorte rapporter om anden klinisk erfaring med enten det pågældende udstyr eller et lignende udstyr, hvis ækvivalens med det pågældende udstyr kan godtgøres. Stk. 3. Når et aktivt, implantabelt medicinsk udstyr er beregnet til at indgive et stof, der er defineret som et lægemiddel i henhold til lov om lægemidler, er dette udstyr omfattet af nærværende bekendtgørelse, hvilket dog ikke berører bestemmelserne i lov om lægemidler for så vidt angår lægemidlet. Stk. 4. Når et aktivt, implantabelt medicinsk udstyr som integreret bestanddel indeholder et stof, der anvendt alene kan betragtes som et lægemiddel i henhold til lov om lægemidler, og som kan have virkning på organismen ud over den, som udstyret har, skal dette udstyr vurderes og godkendes i overensstemmelse med bestemmelserne i denne bekendtgørelse. Stk. 5. Når et aktivt, implantabelt medicinsk udstyr som en integreret bestanddel indeholder et stof, der anvendt alene kan betragtes som en lægemiddelbestanddel eller som et lægemiddel fremstillet på basis af blod eller plasma fra mennesker i henhold til lov om lægemidler, og dette stof kan påvirke organismen ud over den med udstyret tilsigtede påvirkning, i det følgende benævnt ”stof fremstillet af humant blod”, vurderes og godkendes udstyret i overensstemmelse med bestemmelserne i denne bekendtgørelse."
    },
    {
      "provision_ref": "2:2",
      "chapter": "2",
      "section": "2",
      "content": "§ 2. Aktivt, implantabelt medicinsk udstyr må kun markedsføres eller ibrugtages, hvis det opfylder de krav, der er fastsat i denne bekendtgørelse, når det leveres forskriftsmæssigt, indopereres korrekt eller anbringes, vedligeholdes og anvendes korrekt i overensstemmelse med sit formål."
    },
    {
      "provision_ref": "2:3",
      "chapter": "2",
      "section": "3",
      "content": "§ 3. Aktivt, implantabelt medicinsk udstyr skal opfylde de væsentlige krav, der er indeholdt i bilag 1, under hensyntagen til udstyrets formål. De væsentlige krav anses for opfyldt for aktivt, implantabelt medicinsk udstyr, som er i overensstemmelse med de relevante nationale standarder til gennemførelse af de harmoniserede standarder, hvis referencer er offentliggjort i Den Europæiske Unions Tidende . Disse referencer for de nationale standarder offentliggøres for Danmarks vedkommende i publikationen Dansk Standard . Stk. 2. I denne bekendtgørelse omfatter ”harmoniserede standarder” tillige sådanne monografier i Den Europæiske Farmakopé om især interaktion mellem lægemidler og materialer, som indgår i udstyr, der fungerer som beholdere for lægemidler, hvis referencer er blevet offentliggjort i Den Europæiske Unions Tidende . Stk. 3. Aktivt, implantabelt medicinsk udstyr, der også er en ”maskine” i henhold til artikel 2, litra a, i direktiv 2006/42/EF af 17. maj 2006 om maskiner, skal tillige opfylde de væsentlige sikkerhedskrav og sundhedskrav i bilag I til dette direktiv, hvis der består en relevant fare, og disse væsentlige sikkerheds- og sundhedskrav er mere specifikke end de væsentlige krav i bilag 1 til nærværende bekendtgørelse. Stk. 4. De i bilag 1, punkt 13-15, omhandlede oplysninger skal være affattet på dansk, når aktivt, implantabelt medicinsk udstyr overdrages til den endelige bruger, uanset om dette sker med henblik på professionel eller anden anvendelse. Lægemiddelstyrelsen kan dog undtagelsesvis tillade, at de nævnte oplysninger ikke affattes på dansk."
    },
    {
      "provision_ref": "2:4",
      "chapter": "2",
      "section": "4",
      "content": "§ 4. Aktivt, implantabelt medicinsk udstyr må kun markedsføres og ibrugtages, når det 1) opfylder de i § 3 nævnte væsentlige krav, 2) har været underkastet en overensstemmelsesvurdering efter § 5, og 3) er forsynet med CE-mærkning. Stk. 2. Stk. 1 gælder ikke for aktivt, implantabelt medicinsk udstyr, der er beregnet til klinisk afprøvning, jf. § 7, aktivt, implantabelt medicinsk udstyr, der er fremstillet efter mål, jf. § 8, og aktivt, implantabelt medicinsk udstyr, der præsenteres på messer, udstillinger, ved demonstrationer og lignende, jf. § 9. Stk. 3. CE-mærkningen, der er gengivet i bilag 9, skal anbringes på synlig, letlæselig og uudslettelig måde på den emballage, der sikrer udstyrets sterilitet, på forhandlingsemballagen, når en sådan findes, samt i brugsanvisningen. CE-mærkningen skal være ledsaget af identifikationsnummer på det bemyndigede organ, der er ansvarlig for iværksættelse af procedurerne i bilag 2, 4 og 5. Stk. 4. Der må ikke på aktivt, implantabelt medicinsk udstyr anbringes mærker eller påtegninger, der kan forveksles med CE-mærkningen, eller som kan vildlede med hensyn til CE-mærkningens betydning eller grafiske udformning. Stk. 5. Såfremt et aktivt, implantabelt medicinsk udstyr er omfattet af et eller flere andre fællesskabsdirektiver, der ved­rører andre aspekter, og som indeholder bestemmelser om anbringelse af CE-mærkningen, angiver denne mærkning, at udstyret ligeledes opfylder bestemmelserne i de andre direktiver. Hvis fabrikanten kan vælge, hvilken ordning den pågældende vil anvende i en overgangsperiode, angiver CE-mærkningen dog kun, at det aktive, implantable medicinske udstyr opfylder bestemmelserne i de direktiver, som fabrikanten har anvendt. I så fald skal fabrikanten eller dennes repræsentant anføre referencerne vedrørende disse direktiver, som offentliggjort i Den Europæiske Unions Tidende , på de dokumenter, vejledninger eller instruktioner, som kræves i henhold til de relevante direktiver, og som ledsager det aktive implantat. Disse dokumenter, vejledninger og instruktioner skal være tilgængelige, uden at det er nødvendigt at ødelægge den emballage, der sikrer det aktive, implantable medicinske udstyrs sterilitet."
    },
    {
      "provision_ref": "2:5",
      "chapter": "2",
      "section": "5",
      "content": "§ 5. Med henblik på anbringelse af CE-mærkningen skal fabrikanten efter eget valg, jf. dog stk. 9, følge en af nedenstående procedurer: 1) proceduren for EF-erklæring om overensstemmelsesvurdering med væsentlige krav til konstruktion, fremstilling og endelig kontrol, der er beskrevet i bilag 2, eller 2) proceduren for EF-typeafprøvning, der er beskrevet i bilag 3, kombineret med: a) proceduren for EF-verifikation, der er beskrevet i bilag 4, eller b) proceduren for EF-erklæring om typeoverensstemmelse, der er beskrevet i bilag 5. Stk. 2. I forbindelse med proceduren for overensstemmelsesvurdering af et aktivt, implantabelt medicinsk udstyr tager fabrikanten og det bemyndigede organ hensyn til resultaterne af de vurderinger og verifikationer, som måtte være foretaget under fremstillingsfasen i overensstemmelse med denne bekendtgørelse. Stk. 3. Fabrikanten kan overlade det til sin repræsentant i Fællesskabet at iværksætte procedurerne i bilag 3 og 4. Stk. 4. Fabrikanten eller dennes repræsentant kan henvende sig til et bemyndiget organ efter eget valg inden for rammerne af de opgaver, som det pågældende organ er bemyndiget til at udføre. Stk. 5. Det bemyndigede organ kan i særlige tilfælde kræve alle de oplysninger eller data, der er nødvendige for at sikre og bevare overensstemmelsesattestationen på baggrund af den valgte procedure. Stk. 6. Beslutninger, som det bemyndigede organ træffer efter bilag 2, 3 og 5 er gyldige i højst 5 år, men kan efter anmodning, som fremsættes på det tidspunkt, der er fastsat i aftalen mellem fabrikanten eller dennes repræsentant og det bemyndigede organ, videreføres for højst 5 år ad gangen. Stk. 7. Dokumenter og korrespondance vedrørende de i stk. 1 omhandlede procedurer skal, hvis procedurerne gennemføres her i landet, udfærdiges på dansk eller på et andet fællesskabssprog, som det bemyndigede organ kan acceptere. Stk. 8. Lægemiddelstyrelsen kan efter ansøgning i særlige tilfælde tillade, at et aktivt, implantabelt medicinsk udstyr, for hvilket de i stk. 1 omhandlede procedurer ikke er blevet fulgt, markedsføres og ibrugtages her i landet, såfremt sundhedshensyn taler herfor. Stk. 9. Europa-Kommissionen kan efter begrundet anmodning fra Lægemiddelstyrelsen træffe beslutning om, at overensstemmelsesvurderingen for et bestemt aktivt, implantabelt medicinsk udstyr eller en gruppe af aktivt, implantabelt medicinsk udstyr skal foretages ved udelukkende at anvende en af de i § 5, stk. 1, nævnte procedurer."
    },
    {
      "provision_ref": "2:6",
      "chapter": "2",
      "section": "6",
      "content": "§ 6. Konstaterer et bemyndiget organ her i landet, at fabrikanten ikke opfylder kravene i denne bekendtgørelse, eller at der ikke burde have været udstedt en attest, begrænser, suspenderer eller tilbagekalder det bemyndigede organ den udstedte attest under iagttagelse af proportionalitetsprincippet, medmindre fabrikanten ved korrigerende foranstaltninger opfylder kravene inden udløbet af en af det bemyndigede organ fastsat tidsfrist. Stk. 2. Det bemyndigede organ underretter Lægemiddelstyrelsen om de afgørelser, som det træffer efter stk. 1. Lægemiddelstyrelsen underretter Europa-Kommissionen og de øvrige medlemsstater herom. Stk. 3. Det bemyndigede organ underretter Lægemiddelstyrelsen om alle udstedte, ændrede, udvidede, suspenderede og tilbagekaldte attester samt om meddelte afslag på ansøgninger om attester i henhold til procedurerne i § 5. Det bemyndigede organ underretter endvidere de øvrige bemyndigede organer i Fællesskabet om suspenderede og tilbagekaldte attester, meddelte afslag på ansøgninger om attester i henhold til procedurerne i § 5, samt efter anmodning om udstedte attester. På anmodning fra et bemyndiget organ eller fra Lægemiddelstyrelsen stiller det bemyndigede organ alle yderligere relevante oplysninger til rådighed."
    },
    {
      "provision_ref": "3:7",
      "chapter": "3",
      "section": "7",
      "content": "§ 7. Kliniske afprøvninger af aktivt, implantabelt medicinsk udstyr må først iværksættes, når Lægemiddelstyrelsen har givet tilladelse hertil. Desuden skal der foreligge en tilladelse til afprøvningen fra en videnskabsetisk komite, jf. lov om et videnskabsetisk komitésystem og behandling af biomedicinske forskningsprojekter. Lægemiddelstyrelsen orienterer den berørte videnskabsetiske komité om sin afgørelse om tilladelse til eller afslag på tilladelse til klinisk afprøvning af aktivt, implantabelt medicinsk udstyr. Stk. 2. Ansøgning om tilladelse til en klinisk afprøvning skal indgives til Lægemiddelstyrelsen af den forsøgsansvarlige. Forsøgsansvarlige, der ønsker at iværksætte kliniske afprøvninger i Danmark, men som ikke har hovedsæde eller bopæl i en medlemsstat, skal udpege en repræsentant i Fællesskabet, hvortil myndighederne kan henvende sig, for så vidt angår den forsøgsansvarliges forpligtelser i henhold til denne bekendtgørelse. Stk. 3. Lægemiddelstyrelsen skal træffe afgørelse senest 60 kalenderdage efter modtagelsen af en behørigt udformet ansøgning. Stk. 4. Såfremt Lægemiddelstyrelsen har en begrundet indsigelse, kan den forsøgsansvarlige én gang ændre ansøgningen for at tage hensyn til indsigelsen. Ændres ansøgningen ikke i overensstemmelse med indsigelsen, afvises ansøgningen. Stk. 5. Lægemiddelstyrelsen kan over for den forsøgsansvarlige fastsætte vilkår for afprøvningen. Stk. 6. Lægemiddelstyrelsen kan kontrollere enhver, der udfører eller har udført kliniske afprøvninger af aktivt, implantabelt medicinsk udstyr, og styrelsen kan påbyde udlevering af alle oplysninger, herunder skriftligt materiale, der er nødvendige for kontrolvirksomheden. Som led i kontrollen har Lægemiddelstyrelsens repræsentanter 1) mod behørig legitimation og uden retskendelse adgang til virksomheder, sygehuse, praksis og andre steder, der er berørt af afprøvningens gennemførelse, og 2) adgang til indsigt i patientjournaler og lign., såfremt forsøgspersonen eller dennes nærmeste pårørende eller værge har meddelt samtykke eller givet fuldmagt hertil. Stk. 7. Såfremt Lægemiddelstyrelsen under afprøvningen får grundlag for at antage, at forsøget ikke udføres i overensstemmelse med tilladelsen, eller hvis der i øvrigt er forhold, der giver anledning til tvivl vedrørende de sikkerhedsmæssige og videnskabelige aspekter ved forsøget, kan Lægemiddelstyrelsen over for den forsøgsansvarlige kræve afprøvningen ændret, midlertidigt standset, eller styrelsen kan forbyde afprøvningen. Lægemiddelstyrelsen underretter den berørte videnskabsetiske komité om en afgørelse, der er truffet i henhold til 1. pkt. Stk. 8. Hvis Lægemiddelstyrelsen har meddelt afslag på en ansøgning om tilladelse til en klinisk afprøvning eller truffet beslutning om at forbyde en klinisk afprøvning, underretter styrelsen alle medlemsstaterne og Europa-Kommissionen om beslutningen og årsagerne hertil. Stk. 9. Hvis Lægemiddelstyrelsen har krævet en væsentlig ændring eller midlertidig standsning af en klinisk afprøvning, underretter styrelsen alle de berørte medlemsstater om sine foranstaltninger og årsagerne til de trufne foranstaltninger. Stk. 10. Fabrikanten eller dennes repræsentant skal for aktivt, implantabelt medicinsk udstyr, der er bestemt til klinisk afprøvning, følge den procedure, der er omhandlet i bilag 6 og udarbejde den deri nævnte erklæring. Stk. 11. Kliniske afprøvninger skal udføres i overensstemmelse med bestemmelserne i bilag 7. Stk. 12. Fabrikanten eller dennes repræsentant skal holde et eksemplar af den i stk. 10 nævnte erklæring samt den i bilag 6, punkt 3, omhandlede dokumentation til rådighed for Lægemiddelstyrelsen i mindst 15 år fra fremstillingsdatoen for det seneste produkt. Stk. 13. Den forsøgsansvarlige skal senest 90 dage efter afprøvningens afslutning give Lægemiddelstyrelsen meddelelse herom. Snarest muligt og senest 1 år efter afprøvningens afslutning skal den forsøgsansvarlige fremsende den i bilag 7, punkt 2.3.7., nævnte rapport til Lægemiddelstyrelsen. Såfremt afprøvningen må afbrydes tidligere end planlagt, skal den forsøgsansvarlige senest 15 dage efter afbrydelsen meddele Lægemiddelstyrelsen begrundelsen for afbrydelsen og snarest muligt herefter indsende den i bilag 7, punkt 2.3.7., nævnte rapport til Lægemiddelstyrelsen. Stk. 14. Hvis en klinisk afprøvning må afbrydes tidligere end planlagt af sikkerhedsgrunde, underretter den forsøgsansvarlige de kompetente myndigheder i alle medlemsstater og Europa-Kommissionen herom. Den forsøgsansvarlige holder den i bilag 7, punkt 2.3.7., nævnte rapport til rådighed for de kompetente myndigheder. Stk. 15. Uanset bestemmelsen i § 3, stk. 1, behøver aktivt, implantabelt medicinsk udstyr bestemt til klinisk afprøvning ikke opfylde de væsentlige krav, der er indeholdt i bilag 1, for så vidt angår de aspekter, der er omfattet af afprøvningen. Det er dog en forudsætning, at der med sådant udstyr følger en erklæring fra fabrikanten eller dennes repræsentant om, at der med hensyn til disse aspekter er truffet alle nødvendige forholdsregler for at beskytte patientens (forsøgspersonens) helbred og sikkerhed, jf. stk. 10. Stk. 16. Når kliniske afprøvninger iværksættes med aktivt, implantabelt medicinsk udstyr, som i overensstemmelse med § 5 opfylder betingelserne for at være forsynet med CE-mærkning, finder stk. 1-15 ikke anvendelse, medmindre formålet med afprøvningerne er at anvende udstyret til et andet formål end det, der blev anført i forbindelse med den relevante procedure for overensstemmelsesvurdering. De relevante bestemmelser i bilag 7 finder fortsat anvendelse. Stk. 17. Lægemiddelstyrelsen fastsætter nærmere regler om, hvilke oplysninger ansøgninger om tilladelse til kliniske afprøvninger af aktivt, implantabelt medicinsk udstyr skal indeholde."
    },
    {
      "provision_ref": "4:8",
      "chapter": "4",
      "section": "8",
      "content": "§ 8. Inden aktivt, implantabelt medicinsk udstyr efter mål markedsføres og ibrugtages skal fabrikanten eller dennes repræsentant følge den procedure, der er omhandlet i bilag 6, herunder udarbejde den i punkt 1 og 2.1, i dette bilag nævnte erklæring. Et eksemplar af erklæringen skal ledsage udstyr efter mål, og erklæringen skal stilles til rådighed for den pågældende patient. Fabrikanten eller dennes repræsentant skal overholde bestemmelserne i bilag 6, punkt 5, om overvågning efter fremstillingsfasen og indberetning af hændelser m.v. Stk. 2. Såfremt aktivt, implantabelt medicinsk udstyr, der er fremstillet efter mål, ikke fuldstændigt opfylder de væsentlige krav, der er indeholdt i bilag 1, skal dette fremgå af den i stk. 1 omhandlede erklæring, idet det samtidig skal anføres, hvorfor de pågældende væsentlige krav ikke er opfyldt. Stk. 3. Fabrikanten eller dennes repræsentant i Fællesskabet skal holde den i stk. 1, omhandlede erklæring og de i bilag 6, pkt. 3.1., omhandlede oplysninger til rådighed for Lægemiddelstyrelsen i 15 år regnet fra fremstillingsdatoen for det seneste produkt. Stk. 4. Dokumenter og korrespondance vedrørende den i stk. 1 omhandlede procedure skal, hvis denne procedure gennemføres her i landet, udfærdiges på dansk eller på et andet fællesskabssprog, som den pågældende læge accepterer. Stk. 5. I forbindelse med proceduren for overensstemmelsesvurdering vedrørende aktivt, implantabelt medicinsk udstyr efter mål skal fabrikanten tage hensyn til resultaterne af de vurderinger og verifikationer, som måtte være foretaget i fremstillingsfasen i overensstemmelse med denne bekendtgørelse. Stk. 6. Fabrikanten kan overlade det til sin repræsentant at iværksætte proceduren i bilag 6. Stk. 7. Lægemiddelstyrelsen kan efter ansøgning i særlige tilfælde tillade, at aktivt, implantabelt medicinsk udstyr, for hvilket den i stk. 1 omhandlede procedure ikke er blevet fulgt, markedsføres og ibrugtages, hvis sundhedshensyn taler herfor."
    },
    {
      "provision_ref": "5:9",
      "chapter": "5",
      "section": "9",
      "content": "§ 9. Kravene til aktivt, implantabelt medicinsk udstyr finder ikke anvendelse på udstyr, der præsenteres på messer, udstillinger, ved demonstrationer og lignende, forudsat at det ved synlig skiltning klart er anført, at det pågældende udstyr ikke er i overensstemmelse med denne bekendtgørelse, samt at udstyret ikke kan markedsføres og ibrugtages, førend fabrikanten eller dennes repræsentant i Fællesskabet har bragt udstyret i overensstemmelse hermed."
    },
    {
      "provision_ref": "6:10",
      "chapter": "6",
      "section": "10",
      "content": "§ 10. En fabrikant, som i eget navn markedsfører aktivt, implantabelt medicinsk udstyr efter mål i overensstemmelse med proceduren i § 8, skal, såfremt vedkommende har hovedsæde i Danmark, underrette Lægemiddelstyrelsen om hovedsædets adresse og give en beskrivelse af det pågældende udstyr. Stk. 2. Såfremt en fabrikant, som i eget navn markedsfører aktivt, implantabelt medicinsk udstyr, ikke har sit hovedsæde i en medlemsstat, skal fabrikanten udpege en repræsentant, der er etableret i Fællesskabet, som er ansvarlig for markedsføringen. Såfremt repræsentanten har sit hovedsæde i Danmark, skal denne underrette Lægemiddelstyrelsen om de forhold, der er nævnt i stk. 1. Stk. 3. Lægemiddelstyrelsen kan fastsætte regler for den i stk. 1-2 nævnte underretningspligt. Stk. 4. Lægemiddelstyrelsen kan ved markedsføring og ibrugtagning af medicinsk udstyr efter mål kræve at få oplysninger om alle data, der gør det muligt at identificere udstyret, samt oplysninger om udstyrets mærkning og brugsanvisning. Stk. 5. Lægemiddelstyrelsen underretter efter anmodning fra Europa-Kommissionen eller en af de øvrige medlemsstater om oplysninger, som styrelsen har modtaget af fabrikanten eller dennes repræsentant i medfør af stk. 1-4."
    },
    {
      "provision_ref": "7:11",
      "chapter": "7",
      "section": "11",
      "content": "§ 11. En fabrikant af et aktivt, implantabelt medicinsk udstyr eller dennes repræsentant i Fællesskabet er forpligtet til straks at underrette Lægemiddelstyrelsen om enhver fejlfunktion eller enhver forringelse af et udstyrs karakteristika og ydeevne samt enhver unøjagtighed i mærkningen eller brugsanvisningen, der kan medføre eller kan have medført en patients eller brugers død eller en alvorlig forværring af en patients eller brugers helbredstilstand. Stk. 2. En fabrikant af et aktivt, implantabelt udstyr eller dennes repræsentant i Fællesskabet er endvidere forpligtet til så hurtigt som muligt at give Lægemiddelstyrelsen meddelelse om enhver teknisk eller medicinsk begrundelse for, at fabrikanten systematisk har trukket udstyr tilbage fra markedet. Stk. 3. Driftsansvarlige for offentlige og private sygehuse er forpligtede til straks at indberette oplysninger til Lægemiddelstyrelsen om enhver hændelse med et aktivt, implantabelt medicinsk udstyr, der kan medføre eller kan have medført en patients, brugers eller en eventuel tredjemands død eller en alvorlig forringelse af en patients, brugers eller en eventuel tredjemands helbredstilstand. Stk. 4. Autoriserede sundhedspersoner, der udøver selvstændig virksomhed uden for sygehusvæsenet, samt andre, der som led i udøvelsen af deres erhverv anvender aktivt, implantabelt medicinsk udstyr, har samme indberetningspligt, som nævnt i stk. 3. Stk. 5. Lægemiddelstyrelsen underretter fabrikanten af det pågældende udstyr eller dennes repræsentant i Fællesskabet om de i medfør af stk. 3 og 4 modtagne indberetninger om hændelser. Stk. 6. Lægemiddelstyrelsen kan fastsætte nærmere regler for den i stk. 1-4 omhandlede indberetningspligt. Stk. 7. Lægemiddelstyrelsen underretter straks Europa-Kommissionen og de øvrige medlemsstater om de foranstaltninger, der er truffet eller påtænkes truffet med henblik på at nedbringe risikoen for gentagelse af de i stk. 1-4 nævnte forhold, og styrelsen oplyser i den forbindelse om årsagerne hertil."
    },
    {
      "provision_ref": "7:12",
      "chapter": "7",
      "section": "12",
      "content": "§ 12. En fabrikant af et aktivt, implantabelt medicinsk udstyr eller dennes repræsentant i Fællesskabet skal holde EF-overensstemmelseserklæringen samt den dokumentation, der har ligget til grund for CE-mærkningen til rådighed for Lægemiddelstyrelsen i 15 år regnet fra ophør af fremstillingen af udstyret."
    },
    {
      "provision_ref": "7:13",
      "chapter": "7",
      "section": "13",
      "content": "§ 13. Lægemiddelstyrelsen kan kontrollere, at fabrikanten eller dennes repræsentant overholder reglerne i denne bekendtgørelse, og at udstyret opfylder de i § 3 nævnte væsentlige krav. Stk. 2. Lægemiddelstyrelsens repræsentanter har, hvis det skønnes nødvendigt, til enhver tid mod behørig legitimation og uden retskendelse adgang til alle relevante fabrikations-, forretnings- og lagerlokaliteter, der benyttes af fabrikanten eller dennes repræsentant. I forbindelse med sådanne inspektioner kan Lægemiddelstyrelsen påbyde udlevering af prøveeksemplarer af udstyret og alle dokumenter og oplysninger, der er nødvendige for kontrolvirksomheden."
    },
    {
      "provision_ref": "7:14",
      "chapter": "7",
      "section": "14",
      "content": "§ 14. Såfremt Lægemiddelstyrelsen konstaterer, at aktivt, implantabelt medicinsk udstyr, som er korrekt taget i brug og anvendt i overensstemmelse med dets formål, vil kunne bringe patienters, brugeres eller eventuelt tredjemands sikkerhed eller sundhed i fare, træffer Lægemiddelstyrelsen alle nødvendige foranstaltninger for at inddrage det pågældende udstyr og forbyde eller indskrænke markedsføringen eller ibrugtagningen heraf. Stk. 2. Når Lægemiddelstyrelsen har truffet afgørelse efter stk. 1, underretter styrelsen straks Europa-Kommissionen og de øvrige medlemsstater om afgørelsen og begrundelsen. Kommissionen iværksætter herefter proceduren, der er beskrevet i direktivets artikel 7 (2) med henblik på at træffe afgørelse i sagen."
    },
    {
      "provision_ref": "7:15",
      "chapter": "7",
      "section": "15",
      "content": "§ 15. Såfremt Lægemiddelstyrelsen konstaterer, at CE-mærkningen er anbragt uretmæssigt eller mangler, er fabrikanten eller dennes repræsentant i Fællesskabet forpligtet til at sørge for, at overtrædelsen bringes til ophør på de betingelser, som Lægemiddelstyrelsen fastsætter. Stk. 2. Hvis overtrædelsen herefter ikke bringes til ophør, træffer Lægemiddelstyrelsen alle nødvendige foranstaltninger til at begrænse eller forbyde markedsføringen eller ibrugtagningen af det pågældende udstyr eller til at sikre, at det trækkes tilbage fra markedet. Stk. 3. Når Lægemiddelstyrelsen har truffet afgørelse efter stk. 2, underretter styrelsen straks Europa-Kommissionen og de øvrige medlemsstater om afgørelsen og begrundelsen. Kommissionen iværksætter herefter proceduren, der er beskrevet i direktivets artikel 7 (2), med henblik på at træffe afgørelse i sagen. Stk. 4. Såfremt Lægemiddelstyrelsen konstaterer, at produkter, som ikke er omfattet af denne bekendtgørelse, er CE-mærkede efter reglerne i denne bekendtgørelse, finder stk. 1-3 ligeledes anvendelse."
    },
    {
      "provision_ref": "7:16",
      "chapter": "7",
      "section": "16",
      "content": "§ 16. Såfremt Lægemiddelstyrelsen finder, at adgangen til et givet aktivt, implantabelt medicinsk udstyr eller en gruppe af aktivt, implantabelt medicinsk udstyr af hensyn til beskyttelse af sundhed og sikkerhed eller folkesundheden skal betinges, begrænses eller forbydes, træffer Lægemiddelstyrelsen alle nødvendige foreløbige foranstaltninger med henblik herpå. Stk. 2. Når Lægemiddelstyrelsen har truffet afgørelse efter stk. 1, underretter styrelsen straks Europa-Kommissionen og de øvrige medlemsstater om afgørelsen og begrundelsen. Europa-Kommissionen igangsætter herefter proceduren, der er beskrevet i direktivets artikel 10c, med henblik på at træffe afgørelse i sagen."
    },
    {
      "provision_ref": "7:17",
      "chapter": "7",
      "section": "17",
      "content": "§ 17. Enhver afgørelse i medfør af denne bekendtgørelse, som forbyder eller begrænser markedsføringen af et aktivt, implantabelt medicinsk udstyr eller gennemførelsen af kliniske afprøvninger, eller en afgørelse om tilbagetrækning fra markedet skal begrundes præcist. Afgørelsen meddeles straks den berørte part med oplysning om eventuel klageadgang. Stk. 2. Ved afgørelser efter stk. 1 skal den berørte part forinden have mulighed for at fremlægge sine synspunkter, medmindre dette ikke er muligt på grund af foranstaltningens hastende karakter."
    },
    {
      "provision_ref": "7:18",
      "chapter": "7",
      "section": "18",
      "content": "§ 18. Lægemiddelstyrelsens afgørelser efter § 7, stk. 1 og stk. 4-5 og stk. 7, § 14, stk. 1, og § 15, stk. 1 og 2, § 16, stk. 1, kan ikke påklages til anden administrativ myndighed her i landet. Stk. 2. Ministeren for Sundhed og Forebyggelse kan dog tillade, at de i stk. 1 omhandlede afgørelser påklages til ministeren, såfremt afgørelserne er af principiel karakter, eller der i øvrigt er tale om afgørelser af væsentlig betydning."
    },
    {
      "provision_ref": "7:19",
      "chapter": "7",
      "section": "19",
      "content": "§ 19. Medmindre højere straf er forskyldt efter den øvrige lovgivning, straffes med bøde den, der 1) overtræder § 2, § 3, stk. 1, 1. pkt., § 3, stk. 3, § 3, stk. 4, 1. pkt., § 4, stk. 1, § 4, stk. 3, § 4, stk. 4, § 4, stk. 5, 3. eller 4. pkt., § 5, stk. 1, § 5, stk. 7, § 6, stk. 2-3, § 7, stk. 1, 1. pkt., § 7, stk. 10-14, § 8, stk. 1-4, § 10, stk. 1-2, § 11, stk. 1-4, § 12 eller § 15, stk. 1, 2) tilsidesætter vilkår fastsat efter § 7, stk. 5, 3) overtræder et påbud eller forbud, der er nedlagt efter § 7, stk. 6, 1. pkt., § 7, stk. 7, § 10, stk. 4, § 13, stk. 2, 2. pkt., § 14, stk. 1, § 15, stk. 2, § 16, stk. 1, eller 4) nægter Lægemiddelstyrelsens repræsentanter adgang i medfør af § 7, stk. 6, 2.pkt. eller § 13, stk. 2, 1. pkt. Stk. 2. I forskrifter, der udstedes i medfør af bekendtgørelsen, kan der fastsættes straf af bøde for overtrædelse af bestemmelser i forskrifterne. Stk. 3. Der kan pålægges selskaber m.v. (juridiske personer) strafansvar efter reglerne i straffelovens 5. kapitel."
    },
    {
      "provision_ref": "8:20",
      "chapter": "8",
      "section": "20",
      "content": "§ 20. Bekendtgørelsen træder i kraft den 21. marts 2010. Stk. 2. Samtidig ophæves bekendtgørelse nr. 1270 af 12. december 2005 om aktivt, implantabelt medicinsk udstyr."
    }
  ],
  "provision_versions": [
    {
      "provision_ref": "1:1",
      "chapter": "1",
      "section": "1",
      "content": "§ 1. Reglerne i denne bekendtgørelse finder anvendelse på aktivt, implantabelt medicinsk udstyr. Direktiv 90/385/EØF, som ændret ved direktiv 93/42/EØF, direktiv 93/68/EØF og direktiv 2007/47/EF benævnes i det følgende ”direktivet”. Stk. 2. I denne bekendtgørelse anvendes følgende definitioner: 1) ”Medicinsk udstyr”: Ethvert instrument, apparat, udstyr, software, materiale eller anden genstand anvendt alene eller i kombination, herunder tilbehør inklusive software, som af fabrikanten er specifikt beregnet til diagnosticeringsformål eller terapeutiske formål, og som hører med til korrekt brug heraf, og som af fabrikanten er beregnet til anvendelse på mennesker med henblik på: a) diagnosticering, forebyggelse, overvågning, behandling eller lindring af sygdomme, b) diagnosticering, overvågning, behandling, lindring af eller kompensation for skader eller handicap, c) undersøgelse, udskiftning eller ændring af anatomien eller en fysiologisk proces, eller d) svangerskabsforebyggelse og hvis forventede hovedvirkning i eller på det menneskelige legeme ikke fremkaldes ad farmakologisk, immunologisk eller metabolisk vej, men hvis virkning kan understøttes ad denne vej. 2) ”Aktivt medicinsk udstyr”: Alt medicinsk udstyr, der for at kunne fungere korrekt er afhængig af en elektrisk eller en anden energikilde, bortset fra den energi, der direkte udvikles af det menneskelige legeme eller tyngdekraften. 3) ”Aktivt, implantabelt medicinsk udstyr”: Alt aktivt medicinsk udstyr, der er bestemt til helt eller delvis at skulle implanteres i det menneskelige legeme ved et kirurgisk indgreb eller ad medicinsk vej eller gennem en naturlig åbning ved et medicinsk indgreb, og som er beregnet til at skulle forblive på plads efter proceduren. 4) ”Medicinsk udstyr efter mål”: Ethvert medicinsk udstyr, der er specialfremstillet efter skriftlig anvisning fra en behørigt kvalificeret læge med angivelse af udstyrets særlige konstruktionskarakteristika på dennes ansvar, og som er beregnet til kun at blive brugt til en bestemt patient. Massefremstillet udstyr, som skal tilpasses for at opfylde en læges eller en anden fagpersons specifikke behov, anses ikke for at være udstyr efter mål. 5) ”Medicinsk udstyr bestemt til klinisk afprøvning”: Medicinsk udstyr, der stilles til rådighed for en behørigt kvalificeret læge med henblik på relevant klinisk afprøvning på mennesker, jf. bilag 7, punkt 2.1. Med henblik på gennemførelsen af kliniske afprøvninger ligestilles med den behørigt kvalificerede læge enhver anden sundhedsperson, som i medfør af sine kvalifikationer har adkomst til at udføre sådanne afprøvninger. 6) ”Formål”: Den anvendelse, som udstyret er beregnet til ifølge fabrikantens oplysninger på mærkningen eller ifølge brugsanvisningen eller reklamematerialet. 7) ”Ibrugtagning”: Udstyret stilles til lægens rådighed med henblik på implantation. 8) ”Markedsføring”: Første gang udstyr, med undtagelse af udstyr bestemt til klinisk afprøvning, mod betaling eller gratis stilles til rådighed med henblik på distribution eller anvendelse på fællesskabsmarkedet, uanset om udstyret er nyt eller nyistandsat. 9) ”Mærkning”: Tekst, symboler og grafik, der anbringes på selve udstyret, det enkelte udstyrs emballage og handelsemballagen (ydre emballage). 10) ”Fabrikant”: Enhver fysisk eller juridisk person, som er ansvarlig for konstruktion, fremstilling, emballering og mærkning af et aktivt, implantabelt medicinsk udstyr med henblik på markedsføring af dette i eget navn, uanset om de pågældende handlinger udføres af vedkommende person selv eller for dennes regning af tredjemand. De forpligtelser, der i henhold til denne bekendtgørelse påhviler fabrikanter, gælder ligeledes enhver fysisk eller juridisk person, som med henblik på markedsføring i eget navn samler, emballerer, behandler, nyistandsætter eller mærker et eller flere præfabrikerede produkter eller foreskriver, til hvilket formål de som udstyr er bestemt. Dette gælder ikke for den person, som uden at være fabrikant efter første afsnit samler eller tilpasser allerede markedsført udstyr i overensstemmelse med dets formål med henblik på en bestemt patient. 11) ”Repræsentant”: Enhver i Fællesskabet etableret fysisk eller juridisk person, som udtrykkeligt er udpeget af fabrikanten, og som handler i dennes sted, og til hvem myndigheder og instanser i Fællesskabet kan henvende sig for så vidt angår fabrikantens forpligtelser i henhold til denne bekendtgørelse. 12) ”Bemyndiget organ”: Et organ, der af en medlemsstat er udpeget til at udføre opgaverne i forbindelse med de i § 5 omhandlede procedurer. 13) ”Medlemsstat”: En stat, der er medlem af Den Europæiske Union, eller en stat, der har tiltrådt Aftalen om Det Europæiske Økonomiske Samarbejdsområde, i det omfang det følger af denne aftale. 14) ”Fællesskabet”: Det Europæiske Fællesskab samt de stater, der har tiltrådt Aftalen om Det Europæiske Økonomiske Samarbejdsområde, i det omfang det følger af denne aftale. 15) ”Klinisk afprøvning”: Ethvert forsøg på mennesker, der har til formål at afdække eller efterprøve sikkerheden eller ydeevnen af et aktivt, implantabelt medicinsk udstyr. 16) ”Forsøgsansvarlig”: Den person, institution eller virksomhed, der påtager sig ansvaret for iværksættelse og gennemførelse af en klinisk afprøvning. 17) ”Kliniske data”: Sikkerhedsdata eller data om ydeevne, der stammer fra brugen af aktivt, implantabelt medicinsk udstyr. Kliniske data indsamles ved: a) klinisk(e) afprøvning(er) af det pågældende udstyr, b) klinisk(e) afprøvning(er) eller andre undersøgelser, der er offentliggjort i den videnskabelige litteratur, af lignende udstyr, hvis ækvivalens med det pågældende udstyr kan godtgøres, eller c) offentliggjorte eller ikke-offentliggjorte rapporter om anden klinisk erfaring med enten det pågældende udstyr eller et lignende udstyr, hvis ækvivalens med det pågældende udstyr kan godtgøres. Stk. 3. Når et aktivt, implantabelt medicinsk udstyr er beregnet til at indgive et stof, der er defineret som et lægemiddel i henhold til lov om lægemidler, er dette udstyr omfattet af nærværende bekendtgørelse, hvilket dog ikke berører bestemmelserne i lov om lægemidler for så vidt angår lægemidlet. Stk. 4. Når et aktivt, implantabelt medicinsk udstyr som integreret bestanddel indeholder et stof, der anvendt alene kan betragtes som et lægemiddel i henhold til lov om lægemidler, og som kan have virkning på organismen ud over den, som udstyret har, skal dette udstyr vurderes og godkendes i overensstemmelse med bestemmelserne i denne bekendtgørelse. Stk. 5. Når et aktivt, implantabelt medicinsk udstyr som en integreret bestanddel indeholder et stof, der anvendt alene kan betragtes som en lægemiddelbestanddel eller som et lægemiddel fremstillet på basis af blod eller plasma fra mennesker i henhold til lov om lægemidler, og dette stof kan påvirke organismen ud over den med udstyret tilsigtede påvirkning, i det følgende benævnt ”stof fremstillet af humant blod”, vurderes og godkendes udstyret i overensstemmelse med bestemmelserne i denne bekendtgørelse.",
      "valid_from": "2008-12-15",
      "valid_to": null
    },
    {
      "provision_ref": "2:2",
      "chapter": "2",
      "section": "2",
      "content": "§ 2. Aktivt, implantabelt medicinsk udstyr må kun markedsføres eller ibrugtages, hvis det opfylder de krav, der er fastsat i denne bekendtgørelse, når det leveres forskriftsmæssigt, indopereres korrekt eller anbringes, vedligeholdes og anvendes korrekt i overensstemmelse med sit formål.",
      "valid_from": "2008-12-15",
      "valid_to": null
    },
    {
      "provision_ref": "2:3",
      "chapter": "2",
      "section": "3",
      "content": "§ 3. Aktivt, implantabelt medicinsk udstyr skal opfylde de væsentlige krav, der er indeholdt i bilag 1, under hensyntagen til udstyrets formål. De væsentlige krav anses for opfyldt for aktivt, implantabelt medicinsk udstyr, som er i overensstemmelse med de relevante nationale standarder til gennemførelse af de harmoniserede standarder, hvis referencer er offentliggjort i Den Europæiske Unions Tidende . Disse referencer for de nationale standarder offentliggøres for Danmarks vedkommende i publikationen Dansk Standard . Stk. 2. I denne bekendtgørelse omfatter ”harmoniserede standarder” tillige sådanne monografier i Den Europæiske Farmakopé om især interaktion mellem lægemidler og materialer, som indgår i udstyr, der fungerer som beholdere for lægemidler, hvis referencer er blevet offentliggjort i Den Europæiske Unions Tidende . Stk. 3. Aktivt, implantabelt medicinsk udstyr, der også er en ”maskine” i henhold til artikel 2, litra a, i direktiv 2006/42/EF af 17. maj 2006 om maskiner, skal tillige opfylde de væsentlige sikkerhedskrav og sundhedskrav i bilag I til dette direktiv, hvis der består en relevant fare, og disse væsentlige sikkerheds- og sundhedskrav er mere specifikke end de væsentlige krav i bilag 1 til nærværende bekendtgørelse. Stk. 4. De i bilag 1, punkt 13-15, omhandlede oplysninger skal være affattet på dansk, når aktivt, implantabelt medicinsk udstyr overdrages til den endelige bruger, uanset om dette sker med henblik på professionel eller anden anvendelse. Lægemiddelstyrelsen kan dog undtagelsesvis tillade, at de nævnte oplysninger ikke affattes på dansk.",
      "valid_from": "2008-12-15",
      "valid_to": null
    },
    {
      "provision_ref": "2:4",
      "chapter": "2",
      "section": "4",
      "content": "§ 4. Aktivt, implantabelt medicinsk udstyr må kun markedsføres og ibrugtages, når det 1) opfylder de i § 3 nævnte væsentlige krav, 2) har været underkastet en overensstemmelsesvurdering efter § 5, og 3) er forsynet med CE-mærkning. Stk. 2. Stk. 1 gælder ikke for aktivt, implantabelt medicinsk udstyr, der er beregnet til klinisk afprøvning, jf. § 7, aktivt, implantabelt medicinsk udstyr, der er fremstillet efter mål, jf. § 8, og aktivt, implantabelt medicinsk udstyr, der præsenteres på messer, udstillinger, ved demonstrationer og lignende, jf. § 9. Stk. 3. CE-mærkningen, der er gengivet i bilag 9, skal anbringes på synlig, letlæselig og uudslettelig måde på den emballage, der sikrer udstyrets sterilitet, på forhandlingsemballagen, når en sådan findes, samt i brugsanvisningen. CE-mærkningen skal være ledsaget af identifikationsnummer på det bemyndigede organ, der er ansvarlig for iværksættelse af procedurerne i bilag 2, 4 og 5. Stk. 4. Der må ikke på aktivt, implantabelt medicinsk udstyr anbringes mærker eller påtegninger, der kan forveksles med CE-mærkningen, eller som kan vildlede med hensyn til CE-mærkningens betydning eller grafiske udformning. Stk. 5. Såfremt et aktivt, implantabelt medicinsk udstyr er omfattet af et eller flere andre fællesskabsdirektiver, der ved­rører andre aspekter, og som indeholder bestemmelser om anbringelse af CE-mærkningen, angiver denne mærkning, at udstyret ligeledes opfylder bestemmelserne i de andre direktiver. Hvis fabrikanten kan vælge, hvilken ordning den pågældende vil anvende i en overgangsperiode, angiver CE-mærkningen dog kun, at det aktive, implantable medicinske udstyr opfylder bestemmelserne i de direktiver, som fabrikanten har anvendt. I så fald skal fabrikanten eller dennes repræsentant anføre referencerne vedrørende disse direktiver, som offentliggjort i Den Europæiske Unions Tidende , på de dokumenter, vejledninger eller instruktioner, som kræves i henhold til de relevante direktiver, og som ledsager det aktive implantat. Disse dokumenter, vejledninger og instruktioner skal være tilgængelige, uden at det er nødvendigt at ødelægge den emballage, der sikrer det aktive, implantable medicinske udstyrs sterilitet.",
      "valid_from": "2008-12-15",
      "valid_to": null
    },
    {
      "provision_ref": "2:5",
      "chapter": "2",
      "section": "5",
      "content": "§ 5. Med henblik på anbringelse af CE-mærkningen skal fabrikanten efter eget valg, jf. dog stk. 9, følge en af nedenstående procedurer: 1) proceduren for EF-erklæring om overensstemmelsesvurdering med væsentlige krav til konstruktion, fremstilling og endelig kontrol, der er beskrevet i bilag 2, eller 2) proceduren for EF-typeafprøvning, der er beskrevet i bilag 3, kombineret med: a) proceduren for EF-verifikation, der er beskrevet i bilag 4, eller b) proceduren for EF-erklæring om typeoverensstemmelse, der er beskrevet i bilag 5. Stk. 2. I forbindelse med proceduren for overensstemmelsesvurdering af et aktivt, implantabelt medicinsk udstyr tager fabrikanten og det bemyndigede organ hensyn til resultaterne af de vurderinger og verifikationer, som måtte være foretaget under fremstillingsfasen i overensstemmelse med denne bekendtgørelse. Stk. 3. Fabrikanten kan overlade det til sin repræsentant i Fællesskabet at iværksætte procedurerne i bilag 3 og 4. Stk. 4. Fabrikanten eller dennes repræsentant kan henvende sig til et bemyndiget organ efter eget valg inden for rammerne af de opgaver, som det pågældende organ er bemyndiget til at udføre. Stk. 5. Det bemyndigede organ kan i særlige tilfælde kræve alle de oplysninger eller data, der er nødvendige for at sikre og bevare overensstemmelsesattestationen på baggrund af den valgte procedure. Stk. 6. Beslutninger, som det bemyndigede organ træffer efter bilag 2, 3 og 5 er gyldige i højst 5 år, men kan efter anmodning, som fremsættes på det tidspunkt, der er fastsat i aftalen mellem fabrikanten eller dennes repræsentant og det bemyndigede organ, videreføres for højst 5 år ad gangen. Stk. 7. Dokumenter og korrespondance vedrørende de i stk. 1 omhandlede procedurer skal, hvis procedurerne gennemføres her i landet, udfærdiges på dansk eller på et andet fællesskabssprog, som det bemyndigede organ kan acceptere. Stk. 8. Lægemiddelstyrelsen kan efter ansøgning i særlige tilfælde tillade, at et aktivt, implantabelt medicinsk udstyr, for hvilket de i stk. 1 omhandlede procedurer ikke er blevet fulgt, markedsføres og ibrugtages her i landet, såfremt sundhedshensyn taler herfor. Stk. 9. Europa-Kommissionen kan efter begrundet anmodning fra Lægemiddelstyrelsen træffe beslutning om, at overensstemmelsesvurderingen for et bestemt aktivt, implantabelt medicinsk udstyr eller en gruppe af aktivt, implantabelt medicinsk udstyr skal foretages ved udelukkende at anvende en af de i § 5, stk. 1, nævnte procedurer.",
      "valid_from": "2008-12-15",
      "valid_to": null
    },
    {
      "provision_ref": "2:6",
      "chapter": "2",
      "section": "6",
      "content": "§ 6. Konstaterer et bemyndiget organ her i landet, at fabrikanten ikke opfylder kravene i denne bekendtgørelse, eller at der ikke burde have været udstedt en attest, begrænser, suspenderer eller tilbagekalder det bemyndigede organ den udstedte attest under iagttagelse af proportionalitetsprincippet, medmindre fabrikanten ved korrigerende foranstaltninger opfylder kravene inden udløbet af en af det bemyndigede organ fastsat tidsfrist. Stk. 2. Det bemyndigede organ underretter Lægemiddelstyrelsen om de afgørelser, som det træffer efter stk. 1. Lægemiddelstyrelsen underretter Europa-Kommissionen og de øvrige medlemsstater herom. Stk. 3. Det bemyndigede organ underretter Lægemiddelstyrelsen om alle udstedte, ændrede, udvidede, suspenderede og tilbagekaldte attester samt om meddelte afslag på ansøgninger om attester i henhold til procedurerne i § 5. Det bemyndigede organ underretter endvidere de øvrige bemyndigede organer i Fællesskabet om suspenderede og tilbagekaldte attester, meddelte afslag på ansøgninger om attester i henhold til procedurerne i § 5, samt efter anmodning om udstedte attester. På anmodning fra et bemyndiget organ eller fra Lægemiddelstyrelsen stiller det bemyndigede organ alle yderligere relevante oplysninger til rådighed.",
      "valid_from": "2008-12-15",
      "valid_to": null
    },
    {
      "provision_ref": "3:7",
      "chapter": "3",
      "section": "7",
      "content": "§ 7. Kliniske afprøvninger af aktivt, implantabelt medicinsk udstyr må først iværksættes, når Lægemiddelstyrelsen har givet tilladelse hertil. Desuden skal der foreligge en tilladelse til afprøvningen fra en videnskabsetisk komite, jf. lov om et videnskabsetisk komitésystem og behandling af biomedicinske forskningsprojekter. Lægemiddelstyrelsen orienterer den berørte videnskabsetiske komité om sin afgørelse om tilladelse til eller afslag på tilladelse til klinisk afprøvning af aktivt, implantabelt medicinsk udstyr. Stk. 2. Ansøgning om tilladelse til en klinisk afprøvning skal indgives til Lægemiddelstyrelsen af den forsøgsansvarlige. Forsøgsansvarlige, der ønsker at iværksætte kliniske afprøvninger i Danmark, men som ikke har hovedsæde eller bopæl i en medlemsstat, skal udpege en repræsentant i Fællesskabet, hvortil myndighederne kan henvende sig, for så vidt angår den forsøgsansvarliges forpligtelser i henhold til denne bekendtgørelse. Stk. 3. Lægemiddelstyrelsen skal træffe afgørelse senest 60 kalenderdage efter modtagelsen af en behørigt udformet ansøgning. Stk. 4. Såfremt Lægemiddelstyrelsen har en begrundet indsigelse, kan den forsøgsansvarlige én gang ændre ansøgningen for at tage hensyn til indsigelsen. Ændres ansøgningen ikke i overensstemmelse med indsigelsen, afvises ansøgningen. Stk. 5. Lægemiddelstyrelsen kan over for den forsøgsansvarlige fastsætte vilkår for afprøvningen. Stk. 6. Lægemiddelstyrelsen kan kontrollere enhver, der udfører eller har udført kliniske afprøvninger af aktivt, implantabelt medicinsk udstyr, og styrelsen kan påbyde udlevering af alle oplysninger, herunder skriftligt materiale, der er nødvendige for kontrolvirksomheden. Som led i kontrollen har Lægemiddelstyrelsens repræsentanter 1) mod behørig legitimation og uden retskendelse adgang til virksomheder, sygehuse, praksis og andre steder, der er berørt af afprøvningens gennemførelse, og 2) adgang til indsigt i patientjournaler og lign., såfremt forsøgspersonen eller dennes nærmeste pårørende eller værge har meddelt samtykke eller givet fuldmagt hertil. Stk. 7. Såfremt Lægemiddelstyrelsen under afprøvningen får grundlag for at antage, at forsøget ikke udføres i overensstemmelse med tilladelsen, eller hvis der i øvrigt er forhold, der giver anledning til tvivl vedrørende de sikkerhedsmæssige og videnskabelige aspekter ved forsøget, kan Lægemiddelstyrelsen over for den forsøgsansvarlige kræve afprøvningen ændret, midlertidigt standset, eller styrelsen kan forbyde afprøvningen. Lægemiddelstyrelsen underretter den berørte videnskabsetiske komité om en afgørelse, der er truffet i henhold til 1. pkt. Stk. 8. Hvis Lægemiddelstyrelsen har meddelt afslag på en ansøgning om tilladelse til en klinisk afprøvning eller truffet beslutning om at forbyde en klinisk afprøvning, underretter styrelsen alle medlemsstaterne og Europa-Kommissionen om beslutningen og årsagerne hertil. Stk. 9. Hvis Lægemiddelstyrelsen har krævet en væsentlig ændring eller midlertidig standsning af en klinisk afprøvning, underretter styrelsen alle de berørte medlemsstater om sine foranstaltninger og årsagerne til de trufne foranstaltninger. Stk. 10. Fabrikanten eller dennes repræsentant skal for aktivt, implantabelt medicinsk udstyr, der er bestemt til klinisk afprøvning, følge den procedure, der er omhandlet i bilag 6 og udarbejde den deri nævnte erklæring. Stk. 11. Kliniske afprøvninger skal udføres i overensstemmelse med bestemmelserne i bilag 7. Stk. 12. Fabrikanten eller dennes repræsentant skal holde et eksemplar af den i stk. 10 nævnte erklæring samt den i bilag 6, punkt 3, omhandlede dokumentation til rådighed for Lægemiddelstyrelsen i mindst 15 år fra fremstillingsdatoen for det seneste produkt. Stk. 13. Den forsøgsansvarlige skal senest 90 dage efter afprøvningens afslutning give Lægemiddelstyrelsen meddelelse herom. Snarest muligt og senest 1 år efter afprøvningens afslutning skal den forsøgsansvarlige fremsende den i bilag 7, punkt 2.3.7., nævnte rapport til Lægemiddelstyrelsen. Såfremt afprøvningen må afbrydes tidligere end planlagt, skal den forsøgsansvarlige senest 15 dage efter afbrydelsen meddele Lægemiddelstyrelsen begrundelsen for afbrydelsen og snarest muligt herefter indsende den i bilag 7, punkt 2.3.7., nævnte rapport til Lægemiddelstyrelsen. Stk. 14. Hvis en klinisk afprøvning må afbrydes tidligere end planlagt af sikkerhedsgrunde, underretter den forsøgsansvarlige de kompetente myndigheder i alle medlemsstater og Europa-Kommissionen herom. Den forsøgsansvarlige holder den i bilag 7, punkt 2.3.7., nævnte rapport til rådighed for de kompetente myndigheder. Stk. 15. Uanset bestemmelsen i § 3, stk. 1, behøver aktivt, implantabelt medicinsk udstyr bestemt til klinisk afprøvning ikke opfylde de væsentlige krav, der er indeholdt i bilag 1, for så vidt angår de aspekter, der er omfattet af afprøvningen. Det er dog en forudsætning, at der med sådant udstyr følger en erklæring fra fabrikanten eller dennes repræsentant om, at der med hensyn til disse aspekter er truffet alle nødvendige forholdsregler for at beskytte patientens (forsøgspersonens) helbred og sikkerhed, jf. stk. 10. Stk. 16. Når kliniske afprøvninger iværksættes med aktivt, implantabelt medicinsk udstyr, som i overensstemmelse med § 5 opfylder betingelserne for at være forsynet med CE-mærkning, finder stk. 1-15 ikke anvendelse, medmindre formålet med afprøvningerne er at anvende udstyret til et andet formål end det, der blev anført i forbindelse med den relevante procedure for overensstemmelsesvurdering. De relevante bestemmelser i bilag 7 finder fortsat anvendelse. Stk. 17. Lægemiddelstyrelsen fastsætter nærmere regler om, hvilke oplysninger ansøgninger om tilladelse til kliniske afprøvninger af aktivt, implantabelt medicinsk udstyr skal indeholde.",
      "valid_from": "2008-12-15",
      "valid_to": null
    },
    {
      "provision_ref": "4:8",
      "chapter": "4",
      "section": "8",
      "content": "§ 8. Inden aktivt, implantabelt medicinsk udstyr efter mål markedsføres og ibrugtages skal fabrikanten eller dennes repræsentant følge den procedure, der er omhandlet i bilag 6, herunder udarbejde den i punkt 1 og 2.1, i dette bilag nævnte erklæring. Et eksemplar af erklæringen skal ledsage udstyr efter mål, og erklæringen skal stilles til rådighed for den pågældende patient. Fabrikanten eller dennes repræsentant skal overholde bestemmelserne i bilag 6, punkt 5, om overvågning efter fremstillingsfasen og indberetning af hændelser m.v. Stk. 2. Såfremt aktivt, implantabelt medicinsk udstyr, der er fremstillet efter mål, ikke fuldstændigt opfylder de væsentlige krav, der er indeholdt i bilag 1, skal dette fremgå af den i stk. 1 omhandlede erklæring, idet det samtidig skal anføres, hvorfor de pågældende væsentlige krav ikke er opfyldt. Stk. 3. Fabrikanten eller dennes repræsentant i Fællesskabet skal holde den i stk. 1, omhandlede erklæring og de i bilag 6, pkt. 3.1., omhandlede oplysninger til rådighed for Lægemiddelstyrelsen i 15 år regnet fra fremstillingsdatoen for det seneste produkt. Stk. 4. Dokumenter og korrespondance vedrørende den i stk. 1 omhandlede procedure skal, hvis denne procedure gennemføres her i landet, udfærdiges på dansk eller på et andet fællesskabssprog, som den pågældende læge accepterer. Stk. 5. I forbindelse med proceduren for overensstemmelsesvurdering vedrørende aktivt, implantabelt medicinsk udstyr efter mål skal fabrikanten tage hensyn til resultaterne af de vurderinger og verifikationer, som måtte være foretaget i fremstillingsfasen i overensstemmelse med denne bekendtgørelse. Stk. 6. Fabrikanten kan overlade det til sin repræsentant at iværksætte proceduren i bilag 6. Stk. 7. Lægemiddelstyrelsen kan efter ansøgning i særlige tilfælde tillade, at aktivt, implantabelt medicinsk udstyr, for hvilket den i stk. 1 omhandlede procedure ikke er blevet fulgt, markedsføres og ibrugtages, hvis sundhedshensyn taler herfor.",
      "valid_from": "2008-12-15",
      "valid_to": null
    },
    {
      "provision_ref": "5:9",
      "chapter": "5",
      "section": "9",
      "content": "§ 9. Kravene til aktivt, implantabelt medicinsk udstyr finder ikke anvendelse på udstyr, der præsenteres på messer, udstillinger, ved demonstrationer og lignende, forudsat at det ved synlig skiltning klart er anført, at det pågældende udstyr ikke er i overensstemmelse med denne bekendtgørelse, samt at udstyret ikke kan markedsføres og ibrugtages, førend fabrikanten eller dennes repræsentant i Fællesskabet har bragt udstyret i overensstemmelse hermed.",
      "valid_from": "2008-12-15",
      "valid_to": null
    },
    {
      "provision_ref": "6:10",
      "chapter": "6",
      "section": "10",
      "content": "§ 10. En fabrikant, som i eget navn markedsfører aktivt, implantabelt medicinsk udstyr efter mål i overensstemmelse med proceduren i § 8, skal, såfremt vedkommende har hovedsæde i Danmark, underrette Lægemiddelstyrelsen om hovedsædets adresse og give en beskrivelse af det pågældende udstyr. Stk. 2. Såfremt en fabrikant, som i eget navn markedsfører aktivt, implantabelt medicinsk udstyr, ikke har sit hovedsæde i en medlemsstat, skal fabrikanten udpege en repræsentant, der er etableret i Fællesskabet, som er ansvarlig for markedsføringen. Såfremt repræsentanten har sit hovedsæde i Danmark, skal denne underrette Lægemiddelstyrelsen om de forhold, der er nævnt i stk. 1. Stk. 3. Lægemiddelstyrelsen kan fastsætte regler for den i stk. 1-2 nævnte underretningspligt. Stk. 4. Lægemiddelstyrelsen kan ved markedsføring og ibrugtagning af medicinsk udstyr efter mål kræve at få oplysninger om alle data, der gør det muligt at identificere udstyret, samt oplysninger om udstyrets mærkning og brugsanvisning. Stk. 5. Lægemiddelstyrelsen underretter efter anmodning fra Europa-Kommissionen eller en af de øvrige medlemsstater om oplysninger, som styrelsen har modtaget af fabrikanten eller dennes repræsentant i medfør af stk. 1-4.",
      "valid_from": "2008-12-15",
      "valid_to": null
    },
    {
      "provision_ref": "7:11",
      "chapter": "7",
      "section": "11",
      "content": "§ 11. En fabrikant af et aktivt, implantabelt medicinsk udstyr eller dennes repræsentant i Fællesskabet er forpligtet til straks at underrette Lægemiddelstyrelsen om enhver fejlfunktion eller enhver forringelse af et udstyrs karakteristika og ydeevne samt enhver unøjagtighed i mærkningen eller brugsanvisningen, der kan medføre eller kan have medført en patients eller brugers død eller en alvorlig forværring af en patients eller brugers helbredstilstand. Stk. 2. En fabrikant af et aktivt, implantabelt udstyr eller dennes repræsentant i Fællesskabet er endvidere forpligtet til så hurtigt som muligt at give Lægemiddelstyrelsen meddelelse om enhver teknisk eller medicinsk begrundelse for, at fabrikanten systematisk har trukket udstyr tilbage fra markedet. Stk. 3. Driftsansvarlige for offentlige og private sygehuse er forpligtede til straks at indberette oplysninger til Lægemiddelstyrelsen om enhver hændelse med et aktivt, implantabelt medicinsk udstyr, der kan medføre eller kan have medført en patients, brugers eller en eventuel tredjemands død eller en alvorlig forringelse af en patients, brugers eller en eventuel tredjemands helbredstilstand. Stk. 4. Autoriserede sundhedspersoner, der udøver selvstændig virksomhed uden for sygehusvæsenet, samt andre, der som led i udøvelsen af deres erhverv anvender aktivt, implantabelt medicinsk udstyr, har samme indberetningspligt, som nævnt i stk. 3. Stk. 5. Lægemiddelstyrelsen underretter fabrikanten af det pågældende udstyr eller dennes repræsentant i Fællesskabet om de i medfør af stk. 3 og 4 modtagne indberetninger om hændelser. Stk. 6. Lægemiddelstyrelsen kan fastsætte nærmere regler for den i stk. 1-4 omhandlede indberetningspligt. Stk. 7. Lægemiddelstyrelsen underretter straks Europa-Kommissionen og de øvrige medlemsstater om de foranstaltninger, der er truffet eller påtænkes truffet med henblik på at nedbringe risikoen for gentagelse af de i stk. 1-4 nævnte forhold, og styrelsen oplyser i den forbindelse om årsagerne hertil.",
      "valid_from": "2008-12-15",
      "valid_to": null
    },
    {
      "provision_ref": "7:12",
      "chapter": "7",
      "section": "12",
      "content": "§ 12. En fabrikant af et aktivt, implantabelt medicinsk udstyr eller dennes repræsentant i Fællesskabet skal holde EF-overensstemmelseserklæringen samt den dokumentation, der har ligget til grund for CE-mærkningen til rådighed for Lægemiddelstyrelsen i 15 år regnet fra ophør af fremstillingen af udstyret.",
      "valid_from": "2008-12-15",
      "valid_to": null
    },
    {
      "provision_ref": "7:13",
      "chapter": "7",
      "section": "13",
      "content": "§ 13. Lægemiddelstyrelsen kan kontrollere, at fabrikanten eller dennes repræsentant overholder reglerne i denne bekendtgørelse, og at udstyret opfylder de i § 3 nævnte væsentlige krav. Stk. 2. Lægemiddelstyrelsens repræsentanter har, hvis det skønnes nødvendigt, til enhver tid mod behørig legitimation og uden retskendelse adgang til alle relevante fabrikations-, forretnings- og lagerlokaliteter, der benyttes af fabrikanten eller dennes repræsentant. I forbindelse med sådanne inspektioner kan Lægemiddelstyrelsen påbyde udlevering af prøveeksemplarer af udstyret og alle dokumenter og oplysninger, der er nødvendige for kontrolvirksomheden.",
      "valid_from": "2008-12-15",
      "valid_to": null
    },
    {
      "provision_ref": "7:14",
      "chapter": "7",
      "section": "14",
      "content": "§ 14. Såfremt Lægemiddelstyrelsen konstaterer, at aktivt, implantabelt medicinsk udstyr, som er korrekt taget i brug og anvendt i overensstemmelse med dets formål, vil kunne bringe patienters, brugeres eller eventuelt tredjemands sikkerhed eller sundhed i fare, træffer Lægemiddelstyrelsen alle nødvendige foranstaltninger for at inddrage det pågældende udstyr og forbyde eller indskrænke markedsføringen eller ibrugtagningen heraf. Stk. 2. Når Lægemiddelstyrelsen har truffet afgørelse efter stk. 1, underretter styrelsen straks Europa-Kommissionen og de øvrige medlemsstater om afgørelsen og begrundelsen. Kommissionen iværksætter herefter proceduren, der er beskrevet i direktivets artikel 7 (2) med henblik på at træffe afgørelse i sagen.",
      "valid_from": "2008-12-15",
      "valid_to": null
    },
    {
      "provision_ref": "7:15",
      "chapter": "7",
      "section": "15",
      "content": "§ 15. Såfremt Lægemiddelstyrelsen konstaterer, at CE-mærkningen er anbragt uretmæssigt eller mangler, er fabrikanten eller dennes repræsentant i Fællesskabet forpligtet til at sørge for, at overtrædelsen bringes til ophør på de betingelser, som Lægemiddelstyrelsen fastsætter. Stk. 2. Hvis overtrædelsen herefter ikke bringes til ophør, træffer Lægemiddelstyrelsen alle nødvendige foranstaltninger til at begrænse eller forbyde markedsføringen eller ibrugtagningen af det pågældende udstyr eller til at sikre, at det trækkes tilbage fra markedet. Stk. 3. Når Lægemiddelstyrelsen har truffet afgørelse efter stk. 2, underretter styrelsen straks Europa-Kommissionen og de øvrige medlemsstater om afgørelsen og begrundelsen. Kommissionen iværksætter herefter proceduren, der er beskrevet i direktivets artikel 7 (2), med henblik på at træffe afgørelse i sagen. Stk. 4. Såfremt Lægemiddelstyrelsen konstaterer, at produkter, som ikke er omfattet af denne bekendtgørelse, er CE-mærkede efter reglerne i denne bekendtgørelse, finder stk. 1-3 ligeledes anvendelse.",
      "valid_from": "2008-12-15",
      "valid_to": null
    },
    {
      "provision_ref": "7:16",
      "chapter": "7",
      "section": "16",
      "content": "§ 16. Såfremt Lægemiddelstyrelsen finder, at adgangen til et givet aktivt, implantabelt medicinsk udstyr eller en gruppe af aktivt, implantabelt medicinsk udstyr af hensyn til beskyttelse af sundhed og sikkerhed eller folkesundheden skal betinges, begrænses eller forbydes, træffer Lægemiddelstyrelsen alle nødvendige foreløbige foranstaltninger med henblik herpå. Stk. 2. Når Lægemiddelstyrelsen har truffet afgørelse efter stk. 1, underretter styrelsen straks Europa-Kommissionen og de øvrige medlemsstater om afgørelsen og begrundelsen. Europa-Kommissionen igangsætter herefter proceduren, der er beskrevet i direktivets artikel 10c, med henblik på at træffe afgørelse i sagen.",
      "valid_from": "2008-12-15",
      "valid_to": null
    },
    {
      "provision_ref": "7:17",
      "chapter": "7",
      "section": "17",
      "content": "§ 17. Enhver afgørelse i medfør af denne bekendtgørelse, som forbyder eller begrænser markedsføringen af et aktivt, implantabelt medicinsk udstyr eller gennemførelsen af kliniske afprøvninger, eller en afgørelse om tilbagetrækning fra markedet skal begrundes præcist. Afgørelsen meddeles straks den berørte part med oplysning om eventuel klageadgang. Stk. 2. Ved afgørelser efter stk. 1 skal den berørte part forinden have mulighed for at fremlægge sine synspunkter, medmindre dette ikke er muligt på grund af foranstaltningens hastende karakter.",
      "valid_from": "2008-12-15",
      "valid_to": null
    },
    {
      "provision_ref": "7:18",
      "chapter": "7",
      "section": "18",
      "content": "§ 18. Lægemiddelstyrelsens afgørelser efter § 7, stk. 1 og stk. 4-5 og stk. 7, § 14, stk. 1, og § 15, stk. 1 og 2, § 16, stk. 1, kan ikke påklages til anden administrativ myndighed her i landet. Stk. 2. Ministeren for Sundhed og Forebyggelse kan dog tillade, at de i stk. 1 omhandlede afgørelser påklages til ministeren, såfremt afgørelserne er af principiel karakter, eller der i øvrigt er tale om afgørelser af væsentlig betydning.",
      "valid_from": "2008-12-15",
      "valid_to": null
    },
    {
      "provision_ref": "7:19",
      "chapter": "7",
      "section": "19",
      "content": "§ 19. Medmindre højere straf er forskyldt efter den øvrige lovgivning, straffes med bøde den, der 1) overtræder § 2, § 3, stk. 1, 1. pkt., § 3, stk. 3, § 3, stk. 4, 1. pkt., § 4, stk. 1, § 4, stk. 3, § 4, stk. 4, § 4, stk. 5, 3. eller 4. pkt., § 5, stk. 1, § 5, stk. 7, § 6, stk. 2-3, § 7, stk. 1, 1. pkt., § 7, stk. 10-14, § 8, stk. 1-4, § 10, stk. 1-2, § 11, stk. 1-4, § 12 eller § 15, stk. 1, 2) tilsidesætter vilkår fastsat efter § 7, stk. 5, 3) overtræder et påbud eller forbud, der er nedlagt efter § 7, stk. 6, 1. pkt., § 7, stk. 7, § 10, stk. 4, § 13, stk. 2, 2. pkt., § 14, stk. 1, § 15, stk. 2, § 16, stk. 1, eller 4) nægter Lægemiddelstyrelsens repræsentanter adgang i medfør af § 7, stk. 6, 2.pkt. eller § 13, stk. 2, 1. pkt. Stk. 2. I forskrifter, der udstedes i medfør af bekendtgørelsen, kan der fastsættes straf af bøde for overtrædelse af bestemmelser i forskrifterne. Stk. 3. Der kan pålægges selskaber m.v. (juridiske personer) strafansvar efter reglerne i straffelovens 5. kapitel.",
      "valid_from": "2008-12-15",
      "valid_to": null
    },
    {
      "provision_ref": "8:20",
      "chapter": "8",
      "section": "20",
      "content": "§ 20. Bekendtgørelsen træder i kraft den 21. marts 2010. Stk. 2. Samtidig ophæves bekendtgørelse nr. 1270 af 12. december 2005 om aktivt, implantabelt medicinsk udstyr.",
      "valid_from": "2008-12-15",
      "valid_to": null
    }
  ],
  "definitions": []
}
