{
  "id": "2008:96",
  "type": "statute",
  "title": "Bekendtgørelse om adgang, indskrivning og orlov m.v. ved visse videregående uddannelser (Undervisningsministeriets adgangsbekendtgørelse)",
  "short_name": "BEK H#LOKDOK04",
  "status": "in_force",
  "issued_date": "2008-02-20",
  "url": "https://www.retsinformation.dk/eli/lta/2008/96/xml",
  "description": "Retsinformation source. DocumentId=AT003265; AccessionNumber=B20080009605; Characters preserved in NFC; ASCII fallback used only for key/file generation.",
  "provisions": [
    {
      "provision_ref": "1:1",
      "chapter": "1",
      "section": "1",
      "content": "§ 1. Bekendtgørelsen omfatter de videregående uddannelser, der er nævnt i bilag 1."
    },
    {
      "provision_ref": "2:2",
      "chapter": "2",
      "section": "2",
      "content": "§ 2. Adgang til en videregående uddannelse, jf. § 1, forudsætter, at ansøgeren opfylder de adgangskrav, der er fastsat i bilag 1. Stk. 2. Adgangskravene fastsættes af Undervisningsministeriet. Ændringer af disse adgangskrav offentliggøres på ministeriets optagelsesportal www.optagelse.dk. Skærpelser varsles mindst 2 år, før de træder i kraft."
    },
    {
      "provision_ref": "2:3",
      "chapter": "2",
      "section": "3",
      "content": "§ 3. Ved en gymnasial uddannelse forstås i denne bekendtgørelse følgende: 1) Studentereksamen (stx). 2) Højere forberedelseseksamen (hf). 3) Højere handelseksamen (hhx). 4) Højere teknisk eksamen (htx). 5) Færøsk studentereksamen, Grønlands gymnasiale Uddannelse (GU-eksamen), færøsk højere forberedelseseksamen, færøsk højere handelseksamen, den erhvervsgymnasiale uddannelse til højere handelseksamen fra Grønland, færøsk højere teknisk eksamen, den erhvervsgymnasiale uddannelse til højere teknisk eksamen fra Grønland, eksamen fra Duborg-skolen og fra A. P. Møller Skolen. 6) Gymnasiale indslusningskurser for fremmedsprogede (GIF). 7) Dansk/Fransk Baccalauréat (DFB), Europæisk Baccalauréat (EB), International Baccalaureate (IB) eller Option Internationale du Baccalauréat (OIB). 8) Udenlandsk eksamen m.v., som kan sidestilles med en dansk gymnasial eksamen, eller som den ansøgte institution har vurderet som sammenlignelig med en dansk gymnasial eksamen. Stk. 2. Vurdering af udenlandske eksaminer, jf. stk. 1, nr. 8, foretages i henhold til reglerne i lov om vurdering af udenlandske uddannelseskvalifikationer."
    },
    {
      "provision_ref": "2:4",
      "chapter": "2",
      "section": "4",
      "content": "§ 4. Når adgangskravet i bilag 1 er fastsat til en ”relevant erhvervsuddannelse”, afgør institutionen i det enkelte tilfælde, om adgangskravet er opfyldt. Stk. 2. Når adgangskravet i bilag 1 er fastsat til en række gymnasiale enkeltfag, skal institutionen for ansøgere med udenlandske uddannelseskvalifikationer i det enkelte tilfælde vurdere, om adgangskravet er opfyldt. Institutionen skal tage udgangspunkt i den vurdering af hele udenlandske eksaminer, der foretages i henhold til reglerne i lov om vurdering af udenlandske uddannelseskvalifikationer, jf. § 3, stk. 2."
    },
    {
      "provision_ref": "2:5",
      "chapter": "2",
      "section": "5",
      "content": "§ 5. Når et fag kræves på et bestemt niveau, skal ansøgeren for de gymnasiale uddannelser, der er anført i § 3, stk. 1, nr. 1-4 og 6, have opnået mindst karakteren 02 i faget på dette eller et højere niveau. Indgår der i faget flere karakterer, er kravet opfyldt, hvis det vægtede gennemsnit efter reglerne på den pågældende uddannelse er mindst 2,0. Kravet kan ikke opfyldes ved oprunding. For de uddannelser, der er anført i § 3, stk. 1, nr. 5 og 7-8, skal ansøgeren have opfyldt bestågrænsen i overensstemmelse med reglerne om karaktergivning i den pågældende uddannelse."
    },
    {
      "provision_ref": "2:6",
      "chapter": "2",
      "section": "6",
      "content": "§ 6. Institutionen kan kræve, at den adgangsgivende uddannelse skal være gennemført med et bestemt eksamensgennemsnit som minimum, eller at der i de fag, der kræves på et bestemt niveau, er bestået, jf. § 5, med en bestemt minimumskarakter, der er højere end 02. Institutionens beslutning om fastsættelse af karakterkrav og ændring heraf skal meddeles Undervisningsministeriet, der offentliggør kravet på ministeriets optagelsesportal, www.optagelse.dk. Fastsættelse af karakterkrav og skærpelser heraf skal varsles mindst 2 år, før de træder i kraft. Stk. 2. Institutionen kan kræve, at udenlandske ansøgere eller ansøgere med udenlandsk adgangsgrundlag senest 5. juli i ansøgningsåret har bestået Studieprøven i dansk eller dokumenteret tilsvarende kundskaber i dansk."
    },
    {
      "provision_ref": "2:7",
      "chapter": "2",
      "section": "7",
      "content": "§ 7. Institutionen kan kræve, at ansøgerne senest inden det tidspunkt, der er fastsat for ansøgningsfristen, jf. dog § 8, skal dokumentere kundskaber i engelsk svarende til mindst engelsk B-niveau, hvis uddannelsen eller væsentlige dele heraf udbydes på engelsk. Institutionen kan fastsætte, at ansøgere skal bestå en særligt tilrettelagt prøve. Stk. 2. Krav til engelskkundskaber, herunder hvornår disse skal være dokumenteret, og hvilke krav der stilles til udenlandske prøver, skal fremgå af institutionens hjemmeside, og forinden skal Undervisningsministeriet være orienteret herom. Fastsættelse af krav til engelskkundskaber og skærpelser heraf skal varsles mindst 2 år, før de træder i kraft."
    },
    {
      "provision_ref": "2:8",
      "chapter": "2",
      "section": "8",
      "content": "§ 8. Uddannelsesinstitutionen kan optage ansøgere på en videregående uddannelse, selv om adgangskravene ikke er opfyldt ved ansøgningsfristen. Optagelse skal gøres betinget af, at ansøgeren efter institutionens nærmere bestemmelser, inden studiestart eller snarest muligt derefter, opfylder adgangskravene eller supplerer til et niveau, der efter institutionens afgørelse kan sidestilles med adgangskravene. Stk. 2. En institution kan i tilfælde af forventet væsentlig adgangsbegrænsning på en uddannelse bestemme, at betinget optagelse efter stk. 1 ikke kan finde sted. Institutionens beslutning herom skal være offentliggjort på institutionens hjemmeside på internettet mindst 1 år, før den træder i kraft, og forinden skal Undervisningsministeriet være orienteret herom."
    },
    {
      "provision_ref": "2:9",
      "chapter": "2",
      "section": "9",
      "content": "§ 9. Har en ansøger bestået flere adgangsgivende uddannelser, kan kun den først beståede uddannelse benyttes som grundlag for optagelse, når eksamensgennemsnittet enten udgør en del af adgangskravet eller anvendes som udvælgelseskriterium. Stk. 2. Institutionen kan dispensere fra stk. 1, hvis der foreligger usædvanlige forhold."
    },
    {
      "provision_ref": "2:10",
      "chapter": "2",
      "section": "10",
      "content": "§ 10. Institutionen skal tillade ansøgere at søge optagelse på en videregående uddannelse på et andet grundlag end de fastsatte adgangskrav, hvis ansøgeren efter en realkompetencevurdering skønnes at have faglige kvalifikationer, der kan sidestilles hermed, og institutionen vurderer, at ansøgeren vil kunne gennemføre uddannelsen. Stk. 2. Tilladelse efter stk. 1 kan, jf. § 8, betinges af, at ansøgeren senest inden det tidspunkt, der er fastsat for studiestarten, består en kvalifikationsprøve eller gennem en anden form for individuel bedømmelse dokumenterer nødvendige kvalifikationer. Stk. 3. Afgørelse efter stk. 1 og 2 omfatter kun den ansøgte uddannelse ved den pågældende uddannelsesinstitution."
    },
    {
      "provision_ref": "3:11",
      "chapter": "3",
      "section": "11",
      "content": "§ 11. Institutionen træffer afgørelse om optagelse af den enkelte ansøger."
    },
    {
      "provision_ref": "3:12",
      "chapter": "3",
      "section": "12",
      "content": "§ 12. Institutionen fastsætter, jf. stk. 2, hvor mange ansøgere der kan optages på den enkelte videregående uddannelse, medmindre Undervisningsministeriet har fastsat et årligt maksimum for optagelseskapaciteten. Stk. 2. På uddannelser med frit optag fastsætter institutionen en optagelseskapacitet, der sikrer tilfredsstillende uddannelsesforhold."
    },
    {
      "provision_ref": "3:13",
      "chapter": "3",
      "section": "13",
      "content": "§ 13. Ansøgere, der har afsluttet en kandidatuddannelse, kan kun optages, hvis der er ledige pladser, eller hvis der efter institutionens vurdering foreligger usædvanlige forhold. Det samme gælder for ansøgere, der to gange tidligere har været indskrevet på en videregående uddannelse uden at have erhvervet afsluttende eksamen."
    },
    {
      "provision_ref": "4:14",
      "chapter": "4",
      "section": "14",
      "content": "§ 14. Antallet af uddannelsespladser, jf. § 12, kan opdeles i kvote 1 og kvote 2. Kvote 1 kan opdeles i kvote 1a og 1b. Overskydende pladser i kvote 2, jf. § 19, overføres til kvote 1. Stk. 2. For uddannelser, der udbydes på engelsk, kan der fastsættes en kvote 3 for ansøgere, der har behov for en tidsbegrænset opholdstilladelse med henblik på midlertidigt ophold til uddannelse, jf. § 20. Stk. 3. Undervisningsministeriet fastsætter hvert år kvoternes størrelse jf. stk. 1 og evt. stk. 2, herunder eventuel opdeling i kvote 1a og kvote 1b, efter indstilling fra institutionen. Stk. 4. Ministeriet kan godkende, at en institution fastsætter den nærmere fordeling af pladserne mellem kvote 1a og 1b. Stk. 5. Ministeriet kan godkende, at en institution anvender andre optagelsessystemer end kvotesystemet. Stk. 6. Institutionen offentliggør på institutionens hjemmeside på internettet den fastsatte fordeling af uddannelsespladserne efter stk. 1-4, og et evt. optagelsessystem efter stk. 5."
    },
    {
      "provision_ref": "4:15",
      "chapter": "4",
      "section": "15",
      "content": "§ 15. Uddannelsespladserne i kvote 1a tildeles efter faldende optagelseskvotient, jf. stk. 2, ansøgere med gymnasial uddannelse, jf. § 3, stk. 1, nr. 1-8. Stk. 2. Optagelseskvotienten er eksamensgennemsnittet ifølge beviset for den gymnasiale uddannelse justeret i henhold til reglerne i § 16 og § 17, eller eksamensgennemsnittet af en omregnet udenlandsk eksamen, jf. dog § 30. Stk. 3. Hvis det ikke er muligt at optage alle ansøgere med samme optagelseskvotient, udvælger institutionen efter alder, hvem der optages, således at ældre ansøgere optages før yngre."
    },
    {
      "provision_ref": "4:16",
      "chapter": "4",
      "section": "16",
      "content": "§ 16. En ansøger med en adgangsgivende uddannelse, jf. § 3, stk. 1, nr. 1- 4, der under uddannelsen har taget et ekstra fag på det højeste niveau i den pågældende adgangsgivende uddannelse som erstatning for et fag på lavere niveau, får justeret sit eksamensgennemsnit, hvis det skal anvendes som adgangskrav, jf. §§ 5 og 6, eller som udvælgelseskriterium, jf. § 15. Stk. 2. Er den adgangsgivende uddannelse en højere forberedelseseksamen, der er afsluttet i 2006 eller tidligere, kan fag på B-niveau kun medføre justering efter stk. 1, hvis faget er begyndersprog (B). Stk. 3. Justeringen af eksamensgennemsnittet efter stk. 1 foretages ved at multiplicere det opnåede eksamensgennemsnit med 1,03 for gennemførelse af et ekstra niveau og med 1,06 for gennemførelse af to ekstra niveauer. Gennemsnittet beregnes med 1 decimal. Stk. 4. En ansøger med en udenlandsk adgangsgivende uddannelse, jf. § 3, stk. 2, nr. 5, 7 og 8, kan, når resultatet kan omregnes til en optagelseskvotient, få justeret kvotienten, hvis den skal anvendes som adgangskrav eller som udvælgelseskriterium. Justeringen sker, når der i den udenlandske uddannelse er gennemført det samme antal fag på det højeste niveau i den pågældende uddannelse, som kræves i en tilsvarende dansk uddannelse, jf. § 3, stk. 2, nr. 1-4, og der yderligere under uddannelsen er taget et eller to ekstra fag på det højeste niveau som erstatning for et fag på lavere niveau, og fagene på højeste niveau i den udenlandske uddannelse svarer mindst til dansk A-niveau. Justeringen sker efter reglerne i stk. 3. Det påhviler ansøgeren over for institutionen at dokumentere, at betingelsen for justering er opfyldt. Stk. 5. Justering af eksamensgennemsnittet efter stk. 1 og 4, jf. stk. 3, foretages ved optagelsen i 2008, jf. § 35, stk. 2. Justering foretages for: 1) Ansøgere med en studentereksamen, en højere handelseksamen eller en højere teknisk eksamen, jf. § 3, stk. 2, nr. 1, 3 og 4, der er afsluttet i 2007 eller tidligere. 2) Ansøgere med en højere forberedelseseksamen, jf. § 3, stk. 2, nr. 2, der er afsluttet i 2006 eller tidligere. 3) Ansøgere med en udenlandsk adgangsgivende uddannelse, jf. stk. 4."
    },
    {
      "provision_ref": "4:17",
      "chapter": "4",
      "section": "17",
      "content": "§ 17. En ansøger med en adgangsgivende uddannelse, jf. § 3, stk. 2, nr. 1-4, der er afsluttet op til 2 år før ansøgningsåret, jf. dog stk. 4, får justeret sit eksamensgennemsnit, jf. stk. 3, hvis det skal anvendes som udvælgelseskriterium, jf. § 15. Stk. 2. Tidspunktet for afslutning af den adgangsgivende uddannelse er datoen for udstedelsen af eksamensbeviset. Hvis ansøgeren har bestået flere gymnasiale eksaminer, kan kun den først beståede eksamen benyttes som grundlag for justering efter stk. 1. Stk. 3. Justeringen af eksamensgennemsnittet efter stk. 1 foretages ved at multiplicere det opnåede eksamensgennemsnit, jf. § 30, med 1,08. Gennemsnittet beregnes med 1 decimal. Stk. 4. Institutionen forlænger toårsfristen efter stk. 1, hvis ansøgeren har været forhindret i at påbegynde en uddannelse på grund af følgende forhold: 1) Værnepligtstjeneste, herunder tjeneste på værnepligtslignende vilkår. 2) Uddannelse med henblik på samt udsendelse som led i forsvarets internationale operationer. 3) Adoption eller barsel. 4) Længerevarende sygdom. 5) Pasning af nærtstående, som er handicappede, alvorligt syge eller døende. Stk. 5. Fristforlængelse efter stk. 4 gives med hele ansøgningsår. En ansøger kan dog højst sammenlagt få 4 års fristforlængelse. Det påhviler ansøgeren over for uddannelsesinstitutionen at dokumentere, at betingelsen for fristforlængelse er opfyldt. Stk. 6. En ansøger med en udenlandsk adgangsgivende uddannelse, jf. § 3, stk. 1, nr. 5, 7 og 8, får, når resultatet kan omregnes til en optagelseskvotient, justeret kvotienten, hvis den skal anvendes som udvælgelseskriterium, efter reglerne i stk. 1-5. En ansøger, der selv kan bestemme tidspunktet for afslutningen af den adgangsgivende uddannelse, får kun justeret sit eksamensgennemsnit, hvis den gennemførte undervisning og de dertil knyttede prøver er afsluttet inden for en periode, der svarer til den normerede eller normale uddannelsestid for den pågældende uddannelse. Det påhviler ansøgeren over for uddannelsesinstitutionen at dokumentere, at betingelsen for justering er opfyldt."
    },
    {
      "provision_ref": "4:18",
      "chapter": "4",
      "section": "18",
      "content": "§ 18. Uddannelsespladserne i kvote 1b tildeles efter faldende optagelseskvotient ansøgere, der alene på grund af adgangsbegrænsning ikke kan optages i kvote 1a. Stk. 2. Optagelseskvotienten efter stk. 1 beregnes som gennemsnittet af 4 skriftlige eksamenskarakterer i den gymnasiale uddannelse beregnet med én decimal, jf. nr. 1-4, lagt sammen med eksamensgennemsnittet beregnet efter § 15, stk. 2: 1) For ansøgere med en gymnasial uddannelse efter § 3, stk. 1, nr. 1, indgår dansk, et yderligere fag på A-niveau, engelsk samt studieretningsprojektet. 2) For ansøgere med en gymnasial uddannelse efter § 3, stk. 1, nr. 2, indgår dansk, engelsk, matematik samt den større skriftlige opgave. 3) For ansøgere med en gymnasial uddannelse efter § 3, stk. 1, nr. 3, indgår dansk, et yderligere fag på A-niveau, engelsk samt studieretningsprojektet. 4) For ansøgere med en gymnasial uddannelse efter § 3, stk. 1, nr. 4, indgår dansk, matematik, engelsk samt teknologi. Stk. 3. For ansøgere med flere fag på A-niveau, ud over dansk og eventuelt engelsk, jf. stk. 2, nr. 1 og 3, indgår karakteren fra det A-niveaufag, hvori der er opnået den højeste karakter. For ansøgere, der har fag på et højere niveau end det krævede i den pågældende gymnasiale uddannelse, indgår karakteren fra faget på det højere niveau, jf. stk. 2, nr. 1, 2 og 4. Stk. 4. En ansøger med gymnasial uddannelse, jf. § 3, stk. 1, nr. 5, 7 og 8, får, når resultatet kan omregnes til en optagelseskvotient, korrigeret kvotienten, hvis den skal anvendes som udvælgelseskriterium, efter reglerne i stk. 2. Kravet om dansk kan erstattes af ansøgerens modersmål på A-niveau eller tilsvarende niveau. Det påhviler ansøgeren over for institutionen at dokumentere, at betingelsen for korrigering er opfyldt. Stk. 5. Hvis det ikke er muligt at optage alle ansøgere med samme optagelseskvotient, udvælger institutionen efter alder, hvem der optages, således at ældre ansøgere optages før yngre."
    },
    {
      "provision_ref": "4:19",
      "chapter": "4",
      "section": "19",
      "content": "§ 19. Uddannelsespladserne i kvote 2 tildeles følgende ansøgere: 1) Ansøgere, der opfylder adgangskravene til uddannelsen, men som ikke har tilstrækkelig optagelseskvotient til at kunne optages i kvote 1a eller 1b. 2) Ansøgere, der ikke har en gymnasial uddannelse, men som opfylder andre adgangskrav, jf. bilag 1, til den pågældende uddannelse. 3) Ansøgere, der ikke opfylder adgangskravene, men som har kvalifikationer, der kan sidestilles hermed, jf. § 10. 4) Ansøgere med en udenlandsk adgangsgivende eksamen, der ikke kan omregnes til en optagelseskvotient i kvote 1. Stk. 2. Uddannelsespladserne i kvote 2 tildeles efter en konkret vurdering af ansøgerne. Stk. 3. Hvis institutionen ud over den adgangsgivende eksamen lader aktiviteter indgå i vurderingen af ansøgerens kvalifikationer, må der højst indgå aktiviteter af en samlet varighed på 12 måneder. Stk. 4. Anvendes erhvervsarbejde som kriterium, skal arbejde, der optjenes som led i kontrakt med forsvaret, kunne medregnes med hele kontraktperioden, uanset at kontrakten først udløber efter ansøgningsfristen, dog senest indtil studiestart. På tilsvarende vis medregnes værnepligtstjeneste. Stk. 5. Institutionen offentliggør på sin hjemmeside på internettet, hvilke objektive kriterier der kan indgå i vurderingen af den enkelte ansøger. Væsentlige ændringer af kriterierne skal varsles med mindst 2 år."
    },
    {
      "provision_ref": "4:20",
      "chapter": "4",
      "section": "20",
      "content": "§ 20. Uddannelsespladserne, jf. § 14, stk. 2, tildeles på grundlag af en konkret vurdering af ansøgerne efter kriterier fastsat af uddannelsesinstitutionen. Uddannelsesinstitutionen offentliggør på engelsk på sin hjemmeside, hvilke objektive faglige kriterier der, sammen med de fastsatte adgangskrav, jf. bilag 1, indgår i vurderingen af den enkelte ansøger. Væsentlige skærpelser af kriterierne skal varsles med mindst 1 år. Stk. 2. Ansøgere, der opfylder betingelserne i § 14, stk. 2, optages uden for kvote 1 og 2."
    },
    {
      "provision_ref": "4:21",
      "chapter": "4",
      "section": "21",
      "content": "§ 21. Institutionen fastsætter ud over optagelseskapaciteten et antal ventelistepladser, som kan søges samtidig med ansøgning om ordinær optagelse. Ansøgerne til ventelistepladser opføres på en prioriteret venteliste efter samme kriterier som ved den ordinære optagelse. Stk. 2. Retten til uddannelsesplads bortfalder, hvis ansøgeren på ventelisten ikke har taget imod tilbud om uddannelsesplads inden for en frist fastsat af institutionen. Har ansøgeren ikke fået tilbud om optagelse ved fristens udløb, ændres ventelistepladsen til et tilsagn om optagelse senest det følgende år. Stk. 3. Uanset at der er opnået tilsagn om optagelse, indsendes der på ny ansøgning året efter. Stk. 4. Det er dog en betingelse for optagelsen, at ansøgeren senest inden ansøgningsfristens udløb opfylder de specifikke adgangskrav og krav til bestemte minimumskarakterer i enkelte fag, der gælder for uddannelsen det pågældende år, jf. §§ 5 og 6 og § 8."
    },
    {
      "provision_ref": "5:22",
      "chapter": "5",
      "section": "22",
      "content": "§ 22. Ansøgning om optagelse sker digitalt via Undervisningsministeriets optagelsesportal på www.optagelse.dk eller manuelt ved brug af skemaer på papir. Stk. 2. Der kan søges om optagelse ved indtil 8 af de optagelsesområder, der fremgår af ansøgningsskemaet, jf. stk. 1. Stk. 3. Ansøgeren sender ansøgningsskema og dokumentation for adgangsgrundlaget til den eller de søgte uddannelsesinstitutioner samt prioriteringsskema til den højest prioriterede institution, jf. bekendtgørelse om procedure for ansøgning til og koordinering af uddannelsesinstitutionernes optagelse af ansøgere til ungdomsuddannelser og de videregående uddannelser, procedure om tilmelding til 10. klasse og om meddelelse til Ungdommens Uddannelsesvejledning (procedurebekendtgørelsen). Dokumentation for adgangsgrundlag skal eftersendes, såfremt ansøgeren ikke har modtaget eksamensbevis eller lignende før udløbet af ansøgningsfristen, jf. § 23."
    },
    {
      "provision_ref": "5:23",
      "chapter": "5",
      "section": "23",
      "content": "§ 23. Ansøgningsfristen om optagelse på en videregående uddannelse er følgende: 1) 1. februar kl. 12.00 for ansøgere, der er omfattet af § 14, stk. 2, 2) 15. marts kl. 12.00 for ansøgere, der, jf. § 19, søger optagelse gennem kvote 2, samt for ansøgere med udenlandske adgangsgivende uddannelser, jf. § 3, stk. 1, nr. 7 og 8. 3) 15. marts kl. 12.00 for ansøgere til uddannelser, hvor der som led i adgangskravene, jf. bilag 1, indgår en optagelsesprøve, en optagelsessamtale eller lignende. 4) 5. juli kl. 12.00 for ansøgere, der søger optagelse gennem kvote 1. 5) Ved uddannelsesinstitutioner, der ikke optager efter kvotesystemet, er ansøgningsfristen den 15. marts kl. 12.00 eller 5. juli kl. 12.00. Stk. 2. Institutionen skal senest den 30. juli give de ansøgere, der kan optages ved institutionen, tilbud om en uddannelsesplads. Ansøgere, der er omfattet af § 14, stk. 2, skal dog have besked om optagelse eller afslag senest den 1. juni. Ansøgeren skal bekræfte tilbuddet inden for en frist fastsat af institutionen. I modsat fald bortfalder tilbuddet. Uddannelsesinstitutionen meddeler koordineringssekretariatet senest den 15. juni, hvem der er blevet optaget efter § 14, stk. 2. Stk. 3. Koordineringssekretariatet skal, jf. procedurebekendtgørelsen, senest den 30. juli på vegne af institutionerne give meddelelse til de ansøgere, der ikke kan optages ved nogen af de søgte uddannelser. Samtidig skal koordineringssekretariatet medsende en oversigt over uddannelser, hvor der er ledige pladser. Stk. 4. Institutionen kan i ganske særlige tilfælde se bort fra en mindre overskridelse af ansøgningsfristen i stk. 1."
    },
    {
      "provision_ref": "6:24",
      "chapter": "6",
      "section": "24",
      "content": "§ 24. Institutionen træffer afgørelse om indskrivning på det relevante trin af uddannelsen under en af følgende kategorier: 1) Grunduddannelser. 2) Kortere studieforløb med henblik på merit i anden uddannelse. 3) Gæstestuderende i øvrigt. Stk. 2. Institutionen kan kun i ganske særlige tilfælde tillade en studerende at være indskrevet ved flere heltidsuddannelser på samme tid. Stk. 3. Indskrivning kan foregå på ethvert tidspunkt, jf. dog kapitel 7, og ved flere studiestartstidspunkter efter institutionens regler om fordeling af de studerende. Stk. 4. Indskrivning på en uddannelses senere trin er betinget af, at institutionen har ledig plads. Stk. 5. Ved indskrivning bliver den studerende omfattet af de rettigheder og pligter, der følger af de regler, der gælder for studerende på den pågældende uddannelse ved den pågældende institution. Stk. 6. Institutionen kan fastsætte nærmere regler om indskrivningen."
    },
    {
      "provision_ref": "6:25",
      "chapter": "6",
      "section": "25",
      "content": "§ 25. Indskrivning bringes til ophør, når den studerende 1) har gennemført uddannelsen, 2) ikke kan afslutte uddannelsen som følge af, at den pågældende har opbrugt sine eksamensforsøg, eller 3) ikke kan afslutte uddannelsen som følge af reglerne for den pågældende uddannelse eller efter regler fastsat i medfør af § 26, stk. 1. Stk. 2. Hvor indskrivningen er bragt til ophør, jf. stk. 1, nr. 2 og 3, kan institutionen tillade den pågældende at søge optagelse på ny, jf. dog § 13, hvis institutionen på grundlag af en konkret faglig vurdering finder, at den pågældendes muligheder for at gennemføre uddannelsen er væsentligt forbedrede, eller hvis uddannelsens indhold er væsentligt ændret."
    },
    {
      "provision_ref": "6:26",
      "chapter": "6",
      "section": "26",
      "content": "§ 26. Institutionen kan fastsætte regler om, at indskrivningen bringes til ophør for studerende, der ikke har været studieaktive i en sammenhængende periode på mindst 2 år. Det skal af reglerne fremgå, hvilke krav der stilles for at være studieaktiv. Stk. 2. Det skal af institutionens regler fremgå, at institutionen kan dispensere fra studieaktivitetskravet, hvis der foreligger usædvanlige forhold. Stk. 3. Regler, jf. stk. 1, skal offentliggøres på institutionens hjemmeside."
    },
    {
      "provision_ref": "7:27",
      "chapter": "7",
      "section": "27",
      "content": "§ 27. Studerende kan få orlov fra en uddannelse efter regler, der fastsættes af institutionen. Stk. 2. Studerende kan i orlovsperioden ikke deltage i undervisningen og prøver inden for den uddannelse, hvorfra den studerende har orlov."
    },
    {
      "provision_ref": "7:28",
      "chapter": "7",
      "section": "28",
      "content": "§ 28. En institution kan kun i ganske særlige tilfælde meddele orlov til en studerende, der endnu ikke har bestået prøverne efter 1. studieår, jf. dog stk. 2 og 3. Stk. 2. Orlov skal meddeles studerende, hvis den er begrundet i barsel, adoption eller indkaldelse til værnepligtstjeneste. Stk. 3. Orlov skal meddeles studerende, der ved kontrakt med forsvaret stiller sig til rådighed for FN-tjeneste m.v., følger reglerne i lov om forsvarets personel, lov om hjemmeværnet, lov om statens uddannelsesstøtte og lov om værnepligtsorlov m.v."
    },
    {
      "provision_ref": "8:29",
      "chapter": "8",
      "section": "29",
      "content": "§ 29. Skift til ny uddannelse på samme eller anden uddannelsesinstitution sker efter reglerne for den pågældende uddannelse eller institution, jf. dog stk. 2. Stk. 2. Overflytning til samme uddannelse ved en anden uddannelsesinstitution kan, medmindre der foreligger særlige forhold, tidligst foretages, når den studerende har bestået prøver svarende til første studieår på den modtagende uddannelse."
    },
    {
      "provision_ref": "9:30",
      "chapter": "9",
      "section": "30",
      "content": "§ 30. Karakterer og karaktergennemsnit, jf. § 5 og § 6, er angivet efter 7-trinsskalaen, jf. Bekendtgørelse om karakterskala og anden bedømmelse. Stk. 2. Når eksamensgennemsnittet fra den adgangsgivende uddannelse, jf. § 3, stk. 1, nr. 1-4 og 6, anvendes som udvælgelseskriterium eller udgør en del af adgangskravet, anvendes 7-trinsskalaen. Stk. 3. Omregning fra 13-skalaen til 7-trinsskalaen, jf. stk. 1 og 2, sker efter omsætningstabellerne i bilag 2. Bilaget offentliggøres endvidere på Undervisningsministeriets optagelsesportal på www.optagelse.dk og på www.ciriusonline.dk. Stk. 4. Omregning efter stk. 1 og 2 for ansøgere med udenlandske adgangsgivende uddannelser, jf. § 3, stk. 1, nr. 5, 7 og 8, sker, når resultatet kan omregnes til 7-trinsskalaen, efter omregningstabeller, som offentliggøres på Undervisningsministeriets optagelsesportal på www.optagelse.dk og på www.ciriusonline.dk. Stk. 5. Eventuel justering af eksamensgennemsnittet, jf. § 16 og § 17, foretages efter omregningen til 7-trinsskalaen."
    },
    {
      "provision_ref": "9:31",
      "chapter": "9",
      "section": "31",
      "content": "§ 31. Ved Danmarks Journalisthøjskole skal der ved hver optagelse reserveres plads til 2 ansøgere fra Færøerne, der har bestået adgangskravene til uddannelsen, jf. bilag 1."
    },
    {
      "provision_ref": "9:32",
      "chapter": "9",
      "section": "32",
      "content": "§ 32. Undervisningsministeriet kan dispensere fra bekendtgørelsen, når det findes begrundet i usædvanlige forhold."
    },
    {
      "provision_ref": "9:33",
      "chapter": "9",
      "section": "33",
      "content": "§ 33. Undervisningsministeriet kan bestemme, at institutionernes meddelelser til Undervisningsministeriet i henhold til bekendtgørelsen skal ske i elektronisk form, herunder bestemme, i hvilket format og til hvilke adressater meddelelserne skal gives."
    },
    {
      "provision_ref": "9:34",
      "chapter": "9",
      "section": "34",
      "content": "§ 34. Uddannelsesinstitutionens afgørelser i henhold til denne bekendtgørelse kan inden for en frist af 2 uger fra den dag, afgørelsen er meddelt klageren, indbringes for Undervisningsministeriet, hvis klagen vedrører retlige spørgsmål. Klagen indgives til uddannelsesinstitutionen, som videresender klagen til ministeriet ledsaget af institutionens udtalelse. Institutionen giver klageren lejlighed til inden for en frist af mindst 1 uge at kommentere udtalelsen. Eventuelle kommentarer medsendes til ministeriet."
    },
    {
      "provision_ref": "10:35",
      "chapter": "10",
      "section": "35",
      "content": "§ 35. Bekendtgørelsen træder i kraft den 1. marts 2008, jf. dog stk. 3. Stk. 2. § 16 har kun virkning for optagelsen i 2008. Stk. 3. § 17 har virkning fra optagelsen i 2009. Stk. 4. Ansøgningsfristen, jf. § 23, stk. 1, nr. 1, har virkning fra optagelsen i 2009. Offentliggørelse af kriterier, jf. § 20, stk. 1, skal ske senest den 1. marts 2008."
    },
    {
      "provision_ref": "10:36",
      "chapter": "10",
      "section": "36",
      "content": "§ 36. Bekendtgørelse nr. 167 af 22. februar 2007 om adgang, indskrivning og orlov m.v. ved visse videregående uddannelser ophæves."
    }
  ],
  "provision_versions": [
    {
      "provision_ref": "1:1",
      "chapter": "1",
      "section": "1",
      "content": "§ 1. Bekendtgørelsen omfatter de videregående uddannelser, der er nævnt i bilag 1.",
      "valid_from": "2008-02-20",
      "valid_to": null
    },
    {
      "provision_ref": "2:2",
      "chapter": "2",
      "section": "2",
      "content": "§ 2. Adgang til en videregående uddannelse, jf. § 1, forudsætter, at ansøgeren opfylder de adgangskrav, der er fastsat i bilag 1. Stk. 2. Adgangskravene fastsættes af Undervisningsministeriet. Ændringer af disse adgangskrav offentliggøres på ministeriets optagelsesportal www.optagelse.dk. Skærpelser varsles mindst 2 år, før de træder i kraft.",
      "valid_from": "2008-02-20",
      "valid_to": null
    },
    {
      "provision_ref": "2:3",
      "chapter": "2",
      "section": "3",
      "content": "§ 3. Ved en gymnasial uddannelse forstås i denne bekendtgørelse følgende: 1) Studentereksamen (stx). 2) Højere forberedelseseksamen (hf). 3) Højere handelseksamen (hhx). 4) Højere teknisk eksamen (htx). 5) Færøsk studentereksamen, Grønlands gymnasiale Uddannelse (GU-eksamen), færøsk højere forberedelseseksamen, færøsk højere handelseksamen, den erhvervsgymnasiale uddannelse til højere handelseksamen fra Grønland, færøsk højere teknisk eksamen, den erhvervsgymnasiale uddannelse til højere teknisk eksamen fra Grønland, eksamen fra Duborg-skolen og fra A. P. Møller Skolen. 6) Gymnasiale indslusningskurser for fremmedsprogede (GIF). 7) Dansk/Fransk Baccalauréat (DFB), Europæisk Baccalauréat (EB), International Baccalaureate (IB) eller Option Internationale du Baccalauréat (OIB). 8) Udenlandsk eksamen m.v., som kan sidestilles med en dansk gymnasial eksamen, eller som den ansøgte institution har vurderet som sammenlignelig med en dansk gymnasial eksamen. Stk. 2. Vurdering af udenlandske eksaminer, jf. stk. 1, nr. 8, foretages i henhold til reglerne i lov om vurdering af udenlandske uddannelseskvalifikationer.",
      "valid_from": "2008-02-20",
      "valid_to": null
    },
    {
      "provision_ref": "2:4",
      "chapter": "2",
      "section": "4",
      "content": "§ 4. Når adgangskravet i bilag 1 er fastsat til en ”relevant erhvervsuddannelse”, afgør institutionen i det enkelte tilfælde, om adgangskravet er opfyldt. Stk. 2. Når adgangskravet i bilag 1 er fastsat til en række gymnasiale enkeltfag, skal institutionen for ansøgere med udenlandske uddannelseskvalifikationer i det enkelte tilfælde vurdere, om adgangskravet er opfyldt. Institutionen skal tage udgangspunkt i den vurdering af hele udenlandske eksaminer, der foretages i henhold til reglerne i lov om vurdering af udenlandske uddannelseskvalifikationer, jf. § 3, stk. 2.",
      "valid_from": "2008-02-20",
      "valid_to": null
    },
    {
      "provision_ref": "2:5",
      "chapter": "2",
      "section": "5",
      "content": "§ 5. Når et fag kræves på et bestemt niveau, skal ansøgeren for de gymnasiale uddannelser, der er anført i § 3, stk. 1, nr. 1-4 og 6, have opnået mindst karakteren 02 i faget på dette eller et højere niveau. Indgår der i faget flere karakterer, er kravet opfyldt, hvis det vægtede gennemsnit efter reglerne på den pågældende uddannelse er mindst 2,0. Kravet kan ikke opfyldes ved oprunding. For de uddannelser, der er anført i § 3, stk. 1, nr. 5 og 7-8, skal ansøgeren have opfyldt bestågrænsen i overensstemmelse med reglerne om karaktergivning i den pågældende uddannelse.",
      "valid_from": "2008-02-20",
      "valid_to": null
    },
    {
      "provision_ref": "2:6",
      "chapter": "2",
      "section": "6",
      "content": "§ 6. Institutionen kan kræve, at den adgangsgivende uddannelse skal være gennemført med et bestemt eksamensgennemsnit som minimum, eller at der i de fag, der kræves på et bestemt niveau, er bestået, jf. § 5, med en bestemt minimumskarakter, der er højere end 02. Institutionens beslutning om fastsættelse af karakterkrav og ændring heraf skal meddeles Undervisningsministeriet, der offentliggør kravet på ministeriets optagelsesportal, www.optagelse.dk. Fastsættelse af karakterkrav og skærpelser heraf skal varsles mindst 2 år, før de træder i kraft. Stk. 2. Institutionen kan kræve, at udenlandske ansøgere eller ansøgere med udenlandsk adgangsgrundlag senest 5. juli i ansøgningsåret har bestået Studieprøven i dansk eller dokumenteret tilsvarende kundskaber i dansk.",
      "valid_from": "2008-02-20",
      "valid_to": null
    },
    {
      "provision_ref": "2:7",
      "chapter": "2",
      "section": "7",
      "content": "§ 7. Institutionen kan kræve, at ansøgerne senest inden det tidspunkt, der er fastsat for ansøgningsfristen, jf. dog § 8, skal dokumentere kundskaber i engelsk svarende til mindst engelsk B-niveau, hvis uddannelsen eller væsentlige dele heraf udbydes på engelsk. Institutionen kan fastsætte, at ansøgere skal bestå en særligt tilrettelagt prøve. Stk. 2. Krav til engelskkundskaber, herunder hvornår disse skal være dokumenteret, og hvilke krav der stilles til udenlandske prøver, skal fremgå af institutionens hjemmeside, og forinden skal Undervisningsministeriet være orienteret herom. Fastsættelse af krav til engelskkundskaber og skærpelser heraf skal varsles mindst 2 år, før de træder i kraft.",
      "valid_from": "2008-02-20",
      "valid_to": null
    },
    {
      "provision_ref": "2:8",
      "chapter": "2",
      "section": "8",
      "content": "§ 8. Uddannelsesinstitutionen kan optage ansøgere på en videregående uddannelse, selv om adgangskravene ikke er opfyldt ved ansøgningsfristen. Optagelse skal gøres betinget af, at ansøgeren efter institutionens nærmere bestemmelser, inden studiestart eller snarest muligt derefter, opfylder adgangskravene eller supplerer til et niveau, der efter institutionens afgørelse kan sidestilles med adgangskravene. Stk. 2. En institution kan i tilfælde af forventet væsentlig adgangsbegrænsning på en uddannelse bestemme, at betinget optagelse efter stk. 1 ikke kan finde sted. Institutionens beslutning herom skal være offentliggjort på institutionens hjemmeside på internettet mindst 1 år, før den træder i kraft, og forinden skal Undervisningsministeriet være orienteret herom.",
      "valid_from": "2008-02-20",
      "valid_to": null
    },
    {
      "provision_ref": "2:9",
      "chapter": "2",
      "section": "9",
      "content": "§ 9. Har en ansøger bestået flere adgangsgivende uddannelser, kan kun den først beståede uddannelse benyttes som grundlag for optagelse, når eksamensgennemsnittet enten udgør en del af adgangskravet eller anvendes som udvælgelseskriterium. Stk. 2. Institutionen kan dispensere fra stk. 1, hvis der foreligger usædvanlige forhold.",
      "valid_from": "2008-02-20",
      "valid_to": null
    },
    {
      "provision_ref": "2:10",
      "chapter": "2",
      "section": "10",
      "content": "§ 10. Institutionen skal tillade ansøgere at søge optagelse på en videregående uddannelse på et andet grundlag end de fastsatte adgangskrav, hvis ansøgeren efter en realkompetencevurdering skønnes at have faglige kvalifikationer, der kan sidestilles hermed, og institutionen vurderer, at ansøgeren vil kunne gennemføre uddannelsen. Stk. 2. Tilladelse efter stk. 1 kan, jf. § 8, betinges af, at ansøgeren senest inden det tidspunkt, der er fastsat for studiestarten, består en kvalifikationsprøve eller gennem en anden form for individuel bedømmelse dokumenterer nødvendige kvalifikationer. Stk. 3. Afgørelse efter stk. 1 og 2 omfatter kun den ansøgte uddannelse ved den pågældende uddannelsesinstitution.",
      "valid_from": "2008-02-20",
      "valid_to": null
    },
    {
      "provision_ref": "3:11",
      "chapter": "3",
      "section": "11",
      "content": "§ 11. Institutionen træffer afgørelse om optagelse af den enkelte ansøger.",
      "valid_from": "2008-02-20",
      "valid_to": null
    },
    {
      "provision_ref": "3:12",
      "chapter": "3",
      "section": "12",
      "content": "§ 12. Institutionen fastsætter, jf. stk. 2, hvor mange ansøgere der kan optages på den enkelte videregående uddannelse, medmindre Undervisningsministeriet har fastsat et årligt maksimum for optagelseskapaciteten. Stk. 2. På uddannelser med frit optag fastsætter institutionen en optagelseskapacitet, der sikrer tilfredsstillende uddannelsesforhold.",
      "valid_from": "2008-02-20",
      "valid_to": null
    },
    {
      "provision_ref": "3:13",
      "chapter": "3",
      "section": "13",
      "content": "§ 13. Ansøgere, der har afsluttet en kandidatuddannelse, kan kun optages, hvis der er ledige pladser, eller hvis der efter institutionens vurdering foreligger usædvanlige forhold. Det samme gælder for ansøgere, der to gange tidligere har været indskrevet på en videregående uddannelse uden at have erhvervet afsluttende eksamen.",
      "valid_from": "2008-02-20",
      "valid_to": null
    },
    {
      "provision_ref": "4:14",
      "chapter": "4",
      "section": "14",
      "content": "§ 14. Antallet af uddannelsespladser, jf. § 12, kan opdeles i kvote 1 og kvote 2. Kvote 1 kan opdeles i kvote 1a og 1b. Overskydende pladser i kvote 2, jf. § 19, overføres til kvote 1. Stk. 2. For uddannelser, der udbydes på engelsk, kan der fastsættes en kvote 3 for ansøgere, der har behov for en tidsbegrænset opholdstilladelse med henblik på midlertidigt ophold til uddannelse, jf. § 20. Stk. 3. Undervisningsministeriet fastsætter hvert år kvoternes størrelse jf. stk. 1 og evt. stk. 2, herunder eventuel opdeling i kvote 1a og kvote 1b, efter indstilling fra institutionen. Stk. 4. Ministeriet kan godkende, at en institution fastsætter den nærmere fordeling af pladserne mellem kvote 1a og 1b. Stk. 5. Ministeriet kan godkende, at en institution anvender andre optagelsessystemer end kvotesystemet. Stk. 6. Institutionen offentliggør på institutionens hjemmeside på internettet den fastsatte fordeling af uddannelsespladserne efter stk. 1-4, og et evt. optagelsessystem efter stk. 5.",
      "valid_from": "2008-02-20",
      "valid_to": null
    },
    {
      "provision_ref": "4:15",
      "chapter": "4",
      "section": "15",
      "content": "§ 15. Uddannelsespladserne i kvote 1a tildeles efter faldende optagelseskvotient, jf. stk. 2, ansøgere med gymnasial uddannelse, jf. § 3, stk. 1, nr. 1-8. Stk. 2. Optagelseskvotienten er eksamensgennemsnittet ifølge beviset for den gymnasiale uddannelse justeret i henhold til reglerne i § 16 og § 17, eller eksamensgennemsnittet af en omregnet udenlandsk eksamen, jf. dog § 30. Stk. 3. Hvis det ikke er muligt at optage alle ansøgere med samme optagelseskvotient, udvælger institutionen efter alder, hvem der optages, således at ældre ansøgere optages før yngre.",
      "valid_from": "2008-02-20",
      "valid_to": null
    },
    {
      "provision_ref": "4:16",
      "chapter": "4",
      "section": "16",
      "content": "§ 16. En ansøger med en adgangsgivende uddannelse, jf. § 3, stk. 1, nr. 1- 4, der under uddannelsen har taget et ekstra fag på det højeste niveau i den pågældende adgangsgivende uddannelse som erstatning for et fag på lavere niveau, får justeret sit eksamensgennemsnit, hvis det skal anvendes som adgangskrav, jf. §§ 5 og 6, eller som udvælgelseskriterium, jf. § 15. Stk. 2. Er den adgangsgivende uddannelse en højere forberedelseseksamen, der er afsluttet i 2006 eller tidligere, kan fag på B-niveau kun medføre justering efter stk. 1, hvis faget er begyndersprog (B). Stk. 3. Justeringen af eksamensgennemsnittet efter stk. 1 foretages ved at multiplicere det opnåede eksamensgennemsnit med 1,03 for gennemførelse af et ekstra niveau og med 1,06 for gennemførelse af to ekstra niveauer. Gennemsnittet beregnes med 1 decimal. Stk. 4. En ansøger med en udenlandsk adgangsgivende uddannelse, jf. § 3, stk. 2, nr. 5, 7 og 8, kan, når resultatet kan omregnes til en optagelseskvotient, få justeret kvotienten, hvis den skal anvendes som adgangskrav eller som udvælgelseskriterium. Justeringen sker, når der i den udenlandske uddannelse er gennemført det samme antal fag på det højeste niveau i den pågældende uddannelse, som kræves i en tilsvarende dansk uddannelse, jf. § 3, stk. 2, nr. 1-4, og der yderligere under uddannelsen er taget et eller to ekstra fag på det højeste niveau som erstatning for et fag på lavere niveau, og fagene på højeste niveau i den udenlandske uddannelse svarer mindst til dansk A-niveau. Justeringen sker efter reglerne i stk. 3. Det påhviler ansøgeren over for institutionen at dokumentere, at betingelsen for justering er opfyldt. Stk. 5. Justering af eksamensgennemsnittet efter stk. 1 og 4, jf. stk. 3, foretages ved optagelsen i 2008, jf. § 35, stk. 2. Justering foretages for: 1) Ansøgere med en studentereksamen, en højere handelseksamen eller en højere teknisk eksamen, jf. § 3, stk. 2, nr. 1, 3 og 4, der er afsluttet i 2007 eller tidligere. 2) Ansøgere med en højere forberedelseseksamen, jf. § 3, stk. 2, nr. 2, der er afsluttet i 2006 eller tidligere. 3) Ansøgere med en udenlandsk adgangsgivende uddannelse, jf. stk. 4.",
      "valid_from": "2008-02-20",
      "valid_to": null
    },
    {
      "provision_ref": "4:17",
      "chapter": "4",
      "section": "17",
      "content": "§ 17. En ansøger med en adgangsgivende uddannelse, jf. § 3, stk. 2, nr. 1-4, der er afsluttet op til 2 år før ansøgningsåret, jf. dog stk. 4, får justeret sit eksamensgennemsnit, jf. stk. 3, hvis det skal anvendes som udvælgelseskriterium, jf. § 15. Stk. 2. Tidspunktet for afslutning af den adgangsgivende uddannelse er datoen for udstedelsen af eksamensbeviset. Hvis ansøgeren har bestået flere gymnasiale eksaminer, kan kun den først beståede eksamen benyttes som grundlag for justering efter stk. 1. Stk. 3. Justeringen af eksamensgennemsnittet efter stk. 1 foretages ved at multiplicere det opnåede eksamensgennemsnit, jf. § 30, med 1,08. Gennemsnittet beregnes med 1 decimal. Stk. 4. Institutionen forlænger toårsfristen efter stk. 1, hvis ansøgeren har været forhindret i at påbegynde en uddannelse på grund af følgende forhold: 1) Værnepligtstjeneste, herunder tjeneste på værnepligtslignende vilkår. 2) Uddannelse med henblik på samt udsendelse som led i forsvarets internationale operationer. 3) Adoption eller barsel. 4) Længerevarende sygdom. 5) Pasning af nærtstående, som er handicappede, alvorligt syge eller døende. Stk. 5. Fristforlængelse efter stk. 4 gives med hele ansøgningsår. En ansøger kan dog højst sammenlagt få 4 års fristforlængelse. Det påhviler ansøgeren over for uddannelsesinstitutionen at dokumentere, at betingelsen for fristforlængelse er opfyldt. Stk. 6. En ansøger med en udenlandsk adgangsgivende uddannelse, jf. § 3, stk. 1, nr. 5, 7 og 8, får, når resultatet kan omregnes til en optagelseskvotient, justeret kvotienten, hvis den skal anvendes som udvælgelseskriterium, efter reglerne i stk. 1-5. En ansøger, der selv kan bestemme tidspunktet for afslutningen af den adgangsgivende uddannelse, får kun justeret sit eksamensgennemsnit, hvis den gennemførte undervisning og de dertil knyttede prøver er afsluttet inden for en periode, der svarer til den normerede eller normale uddannelsestid for den pågældende uddannelse. Det påhviler ansøgeren over for uddannelsesinstitutionen at dokumentere, at betingelsen for justering er opfyldt.",
      "valid_from": "2008-02-20",
      "valid_to": null
    },
    {
      "provision_ref": "4:18",
      "chapter": "4",
      "section": "18",
      "content": "§ 18. Uddannelsespladserne i kvote 1b tildeles efter faldende optagelseskvotient ansøgere, der alene på grund af adgangsbegrænsning ikke kan optages i kvote 1a. Stk. 2. Optagelseskvotienten efter stk. 1 beregnes som gennemsnittet af 4 skriftlige eksamenskarakterer i den gymnasiale uddannelse beregnet med én decimal, jf. nr. 1-4, lagt sammen med eksamensgennemsnittet beregnet efter § 15, stk. 2: 1) For ansøgere med en gymnasial uddannelse efter § 3, stk. 1, nr. 1, indgår dansk, et yderligere fag på A-niveau, engelsk samt studieretningsprojektet. 2) For ansøgere med en gymnasial uddannelse efter § 3, stk. 1, nr. 2, indgår dansk, engelsk, matematik samt den større skriftlige opgave. 3) For ansøgere med en gymnasial uddannelse efter § 3, stk. 1, nr. 3, indgår dansk, et yderligere fag på A-niveau, engelsk samt studieretningsprojektet. 4) For ansøgere med en gymnasial uddannelse efter § 3, stk. 1, nr. 4, indgår dansk, matematik, engelsk samt teknologi. Stk. 3. For ansøgere med flere fag på A-niveau, ud over dansk og eventuelt engelsk, jf. stk. 2, nr. 1 og 3, indgår karakteren fra det A-niveaufag, hvori der er opnået den højeste karakter. For ansøgere, der har fag på et højere niveau end det krævede i den pågældende gymnasiale uddannelse, indgår karakteren fra faget på det højere niveau, jf. stk. 2, nr. 1, 2 og 4. Stk. 4. En ansøger med gymnasial uddannelse, jf. § 3, stk. 1, nr. 5, 7 og 8, får, når resultatet kan omregnes til en optagelseskvotient, korrigeret kvotienten, hvis den skal anvendes som udvælgelseskriterium, efter reglerne i stk. 2. Kravet om dansk kan erstattes af ansøgerens modersmål på A-niveau eller tilsvarende niveau. Det påhviler ansøgeren over for institutionen at dokumentere, at betingelsen for korrigering er opfyldt. Stk. 5. Hvis det ikke er muligt at optage alle ansøgere med samme optagelseskvotient, udvælger institutionen efter alder, hvem der optages, således at ældre ansøgere optages før yngre.",
      "valid_from": "2008-02-20",
      "valid_to": null
    },
    {
      "provision_ref": "4:19",
      "chapter": "4",
      "section": "19",
      "content": "§ 19. Uddannelsespladserne i kvote 2 tildeles følgende ansøgere: 1) Ansøgere, der opfylder adgangskravene til uddannelsen, men som ikke har tilstrækkelig optagelseskvotient til at kunne optages i kvote 1a eller 1b. 2) Ansøgere, der ikke har en gymnasial uddannelse, men som opfylder andre adgangskrav, jf. bilag 1, til den pågældende uddannelse. 3) Ansøgere, der ikke opfylder adgangskravene, men som har kvalifikationer, der kan sidestilles hermed, jf. § 10. 4) Ansøgere med en udenlandsk adgangsgivende eksamen, der ikke kan omregnes til en optagelseskvotient i kvote 1. Stk. 2. Uddannelsespladserne i kvote 2 tildeles efter en konkret vurdering af ansøgerne. Stk. 3. Hvis institutionen ud over den adgangsgivende eksamen lader aktiviteter indgå i vurderingen af ansøgerens kvalifikationer, må der højst indgå aktiviteter af en samlet varighed på 12 måneder. Stk. 4. Anvendes erhvervsarbejde som kriterium, skal arbejde, der optjenes som led i kontrakt med forsvaret, kunne medregnes med hele kontraktperioden, uanset at kontrakten først udløber efter ansøgningsfristen, dog senest indtil studiestart. På tilsvarende vis medregnes værnepligtstjeneste. Stk. 5. Institutionen offentliggør på sin hjemmeside på internettet, hvilke objektive kriterier der kan indgå i vurderingen af den enkelte ansøger. Væsentlige ændringer af kriterierne skal varsles med mindst 2 år.",
      "valid_from": "2008-02-20",
      "valid_to": null
    },
    {
      "provision_ref": "4:20",
      "chapter": "4",
      "section": "20",
      "content": "§ 20. Uddannelsespladserne, jf. § 14, stk. 2, tildeles på grundlag af en konkret vurdering af ansøgerne efter kriterier fastsat af uddannelsesinstitutionen. Uddannelsesinstitutionen offentliggør på engelsk på sin hjemmeside, hvilke objektive faglige kriterier der, sammen med de fastsatte adgangskrav, jf. bilag 1, indgår i vurderingen af den enkelte ansøger. Væsentlige skærpelser af kriterierne skal varsles med mindst 1 år. Stk. 2. Ansøgere, der opfylder betingelserne i § 14, stk. 2, optages uden for kvote 1 og 2.",
      "valid_from": "2008-02-20",
      "valid_to": null
    },
    {
      "provision_ref": "4:21",
      "chapter": "4",
      "section": "21",
      "content": "§ 21. Institutionen fastsætter ud over optagelseskapaciteten et antal ventelistepladser, som kan søges samtidig med ansøgning om ordinær optagelse. Ansøgerne til ventelistepladser opføres på en prioriteret venteliste efter samme kriterier som ved den ordinære optagelse. Stk. 2. Retten til uddannelsesplads bortfalder, hvis ansøgeren på ventelisten ikke har taget imod tilbud om uddannelsesplads inden for en frist fastsat af institutionen. Har ansøgeren ikke fået tilbud om optagelse ved fristens udløb, ændres ventelistepladsen til et tilsagn om optagelse senest det følgende år. Stk. 3. Uanset at der er opnået tilsagn om optagelse, indsendes der på ny ansøgning året efter. Stk. 4. Det er dog en betingelse for optagelsen, at ansøgeren senest inden ansøgningsfristens udløb opfylder de specifikke adgangskrav og krav til bestemte minimumskarakterer i enkelte fag, der gælder for uddannelsen det pågældende år, jf. §§ 5 og 6 og § 8.",
      "valid_from": "2008-02-20",
      "valid_to": null
    },
    {
      "provision_ref": "5:22",
      "chapter": "5",
      "section": "22",
      "content": "§ 22. Ansøgning om optagelse sker digitalt via Undervisningsministeriets optagelsesportal på www.optagelse.dk eller manuelt ved brug af skemaer på papir. Stk. 2. Der kan søges om optagelse ved indtil 8 af de optagelsesområder, der fremgår af ansøgningsskemaet, jf. stk. 1. Stk. 3. Ansøgeren sender ansøgningsskema og dokumentation for adgangsgrundlaget til den eller de søgte uddannelsesinstitutioner samt prioriteringsskema til den højest prioriterede institution, jf. bekendtgørelse om procedure for ansøgning til og koordinering af uddannelsesinstitutionernes optagelse af ansøgere til ungdomsuddannelser og de videregående uddannelser, procedure om tilmelding til 10. klasse og om meddelelse til Ungdommens Uddannelsesvejledning (procedurebekendtgørelsen). Dokumentation for adgangsgrundlag skal eftersendes, såfremt ansøgeren ikke har modtaget eksamensbevis eller lignende før udløbet af ansøgningsfristen, jf. § 23.",
      "valid_from": "2008-02-20",
      "valid_to": null
    },
    {
      "provision_ref": "5:23",
      "chapter": "5",
      "section": "23",
      "content": "§ 23. Ansøgningsfristen om optagelse på en videregående uddannelse er følgende: 1) 1. februar kl. 12.00 for ansøgere, der er omfattet af § 14, stk. 2, 2) 15. marts kl. 12.00 for ansøgere, der, jf. § 19, søger optagelse gennem kvote 2, samt for ansøgere med udenlandske adgangsgivende uddannelser, jf. § 3, stk. 1, nr. 7 og 8. 3) 15. marts kl. 12.00 for ansøgere til uddannelser, hvor der som led i adgangskravene, jf. bilag 1, indgår en optagelsesprøve, en optagelsessamtale eller lignende. 4) 5. juli kl. 12.00 for ansøgere, der søger optagelse gennem kvote 1. 5) Ved uddannelsesinstitutioner, der ikke optager efter kvotesystemet, er ansøgningsfristen den 15. marts kl. 12.00 eller 5. juli kl. 12.00. Stk. 2. Institutionen skal senest den 30. juli give de ansøgere, der kan optages ved institutionen, tilbud om en uddannelsesplads. Ansøgere, der er omfattet af § 14, stk. 2, skal dog have besked om optagelse eller afslag senest den 1. juni. Ansøgeren skal bekræfte tilbuddet inden for en frist fastsat af institutionen. I modsat fald bortfalder tilbuddet. Uddannelsesinstitutionen meddeler koordineringssekretariatet senest den 15. juni, hvem der er blevet optaget efter § 14, stk. 2. Stk. 3. Koordineringssekretariatet skal, jf. procedurebekendtgørelsen, senest den 30. juli på vegne af institutionerne give meddelelse til de ansøgere, der ikke kan optages ved nogen af de søgte uddannelser. Samtidig skal koordineringssekretariatet medsende en oversigt over uddannelser, hvor der er ledige pladser. Stk. 4. Institutionen kan i ganske særlige tilfælde se bort fra en mindre overskridelse af ansøgningsfristen i stk. 1.",
      "valid_from": "2008-02-20",
      "valid_to": null
    },
    {
      "provision_ref": "6:24",
      "chapter": "6",
      "section": "24",
      "content": "§ 24. Institutionen træffer afgørelse om indskrivning på det relevante trin af uddannelsen under en af følgende kategorier: 1) Grunduddannelser. 2) Kortere studieforløb med henblik på merit i anden uddannelse. 3) Gæstestuderende i øvrigt. Stk. 2. Institutionen kan kun i ganske særlige tilfælde tillade en studerende at være indskrevet ved flere heltidsuddannelser på samme tid. Stk. 3. Indskrivning kan foregå på ethvert tidspunkt, jf. dog kapitel 7, og ved flere studiestartstidspunkter efter institutionens regler om fordeling af de studerende. Stk. 4. Indskrivning på en uddannelses senere trin er betinget af, at institutionen har ledig plads. Stk. 5. Ved indskrivning bliver den studerende omfattet af de rettigheder og pligter, der følger af de regler, der gælder for studerende på den pågældende uddannelse ved den pågældende institution. Stk. 6. Institutionen kan fastsætte nærmere regler om indskrivningen.",
      "valid_from": "2008-02-20",
      "valid_to": null
    },
    {
      "provision_ref": "6:25",
      "chapter": "6",
      "section": "25",
      "content": "§ 25. Indskrivning bringes til ophør, når den studerende 1) har gennemført uddannelsen, 2) ikke kan afslutte uddannelsen som følge af, at den pågældende har opbrugt sine eksamensforsøg, eller 3) ikke kan afslutte uddannelsen som følge af reglerne for den pågældende uddannelse eller efter regler fastsat i medfør af § 26, stk. 1. Stk. 2. Hvor indskrivningen er bragt til ophør, jf. stk. 1, nr. 2 og 3, kan institutionen tillade den pågældende at søge optagelse på ny, jf. dog § 13, hvis institutionen på grundlag af en konkret faglig vurdering finder, at den pågældendes muligheder for at gennemføre uddannelsen er væsentligt forbedrede, eller hvis uddannelsens indhold er væsentligt ændret.",
      "valid_from": "2008-02-20",
      "valid_to": null
    },
    {
      "provision_ref": "6:26",
      "chapter": "6",
      "section": "26",
      "content": "§ 26. Institutionen kan fastsætte regler om, at indskrivningen bringes til ophør for studerende, der ikke har været studieaktive i en sammenhængende periode på mindst 2 år. Det skal af reglerne fremgå, hvilke krav der stilles for at være studieaktiv. Stk. 2. Det skal af institutionens regler fremgå, at institutionen kan dispensere fra studieaktivitetskravet, hvis der foreligger usædvanlige forhold. Stk. 3. Regler, jf. stk. 1, skal offentliggøres på institutionens hjemmeside.",
      "valid_from": "2008-02-20",
      "valid_to": null
    },
    {
      "provision_ref": "7:27",
      "chapter": "7",
      "section": "27",
      "content": "§ 27. Studerende kan få orlov fra en uddannelse efter regler, der fastsættes af institutionen. Stk. 2. Studerende kan i orlovsperioden ikke deltage i undervisningen og prøver inden for den uddannelse, hvorfra den studerende har orlov.",
      "valid_from": "2008-02-20",
      "valid_to": null
    },
    {
      "provision_ref": "7:28",
      "chapter": "7",
      "section": "28",
      "content": "§ 28. En institution kan kun i ganske særlige tilfælde meddele orlov til en studerende, der endnu ikke har bestået prøverne efter 1. studieår, jf. dog stk. 2 og 3. Stk. 2. Orlov skal meddeles studerende, hvis den er begrundet i barsel, adoption eller indkaldelse til værnepligtstjeneste. Stk. 3. Orlov skal meddeles studerende, der ved kontrakt med forsvaret stiller sig til rådighed for FN-tjeneste m.v., følger reglerne i lov om forsvarets personel, lov om hjemmeværnet, lov om statens uddannelsesstøtte og lov om værnepligtsorlov m.v.",
      "valid_from": "2008-02-20",
      "valid_to": null
    },
    {
      "provision_ref": "8:29",
      "chapter": "8",
      "section": "29",
      "content": "§ 29. Skift til ny uddannelse på samme eller anden uddannelsesinstitution sker efter reglerne for den pågældende uddannelse eller institution, jf. dog stk. 2. Stk. 2. Overflytning til samme uddannelse ved en anden uddannelsesinstitution kan, medmindre der foreligger særlige forhold, tidligst foretages, når den studerende har bestået prøver svarende til første studieår på den modtagende uddannelse.",
      "valid_from": "2008-02-20",
      "valid_to": null
    },
    {
      "provision_ref": "9:30",
      "chapter": "9",
      "section": "30",
      "content": "§ 30. Karakterer og karaktergennemsnit, jf. § 5 og § 6, er angivet efter 7-trinsskalaen, jf. Bekendtgørelse om karakterskala og anden bedømmelse. Stk. 2. Når eksamensgennemsnittet fra den adgangsgivende uddannelse, jf. § 3, stk. 1, nr. 1-4 og 6, anvendes som udvælgelseskriterium eller udgør en del af adgangskravet, anvendes 7-trinsskalaen. Stk. 3. Omregning fra 13-skalaen til 7-trinsskalaen, jf. stk. 1 og 2, sker efter omsætningstabellerne i bilag 2. Bilaget offentliggøres endvidere på Undervisningsministeriets optagelsesportal på www.optagelse.dk og på www.ciriusonline.dk. Stk. 4. Omregning efter stk. 1 og 2 for ansøgere med udenlandske adgangsgivende uddannelser, jf. § 3, stk. 1, nr. 5, 7 og 8, sker, når resultatet kan omregnes til 7-trinsskalaen, efter omregningstabeller, som offentliggøres på Undervisningsministeriets optagelsesportal på www.optagelse.dk og på www.ciriusonline.dk. Stk. 5. Eventuel justering af eksamensgennemsnittet, jf. § 16 og § 17, foretages efter omregningen til 7-trinsskalaen.",
      "valid_from": "2008-02-20",
      "valid_to": null
    },
    {
      "provision_ref": "9:31",
      "chapter": "9",
      "section": "31",
      "content": "§ 31. Ved Danmarks Journalisthøjskole skal der ved hver optagelse reserveres plads til 2 ansøgere fra Færøerne, der har bestået adgangskravene til uddannelsen, jf. bilag 1.",
      "valid_from": "2008-02-20",
      "valid_to": null
    },
    {
      "provision_ref": "9:32",
      "chapter": "9",
      "section": "32",
      "content": "§ 32. Undervisningsministeriet kan dispensere fra bekendtgørelsen, når det findes begrundet i usædvanlige forhold.",
      "valid_from": "2008-02-20",
      "valid_to": null
    },
    {
      "provision_ref": "9:33",
      "chapter": "9",
      "section": "33",
      "content": "§ 33. Undervisningsministeriet kan bestemme, at institutionernes meddelelser til Undervisningsministeriet i henhold til bekendtgørelsen skal ske i elektronisk form, herunder bestemme, i hvilket format og til hvilke adressater meddelelserne skal gives.",
      "valid_from": "2008-02-20",
      "valid_to": null
    },
    {
      "provision_ref": "9:34",
      "chapter": "9",
      "section": "34",
      "content": "§ 34. Uddannelsesinstitutionens afgørelser i henhold til denne bekendtgørelse kan inden for en frist af 2 uger fra den dag, afgørelsen er meddelt klageren, indbringes for Undervisningsministeriet, hvis klagen vedrører retlige spørgsmål. Klagen indgives til uddannelsesinstitutionen, som videresender klagen til ministeriet ledsaget af institutionens udtalelse. Institutionen giver klageren lejlighed til inden for en frist af mindst 1 uge at kommentere udtalelsen. Eventuelle kommentarer medsendes til ministeriet.",
      "valid_from": "2008-02-20",
      "valid_to": null
    },
    {
      "provision_ref": "10:35",
      "chapter": "10",
      "section": "35",
      "content": "§ 35. Bekendtgørelsen træder i kraft den 1. marts 2008, jf. dog stk. 3. Stk. 2. § 16 har kun virkning for optagelsen i 2008. Stk. 3. § 17 har virkning fra optagelsen i 2009. Stk. 4. Ansøgningsfristen, jf. § 23, stk. 1, nr. 1, har virkning fra optagelsen i 2009. Offentliggørelse af kriterier, jf. § 20, stk. 1, skal ske senest den 1. marts 2008.",
      "valid_from": "2008-02-20",
      "valid_to": null
    },
    {
      "provision_ref": "10:36",
      "chapter": "10",
      "section": "36",
      "content": "§ 36. Bekendtgørelse nr. 167 af 22. februar 2007 om adgang, indskrivning og orlov m.v. ved visse videregående uddannelser ophæves.",
      "valid_from": "2008-02-20",
      "valid_to": null
    }
  ],
  "definitions": [
    {
      "term": "en gymnasial uddannelse",
      "definition": "i denne bekendtgørelse følgende: 1) Studentereksamen (stx)",
      "source_provision": "2:3"
    }
  ]
}
