{
  "id": "2008:12",
  "type": "statute",
  "title": "Bekendtgørelse om procedure for ansøgning til og koordinering af uddannelsesinstitutionernes optagelse af ansøgere til ungdomsuddannelser og videregående uddannelser, procedure om tilmelding til 10. klasse og om meddelelse til Ungdommens Uddannelsesvejledning (Procedurebekendtgørelsen)",
  "short_name": "BEK H#LOKDOK04",
  "status": "in_force",
  "issued_date": "2008-01-11",
  "url": "https://www.retsinformation.dk/eli/lta/2008/12/xml",
  "description": "Retsinformation source. DocumentId=AT003224; AccessionNumber=B20080001205; Characters preserved in NFC; ASCII fallback used only for key/file generation.",
  "provisions": [
    {
      "provision_ref": "1:1",
      "chapter": "1",
      "section": "1",
      "content": "§ 1. Uddannelsesinstitutionernes optagelse af ansøgere til henholdsvis ungdomsuddannelser og videregående uddannelser skal koordineres for at sikre, at ansøgeren optages på den højest mulige prioriterede uddannelse og uddannelsesinstitution, og at den samlede optagelseskapacitet udnyttes bedst muligt. Stk. 2. For at understøtte overgangen fra grundskolen eller 10. klasse skal Ungdommens Uddannelsesvejledning modtage kopi af de i stk. 1 nævnte ansøgninger samt modtage og behandle meddelelser fra elever fra grundskolen eller 10. klasse om deltagelse i andre aktiviteter end 10. klasse eller erhvervsrettet og gymnasial ungdomsuddannelse, jf. §§ 12 og 15."
    },
    {
      "provision_ref": "2:2",
      "chapter": "2",
      "section": "2",
      "content": "§ 2. Proceduren for koordinering af ansøgning til erhvervsrettede og gymnasiale ungdomsuddannelser, jf. §§ 3–10, omfatter institutioner, der udbyder ungdomsuddannelser på Undervisningsministeriets område."
    },
    {
      "provision_ref": "2:3",
      "chapter": "2",
      "section": "3",
      "content": "§ 3. Ansøgning om optagelse på erhvervsrettede og gymnasiale ungdomsuddannelser for elever, der går i grundskole eller 10. klasse, sker digitalt via Undervisningsministeriets optagelsesportal på www.optagelse.dkeller manuelt på papir ved brug af de skemaer, der findes på samme hjemmeside."
    },
    {
      "provision_ref": "2:4",
      "chapter": "2",
      "section": "4",
      "content": "§ 4. Ansøgningsskemaet kan udfyldes med op til 5 uddannelsesønsker, der anføres i prioriteret orden. Ved et uddannelsesønske forstås en uddannelse kombineret med en uddannelsesinstitution. Stk. 2. En ansøger må kun anføre den samme gymnasiale uddannelsesinstitution i ét af sine uddannelsesønsker, medmindre en institution udbyder sine uddannelser på flere forskellige adresser: Ansøgeren må gerne anføre samme uddannelse i flere af sine uddannelsesønsker. Stk. 3. Ingen ansøger til de gymnasiale uddannelser har krav på at få opfyldt sine ønsker, uanset hvor mange eller få af de mulige prioriterede ønsker ansøgeren har udfyldt."
    },
    {
      "provision_ref": "2:5",
      "chapter": "2",
      "section": "5",
      "content": "§ 5. Eleven og dennes forældre, hvis eleven er under 18 år, skal sende eller aflevere ansøgningsskemaet til elevens skole, således at skolen har det i hænde senest ved ansøgningsfristens udløb den 15. marts i det år, hvor eleven forlader skolen. Stk. 2. Skolen kontrollerer, at skemaet er fyldestgørende udfyldt og tilføjer de oplysninger, som skolen skal give, herunder den unges prøve- og standpunktskarakterer. Skolen sender skemaet til den højest prioriterede uddannelsesinstitution senest 4 hverdage efter ansøgningsfristen den 15. marts."
    },
    {
      "provision_ref": "2:6",
      "chapter": "2",
      "section": "6",
      "content": "§ 6. Uddannelsesplanen, jf. bekendtgørelse om vejledning om valg af ungdomsuddannelse og erhverv, indgår i ansøgningsskemaet. Stk. 2. Skolen og Ungdommens Uddannelsesvejledning oplyser ved ansøgning til de gymnasiale uddannelser om en eventuel indstilling til optagelsesprøve."
    },
    {
      "provision_ref": "2:7",
      "chapter": "2",
      "section": "7",
      "content": "§ 7. Ungdomsuddannelsesinstitutionen behandler de modtagne ansøgninger efter de optagelsesregler, der gælder for den søgte uddannelse. Institutionens leder skal umiddelbart efter modtagelsen pr. brev eller e-post anerkende modtagelsen af hver enkelt ansøgning. Såfremt lederen allerede på dette tidspunkt har besluttet at optage en ansøger på institutionen, kan lederen samtidig give ansøgeren meddelelse herom, og lederen behøver i så fald ikke at sende yderligere besked til ansøgeren. Stk. 2. Modtager en uddannelsesinstitution et ansøgningsskema, der ikke er fyldestgørende udfyldt, jf. § 5, stk. 2, indhenter institutionen de nødvendige oplysninger, før der træffes afgørelse om optagelse eller videresendelse, jf. § 9."
    },
    {
      "provision_ref": "2:8",
      "chapter": "2",
      "section": "8",
      "content": "§ 8. Hvis en ansøger ikke kan optages på den søgte uddannelse, videresender institutionen straks ansøgningsskemaet til den højest prioriterede uddannelsesinstitution, der indgår i et uddannelsesønske, og som omfatter en anden uddannelse med andre optagelseskrav end allerede behandlede ønsker. Stk. 2. Hvis ansøgeren ikke kan få plads på den højest prioriterede institution eller på en af de institutioner, der indgår i eventuelle umiddelbart efterfølgende ønsker om samme uddannelse, videresender den institution, der har ansøgningsskemaet i hænde, straks ansøgningen, jf. dog om ansøgninger til gymnasiale uddannelser i stk. 3. Stk. 3. Hvis en ansøger til en gymnasial uddannelse opfylder betingelserne for optagelse på den søgte uddannelse, men af kapacitetsmæssige grunde ikke kan optages på den institution, der modtager ansøgningen, behandles ansøgningen efter reglerne herom i bekendtgørelse om optagelse i de gymnasiale uddannelser (optagelsesbekendtgørelsen)."
    },
    {
      "provision_ref": "2:9",
      "chapter": "2",
      "section": "9",
      "content": "§ 9. Hvis der ikke senest den 1. maj er truffet afgørelse om en ansøgers optagelse, sender den uddannelsesinstitution, der har skemaet i hænde, kopi heraf til de efterfølgende uddannelsesinstitutioner med henblik på en samlet koordinering af ansøgningen i overensstemmelse med ansøgerens prioritering."
    },
    {
      "provision_ref": "2:10",
      "chapter": "2",
      "section": "10",
      "content": "§ 10. Senest den 1. juni skal ansøgerne have skriftligt svar om, hvorvidt de er optaget, herunder om optagelse er betinget af udfaldet af en optagelsesprøve efter reglerne i bekendtgørelse om optagelse i de gymnasiale uddannelser (optagelsesbekendtgørelsen). Ansøgere, der skal aflægge optagelsesprøve til en gymnasial uddannelse efter 1. juni, skal have besked om udfaldet af optagelsesprøven snarest muligt efter, at de har aflagt optagelsesprøven."
    },
    {
      "provision_ref": "3:11",
      "chapter": "3",
      "section": "11",
      "content": "§ 11. Ansøgere, der ikke går i en grundskole eller i 10. klasse, eller som søger efter ansøgningsfristens udløb den 15. marts, skal tilmelde sig direkte til den ønskede uddannelsesinstitution efter de regler, der gælder for den pågældende erhvervsrettede eller gymnasiale ungdomsuddannelse, herunder eventuelle regler om ansøgningsfrist. Stk. 2. Ansøgere efter stk. 1 skal bruge skemaerne ”Ansøgere udenfor skole” og det dertil knyttede ”Uddannelsesplan for unge, der ikke går i skole”, der kan findes på www.optagelse.dk. Ansøgningen kan kun ske manuelt ved brug af papir."
    },
    {
      "provision_ref": "4:12",
      "chapter": "4",
      "section": "12",
      "content": "§ 12. Grundskolen eller udbyderen af 10. klasse skal sammen med uddannelsesplanen sende meddelelse om deltagelse i erhvervsgrunduddannelsen eller ungdomsuddannelsen for unge med særlige behov til Ungdommens Uddannelsesvejledning i den kommune, hvori den unge har bopæl, jf. bekendtgørelse om vejledning om valg af ungdomsuddannelse og erhverv."
    },
    {
      "provision_ref": "5:13",
      "chapter": "5",
      "section": "13",
      "content": "§ 13. Grundskolen skal senest 4 hverdage efter ansøgningsfristen den 15. marts, sende tilmeldingen og den særlige uddannelsesplan til udbydere af 10. klasse til den kommunale udbyder af 10. klasse, som eleven søger optagelse på. Kopi af tilmelding og uddannelsesplan sendes samtidig til Ungdommens Uddannelsesvejledning i den kommune, hvori eleven har bopæl. Stk. 2. Tilmelding til 10. klasse sker digitalt via Undervisningsministeriets optagelsesportal på www.optagelse.dk eller manuelt på papir ved brug af de skemaer, der findes på samme hjemmeside, jf. dog § 14. Stk. 3. Eleverne skal senest den 1. juni have skriftligt svar om optagelse fra den kommunale udbyder af 10. klasse."
    },
    {
      "provision_ref": "5:14",
      "chapter": "5",
      "section": "14",
      "content": "§ 14. Ansøgning til de frie skoler, der udbyder 10. klasse, sker ved direkte ansøgning til skolen. Ansøgningen foretages efter regler fastsat af skolen. Stk. 2. Grundskolen skal senest 4 hverdage efter ansøgningsfristen den 15. marts sende tilmeldingen og den særlige uddannelsesplan til den frie skole, der udbydere af 10 klasse, og som eleven er optaget på. Kopi af tilmeldingen og uddannelsesplan sendes samtidig til Ungdommens Uddannelsesvejledning i den kommune, hvori den unge har bopæl. Stk. 3. Tilmelding til 10. klasse sker digitalt via Undervisningsministeriets optagelsesportal, på www.optagelse.dk eller manuelt på papir ved brug af de skemaer, der findes på samme hjemmeside, jf. dog stk. 1."
    },
    {
      "provision_ref": "6:15",
      "chapter": "6",
      "section": "15",
      "content": "§ 15. Grundskolen eller udbyderen af 10. klasse skal sammen med uddannelsesplanen sende meddelelse om deltagelse i andre aktiviteter end 10. klasse og erhvervsrettede og gymnasiale ungdomsuddannelser til Ungdommens Uddannelsesvejledning i den kommune, hvori den unge har bopæl. Ungdommens Uddannelsesvejledning skal herefter behandle oplysningerne med henblik på at kunne yde de unge vejledning efter behov i forbindelse med senere valg af uddannelse og erhverv."
    },
    {
      "provision_ref": "7:16",
      "chapter": "7",
      "section": "16",
      "content": "§ 16. Ansøgning om optagelse ved de videregående uddannelser sker digitalt via Undervisningsministeriets optagelsesportal på www.optagelse.dk eller manuelt ved brug af skemaer på papir. Skemaerne kan udskrives fra optagelsesportalen."
    },
    {
      "provision_ref": "7:17",
      "chapter": "7",
      "section": "17",
      "content": "§ 17. Der foretages en koordinering af ansøgernes optagelse på de videregående uddannelser. Koordineringen omfatter de uddannelser, der er nævnt i henholdsvis bekendtgørelse om adgang, indskrivning og orlov m.v. ved visse videregående uddannelser og bekendtgørelse om adgang m.v. ved bachelor- og kandidatuddannelser ved universiteterne. Stk. 2. Andre videregående uddannelser end de i stk. 1 nævnte kan omfattes af koordineringen efter aftale med Undervisningsministeriet. Stk. 3. Koordineringen varetages af et koordineringssekretariat, der er bemyndiget hertil af Undervisningsministeriet."
    },
    {
      "provision_ref": "8:18",
      "chapter": "8",
      "section": "18",
      "content": "§ 18. Institutioner, der er omfattet af bekendtgørelsen, skal på begæring meddele Undervisningsministeriet oplysninger, der er nødvendige for koordinering af ansøgning og tilmelding, herunder oplysninger om udbud af uddannelser, ansøgere til og optagne ved uddannelserne. Stk. 2. Undervisningsministeriet kan bestemme, at oplysninger efter stk. 1 skal leveres i elektronisk form, herunder bestemme i hvilket format oplysningerne skal leveres."
    },
    {
      "provision_ref": "9:19",
      "chapter": "9",
      "section": "19",
      "content": "§ 19. Bekendtgørelsen træder i kraft den 1. februar 2008. Stk. 2. Samtidig ophæves bekendtgørelse nr. 1133 af 29. november 2005 om procedure for koordinering af uddannelsesinstitutionernes optagelse af ansøgere til ungdomsuddannelserne og de videregående uddannelser."
    }
  ],
  "provision_versions": [
    {
      "provision_ref": "1:1",
      "chapter": "1",
      "section": "1",
      "content": "§ 1. Uddannelsesinstitutionernes optagelse af ansøgere til henholdsvis ungdomsuddannelser og videregående uddannelser skal koordineres for at sikre, at ansøgeren optages på den højest mulige prioriterede uddannelse og uddannelsesinstitution, og at den samlede optagelseskapacitet udnyttes bedst muligt. Stk. 2. For at understøtte overgangen fra grundskolen eller 10. klasse skal Ungdommens Uddannelsesvejledning modtage kopi af de i stk. 1 nævnte ansøgninger samt modtage og behandle meddelelser fra elever fra grundskolen eller 10. klasse om deltagelse i andre aktiviteter end 10. klasse eller erhvervsrettet og gymnasial ungdomsuddannelse, jf. §§ 12 og 15.",
      "valid_from": "2008-01-11",
      "valid_to": null
    },
    {
      "provision_ref": "2:2",
      "chapter": "2",
      "section": "2",
      "content": "§ 2. Proceduren for koordinering af ansøgning til erhvervsrettede og gymnasiale ungdomsuddannelser, jf. §§ 3–10, omfatter institutioner, der udbyder ungdomsuddannelser på Undervisningsministeriets område.",
      "valid_from": "2008-01-11",
      "valid_to": null
    },
    {
      "provision_ref": "2:3",
      "chapter": "2",
      "section": "3",
      "content": "§ 3. Ansøgning om optagelse på erhvervsrettede og gymnasiale ungdomsuddannelser for elever, der går i grundskole eller 10. klasse, sker digitalt via Undervisningsministeriets optagelsesportal på www.optagelse.dkeller manuelt på papir ved brug af de skemaer, der findes på samme hjemmeside.",
      "valid_from": "2008-01-11",
      "valid_to": null
    },
    {
      "provision_ref": "2:4",
      "chapter": "2",
      "section": "4",
      "content": "§ 4. Ansøgningsskemaet kan udfyldes med op til 5 uddannelsesønsker, der anføres i prioriteret orden. Ved et uddannelsesønske forstås en uddannelse kombineret med en uddannelsesinstitution. Stk. 2. En ansøger må kun anføre den samme gymnasiale uddannelsesinstitution i ét af sine uddannelsesønsker, medmindre en institution udbyder sine uddannelser på flere forskellige adresser: Ansøgeren må gerne anføre samme uddannelse i flere af sine uddannelsesønsker. Stk. 3. Ingen ansøger til de gymnasiale uddannelser har krav på at få opfyldt sine ønsker, uanset hvor mange eller få af de mulige prioriterede ønsker ansøgeren har udfyldt.",
      "valid_from": "2008-01-11",
      "valid_to": null
    },
    {
      "provision_ref": "2:5",
      "chapter": "2",
      "section": "5",
      "content": "§ 5. Eleven og dennes forældre, hvis eleven er under 18 år, skal sende eller aflevere ansøgningsskemaet til elevens skole, således at skolen har det i hænde senest ved ansøgningsfristens udløb den 15. marts i det år, hvor eleven forlader skolen. Stk. 2. Skolen kontrollerer, at skemaet er fyldestgørende udfyldt og tilføjer de oplysninger, som skolen skal give, herunder den unges prøve- og standpunktskarakterer. Skolen sender skemaet til den højest prioriterede uddannelsesinstitution senest 4 hverdage efter ansøgningsfristen den 15. marts.",
      "valid_from": "2008-01-11",
      "valid_to": null
    },
    {
      "provision_ref": "2:6",
      "chapter": "2",
      "section": "6",
      "content": "§ 6. Uddannelsesplanen, jf. bekendtgørelse om vejledning om valg af ungdomsuddannelse og erhverv, indgår i ansøgningsskemaet. Stk. 2. Skolen og Ungdommens Uddannelsesvejledning oplyser ved ansøgning til de gymnasiale uddannelser om en eventuel indstilling til optagelsesprøve.",
      "valid_from": "2008-01-11",
      "valid_to": null
    },
    {
      "provision_ref": "2:7",
      "chapter": "2",
      "section": "7",
      "content": "§ 7. Ungdomsuddannelsesinstitutionen behandler de modtagne ansøgninger efter de optagelsesregler, der gælder for den søgte uddannelse. Institutionens leder skal umiddelbart efter modtagelsen pr. brev eller e-post anerkende modtagelsen af hver enkelt ansøgning. Såfremt lederen allerede på dette tidspunkt har besluttet at optage en ansøger på institutionen, kan lederen samtidig give ansøgeren meddelelse herom, og lederen behøver i så fald ikke at sende yderligere besked til ansøgeren. Stk. 2. Modtager en uddannelsesinstitution et ansøgningsskema, der ikke er fyldestgørende udfyldt, jf. § 5, stk. 2, indhenter institutionen de nødvendige oplysninger, før der træffes afgørelse om optagelse eller videresendelse, jf. § 9.",
      "valid_from": "2008-01-11",
      "valid_to": null
    },
    {
      "provision_ref": "2:8",
      "chapter": "2",
      "section": "8",
      "content": "§ 8. Hvis en ansøger ikke kan optages på den søgte uddannelse, videresender institutionen straks ansøgningsskemaet til den højest prioriterede uddannelsesinstitution, der indgår i et uddannelsesønske, og som omfatter en anden uddannelse med andre optagelseskrav end allerede behandlede ønsker. Stk. 2. Hvis ansøgeren ikke kan få plads på den højest prioriterede institution eller på en af de institutioner, der indgår i eventuelle umiddelbart efterfølgende ønsker om samme uddannelse, videresender den institution, der har ansøgningsskemaet i hænde, straks ansøgningen, jf. dog om ansøgninger til gymnasiale uddannelser i stk. 3. Stk. 3. Hvis en ansøger til en gymnasial uddannelse opfylder betingelserne for optagelse på den søgte uddannelse, men af kapacitetsmæssige grunde ikke kan optages på den institution, der modtager ansøgningen, behandles ansøgningen efter reglerne herom i bekendtgørelse om optagelse i de gymnasiale uddannelser (optagelsesbekendtgørelsen).",
      "valid_from": "2008-01-11",
      "valid_to": null
    },
    {
      "provision_ref": "2:9",
      "chapter": "2",
      "section": "9",
      "content": "§ 9. Hvis der ikke senest den 1. maj er truffet afgørelse om en ansøgers optagelse, sender den uddannelsesinstitution, der har skemaet i hænde, kopi heraf til de efterfølgende uddannelsesinstitutioner med henblik på en samlet koordinering af ansøgningen i overensstemmelse med ansøgerens prioritering.",
      "valid_from": "2008-01-11",
      "valid_to": null
    },
    {
      "provision_ref": "2:10",
      "chapter": "2",
      "section": "10",
      "content": "§ 10. Senest den 1. juni skal ansøgerne have skriftligt svar om, hvorvidt de er optaget, herunder om optagelse er betinget af udfaldet af en optagelsesprøve efter reglerne i bekendtgørelse om optagelse i de gymnasiale uddannelser (optagelsesbekendtgørelsen). Ansøgere, der skal aflægge optagelsesprøve til en gymnasial uddannelse efter 1. juni, skal have besked om udfaldet af optagelsesprøven snarest muligt efter, at de har aflagt optagelsesprøven.",
      "valid_from": "2008-01-11",
      "valid_to": null
    },
    {
      "provision_ref": "3:11",
      "chapter": "3",
      "section": "11",
      "content": "§ 11. Ansøgere, der ikke går i en grundskole eller i 10. klasse, eller som søger efter ansøgningsfristens udløb den 15. marts, skal tilmelde sig direkte til den ønskede uddannelsesinstitution efter de regler, der gælder for den pågældende erhvervsrettede eller gymnasiale ungdomsuddannelse, herunder eventuelle regler om ansøgningsfrist. Stk. 2. Ansøgere efter stk. 1 skal bruge skemaerne ”Ansøgere udenfor skole” og det dertil knyttede ”Uddannelsesplan for unge, der ikke går i skole”, der kan findes på www.optagelse.dk. Ansøgningen kan kun ske manuelt ved brug af papir.",
      "valid_from": "2008-01-11",
      "valid_to": null
    },
    {
      "provision_ref": "4:12",
      "chapter": "4",
      "section": "12",
      "content": "§ 12. Grundskolen eller udbyderen af 10. klasse skal sammen med uddannelsesplanen sende meddelelse om deltagelse i erhvervsgrunduddannelsen eller ungdomsuddannelsen for unge med særlige behov til Ungdommens Uddannelsesvejledning i den kommune, hvori den unge har bopæl, jf. bekendtgørelse om vejledning om valg af ungdomsuddannelse og erhverv.",
      "valid_from": "2008-01-11",
      "valid_to": null
    },
    {
      "provision_ref": "5:13",
      "chapter": "5",
      "section": "13",
      "content": "§ 13. Grundskolen skal senest 4 hverdage efter ansøgningsfristen den 15. marts, sende tilmeldingen og den særlige uddannelsesplan til udbydere af 10. klasse til den kommunale udbyder af 10. klasse, som eleven søger optagelse på. Kopi af tilmelding og uddannelsesplan sendes samtidig til Ungdommens Uddannelsesvejledning i den kommune, hvori eleven har bopæl. Stk. 2. Tilmelding til 10. klasse sker digitalt via Undervisningsministeriets optagelsesportal på www.optagelse.dk eller manuelt på papir ved brug af de skemaer, der findes på samme hjemmeside, jf. dog § 14. Stk. 3. Eleverne skal senest den 1. juni have skriftligt svar om optagelse fra den kommunale udbyder af 10. klasse.",
      "valid_from": "2008-01-11",
      "valid_to": null
    },
    {
      "provision_ref": "5:14",
      "chapter": "5",
      "section": "14",
      "content": "§ 14. Ansøgning til de frie skoler, der udbyder 10. klasse, sker ved direkte ansøgning til skolen. Ansøgningen foretages efter regler fastsat af skolen. Stk. 2. Grundskolen skal senest 4 hverdage efter ansøgningsfristen den 15. marts sende tilmeldingen og den særlige uddannelsesplan til den frie skole, der udbydere af 10 klasse, og som eleven er optaget på. Kopi af tilmeldingen og uddannelsesplan sendes samtidig til Ungdommens Uddannelsesvejledning i den kommune, hvori den unge har bopæl. Stk. 3. Tilmelding til 10. klasse sker digitalt via Undervisningsministeriets optagelsesportal, på www.optagelse.dk eller manuelt på papir ved brug af de skemaer, der findes på samme hjemmeside, jf. dog stk. 1.",
      "valid_from": "2008-01-11",
      "valid_to": null
    },
    {
      "provision_ref": "6:15",
      "chapter": "6",
      "section": "15",
      "content": "§ 15. Grundskolen eller udbyderen af 10. klasse skal sammen med uddannelsesplanen sende meddelelse om deltagelse i andre aktiviteter end 10. klasse og erhvervsrettede og gymnasiale ungdomsuddannelser til Ungdommens Uddannelsesvejledning i den kommune, hvori den unge har bopæl. Ungdommens Uddannelsesvejledning skal herefter behandle oplysningerne med henblik på at kunne yde de unge vejledning efter behov i forbindelse med senere valg af uddannelse og erhverv.",
      "valid_from": "2008-01-11",
      "valid_to": null
    },
    {
      "provision_ref": "7:16",
      "chapter": "7",
      "section": "16",
      "content": "§ 16. Ansøgning om optagelse ved de videregående uddannelser sker digitalt via Undervisningsministeriets optagelsesportal på www.optagelse.dk eller manuelt ved brug af skemaer på papir. Skemaerne kan udskrives fra optagelsesportalen.",
      "valid_from": "2008-01-11",
      "valid_to": null
    },
    {
      "provision_ref": "7:17",
      "chapter": "7",
      "section": "17",
      "content": "§ 17. Der foretages en koordinering af ansøgernes optagelse på de videregående uddannelser. Koordineringen omfatter de uddannelser, der er nævnt i henholdsvis bekendtgørelse om adgang, indskrivning og orlov m.v. ved visse videregående uddannelser og bekendtgørelse om adgang m.v. ved bachelor- og kandidatuddannelser ved universiteterne. Stk. 2. Andre videregående uddannelser end de i stk. 1 nævnte kan omfattes af koordineringen efter aftale med Undervisningsministeriet. Stk. 3. Koordineringen varetages af et koordineringssekretariat, der er bemyndiget hertil af Undervisningsministeriet.",
      "valid_from": "2008-01-11",
      "valid_to": null
    },
    {
      "provision_ref": "8:18",
      "chapter": "8",
      "section": "18",
      "content": "§ 18. Institutioner, der er omfattet af bekendtgørelsen, skal på begæring meddele Undervisningsministeriet oplysninger, der er nødvendige for koordinering af ansøgning og tilmelding, herunder oplysninger om udbud af uddannelser, ansøgere til og optagne ved uddannelserne. Stk. 2. Undervisningsministeriet kan bestemme, at oplysninger efter stk. 1 skal leveres i elektronisk form, herunder bestemme i hvilket format oplysningerne skal leveres.",
      "valid_from": "2008-01-11",
      "valid_to": null
    },
    {
      "provision_ref": "9:19",
      "chapter": "9",
      "section": "19",
      "content": "§ 19. Bekendtgørelsen træder i kraft den 1. februar 2008. Stk. 2. Samtidig ophæves bekendtgørelse nr. 1133 af 29. november 2005 om procedure for koordinering af uddannelsesinstitutionernes optagelse af ansøgere til ungdomsuddannelserne og de videregående uddannelser.",
      "valid_from": "2008-01-11",
      "valid_to": null
    }
  ],
  "definitions": [
    {
      "term": "et uddannelsesønske",
      "definition": "en uddannelse kombineret med en uddannelsesinstitution",
      "source_provision": "2:4"
    }
  ]
}
