{
  "id": "2008:521",
  "type": "statute",
  "title": "Lov om ændring af dødsboskatteloven og forskellige andre love\\n(Forhøjelse af grænser for skattefritagelse, ændringer som følge af arveloven og nye aktieavancebeskatningsregler m.v.)",
  "short_name": "LOV Æ#LOKDOK02",
  "status": "in_force",
  "issued_date": "2008-06-17",
  "url": "https://www.retsinformation.dk/eli/lta/2008/521/xml",
  "description": "Retsinformation source. DocumentId=AN006689; AccessionNumber=A20080052130; Characters preserved in NFC; ASCII fallback used only for key/file generation.",
  "provisions": [
    {
      "provision_ref": "6",
      "section": "6",
      "content": "§ 6. Et dødsbo er fritaget for at betale indkomstskat af den i §§ 4 og 5 omhandlede indkomst, herunder skat af aktieindkomst som omhandlet i personskattelovens § 4 a og skat af CFC-indkomst som omhandlet i personskattelovens § 4 b, hvis boets aktiver og dets nettoformue efter handelsværdien på skæringsdagen i boopgørelsen, dog ikke en tillægsopgørelse, hver især ikke overstiger et grundbeløb på 1.420.400 kr. Stk. 2. Et dødsbo, der er fritaget for beskatning efter stk. 1, skal dog beskattes, hvis skifteretten i medfør af § 31, stk. 2, eller § 66, stk. 3, i lov om skifte af dødsboer har tilladt, at opgørelsen vedrørende nærmere afgrænsede dele af boet foretages efter boets afslutning, og hvis summen af boets aktiver og dets nettoformue i henholdsvis boopgørelsen og tillægsopgørelsen overstiger grænserne i stk. 1 for det kalenderår, hvori skæringsdagen i boopgørelsen ligger. Eventuel beskatning af mellemperioden efter §§ 13-17 ophæves efter § 18. Stk. 3. Var afdøde gift ved dødsfaldet, og skiftes afdødes andel af fællesboet og afdødes særbo hver for sig, anvendes beløbsgrænserne i stk. 1 for det kalenderår, hvori skæringsdagen for det først skiftede bo ligger, på summen af henholdsvis aktiver og nettoformue i de to boer. Stk. 4 . Ved anvendelsen af reglerne i stk. 1, 2 og 3 indgår følgende beløb hverken ved opgørelsen af boets aktiver eller dets nettoformue: 1) Mellemperiodeskat opgjort efter §§ 14 og 15. 2) Dødsboskat opgjort efter §§ 30 og 30 a. 3) Beløb, der tilbagebetales efter § 31. 4) Passivposter efter boafgiftslovens § 13 a. Stk. 5 . Ved anvendelsen af reglerne i stk. 1, 2 og 3 indgår følgende beløb ikke ved opgørelsen af boets aktiver: 1) Værdien af fast ejendom, der er omfattet af ejendomsavancebeskatningslovens § 8. 2) For en blandet benyttet fast ejendom en andel svarende til værdien af stuehus med tilhørende grund og have eller værdien af ejerboligen, jf. ejendomsavancebeskatningslovens § 9, stk. 1. Stk. 6. Beløbene i stk. 1, der er angivet i 1987-niveau, reguleres efter personskattelovens § 20."
    },
    {
      "provision_ref": "16",
      "section": "16",
      "content": "§ 16. Skat af afdødes aktieindkomst i mellemperioden nedsat med eventuelt underskud i skattepligtig indkomst, jf. § 14, stk. 4, beregnes således: 1) 28 pct. af beløb, der ikke overstiger beløbsgrænsen i personskattelovens § 8 a, stk. 1, 2) 43 pct. af beløb, der overstiger beløbsgrænsen i personskattelovens § 8 a, stk. 1, og 3) 45 pct. af beløb, der overstiger beløbsgrænsen i personskattelovens § 8 a, stk. 2, 2. pkt. Stk. 2. Stk. 1, nr. 3, finder dog ikke anvendelse, i det omfang aktieindkomsten kan rummes i positiv overgangssaldo efter aktieavancebeskatningslovens § 45 A. Stk. 3. Den indeholdte udbytteskat efter kildeskattelovens § 65 indgår ved opgørelsen af de foreløbige indkomstskattebeløb i § 15, stk. 4 og 5. Stk. 4. Er aktieindkomsten negativ, beregnes negativ skat med 1) 28 pct. af beløb, der ikke overstiger beløbsgrænsen i personskattelovens § 8 a, stk. 1, 2) 43 pct. af beløb, der overstiger beløbsgrænsen i personskattelovens § 8 a, stk. 1, og 3) 45 pct. af beløb, der overstiger beløbsgrænsen i personskattelovens § 8 a, stk. 2, 2. pkt. Stk. 5. Skulle afdøde tillige have været beskattet af en tidligere afdød ægtefælles indkomst efter § 62, fordobles beløbsgrænserne efter personskattelovens § 8 a, stk. 1 og 2, ved anvendelsen af stk. 1-4."
    },
    {
      "provision_ref": "30",
      "section": "30",
      "content": "§ 30 a. Der opgøres et beløb, der udgør summen af skatter opgjort efter § 30 samt eventuel overført restskat m.v. efter kildeskattelovens § 61, stk. 3, og § 61 A og med fradrag af eventuelt overført beløb efter kildeskattelovens § 62 C, stk. 2, 2. pkt. Stk. 2. Afdødes negative skat efter personskattelovens § 8 a, stk. 5, der ikke har kunnet modregnes i afdødes slutskat m.v. for årene forud for dødsåret, fremføres til modregning i skatter m.v. som opgjort efter stk. 1, i det omfang beløbet kan rummes heri. Et eventuelt overskydende beløb udbetales ikke. Stk. 3. I de tilfælde, der er nævnt i §§ 24 og 25, indgår den til det beskattede opsparede overskud svarende virksomhedsskat og den til den beskattede henlæggelse til konjunkturudligning svarende konjunkturudligningsskat ved opgørelsen af de foreløbige indkomstskattebeløb som nævnt i stk. 4. Stk. 4. Foreløbige indkomstskattebeløb vedrørende indtjeningen i dødsåret, der er forfaldet før dødsfaldet, eller som skulle indeholdes af indtægter, som er indtjent før dødsfaldet, jf. § 32, stk. 3, godskrives dødsboet. Skat vedrørende indkomst, som afdøde tidligere har valgt beskattet efter kildeskattelovens § 48 E, bliver dog endelig ved dødsfaldet. Stk. 5. Hvis afdøde anvendte et andet indkomstår end kalenderåret (forskudt indkomstår), regnes som foreløbige skatter i dødsåret de beløb, som forfaldt før dødsfaldet, men i det kalenderår, hvori dødsfaldet fandt sted. Endvidere medregnes indkomstskatter, som skulle indeholdes af indtægter indtjent i det nævnte tidsrum. Hvis afdøde anvendte et forskudt indkomstår, der udløb efter udgangen af det kalenderår, det trådte i stedet for (fremadforskudt indkomstår), og hvis dødsfaldet er indtruffet den 1. januar eller senere i det forskudte indkomstår, medregnes tillige de foreløbige indkomstskattebeløb, som forfaldt til betaling, eller som skulle indeholdes af indtægter, der er indtjent i kalenderåret forud for det år, hvori dødsfaldet fandt sted. Stk. 6. Hvis boet bliver insolvent som følge af dødsboskatten opgjort efter stk. 1-4, nedsættes skatten efter stk. 1-4 til et beløb svarende til boets aktiver med fradrag af alle passiver undtagen dødsboskatten. Er der foretaget acontoudlodninger før boets afslutning, forhøjes skatten efter 1. pkt. med værdien af acontoudlodningerne. Stk. 7. I det omfang foreløbige indkomstskattebeløb som nævnt i stk. 4 ikke kan rummes i skatterne opgjort efter stk. 1 og 2, udbetales de til dødsboet. Stk. 8. Var afdøde gift ved dødsfaldet, og skiftes afdødes andel af fællesboet og afdødes særbo hver for sig, opgøres skatterne efter stk. 1 og 2, jf. stk. 4, under et for begge boer tilsammen og fordeles mellem de to boer efter forholdet mellem den sum af bobeskatningsindkomst og aktieindkomst i bobeskatningsperioden, der kan henføres til hvert af de to boer. Har det ene bo negativ sum af bobeskatningsindkomst og aktieindkomst i bobeskatningsperioden, ansættes beløbet ved fordelingen mellem de to boer til 0 kr. Skatter efter stk. 3 og § 32, stk. 3, og acontoskat efter afskrivningslovens § 40 C, stk. 8-10, godskrives det bo, hvori de tilsvarende indtægter indgår."
    },
    {
      "provision_ref": "31",
      "section": "31",
      "content": "§ 31. Hvis bobeskatningsindkomsten efter modregning af eventuel positiv aktieindkomst i bobeskatningsperioden udviser et underskud, udbetales et beløb svarende til 30 pct. af det resterende beløb til boet. Endvidere udbetales resterende negativ aktieskat efter § 30, stk. 1, 4. pkt. Stk. 2. Den samlede udbetaling efter stk. 1 kan dog ikke overstige summen af de skatter, afdøde har betalt af skattepligtig indkomst og aktieindkomst i de to senest afsluttede indkomstår forud for dødsfaldet, samt de skatter, en efterlevende ægtefælle har betalt af skattepligtig indkomst og aktieindkomst i de to senest afsluttede indkomstår før dødsfaldet, i dødsåret og i indkomstår, der fuldt ud omfattes af boperioden. Stk. 3. Skat af indkomst, som er valgt beskattet efter bestemmelsen i kildeskattelovens § 48 E, indgår ikke ved opgørelsen af betalte skatter efter stk. 2. Stk. 4. Var afdøde gift ved dødsfaldet, og skiftes afdødes andel af fællesboet og afdødes særbo hver for sig, fordeles udbetaling efter stk. 1 mellem de to boer efter forholdet mellem summen af bobeskatningsindkomst og aktieindkomst i bobeskatningsperioden i de to boer. Har det ene bo positiv sum af bobeskatningsindkomst og aktieindkomst i bobeskatningsperioden og det andet negativ sum, udbetales hele beløbet til det bo, der har negativ sum."
    },
    {
      "provision_ref": "32",
      "section": "32",
      "content": "§ 32. Skat af afdødes aktieindkomst i bobeskatningsperioden nedsat med eventuelt underskud i bobeskatningsindkomsten, jf. § 30, stk. 5, beregnes således: 1) 28 pct. af beløb, der ikke overstiger beløbsgrænsen i personskattelovens § 8 a, stk. 1, 2) 43 pct. af beløb, der overstiger beløbsgrænsen i personskattelovens § 8 a, stk. 1, og 3) 45 pct. af beløb, der overstiger beløbsgrænsen i personskattelovens § 8 a, stk. 2, 2. pkt. Stk. 2. Stk. 1, nr. 3, finder dog ikke anvendelse, i det omfang aktieindkomsten kan rummes i positiv overgangssaldo efter aktieavancebeskatningslovens § 45 A. Stk. 3. Den indeholdte udbytteskat efter kildeskattelovens § 65 indgår ved opgørelsen af de foreløbige indkomstskattebeløb i § 30 a, stk. 4. Stk. 4. Er aktieindkomsten negativ, beregnes negativ skat med 1) 28 pct. af beløb, der ikke overstiger beløbsgrænsen i personskattelovens § 8 a, stk. 1, 2) 43 pct. af beløb, der overstiger beløbsgrænsen i personskattelovens § 8 a, stk. 1, og 3) 45 pct. af beløb, der overstiger beløbsgrænsen i personskattelovens § 8 a, stk. 2, 2. pkt. Stk. 5. Skulle afdøde tillige have været beskattet af en tidligere afdød ægtefælles indkomst efter § 62, fordobles beløbsgrænserne efter personskattelovens § 8 a, stk. 1 og 2, ved anvendelsen af stk. 1-4."
    },
    {
      "provision_ref": "52",
      "section": "52",
      "content": "§ 52. Når skifteretten efter § 69 i lov om skifte af dødsboer har truffet beslutning om insolvensbehandling af et bo, der omfattes af § 2, stk. 1, nr. 1-4 eller 6, er dødsboet uanset handelsværdien af boets aktiver fritaget for at betale indkomstskat af indkomst efter § 4, herunder skat af aktieindkomst som omhandlet i personskattelovens § 4 a og skat af CFC-indkomst som omhandlet i personskattelovens § 4 b. Indeholdt udbytteskat efter kildeskattelovens § 65 tilbagebetales dog ikke til boet. Reglerne i kapitel 4 finder anvendelse, jf. dog stk. 2. For den efterlevende ægtefælle gælder reglerne i kapitel 7. Stk. 2. Afsluttende skatteansættelse af indkomsten i mellemperioden efter § 13 kan ikke kræves. Krav på afsluttende skatteansættelse af indkomsten i mellemperioden, der er fremsat, før skifteretten traf afgørelse om insolvensbehandling, bortfalder. Er der foretaget afsluttende skatteansættelse af en afdød efter §§ 13-16, før skifteretten traf afgørelse om insolvensbehandling, ophæves en eventuel beskatning, jf. dog 4. og 5 pkt. Eventuelle beløb, som boet har indbetalt efter § 15, stk. 4, anses dog som endelig betaling af afdødes indkomstskatter for mellemperioden m.v. og udbetales ikke til boet. Eventuelle beløb, som er udbetalt til boet efter 15, stk. 5, skal ikke tilbagebetales. Stk. 3. Er der foretaget beskatning efter §§ 4-51 eller §§ 58-65, ophæves sådan beskatning, hvis skifteretten træffer bestemmelse om, at dødsboet som helhed skal genoptages og undergives insolvensbehandling. Stk. 2, 4. og 5. pkt., finder tilsvarende anvendelse. Stk. 4. Bliver dødsboet solvent, overgår det fra det tidspunkt, hvor kreditorerne er dækket eller sikret dækning, til behandling efter reglerne om solvente dødsboer. Er boet efter § 6, stk. 1, fritaget for beskatning, skal der dog kun ske afsluttende skatteansættelse af mellemperioden, hvis dette følger af § 13, stk. 5, eller hvis boet kræver det, jf. § 13, stk. 2. Boets krav efter § 13, stk. 2, skal fremsættes senest samtidig med indsendelse af boopgørelsen, jf. § 68, stk. 3, i lov om skifte af dødsboer."
    },
    {
      "provision_ref": "75",
      "section": "75",
      "content": "§ 75. Underskud i bobeskatningsindkomsten kan ikke fradrages i den efterlevende ægtefælles skattepligtige indkomst. Hvis bobeskatningsindkomsten udviser et underskud, finder § 31 tilsvarende anvendelse. Stk. 2. Underskud i den efterlevende ægtefælles skattepligtige indkomst i dødsåret og de efterfølgende indkomstår kan ikke fradrages i bobeskatningsindkomsten."
    },
    {
      "provision_ref": "9",
      "section": "9",
      "content": "§ 9 F. Personer, der er skattepligtige efter kildeskattelovens § 2, stk. 1, nr. 1, og som opfylder en af betingelserne i stk. 2, kan fradrage et grundbeløb på 23.200 kr. ved opgørelsen af den skattepligtige indkomst. Omfatter indkomstansættelsen en kortere periode end 1 år, er fradraget 1/12 af 23.200 kr. for hver måned, ved hvis begyndelse skattepligt foreligger. Fradraget gives kun i indkomst efter kildeskattelovens § 2, stk. 1, nr. 1, og kan ikke overstige sådan indkomst. Stk. 2. Fradraget efter stk. 1 gives til: 1) En person, der er gift og har samme bopæl som ægtefællen ved udgangen af indkomståret. Det er en betingelse, at ægtefællen ikke for dette indkomstår har opnået skattenedsættelse gennem personfradrag efter personskattelovens § 10. 2) En person, der har været gift med en person, der er afgået ved døden i indkomståret. Det er en betingelse, at ægtefællerne havde samme bopæl ved dødsfaldet. Fradrag efter stk. 1 gives med 1/12 af 22.900 kr. for hver måned til og med den måned, hvori ægtefællen er afgået ved døden, jf. dog stk. 1, 2. pkt. Stk. 3. Stk. 1 og 2 finder ikke anvendelse på personer, der ansøger om opholdstilladelse efter udlændingelovens § 7. Stk. 4. Grundbeløbene i stk. 1 og stk. 2, nr. 2, reguleres efter personskattelovens § 20."
    }
  ],
  "provision_versions": [
    {
      "provision_ref": "6",
      "section": "6",
      "content": "§ 6. Et dødsbo er fritaget for at betale indkomstskat af den i §§ 4 og 5 omhandlede indkomst, herunder skat af aktieindkomst som omhandlet i personskattelovens § 4 a og skat af CFC-indkomst som omhandlet i personskattelovens § 4 b, hvis boets aktiver og dets nettoformue efter handelsværdien på skæringsdagen i boopgørelsen, dog ikke en tillægsopgørelse, hver især ikke overstiger et grundbeløb på 1.420.400 kr. Stk. 2. Et dødsbo, der er fritaget for beskatning efter stk. 1, skal dog beskattes, hvis skifteretten i medfør af § 31, stk. 2, eller § 66, stk. 3, i lov om skifte af dødsboer har tilladt, at opgørelsen vedrørende nærmere afgrænsede dele af boet foretages efter boets afslutning, og hvis summen af boets aktiver og dets nettoformue i henholdsvis boopgørelsen og tillægsopgørelsen overstiger grænserne i stk. 1 for det kalenderår, hvori skæringsdagen i boopgørelsen ligger. Eventuel beskatning af mellemperioden efter §§ 13-17 ophæves efter § 18. Stk. 3. Var afdøde gift ved dødsfaldet, og skiftes afdødes andel af fællesboet og afdødes særbo hver for sig, anvendes beløbsgrænserne i stk. 1 for det kalenderår, hvori skæringsdagen for det først skiftede bo ligger, på summen af henholdsvis aktiver og nettoformue i de to boer. Stk. 4 . Ved anvendelsen af reglerne i stk. 1, 2 og 3 indgår følgende beløb hverken ved opgørelsen af boets aktiver eller dets nettoformue: 1) Mellemperiodeskat opgjort efter §§ 14 og 15. 2) Dødsboskat opgjort efter §§ 30 og 30 a. 3) Beløb, der tilbagebetales efter § 31. 4) Passivposter efter boafgiftslovens § 13 a. Stk. 5 . Ved anvendelsen af reglerne i stk. 1, 2 og 3 indgår følgende beløb ikke ved opgørelsen af boets aktiver: 1) Værdien af fast ejendom, der er omfattet af ejendomsavancebeskatningslovens § 8. 2) For en blandet benyttet fast ejendom en andel svarende til værdien af stuehus med tilhørende grund og have eller værdien af ejerboligen, jf. ejendomsavancebeskatningslovens § 9, stk. 1. Stk. 6. Beløbene i stk. 1, der er angivet i 1987-niveau, reguleres efter personskattelovens § 20.",
      "valid_from": "2008-06-17",
      "valid_to": null
    },
    {
      "provision_ref": "16",
      "section": "16",
      "content": "§ 16. Skat af afdødes aktieindkomst i mellemperioden nedsat med eventuelt underskud i skattepligtig indkomst, jf. § 14, stk. 4, beregnes således: 1) 28 pct. af beløb, der ikke overstiger beløbsgrænsen i personskattelovens § 8 a, stk. 1, 2) 43 pct. af beløb, der overstiger beløbsgrænsen i personskattelovens § 8 a, stk. 1, og 3) 45 pct. af beløb, der overstiger beløbsgrænsen i personskattelovens § 8 a, stk. 2, 2. pkt. Stk. 2. Stk. 1, nr. 3, finder dog ikke anvendelse, i det omfang aktieindkomsten kan rummes i positiv overgangssaldo efter aktieavancebeskatningslovens § 45 A. Stk. 3. Den indeholdte udbytteskat efter kildeskattelovens § 65 indgår ved opgørelsen af de foreløbige indkomstskattebeløb i § 15, stk. 4 og 5. Stk. 4. Er aktieindkomsten negativ, beregnes negativ skat med 1) 28 pct. af beløb, der ikke overstiger beløbsgrænsen i personskattelovens § 8 a, stk. 1, 2) 43 pct. af beløb, der overstiger beløbsgrænsen i personskattelovens § 8 a, stk. 1, og 3) 45 pct. af beløb, der overstiger beløbsgrænsen i personskattelovens § 8 a, stk. 2, 2. pkt. Stk. 5. Skulle afdøde tillige have været beskattet af en tidligere afdød ægtefælles indkomst efter § 62, fordobles beløbsgrænserne efter personskattelovens § 8 a, stk. 1 og 2, ved anvendelsen af stk. 1-4.",
      "valid_from": "2008-06-17",
      "valid_to": null
    },
    {
      "provision_ref": "30",
      "section": "30",
      "content": "§ 30 a. Der opgøres et beløb, der udgør summen af skatter opgjort efter § 30 samt eventuel overført restskat m.v. efter kildeskattelovens § 61, stk. 3, og § 61 A og med fradrag af eventuelt overført beløb efter kildeskattelovens § 62 C, stk. 2, 2. pkt. Stk. 2. Afdødes negative skat efter personskattelovens § 8 a, stk. 5, der ikke har kunnet modregnes i afdødes slutskat m.v. for årene forud for dødsåret, fremføres til modregning i skatter m.v. som opgjort efter stk. 1, i det omfang beløbet kan rummes heri. Et eventuelt overskydende beløb udbetales ikke. Stk. 3. I de tilfælde, der er nævnt i §§ 24 og 25, indgår den til det beskattede opsparede overskud svarende virksomhedsskat og den til den beskattede henlæggelse til konjunkturudligning svarende konjunkturudligningsskat ved opgørelsen af de foreløbige indkomstskattebeløb som nævnt i stk. 4. Stk. 4. Foreløbige indkomstskattebeløb vedrørende indtjeningen i dødsåret, der er forfaldet før dødsfaldet, eller som skulle indeholdes af indtægter, som er indtjent før dødsfaldet, jf. § 32, stk. 3, godskrives dødsboet. Skat vedrørende indkomst, som afdøde tidligere har valgt beskattet efter kildeskattelovens § 48 E, bliver dog endelig ved dødsfaldet. Stk. 5. Hvis afdøde anvendte et andet indkomstår end kalenderåret (forskudt indkomstår), regnes som foreløbige skatter i dødsåret de beløb, som forfaldt før dødsfaldet, men i det kalenderår, hvori dødsfaldet fandt sted. Endvidere medregnes indkomstskatter, som skulle indeholdes af indtægter indtjent i det nævnte tidsrum. Hvis afdøde anvendte et forskudt indkomstår, der udløb efter udgangen af det kalenderår, det trådte i stedet for (fremadforskudt indkomstår), og hvis dødsfaldet er indtruffet den 1. januar eller senere i det forskudte indkomstår, medregnes tillige de foreløbige indkomstskattebeløb, som forfaldt til betaling, eller som skulle indeholdes af indtægter, der er indtjent i kalenderåret forud for det år, hvori dødsfaldet fandt sted. Stk. 6. Hvis boet bliver insolvent som følge af dødsboskatten opgjort efter stk. 1-4, nedsættes skatten efter stk. 1-4 til et beløb svarende til boets aktiver med fradrag af alle passiver undtagen dødsboskatten. Er der foretaget acontoudlodninger før boets afslutning, forhøjes skatten efter 1. pkt. med værdien af acontoudlodningerne. Stk. 7. I det omfang foreløbige indkomstskattebeløb som nævnt i stk. 4 ikke kan rummes i skatterne opgjort efter stk. 1 og 2, udbetales de til dødsboet. Stk. 8. Var afdøde gift ved dødsfaldet, og skiftes afdødes andel af fællesboet og afdødes særbo hver for sig, opgøres skatterne efter stk. 1 og 2, jf. stk. 4, under et for begge boer tilsammen og fordeles mellem de to boer efter forholdet mellem den sum af bobeskatningsindkomst og aktieindkomst i bobeskatningsperioden, der kan henføres til hvert af de to boer. Har det ene bo negativ sum af bobeskatningsindkomst og aktieindkomst i bobeskatningsperioden, ansættes beløbet ved fordelingen mellem de to boer til 0 kr. Skatter efter stk. 3 og § 32, stk. 3, og acontoskat efter afskrivningslovens § 40 C, stk. 8-10, godskrives det bo, hvori de tilsvarende indtægter indgår.",
      "valid_from": "2008-06-17",
      "valid_to": null
    },
    {
      "provision_ref": "31",
      "section": "31",
      "content": "§ 31. Hvis bobeskatningsindkomsten efter modregning af eventuel positiv aktieindkomst i bobeskatningsperioden udviser et underskud, udbetales et beløb svarende til 30 pct. af det resterende beløb til boet. Endvidere udbetales resterende negativ aktieskat efter § 30, stk. 1, 4. pkt. Stk. 2. Den samlede udbetaling efter stk. 1 kan dog ikke overstige summen af de skatter, afdøde har betalt af skattepligtig indkomst og aktieindkomst i de to senest afsluttede indkomstår forud for dødsfaldet, samt de skatter, en efterlevende ægtefælle har betalt af skattepligtig indkomst og aktieindkomst i de to senest afsluttede indkomstår før dødsfaldet, i dødsåret og i indkomstår, der fuldt ud omfattes af boperioden. Stk. 3. Skat af indkomst, som er valgt beskattet efter bestemmelsen i kildeskattelovens § 48 E, indgår ikke ved opgørelsen af betalte skatter efter stk. 2. Stk. 4. Var afdøde gift ved dødsfaldet, og skiftes afdødes andel af fællesboet og afdødes særbo hver for sig, fordeles udbetaling efter stk. 1 mellem de to boer efter forholdet mellem summen af bobeskatningsindkomst og aktieindkomst i bobeskatningsperioden i de to boer. Har det ene bo positiv sum af bobeskatningsindkomst og aktieindkomst i bobeskatningsperioden og det andet negativ sum, udbetales hele beløbet til det bo, der har negativ sum.",
      "valid_from": "2008-06-17",
      "valid_to": null
    },
    {
      "provision_ref": "32",
      "section": "32",
      "content": "§ 32. Skat af afdødes aktieindkomst i bobeskatningsperioden nedsat med eventuelt underskud i bobeskatningsindkomsten, jf. § 30, stk. 5, beregnes således: 1) 28 pct. af beløb, der ikke overstiger beløbsgrænsen i personskattelovens § 8 a, stk. 1, 2) 43 pct. af beløb, der overstiger beløbsgrænsen i personskattelovens § 8 a, stk. 1, og 3) 45 pct. af beløb, der overstiger beløbsgrænsen i personskattelovens § 8 a, stk. 2, 2. pkt. Stk. 2. Stk. 1, nr. 3, finder dog ikke anvendelse, i det omfang aktieindkomsten kan rummes i positiv overgangssaldo efter aktieavancebeskatningslovens § 45 A. Stk. 3. Den indeholdte udbytteskat efter kildeskattelovens § 65 indgår ved opgørelsen af de foreløbige indkomstskattebeløb i § 30 a, stk. 4. Stk. 4. Er aktieindkomsten negativ, beregnes negativ skat med 1) 28 pct. af beløb, der ikke overstiger beløbsgrænsen i personskattelovens § 8 a, stk. 1, 2) 43 pct. af beløb, der overstiger beløbsgrænsen i personskattelovens § 8 a, stk. 1, og 3) 45 pct. af beløb, der overstiger beløbsgrænsen i personskattelovens § 8 a, stk. 2, 2. pkt. Stk. 5. Skulle afdøde tillige have været beskattet af en tidligere afdød ægtefælles indkomst efter § 62, fordobles beløbsgrænserne efter personskattelovens § 8 a, stk. 1 og 2, ved anvendelsen af stk. 1-4.",
      "valid_from": "2008-06-17",
      "valid_to": null
    },
    {
      "provision_ref": "52",
      "section": "52",
      "content": "§ 52. Når skifteretten efter § 69 i lov om skifte af dødsboer har truffet beslutning om insolvensbehandling af et bo, der omfattes af § 2, stk. 1, nr. 1-4 eller 6, er dødsboet uanset handelsværdien af boets aktiver fritaget for at betale indkomstskat af indkomst efter § 4, herunder skat af aktieindkomst som omhandlet i personskattelovens § 4 a og skat af CFC-indkomst som omhandlet i personskattelovens § 4 b. Indeholdt udbytteskat efter kildeskattelovens § 65 tilbagebetales dog ikke til boet. Reglerne i kapitel 4 finder anvendelse, jf. dog stk. 2. For den efterlevende ægtefælle gælder reglerne i kapitel 7. Stk. 2. Afsluttende skatteansættelse af indkomsten i mellemperioden efter § 13 kan ikke kræves. Krav på afsluttende skatteansættelse af indkomsten i mellemperioden, der er fremsat, før skifteretten traf afgørelse om insolvensbehandling, bortfalder. Er der foretaget afsluttende skatteansættelse af en afdød efter §§ 13-16, før skifteretten traf afgørelse om insolvensbehandling, ophæves en eventuel beskatning, jf. dog 4. og 5 pkt. Eventuelle beløb, som boet har indbetalt efter § 15, stk. 4, anses dog som endelig betaling af afdødes indkomstskatter for mellemperioden m.v. og udbetales ikke til boet. Eventuelle beløb, som er udbetalt til boet efter 15, stk. 5, skal ikke tilbagebetales. Stk. 3. Er der foretaget beskatning efter §§ 4-51 eller §§ 58-65, ophæves sådan beskatning, hvis skifteretten træffer bestemmelse om, at dødsboet som helhed skal genoptages og undergives insolvensbehandling. Stk. 2, 4. og 5. pkt., finder tilsvarende anvendelse. Stk. 4. Bliver dødsboet solvent, overgår det fra det tidspunkt, hvor kreditorerne er dækket eller sikret dækning, til behandling efter reglerne om solvente dødsboer. Er boet efter § 6, stk. 1, fritaget for beskatning, skal der dog kun ske afsluttende skatteansættelse af mellemperioden, hvis dette følger af § 13, stk. 5, eller hvis boet kræver det, jf. § 13, stk. 2. Boets krav efter § 13, stk. 2, skal fremsættes senest samtidig med indsendelse af boopgørelsen, jf. § 68, stk. 3, i lov om skifte af dødsboer.",
      "valid_from": "2008-06-17",
      "valid_to": null
    },
    {
      "provision_ref": "75",
      "section": "75",
      "content": "§ 75. Underskud i bobeskatningsindkomsten kan ikke fradrages i den efterlevende ægtefælles skattepligtige indkomst. Hvis bobeskatningsindkomsten udviser et underskud, finder § 31 tilsvarende anvendelse. Stk. 2. Underskud i den efterlevende ægtefælles skattepligtige indkomst i dødsåret og de efterfølgende indkomstår kan ikke fradrages i bobeskatningsindkomsten.",
      "valid_from": "2008-06-17",
      "valid_to": null
    },
    {
      "provision_ref": "9",
      "section": "9",
      "content": "§ 9 F. Personer, der er skattepligtige efter kildeskattelovens § 2, stk. 1, nr. 1, og som opfylder en af betingelserne i stk. 2, kan fradrage et grundbeløb på 23.200 kr. ved opgørelsen af den skattepligtige indkomst. Omfatter indkomstansættelsen en kortere periode end 1 år, er fradraget 1/12 af 23.200 kr. for hver måned, ved hvis begyndelse skattepligt foreligger. Fradraget gives kun i indkomst efter kildeskattelovens § 2, stk. 1, nr. 1, og kan ikke overstige sådan indkomst. Stk. 2. Fradraget efter stk. 1 gives til: 1) En person, der er gift og har samme bopæl som ægtefællen ved udgangen af indkomståret. Det er en betingelse, at ægtefællen ikke for dette indkomstår har opnået skattenedsættelse gennem personfradrag efter personskattelovens § 10. 2) En person, der har været gift med en person, der er afgået ved døden i indkomståret. Det er en betingelse, at ægtefællerne havde samme bopæl ved dødsfaldet. Fradrag efter stk. 1 gives med 1/12 af 22.900 kr. for hver måned til og med den måned, hvori ægtefællen er afgået ved døden, jf. dog stk. 1, 2. pkt. Stk. 3. Stk. 1 og 2 finder ikke anvendelse på personer, der ansøger om opholdstilladelse efter udlændingelovens § 7. Stk. 4. Grundbeløbene i stk. 1 og stk. 2, nr. 2, reguleres efter personskattelovens § 20.",
      "valid_from": "2008-06-17",
      "valid_to": null
    }
  ],
  "definitions": []
}
