{
  "id": "2008:116",
  "type": "statute",
  "title": "Bekendtgørelse om opdræt af fjervildt",
  "short_name": "BEK H#LOKDOK04",
  "status": "in_force",
  "issued_date": "2008-02-26",
  "url": "https://www.retsinformation.dk/eli/lta/2008/116/xml",
  "description": "Retsinformation source. DocumentId=AH002814; AccessionNumber=B20080011605; Characters preserved in NFC; ASCII fallback used only for key/file generation.",
  "provisions": [
    {
      "provision_ref": "1",
      "section": "1",
      "content": "§ 1. Ved opdræt af fjervildt forstås landbrugsmæssigt opdræt af fasaner, agerhøns, rødhøns, stenhøns samt gråænder. Stk. 2. Bekendtgørelsen finder anvendelse på opdræt af fjervildt med en årlig produktion på over 100 fugle eller 200 æg. Stk. 3. Fjervildt i zoologiske haver (zoologiske anlæg), dyreparker og lignende, der kræver politiets tilladelse efter dyreværnsloven, er ikke omfattet af bekendtgørelsen."
    },
    {
      "provision_ref": "2",
      "section": "2",
      "content": "§ 2. En bedrift med fjervildt skal før ibrugtagning af ejeren anmeldes til registrering i fødevareregionen. Stk. 2. Anmeldelse skal foretages på et skema rekvireret i fødevareregionen."
    },
    {
      "provision_ref": "3",
      "section": "3",
      "content": "§ 3. Ejeren af en registreret bedrift med fjervildt skal skriftligt underrette fødevareregionen om adresseændring, ejerskifte, bortforpagtning eller ophør med hold af fjervildt senest en måned efter, at ændringen er sket."
    },
    {
      "provision_ref": "4",
      "section": "4",
      "content": "§ 4. På det samlede areal af opdrætshus og tilhørende forgård må belægningsgraden ikke overstige 17,5 fasankyllinger på 4 uger og derover pr. m 2 . Stk. 2. Der må ikke opdrættes fasankyllinger i flokke på mere end 350 fugle pr. enhed, idet der ved en enhed forstås opdrætshus med tilhørende forgård og løbegård (voliere)."
    },
    {
      "provision_ref": "5",
      "section": "5",
      "content": "§ 5. Fasaner over 4 dage skal gives adgang til en overdækket forgård, jf. bilag 1. Stk. 2. Fasaner skal, senest når de er 9 dage gamle, tillige gives adgang til en netoverdækket løbegård (voliere) med jordbund, jf. bilag 1. Stk. 3. Adgangen til forgård og løbegård, jf. stk. 1 og 2, kan i kortere perioder begrænses, hvis det på grund af dårligt vejrlig vil være til skade for fuglenes sundhed og velfærd at give dem fri adgang til forgården eller løbegården. I sådanne tilfælde skal huset tilføres en passende miljøberigelse."
    },
    {
      "provision_ref": "6",
      "section": "6",
      "content": "§ 6. En voliere skal have en højde på mindst 170 cm målt fra jordbunden til overdækket og et grundareal, der opfylder kravene i bilag 1. Stk. 2. En volieres sider skal bestå af trådvæv og fra jorden og op til mindst 30 cm´s højde være beklædt med et fast og lægivende materiale. Stk. 3. En voliere skal være dækket af et stramtsiddende og eftergiveligt net. Nettet må ikke være af metal. Stk. 4. I en voliere skal der være en overdækning, som sikrer, at alle fugle kan søge ly samtidig. Stk. 5. En voliere til opdræt af fasankyllinger og hold af avlsfasaner skal endvidere opfylde de krav, der fremgår af bilag 1."
    },
    {
      "provision_ref": "7",
      "section": "7",
      "content": "§ 7. Bestemmelserne i §§ 4 – 6 finder ikke anvendelse, hvis fasankyllingerne opdrættes ved hjælp af rugehøner (”skrukhøner”) på de betingelser, der fremgår af bilag 1, punkt 6. Stk. 2. Efter udsætning af fasankyllinger ved hjælp af de i stk. 1 nævnte rugehøner, skal rugehønerne enten aflives eller føres direkte fra udsætningsstedet tilbage til den besætning, hvor fasankyllingerne er opdrættet."
    },
    {
      "provision_ref": "8",
      "section": "8",
      "content": "§ 8. Fodring og udsætning af fasaner skal ske i overensstemmelse med de krav, der fremgår af bilag 1. Stk. 2. Foder og vand skal være anbragt under fast tag, der sikrer, at vilde fugle ikke kommer i kontakt med foder og vand. Foder og vand kan dog anbringes i den overdækkede del af det netbur, der anvendes til en rugehøne med fasankyllinger. Stk. 3. Bestemmelsen i stk. 2 finder ikke anvendelse ved fodring med friskt grønt. Stk. 4. Fasaner må ikke vandes med vand fra overfladevandreservoirer, herunder opsamlet regnvand, som vilde fugle har adgang til."
    },
    {
      "provision_ref": "9",
      "section": "9",
      "content": "§ 9. En æglægningsvoliere til et agerhønsepar skal have et bundareal på mindst 6750 cm 2 , en bredde på mindst 45 cm og en højde på mindst 50 cm. Stk. 2. I såvel udendørs æglægningsvolierer, jf. § 10, som i æglægningsvolierer i overdækkede haller, jf. § 11, skal mindst 1/3 af bundarealet bestå af fast bund med sand. Den resterende del af æglægningsvolierens bund skal bestå af trådvæv, der har en maskevidde på højst 1 x 1/2 tomme (1 tomme = 2,54 cm)."
    },
    {
      "provision_ref": "10",
      "section": "10",
      "content": "§ 10. En udendørs æglægningsvoliere skal være forsynet med lægivende, uigennemsigtige sidevægge samt vandtæt overdækning i en sådan udstrækning, at sandbadet altid er tørt. Den vandtætte overdækning må højst udgøre 3/4 af æglægningsvolierens samlede overdækning. Den lægivende, uigennemsigtige del af sidevæggen skal mindst antage 1/3 af sidevæggens samlede længde. Stk. 2. Den resterende del af æglægningsvolierens overdækning, jf. stk. 1, skal bestå af et stramtsiddende og eftergiveligt net. Nettet må ikke være af metal."
    },
    {
      "provision_ref": "11",
      "section": "11",
      "content": "§ 11. I overdækkede haller skal mindst 1/3 af længden af alle æglægningsvolierernes sidevægge bestå af et lægivende, uigennemsigtigt materiale. Ved en overdækket hal forstås en bygning med skråtag og lægivende gavle, men uden sidevægge, og med plads til to rækker æglægningsvolierer adskilt af en midtergang og med den ene række endevægge i flugt med eller uden for tagskæg. Stk. 2. Hvis der opstår vindsluser i overdækkede haller, skal hallerne opdeles i mindre sektioner ved montering af skillevægge af nødvendig højde og længde for at undgå træk. Stk. 3. I overdækkede haller skal mindst 1/4 af en æglægningsvolieres overdækning bestå af et stramtsiddende og eftergiveligt net. Nettet må ikke være af metal."
    },
    {
      "provision_ref": "12",
      "section": "12",
      "content": "§ 12. I opdrætshuse må der højst være 50 agerhønsekyllinger på 4 uger og derover pr. m 2 gulvareal."
    },
    {
      "provision_ref": "13",
      "section": "13",
      "content": "§ 13. Agerhøns over 4 uger skal have adgang til en netoverdækket løbegård (voliere) med jordbund. Stk. 2. Indebærer driftsplanen, at agerhønsene skal overflyttes til koldhus med tilknyttet løbegård, kan udsætningen dog udskydes i op til 2 uger, hvis klimaforholdene indebærer en væsentlig sundhedsmæssig risiko gennem afkøling af agerhønsene."
    },
    {
      "provision_ref": "14",
      "section": "14",
      "content": "§ 14. En voliere skal have en højde på mindst 170 cm, målt fra jordbunden til overdækket, samt et grundareal, der opfylder kravene i bilag 2. Stk. 2. En volieres sider skal bestå af trådvæv og skal fra jorden og op til mindst 30 cm´s højde være beklædt med et fast og lægivende materiale. Stk. 3. En voliere skal være dækket af et stramtsiddende og eftergiveligt net. Nettet må ikke være af metal. Stk. 4. I en voliere skal der være en overdækning, der sikrer, at alle fugle kan søge ly samtidig."
    },
    {
      "provision_ref": "15",
      "section": "15",
      "content": "§ 15. Bestemmelserne i §§ 12 - 14 finder ikke anvendelse, hvis agerhønekyllingerne opdrættes ved hjælp af rugehøner på de betingelser, der fremgår af bilag 2, punkt 3. Stk. 2. Efter udsætning af agerhønekyllinger ved hjælp af de i stk. 1 nævnte rugehøner, skal rugehønerne enten aflives eller føres direkte fra udsætningsstedet tilbage til den besætning, hvor agerhønekyllingerne er opdrættet."
    },
    {
      "provision_ref": "16",
      "section": "16",
      "content": "§ 16. Fodring af agerhøns skal opfylde kravene i bilag 2. Stk. 2. Foder og vand skal være anbragt under fast tag, der sikrer, at vilde fugle ikke kommer i kontakt med foder og vand. Foder og vand kan dog anbringes i den overdækkede del af det netbur, der anvendes til en rugehøne med agerhønekyllinger. Stk. 3. Bestemmelsen i stk. 2 finder ikke anvendelse ved fodring med friskt grønt. Stk. 4. Agerhøns må ikke vandes med vand fra overfladevandreservoirer, herunder opsamlet regnvand, som vilde fugle har adgang til."
    },
    {
      "provision_ref": "17",
      "section": "17",
      "content": "§ 17. Reglerne om agerhøns i §§ 9-14, § 16, dog bortset fra § 16, stk. 2, 2. pkt., samt bilag 2, punkt 1 og 2 finder tilsvarende anvendelse på rødhøns og stenhøns."
    },
    {
      "provision_ref": "18",
      "section": "18",
      "content": "§ 18. I opdrætshuse må der højst være 20 ællinger på 5 uger og derover pr. m 2 gulvareal."
    },
    {
      "provision_ref": "19",
      "section": "19",
      "content": "§ 19. Ænder over 2 uger skal have adgang til en løbegård med jordbund samt et kunstigt bassin."
    },
    {
      "provision_ref": "20",
      "section": "20",
      "content": "§ 20. Holdes ænder over 8 uger på stald eller lignende, må der højst være 5 ænder pr. m 2 ."
    },
    {
      "provision_ref": "21",
      "section": "21",
      "content": "§ 21. Løbegård, jf. § 19, skal være omgivet af et hegn med en højde på mindst 120 cm og et grundareal, der opfylder kravene i bilag 3. Der må ikke være naturlige søer, damme, vandhuller eller lignende i løbegården. Stk. 2. Løbegårdens sider skal bestå af trådvæv. Hegnet skal øverst og nederst være strømførende eller være udformet på anden måde, så det beskytter mod rovdyr. Stk. 3. Løbegård samt bassin skal i situation med middel risikoniveau for aviær influenza være dækket af et stramtsiddende og eftergiveligt nylonnet med en maskestørrelse på maksimum 10 cm gange 10 cm. Stk. 4. Reglerne om overdækning, jf. stk. 3, finder tilsvarende anvendelse, når der er etableret beskyttelses- og overvågningszoner eller kontrol- og moniteringsområder i et defineret område i forbindelse med udbrud af aviær influenza eller fund af vilde fugle smittet hermed, eller hvor Fødevarestyrelsen vurderer, at risikoniveauet for aviær influenza i et defineret område er forhøjet. Stk. 5. Fødevarestyrelsen fastsætter ved bekendtgørelse, hvilket risikoniveau for aviær influenza som aktuelt er gældende."
    },
    {
      "provision_ref": "22",
      "section": "22",
      "content": "§ 22. Ænder, herunder ællinger, skal fodres og vandes under fast tag Stk. 2. Ænder, herunder ællinger, må ikke vandes med vand fra overfladevandreservoirer, herunder opsamlet regnvand, som vilde fugle har adgang til."
    },
    {
      "provision_ref": "23",
      "section": "23",
      "content": "§ 23. Bunde i bassiner, jf. § 19, skal være udformet i et materiale, som let kan rengøres og desinficeres. Stk. 2. Der skal ske regelmæssig udskiftning af vandet i det i stk. 1 nævnte bassin. Hos avlsænder skal vandet udskiftes mindst en gang om ugen. Ved opdræt af ællinger skal vandet udskiftes hyppigere. Stk. 3 . Bassiner, som ænder har adgang til, skal være afskærmet således, at større vilde fugle ikke kan få adgang til bassinet."
    },
    {
      "provision_ref": "24",
      "section": "24",
      "content": "§ 24. Opdrættede ællinger må ikke indsættes i andre besætninger, men skal udsættes direkte i naturen."
    },
    {
      "provision_ref": "25",
      "section": "25",
      "content": "§ 25. Ved samtidigt opdræt eller hold af gråænder, tamænder og gæs, skal disse holdes fysisk adskilt fra andre fjerkræarter, herunder andet fjervildt. Stk. 2. Ved samtidigt opdræt eller hold af gråænder, tamænder og gæs, må tamænder og gæs 1) ikke have adgang til naturlige søer, damme, vandhuller eller lignende, og 2) ikke indsættes i andre besætninger."
    },
    {
      "provision_ref": "26",
      "section": "26",
      "content": "§ 26. Udstyr og materiale, der har været brugt i produktionen, skal holdes rent. Umiddelbart efter tømning og før ny indsættelse af dyr skal udstyr og materiale rengøres og desinficeres."
    },
    {
      "provision_ref": "27",
      "section": "27",
      "content": "§ 27. Volierer skal være omgivet af et hegn, der yder effektiv beskyttelse mod rovdyr. Stk. 2. Indhusning af rovdyr og fjervildt i samme bygning, herunder i samme hal, er ikke tilladt. Stk. 3. Hvis der er mindre end 50 meter mellem et fjervildthold og et rovdyrhold, skal den del af hegnet om fjervildthegnet, der vender hen mod rovdyrholdet, bestå af uigennemsigtigt materiale og i øvrigt opfylde kravene til hegn for det pågældende fjervildthold, jf. dog stk. 4. Stk. 4. Kravet i stk. 3 bortfalder, hvis den del af rovdyrholdets hegn, der vender mod fjervildtholdet, består af uigennemsigtigt materiale."
    },
    {
      "provision_ref": "28",
      "section": "28",
      "content": "§ 28. Volierer og løbegårde skal holdes i forsvarlig stand."
    },
    {
      "provision_ref": "29",
      "section": "29",
      "content": "§ 29. Anvendelse af fjerpilningshæmmende midler er ikke tilladt."
    },
    {
      "provision_ref": "30",
      "section": "30",
      "content": "§ 30. Næbtrimning må højst omfatte overnæbbets hornspids."
    },
    {
      "provision_ref": "31",
      "section": "31",
      "content": "§ 31. Personer, der forestår driften af et opdræt af fjervildt, skal have gennemgået et af Fødevarestyrelsen godkendt kursus i opdræt af fjervildt. Kurset skal være gennemgået inden for 1 år efter, at den pågældende har overtaget ansvaret for driften. Stk. 2. Undtaget fra kravet i stk. 1 er personer, der kan dokumentere, at de inden for de sidste 10 år fra ansøgningsdato har forestået driften af et opdræt af fjervildt, som nævnt i § 1, stk. 1, i mindst 2 år."
    },
    {
      "provision_ref": "32",
      "section": "32",
      "content": "§ 32. Personer, der sætter fjervildt ud i naturen, skal foretage optegnelser over udsætningen, herunder dato, sted samt antal og art af de udsatte fugle. Stk. 2. Optegnelserne skal opbevares i mindst 5 år fra optegnelsestidspunktet og skal på forlangende forevises repræsentanter for fødevareregionen."
    },
    {
      "provision_ref": "33",
      "section": "33",
      "content": "§ 33. Fjervildt må ikke udføres med henblik på udnyttelse til jagtformål i lande, der tillader anvendelse af her i landet forbudte jagtformer for fjervildt. Stk. 2. Forud for udførsel til lande, som nævnt i stk. 1, skal eksportøren afgive en skriftlig erklæring om, at formålet med eksporten ikke er udførsel med henblik på udnyttelse til jagtformål. Stk. 3. Forud for udførsel af fjervildt med henblik på udnyttelse til jagtformål skal eksportøren afgive en skriftlig erklæring om, at modtagerlandet ikke tillader her i landet forbudte jagtformer på fjervildt."
    },
    {
      "provision_ref": "34",
      "section": "34",
      "content": "§ 34. En bedrift med fjervildt underkastes rutinemæssigt uanmeldt tilsyn fra fødevareregionen."
    },
    {
      "provision_ref": "35",
      "section": "35",
      "content": "§ 35. Med bøde straffes den, som overtræder §§ 2-12, § 13, stk. 1, §§ 14-16, §§ 18-20, § 21, stk. 1-4, §§ 22-26, § 27, stk. 1-3, §§ 28-30, § 31, stk. 1, § 32 og § 33. Stk. 2. Straffen kan stige til fængsel i indtil 2 år, hvis den ved handlingen eller undladelsen skete overtrædelse er begået med forsæt eller grov uagtsomhed, og der ved overtrædelsen er 1) forvoldt skade på menneskers eller dyrs sundhed eller fremkaldt fare herfor, eller 2) opnået eller tilsigtet opnået en økonomisk fordel for den pågældende selv eller andre, herunder ved besparelser. Stk. 3. Der kan pålægges selskaber m.v. (juridiske personer) ansvar efter reglerne i straffelovens 5. kapitel."
    },
    {
      "provision_ref": "36",
      "section": "36",
      "content": "§ 36. Bekendtgørelsen træder i kraft den 29. februar 2008. Stk. 2. Samtidig ophæves bekendtgørelse nr. 942 af 14. september 2006 om opdræt af fjervildt."
    }
  ],
  "provision_versions": [
    {
      "provision_ref": "1",
      "section": "1",
      "content": "§ 1. Ved opdræt af fjervildt forstås landbrugsmæssigt opdræt af fasaner, agerhøns, rødhøns, stenhøns samt gråænder. Stk. 2. Bekendtgørelsen finder anvendelse på opdræt af fjervildt med en årlig produktion på over 100 fugle eller 200 æg. Stk. 3. Fjervildt i zoologiske haver (zoologiske anlæg), dyreparker og lignende, der kræver politiets tilladelse efter dyreværnsloven, er ikke omfattet af bekendtgørelsen.",
      "valid_from": "2008-02-26",
      "valid_to": null
    },
    {
      "provision_ref": "2",
      "section": "2",
      "content": "§ 2. En bedrift med fjervildt skal før ibrugtagning af ejeren anmeldes til registrering i fødevareregionen. Stk. 2. Anmeldelse skal foretages på et skema rekvireret i fødevareregionen.",
      "valid_from": "2008-02-26",
      "valid_to": null
    },
    {
      "provision_ref": "3",
      "section": "3",
      "content": "§ 3. Ejeren af en registreret bedrift med fjervildt skal skriftligt underrette fødevareregionen om adresseændring, ejerskifte, bortforpagtning eller ophør med hold af fjervildt senest en måned efter, at ændringen er sket.",
      "valid_from": "2008-02-26",
      "valid_to": null
    },
    {
      "provision_ref": "4",
      "section": "4",
      "content": "§ 4. På det samlede areal af opdrætshus og tilhørende forgård må belægningsgraden ikke overstige 17,5 fasankyllinger på 4 uger og derover pr. m 2 . Stk. 2. Der må ikke opdrættes fasankyllinger i flokke på mere end 350 fugle pr. enhed, idet der ved en enhed forstås opdrætshus med tilhørende forgård og løbegård (voliere).",
      "valid_from": "2008-02-26",
      "valid_to": null
    },
    {
      "provision_ref": "5",
      "section": "5",
      "content": "§ 5. Fasaner over 4 dage skal gives adgang til en overdækket forgård, jf. bilag 1. Stk. 2. Fasaner skal, senest når de er 9 dage gamle, tillige gives adgang til en netoverdækket løbegård (voliere) med jordbund, jf. bilag 1. Stk. 3. Adgangen til forgård og løbegård, jf. stk. 1 og 2, kan i kortere perioder begrænses, hvis det på grund af dårligt vejrlig vil være til skade for fuglenes sundhed og velfærd at give dem fri adgang til forgården eller løbegården. I sådanne tilfælde skal huset tilføres en passende miljøberigelse.",
      "valid_from": "2008-02-26",
      "valid_to": null
    },
    {
      "provision_ref": "6",
      "section": "6",
      "content": "§ 6. En voliere skal have en højde på mindst 170 cm målt fra jordbunden til overdækket og et grundareal, der opfylder kravene i bilag 1. Stk. 2. En volieres sider skal bestå af trådvæv og fra jorden og op til mindst 30 cm´s højde være beklædt med et fast og lægivende materiale. Stk. 3. En voliere skal være dækket af et stramtsiddende og eftergiveligt net. Nettet må ikke være af metal. Stk. 4. I en voliere skal der være en overdækning, som sikrer, at alle fugle kan søge ly samtidig. Stk. 5. En voliere til opdræt af fasankyllinger og hold af avlsfasaner skal endvidere opfylde de krav, der fremgår af bilag 1.",
      "valid_from": "2008-02-26",
      "valid_to": null
    },
    {
      "provision_ref": "7",
      "section": "7",
      "content": "§ 7. Bestemmelserne i §§ 4 – 6 finder ikke anvendelse, hvis fasankyllingerne opdrættes ved hjælp af rugehøner (”skrukhøner”) på de betingelser, der fremgår af bilag 1, punkt 6. Stk. 2. Efter udsætning af fasankyllinger ved hjælp af de i stk. 1 nævnte rugehøner, skal rugehønerne enten aflives eller føres direkte fra udsætningsstedet tilbage til den besætning, hvor fasankyllingerne er opdrættet.",
      "valid_from": "2008-02-26",
      "valid_to": null
    },
    {
      "provision_ref": "8",
      "section": "8",
      "content": "§ 8. Fodring og udsætning af fasaner skal ske i overensstemmelse med de krav, der fremgår af bilag 1. Stk. 2. Foder og vand skal være anbragt under fast tag, der sikrer, at vilde fugle ikke kommer i kontakt med foder og vand. Foder og vand kan dog anbringes i den overdækkede del af det netbur, der anvendes til en rugehøne med fasankyllinger. Stk. 3. Bestemmelsen i stk. 2 finder ikke anvendelse ved fodring med friskt grønt. Stk. 4. Fasaner må ikke vandes med vand fra overfladevandreservoirer, herunder opsamlet regnvand, som vilde fugle har adgang til.",
      "valid_from": "2008-02-26",
      "valid_to": null
    },
    {
      "provision_ref": "9",
      "section": "9",
      "content": "§ 9. En æglægningsvoliere til et agerhønsepar skal have et bundareal på mindst 6750 cm 2 , en bredde på mindst 45 cm og en højde på mindst 50 cm. Stk. 2. I såvel udendørs æglægningsvolierer, jf. § 10, som i æglægningsvolierer i overdækkede haller, jf. § 11, skal mindst 1/3 af bundarealet bestå af fast bund med sand. Den resterende del af æglægningsvolierens bund skal bestå af trådvæv, der har en maskevidde på højst 1 x 1/2 tomme (1 tomme = 2,54 cm).",
      "valid_from": "2008-02-26",
      "valid_to": null
    },
    {
      "provision_ref": "10",
      "section": "10",
      "content": "§ 10. En udendørs æglægningsvoliere skal være forsynet med lægivende, uigennemsigtige sidevægge samt vandtæt overdækning i en sådan udstrækning, at sandbadet altid er tørt. Den vandtætte overdækning må højst udgøre 3/4 af æglægningsvolierens samlede overdækning. Den lægivende, uigennemsigtige del af sidevæggen skal mindst antage 1/3 af sidevæggens samlede længde. Stk. 2. Den resterende del af æglægningsvolierens overdækning, jf. stk. 1, skal bestå af et stramtsiddende og eftergiveligt net. Nettet må ikke være af metal.",
      "valid_from": "2008-02-26",
      "valid_to": null
    },
    {
      "provision_ref": "11",
      "section": "11",
      "content": "§ 11. I overdækkede haller skal mindst 1/3 af længden af alle æglægningsvolierernes sidevægge bestå af et lægivende, uigennemsigtigt materiale. Ved en overdækket hal forstås en bygning med skråtag og lægivende gavle, men uden sidevægge, og med plads til to rækker æglægningsvolierer adskilt af en midtergang og med den ene række endevægge i flugt med eller uden for tagskæg. Stk. 2. Hvis der opstår vindsluser i overdækkede haller, skal hallerne opdeles i mindre sektioner ved montering af skillevægge af nødvendig højde og længde for at undgå træk. Stk. 3. I overdækkede haller skal mindst 1/4 af en æglægningsvolieres overdækning bestå af et stramtsiddende og eftergiveligt net. Nettet må ikke være af metal.",
      "valid_from": "2008-02-26",
      "valid_to": null
    },
    {
      "provision_ref": "12",
      "section": "12",
      "content": "§ 12. I opdrætshuse må der højst være 50 agerhønsekyllinger på 4 uger og derover pr. m 2 gulvareal.",
      "valid_from": "2008-02-26",
      "valid_to": null
    },
    {
      "provision_ref": "13",
      "section": "13",
      "content": "§ 13. Agerhøns over 4 uger skal have adgang til en netoverdækket løbegård (voliere) med jordbund. Stk. 2. Indebærer driftsplanen, at agerhønsene skal overflyttes til koldhus med tilknyttet løbegård, kan udsætningen dog udskydes i op til 2 uger, hvis klimaforholdene indebærer en væsentlig sundhedsmæssig risiko gennem afkøling af agerhønsene.",
      "valid_from": "2008-02-26",
      "valid_to": null
    },
    {
      "provision_ref": "14",
      "section": "14",
      "content": "§ 14. En voliere skal have en højde på mindst 170 cm, målt fra jordbunden til overdækket, samt et grundareal, der opfylder kravene i bilag 2. Stk. 2. En volieres sider skal bestå af trådvæv og skal fra jorden og op til mindst 30 cm´s højde være beklædt med et fast og lægivende materiale. Stk. 3. En voliere skal være dækket af et stramtsiddende og eftergiveligt net. Nettet må ikke være af metal. Stk. 4. I en voliere skal der være en overdækning, der sikrer, at alle fugle kan søge ly samtidig.",
      "valid_from": "2008-02-26",
      "valid_to": null
    },
    {
      "provision_ref": "15",
      "section": "15",
      "content": "§ 15. Bestemmelserne i §§ 12 - 14 finder ikke anvendelse, hvis agerhønekyllingerne opdrættes ved hjælp af rugehøner på de betingelser, der fremgår af bilag 2, punkt 3. Stk. 2. Efter udsætning af agerhønekyllinger ved hjælp af de i stk. 1 nævnte rugehøner, skal rugehønerne enten aflives eller føres direkte fra udsætningsstedet tilbage til den besætning, hvor agerhønekyllingerne er opdrættet.",
      "valid_from": "2008-02-26",
      "valid_to": null
    },
    {
      "provision_ref": "16",
      "section": "16",
      "content": "§ 16. Fodring af agerhøns skal opfylde kravene i bilag 2. Stk. 2. Foder og vand skal være anbragt under fast tag, der sikrer, at vilde fugle ikke kommer i kontakt med foder og vand. Foder og vand kan dog anbringes i den overdækkede del af det netbur, der anvendes til en rugehøne med agerhønekyllinger. Stk. 3. Bestemmelsen i stk. 2 finder ikke anvendelse ved fodring med friskt grønt. Stk. 4. Agerhøns må ikke vandes med vand fra overfladevandreservoirer, herunder opsamlet regnvand, som vilde fugle har adgang til.",
      "valid_from": "2008-02-26",
      "valid_to": null
    },
    {
      "provision_ref": "17",
      "section": "17",
      "content": "§ 17. Reglerne om agerhøns i §§ 9-14, § 16, dog bortset fra § 16, stk. 2, 2. pkt., samt bilag 2, punkt 1 og 2 finder tilsvarende anvendelse på rødhøns og stenhøns.",
      "valid_from": "2008-02-26",
      "valid_to": null
    },
    {
      "provision_ref": "18",
      "section": "18",
      "content": "§ 18. I opdrætshuse må der højst være 20 ællinger på 5 uger og derover pr. m 2 gulvareal.",
      "valid_from": "2008-02-26",
      "valid_to": null
    },
    {
      "provision_ref": "19",
      "section": "19",
      "content": "§ 19. Ænder over 2 uger skal have adgang til en løbegård med jordbund samt et kunstigt bassin.",
      "valid_from": "2008-02-26",
      "valid_to": null
    },
    {
      "provision_ref": "20",
      "section": "20",
      "content": "§ 20. Holdes ænder over 8 uger på stald eller lignende, må der højst være 5 ænder pr. m 2 .",
      "valid_from": "2008-02-26",
      "valid_to": null
    },
    {
      "provision_ref": "21",
      "section": "21",
      "content": "§ 21. Løbegård, jf. § 19, skal være omgivet af et hegn med en højde på mindst 120 cm og et grundareal, der opfylder kravene i bilag 3. Der må ikke være naturlige søer, damme, vandhuller eller lignende i løbegården. Stk. 2. Løbegårdens sider skal bestå af trådvæv. Hegnet skal øverst og nederst være strømførende eller være udformet på anden måde, så det beskytter mod rovdyr. Stk. 3. Løbegård samt bassin skal i situation med middel risikoniveau for aviær influenza være dækket af et stramtsiddende og eftergiveligt nylonnet med en maskestørrelse på maksimum 10 cm gange 10 cm. Stk. 4. Reglerne om overdækning, jf. stk. 3, finder tilsvarende anvendelse, når der er etableret beskyttelses- og overvågningszoner eller kontrol- og moniteringsområder i et defineret område i forbindelse med udbrud af aviær influenza eller fund af vilde fugle smittet hermed, eller hvor Fødevarestyrelsen vurderer, at risikoniveauet for aviær influenza i et defineret område er forhøjet. Stk. 5. Fødevarestyrelsen fastsætter ved bekendtgørelse, hvilket risikoniveau for aviær influenza som aktuelt er gældende.",
      "valid_from": "2008-02-26",
      "valid_to": null
    },
    {
      "provision_ref": "22",
      "section": "22",
      "content": "§ 22. Ænder, herunder ællinger, skal fodres og vandes under fast tag Stk. 2. Ænder, herunder ællinger, må ikke vandes med vand fra overfladevandreservoirer, herunder opsamlet regnvand, som vilde fugle har adgang til.",
      "valid_from": "2008-02-26",
      "valid_to": null
    },
    {
      "provision_ref": "23",
      "section": "23",
      "content": "§ 23. Bunde i bassiner, jf. § 19, skal være udformet i et materiale, som let kan rengøres og desinficeres. Stk. 2. Der skal ske regelmæssig udskiftning af vandet i det i stk. 1 nævnte bassin. Hos avlsænder skal vandet udskiftes mindst en gang om ugen. Ved opdræt af ællinger skal vandet udskiftes hyppigere. Stk. 3 . Bassiner, som ænder har adgang til, skal være afskærmet således, at større vilde fugle ikke kan få adgang til bassinet.",
      "valid_from": "2008-02-26",
      "valid_to": null
    },
    {
      "provision_ref": "24",
      "section": "24",
      "content": "§ 24. Opdrættede ællinger må ikke indsættes i andre besætninger, men skal udsættes direkte i naturen.",
      "valid_from": "2008-02-26",
      "valid_to": null
    },
    {
      "provision_ref": "25",
      "section": "25",
      "content": "§ 25. Ved samtidigt opdræt eller hold af gråænder, tamænder og gæs, skal disse holdes fysisk adskilt fra andre fjerkræarter, herunder andet fjervildt. Stk. 2. Ved samtidigt opdræt eller hold af gråænder, tamænder og gæs, må tamænder og gæs 1) ikke have adgang til naturlige søer, damme, vandhuller eller lignende, og 2) ikke indsættes i andre besætninger.",
      "valid_from": "2008-02-26",
      "valid_to": null
    },
    {
      "provision_ref": "26",
      "section": "26",
      "content": "§ 26. Udstyr og materiale, der har været brugt i produktionen, skal holdes rent. Umiddelbart efter tømning og før ny indsættelse af dyr skal udstyr og materiale rengøres og desinficeres.",
      "valid_from": "2008-02-26",
      "valid_to": null
    },
    {
      "provision_ref": "27",
      "section": "27",
      "content": "§ 27. Volierer skal være omgivet af et hegn, der yder effektiv beskyttelse mod rovdyr. Stk. 2. Indhusning af rovdyr og fjervildt i samme bygning, herunder i samme hal, er ikke tilladt. Stk. 3. Hvis der er mindre end 50 meter mellem et fjervildthold og et rovdyrhold, skal den del af hegnet om fjervildthegnet, der vender hen mod rovdyrholdet, bestå af uigennemsigtigt materiale og i øvrigt opfylde kravene til hegn for det pågældende fjervildthold, jf. dog stk. 4. Stk. 4. Kravet i stk. 3 bortfalder, hvis den del af rovdyrholdets hegn, der vender mod fjervildtholdet, består af uigennemsigtigt materiale.",
      "valid_from": "2008-02-26",
      "valid_to": null
    },
    {
      "provision_ref": "28",
      "section": "28",
      "content": "§ 28. Volierer og løbegårde skal holdes i forsvarlig stand.",
      "valid_from": "2008-02-26",
      "valid_to": null
    },
    {
      "provision_ref": "29",
      "section": "29",
      "content": "§ 29. Anvendelse af fjerpilningshæmmende midler er ikke tilladt.",
      "valid_from": "2008-02-26",
      "valid_to": null
    },
    {
      "provision_ref": "30",
      "section": "30",
      "content": "§ 30. Næbtrimning må højst omfatte overnæbbets hornspids.",
      "valid_from": "2008-02-26",
      "valid_to": null
    },
    {
      "provision_ref": "31",
      "section": "31",
      "content": "§ 31. Personer, der forestår driften af et opdræt af fjervildt, skal have gennemgået et af Fødevarestyrelsen godkendt kursus i opdræt af fjervildt. Kurset skal være gennemgået inden for 1 år efter, at den pågældende har overtaget ansvaret for driften. Stk. 2. Undtaget fra kravet i stk. 1 er personer, der kan dokumentere, at de inden for de sidste 10 år fra ansøgningsdato har forestået driften af et opdræt af fjervildt, som nævnt i § 1, stk. 1, i mindst 2 år.",
      "valid_from": "2008-02-26",
      "valid_to": null
    },
    {
      "provision_ref": "32",
      "section": "32",
      "content": "§ 32. Personer, der sætter fjervildt ud i naturen, skal foretage optegnelser over udsætningen, herunder dato, sted samt antal og art af de udsatte fugle. Stk. 2. Optegnelserne skal opbevares i mindst 5 år fra optegnelsestidspunktet og skal på forlangende forevises repræsentanter for fødevareregionen.",
      "valid_from": "2008-02-26",
      "valid_to": null
    },
    {
      "provision_ref": "33",
      "section": "33",
      "content": "§ 33. Fjervildt må ikke udføres med henblik på udnyttelse til jagtformål i lande, der tillader anvendelse af her i landet forbudte jagtformer for fjervildt. Stk. 2. Forud for udførsel til lande, som nævnt i stk. 1, skal eksportøren afgive en skriftlig erklæring om, at formålet med eksporten ikke er udførsel med henblik på udnyttelse til jagtformål. Stk. 3. Forud for udførsel af fjervildt med henblik på udnyttelse til jagtformål skal eksportøren afgive en skriftlig erklæring om, at modtagerlandet ikke tillader her i landet forbudte jagtformer på fjervildt.",
      "valid_from": "2008-02-26",
      "valid_to": null
    },
    {
      "provision_ref": "34",
      "section": "34",
      "content": "§ 34. En bedrift med fjervildt underkastes rutinemæssigt uanmeldt tilsyn fra fødevareregionen.",
      "valid_from": "2008-02-26",
      "valid_to": null
    },
    {
      "provision_ref": "35",
      "section": "35",
      "content": "§ 35. Med bøde straffes den, som overtræder §§ 2-12, § 13, stk. 1, §§ 14-16, §§ 18-20, § 21, stk. 1-4, §§ 22-26, § 27, stk. 1-3, §§ 28-30, § 31, stk. 1, § 32 og § 33. Stk. 2. Straffen kan stige til fængsel i indtil 2 år, hvis den ved handlingen eller undladelsen skete overtrædelse er begået med forsæt eller grov uagtsomhed, og der ved overtrædelsen er 1) forvoldt skade på menneskers eller dyrs sundhed eller fremkaldt fare herfor, eller 2) opnået eller tilsigtet opnået en økonomisk fordel for den pågældende selv eller andre, herunder ved besparelser. Stk. 3. Der kan pålægges selskaber m.v. (juridiske personer) ansvar efter reglerne i straffelovens 5. kapitel.",
      "valid_from": "2008-02-26",
      "valid_to": null
    },
    {
      "provision_ref": "36",
      "section": "36",
      "content": "§ 36. Bekendtgørelsen træder i kraft den 29. februar 2008. Stk. 2. Samtidig ophæves bekendtgørelse nr. 942 af 14. september 2006 om opdræt af fjervildt.",
      "valid_from": "2008-02-26",
      "valid_to": null
    }
  ],
  "definitions": [
    {
      "term": "opdræt af fjervildt",
      "definition": "landbrugsmæssigt opdræt af fasaner, agerhøns, rødhøns, stenhøns samt gråænder",
      "source_provision": "1"
    },
    {
      "term": "en overdækket hal",
      "definition": "en bygning med skråtag og lægivende gavle, men uden sidevægge, og med plads til to rækker æglægningsvolierer adskilt af en midtergang og med den ene række endevægge i flugt med eller uden for tagskæg",
      "source_provision": "11"
    }
  ]
}
