{
  "id": "2008:20",
  "type": "statute",
  "title": "Bekendtgørelse om Advokatnævnets og kredsbestyrelsernes virksomhed ved behandling af klager over advokater m.v.",
  "short_name": "BEK H#LOKDOK04",
  "status": "in_force",
  "issued_date": "2008-01-17",
  "url": "https://www.retsinformation.dk/eli/lta/2008/20/xml",
  "description": "Retsinformation source. DocumentId=AA004103; AccessionNumber=B20080002005; Characters preserved in NFC; ASCII fallback used only for key/file generation.",
  "provisions": [
    {
      "provision_ref": "1:1",
      "chapter": "1",
      "section": "1",
      "content": "§ 1. Advokatnævnet har til opgave at behandle klager over, at en advokat har tilsidesat god advokatskik (disciplinærsager), klager, der vedrører det vederlag, som en advokat har forlangt for sit arbejde (salærklager), og sager om ophævelse af en frakendelse efter retsplejelovens § 147 f. Stk. 2. Reglerne i denne bekendtgørelse finder tilsvarende anvendelse ved klager over advokatselskaber og klager over personer, der er nævnt i retsplejelovens § 124, stk. 3, nr. 2, og som ejer aktier eller anparter i et advokatselskab."
    },
    {
      "provision_ref": "1:2",
      "chapter": "1",
      "section": "2",
      "content": "§ 2. Advokatnævnet kan virke samlet eller i afdelinger. Stk. 2. Hver afdeling består af 7 medlemmer."
    },
    {
      "provision_ref": "1:3",
      "chapter": "1",
      "section": "3",
      "content": "§ 3. Advokatnævnets formand fordeler sagerne mellem det samlede nævn og afdelingerne. Stk. 2. Sager af principiel karakter, sager, hvor der kan opstå spørgsmål om frakendelse efter retsplejelovens § 147 c, stk. 3 eller 4, og sager om ophævelse af en frakendelse efter retsplejelovens § 147 f, skal så vidt muligt behandles af det samlede nævn."
    },
    {
      "provision_ref": "1:4",
      "chapter": "1",
      "section": "4",
      "content": "§ 4. Det samlede Advokatnævn er beslutningsdygtigt, når mindst 11 medlemmer er til stede, heraf 1 medlem af formandskabet, 5 af de medlemmer, der er udpeget af justitsministeren, og 5 af de medlemmer, der er valgt af Advokatsamfundet. Stk. 2. En afdeling er beslutningsdygtig, når mindst 3 medlemmer eller stedfortrædere er til stede, heraf 1 medlem af formandskabet, 1 af de medlemmer, der er udpeget af justitsministeren, og 1 af de medlemmer, der er valgt af Advokatsamfundet. Stk. 3. Vedkommende formand træffer afgørelse om, hvorvidt der ved et medlems forfald skal indkaldes en stedfortræder."
    },
    {
      "provision_ref": "1:5",
      "chapter": "1",
      "section": "5",
      "content": "§ 5. Meddelelser til Advokatnævnet kan sendes som digital kommunikation. Meddelelsen skal være forsynet med digital signatur."
    },
    {
      "provision_ref": "1:6",
      "chapter": "1",
      "section": "6",
      "content": "§ 6. Advokatnævnet fastsætter en forretningsorden, der bl.a. indeholder nærmere frister for sagsbehandlingsskridt og en målsætning for, hvor lang sagsbehandlingstiden samlet set bør være."
    },
    {
      "provision_ref": "1:7",
      "chapter": "1",
      "section": "7",
      "content": "§ 7. Advokatnævnet afgiver en årlig beretning om sin virksomhed til justitsministeren. Nævnet offentliggør beretningen på sin hjemmeside."
    },
    {
      "provision_ref": "2:8",
      "chapter": "2",
      "section": "8",
      "content": "§ 8. Advokatkredsenes bestyrelser (kredsbestyrelserne) kan bistå Advokatnævnet ved behandling af klager over advokater."
    },
    {
      "provision_ref": "2:9",
      "chapter": "2",
      "section": "9",
      "content": "§ 9. Ved behandlingen af klager tiltrædes kredsbestyrelsen af et medlem, der er udpeget af justitsministeren. Kredsbestyrelsen kan virke samlet eller i afdelinger. En afdeling ledes af enten kredsbestyrelsens formand eller næstformand."
    },
    {
      "provision_ref": "2:10",
      "chapter": "2",
      "section": "10",
      "content": "§ 10. Kredsbestyrelsen eller en afdeling af kredsbestyrelsen er beslutningsdygtig, når mindst 2/3 af medlemmerne af kredsbestyrelsen eller afdelingen, herunder det medlem, der er udpeget af justitsministeren, er til stede."
    },
    {
      "provision_ref": "2:11",
      "chapter": "2",
      "section": "11",
      "content": "§ 11. Kredsbestyrelsen behandler sagerne på møder eller på skriftligt eller elektronisk grundlag. Der afholdes møde på de af kredsbestyrelsen vedtagne mødedage, eller når vedkommende formand bestemmer det."
    },
    {
      "provision_ref": "2:12",
      "chapter": "2",
      "section": "12",
      "content": "§ 12. Advokatnævnets formandskab fastsætter en frist for kredsbestyrelsens behandling af sagen."
    },
    {
      "provision_ref": "2:13",
      "chapter": "2",
      "section": "13",
      "content": "§ 13. Kredsbestyrelsens møder er ikke offentlige."
    },
    {
      "provision_ref": "2:14",
      "chapter": "2",
      "section": "14",
      "content": "§ 14. Kredsbestyrelserne kan afgive en skriftlig indstilling, der skal være ledsaget af en begrundelse. Stk. 2. En indstilling skal efter mindretallets begæring indeholde oplysninger om mindretallets indstilling, dog uden angivelse af vedkommende medlemmers navne."
    },
    {
      "provision_ref": "3:15",
      "chapter": "3",
      "section": "15",
      "content": "§ 15. Intet medlem af Advokatnævnet eller kredsbestyrelsen må deltage i behandlingen af en sag, hvis 1) vedkommende selv har en særlig personlig eller økonomisk interesse i sagens udfald eller er eller tidligere i samme sag har været repræsentant for nogen, der har en sådan interesse, 2) vedkommendes ægtefælle, beslægtede eller besvogrede i op- eller nedstigende linie eller i sidelinien så nær som søskendebørn eller andre nærstående har en særlig personlig eller økonomisk interesse i sagens udfald eller er repræsentant for nogen, der har en sådan interesse, 3) vedkommende deltager i ledelsen af eller i øvrigt har en nær tilknytning til et selskab, en forening eller en anden juridisk person, der har en særlig interesse i sagens udfald, eller 4) der i øvrigt foreligger omstændigheder, som er egnede til at vække tvivl om vedkommendes upartiskhed. Stk. 2. Ethvert medlem skal straks underrette nævnets eller kredsbestyrelsens formand, hvis der foreligger forhold som nævnt i stk. 1. Nævnet eller kredsbestyrelsen træffer den endelige administrative afgørelse af, om et medlem kan deltage i en sags behandling. I behandlingen og afgørelsen af dette spørgsmål deltager det pågældende medlem ikke."
    },
    {
      "provision_ref": "4:16",
      "chapter": "4",
      "section": "16",
      "content": "§ 16. Enhver, der har en retlig interesse heri, kan indbringe en sag for Advokatnævnet. Endvidere kan Advokatrådet indbringe en sag for nævnet. Stk. 2. Skønnes en sag, der er indbragt for nævnet, at kunne medføre frakendelse efter retsplejelovens § 147 c, stk. 3 og 4, kan sagen forelægges Advokatrådet til afgørelse af, om Advokatrådet vil indtræde i sagen."
    },
    {
      "provision_ref": "4:17",
      "chapter": "4",
      "section": "17",
      "content": "§ 17. Advokatnævnet kan efter indstilling fra vedkommende formand afvise en klage fra en person, der ikke har retlig interesse i det forhold, klagen angår. Det samme gælder en klage, der efter dens beskaffenhed ikke kan påkendes af nævnet. Stk. 2. Advokatnævnet kan efter indstilling fra vedkommende formand afvise en klage, der skønnes åbenbart grundløs. Ethvert nævnsmedlem kan anmode om realitetsbehandling af sagen."
    },
    {
      "provision_ref": "4:18",
      "chapter": "4",
      "section": "18",
      "content": "§ 18. Advokatnævnets sekretariat vejleder om reglerne for nævnets behandling af klager. Stk. 2. Fristen for at indgive klage er et år. Ved klager over en advokats adfærd regnes fristen fra det tidspunkt, hvor klageren er blevet bekendt med det forhold, som klagen vedrører. Ved klager over en advokats salær regnes fristen fra det tidspunkt, hvor klageren er blevet bekendt med den endelige afregning i den pågældende sag. Stk. 3. Advokatnævnet kan behandle en klage, der er indgivet for sent, når fristoverskridelsen findes rimeligt begrundet."
    },
    {
      "provision_ref": "5:19",
      "chapter": "5",
      "section": "19",
      "content": "§ 19. Advokatnævnets sekretariatsopgaver varetages af Advokatsamfundets sekretariat. Stk. 2. Nævnet udarbejder en vejledning for behandling af sager med personligt fremmøde og en vejledning for sager om frakendelse. Vejledningerne offentliggøres på nævnets hjemmeside."
    },
    {
      "provision_ref": "5:20",
      "chapter": "5",
      "section": "20",
      "content": "§ 20. Sekretariatet bistår Advokatnævnet ved forberedelse af salær- og adfærdsklager. Stk. 2. Sekretariatet sørger for, at de nødvendige oplysning­er til sagens behandling foreligger, og at de nødvendige undersøgelser er foretaget. Stk. 3. Sekretariatet kan i en sag, der skønnes at blive afvist af nævnet i henhold til § 17, undlade at anmode advokaten om en udtalelse og forelægge sagen for vedkommende formand, der herefter kan indstille til nævnet, at klagen afvises."
    },
    {
      "provision_ref": "5:21",
      "chapter": "5",
      "section": "21",
      "content": "§ 21. Sekretariatet kan forelægge sagen for en eller flere kredsbestyrelser. Stk. 2. Hvis sagen skønnes egnet hertil, kan sekretariatet opfordre parterne til at søge sagen forligt."
    },
    {
      "provision_ref": "5:22",
      "chapter": "5",
      "section": "22",
      "content": "§ 22. Advokater er forpligtede til at forsyne Advokatnævnet med dokumenter og oplysninger, som nævnet finder er af betydning for afgørelsen af en sag. Advokater er forpligtede til at fremkomme med udtalelser og at give møde for nævnet for at afgive forklaring om forhold, som nævnet finder er af betydning for afgørelsen af sagen. Stk. 2. Advokatens forpligtelse efter stk. 1 begrænses i overensstemmelse med retsplejelovens regler om vidnefritagelse."
    },
    {
      "provision_ref": "5:23",
      "chapter": "5",
      "section": "23",
      "content": "§ 23. Når Advokatrådet indgiver klage, kan rådet udpege en advokat til at virke som anklager. Stk. 2. I sager, hvor der kan opstå spørgsmål om at frakende en advokat retten til at udøve advokatvirksomhed, jf. retsplejelovens § 147 c, stk. 3 eller frakende en af de i retsplejelovens § 124, stk. 3, nr. 2 nævnte personer retten til at eje aktier eller anparter i et advokatselskab, jf. retsplejelovens § 147 c, stk. 4, udpeger Advokatnævnet en forsvarer, såfremt den indklagede ikke selv har valgt en sådan. Stk. 3. I andre disciplinærsager kan nævnet udpege en forsvarer. Stk. 4. Advokatnævnet kan udpege en advokat til at varetage klagerens interesser, når der findes at være behov herfor. Stk. 5. Udgifterne til honorarer m.v. til advokater udpeget i medfør af stk. 1-4 fastsættes af nævnet og afholdes af Advokatsamfundet. Advokatnævnet kan dog i de stk. 2 nævnte sager beslutte, at hele eller en del af udgifterne til den udpegede forsvarer skal afholdes af den, for hvem forsvareren er udpeget."
    },
    {
      "provision_ref": "5:24",
      "chapter": "5",
      "section": "24",
      "content": "§ 24. Vedkommende formand kan bestemme, at parter eller vidner skal afhøres ved byretten på det sted, hvor de bor."
    },
    {
      "provision_ref": "6:25",
      "chapter": "6",
      "section": "25",
      "content": "§ 25. Advokatnævnet behandler sagerne i møder, på skriftligt grundlag eller elektronisk. Stk. 2. Vedkommende formand kan af egen drift, eller efter anmodning fra sagens parter, indkalde sagens parter til at give møde for nævnet og afgive forklaring. Nævnet fastsætter tidspunktet herfor. Stk. 3. I disciplinærsager har parterne ret til at give møde for nævnet. Stk. 4. Vedkommende formand kan tillade, at andre personer indkaldes for at afgive forklaring for nævnet."
    },
    {
      "provision_ref": "6:26",
      "chapter": "6",
      "section": "26",
      "content": "§ 26. Advokatnævnets møder er ikke offentlige. Stk. 2. I en disciplinærsag kan den indklagede advokat kræve, at offentligheden får adgang til at overvære sagens behandling, i det omfang dette ikke vil kunne tilføje nogen unødig krænkelse. Nævnet kan endvidere tillade adgang for offentligheden, når en sag findes at have offentlig interesse, og offentlighedens adgang ikke vil kunne tilføje nogen en unødig krænkelse. Nævnets votering er ikke offentlig."
    },
    {
      "provision_ref": "6:27",
      "chapter": "6",
      "section": "27",
      "content": "§ 27. Advokatnævnets afgørelser træffes ved simpelt flertal. I tilfælde af stemmelighed er formandens stemme udslagsgivende."
    },
    {
      "provision_ref": "6:28",
      "chapter": "6",
      "section": "28",
      "content": "§ 28. Advokatnævnets afgørelse kan ikke indbringes for anden administrativ myndighed. Stk. 2. Advokatnævnets afgørelse i disciplinærsager kan af vedkommende advokat indbringes eller begæres indbragt for retten i overensstemmelse med retsplejelovens § 147 d og § 147 e."
    },
    {
      "provision_ref": "6:29",
      "chapter": "6",
      "section": "29",
      "content": "§ 29. Advokatnævnets afgørelser skal være skriftlige og ledsaget af en begrundelse. Stk. 2. En afgørelse skal indeholde oplysninger om en eventuel dissens under afstemningen, dog uden angivelse af vedkommende medlemmers navne. Samtidig angives stemmefordelingen. Stk. 3. Nævnets afgørelser i disciplinærsager skal indeholde oplysning om adgangen til domstolsprøvelse og fristen herfor. Stk. 4. Nævnets afgørelse sendes til sagens parter og Advokatrådet. Nævnets afgørelse i disciplinærsager sendes endvidere til Justitsministeriet."
    },
    {
      "provision_ref": "6:30",
      "chapter": "6",
      "section": "30",
      "content": "§ 30. Advokatnævnet kan på begæring beslutte at genoptage behandlingen af en klage, hvis særlige grunde taler herfor, herunder særligt hvis der fremkommer nye, væsentlige oplysninger, der forventes at kunne føre til et andet resultat."
    },
    {
      "provision_ref": "7:31",
      "chapter": "7",
      "section": "31",
      "content": "§ 31. Bekendtgørelsen træder i kraft den 24. januar 2008. Stk. 2. Samtidig ophæves bekendtgørelse nr. 284 af 22. juni 1983 om advokatkredsenes bestyrelsers behandling af klager over advokaters vederlag og om bistand til advokatnævnet og bekendtgørelse nr. 188 af 21. marts 2002 om Advokatnævnets virksomhed."
    },
    {
      "provision_ref": "8:32",
      "chapter": "8",
      "section": "32",
      "content": "§ 32. Klager over vederlag, som en advokat har forlangt for sit arbejde, der er indgivet inden bekendtgørelsen træder i kraft, færdigbehandles efter de hidtil gældende regler."
    }
  ],
  "provision_versions": [
    {
      "provision_ref": "1:1",
      "chapter": "1",
      "section": "1",
      "content": "§ 1. Advokatnævnet har til opgave at behandle klager over, at en advokat har tilsidesat god advokatskik (disciplinærsager), klager, der vedrører det vederlag, som en advokat har forlangt for sit arbejde (salærklager), og sager om ophævelse af en frakendelse efter retsplejelovens § 147 f. Stk. 2. Reglerne i denne bekendtgørelse finder tilsvarende anvendelse ved klager over advokatselskaber og klager over personer, der er nævnt i retsplejelovens § 124, stk. 3, nr. 2, og som ejer aktier eller anparter i et advokatselskab.",
      "valid_from": "2008-01-17",
      "valid_to": null
    },
    {
      "provision_ref": "1:2",
      "chapter": "1",
      "section": "2",
      "content": "§ 2. Advokatnævnet kan virke samlet eller i afdelinger. Stk. 2. Hver afdeling består af 7 medlemmer.",
      "valid_from": "2008-01-17",
      "valid_to": null
    },
    {
      "provision_ref": "1:3",
      "chapter": "1",
      "section": "3",
      "content": "§ 3. Advokatnævnets formand fordeler sagerne mellem det samlede nævn og afdelingerne. Stk. 2. Sager af principiel karakter, sager, hvor der kan opstå spørgsmål om frakendelse efter retsplejelovens § 147 c, stk. 3 eller 4, og sager om ophævelse af en frakendelse efter retsplejelovens § 147 f, skal så vidt muligt behandles af det samlede nævn.",
      "valid_from": "2008-01-17",
      "valid_to": null
    },
    {
      "provision_ref": "1:4",
      "chapter": "1",
      "section": "4",
      "content": "§ 4. Det samlede Advokatnævn er beslutningsdygtigt, når mindst 11 medlemmer er til stede, heraf 1 medlem af formandskabet, 5 af de medlemmer, der er udpeget af justitsministeren, og 5 af de medlemmer, der er valgt af Advokatsamfundet. Stk. 2. En afdeling er beslutningsdygtig, når mindst 3 medlemmer eller stedfortrædere er til stede, heraf 1 medlem af formandskabet, 1 af de medlemmer, der er udpeget af justitsministeren, og 1 af de medlemmer, der er valgt af Advokatsamfundet. Stk. 3. Vedkommende formand træffer afgørelse om, hvorvidt der ved et medlems forfald skal indkaldes en stedfortræder.",
      "valid_from": "2008-01-17",
      "valid_to": null
    },
    {
      "provision_ref": "1:5",
      "chapter": "1",
      "section": "5",
      "content": "§ 5. Meddelelser til Advokatnævnet kan sendes som digital kommunikation. Meddelelsen skal være forsynet med digital signatur.",
      "valid_from": "2008-01-17",
      "valid_to": null
    },
    {
      "provision_ref": "1:6",
      "chapter": "1",
      "section": "6",
      "content": "§ 6. Advokatnævnet fastsætter en forretningsorden, der bl.a. indeholder nærmere frister for sagsbehandlingsskridt og en målsætning for, hvor lang sagsbehandlingstiden samlet set bør være.",
      "valid_from": "2008-01-17",
      "valid_to": null
    },
    {
      "provision_ref": "1:7",
      "chapter": "1",
      "section": "7",
      "content": "§ 7. Advokatnævnet afgiver en årlig beretning om sin virksomhed til justitsministeren. Nævnet offentliggør beretningen på sin hjemmeside.",
      "valid_from": "2008-01-17",
      "valid_to": null
    },
    {
      "provision_ref": "2:8",
      "chapter": "2",
      "section": "8",
      "content": "§ 8. Advokatkredsenes bestyrelser (kredsbestyrelserne) kan bistå Advokatnævnet ved behandling af klager over advokater.",
      "valid_from": "2008-01-17",
      "valid_to": null
    },
    {
      "provision_ref": "2:9",
      "chapter": "2",
      "section": "9",
      "content": "§ 9. Ved behandlingen af klager tiltrædes kredsbestyrelsen af et medlem, der er udpeget af justitsministeren. Kredsbestyrelsen kan virke samlet eller i afdelinger. En afdeling ledes af enten kredsbestyrelsens formand eller næstformand.",
      "valid_from": "2008-01-17",
      "valid_to": null
    },
    {
      "provision_ref": "2:10",
      "chapter": "2",
      "section": "10",
      "content": "§ 10. Kredsbestyrelsen eller en afdeling af kredsbestyrelsen er beslutningsdygtig, når mindst 2/3 af medlemmerne af kredsbestyrelsen eller afdelingen, herunder det medlem, der er udpeget af justitsministeren, er til stede.",
      "valid_from": "2008-01-17",
      "valid_to": null
    },
    {
      "provision_ref": "2:11",
      "chapter": "2",
      "section": "11",
      "content": "§ 11. Kredsbestyrelsen behandler sagerne på møder eller på skriftligt eller elektronisk grundlag. Der afholdes møde på de af kredsbestyrelsen vedtagne mødedage, eller når vedkommende formand bestemmer det.",
      "valid_from": "2008-01-17",
      "valid_to": null
    },
    {
      "provision_ref": "2:12",
      "chapter": "2",
      "section": "12",
      "content": "§ 12. Advokatnævnets formandskab fastsætter en frist for kredsbestyrelsens behandling af sagen.",
      "valid_from": "2008-01-17",
      "valid_to": null
    },
    {
      "provision_ref": "2:13",
      "chapter": "2",
      "section": "13",
      "content": "§ 13. Kredsbestyrelsens møder er ikke offentlige.",
      "valid_from": "2008-01-17",
      "valid_to": null
    },
    {
      "provision_ref": "2:14",
      "chapter": "2",
      "section": "14",
      "content": "§ 14. Kredsbestyrelserne kan afgive en skriftlig indstilling, der skal være ledsaget af en begrundelse. Stk. 2. En indstilling skal efter mindretallets begæring indeholde oplysninger om mindretallets indstilling, dog uden angivelse af vedkommende medlemmers navne.",
      "valid_from": "2008-01-17",
      "valid_to": null
    },
    {
      "provision_ref": "3:15",
      "chapter": "3",
      "section": "15",
      "content": "§ 15. Intet medlem af Advokatnævnet eller kredsbestyrelsen må deltage i behandlingen af en sag, hvis 1) vedkommende selv har en særlig personlig eller økonomisk interesse i sagens udfald eller er eller tidligere i samme sag har været repræsentant for nogen, der har en sådan interesse, 2) vedkommendes ægtefælle, beslægtede eller besvogrede i op- eller nedstigende linie eller i sidelinien så nær som søskendebørn eller andre nærstående har en særlig personlig eller økonomisk interesse i sagens udfald eller er repræsentant for nogen, der har en sådan interesse, 3) vedkommende deltager i ledelsen af eller i øvrigt har en nær tilknytning til et selskab, en forening eller en anden juridisk person, der har en særlig interesse i sagens udfald, eller 4) der i øvrigt foreligger omstændigheder, som er egnede til at vække tvivl om vedkommendes upartiskhed. Stk. 2. Ethvert medlem skal straks underrette nævnets eller kredsbestyrelsens formand, hvis der foreligger forhold som nævnt i stk. 1. Nævnet eller kredsbestyrelsen træffer den endelige administrative afgørelse af, om et medlem kan deltage i en sags behandling. I behandlingen og afgørelsen af dette spørgsmål deltager det pågældende medlem ikke.",
      "valid_from": "2008-01-17",
      "valid_to": null
    },
    {
      "provision_ref": "4:16",
      "chapter": "4",
      "section": "16",
      "content": "§ 16. Enhver, der har en retlig interesse heri, kan indbringe en sag for Advokatnævnet. Endvidere kan Advokatrådet indbringe en sag for nævnet. Stk. 2. Skønnes en sag, der er indbragt for nævnet, at kunne medføre frakendelse efter retsplejelovens § 147 c, stk. 3 og 4, kan sagen forelægges Advokatrådet til afgørelse af, om Advokatrådet vil indtræde i sagen.",
      "valid_from": "2008-01-17",
      "valid_to": null
    },
    {
      "provision_ref": "4:17",
      "chapter": "4",
      "section": "17",
      "content": "§ 17. Advokatnævnet kan efter indstilling fra vedkommende formand afvise en klage fra en person, der ikke har retlig interesse i det forhold, klagen angår. Det samme gælder en klage, der efter dens beskaffenhed ikke kan påkendes af nævnet. Stk. 2. Advokatnævnet kan efter indstilling fra vedkommende formand afvise en klage, der skønnes åbenbart grundløs. Ethvert nævnsmedlem kan anmode om realitetsbehandling af sagen.",
      "valid_from": "2008-01-17",
      "valid_to": null
    },
    {
      "provision_ref": "4:18",
      "chapter": "4",
      "section": "18",
      "content": "§ 18. Advokatnævnets sekretariat vejleder om reglerne for nævnets behandling af klager. Stk. 2. Fristen for at indgive klage er et år. Ved klager over en advokats adfærd regnes fristen fra det tidspunkt, hvor klageren er blevet bekendt med det forhold, som klagen vedrører. Ved klager over en advokats salær regnes fristen fra det tidspunkt, hvor klageren er blevet bekendt med den endelige afregning i den pågældende sag. Stk. 3. Advokatnævnet kan behandle en klage, der er indgivet for sent, når fristoverskridelsen findes rimeligt begrundet.",
      "valid_from": "2008-01-17",
      "valid_to": null
    },
    {
      "provision_ref": "5:19",
      "chapter": "5",
      "section": "19",
      "content": "§ 19. Advokatnævnets sekretariatsopgaver varetages af Advokatsamfundets sekretariat. Stk. 2. Nævnet udarbejder en vejledning for behandling af sager med personligt fremmøde og en vejledning for sager om frakendelse. Vejledningerne offentliggøres på nævnets hjemmeside.",
      "valid_from": "2008-01-17",
      "valid_to": null
    },
    {
      "provision_ref": "5:20",
      "chapter": "5",
      "section": "20",
      "content": "§ 20. Sekretariatet bistår Advokatnævnet ved forberedelse af salær- og adfærdsklager. Stk. 2. Sekretariatet sørger for, at de nødvendige oplysning­er til sagens behandling foreligger, og at de nødvendige undersøgelser er foretaget. Stk. 3. Sekretariatet kan i en sag, der skønnes at blive afvist af nævnet i henhold til § 17, undlade at anmode advokaten om en udtalelse og forelægge sagen for vedkommende formand, der herefter kan indstille til nævnet, at klagen afvises.",
      "valid_from": "2008-01-17",
      "valid_to": null
    },
    {
      "provision_ref": "5:21",
      "chapter": "5",
      "section": "21",
      "content": "§ 21. Sekretariatet kan forelægge sagen for en eller flere kredsbestyrelser. Stk. 2. Hvis sagen skønnes egnet hertil, kan sekretariatet opfordre parterne til at søge sagen forligt.",
      "valid_from": "2008-01-17",
      "valid_to": null
    },
    {
      "provision_ref": "5:22",
      "chapter": "5",
      "section": "22",
      "content": "§ 22. Advokater er forpligtede til at forsyne Advokatnævnet med dokumenter og oplysninger, som nævnet finder er af betydning for afgørelsen af en sag. Advokater er forpligtede til at fremkomme med udtalelser og at give møde for nævnet for at afgive forklaring om forhold, som nævnet finder er af betydning for afgørelsen af sagen. Stk. 2. Advokatens forpligtelse efter stk. 1 begrænses i overensstemmelse med retsplejelovens regler om vidnefritagelse.",
      "valid_from": "2008-01-17",
      "valid_to": null
    },
    {
      "provision_ref": "5:23",
      "chapter": "5",
      "section": "23",
      "content": "§ 23. Når Advokatrådet indgiver klage, kan rådet udpege en advokat til at virke som anklager. Stk. 2. I sager, hvor der kan opstå spørgsmål om at frakende en advokat retten til at udøve advokatvirksomhed, jf. retsplejelovens § 147 c, stk. 3 eller frakende en af de i retsplejelovens § 124, stk. 3, nr. 2 nævnte personer retten til at eje aktier eller anparter i et advokatselskab, jf. retsplejelovens § 147 c, stk. 4, udpeger Advokatnævnet en forsvarer, såfremt den indklagede ikke selv har valgt en sådan. Stk. 3. I andre disciplinærsager kan nævnet udpege en forsvarer. Stk. 4. Advokatnævnet kan udpege en advokat til at varetage klagerens interesser, når der findes at være behov herfor. Stk. 5. Udgifterne til honorarer m.v. til advokater udpeget i medfør af stk. 1-4 fastsættes af nævnet og afholdes af Advokatsamfundet. Advokatnævnet kan dog i de stk. 2 nævnte sager beslutte, at hele eller en del af udgifterne til den udpegede forsvarer skal afholdes af den, for hvem forsvareren er udpeget.",
      "valid_from": "2008-01-17",
      "valid_to": null
    },
    {
      "provision_ref": "5:24",
      "chapter": "5",
      "section": "24",
      "content": "§ 24. Vedkommende formand kan bestemme, at parter eller vidner skal afhøres ved byretten på det sted, hvor de bor.",
      "valid_from": "2008-01-17",
      "valid_to": null
    },
    {
      "provision_ref": "6:25",
      "chapter": "6",
      "section": "25",
      "content": "§ 25. Advokatnævnet behandler sagerne i møder, på skriftligt grundlag eller elektronisk. Stk. 2. Vedkommende formand kan af egen drift, eller efter anmodning fra sagens parter, indkalde sagens parter til at give møde for nævnet og afgive forklaring. Nævnet fastsætter tidspunktet herfor. Stk. 3. I disciplinærsager har parterne ret til at give møde for nævnet. Stk. 4. Vedkommende formand kan tillade, at andre personer indkaldes for at afgive forklaring for nævnet.",
      "valid_from": "2008-01-17",
      "valid_to": null
    },
    {
      "provision_ref": "6:26",
      "chapter": "6",
      "section": "26",
      "content": "§ 26. Advokatnævnets møder er ikke offentlige. Stk. 2. I en disciplinærsag kan den indklagede advokat kræve, at offentligheden får adgang til at overvære sagens behandling, i det omfang dette ikke vil kunne tilføje nogen unødig krænkelse. Nævnet kan endvidere tillade adgang for offentligheden, når en sag findes at have offentlig interesse, og offentlighedens adgang ikke vil kunne tilføje nogen en unødig krænkelse. Nævnets votering er ikke offentlig.",
      "valid_from": "2008-01-17",
      "valid_to": null
    },
    {
      "provision_ref": "6:27",
      "chapter": "6",
      "section": "27",
      "content": "§ 27. Advokatnævnets afgørelser træffes ved simpelt flertal. I tilfælde af stemmelighed er formandens stemme udslagsgivende.",
      "valid_from": "2008-01-17",
      "valid_to": null
    },
    {
      "provision_ref": "6:28",
      "chapter": "6",
      "section": "28",
      "content": "§ 28. Advokatnævnets afgørelse kan ikke indbringes for anden administrativ myndighed. Stk. 2. Advokatnævnets afgørelse i disciplinærsager kan af vedkommende advokat indbringes eller begæres indbragt for retten i overensstemmelse med retsplejelovens § 147 d og § 147 e.",
      "valid_from": "2008-01-17",
      "valid_to": null
    },
    {
      "provision_ref": "6:29",
      "chapter": "6",
      "section": "29",
      "content": "§ 29. Advokatnævnets afgørelser skal være skriftlige og ledsaget af en begrundelse. Stk. 2. En afgørelse skal indeholde oplysninger om en eventuel dissens under afstemningen, dog uden angivelse af vedkommende medlemmers navne. Samtidig angives stemmefordelingen. Stk. 3. Nævnets afgørelser i disciplinærsager skal indeholde oplysning om adgangen til domstolsprøvelse og fristen herfor. Stk. 4. Nævnets afgørelse sendes til sagens parter og Advokatrådet. Nævnets afgørelse i disciplinærsager sendes endvidere til Justitsministeriet.",
      "valid_from": "2008-01-17",
      "valid_to": null
    },
    {
      "provision_ref": "6:30",
      "chapter": "6",
      "section": "30",
      "content": "§ 30. Advokatnævnet kan på begæring beslutte at genoptage behandlingen af en klage, hvis særlige grunde taler herfor, herunder særligt hvis der fremkommer nye, væsentlige oplysninger, der forventes at kunne føre til et andet resultat.",
      "valid_from": "2008-01-17",
      "valid_to": null
    },
    {
      "provision_ref": "7:31",
      "chapter": "7",
      "section": "31",
      "content": "§ 31. Bekendtgørelsen træder i kraft den 24. januar 2008. Stk. 2. Samtidig ophæves bekendtgørelse nr. 284 af 22. juni 1983 om advokatkredsenes bestyrelsers behandling af klager over advokaters vederlag og om bistand til advokatnævnet og bekendtgørelse nr. 188 af 21. marts 2002 om Advokatnævnets virksomhed.",
      "valid_from": "2008-01-17",
      "valid_to": null
    },
    {
      "provision_ref": "8:32",
      "chapter": "8",
      "section": "32",
      "content": "§ 32. Klager over vederlag, som en advokat har forlangt for sit arbejde, der er indgivet inden bekendtgørelsen træder i kraft, færdigbehandles efter de hidtil gældende regler.",
      "valid_from": "2008-01-17",
      "valid_to": null
    }
  ],
  "definitions": []
}
