{
  "id": "2008:1037",
  "type": "statute",
  "title": "Bekendtgørelse om tilskud m.v. til professionshøjskoler, ingeniørhøjskoler, Danmarks Medie- og Journalisthøjskole og Den frie Lærerskole i Ollerup (PH-tilskudsbekendtgørelsen)",
  "short_name": "BEK H#LOKDOK04",
  "status": "in_force",
  "issued_date": "2008-10-23",
  "url": "https://www.retsinformation.dk/eli/lta/2008/1037/xml",
  "description": "Retsinformation source. DocumentId=AT003535; AccessionNumber=B20080103705; Characters preserved in NFC; ASCII fallback used only for key/file generation.",
  "provisions": [
    {
      "provision_ref": "1:1",
      "chapter": "1",
      "section": "1",
      "content": "§ 1. Der ydes til professionshøjskoler og ingeniørhøjskoler: 1) Institutionstilskud efter § 24, stk. 1, i lov om professionshøjskoler for videregående uddannelser og retningslinjer for institutionstilskud fastsat på de årlige finanslove og i PH-instruksen, jf. § 9. 2) Aktivitetsbestemte tilskud til erhvervsakademiuddannelser og professionsbacheloruddannelser, herunder uddannelsen til professionsbachelor som lærer i folkeskolen og uddannelsen til professionsbachelor som pædagog, efter § 32, stk. 1, og § 36 i lov om erhvervsakademiuddannelser og professionsbacheloruddannelser og retningslinjer for de enkelte tilskud fastsat på de årlige finanslove og i PH-instruksen. 3) Aktivitetsbestemte tilskud efter § 24, stk. 3, i lov om professionshøjskoler for videregående uddannelser og retningslinjer for de enkelte tilskud fastsat på de årlige finanslove og i PH-instruksen."
    },
    {
      "provision_ref": "1:2",
      "chapter": "1",
      "section": "2",
      "content": "§ 2. Der ydes til Den frie Lærerskole i Ollerup: 1) Grundtilskud efter § 35, stk. 1, i lov om professionshøjskoler for videregående uddannelser og retningslinjer for grundtilskud fastsat på de årlige finanslove og i PH-instruksen. 2) Aktivitetsbestemte tilskud efter § 35, stk. 1, i lov om professionshøjskoler for videregående uddannelser og retningslinjer for de enkelte tilskud fastsat på de årlige finanslove og i PH-instruksen."
    },
    {
      "provision_ref": "1:3",
      "chapter": "1",
      "section": "3",
      "content": "§ 3. Der ydes til Danmarks Medie- og Journalisthøjskole: 1) Institutionstilskud efter § 22, stk. 1, i lov om medie- og journalisthøjskolen og retningslinjer for institutionstilskud fastsat på de årlige finanslove og i PH-instruksen. 2) Aktivitetsbestemte tilskud til erhvervsakademiuddannelser og professionsbacheloruddannelser efter § 32, stk. 1, og § 36 i lov om erhvervsakademiuddannelser og professionsbacheloruddannelser og retningslinjer for de enkelte tilskud fastsat på de årlige finanslove og i PH-instruksen. 3) Aktivitetsbestemte tilskud efter § 22, stk. 3, i lov om medie- og journalisthøjskolen og retningslinjer for de enkelte tilskud fastsat på de årlige finanslove og i PH-instruksen."
    },
    {
      "provision_ref": "1:4",
      "chapter": "1",
      "section": "4",
      "content": "§ 4. Aktivitetsbestemte tilskud efter § 1, nr. 2 og 3, § 2, nr. 2, og § 3, nr. 2 og 3, ydes på grundlag af den enkelte institutions antal studenterårsværk og takster pr. studenterårsværk, der er fastsat på de årlige finanslove for de enkelte uddannelser. Aktivitetsbestemte tilskud efter § 1, nr. 2, § 2, nr. 2, og § 3, nr. 2, kan dog efter retningslinjer for de enkelte tilskud fastsat på de årlige finanslove og i PH-instruksen ydes på grundlag af antal studerende eller dimittender. Stk. 2. Tilskud efter §§ 1-3 udbetales til institutionerne efter de udbetalingsmodeller, der er angivet i PH-instruksen. Stk. 3. Idet omfang en udbetalingsmodel efter PH-instruksen indebærer, at der skal ske udbetaling af forskud på grundlag af en prognose, kan Undervisningsministeriet efter et konkret skøn over den forventede aktivitet ændre grundlaget for prognoserne angivet i PH-instruksen, hvis den beregnede udbetaling efter ministeriets vurdering vil afvige væsentligt fra det endelige tilskud. Eventuelle udbetalte forskudsrater reguleres på grundlag af den nye beregning ved førstkommende udbetaling efter ændringen. Stk. 4. Der kan ved udbetaling af forskud eller tilskud foretages efterreguleringer vedrørende forudgående udbetalinger, herunder i forudgående finansår. Der ydes eller opkræves ikke renter i forbindelse med efterreguleringer."
    },
    {
      "provision_ref": "1:5",
      "chapter": "1",
      "section": "5",
      "content": "§ 5. Andre tilskud end de omfattet af §§ 1-3 og lån udbetales på vilkår fastsat på de årlige finanslove eller af Undervisningsministeriet i forbindelse med bevillingen af tilskuddet eller lånet. Stk. 2. Til professionshøjskoler, der har udbud af andre uddannelser end erhvervsakademiuddannelser og professionsbacheloruddannelser, ydes tilskud efter de tilskudsregler, der gælder for den pågældende uddannelse."
    },
    {
      "provision_ref": "2:6",
      "chapter": "2",
      "section": "6",
      "content": "§ 6. Antallet af studenterårsværk opgøres på grundlag af antal studerende m.v., der er indmeldt på den pågældende uddannelse eller undervisning. Stk. 2. Studerende m.v. indgår i institutionens studenterårsværkberegning, hvis de pågældende personer 1) er optagelsesberettigede på uddannelsen eller undervisningen og 2) er optaget på uddannelsen eller undervisningen og er studieaktive efter reglerne om den pågældende uddannelse eller undervisning."
    },
    {
      "provision_ref": "2:7",
      "chapter": "2",
      "section": "7",
      "content": "§ 7. Opgørelsen af antal studenterårsværk til brug for fastlæggelse af tilskud efter denne bekendtgørelse sker efter retningslinjerne, herunder for tælledage, tælleperioder og indberetninger, i PH-instruksen. Stk. 2. Ved studenterårsværk forstås et års normeret studietid. Studenterårsværk (STÅ) kan opgøres som: 1) eksamens-STÅ, hvor et studenterårsværk svarer til bestået eksamensaktivitet svarende til et års normeret studietid i perioden 1. september til 31. august det følgende år (studieår). 2) semester-STÅ, hvor et studenterårsværk svarer til to beståede semestre, der er fuldført i perioden 1. september til 31. august det følgende år (studieår). 3) tilstedeværelses-STÅ, hvor et studenterårsværk svarer til en studerende, der er tilstede på en på forhånd fastsat dag (tælledagen) efter uddannelsens startdato."
    },
    {
      "provision_ref": "2:8",
      "chapter": "2",
      "section": "8",
      "content": "§ 8. Professionshøjskolers, ingeniørhøjskolers og Danmarks Medie- og Journalisthøjskoles opgørelse af det faktiske antal studenterårsværk m.v. skal attesteres af institutionens rektor og interne revisor i overensstemmelse med reglerne i bekendtgørelse om revision og tilskudskontrol m.m. ved professionshøjskoler for videregående uddannelser. Stk. 2. Den frie Lærerskole i Ollerups opgørelse af det faktiske antal studenterårsværk m.v. skal attesteres af institutionens forstander og interne revisor i overensstemmelse med reglerne i bekendtgørelse om revision ved den frie lærerskole."
    },
    {
      "provision_ref": "3:9",
      "chapter": "3",
      "section": "9",
      "content": "§ 9. I Undervisningsministeriets instruks for tilskud m.v. til professionshøjskoler og andre videregående uddannelsesinstitutioner (PH-instruksen) er angivet nærmere retningslinjer for beregning, udbetaling og regulering af tilskuddene efter denne bekendtgørelse. Stk. 2. PH-instruksen findes på Undervisningsministeriets hjemmeside på adressen http://www.uvm.dk/ph-instruks."
    },
    {
      "provision_ref": "3:10",
      "chapter": "3",
      "section": "10",
      "content": "§ 10. De fastsatte takster for de enkelte uddannelser, fag m.v. findes i takstkataloger, der findes på Undervisningsministeriets hjemmeside på adressen http://www.uvm.dk/takst."
    },
    {
      "provision_ref": "4:11",
      "chapter": "4",
      "section": "11",
      "content": "§ 11. Professionshøjskolerne, ingeniørhøjskolerne, Danmarks Medie- og Journalisthøjskole og Den frie Lærerskole i Ollerup er omfattet af reglerne i den til enhver tid gældende budgetvejledning udstedt af Finansministeriet, jf. dog §§ 12-15."
    },
    {
      "provision_ref": "4:12",
      "chapter": "4",
      "section": "12",
      "content": "§ 12. Institutionerne disponerer frit ved anvendelsen af statslige tilskud til de tilskudsberettigede uddannelser, til administration, ledelse og bygningsdrift m.v., til erhvervelse og opretholdelse af lokaler, bygninger og arealer og til institutionsformål under ét. Stk. 2. Statslige tilskud til institutionerne opdeles ikke i lønudgifter og andre udgifter, og der fastsættes ikke lønsums- og personalerammer. Stk. 3. Institutionerne kan opspare statslige tilskud til anvendelse til institutionens formål i følgende finansår."
    },
    {
      "provision_ref": "4:13",
      "chapter": "4",
      "section": "13",
      "content": "§ 13. Institutionerne kan uden forelæggelse for Finansudvalget og uden godkendelse i Undervisningsministeriet foretage bygningsmæssige dispositioner, der tjener til varetagelse af institutionens formål, og som ikke overstiger 25 mio. kr., herunder køb og salg af fast ejendom, mageskifte, nybyggerier, om- og tilbygninger, renoveringsarbejder, optagelse og omlægning af lån sikret med pant i institutionens faste ejendom samt indgåelse og opsigelse af lejemål, jf. dog stk. 2 og 3. Stk. 2. Institutionernes salg af fast ejendom skal ske efter proceduren i Finansministeriets cirkulære om salg af statens faste ejendomme og skal som hovedregel ske efter offentligt udbud, jf. cirkulæret. Stk. 3. Lejemål med uopsigelighed ud over 10 år kan kun indgås efter forudgående tilslutning fra Finansudvalget. Uden Undervisningsministeriets godkendelse må institutionerne ikke sælge fast ejendom med henblik på flytning af hovedparten af institutionens tilskudsberettigede aktiviteter til lejemål."
    },
    {
      "provision_ref": "4:14",
      "chapter": "4",
      "section": "14",
      "content": "§ 14. Institutionerne kan indgå kurskontrakter i forbindelse med optagelse af realkreditlån m.v. Statens selvforsikringsprincip finder dog ikke anvendelse til dækning af kurstab m.v. i den forbindelse."
    },
    {
      "provision_ref": "4:15",
      "chapter": "4",
      "section": "15",
      "content": "§ 15. Reglerne om budgettering af indtægtsdækket virksomhed i finansloven og om justering af udgifts- og indtægtsbevillingerne for den indtægtsdækkede virksomhed i forslag til tillægsbevillingslov finder ikke anvendelse."
    },
    {
      "provision_ref": "4:16",
      "chapter": "4",
      "section": "16",
      "content": "§ 16. Professionshøjskolerne, ingeniørhøjskolerne og Danmarks Medie- og Journalisthøjskole skal efter retningslinjerne i PH-instruksen anvende bestemte administrative systemer."
    },
    {
      "provision_ref": "4:17",
      "chapter": "4",
      "section": "17",
      "content": "§ 17. Institutioner, der bruger bygninger omfattet af § 12, 1. pkt., i lov nr. 590 af 24. juni 2005 eller § 9, 1. pkt., i lov nr. 591 af 24. juni 2005, skal som vilkår for brugen overholde de i PH-instruksen angivne retningslinjer, herunder foretage indbetalinger efter stk. 2. Stk. 2. For undervisning og indtægtsdækket virksomhed i de i stk. 1 nævnte bygninger skal institutionerne til Undervisningsministeriet indbetale bidrag til medfinansiering af bygningsudgifterne, jf. de angivne vilkår på finansloven. Indbetalingen sker efter retningslinjerne i PH-instruksen. Ved manglende indbetaling kan Undervisningsministeriet foretage modregning af beløbet i fremtidige tilskudsudbetalinger."
    },
    {
      "provision_ref": "4:18",
      "chapter": "4",
      "section": "18",
      "content": "§ 18. Et lejeforhold, herunder leasingforhold, er af uvæsentligt omfang, jf. § 14, stk. 7, og § 37, stk. 2, i lov om professionshøjskoler for videregående uddannelser og § 11, stk. 5, og 33, stk. 2, i lov om medie- og journalisthøjskolen, hvis lejen udgør 2,0 pct. eller derunder af institutionens samlede ejendomsudgifter inklusiv prioritetsrenter og afskrivning på bygninger inkl. installationer."
    },
    {
      "provision_ref": "4:19",
      "chapter": "4",
      "section": "19",
      "content": "§ 19. Professionshøjskolerne, ingeniørhøjskolerne, Danmarks Medie- og Journalisthøjskole og Den frie Lærerskole i Ollerup er omfattet af bestemmelserne i §§ 1-8 i lov om offentlige betalinger m.v. og regler udstedt i medfør heraf, jf. dog stk. 2-3. Stk. 2. Bestemmelsen i § 7 i lov om offentlige betalinger m.v. om anvendelse af elektronisk betalingsforvaltning gælder i forhold til institutionernes betaling af regninger dog ikke før, at de administrative systemer nævnt i § 16 kan håndtere elektroniske fakturaer. Stk. 3. Bestemmelsen i § 8 i lov om offentlige betalinger m.v. om modtagelse og afregning af betalinger med staten i Statens Koncernbetalinger (SKB) gælder ikke for Den frie Lærerskole i Ollerup."
    },
    {
      "provision_ref": "5:20",
      "chapter": "5",
      "section": "20",
      "content": "§ 20. Bekendtgørelsen træder i kraft den 1. november 2008 med virkning for finansåret 2008 og senere, jf. dog stk. 2. Stk. 2. Bekendtgørelsen har først virkning fra: 1) 1. april 2008 for tilskud, der udbetales i medfør af lov om erhvervsakademiuddannelser og professionshøjskoleuddannelser. 2) 21. april 2008 for tilskud, der udbetales i medfør af lov om medie- og journalisthøjskolen. Stk. 3. Bekendtgørelse nr. 919 af 18. november 2003 om tilskudsudbetaling m.v. til Centre for Videregående Uddannelse og andre selvejende institutioner for videregående uddannelser m.v. ophæves."
    },
    {
      "provision_ref": "5:21",
      "chapter": "5",
      "section": "21",
      "content": "§ 21. I finansåret 2008 foretages en regulering af de samlede tilskudsudbetalinger til institutioner, der pr. 31. december 2006 var godkendt i henhold til lov om Centre for Videregående Uddannelse eller andre selvejende institutioner for videregående uddannelser m.v. Stk. 2. Reguleringen foretages på grundlag af institutionens aktivitet vedrørende uddannelse af personer, der i lov om en aktiv beskæftigelsesindsats er omfattet af § 2, nr. 4, og som under revalidering modtager revalideringsydelse eller starthjælp, eller er omfattet af § 2, nr. 5, og som under forrevalidering modtager sygedagpenge efter lov om dagpenge ved sygdom eller fødsel, og som institutionen i henhold til lov om betaling for uddannelse i forbindelse med visse tilbud efter lov om en aktiv beskæftigelsesindsats m.m. opkræver betaling for hos kommunerne. Stk. 3. De nærmere vilkår for reguleringen fremgår af finansloven for 2008 og af PH-instruksen."
    }
  ],
  "provision_versions": [
    {
      "provision_ref": "1:1",
      "chapter": "1",
      "section": "1",
      "content": "§ 1. Der ydes til professionshøjskoler og ingeniørhøjskoler: 1) Institutionstilskud efter § 24, stk. 1, i lov om professionshøjskoler for videregående uddannelser og retningslinjer for institutionstilskud fastsat på de årlige finanslove og i PH-instruksen, jf. § 9. 2) Aktivitetsbestemte tilskud til erhvervsakademiuddannelser og professionsbacheloruddannelser, herunder uddannelsen til professionsbachelor som lærer i folkeskolen og uddannelsen til professionsbachelor som pædagog, efter § 32, stk. 1, og § 36 i lov om erhvervsakademiuddannelser og professionsbacheloruddannelser og retningslinjer for de enkelte tilskud fastsat på de årlige finanslove og i PH-instruksen. 3) Aktivitetsbestemte tilskud efter § 24, stk. 3, i lov om professionshøjskoler for videregående uddannelser og retningslinjer for de enkelte tilskud fastsat på de årlige finanslove og i PH-instruksen.",
      "valid_from": "2008-10-23",
      "valid_to": null
    },
    {
      "provision_ref": "1:2",
      "chapter": "1",
      "section": "2",
      "content": "§ 2. Der ydes til Den frie Lærerskole i Ollerup: 1) Grundtilskud efter § 35, stk. 1, i lov om professionshøjskoler for videregående uddannelser og retningslinjer for grundtilskud fastsat på de årlige finanslove og i PH-instruksen. 2) Aktivitetsbestemte tilskud efter § 35, stk. 1, i lov om professionshøjskoler for videregående uddannelser og retningslinjer for de enkelte tilskud fastsat på de årlige finanslove og i PH-instruksen.",
      "valid_from": "2008-10-23",
      "valid_to": null
    },
    {
      "provision_ref": "1:3",
      "chapter": "1",
      "section": "3",
      "content": "§ 3. Der ydes til Danmarks Medie- og Journalisthøjskole: 1) Institutionstilskud efter § 22, stk. 1, i lov om medie- og journalisthøjskolen og retningslinjer for institutionstilskud fastsat på de årlige finanslove og i PH-instruksen. 2) Aktivitetsbestemte tilskud til erhvervsakademiuddannelser og professionsbacheloruddannelser efter § 32, stk. 1, og § 36 i lov om erhvervsakademiuddannelser og professionsbacheloruddannelser og retningslinjer for de enkelte tilskud fastsat på de årlige finanslove og i PH-instruksen. 3) Aktivitetsbestemte tilskud efter § 22, stk. 3, i lov om medie- og journalisthøjskolen og retningslinjer for de enkelte tilskud fastsat på de årlige finanslove og i PH-instruksen.",
      "valid_from": "2008-10-23",
      "valid_to": null
    },
    {
      "provision_ref": "1:4",
      "chapter": "1",
      "section": "4",
      "content": "§ 4. Aktivitetsbestemte tilskud efter § 1, nr. 2 og 3, § 2, nr. 2, og § 3, nr. 2 og 3, ydes på grundlag af den enkelte institutions antal studenterårsværk og takster pr. studenterårsværk, der er fastsat på de årlige finanslove for de enkelte uddannelser. Aktivitetsbestemte tilskud efter § 1, nr. 2, § 2, nr. 2, og § 3, nr. 2, kan dog efter retningslinjer for de enkelte tilskud fastsat på de årlige finanslove og i PH-instruksen ydes på grundlag af antal studerende eller dimittender. Stk. 2. Tilskud efter §§ 1-3 udbetales til institutionerne efter de udbetalingsmodeller, der er angivet i PH-instruksen. Stk. 3. Idet omfang en udbetalingsmodel efter PH-instruksen indebærer, at der skal ske udbetaling af forskud på grundlag af en prognose, kan Undervisningsministeriet efter et konkret skøn over den forventede aktivitet ændre grundlaget for prognoserne angivet i PH-instruksen, hvis den beregnede udbetaling efter ministeriets vurdering vil afvige væsentligt fra det endelige tilskud. Eventuelle udbetalte forskudsrater reguleres på grundlag af den nye beregning ved førstkommende udbetaling efter ændringen. Stk. 4. Der kan ved udbetaling af forskud eller tilskud foretages efterreguleringer vedrørende forudgående udbetalinger, herunder i forudgående finansår. Der ydes eller opkræves ikke renter i forbindelse med efterreguleringer.",
      "valid_from": "2008-10-23",
      "valid_to": null
    },
    {
      "provision_ref": "1:5",
      "chapter": "1",
      "section": "5",
      "content": "§ 5. Andre tilskud end de omfattet af §§ 1-3 og lån udbetales på vilkår fastsat på de årlige finanslove eller af Undervisningsministeriet i forbindelse med bevillingen af tilskuddet eller lånet. Stk. 2. Til professionshøjskoler, der har udbud af andre uddannelser end erhvervsakademiuddannelser og professionsbacheloruddannelser, ydes tilskud efter de tilskudsregler, der gælder for den pågældende uddannelse.",
      "valid_from": "2008-10-23",
      "valid_to": null
    },
    {
      "provision_ref": "2:6",
      "chapter": "2",
      "section": "6",
      "content": "§ 6. Antallet af studenterårsværk opgøres på grundlag af antal studerende m.v., der er indmeldt på den pågældende uddannelse eller undervisning. Stk. 2. Studerende m.v. indgår i institutionens studenterårsværkberegning, hvis de pågældende personer 1) er optagelsesberettigede på uddannelsen eller undervisningen og 2) er optaget på uddannelsen eller undervisningen og er studieaktive efter reglerne om den pågældende uddannelse eller undervisning.",
      "valid_from": "2008-10-23",
      "valid_to": null
    },
    {
      "provision_ref": "2:7",
      "chapter": "2",
      "section": "7",
      "content": "§ 7. Opgørelsen af antal studenterårsværk til brug for fastlæggelse af tilskud efter denne bekendtgørelse sker efter retningslinjerne, herunder for tælledage, tælleperioder og indberetninger, i PH-instruksen. Stk. 2. Ved studenterårsværk forstås et års normeret studietid. Studenterårsværk (STÅ) kan opgøres som: 1) eksamens-STÅ, hvor et studenterårsværk svarer til bestået eksamensaktivitet svarende til et års normeret studietid i perioden 1. september til 31. august det følgende år (studieår). 2) semester-STÅ, hvor et studenterårsværk svarer til to beståede semestre, der er fuldført i perioden 1. september til 31. august det følgende år (studieår). 3) tilstedeværelses-STÅ, hvor et studenterårsværk svarer til en studerende, der er tilstede på en på forhånd fastsat dag (tælledagen) efter uddannelsens startdato.",
      "valid_from": "2008-10-23",
      "valid_to": null
    },
    {
      "provision_ref": "2:8",
      "chapter": "2",
      "section": "8",
      "content": "§ 8. Professionshøjskolers, ingeniørhøjskolers og Danmarks Medie- og Journalisthøjskoles opgørelse af det faktiske antal studenterårsværk m.v. skal attesteres af institutionens rektor og interne revisor i overensstemmelse med reglerne i bekendtgørelse om revision og tilskudskontrol m.m. ved professionshøjskoler for videregående uddannelser. Stk. 2. Den frie Lærerskole i Ollerups opgørelse af det faktiske antal studenterårsværk m.v. skal attesteres af institutionens forstander og interne revisor i overensstemmelse med reglerne i bekendtgørelse om revision ved den frie lærerskole.",
      "valid_from": "2008-10-23",
      "valid_to": null
    },
    {
      "provision_ref": "3:9",
      "chapter": "3",
      "section": "9",
      "content": "§ 9. I Undervisningsministeriets instruks for tilskud m.v. til professionshøjskoler og andre videregående uddannelsesinstitutioner (PH-instruksen) er angivet nærmere retningslinjer for beregning, udbetaling og regulering af tilskuddene efter denne bekendtgørelse. Stk. 2. PH-instruksen findes på Undervisningsministeriets hjemmeside på adressen http://www.uvm.dk/ph-instruks.",
      "valid_from": "2008-10-23",
      "valid_to": null
    },
    {
      "provision_ref": "3:10",
      "chapter": "3",
      "section": "10",
      "content": "§ 10. De fastsatte takster for de enkelte uddannelser, fag m.v. findes i takstkataloger, der findes på Undervisningsministeriets hjemmeside på adressen http://www.uvm.dk/takst.",
      "valid_from": "2008-10-23",
      "valid_to": null
    },
    {
      "provision_ref": "4:11",
      "chapter": "4",
      "section": "11",
      "content": "§ 11. Professionshøjskolerne, ingeniørhøjskolerne, Danmarks Medie- og Journalisthøjskole og Den frie Lærerskole i Ollerup er omfattet af reglerne i den til enhver tid gældende budgetvejledning udstedt af Finansministeriet, jf. dog §§ 12-15.",
      "valid_from": "2008-10-23",
      "valid_to": null
    },
    {
      "provision_ref": "4:12",
      "chapter": "4",
      "section": "12",
      "content": "§ 12. Institutionerne disponerer frit ved anvendelsen af statslige tilskud til de tilskudsberettigede uddannelser, til administration, ledelse og bygningsdrift m.v., til erhvervelse og opretholdelse af lokaler, bygninger og arealer og til institutionsformål under ét. Stk. 2. Statslige tilskud til institutionerne opdeles ikke i lønudgifter og andre udgifter, og der fastsættes ikke lønsums- og personalerammer. Stk. 3. Institutionerne kan opspare statslige tilskud til anvendelse til institutionens formål i følgende finansår.",
      "valid_from": "2008-10-23",
      "valid_to": null
    },
    {
      "provision_ref": "4:13",
      "chapter": "4",
      "section": "13",
      "content": "§ 13. Institutionerne kan uden forelæggelse for Finansudvalget og uden godkendelse i Undervisningsministeriet foretage bygningsmæssige dispositioner, der tjener til varetagelse af institutionens formål, og som ikke overstiger 25 mio. kr., herunder køb og salg af fast ejendom, mageskifte, nybyggerier, om- og tilbygninger, renoveringsarbejder, optagelse og omlægning af lån sikret med pant i institutionens faste ejendom samt indgåelse og opsigelse af lejemål, jf. dog stk. 2 og 3. Stk. 2. Institutionernes salg af fast ejendom skal ske efter proceduren i Finansministeriets cirkulære om salg af statens faste ejendomme og skal som hovedregel ske efter offentligt udbud, jf. cirkulæret. Stk. 3. Lejemål med uopsigelighed ud over 10 år kan kun indgås efter forudgående tilslutning fra Finansudvalget. Uden Undervisningsministeriets godkendelse må institutionerne ikke sælge fast ejendom med henblik på flytning af hovedparten af institutionens tilskudsberettigede aktiviteter til lejemål.",
      "valid_from": "2008-10-23",
      "valid_to": null
    },
    {
      "provision_ref": "4:14",
      "chapter": "4",
      "section": "14",
      "content": "§ 14. Institutionerne kan indgå kurskontrakter i forbindelse med optagelse af realkreditlån m.v. Statens selvforsikringsprincip finder dog ikke anvendelse til dækning af kurstab m.v. i den forbindelse.",
      "valid_from": "2008-10-23",
      "valid_to": null
    },
    {
      "provision_ref": "4:15",
      "chapter": "4",
      "section": "15",
      "content": "§ 15. Reglerne om budgettering af indtægtsdækket virksomhed i finansloven og om justering af udgifts- og indtægtsbevillingerne for den indtægtsdækkede virksomhed i forslag til tillægsbevillingslov finder ikke anvendelse.",
      "valid_from": "2008-10-23",
      "valid_to": null
    },
    {
      "provision_ref": "4:16",
      "chapter": "4",
      "section": "16",
      "content": "§ 16. Professionshøjskolerne, ingeniørhøjskolerne og Danmarks Medie- og Journalisthøjskole skal efter retningslinjerne i PH-instruksen anvende bestemte administrative systemer.",
      "valid_from": "2008-10-23",
      "valid_to": null
    },
    {
      "provision_ref": "4:17",
      "chapter": "4",
      "section": "17",
      "content": "§ 17. Institutioner, der bruger bygninger omfattet af § 12, 1. pkt., i lov nr. 590 af 24. juni 2005 eller § 9, 1. pkt., i lov nr. 591 af 24. juni 2005, skal som vilkår for brugen overholde de i PH-instruksen angivne retningslinjer, herunder foretage indbetalinger efter stk. 2. Stk. 2. For undervisning og indtægtsdækket virksomhed i de i stk. 1 nævnte bygninger skal institutionerne til Undervisningsministeriet indbetale bidrag til medfinansiering af bygningsudgifterne, jf. de angivne vilkår på finansloven. Indbetalingen sker efter retningslinjerne i PH-instruksen. Ved manglende indbetaling kan Undervisningsministeriet foretage modregning af beløbet i fremtidige tilskudsudbetalinger.",
      "valid_from": "2008-10-23",
      "valid_to": null
    },
    {
      "provision_ref": "4:18",
      "chapter": "4",
      "section": "18",
      "content": "§ 18. Et lejeforhold, herunder leasingforhold, er af uvæsentligt omfang, jf. § 14, stk. 7, og § 37, stk. 2, i lov om professionshøjskoler for videregående uddannelser og § 11, stk. 5, og 33, stk. 2, i lov om medie- og journalisthøjskolen, hvis lejen udgør 2,0 pct. eller derunder af institutionens samlede ejendomsudgifter inklusiv prioritetsrenter og afskrivning på bygninger inkl. installationer.",
      "valid_from": "2008-10-23",
      "valid_to": null
    },
    {
      "provision_ref": "4:19",
      "chapter": "4",
      "section": "19",
      "content": "§ 19. Professionshøjskolerne, ingeniørhøjskolerne, Danmarks Medie- og Journalisthøjskole og Den frie Lærerskole i Ollerup er omfattet af bestemmelserne i §§ 1-8 i lov om offentlige betalinger m.v. og regler udstedt i medfør heraf, jf. dog stk. 2-3. Stk. 2. Bestemmelsen i § 7 i lov om offentlige betalinger m.v. om anvendelse af elektronisk betalingsforvaltning gælder i forhold til institutionernes betaling af regninger dog ikke før, at de administrative systemer nævnt i § 16 kan håndtere elektroniske fakturaer. Stk. 3. Bestemmelsen i § 8 i lov om offentlige betalinger m.v. om modtagelse og afregning af betalinger med staten i Statens Koncernbetalinger (SKB) gælder ikke for Den frie Lærerskole i Ollerup.",
      "valid_from": "2008-10-23",
      "valid_to": null
    },
    {
      "provision_ref": "5:20",
      "chapter": "5",
      "section": "20",
      "content": "§ 20. Bekendtgørelsen træder i kraft den 1. november 2008 med virkning for finansåret 2008 og senere, jf. dog stk. 2. Stk. 2. Bekendtgørelsen har først virkning fra: 1) 1. april 2008 for tilskud, der udbetales i medfør af lov om erhvervsakademiuddannelser og professionshøjskoleuddannelser. 2) 21. april 2008 for tilskud, der udbetales i medfør af lov om medie- og journalisthøjskolen. Stk. 3. Bekendtgørelse nr. 919 af 18. november 2003 om tilskudsudbetaling m.v. til Centre for Videregående Uddannelse og andre selvejende institutioner for videregående uddannelser m.v. ophæves.",
      "valid_from": "2008-10-23",
      "valid_to": null
    },
    {
      "provision_ref": "5:21",
      "chapter": "5",
      "section": "21",
      "content": "§ 21. I finansåret 2008 foretages en regulering af de samlede tilskudsudbetalinger til institutioner, der pr. 31. december 2006 var godkendt i henhold til lov om Centre for Videregående Uddannelse eller andre selvejende institutioner for videregående uddannelser m.v. Stk. 2. Reguleringen foretages på grundlag af institutionens aktivitet vedrørende uddannelse af personer, der i lov om en aktiv beskæftigelsesindsats er omfattet af § 2, nr. 4, og som under revalidering modtager revalideringsydelse eller starthjælp, eller er omfattet af § 2, nr. 5, og som under forrevalidering modtager sygedagpenge efter lov om dagpenge ved sygdom eller fødsel, og som institutionen i henhold til lov om betaling for uddannelse i forbindelse med visse tilbud efter lov om en aktiv beskæftigelsesindsats m.m. opkræver betaling for hos kommunerne. Stk. 3. De nærmere vilkår for reguleringen fremgår af finansloven for 2008 og af PH-instruksen.",
      "valid_from": "2008-10-23",
      "valid_to": null
    }
  ],
  "definitions": [
    {
      "term": "studenterårsværk",
      "definition": "et års normeret studietid",
      "source_provision": "2:7"
    }
  ]
}
