{
  "id": "2009:963",
  "type": "statute",
  "title": "Bekendtgørelse om brug af åben ild og lys m.v.",
  "short_name": "BEK H#LOKDOK04",
  "status": "in_force",
  "issued_date": "2009-09-11",
  "url": "https://www.retsinformation.dk/eli/lta/2009/963/xml",
  "description": "Retsinformation source. DocumentId=AG000383; AccessionNumber=B20090096305; Characters preserved in NFC; ASCII fallback used only for key/file generation.",
  "provisions": [
    {
      "provision_ref": "1:1",
      "chapter": "1",
      "section": "1",
      "content": "§ 1. I denne bekendtgørelse anvendes følgende definitioner: 1) Apparater og lign., der fungerer ved forbrænding af fast, flydende eller gasformigt brændstof: Griller, blæselamper, lyskilder, terrassevarmere, ukrudtsbrændere, ildsteder, udtørringsapparater, visse former for apparater og lign. til teaterforestillinger, koncerter og lign., koge- eller varmeapparater m.v. 2) Brandfarlige, brandnærende, eksplosive eller letantændelige stoffer: Halm, træ, plast, affald, brandfarlige væsker, visse gasser m.v. 3) Brug af åben ild: Brug af apparat, produkt eller lign., der frembringer en åben flamme, f.eks. tændstikker, lightere, ukrudtsbrændere, blæselamper, visse former for apparater og lign. til teaterforestillinger, koncerter og lign., fakler m.v. 4) Elektrisk opvarmende apparater og lign.: Ovne, strygejern, kogeplader, halogenlamper, griller, loddekolber m.v. 5) Farlig nærhed: Den afstand, hvor der er en påregnelig risiko for, at brugen af det pågældende apparat eller lign. kan være årsag til, at en brand opstår. 6) Lys: Stang eller lign. af stearin eller lign., som er forsynet med en væge, der brænder og giver lys, når den tændes. 7) Ildsteder: Brændeovne, pejse m.v. 8) Produkter, som kan medføre en risiko for selvantændelse: Hø, korn, flis, affald m.v."
    },
    {
      "provision_ref": "1:2",
      "chapter": "1",
      "section": "2",
      "content": "§ 2. Denne bekendtgørelse finder anvendelse ved 1) brug af apparater og lign., der fungerer ved forbrænding af fast, flydende eller gasformigt brændstof, 2) brug af elektrisk opvarmende apparater og lign., og 3) brug af åben ild og lys m.v."
    },
    {
      "provision_ref": "2:3",
      "chapter": "2",
      "section": "3",
      "content": "§ 3. Brug af apparater og lign. som nævnt i § 2, nr. 1 og 2, og brug af åben ild og lys m.v., skal foregå på en sådan måde, at risikoen for, at brande opstår, at brande breder sig, at skade på personer, ejendom og miljø finder sted, at store værdier ødelægges, og at der i forbindelse med brand opstår anden skade, formindskes mest muligt, samt at der sikres forsvarlige rednings- og slukningsmuligheder."
    },
    {
      "provision_ref": "2:4",
      "chapter": "2",
      "section": "4",
      "content": "§ 4. Der skal udvises forsigtighed ved enhver form for brug af apparater og lign. som nævnt i § 2, nr. 1 og 2, og ved brug af åben ild og lys m.v."
    },
    {
      "provision_ref": "2:5",
      "chapter": "2",
      "section": "5",
      "content": "§ 5. Apparater og lign. som nævnt i § 2, nr. 1 og 2, kan bruges, såfremt de er fremstillet på en solid og forsvarlig måde. Beskadigede apparater og lign. må ikke bruges. Stk. 2. Brug af apparater og lign. og brug af åben ild og lys m.v. må ikke ske i farlig nærhed af brandbare overflader, brandbare genstande og brandbare oplag. Både under og efter anvendelse skal det sikres, at der ikke er fare for brand på stedet som følge af anvendelsen. Såfremt anvendelse sker på skiftende steder, skal der træffes de fornødne sikkerhedsforanstaltninger. Anvendelse i det fri skal ske under hensyntagen til vindpåvirkning Stk. 3. Apparater og lign. skal løbende vedligeholdes."
    },
    {
      "provision_ref": "3:6",
      "chapter": "3",
      "section": "6",
      "content": "§ 6. Apparater og lign. som nævnt i § 2, nr. 1, må ikke bruges i farlig nærhed af steder, hvor der oplagres, anvendes eller fremstilles brandfarlige, brandnærende, eksplosive eller letantændelige stoffer."
    },
    {
      "provision_ref": "3:7",
      "chapter": "3",
      "section": "7",
      "content": "§ 7. Der må ikke findes tændkilder i farlig nærhed af apparater og lign., som fungerer ved forbrænding af flydende eller gasformigt brændstof, i tilfælde hvor der fra disse kan forekomme farlige koncentrationer af dampe og gasser fra det flydende eller gasformige brændstof."
    },
    {
      "provision_ref": "3:8",
      "chapter": "3",
      "section": "8",
      "content": "§ 8. Apparater og lign., som fungerer ved forbrænding af flydende eller gasformigt brændstof, skal være slukket og tilstrækkeligt afkølet under påfyldning af brændstof. Stk. 2. Påfyldning af brændstof må ikke finde sted i farlig nærhed af steder, hvor der oplagres, anvendes eller fremstilles brandfarlige, brandnærende, eksplosive eller letantændelige stoffer."
    },
    {
      "provision_ref": "3:9",
      "chapter": "3",
      "section": "9",
      "content": "§ 9. Kogeapparater må kun bruges på kogepladser, der er indrettet til formålet."
    },
    {
      "provision_ref": "3:10",
      "chapter": "3",
      "section": "10",
      "content": "§ 10. Brug af svejse- eller skæreaggregater, blæselamper m.v. skal foregå på steder, der er indrettet til formålet. Stk. 2. Underlag og omgivelser skal være indrettet til at modstå antændelse ved flammer, gnister og varmestråling. Stk. 3. Såfremt der skal bruges svejse- eller skæreaggregater, blæselamper m.v. til midlertidige arbejdsopgaver, skal der udvises særlig forsigtighed. Stk. 4. På arbejdsstedet skal der forefindes brandslukningsmateriel, der er egnet til slukning af brand i faste eller flydende stoffer, som findes på arbejdsstedet."
    },
    {
      "provision_ref": "3:11",
      "chapter": "3",
      "section": "11",
      "content": "§ 11. Griller og ildsteder må, jf. dog stk. 2 og 3, ikke uden kommunalbestyrelsens tilladelse bruges i det fri i mindre afstand end 1) 5 m fra bygninger, 2) 15 m fra bygninger med letantændeligt tag og 3) 15 m fra oplag af brandfarlige, brandnærende, eksplosive eller letantændelige stoffer. Stk. 2. Stk. 1, nr. 1, gælder ikke ved brug af mindre griller, såfremt 1) der er mindst én åben langside, når grillen placeres på en altan, på en tagterrasse, i en carport, under en overdækning eller lignende, 2) grillen ikke placeres og bruges i farlig nærhed af brandbare overflader, brandbare genstande og brandbare oplag, og 3) grillen ikke forlades, før den er slukket. Stk. 3. Stk. 1, nr. 1, gælder ikke ved brug af mindre ildsteder, dog således at 1) Flytbare ildsteder ikke placeres og bruges i farlig nærhed af brandbare overflader, brandbare genstande og brandbare oplag, og såfremt ildstedet ikke forlades, før det er slukket. 2) Faste ildsteder ikke bruges i farlig nærhed af brandbare overflader, brandbare genstande og brandbare oplag, og såfremt ildstedet ikke forlades, før det er slukket. Stk. 4. Flytbare ildsteder må ikke bruges på altaner, på tagterrasser, i carporte, under overdækninger eller lign. Stk. 5. Til optænding af griller og ildsteder skal der anvendes elektrisk grilltænder, papir, optændingsblokke eller lign. Optændingsvæske må kun benyttes, såfremt griller eller ildsteder er kolde, og de ikke er placeret i farlig nærhed af brandbare overflader, brandbare genstande og brandbare oplag. Der må ikke anvendes optændingsvæske til optænding af griller i carporte og under overdækninger og lign. Stk. 6. Ved brug af mindre griller, der fungerer ved forbrænding af fast brændstof, må der kun anvendes trækul, træbriketter og lign. Stk. 7. Ved brug af griller, der fungerer ved forbrænding af gasformigt brændstof, og som er omfattet af stk. 2, må der kun anvendes beholdere med F-gas med en tilladelig fyldning på højst 11 kg eller en fast naturgasinstallation. Stk. 8. Kommunalbestyrelsen kan forbyde eller fastsætte nærmere vilkår for enhver brug af griller og ildsteder i det fri inden for et nærmere angivet område, såfremt områdets beskaffenhed udgør en øget brandrisiko. Stk. 9. Ved brug af ildsteder i det fri til opvarmning eller smeltning af asfalt, tjære, beg, paraffin og lign. skal der udvises særlig forsigtighed."
    },
    {
      "provision_ref": "3:12",
      "chapter": "3",
      "section": "12",
      "content": "§ 12. Griller må kun bruges indendørs, hvis de er fremstillet med henblik herpå. Stk. 2. Griller må ikke placeres og bruges i farlig nærhed af brandbare overflader, brandbare genstande og brandbare oplag."
    },
    {
      "provision_ref": "4:13",
      "chapter": "4",
      "section": "13",
      "content": "§ 13. Apparater og lign. som nævnt i § 2, nr. 2, må ikke bruges i farlig nærhed af steder, hvor der oplagres, anvendes eller fremstilles brandfarlige, brandnærende, eksplosive eller letantændelige stoffer."
    },
    {
      "provision_ref": "4:14",
      "chapter": "4",
      "section": "14",
      "content": "§ 14. Apparater og lign., der er omfattet af § 2, nr. 2, og som kan udgøre en særlig risiko, må kun tilsluttes strømforsyningen, når de er i brug. Stk. 2. Apparater og lign., der afgiver strålevarme, må i stråleretningen ikke placeres i farlig nærhed af brandbare overflader, brandbare genstande og brandbare oplag."
    },
    {
      "provision_ref": "4:15",
      "chapter": "4",
      "section": "15",
      "content": "§ 15. Ved brug af elektriske svejseaggregater, slibe- eller skæreapparater m.v. finder bestemmelserne i § 10 anvendelse."
    },
    {
      "provision_ref": "5:16",
      "chapter": "5",
      "section": "16",
      "content": "§ 16. Brug af åben ild, lys samt rygning må ikke finde sted i farlig nærhed af steder, hvor der oplagres, anvendes eller fremstilles brandfarlige, brandnærende, eksplosive eller letantændelige stoffer."
    },
    {
      "provision_ref": "5:17",
      "chapter": "5",
      "section": "17",
      "content": "§ 17. Brug af åben ild, lys samt rygning er ikke tilladt fra 1. marts til 31. oktober på og i farlig nærhed af lyngklædte arealer, nåletræsplantager og lign. Stk. 2. I den resterende del af året kan kommunalbestyrelsen bestemme, at brug af åben ild, lys samt rygning ikke er tilladt på og i farlig nærhed af de i stk. 1 nævnte arealer, såfremt arealernes beskaffenhed udgør en øget brandrisiko."
    },
    {
      "provision_ref": "5:18",
      "chapter": "5",
      "section": "18",
      "content": "§ 18. Tændstikker, lightere og lign. skal opbevares forsvarligt."
    },
    {
      "provision_ref": "5:19",
      "chapter": "5",
      "section": "19",
      "content": "§ 19. Aske og slagger, der fjernes fra pejse, brændeovne, griller og andre ildsteder, skal anbringes og opbevares i beholdere af uantændeligt materiale. Aske og slagger må ikke anbringes i det fri, før alle gløder er fuldstændig slukket, medmindre det anbringes i en lukket beholder af uantændeligt materiale eller i en grube."
    },
    {
      "provision_ref": "5:20",
      "chapter": "5",
      "section": "20",
      "content": "§ 20. For lyngklædte arealer, i nåletræsplantager og lign. kan kommunalbestyrelsen fastsætte nærmere bestemmelser om placering og brug af affaldsbeholdere eller forbyde brugen af disse."
    },
    {
      "provision_ref": "5:21",
      "chapter": "5",
      "section": "21",
      "content": "§ 21. Afbrænding af papir eller lign. i brændeovne og lign. med skorstene må ikke ske 1) i bygninger med stråtækte tage, 2) inden for en afstand af 15 m fra sådanne bygninger og 3) inden for en afstand af 15 m fra oplag af brandfarlige, brandnærende, eksplosive eller letantændelige stoffer. Stk. 2. Afbrænding af papir eller lign. i brændeovne og lign. med skorstene må i perioden 1. marts til 31. oktober ikke ske i farlig nærhed af lyngklædte arealer, i nåletræsplantager og lign."
    },
    {
      "provision_ref": "5:22",
      "chapter": "5",
      "section": "22",
      "content": "§ 22. Oplag af produkter, som kan medføre en risiko for selvantændelse, skal holdes under regelmæssigt tilsyn. Stk. 2. Såfremt det konstateres, at en selvantændelsesproces er under udvikling, skal der træffes de fornødne foranstaltninger til afværgelse af brandfaren."
    },
    {
      "provision_ref": "5:23",
      "chapter": "5",
      "section": "23",
      "content": "§ 23. Klude og lign., som anvendes til behandling med eller opsugning af fernis, olie, farve, lak m.v., og slibestøv og lign., som er blandet med rester af fernis, olie, farve, lak m.v. skal opbevares forsvarligt og bortskaffes hurtigst muligt på forsvarlig vis."
    },
    {
      "provision_ref": "6:24",
      "chapter": "6",
      "section": "24",
      "content": "§ 24. Medmindre højere straf er forskyldt efter anden lovgivning, straffes med bøde eller fængsel indtil 4 måneder den, der 1) overtræder §§ 3 – 10, § 11, stk. 1 – 7, eller stk. 9, §§ 12 – 16, § 17, stk. 1, §§ 18 – 19 eller §§ 21- 23, eller 2) tilsidesætter forbud eller vilkår fastsat i medfør af § 11, stk. 1 eller 8, § 17, stk. 2, eller § 20. Stk. 2. Straffen kan stige til fængsel i indtil 2 år, hvis overtrædelsen er begået forsætligt eller ved grov uagtsomhed, og hvis der ved overtrædelsen er 1) voldt væsentlig skade på personer, ejendom eller miljøet, fremkaldt fare herfor eller 2) opnået eller tilsigtet en økonomisk fordel for den pågældende selv eller andre, herunder besparelser. Stk. 3. Der kan pålægges selskaber m.v. (juridiske personer) strafansvar efter reglerne i straffelovens 5. kapitel."
    },
    {
      "provision_ref": "6:25",
      "chapter": "6",
      "section": "25",
      "content": "§ 25. Bekendtgørelsen træder i kraft den 14. oktober 2009. Stk. 2. Bekendtgørelse nr. 66 af 27. marts 1961 om brug af ild og lys m.v. ophæves."
    }
  ],
  "provision_versions": [
    {
      "provision_ref": "1:1",
      "chapter": "1",
      "section": "1",
      "content": "§ 1. I denne bekendtgørelse anvendes følgende definitioner: 1) Apparater og lign., der fungerer ved forbrænding af fast, flydende eller gasformigt brændstof: Griller, blæselamper, lyskilder, terrassevarmere, ukrudtsbrændere, ildsteder, udtørringsapparater, visse former for apparater og lign. til teaterforestillinger, koncerter og lign., koge- eller varmeapparater m.v. 2) Brandfarlige, brandnærende, eksplosive eller letantændelige stoffer: Halm, træ, plast, affald, brandfarlige væsker, visse gasser m.v. 3) Brug af åben ild: Brug af apparat, produkt eller lign., der frembringer en åben flamme, f.eks. tændstikker, lightere, ukrudtsbrændere, blæselamper, visse former for apparater og lign. til teaterforestillinger, koncerter og lign., fakler m.v. 4) Elektrisk opvarmende apparater og lign.: Ovne, strygejern, kogeplader, halogenlamper, griller, loddekolber m.v. 5) Farlig nærhed: Den afstand, hvor der er en påregnelig risiko for, at brugen af det pågældende apparat eller lign. kan være årsag til, at en brand opstår. 6) Lys: Stang eller lign. af stearin eller lign., som er forsynet med en væge, der brænder og giver lys, når den tændes. 7) Ildsteder: Brændeovne, pejse m.v. 8) Produkter, som kan medføre en risiko for selvantændelse: Hø, korn, flis, affald m.v.",
      "valid_from": "2009-09-11",
      "valid_to": null
    },
    {
      "provision_ref": "1:2",
      "chapter": "1",
      "section": "2",
      "content": "§ 2. Denne bekendtgørelse finder anvendelse ved 1) brug af apparater og lign., der fungerer ved forbrænding af fast, flydende eller gasformigt brændstof, 2) brug af elektrisk opvarmende apparater og lign., og 3) brug af åben ild og lys m.v.",
      "valid_from": "2009-09-11",
      "valid_to": null
    },
    {
      "provision_ref": "2:3",
      "chapter": "2",
      "section": "3",
      "content": "§ 3. Brug af apparater og lign. som nævnt i § 2, nr. 1 og 2, og brug af åben ild og lys m.v., skal foregå på en sådan måde, at risikoen for, at brande opstår, at brande breder sig, at skade på personer, ejendom og miljø finder sted, at store værdier ødelægges, og at der i forbindelse med brand opstår anden skade, formindskes mest muligt, samt at der sikres forsvarlige rednings- og slukningsmuligheder.",
      "valid_from": "2009-09-11",
      "valid_to": null
    },
    {
      "provision_ref": "2:4",
      "chapter": "2",
      "section": "4",
      "content": "§ 4. Der skal udvises forsigtighed ved enhver form for brug af apparater og lign. som nævnt i § 2, nr. 1 og 2, og ved brug af åben ild og lys m.v.",
      "valid_from": "2009-09-11",
      "valid_to": null
    },
    {
      "provision_ref": "2:5",
      "chapter": "2",
      "section": "5",
      "content": "§ 5. Apparater og lign. som nævnt i § 2, nr. 1 og 2, kan bruges, såfremt de er fremstillet på en solid og forsvarlig måde. Beskadigede apparater og lign. må ikke bruges. Stk. 2. Brug af apparater og lign. og brug af åben ild og lys m.v. må ikke ske i farlig nærhed af brandbare overflader, brandbare genstande og brandbare oplag. Både under og efter anvendelse skal det sikres, at der ikke er fare for brand på stedet som følge af anvendelsen. Såfremt anvendelse sker på skiftende steder, skal der træffes de fornødne sikkerhedsforanstaltninger. Anvendelse i det fri skal ske under hensyntagen til vindpåvirkning Stk. 3. Apparater og lign. skal løbende vedligeholdes.",
      "valid_from": "2009-09-11",
      "valid_to": null
    },
    {
      "provision_ref": "3:6",
      "chapter": "3",
      "section": "6",
      "content": "§ 6. Apparater og lign. som nævnt i § 2, nr. 1, må ikke bruges i farlig nærhed af steder, hvor der oplagres, anvendes eller fremstilles brandfarlige, brandnærende, eksplosive eller letantændelige stoffer.",
      "valid_from": "2009-09-11",
      "valid_to": null
    },
    {
      "provision_ref": "3:7",
      "chapter": "3",
      "section": "7",
      "content": "§ 7. Der må ikke findes tændkilder i farlig nærhed af apparater og lign., som fungerer ved forbrænding af flydende eller gasformigt brændstof, i tilfælde hvor der fra disse kan forekomme farlige koncentrationer af dampe og gasser fra det flydende eller gasformige brændstof.",
      "valid_from": "2009-09-11",
      "valid_to": null
    },
    {
      "provision_ref": "3:8",
      "chapter": "3",
      "section": "8",
      "content": "§ 8. Apparater og lign., som fungerer ved forbrænding af flydende eller gasformigt brændstof, skal være slukket og tilstrækkeligt afkølet under påfyldning af brændstof. Stk. 2. Påfyldning af brændstof må ikke finde sted i farlig nærhed af steder, hvor der oplagres, anvendes eller fremstilles brandfarlige, brandnærende, eksplosive eller letantændelige stoffer.",
      "valid_from": "2009-09-11",
      "valid_to": null
    },
    {
      "provision_ref": "3:9",
      "chapter": "3",
      "section": "9",
      "content": "§ 9. Kogeapparater må kun bruges på kogepladser, der er indrettet til formålet.",
      "valid_from": "2009-09-11",
      "valid_to": null
    },
    {
      "provision_ref": "3:10",
      "chapter": "3",
      "section": "10",
      "content": "§ 10. Brug af svejse- eller skæreaggregater, blæselamper m.v. skal foregå på steder, der er indrettet til formålet. Stk. 2. Underlag og omgivelser skal være indrettet til at modstå antændelse ved flammer, gnister og varmestråling. Stk. 3. Såfremt der skal bruges svejse- eller skæreaggregater, blæselamper m.v. til midlertidige arbejdsopgaver, skal der udvises særlig forsigtighed. Stk. 4. På arbejdsstedet skal der forefindes brandslukningsmateriel, der er egnet til slukning af brand i faste eller flydende stoffer, som findes på arbejdsstedet.",
      "valid_from": "2009-09-11",
      "valid_to": null
    },
    {
      "provision_ref": "3:11",
      "chapter": "3",
      "section": "11",
      "content": "§ 11. Griller og ildsteder må, jf. dog stk. 2 og 3, ikke uden kommunalbestyrelsens tilladelse bruges i det fri i mindre afstand end 1) 5 m fra bygninger, 2) 15 m fra bygninger med letantændeligt tag og 3) 15 m fra oplag af brandfarlige, brandnærende, eksplosive eller letantændelige stoffer. Stk. 2. Stk. 1, nr. 1, gælder ikke ved brug af mindre griller, såfremt 1) der er mindst én åben langside, når grillen placeres på en altan, på en tagterrasse, i en carport, under en overdækning eller lignende, 2) grillen ikke placeres og bruges i farlig nærhed af brandbare overflader, brandbare genstande og brandbare oplag, og 3) grillen ikke forlades, før den er slukket. Stk. 3. Stk. 1, nr. 1, gælder ikke ved brug af mindre ildsteder, dog således at 1) Flytbare ildsteder ikke placeres og bruges i farlig nærhed af brandbare overflader, brandbare genstande og brandbare oplag, og såfremt ildstedet ikke forlades, før det er slukket. 2) Faste ildsteder ikke bruges i farlig nærhed af brandbare overflader, brandbare genstande og brandbare oplag, og såfremt ildstedet ikke forlades, før det er slukket. Stk. 4. Flytbare ildsteder må ikke bruges på altaner, på tagterrasser, i carporte, under overdækninger eller lign. Stk. 5. Til optænding af griller og ildsteder skal der anvendes elektrisk grilltænder, papir, optændingsblokke eller lign. Optændingsvæske må kun benyttes, såfremt griller eller ildsteder er kolde, og de ikke er placeret i farlig nærhed af brandbare overflader, brandbare genstande og brandbare oplag. Der må ikke anvendes optændingsvæske til optænding af griller i carporte og under overdækninger og lign. Stk. 6. Ved brug af mindre griller, der fungerer ved forbrænding af fast brændstof, må der kun anvendes trækul, træbriketter og lign. Stk. 7. Ved brug af griller, der fungerer ved forbrænding af gasformigt brændstof, og som er omfattet af stk. 2, må der kun anvendes beholdere med F-gas med en tilladelig fyldning på højst 11 kg eller en fast naturgasinstallation. Stk. 8. Kommunalbestyrelsen kan forbyde eller fastsætte nærmere vilkår for enhver brug af griller og ildsteder i det fri inden for et nærmere angivet område, såfremt områdets beskaffenhed udgør en øget brandrisiko. Stk. 9. Ved brug af ildsteder i det fri til opvarmning eller smeltning af asfalt, tjære, beg, paraffin og lign. skal der udvises særlig forsigtighed.",
      "valid_from": "2009-09-11",
      "valid_to": null
    },
    {
      "provision_ref": "3:12",
      "chapter": "3",
      "section": "12",
      "content": "§ 12. Griller må kun bruges indendørs, hvis de er fremstillet med henblik herpå. Stk. 2. Griller må ikke placeres og bruges i farlig nærhed af brandbare overflader, brandbare genstande og brandbare oplag.",
      "valid_from": "2009-09-11",
      "valid_to": null
    },
    {
      "provision_ref": "4:13",
      "chapter": "4",
      "section": "13",
      "content": "§ 13. Apparater og lign. som nævnt i § 2, nr. 2, må ikke bruges i farlig nærhed af steder, hvor der oplagres, anvendes eller fremstilles brandfarlige, brandnærende, eksplosive eller letantændelige stoffer.",
      "valid_from": "2009-09-11",
      "valid_to": null
    },
    {
      "provision_ref": "4:14",
      "chapter": "4",
      "section": "14",
      "content": "§ 14. Apparater og lign., der er omfattet af § 2, nr. 2, og som kan udgøre en særlig risiko, må kun tilsluttes strømforsyningen, når de er i brug. Stk. 2. Apparater og lign., der afgiver strålevarme, må i stråleretningen ikke placeres i farlig nærhed af brandbare overflader, brandbare genstande og brandbare oplag.",
      "valid_from": "2009-09-11",
      "valid_to": null
    },
    {
      "provision_ref": "4:15",
      "chapter": "4",
      "section": "15",
      "content": "§ 15. Ved brug af elektriske svejseaggregater, slibe- eller skæreapparater m.v. finder bestemmelserne i § 10 anvendelse.",
      "valid_from": "2009-09-11",
      "valid_to": null
    },
    {
      "provision_ref": "5:16",
      "chapter": "5",
      "section": "16",
      "content": "§ 16. Brug af åben ild, lys samt rygning må ikke finde sted i farlig nærhed af steder, hvor der oplagres, anvendes eller fremstilles brandfarlige, brandnærende, eksplosive eller letantændelige stoffer.",
      "valid_from": "2009-09-11",
      "valid_to": null
    },
    {
      "provision_ref": "5:17",
      "chapter": "5",
      "section": "17",
      "content": "§ 17. Brug af åben ild, lys samt rygning er ikke tilladt fra 1. marts til 31. oktober på og i farlig nærhed af lyngklædte arealer, nåletræsplantager og lign. Stk. 2. I den resterende del af året kan kommunalbestyrelsen bestemme, at brug af åben ild, lys samt rygning ikke er tilladt på og i farlig nærhed af de i stk. 1 nævnte arealer, såfremt arealernes beskaffenhed udgør en øget brandrisiko.",
      "valid_from": "2009-09-11",
      "valid_to": null
    },
    {
      "provision_ref": "5:18",
      "chapter": "5",
      "section": "18",
      "content": "§ 18. Tændstikker, lightere og lign. skal opbevares forsvarligt.",
      "valid_from": "2009-09-11",
      "valid_to": null
    },
    {
      "provision_ref": "5:19",
      "chapter": "5",
      "section": "19",
      "content": "§ 19. Aske og slagger, der fjernes fra pejse, brændeovne, griller og andre ildsteder, skal anbringes og opbevares i beholdere af uantændeligt materiale. Aske og slagger må ikke anbringes i det fri, før alle gløder er fuldstændig slukket, medmindre det anbringes i en lukket beholder af uantændeligt materiale eller i en grube.",
      "valid_from": "2009-09-11",
      "valid_to": null
    },
    {
      "provision_ref": "5:20",
      "chapter": "5",
      "section": "20",
      "content": "§ 20. For lyngklædte arealer, i nåletræsplantager og lign. kan kommunalbestyrelsen fastsætte nærmere bestemmelser om placering og brug af affaldsbeholdere eller forbyde brugen af disse.",
      "valid_from": "2009-09-11",
      "valid_to": null
    },
    {
      "provision_ref": "5:21",
      "chapter": "5",
      "section": "21",
      "content": "§ 21. Afbrænding af papir eller lign. i brændeovne og lign. med skorstene må ikke ske 1) i bygninger med stråtækte tage, 2) inden for en afstand af 15 m fra sådanne bygninger og 3) inden for en afstand af 15 m fra oplag af brandfarlige, brandnærende, eksplosive eller letantændelige stoffer. Stk. 2. Afbrænding af papir eller lign. i brændeovne og lign. med skorstene må i perioden 1. marts til 31. oktober ikke ske i farlig nærhed af lyngklædte arealer, i nåletræsplantager og lign.",
      "valid_from": "2009-09-11",
      "valid_to": null
    },
    {
      "provision_ref": "5:22",
      "chapter": "5",
      "section": "22",
      "content": "§ 22. Oplag af produkter, som kan medføre en risiko for selvantændelse, skal holdes under regelmæssigt tilsyn. Stk. 2. Såfremt det konstateres, at en selvantændelsesproces er under udvikling, skal der træffes de fornødne foranstaltninger til afværgelse af brandfaren.",
      "valid_from": "2009-09-11",
      "valid_to": null
    },
    {
      "provision_ref": "5:23",
      "chapter": "5",
      "section": "23",
      "content": "§ 23. Klude og lign., som anvendes til behandling med eller opsugning af fernis, olie, farve, lak m.v., og slibestøv og lign., som er blandet med rester af fernis, olie, farve, lak m.v. skal opbevares forsvarligt og bortskaffes hurtigst muligt på forsvarlig vis.",
      "valid_from": "2009-09-11",
      "valid_to": null
    },
    {
      "provision_ref": "6:24",
      "chapter": "6",
      "section": "24",
      "content": "§ 24. Medmindre højere straf er forskyldt efter anden lovgivning, straffes med bøde eller fængsel indtil 4 måneder den, der 1) overtræder §§ 3 – 10, § 11, stk. 1 – 7, eller stk. 9, §§ 12 – 16, § 17, stk. 1, §§ 18 – 19 eller §§ 21- 23, eller 2) tilsidesætter forbud eller vilkår fastsat i medfør af § 11, stk. 1 eller 8, § 17, stk. 2, eller § 20. Stk. 2. Straffen kan stige til fængsel i indtil 2 år, hvis overtrædelsen er begået forsætligt eller ved grov uagtsomhed, og hvis der ved overtrædelsen er 1) voldt væsentlig skade på personer, ejendom eller miljøet, fremkaldt fare herfor eller 2) opnået eller tilsigtet en økonomisk fordel for den pågældende selv eller andre, herunder besparelser. Stk. 3. Der kan pålægges selskaber m.v. (juridiske personer) strafansvar efter reglerne i straffelovens 5. kapitel.",
      "valid_from": "2009-09-11",
      "valid_to": null
    },
    {
      "provision_ref": "6:25",
      "chapter": "6",
      "section": "25",
      "content": "§ 25. Bekendtgørelsen træder i kraft den 14. oktober 2009. Stk. 2. Bekendtgørelse nr. 66 af 27. marts 1961 om brug af ild og lys m.v. ophæves.",
      "valid_from": "2009-09-11",
      "valid_to": null
    }
  ],
  "definitions": []
}
