{
  "id": "2009:940",
  "type": "statute",
  "title": "Bekendtgørelse om muslinger m.m.",
  "short_name": "BEK H#LOKDOK04",
  "status": "in_force",
  "issued_date": "2009-10-01",
  "url": "https://www.retsinformation.dk/eli/lta/2009/940/xml",
  "description": "Retsinformation source. DocumentId=AH003193; AccessionNumber=B20090094005; Characters preserved in NFC; ASCII fallback used only for key/file generation.",
  "provisions": [
    {
      "provision_ref": "1:1",
      "chapter": "1",
      "section": "1",
      "content": "§ 1. Denne bekendtgørelse omfatter overvågning af produktionsområder, herunder opdrætsanlæg, hvori der foretages høst af muslinger m.m. Stk. 2. Bekendtgørelsen omfatter endvidere anvendelse af rent havvand, der benyttes til rensning, konditionering og udsanding af muslinger m.m."
    },
    {
      "provision_ref": "1:2",
      "chapter": "1",
      "section": "2",
      "content": "§ 2. I denne bekendtgørelse gælder definitionerne i 1) Europa-Parlamentets og Rådets forordning (EF) nr. 852/2004 af 29. april 2004 om fødevarehygiejne (hygiejneforordningen), 2) Europa-Parlamentets og Rådets forordning (EF) nr. 853/2004 af 29. april 2004 om særlige hygiejnebestemmelser for animalske fødevarer (hygiejneforordningen for animalske fødevarer), 3) Europa-Parlamentets og Rådets forordning (EF) nr. 854/2004 af 29. april 2004 om særlige bestemmelser for tilrettelæggelsen af den offentlige kontrol med animalske produkter til konsum (kontrolforordningen for animalske fødevarer), 4) Europa-Parlamentets og Rådets forordning (EF) nr. 882/2004 af 29. april 2004 om offentlig kontrol med henblik på verifikation af, at foderstof- og fødevarelovgivningen samt dyresundheds- og dyrevelfærdsbestemmelserne overholdes (kontrolforordningen), 5) Kommissionens forordning (EF) nr. 2073/2005 af 15. november 2005 om mikrobiologiske kriterier for fødevarer (mikrobiologiforordningen), og 6) Europa-Parlamentets og Rådets forordning (EF) nr. 178/2002 af 28. januar 2002 om generelle principper og krav i fødevarelovgivningen, om oprettelse af Den Europæiske Fødevaresikkerhedsautoritet og om procedurer vedrørende fødevaresikkerhed (fødevareforordningen). Stk. 2. Ved muslinger m.m. forstås toskallede bløddyr, pighuder, sækdyr og havsnegle. Stk. 3. Ved giftige alger forstås giftige og potentielt giftige alger, der kan producere algegifte. Stk. 4. Ved algegifte forstås giftstoffer, der er produceret af alger, og som er sygdomsfremkaldende hos mennesker og kan ophobes i muslinger m.m. Stk. 5. Ved høst forstås primærproducenters indsamling og fiskeri af vildtlevende muslinger m.m. fra produktionsområder og genudlægningsområder samt primærproducenters opdræt og høst af muslinger m.m. fra opdrætsanlæg. Stk. 6. Ved opdrætsanlæg forstås et anlæg, hvortil en primærproducent har opnået Fiskeridirektoratets tilladelse til opdræt af muslinger m.m. i en bestemt del af et produktionsområde. Stk. 7. Ved bifangst forstås vildtlevende muslinger m.m., som er høstet i et åbent produktionsområde, men hvor der ikke er åbent for høst af den pågældende art. Stk. 8. Ved udsanding forstås midlertidig opbevaring af levende muslinger m.m., der skal varmebehandles, i anlæg med rent havvand eller på naturlige voksesteder med henblik på at fjerne sand, mudder eller slim. Stk. 9. Ved aktionsværdi forstås en værdi, der svarer til halvdelen af de til enhver tid gældende EU-grænseværdier for algegifte."
    },
    {
      "provision_ref": "2:3",
      "chapter": "2",
      "section": "3",
      "content": "§ 3. Høst af muslinger m.m. må kun foretages inden for de i bilag 1 nævnte produktionsområder og i de opdrætsanlæg, der er åbne i overensstemmelse med kapitel 3 og kapitel 10 og klassificeret efter bestemmelserne i kapitel 5 eller verificeret efter bestemmelserne i kapitel 7. Stk. 2. Uanset stk. 1 må der ikke foretages høst af muslinger m.m. på eller i nærheden af dumpnings- og klapningsområder, spildevandsudledninger samt i havneområder, marinaer og lignende forureningskilder, der kan forårsage en forringelse af den hygiejniske og sundhedsmæssige kvalitet af muslinger m.m."
    },
    {
      "provision_ref": "3:4",
      "chapter": "3",
      "section": "4",
      "content": "§ 4. Fødevareregion Nord, Fødevareafdeling Viborg, åbner for hver enkelt primærproducent eller gruppe af primærproducenter, jf. § 14, og særskilt for høst af hver enkelt art af vildtlevende muslinger m.m. i de enkelte produktionsområder og for høst af hver enkelt art af muslinger m.m. i de enkelte opdrætsanlæg, hvis: 1) Primærproducenten eller gruppen af primærproducenter i ugen inden åbning af et produktionsområde eller et opdrætsanlæg udtager og indsender prøver samt sikrer analyser for indhold af algegifte i én prøve af levende muslinger m.m. af den pågældende art efter bestemmelserne i bilag 2. 2) Primærproducenten eller gruppen af primærproducenter i ugen inden åbning af et produktionsområde eller et opdrætsanlæg udtager og indsender prøver samt sikrer analyser for indhold af giftige alger i ét sæt vandprøver efter bestemmelserne i bilag 3, jf. dog stk. 3. 3) De i nr. 1 og 2 nævnte prøver er udtaget på samme position i umiddelbar forlængelse af hinanden. 4) Primærproducenten sikrer, at analyseresultaterne fremsendes til Fødevareregion Nord, Fødevareafdeling Viborg. 5) Analyseresultaterne viser, at a) indhold af algegifte i muslinger m.m. overholder sundhedsnormerne i hygiejneforordningen for animalske fødevarer, og b) indhold af giftige alger i vandet fra det pågældende produktionsområde eller opdrætsanlæg overholder grænseværdierne i bilag 4. 6) Fødevareregion Nord, Fødevareafdeling Viborg, vurderer, at muslinger m.m. fra produktionsområdet eller fra opdrætsanlægget er egnede til konsum. Stk. 2. Med angivelse af de i bilag 1 anførte produktionsområdenumre eller med angivelse af de enkelte opdrætsanlægs tilladelsesnumre giver Fødevareregion Nord, Fødevareafdeling Viborg, på Fødevarestyrelsens hjemmeside (www.fvst.dk) meddelelse om, hvilke produktionsområder og opdrætsanlæg, der er åbne for høst. Stk. 3. Høst af vildtlevende Pectinidae (kammuslinger) er undtaget fra kravet om udtagning af vandprøver, som nævnt i stk. 1, nr. 2."
    },
    {
      "provision_ref": "3:5",
      "chapter": "3",
      "section": "5",
      "content": "§ 5. Et produktionsområde eller et opdrætsanlæg åbnes i en uge fra og med søndag til og med lørdag og lukkes herefter uden videre, jf. dog stk. 2 og 3. Stk. 2. Åbningen af et produktionsområde eller et opdrætsanlæg kan opretholdes efter bestemmelserne i § 4, hvor primærproducenten eller gruppen af primærproducenter, jf. § 14, udtager prøver af muslinger m.m. og vand på den første høstdag i hver uge. Stk. 3. Fødevareregion Nord, Fødevareafdeling Viborg, kan beslutte, at åbningen af et produktionsområde eller et opdrætsanlæg opretholdes i 2 uger i perioden henover jul og nytår."
    },
    {
      "provision_ref": "3:6",
      "chapter": "3",
      "section": "6",
      "content": "§ 6. Fødevareregion Nord, Fødevareafdeling Viborg, kan forbyde høst i bestemte produktionsområder og opdrætsanlæg, hvis forekomsten af giftige alger i vandet eller algegifte i muslinger m.m. vurderes at påvirke produkternes egnethed til konsum. Stk. 2. Ethvert resultat, der viser indhold af algegifte i muslinger m.m. over sundhedsnormerne, medfører lukning af berørte produktionsområder og opdrætsanlæg samt tilbagetrækning af berørte partier, uanset den anvendte analysemetode. Stk. 3. Fødevareregion Nord, Fødevareafdeling Viborg, kan kun genåbne for høst i produktionsområder og opdrætsanlæg, der har været lukket efter bestemmelsen i stk. 2, når to på hinanden følgende analyseresultater i to på hinanden følgende uger efter lukning viser indhold af algegifte under sundhedsnormerne og giftige alger under grænseværdierne. Udtagning, indsendelse og undersøgelse af prøver samt indberetning af resultater skal foretages efter bestemmelserne i § 4, stk. 1. Stk. 4. Fødevareregion Nord, Fødevareafdeling Viborg, lukker for høst i perioder, hvor forekomsten af giftige alger er over grænseværdierne, jf. bilag 4, uanset at algegiftene ikke har manifesteret sig i muslinger m.m., jf. dog §§ 7-10. Stk. 5. Fødevareregion Nord, Fødevareafdeling Viborg, kan genåbne for høst i produktionsområder og opdrætsanlæg, der har været lukket efter bestemmelsen i stk. 4, når to på hinanden følgende analyseresultater af prøver af vand udtaget med mindst 48 timers mellemrum, viser indhold af giftige alger under grænseværdierne. Udtagning, indsendelse og undersøgelse af prøver samt indberetning af resultater skal foretages efter bestemmelserne i § 4, stk. 1. Stk. 6. Fødevareregion Nord, Fødevareafdeling Viborg, fastsætter antallet af stikprøver, der skal udtages af partier af muslinger m.m., som indeholder algegifte under sundhedsnormerne, med henblik på at sikre, at partierne opfylder sundhedsnormerne fastsat i hygiejneforordningen for animalske fødevarer."
    },
    {
      "provision_ref": "3:7",
      "chapter": "3",
      "section": "7",
      "content": "§ 7. Fødevareregion Nord, Fødevareafdeling Viborg, kan træffe afgørelse om, at høst af muslinger m.m. i et produktionsområde eller et opdrætsanlæg skal ske under skærpet overvågning, hvis der påvises giftige alger i vandet under grænseværdierne, jf. bilag 4, eller algegifte i muslingerne m.m. under sundhedsnormerne, eller hvis der er risiko for opblomstring af giftige alger og ophobning af algegifte i muslinger m.m. ud fra overvågningsresultaterne i øvrigt. Stk. 2. Høst af muslinger m.m. i produktionsområder og opdrætsanlæg under skærpet overvågning skal ske i overensstemmelse med bestemmelserne i bilag 5, kapitel 1, jf. dog § 8, stk. 3."
    },
    {
      "provision_ref": "3:8",
      "chapter": "3",
      "section": "8",
      "content": "§ 8. Fødevareregion Nord, Fødevareafdeling Viborg, kan træffe afgørelse om, at høst af muslinger m.m. i et produktionsområde eller et opdrætsanlæg skal ske under skærpet overvågning, hvis der påvises indhold af Pseudo-nitzschia spp. over grænseværdien, men der ikke påvises algegifte i muslingerne m.m. Stk. 2. Hvis grænseværdien for Pseudo-nitzschia spp. overskrides, og der påvises indhold af algegifte i muslingerne m.m., lukker Fødevareregion Nord, Fødevareafdeling Viborg, produktionsområdet eller opdrætsanlægget. Stk. 3. Fødevareregion Nord, Fødevareafdeling Viborg, kan træffe afgørelse om, at høst efter muslinger m.m. i et produktionsområde og et opdrætsanlæg under skærpet overvågning på grund af forekomst af Pseudo-nitzschia spp. over grænseværdien, jf. stk. 1, kan foregå under lempeligere forhold end angivet i bilag 5, kapitel 1. De berørte primærproducenter og virksomheder samt Fødevarestyrelsen skal have meddelelse om de lempeligere forhold via hjemmesiden (www.fvst.dk)."
    },
    {
      "provision_ref": "3:9",
      "chapter": "3",
      "section": "9",
      "content": "§ 9. Fødevareregion Nord, Fødevareafdeling Viborg, kan træffe afgørelse om, at høst af muslinger m.m. i et produktionsområde eller et opdrætsanlæg, hvor der er forekomst af Dinophysis spp. over grænseværdien og tilstedeværelse af algegifte i muslingerne under sundhedsnormen, kan ske på særlige betingelser. Stk. 2. Ved høst af muslinger m.m. i produktionsområder og opdrætsanlæg, jf. stk. 1, skal primærproducenten på hver høstdag udtage filterprøver til celletoksicitetsanalyse, som beskrevet i bilag 3, kapitel 2, samt udtage prøver af muslinger til algetoksinanalyse og vandprøvesæt efter bestemmelserne i § 4, stk. 1. Stk. 3. Fødevareregion Nord, Fødevareafdeling Viborg, lukker for høst af muslinger m.m. i de enkelte produktionsområder og opdrætsanlæg, når aktionsværdien på 80 mikrogram okadainsyreækvivalenter pr. kg er nået."
    },
    {
      "provision_ref": "3:10",
      "chapter": "3",
      "section": "10",
      "content": "§ 10. Fødevarestyrelsen kan, når relevante analysemetoder og videnskabelige data med hensyn til algetoksicitet foreligger for andre algearter og deres toksiner, end de i §§ 8 og 9 nævnte, fastlægge lignende eller andre vilkår, herunder procedurer for analyser, med henblik på at kunne åbne for høst på særlige betingelser."
    },
    {
      "provision_ref": "3:11",
      "chapter": "3",
      "section": "11",
      "content": "§ 11. Bifangster af arter af vildtlevende muslinger m.m. må kun behandles og sælges, hvis: 1) Primærproducenten eller virksomheden udtager, indsender og sikrer analyser for indhold af algegifte i prøver af bifangstens arter af muslinger m.m. efter bestemmelserne i bilag 2. 2) Primærproducenten eller virksomheden sikrer, at analyseresultaterne fremsendes til Fødevareregion Nord, Fødevareafdeling Viborg. 3) Analyserresultaterne viser, at indhold af algegifte i muslinger m.m. overholder sundhedsnormerne i hygiejneforordningen for animalske fødevarer. 4) Fødevareregion Nord, Fødevareafdeling Viborg, vurderer, at muslinger m.m. fra bifangsten er egnede til konsum. Stk. 2. Bifangster af arter af vildtlevende muslinger m.m. må kun anvendes levende til direkte konsum, hvis: 1) Primærproducenten eller virksomheden sikrer, at de mikrobiologiske analyseresultater, jf. bilag 7, fremsendes til Fødevareregion Nord, Fødevareafdeling Viborg. 2) Analyseresultaterne viser, at sundhedsnormerne i mikrobiologiforordningen overholdes. 3) Fødevareregion Nord, Fødevareafdeling Viborg, vurderer, at de levende muslinger m.m. fra bifangsten er egnede til direkte konsum. Stk. 3. Når en art af muslinger m.m. er indgået som en bifangst efter bestemmelserne i stk. 1 eller stk. 2, kan den pågældende art af muslinger m.m. ikke længere betragtes som bifangst og skal i efterfølgende uger overvåges i henhold til denne bekendtgørelse."
    },
    {
      "provision_ref": "3:12",
      "chapter": "3",
      "section": "12",
      "content": "§ 12. Uanset bestemmelsen i § 4, stk. 1, nr. 5, litra a, kan Fødevarestyrelsen tillade høst af vildtlevende Pectinidae (kammuslinger) af arterne Pecten maximus og Pecten jacobaeus med et domoinsyreindhold i hele kroppen over 20 mg pr. kg, men under 250 mg pr. kg på betingelse af, at: Kammuslingerne høstes i overensstemmelse med betingelserne i bilag 6, nr. 1 og 2. Indholdet af domoinsyre i de spiselige dele ikke overstiger 4,6 mg pr. kg. Stk. 2 . For hver enkelt landing af kammuslinger, jf. stk. 1, udtages et antal af stikprøver, som fastsættes af Fødevarestyrelsen, og som analyseres efter bestemmelserne i bilag 6, nr. 1. Stk. 3. Kammuslinger, høstet efter stk. 1, skal transporteres i containere eller på køretøjer, som er plomberet efter Fødevarestyrelsens anvisning og sendes direkte fra produktionsområdet eller opdrætsanlægget til en virksomhed, der er autoriseret til at modtage og behandle de pågældende kammuslinger, jf. § 13, stk. 1. Stk. 4. Kammuslingerne skal ledsages af et særligt registreringsdokument, der er udstedt af Fødevarestyrelsen, og som angiver hvilke anatomiske dele, der kan forarbejdes med henblik på konsum."
    },
    {
      "provision_ref": "3:13",
      "chapter": "3",
      "section": "13",
      "content": "§ 13. Virksomheder, der modtager, behandler og sælger kammuslinger, der er høstet efter bestemmelserne i § 12, skal være autoriseret og have tilladelse til at foretage en specifik behandling af de pågældende muslinger. Behandlingen skal indebære, at hepatopancreas, blødt væv og andre forurenede dele, der ikke er i overensstemmelse med bestemmelserne i denne bestemmelse, fjernes og destrueres, jf. stk.6. Stk. 2. Fødevarestyrelsen kan fastsætte yderligere vilkår for en tilladelse efter stk. 1. Stk. 3. Virksomheden skal sikre, at samtlige partier af slutproduktet af vildtlevende Pectinidae (kammuslinger), der er høstet efter bestemmelserne i § 12, undersøges for indhold af amnesifremkaldende algegifte i overensstemmelse med bilag 6, nr. 3. Stk. 4. Hvis en stikprøve af slutproduktet, det vil sige lukkemuskel, med eller uden gonader, bestemt til konsum, efter fjernelse af hepatopancreas, blødt væv og andre forurenede dele, ikke overholder sundhedsnormen for amnesifremkaldende algegifte i hygiejneforordningen for animalske fødevarer, skal partiet destrueres under den stedlige fødevareregions overvågning. Stk. 5. Hepatopancreas, blødt væv og andre forurenede dele skal destrueres under den stedlige fødevareregions overvågning. Stk. 6. Hvis stikprøver udtaget, jf. stk. 3 eller § 12, stk. 2, ikke overholder de i § 12, stk. 1, angivne grænser for dominosyreindhold, skal det høstede parti destrueres under den stedlige fødevareregions overvågning."
    },
    {
      "provision_ref": "4:14",
      "chapter": "4",
      "section": "14",
      "content": "§ 14. Fødevarestyrelsen kan tillade, at en gruppe af primærproducenter, som høster vildtlevende muslinger m.m. i samme produktionsområde, etablerer en fælles plan til udtagning, indsendelse og undersøgelse af prøver af muslinger m.m. og vandprøver samt indberetning af resultater efter bestemmelserne i kapitel 3. Stk. 2. Fødevarestyrelsen kan tillade, at en gruppe af primærproducenter, som høster muslinger m.m. fra opdrætsanlæg, der ligger i umiddelbar forlængelse af hinanden, etablerer en fælles plan til udtagning, indsendelse og undersøgelse af prøver af muslinger m.m. og vandprøver samt indberetning af resultater efter bestemmelserne i kapitel 3. Tilladelsen kan gives, hvis en risikovurdering viser, at risikoen for forureninger af muslinger m.m. med algegifte er ensartet i de pågældende opdrætsanlæg. Stk. 3. Fødevarestyrelsen kan tillade, at grupper af primærproducenter, der høster vildtlevende muslinger m.m. og høster fra opdrætsanlæg i samme produktionsområde, etablerer en fælles plan til udtagning, indsendelse og undersøgelse af vandprøver samt indberetning af resultater efter bestemmelserne i kapitel 3. Tilladelsen kan gives, hvis en risikovurdering viser, at forekomsten af giftige alger i vandsøjlen er ensartet i produktionsområdet. Stk. 4. Primærproducenter, der har fået tilladelse efter stk. 1-3, skal: 1) Udarbejde journaler indeholdende oversigter over samtlige prøveudtagningspositioner angivet i tabeller og på søkort, angivelse af fartøjsnummer eller opdrætsanlæggets tilladelsesnummer, produktionsområdets nummer samt dato for prøveudtagninger. 2) Indsende de påkrævede prøver fra hvert produktionsområde eller udvalgte opdrætsanlæg, som anført i kapitel 3. 3) Opbevare de i nr. 1 nævnte journaler i mindst 2 år og på forlangende fremsende de nævnte journaler til Fødevarestyrelsen eller Fødevareregion Nord, Fødevareafdeling Viborg. 4) Straks give Fødevarestyrelsen og Fødevareregion Nord, Fødevareafdeling Viborg, meddelelse om ændringer i medlemskredsen af gruppen. Stk. 5. Fødevarestyrelsen kan udover de i stk. 4, nr. 1-4, nævnte betingelser, stille yderligere vilkår i tilladelsen. Stk. 6. Fødevarestyrelsen kan tilbagekalde en tilladelse givet efter stk. 1-3, hvis vilkårene for tilladelsen ikke længere er opfyldt."
    },
    {
      "provision_ref": "5:15",
      "chapter": "5",
      "section": "15",
      "content": "§ 15. Fødevareregion Nord, Fødevareafdeling Viborg, klassificerer produktionsområder, zoner og opdrætsanlæg med midlertidig mikrobiologisk klassificering A, B eller C særskilt for hver enkelt art af muslinger m.m. og med virkning for hver enkelt primærproducent eller gruppe af primærproducenter, jf. § 32, hvis: 1) Primærproducenten eller gruppen af primærproducenter i ugen inden den første høstdag i produktionsområdet, zonen eller opdrætsanlægget, udtager og indsender prøver samt sikrer analyser for mikrobiologiske forureninger i tre klassificeringsprøver (åbningsprøven) af levende muslinger m.m. efter bestemmelserne i bilag 7. 2) Primærproducenten eller gruppen af primærproducenter sikrer, at analyseresultaterne fremsendes til Fødevareregion Nord, Fødevareafdeling Viborg, med oplysning om, at resultaterne ønskes anvendt til mikrobiologisk klassificering. 3) Fødevareregion Nord, Fødevareafdeling Viborg, vurderer, at analyseresultaterne af samtlige prøver af muslinger m.m. er i overensstemmelse med bestemmelserne om mikrobiologisk klassificering i kontrolforordningen for animalske fødevarer, hygiejneforordningen for animalske fødevarer og mikrobiologiforordningen. Stk. 2. Med angivelse af de i bilag 1 anførte produktionsområdenumre, koordinater for zoner eller de enkelte opdrætsanlægs tilladelsesnumre giver Fødevareregion Nord, Fødevareafdeling Viborg, på Fødevarestyrelsens hjemmeside (www.fvst.dk) meddelelse om hvilke produktionsområder, zoner og opdrætsanlæg, der er midlertidigt klassificerede. Stk. 3. Høst af vildtlevende Pectinidae (kammuslinger) er undtaget fra bestemmelserne i dette kapitel."
    },
    {
      "provision_ref": "5:16",
      "chapter": "5",
      "section": "16",
      "content": "§ 16. Midlertidig mikrobiologisk klassificering af et produktionsområde, en zone eller et opdrætsanlæg er gyldig for høst i en uge fra den dato, der er angivet af Fødevareregion Nord, Fødevareafdeling Viborg, i forbindelse med udmeldingen. Herefter ophører klassificeringen uden videre, jf. dog stk. 2 og 3. Stk. 2. Den midlertidige mikrobiologiske klassificering af et produktionsområde, en zone eller et opdrætsanlæg kan vedligeholdes efter bestemmelserne i § 15, dog skal primærproducenten kun udtage én prøve (vedligeholdelsesprøve) af muslinger m.m. på sin første høstdag i hver uge. Stk. 3. Fødevareregion Nord, Fødevareafdeling Viborg, kan beslutte, at den midlertidige mikrobiologiske klassificering af et produktionsområde, en zone eller et opdrætsanlæg er gældende i 2 uger i perioden henover jul og nytår. Stk. 4. Fødevareregion Nord, Fødevareafdeling Viborg, skal ændre den midlertidige klassificering af produktionsområder, zoner eller opdrætsanlæg, hvis analyseresultaterne nævnt i stk. 2 viser, at den aktuelle midlertidige klassificeringsstatus, som udmeldt i henhold til § 15, er forandret."
    },
    {
      "provision_ref": "5:17",
      "chapter": "5",
      "section": "17",
      "content": "§ 17. Fødevareregion Nord, Fødevareafdeling Viborg, lukker for høst af muslinger m.m. i produktionsområder, zoner eller opdrætsanlæg, hvis analyseresultaterne af en eller flere prøver af muslinger m.m. viser, at grænseværdien for en C-klassificering er overskredet. Stk. 2. Lukning efter stk. 1 opretholdes, indtil der er udtaget tre muslingeprøver i en uge efterfulgt af én prøve udtaget i hver af de følgende 2 uger, som viser analyseresultater, der kan resultere i en midlertidig A-, B- eller C-klassificering."
    },
    {
      "provision_ref": "5:18",
      "chapter": "5",
      "section": "18",
      "content": "§ 18. Størrelsen af områder, udmeldt med midlertidig mikrobiologisk klassificering angives som yderkoordinaterne i det pågældende produktionsområde, dog således at eventuelle midlertidige klassificerede zoner og opdrætsanlæg indenfor området respekteres. Stk. 2. Størrelsen af udmeldte midlertidige klassificerede zoner angives som en kvadrat på 3×3 sømil omkring de tre positioner for åbningsprøven således, at zonens sider afmærkes parallelt med længde- og breddegrader. Zonen skal beregnes ud fra en centerposition, som er et gennemsnit af de tre nævnte positioner. Stk. 3. Hvor analyse af en klassificeringsprøve medfører udmelding af en midlertidig A-klassificeret zone, udmeldes den øvrige del af det pågældende produktionsområde, hvorfra der ikke er udtaget muslingeprøver til mikrobiologisk analyse i samme uge, med midlertidig B-klassificering, jf. dog § 28."
    },
    {
      "provision_ref": "6:19",
      "chapter": "6",
      "section": "19",
      "content": "§ 19. Fødevarestyrelsen kan, når der foreligger tilstrækkelige analysedata, udmelde permanent mikrobiologisk klassificering og reducere frekvensen for de i kapitel 5 nævnte prøver i bestemte produktionsområder og opdrætsanlæg, hvis resultaterne af overvågningen af mikrobiologiske forureninger i produktionsområdet eller opdrætsanlægget viser, at der er tilstrækkelig grundlag herfor. Stk. 2. Den i stk. 1 nævnte udmelding med permanent mikrobiologisk klassificering A, B eller C skal ske i overensstemmelse med betingelserne i §§ 20-22. Stk. 3. Med angivelse af de i bilag 1 anførte produktionsområdenumre eller med angivelse af de enkelte opdrætsanlægs tilladelsesnumre giver Fødevarestyrelsen på sin hjemmeside (www.fvst.dk) meddelelse om, hvilke produktionsområder og opdrætsanlæg, der er permanent mikrobiologisk klassificeret. Stk. 4. Fødevarestyrelsen kan, når der foreligger tilstrækkelige analysedata, for de enkelte arter af muslinger m.m., vurdere om en indikatorart for muslinger m.m. kan udpeges, således at den kan repræsentere den mikrobiologiske forureningsstatus for resten af de arter af muslinger m.m., som findes i det pågældende produktionsområde eller opdrætsanlæg."
    },
    {
      "provision_ref": "6:20",
      "chapter": "6",
      "section": "20",
      "content": "§ 20. Fødevarestyrelsen kan klassificere produktionsområder og opdrætsanlæg med permanent mikrobiologisk A-status, når: 1) der foreligger mindst 16 analyseresultater fra prøver udtaget indenfor de seneste 4½ år, 2) et passende antal af de i nr. 1 nævnte prøver er udtaget løbende over de seneste 18 måneder, og 3) mindst 95 % af alle relevante analyseresultater viser A-status."
    },
    {
      "provision_ref": "6:21",
      "chapter": "6",
      "section": "21",
      "content": "§ 21. Fødevarestyrelsen kan klassificere produktionsområder og opdrætsanlæg med permanent mikrobiologisk B-status, når: 1) der foreligger mindst 16 analyseresultater fra prøver udtaget indenfor de seneste 4½ år, 2) et passende antal af de i nr. 1 nævnte prøver er udtaget løbende over de seneste 18 måneder, og 3) mindst 90 % af alle relevante analyseresultater giver belæg for udmelding af B-status."
    },
    {
      "provision_ref": "6:22",
      "chapter": "6",
      "section": "22",
      "content": "§ 22. Fødevarestyrelsen kan klassificere produktionsområder og opdrætsanlæg med permanent mikrobiologisk klassificeret C-status, når: 1) der foreligger mindst 16 analyseresultater fra prøver udtaget indenfor de seneste 4½ år, 2) et passende antal af de i nr. 1 nævnte prøver er udtaget løbende over de seneste 18 måneder, og 3) mindst 90 % af alle relevante analyseresultater giver belæg for udmelding af C-status."
    },
    {
      "provision_ref": "6:23",
      "chapter": "6",
      "section": "23",
      "content": "§ 23. Fødevarestyrelsen skal regelmæssigt tage den tildelte permanente klassificering for produktionsområder og opdrætsanlæg op til revision med henblik på at vurdere om risikoen for mikrobiologiske forureninger i muslingerne er uændret i forhold til den tildelte klassificeringsstatus. Stk. 2. Såfremt betingelserne i §§ 20-22 ikke længere er opfyldt i forhold til den tildelte klassificeringsstatus, omklassificeres det pågældende produktionsområde eller opdrætsanlæg. Stk. 3. Når betingelserne i §§ 20-22 ikke længere er opfyldt, bortfalder den tildelte permanente mikrobiologiske klassifikation for det pågældende produktionsområde eller opdrætsanlæg."
    },
    {
      "provision_ref": "6:24",
      "chapter": "6",
      "section": "24",
      "content": "§ 24. Fødevarestyrelsen omklassificerer ikke A-, B- eller C-klassificerede produktionsområder eller opdrætsanlæg på basis af anormale mikrobiologiske resultater, herunder resultater af prøver opbevaret ved for høj temperatur eller resultater begrundet i en kortvarig punktvis mikrobiologisk forurening."
    },
    {
      "provision_ref": "7:25",
      "chapter": "7",
      "section": "25",
      "content": "§ 25. Fødevareregion Nord, Fødevareafdeling Viborg, verificerer permanent klassificerede produktionsområder og opdrætsanlæg med mikrobiologisk klassificering A, B eller C særskilt for hver enkelt art af muslinger m.m. og med virkning for hver enkelt primærproducent eller gruppe af primærproducenter, jf. § 32, hvis: 1) Primærproducenten eller gruppen af primærproducenter i ugen inden den første høstdag i produktionsområdet eller opdrætsanlægget udtager og indsender samt sikrer analyser for mikrobiologiske forureninger i tre verifikationsprøver af levende muslinger m.m. efter bestemmelserne i bilag 7. 2) Primærproducenten eller gruppen af primærproducenter sikrer, at analyseresultaterne fremsendes til Fødevareregion Nord, Fødevareafdeling Viborg, med oplysning om, at resultaterne ønskes anvendt til verificering af den permanente klassificering. 3) Fødevareregion Nord, Fødevareafdeling Viborg, vurderer, at analyseresultaterne af samtlige prøver af muslinger m.m. er i overensstemmelse med bestemmelserne om mikrobiologisk klassificering i kontrolforordningen for animalske fødevarer, hygiejneforordningen for animalske fødevarer og mikrobiologiforordningen. Stk. 2. Med angivelse af de i § 19, stk. 3, nævnte produktionsområdenumre eller de enkelte opdrætsanlægs tilladelsesnumre, giver Fødevareregion Nord, Fødevareafdeling Viborg, på Fødevarestyrelsens hjemmeside (www.fvst.dk) meddelelse om, i hvilke produktionsområder og opdrætsanlæg den permanente klassificering er verificeret, og hvor længe verifikationen gælder. Stk. 3. Produktionsområder og opdrætsanlæg beliggende i produktionsområder, der af Miljøministeren er udpeget som skaldyrvande med permanent mikrobiologisk klassificering A efter reglerne i lov om miljømål m.v. for vandforekomster og internationale naturbeskyttelsesområder (miljømålsloven), er undtaget fra bestemmelserne i stk. 1. For disse områder fastsætter Fødevarestyrelsen frekvenser for udtagning og mikrobiologisk analyse af prøver af levende muslinger m.m. Stk. 4. Høst af vildtlevende Pectinidae (kammuslinger) er undtaget fra bestemmelserne i dette kapitel."
    },
    {
      "provision_ref": "7:26",
      "chapter": "7",
      "section": "26",
      "content": "§ 26. Verifikationen af den permanente mikrobiologiske klassificering af et produktionsområde eller et opdrætsanlæg er gyldig for høst under permanente A-klassificeringer i 4 uger, i permanente B-klassificeringer i 13 uger og i permanente C-klassificeringer i 26 uger, fra den dato, der er angivet af Fødevareregion Nord, Fødevareafdeling Viborg, i forbindelse med udmeldingen. Herefter ophører verifikationen af den permanente klassificering uden videre, jf. dog stk. 2. Stk. 2. Den mikrobiologiske verifikation af den permanente klassificering af et produktionsområde eller et opdrætsanlæg kan vedligeholdes efter reglerne i § 25, dog skal primærproducenten kun udtage én prøve (vedligeholdelsesprøve) af muslinger m.m. i ugen inden udløb af verifikationsperioden."
    },
    {
      "provision_ref": "7:27",
      "chapter": "7",
      "section": "27",
      "content": "§ 27. Fødevarestyrelsen kan lukke permanente C-klassificerede produktionsområder og opdrætsanlæg hvis 5 % af alle relevante analyseresultater indenfor de seneste 3 måneder viser, at den aktuelle klassificeringsstatus af produktionsområdet eller opdrætsanlægget, er forandret negativt."
    },
    {
      "provision_ref": "7:28",
      "chapter": "7",
      "section": "28",
      "content": "§ 28. Størrelsen af områder med permanent mikrobiologisk klassificering A, B og C angives som yderkoordinaterne i det pågældende produktionsområde, dog således at eventuelle midlertidige klassificerede zoner og midlertidige eller permanente klassificerede opdrætsanlæg respekteres."
    },
    {
      "provision_ref": "7:29",
      "chapter": "7",
      "section": "29",
      "content": "§ 29. Fødevareregion Nord, Fødevareafdeling Viborg, kan i permanente B-klassificerede produktionsområder udmelde midlertidige A-klassificerede zoner. Fødevareafdeling Viborg kan ligeledes udmelde midlertidige B-klassificerede zoner i permanente C-klassificerede produktionsområder. De midlertidige zoner klassificeres efter bestemmelserne i kapitel 5."
    },
    {
      "provision_ref": "7:30",
      "chapter": "7",
      "section": "30",
      "content": "§ 30. Fødevarestyrelsen kan reducere frekvensen for de i §§ 25 og 26 nævnte prøver i permanent klassificerede produktionsområder, opdrætsanlæg eller for enkelte arter af muslinger m.m., hvis en risikovurdering af de mikrobiologiske forureninger i et produktionsområde, et opdrætsanlæg eller i en bestemt art af muslinger m.m. taler herfor."
    },
    {
      "provision_ref": "7:31",
      "chapter": "7",
      "section": "31",
      "content": "§ 31. Primærproducenten eller gruppen af primærproducenter, jf. § 32, skal iværksætte intensiv prøveudtagning, hvis de mikrobiologiske grænseværdier i kontrolforordningen for animalske fødevarer, hygiejneforordningen for animalske fødevarer og mikrobiologiforordningen i permanent klassificerede produktionsområder eller opdrætsanlæg, er overskredet i forhold til den udmeldte status. Stk. 2. Ved intensiv prøveudtagning skal der udtages tre muslingeprøver i en uge efterfulgt af én prøve udtaget i hver af de følgende 2 uger, som viser analyseresultater, der ligger under grænseværdierne for den aktuelle permanente klassificering. Stk. 3. Fødevareregion Nord, Fødevareafdeling Viborg, giver via Fødevarestyrelsens hjemmeside (www.fvst.dk) meddelelse om resultaterne af den intensive prøveudtagning i produktionsområdet eller opdrætsanlægget. Stk. 4. Fødevareregion Nord, Fødevareafdeling Viborg, kan midlertidigt lukke for høst af muslinger m.m. i et C-klassificeret produktionsområde, hvis analyseresultaterne af de intensive prøver udtaget og analyseret i henhold til stk. 2 viser, at grænseværdien for en C-klassificering stadig er overskredet."
    },
    {
      "provision_ref": "8:32",
      "chapter": "8",
      "section": "32",
      "content": "§ 32. Fødevarestyrelsen kan tillade, at en gruppe af primærproducenter, som høster muslinger m.m. i samme midlertidigt eller permanent klassificerede produktionsområde, etablerer en fælles plan til udtagning, indsendelse og undersøgelse af prøver samt indberetning af resultater efter bestemmelserne i kapitel 5 og 7. Stk. 2. Fødevarestyrelsen kan tillade, at en gruppe af primærproducenter som høster muslinger m.m. fra opdrætsanlæg, der ligger i umiddelbar forlængelse af hinanden, etablerer en fælles plan til udtagning, indsendelse og undersøgelse af prøver samt indberetning af resultater efter bestemmelserne i kapitel 5 og 7. Tilladelsen kan gives, hvis en risikovurdering viser, at risikoen for mikrobiologiske forureninger af muslinger m.m. er ensartet i de pågældende opdrætsanlæg. Stk. 3. Primærproducenter, der har fået tilladelse efter stk. 1-2, skal: 1) Udarbejde journaler indeholdende oversigter over samtlige prøveudtagningspositioner angivet i tabeller og på søkort, angivelse af fartøjsnummer eller opdrætsanlæggets tilladelsesnummer, produktionsområdets nummer samt dato for prøveudtagning. 2) Indsende de påkrævede prøver fra hvert produktionsområde, hver zone eller udvalgte opdrætsanlæg, som anført i kapitel 5 eller 7. 3) Opbevare de i nr. 1 nævnte journaler i mindst 2 år og på forlangende fremsende de nævnte journaler til Fødevarestyrelsen eller Fødevareregion Nord, Fødevareafdeling Viborg. 4) Straks give Fødevarestyrelsen og Fødevareregion Nord, Fødevareafdeling Viborg, meddelelse om ændringer i medlemskredsen af gruppen. Stk. 4. Fødevarestyrelsen kan ud over de i stk. 3, nr. 1-4, nævnte betingelser, stille yderligere vilkår i tilladelsen. Stk. 5 . Fødevarestyrelsen kan tilbagekalde en tilladelse givet efter stk. 1-2, hvis vilkårene for tilladelsen ikke længere er opfyldt."
    },
    {
      "provision_ref": "9:33",
      "chapter": "9",
      "section": "33",
      "content": "§ 33. I produktionsområder, hvorfra der ikke foreligger analyseresultater for de kemiske forureninger, for hvilke der er fastsat EU-grænseværdier, åbner Fødevarestyrelsen, uanset § 4, først for høst af den art af muslinger m.m., der ønskes høstet, hvis: 1) Primærproducenten eller gruppen af primærproducenter, jf. stk. 2, inden åbning af produktionsområdet, udtager og indsender samt sikrer analyser for kemiske forureninger i én prøve af levende muslinger m.m. af den pågældende art fra tre forskellige positioner efter bestemmelserne i bilag 8. 2) Primærproducenten inden åbning af et opdrætsanlæg, udtager og indsender samt sikrer analyser for kemiske forureninger i én prøve af levende muslinger m.m. af den pågældende art fra tre forskellige positioner efter bestemmelserne i bilag 8. 3) Primærproducenten eller gruppen af primærproducenter, jf. stk. 2, sikrer, at resultaterne af de i nr. 1 og 2 nævnte analyser fremsendes til Fødevareregion Nord, Fødevareafdeling Viborg. 4) Analyseresultaterne viser, at forekomsten af forurenende stoffer ikke overskrider grænseværdierne for indhold i muslinger m.m., jf. bekendtgørelse om visse forureninger i fødevarer. 5) Fødevareregion Nord, Fødevareafdeling Viborg, sammen med Fødevarestyrelsen vurderer, at muslinger m.m. fra det pågældende produktionsområde eller opdrætsanlæg er egnede til konsum. Stk. 2. Fødevarestyrelsen kan godkende en fælles ordning for udtagning, indsendelse og undersøgelse af prøver af levende muslinger m.m. samt indberetning af resultater efter bestemmelserne i stk. 1. Fødevarestyrelsen kan stille vilkår for en godkendelse."
    },
    {
      "provision_ref": "9:34",
      "chapter": "9",
      "section": "34",
      "content": "§ 34. Fødevarestyrelsen forbyder høst af muslinger m.m. i bestemte produktionsområder og opdrætsanlæg eller høst af bestemte arter af muslinger m.m. i produktionsområder og opdrætsanlæg, hvis forekomsten af forurenende stoffer i kontrolprøver fra området overskrider de fastlagte grænseværdier for indhold i muslinger m.m., jf. bekendtgørelse om visse forureninger i fødevarer."
    },
    {
      "provision_ref": "10:35",
      "chapter": "10",
      "section": "35",
      "content": "§ 35. For hvert parti muslinger m.m., der høstes, skal primærproducenter, som høster vildtlevende muslinger m.m., primærproducenter, som høster muslinger m.m. fra opdrætsanlæg, og virksomheder udfylde et registreringsdokument, som angivet i bilag 9, med henblik på at sikre sporbarhed og bekræfte udtagning og undersøgelse af de i denne bekendtgørelse påkrævede vand- og muslingeprøver. Stk. 2. Straks efter landing af hvert parti skal primærproducenten fremsende kopi af det udfyldte registreringsdokument, jf. stk. 1, til det stedlige fiskeriinspektorat. Stk. 3. I forbindelse med transport af høstede muslinger m.m. fra landingsstedet kan registreringsdokumentet erstattes af en permanent transporttilladelse, der er udstedt af Fødevarestyrelsen, hvis høsten foretages af primærproducenter, som er fast tilknyttet en virksomhed, der behandler og markedsfører muslinger m.m. Fødevarestyrelsen kan stille vilkår for en tilladelse."
    },
    {
      "provision_ref": "10:36",
      "chapter": "10",
      "section": "36",
      "content": "§ 36. Primærproducenter og virksomheder, der høster, behandler eller markedsfører muslinger m.m., skal hver især føre en journal indeholdende kopier af samtlige registreringsdokumenter, der modtages og videresendes. Stk. 2. Journalen skal opbevares hos henholdsvis primærproducenten og virksomheden i produktets holdbarhedstid, dog mindst i 12 måneder, regnet fra den dato, hvor partiet blev afsendt."
    },
    {
      "provision_ref": "11:37",
      "chapter": "11",
      "section": "37",
      "content": "§ 37. Der må kun foretages rensning, konditionering eller udsanding ved anvendelse af rent havvand, som er indtaget fra de i bilag 1 nævnte produktionsområder, og hvor disse vandindtag er åbnet i overensstemmelse med dette kapitel. Stk. 2. Virksomheder, der foretager rensning, konditionering eller udsanding, skal sikre, at rent havvand, der ledes ind i anlægget, overholder grænseværdierne for indhold af mikrobiologiske og kemiske forureninger, fastsat i bekendtgørelse om vandkvalitet og tilsyn med vandforsyningsanlæg samt overholder grænseværdierne for giftige alger i bilag 4. Stk. 3. Uanset stk. 2, kan rent havvand, der benyttes til udsanding af muslinger m.m., som skal varmebehandles i overensstemmelse med hygiejneforordningen for animalske fødevarer, indeholde mikrobiologiske forureninger udover grænseværdierne i bekendtgørelse om vandkvalitet og tilsyn med vandforsyningsanlæg, hvis der ikke er tale om mængder, der giver anledning til sundhedsmæssige betænkeligheder. Stk. 4. Virksomheder, som anvender rent havvand til rensning, konditionering eller udsanding fra de enkelte produktionsområder, skal fremsende kort med angivelse af de nøjagtige positioner for vandindtagene i de enkelte produktionsområder tillige med autorisationsnummer til Fødevareregion Nord, Fødevareafdeling Viborg. Ændres positionerne for de nævnte vandindtag, skal der søges godkendelse hos den stedlige fødevareregion samt gives meddelelse til Fødevareregion Nord, Fødevareafdeling Viborg."
    },
    {
      "provision_ref": "11:38",
      "chapter": "11",
      "section": "38",
      "content": "§ 38. Fødevareregion Nord, Fødevareafdeling Viborg, åbner særskilt for anvendelsen af rent havvand til rensning, konditionering eller udsanding, fra de enkelte produktionsområder, hvis: 1) Virksomheden i ugen inden åbning af et vandindtag fra et produktionsområde udtager, indsender og sikrer analyse for indhold af giftige alger i en kvantitativ vandprøve efter bestemmelserne i bilag 3. 2) Den i nr. 1 nævnte prøve er udtaget fra et nærmere angivet prøveudtagningspunkt, som skal ligge efter eventuelle filtre og vandbehandlinger, og som angives sammen med virksomhedens autorisationsnummer. 3) Virksomheden sikrer, at analyseresultaterne fremsendes til Fødevareregion Nord, Fødevareafdeling Viborg. 4) Analyseresultaterne viser, at indhold af giftige alger i vandet overholder grænseværdierne i bilag 4. 5) Fødevareregion Nord, Fødevareafdeling Viborg, vurderer, at havvandet fra virksomhedens vandindtag fra produktionsområdet er egnet til rensning, konditionering eller udsanding. Stk. 2. Med angivelse af de i bilag 1 anførte produktionsområdenumre og med angivelse af virksomhedens autorisationsnummer, giver Fødevareregion Nord, Fødevareafdeling Viborg, på Fødevarestyrelsens hjemmeside (www.fvst.dk) meddelelse om hvilke vandindtag for rensning, konditionering eller udsanding, der er åbne."
    },
    {
      "provision_ref": "11:39",
      "chapter": "11",
      "section": "39",
      "content": "§ 39. Et vandindtag for havvand til rensning, konditionering eller udsanding er åbent i en uge fra den dato, der er angivet af Fødevareregion Nord, Fødevareafdeling Viborg, i forbindelse med udmeldingen og lukkes herefter uden videre. Stk. 2. Åbningen af et vandindtag for havvand til rensning, konditionering eller udsanding kan opretholdes efter reglerne i § 38, stk. 1, hvis virksomheden udtager ugentlige prøver af havvandet på den første dag i hver åben uge. Stk. 3. Fødevareregion Nord, Fødevareafdeling Viborg, kan beslutte, at åbningen af et vandindtag til rensning, konditonering eller udsanding opretholdes i 2 uger i perioden henover jul og nytår."
    },
    {
      "provision_ref": "11:40",
      "chapter": "11",
      "section": "40",
      "content": "§ 40. Fødevarestyrelsen kan reducere frekvensen for de ugentlige prøver nævnt i § 39, hvis en risikovurdering af forekomsten af giftige alger fra vandindtaget fra produktionsområdet viser en meget lav risiko for forekomster af disse. Risikovurderingen skal regelmæssigt, og mindst en gang årligt, tages op til revision."
    },
    {
      "provision_ref": "11:41",
      "chapter": "11",
      "section": "41",
      "content": "§ 41. Fødevareregion Nord, Fødevareafdeling Viborg, kan træffe afgørelse om, at anvendelse af et vandindtag for havvand til rensning, konditionering eller udsanding skal ske under skærpet kontrol, hvis der påvises giftige alger i vandet over grænseværdierne i bilag 4 eller algegifte i muslingerne m.m. under sundhedsnormerne for algegifte i hygiejneforordningen for animalske fødevarer. Stk. 2. Anvendelse afet vandindtag for havvand til rensning, konditionering eller udsanding under skærpet kontrol skal ske i overensstemmelse med bestemmelserne i bilag 5, kapitel 2, jf. dog stk. 3. Stk. 3. Fødevareregion Nord, Fødevareafdeling Viborg, kan træffe afgørelse om, at anvendelse af et vandindtag for havvand til rensning, konditionering eller udsanding på grund af forekomst af giftige algerover grænseværdien, men hvor der ikke påvises algegifte i muslingerne m.m., kan foregå under lempeligere forhold end angivet i bilag 5, kapitel 2. De berørte primærproducenter og virksomheder samt Fødevarestyrelsen skal have meddelelse om de lempeligere forhold via hjemmesiden."
    },
    {
      "provision_ref": "12:42",
      "chapter": "12",
      "section": "42",
      "content": "§ 42. Personer, der udtager prøver efter denne bekendtgørelse, jf. dog stk. 2, skal minimum hvert femte år gennemføre et af Fødevarestyrelsen godkendt kursus i prøveudtagning. Stk. 2 . Personer, der udtager og opkoncentrerer filterprøver efter denne bekendtgørelse, skal minimum hvert femte år gennemføre et af Fødevarestyrelsen godkendt kursus i prøveudtagning og opkoncentration af filterprøver. Stk. 3. De i stk. 1 og 2 nævnte kurser skal første gang gennemføres senest 1 år efter denne bekendtgørelses ikrafttræden, dog for personer, der først påbegynder prøveudtagning efter denne bekendtgørelses ikrafttræden, senest 1 år fra datoen for påbegyndt prøveudtagning. Stk. 4. Fødevarestyrelsen kan meddele personer, der i andre EU/EØS lande eller i lande, som EU har indgået aftale med om anerkendelse af erhvervsmæssige kvalifikationer, har opnået erhvervsmæssige kvalifikationer, som kan sidestilles med den uddannelse, der kræves i henhold til stk. 1 og 2, dispensation fra kravet om gennemførelse af de nævnte kurser inden for de i stk. 3 nævnte frister."
    },
    {
      "provision_ref": "13:43",
      "chapter": "13",
      "section": "43",
      "content": "§ 43. Samtlige udgifter i forbindelse med udtagning, indsendelse og undersøgelser af prøver samt indberetning af analyseresultater i medfør af denne bekendtgørelse, herunder eventuelle udgifter til risikovurderinger i tilknytning hertil, er Fødevarestyrelsen uvedkommende."
    },
    {
      "provision_ref": "14:44",
      "chapter": "14",
      "section": "44",
      "content": "§ 44. Med bøde straffes den, der 1) overtræder § 3, § 7, stk. 2, § 9, stk. 2, § 11, stk. 1-2, § 12, § 13, stk. 1 og 3-6, § 14, stk. 4, § 31, stk. 1-2, § 32, stk. 3, § 35, stk. 1-2, § 36, § 37, stk. 1-2 og 4, § 41, stk. 2, og § 42, stk. 1-3, 2) høster i områder, der er lukket i medfør af § 27 og § 31, stk. 4, 3) overtræder forbud udmeldt efter § 6, stk. 1, og § 34, 4) undlader at tilbagetrække partier efter § 6, stk. 2, 5) undlader at udtage stikprøver, som angivet i § 6, stk. 6, eller 6) tilsidesætter vilkår fastsat i medfør af § 13, stk. 2, § 14, stk. 5, § 25, stk. 3, § 32, stk. 4, § 33, stk. 2, og § 35, stk. 3. Stk. 2. Straffen kan stige til fængsel i indtil 2 år, hvis overtrædelsen er begået med forsæt eller grov uagtsomhed, og der ved overtrædelsen er 1) forvoldt skade på sundheden eller fremkaldt fare herfor, eller 2) opnået eller tilsigtet opnået en økonomisk fordel for den pågældende selv eller andre, herunder ved besparelser. Stk. 3. Der kan pålægges selskaber m.v. (juridiske personer) strafansvar efter reglerne i straffelovens 5. kapitel. Stk. 4. Ved udmåling af bødestraf i henhold til stk. 1 skal der ud over de almindelige regler i straffeloven tages hensyn til virksomhedernes omsætning."
    },
    {
      "provision_ref": "14:45",
      "chapter": "14",
      "section": "45",
      "content": "§ 45. Bekendtgørelsen træder i kraft den 4. oktober 2009. Stk. 2. Samtidig ophæves bekendtgørelse nr. 840 af 20. juli 2006 om muslinger m.m."
    }
  ],
  "provision_versions": [
    {
      "provision_ref": "1:1",
      "chapter": "1",
      "section": "1",
      "content": "§ 1. Denne bekendtgørelse omfatter overvågning af produktionsområder, herunder opdrætsanlæg, hvori der foretages høst af muslinger m.m. Stk. 2. Bekendtgørelsen omfatter endvidere anvendelse af rent havvand, der benyttes til rensning, konditionering og udsanding af muslinger m.m.",
      "valid_from": "2009-10-01",
      "valid_to": null
    },
    {
      "provision_ref": "1:2",
      "chapter": "1",
      "section": "2",
      "content": "§ 2. I denne bekendtgørelse gælder definitionerne i 1) Europa-Parlamentets og Rådets forordning (EF) nr. 852/2004 af 29. april 2004 om fødevarehygiejne (hygiejneforordningen), 2) Europa-Parlamentets og Rådets forordning (EF) nr. 853/2004 af 29. april 2004 om særlige hygiejnebestemmelser for animalske fødevarer (hygiejneforordningen for animalske fødevarer), 3) Europa-Parlamentets og Rådets forordning (EF) nr. 854/2004 af 29. april 2004 om særlige bestemmelser for tilrettelæggelsen af den offentlige kontrol med animalske produkter til konsum (kontrolforordningen for animalske fødevarer), 4) Europa-Parlamentets og Rådets forordning (EF) nr. 882/2004 af 29. april 2004 om offentlig kontrol med henblik på verifikation af, at foderstof- og fødevarelovgivningen samt dyresundheds- og dyrevelfærdsbestemmelserne overholdes (kontrolforordningen), 5) Kommissionens forordning (EF) nr. 2073/2005 af 15. november 2005 om mikrobiologiske kriterier for fødevarer (mikrobiologiforordningen), og 6) Europa-Parlamentets og Rådets forordning (EF) nr. 178/2002 af 28. januar 2002 om generelle principper og krav i fødevarelovgivningen, om oprettelse af Den Europæiske Fødevaresikkerhedsautoritet og om procedurer vedrørende fødevaresikkerhed (fødevareforordningen). Stk. 2. Ved muslinger m.m. forstås toskallede bløddyr, pighuder, sækdyr og havsnegle. Stk. 3. Ved giftige alger forstås giftige og potentielt giftige alger, der kan producere algegifte. Stk. 4. Ved algegifte forstås giftstoffer, der er produceret af alger, og som er sygdomsfremkaldende hos mennesker og kan ophobes i muslinger m.m. Stk. 5. Ved høst forstås primærproducenters indsamling og fiskeri af vildtlevende muslinger m.m. fra produktionsområder og genudlægningsområder samt primærproducenters opdræt og høst af muslinger m.m. fra opdrætsanlæg. Stk. 6. Ved opdrætsanlæg forstås et anlæg, hvortil en primærproducent har opnået Fiskeridirektoratets tilladelse til opdræt af muslinger m.m. i en bestemt del af et produktionsområde. Stk. 7. Ved bifangst forstås vildtlevende muslinger m.m., som er høstet i et åbent produktionsområde, men hvor der ikke er åbent for høst af den pågældende art. Stk. 8. Ved udsanding forstås midlertidig opbevaring af levende muslinger m.m., der skal varmebehandles, i anlæg med rent havvand eller på naturlige voksesteder med henblik på at fjerne sand, mudder eller slim. Stk. 9. Ved aktionsværdi forstås en værdi, der svarer til halvdelen af de til enhver tid gældende EU-grænseværdier for algegifte.",
      "valid_from": "2009-10-01",
      "valid_to": null
    },
    {
      "provision_ref": "2:3",
      "chapter": "2",
      "section": "3",
      "content": "§ 3. Høst af muslinger m.m. må kun foretages inden for de i bilag 1 nævnte produktionsområder og i de opdrætsanlæg, der er åbne i overensstemmelse med kapitel 3 og kapitel 10 og klassificeret efter bestemmelserne i kapitel 5 eller verificeret efter bestemmelserne i kapitel 7. Stk. 2. Uanset stk. 1 må der ikke foretages høst af muslinger m.m. på eller i nærheden af dumpnings- og klapningsområder, spildevandsudledninger samt i havneområder, marinaer og lignende forureningskilder, der kan forårsage en forringelse af den hygiejniske og sundhedsmæssige kvalitet af muslinger m.m.",
      "valid_from": "2009-10-01",
      "valid_to": null
    },
    {
      "provision_ref": "3:4",
      "chapter": "3",
      "section": "4",
      "content": "§ 4. Fødevareregion Nord, Fødevareafdeling Viborg, åbner for hver enkelt primærproducent eller gruppe af primærproducenter, jf. § 14, og særskilt for høst af hver enkelt art af vildtlevende muslinger m.m. i de enkelte produktionsområder og for høst af hver enkelt art af muslinger m.m. i de enkelte opdrætsanlæg, hvis: 1) Primærproducenten eller gruppen af primærproducenter i ugen inden åbning af et produktionsområde eller et opdrætsanlæg udtager og indsender prøver samt sikrer analyser for indhold af algegifte i én prøve af levende muslinger m.m. af den pågældende art efter bestemmelserne i bilag 2. 2) Primærproducenten eller gruppen af primærproducenter i ugen inden åbning af et produktionsområde eller et opdrætsanlæg udtager og indsender prøver samt sikrer analyser for indhold af giftige alger i ét sæt vandprøver efter bestemmelserne i bilag 3, jf. dog stk. 3. 3) De i nr. 1 og 2 nævnte prøver er udtaget på samme position i umiddelbar forlængelse af hinanden. 4) Primærproducenten sikrer, at analyseresultaterne fremsendes til Fødevareregion Nord, Fødevareafdeling Viborg. 5) Analyseresultaterne viser, at a) indhold af algegifte i muslinger m.m. overholder sundhedsnormerne i hygiejneforordningen for animalske fødevarer, og b) indhold af giftige alger i vandet fra det pågældende produktionsområde eller opdrætsanlæg overholder grænseværdierne i bilag 4. 6) Fødevareregion Nord, Fødevareafdeling Viborg, vurderer, at muslinger m.m. fra produktionsområdet eller fra opdrætsanlægget er egnede til konsum. Stk. 2. Med angivelse af de i bilag 1 anførte produktionsområdenumre eller med angivelse af de enkelte opdrætsanlægs tilladelsesnumre giver Fødevareregion Nord, Fødevareafdeling Viborg, på Fødevarestyrelsens hjemmeside (www.fvst.dk) meddelelse om, hvilke produktionsområder og opdrætsanlæg, der er åbne for høst. Stk. 3. Høst af vildtlevende Pectinidae (kammuslinger) er undtaget fra kravet om udtagning af vandprøver, som nævnt i stk. 1, nr. 2.",
      "valid_from": "2009-10-01",
      "valid_to": null
    },
    {
      "provision_ref": "3:5",
      "chapter": "3",
      "section": "5",
      "content": "§ 5. Et produktionsområde eller et opdrætsanlæg åbnes i en uge fra og med søndag til og med lørdag og lukkes herefter uden videre, jf. dog stk. 2 og 3. Stk. 2. Åbningen af et produktionsområde eller et opdrætsanlæg kan opretholdes efter bestemmelserne i § 4, hvor primærproducenten eller gruppen af primærproducenter, jf. § 14, udtager prøver af muslinger m.m. og vand på den første høstdag i hver uge. Stk. 3. Fødevareregion Nord, Fødevareafdeling Viborg, kan beslutte, at åbningen af et produktionsområde eller et opdrætsanlæg opretholdes i 2 uger i perioden henover jul og nytår.",
      "valid_from": "2009-10-01",
      "valid_to": null
    },
    {
      "provision_ref": "3:6",
      "chapter": "3",
      "section": "6",
      "content": "§ 6. Fødevareregion Nord, Fødevareafdeling Viborg, kan forbyde høst i bestemte produktionsområder og opdrætsanlæg, hvis forekomsten af giftige alger i vandet eller algegifte i muslinger m.m. vurderes at påvirke produkternes egnethed til konsum. Stk. 2. Ethvert resultat, der viser indhold af algegifte i muslinger m.m. over sundhedsnormerne, medfører lukning af berørte produktionsområder og opdrætsanlæg samt tilbagetrækning af berørte partier, uanset den anvendte analysemetode. Stk. 3. Fødevareregion Nord, Fødevareafdeling Viborg, kan kun genåbne for høst i produktionsområder og opdrætsanlæg, der har været lukket efter bestemmelsen i stk. 2, når to på hinanden følgende analyseresultater i to på hinanden følgende uger efter lukning viser indhold af algegifte under sundhedsnormerne og giftige alger under grænseværdierne. Udtagning, indsendelse og undersøgelse af prøver samt indberetning af resultater skal foretages efter bestemmelserne i § 4, stk. 1. Stk. 4. Fødevareregion Nord, Fødevareafdeling Viborg, lukker for høst i perioder, hvor forekomsten af giftige alger er over grænseværdierne, jf. bilag 4, uanset at algegiftene ikke har manifesteret sig i muslinger m.m., jf. dog §§ 7-10. Stk. 5. Fødevareregion Nord, Fødevareafdeling Viborg, kan genåbne for høst i produktionsområder og opdrætsanlæg, der har været lukket efter bestemmelsen i stk. 4, når to på hinanden følgende analyseresultater af prøver af vand udtaget med mindst 48 timers mellemrum, viser indhold af giftige alger under grænseværdierne. Udtagning, indsendelse og undersøgelse af prøver samt indberetning af resultater skal foretages efter bestemmelserne i § 4, stk. 1. Stk. 6. Fødevareregion Nord, Fødevareafdeling Viborg, fastsætter antallet af stikprøver, der skal udtages af partier af muslinger m.m., som indeholder algegifte under sundhedsnormerne, med henblik på at sikre, at partierne opfylder sundhedsnormerne fastsat i hygiejneforordningen for animalske fødevarer.",
      "valid_from": "2009-10-01",
      "valid_to": null
    },
    {
      "provision_ref": "3:7",
      "chapter": "3",
      "section": "7",
      "content": "§ 7. Fødevareregion Nord, Fødevareafdeling Viborg, kan træffe afgørelse om, at høst af muslinger m.m. i et produktionsområde eller et opdrætsanlæg skal ske under skærpet overvågning, hvis der påvises giftige alger i vandet under grænseværdierne, jf. bilag 4, eller algegifte i muslingerne m.m. under sundhedsnormerne, eller hvis der er risiko for opblomstring af giftige alger og ophobning af algegifte i muslinger m.m. ud fra overvågningsresultaterne i øvrigt. Stk. 2. Høst af muslinger m.m. i produktionsområder og opdrætsanlæg under skærpet overvågning skal ske i overensstemmelse med bestemmelserne i bilag 5, kapitel 1, jf. dog § 8, stk. 3.",
      "valid_from": "2009-10-01",
      "valid_to": null
    },
    {
      "provision_ref": "3:8",
      "chapter": "3",
      "section": "8",
      "content": "§ 8. Fødevareregion Nord, Fødevareafdeling Viborg, kan træffe afgørelse om, at høst af muslinger m.m. i et produktionsområde eller et opdrætsanlæg skal ske under skærpet overvågning, hvis der påvises indhold af Pseudo-nitzschia spp. over grænseværdien, men der ikke påvises algegifte i muslingerne m.m. Stk. 2. Hvis grænseværdien for Pseudo-nitzschia spp. overskrides, og der påvises indhold af algegifte i muslingerne m.m., lukker Fødevareregion Nord, Fødevareafdeling Viborg, produktionsområdet eller opdrætsanlægget. Stk. 3. Fødevareregion Nord, Fødevareafdeling Viborg, kan træffe afgørelse om, at høst efter muslinger m.m. i et produktionsområde og et opdrætsanlæg under skærpet overvågning på grund af forekomst af Pseudo-nitzschia spp. over grænseværdien, jf. stk. 1, kan foregå under lempeligere forhold end angivet i bilag 5, kapitel 1. De berørte primærproducenter og virksomheder samt Fødevarestyrelsen skal have meddelelse om de lempeligere forhold via hjemmesiden (www.fvst.dk).",
      "valid_from": "2009-10-01",
      "valid_to": null
    },
    {
      "provision_ref": "3:9",
      "chapter": "3",
      "section": "9",
      "content": "§ 9. Fødevareregion Nord, Fødevareafdeling Viborg, kan træffe afgørelse om, at høst af muslinger m.m. i et produktionsområde eller et opdrætsanlæg, hvor der er forekomst af Dinophysis spp. over grænseværdien og tilstedeværelse af algegifte i muslingerne under sundhedsnormen, kan ske på særlige betingelser. Stk. 2. Ved høst af muslinger m.m. i produktionsområder og opdrætsanlæg, jf. stk. 1, skal primærproducenten på hver høstdag udtage filterprøver til celletoksicitetsanalyse, som beskrevet i bilag 3, kapitel 2, samt udtage prøver af muslinger til algetoksinanalyse og vandprøvesæt efter bestemmelserne i § 4, stk. 1. Stk. 3. Fødevareregion Nord, Fødevareafdeling Viborg, lukker for høst af muslinger m.m. i de enkelte produktionsområder og opdrætsanlæg, når aktionsværdien på 80 mikrogram okadainsyreækvivalenter pr. kg er nået.",
      "valid_from": "2009-10-01",
      "valid_to": null
    },
    {
      "provision_ref": "3:10",
      "chapter": "3",
      "section": "10",
      "content": "§ 10. Fødevarestyrelsen kan, når relevante analysemetoder og videnskabelige data med hensyn til algetoksicitet foreligger for andre algearter og deres toksiner, end de i §§ 8 og 9 nævnte, fastlægge lignende eller andre vilkår, herunder procedurer for analyser, med henblik på at kunne åbne for høst på særlige betingelser.",
      "valid_from": "2009-10-01",
      "valid_to": null
    },
    {
      "provision_ref": "3:11",
      "chapter": "3",
      "section": "11",
      "content": "§ 11. Bifangster af arter af vildtlevende muslinger m.m. må kun behandles og sælges, hvis: 1) Primærproducenten eller virksomheden udtager, indsender og sikrer analyser for indhold af algegifte i prøver af bifangstens arter af muslinger m.m. efter bestemmelserne i bilag 2. 2) Primærproducenten eller virksomheden sikrer, at analyseresultaterne fremsendes til Fødevareregion Nord, Fødevareafdeling Viborg. 3) Analyserresultaterne viser, at indhold af algegifte i muslinger m.m. overholder sundhedsnormerne i hygiejneforordningen for animalske fødevarer. 4) Fødevareregion Nord, Fødevareafdeling Viborg, vurderer, at muslinger m.m. fra bifangsten er egnede til konsum. Stk. 2. Bifangster af arter af vildtlevende muslinger m.m. må kun anvendes levende til direkte konsum, hvis: 1) Primærproducenten eller virksomheden sikrer, at de mikrobiologiske analyseresultater, jf. bilag 7, fremsendes til Fødevareregion Nord, Fødevareafdeling Viborg. 2) Analyseresultaterne viser, at sundhedsnormerne i mikrobiologiforordningen overholdes. 3) Fødevareregion Nord, Fødevareafdeling Viborg, vurderer, at de levende muslinger m.m. fra bifangsten er egnede til direkte konsum. Stk. 3. Når en art af muslinger m.m. er indgået som en bifangst efter bestemmelserne i stk. 1 eller stk. 2, kan den pågældende art af muslinger m.m. ikke længere betragtes som bifangst og skal i efterfølgende uger overvåges i henhold til denne bekendtgørelse.",
      "valid_from": "2009-10-01",
      "valid_to": null
    },
    {
      "provision_ref": "3:12",
      "chapter": "3",
      "section": "12",
      "content": "§ 12. Uanset bestemmelsen i § 4, stk. 1, nr. 5, litra a, kan Fødevarestyrelsen tillade høst af vildtlevende Pectinidae (kammuslinger) af arterne Pecten maximus og Pecten jacobaeus med et domoinsyreindhold i hele kroppen over 20 mg pr. kg, men under 250 mg pr. kg på betingelse af, at: Kammuslingerne høstes i overensstemmelse med betingelserne i bilag 6, nr. 1 og 2. Indholdet af domoinsyre i de spiselige dele ikke overstiger 4,6 mg pr. kg. Stk. 2 . For hver enkelt landing af kammuslinger, jf. stk. 1, udtages et antal af stikprøver, som fastsættes af Fødevarestyrelsen, og som analyseres efter bestemmelserne i bilag 6, nr. 1. Stk. 3. Kammuslinger, høstet efter stk. 1, skal transporteres i containere eller på køretøjer, som er plomberet efter Fødevarestyrelsens anvisning og sendes direkte fra produktionsområdet eller opdrætsanlægget til en virksomhed, der er autoriseret til at modtage og behandle de pågældende kammuslinger, jf. § 13, stk. 1. Stk. 4. Kammuslingerne skal ledsages af et særligt registreringsdokument, der er udstedt af Fødevarestyrelsen, og som angiver hvilke anatomiske dele, der kan forarbejdes med henblik på konsum.",
      "valid_from": "2009-10-01",
      "valid_to": null
    },
    {
      "provision_ref": "3:13",
      "chapter": "3",
      "section": "13",
      "content": "§ 13. Virksomheder, der modtager, behandler og sælger kammuslinger, der er høstet efter bestemmelserne i § 12, skal være autoriseret og have tilladelse til at foretage en specifik behandling af de pågældende muslinger. Behandlingen skal indebære, at hepatopancreas, blødt væv og andre forurenede dele, der ikke er i overensstemmelse med bestemmelserne i denne bestemmelse, fjernes og destrueres, jf. stk.6. Stk. 2. Fødevarestyrelsen kan fastsætte yderligere vilkår for en tilladelse efter stk. 1. Stk. 3. Virksomheden skal sikre, at samtlige partier af slutproduktet af vildtlevende Pectinidae (kammuslinger), der er høstet efter bestemmelserne i § 12, undersøges for indhold af amnesifremkaldende algegifte i overensstemmelse med bilag 6, nr. 3. Stk. 4. Hvis en stikprøve af slutproduktet, det vil sige lukkemuskel, med eller uden gonader, bestemt til konsum, efter fjernelse af hepatopancreas, blødt væv og andre forurenede dele, ikke overholder sundhedsnormen for amnesifremkaldende algegifte i hygiejneforordningen for animalske fødevarer, skal partiet destrueres under den stedlige fødevareregions overvågning. Stk. 5. Hepatopancreas, blødt væv og andre forurenede dele skal destrueres under den stedlige fødevareregions overvågning. Stk. 6. Hvis stikprøver udtaget, jf. stk. 3 eller § 12, stk. 2, ikke overholder de i § 12, stk. 1, angivne grænser for dominosyreindhold, skal det høstede parti destrueres under den stedlige fødevareregions overvågning.",
      "valid_from": "2009-10-01",
      "valid_to": null
    },
    {
      "provision_ref": "4:14",
      "chapter": "4",
      "section": "14",
      "content": "§ 14. Fødevarestyrelsen kan tillade, at en gruppe af primærproducenter, som høster vildtlevende muslinger m.m. i samme produktionsområde, etablerer en fælles plan til udtagning, indsendelse og undersøgelse af prøver af muslinger m.m. og vandprøver samt indberetning af resultater efter bestemmelserne i kapitel 3. Stk. 2. Fødevarestyrelsen kan tillade, at en gruppe af primærproducenter, som høster muslinger m.m. fra opdrætsanlæg, der ligger i umiddelbar forlængelse af hinanden, etablerer en fælles plan til udtagning, indsendelse og undersøgelse af prøver af muslinger m.m. og vandprøver samt indberetning af resultater efter bestemmelserne i kapitel 3. Tilladelsen kan gives, hvis en risikovurdering viser, at risikoen for forureninger af muslinger m.m. med algegifte er ensartet i de pågældende opdrætsanlæg. Stk. 3. Fødevarestyrelsen kan tillade, at grupper af primærproducenter, der høster vildtlevende muslinger m.m. og høster fra opdrætsanlæg i samme produktionsområde, etablerer en fælles plan til udtagning, indsendelse og undersøgelse af vandprøver samt indberetning af resultater efter bestemmelserne i kapitel 3. Tilladelsen kan gives, hvis en risikovurdering viser, at forekomsten af giftige alger i vandsøjlen er ensartet i produktionsområdet. Stk. 4. Primærproducenter, der har fået tilladelse efter stk. 1-3, skal: 1) Udarbejde journaler indeholdende oversigter over samtlige prøveudtagningspositioner angivet i tabeller og på søkort, angivelse af fartøjsnummer eller opdrætsanlæggets tilladelsesnummer, produktionsområdets nummer samt dato for prøveudtagninger. 2) Indsende de påkrævede prøver fra hvert produktionsområde eller udvalgte opdrætsanlæg, som anført i kapitel 3. 3) Opbevare de i nr. 1 nævnte journaler i mindst 2 år og på forlangende fremsende de nævnte journaler til Fødevarestyrelsen eller Fødevareregion Nord, Fødevareafdeling Viborg. 4) Straks give Fødevarestyrelsen og Fødevareregion Nord, Fødevareafdeling Viborg, meddelelse om ændringer i medlemskredsen af gruppen. Stk. 5. Fødevarestyrelsen kan udover de i stk. 4, nr. 1-4, nævnte betingelser, stille yderligere vilkår i tilladelsen. Stk. 6. Fødevarestyrelsen kan tilbagekalde en tilladelse givet efter stk. 1-3, hvis vilkårene for tilladelsen ikke længere er opfyldt.",
      "valid_from": "2009-10-01",
      "valid_to": null
    },
    {
      "provision_ref": "5:15",
      "chapter": "5",
      "section": "15",
      "content": "§ 15. Fødevareregion Nord, Fødevareafdeling Viborg, klassificerer produktionsområder, zoner og opdrætsanlæg med midlertidig mikrobiologisk klassificering A, B eller C særskilt for hver enkelt art af muslinger m.m. og med virkning for hver enkelt primærproducent eller gruppe af primærproducenter, jf. § 32, hvis: 1) Primærproducenten eller gruppen af primærproducenter i ugen inden den første høstdag i produktionsområdet, zonen eller opdrætsanlægget, udtager og indsender prøver samt sikrer analyser for mikrobiologiske forureninger i tre klassificeringsprøver (åbningsprøven) af levende muslinger m.m. efter bestemmelserne i bilag 7. 2) Primærproducenten eller gruppen af primærproducenter sikrer, at analyseresultaterne fremsendes til Fødevareregion Nord, Fødevareafdeling Viborg, med oplysning om, at resultaterne ønskes anvendt til mikrobiologisk klassificering. 3) Fødevareregion Nord, Fødevareafdeling Viborg, vurderer, at analyseresultaterne af samtlige prøver af muslinger m.m. er i overensstemmelse med bestemmelserne om mikrobiologisk klassificering i kontrolforordningen for animalske fødevarer, hygiejneforordningen for animalske fødevarer og mikrobiologiforordningen. Stk. 2. Med angivelse af de i bilag 1 anførte produktionsområdenumre, koordinater for zoner eller de enkelte opdrætsanlægs tilladelsesnumre giver Fødevareregion Nord, Fødevareafdeling Viborg, på Fødevarestyrelsens hjemmeside (www.fvst.dk) meddelelse om hvilke produktionsområder, zoner og opdrætsanlæg, der er midlertidigt klassificerede. Stk. 3. Høst af vildtlevende Pectinidae (kammuslinger) er undtaget fra bestemmelserne i dette kapitel.",
      "valid_from": "2009-10-01",
      "valid_to": null
    },
    {
      "provision_ref": "5:16",
      "chapter": "5",
      "section": "16",
      "content": "§ 16. Midlertidig mikrobiologisk klassificering af et produktionsområde, en zone eller et opdrætsanlæg er gyldig for høst i en uge fra den dato, der er angivet af Fødevareregion Nord, Fødevareafdeling Viborg, i forbindelse med udmeldingen. Herefter ophører klassificeringen uden videre, jf. dog stk. 2 og 3. Stk. 2. Den midlertidige mikrobiologiske klassificering af et produktionsområde, en zone eller et opdrætsanlæg kan vedligeholdes efter bestemmelserne i § 15, dog skal primærproducenten kun udtage én prøve (vedligeholdelsesprøve) af muslinger m.m. på sin første høstdag i hver uge. Stk. 3. Fødevareregion Nord, Fødevareafdeling Viborg, kan beslutte, at den midlertidige mikrobiologiske klassificering af et produktionsområde, en zone eller et opdrætsanlæg er gældende i 2 uger i perioden henover jul og nytår. Stk. 4. Fødevareregion Nord, Fødevareafdeling Viborg, skal ændre den midlertidige klassificering af produktionsområder, zoner eller opdrætsanlæg, hvis analyseresultaterne nævnt i stk. 2 viser, at den aktuelle midlertidige klassificeringsstatus, som udmeldt i henhold til § 15, er forandret.",
      "valid_from": "2009-10-01",
      "valid_to": null
    },
    {
      "provision_ref": "5:17",
      "chapter": "5",
      "section": "17",
      "content": "§ 17. Fødevareregion Nord, Fødevareafdeling Viborg, lukker for høst af muslinger m.m. i produktionsområder, zoner eller opdrætsanlæg, hvis analyseresultaterne af en eller flere prøver af muslinger m.m. viser, at grænseværdien for en C-klassificering er overskredet. Stk. 2. Lukning efter stk. 1 opretholdes, indtil der er udtaget tre muslingeprøver i en uge efterfulgt af én prøve udtaget i hver af de følgende 2 uger, som viser analyseresultater, der kan resultere i en midlertidig A-, B- eller C-klassificering.",
      "valid_from": "2009-10-01",
      "valid_to": null
    },
    {
      "provision_ref": "5:18",
      "chapter": "5",
      "section": "18",
      "content": "§ 18. Størrelsen af områder, udmeldt med midlertidig mikrobiologisk klassificering angives som yderkoordinaterne i det pågældende produktionsområde, dog således at eventuelle midlertidige klassificerede zoner og opdrætsanlæg indenfor området respekteres. Stk. 2. Størrelsen af udmeldte midlertidige klassificerede zoner angives som en kvadrat på 3×3 sømil omkring de tre positioner for åbningsprøven således, at zonens sider afmærkes parallelt med længde- og breddegrader. Zonen skal beregnes ud fra en centerposition, som er et gennemsnit af de tre nævnte positioner. Stk. 3. Hvor analyse af en klassificeringsprøve medfører udmelding af en midlertidig A-klassificeret zone, udmeldes den øvrige del af det pågældende produktionsområde, hvorfra der ikke er udtaget muslingeprøver til mikrobiologisk analyse i samme uge, med midlertidig B-klassificering, jf. dog § 28.",
      "valid_from": "2009-10-01",
      "valid_to": null
    },
    {
      "provision_ref": "6:19",
      "chapter": "6",
      "section": "19",
      "content": "§ 19. Fødevarestyrelsen kan, når der foreligger tilstrækkelige analysedata, udmelde permanent mikrobiologisk klassificering og reducere frekvensen for de i kapitel 5 nævnte prøver i bestemte produktionsområder og opdrætsanlæg, hvis resultaterne af overvågningen af mikrobiologiske forureninger i produktionsområdet eller opdrætsanlægget viser, at der er tilstrækkelig grundlag herfor. Stk. 2. Den i stk. 1 nævnte udmelding med permanent mikrobiologisk klassificering A, B eller C skal ske i overensstemmelse med betingelserne i §§ 20-22. Stk. 3. Med angivelse af de i bilag 1 anførte produktionsområdenumre eller med angivelse af de enkelte opdrætsanlægs tilladelsesnumre giver Fødevarestyrelsen på sin hjemmeside (www.fvst.dk) meddelelse om, hvilke produktionsområder og opdrætsanlæg, der er permanent mikrobiologisk klassificeret. Stk. 4. Fødevarestyrelsen kan, når der foreligger tilstrækkelige analysedata, for de enkelte arter af muslinger m.m., vurdere om en indikatorart for muslinger m.m. kan udpeges, således at den kan repræsentere den mikrobiologiske forureningsstatus for resten af de arter af muslinger m.m., som findes i det pågældende produktionsområde eller opdrætsanlæg.",
      "valid_from": "2009-10-01",
      "valid_to": null
    },
    {
      "provision_ref": "6:20",
      "chapter": "6",
      "section": "20",
      "content": "§ 20. Fødevarestyrelsen kan klassificere produktionsområder og opdrætsanlæg med permanent mikrobiologisk A-status, når: 1) der foreligger mindst 16 analyseresultater fra prøver udtaget indenfor de seneste 4½ år, 2) et passende antal af de i nr. 1 nævnte prøver er udtaget løbende over de seneste 18 måneder, og 3) mindst 95 % af alle relevante analyseresultater viser A-status.",
      "valid_from": "2009-10-01",
      "valid_to": null
    },
    {
      "provision_ref": "6:21",
      "chapter": "6",
      "section": "21",
      "content": "§ 21. Fødevarestyrelsen kan klassificere produktionsområder og opdrætsanlæg med permanent mikrobiologisk B-status, når: 1) der foreligger mindst 16 analyseresultater fra prøver udtaget indenfor de seneste 4½ år, 2) et passende antal af de i nr. 1 nævnte prøver er udtaget løbende over de seneste 18 måneder, og 3) mindst 90 % af alle relevante analyseresultater giver belæg for udmelding af B-status.",
      "valid_from": "2009-10-01",
      "valid_to": null
    },
    {
      "provision_ref": "6:22",
      "chapter": "6",
      "section": "22",
      "content": "§ 22. Fødevarestyrelsen kan klassificere produktionsområder og opdrætsanlæg med permanent mikrobiologisk klassificeret C-status, når: 1) der foreligger mindst 16 analyseresultater fra prøver udtaget indenfor de seneste 4½ år, 2) et passende antal af de i nr. 1 nævnte prøver er udtaget løbende over de seneste 18 måneder, og 3) mindst 90 % af alle relevante analyseresultater giver belæg for udmelding af C-status.",
      "valid_from": "2009-10-01",
      "valid_to": null
    },
    {
      "provision_ref": "6:23",
      "chapter": "6",
      "section": "23",
      "content": "§ 23. Fødevarestyrelsen skal regelmæssigt tage den tildelte permanente klassificering for produktionsområder og opdrætsanlæg op til revision med henblik på at vurdere om risikoen for mikrobiologiske forureninger i muslingerne er uændret i forhold til den tildelte klassificeringsstatus. Stk. 2. Såfremt betingelserne i §§ 20-22 ikke længere er opfyldt i forhold til den tildelte klassificeringsstatus, omklassificeres det pågældende produktionsområde eller opdrætsanlæg. Stk. 3. Når betingelserne i §§ 20-22 ikke længere er opfyldt, bortfalder den tildelte permanente mikrobiologiske klassifikation for det pågældende produktionsområde eller opdrætsanlæg.",
      "valid_from": "2009-10-01",
      "valid_to": null
    },
    {
      "provision_ref": "6:24",
      "chapter": "6",
      "section": "24",
      "content": "§ 24. Fødevarestyrelsen omklassificerer ikke A-, B- eller C-klassificerede produktionsområder eller opdrætsanlæg på basis af anormale mikrobiologiske resultater, herunder resultater af prøver opbevaret ved for høj temperatur eller resultater begrundet i en kortvarig punktvis mikrobiologisk forurening.",
      "valid_from": "2009-10-01",
      "valid_to": null
    },
    {
      "provision_ref": "7:25",
      "chapter": "7",
      "section": "25",
      "content": "§ 25. Fødevareregion Nord, Fødevareafdeling Viborg, verificerer permanent klassificerede produktionsområder og opdrætsanlæg med mikrobiologisk klassificering A, B eller C særskilt for hver enkelt art af muslinger m.m. og med virkning for hver enkelt primærproducent eller gruppe af primærproducenter, jf. § 32, hvis: 1) Primærproducenten eller gruppen af primærproducenter i ugen inden den første høstdag i produktionsområdet eller opdrætsanlægget udtager og indsender samt sikrer analyser for mikrobiologiske forureninger i tre verifikationsprøver af levende muslinger m.m. efter bestemmelserne i bilag 7. 2) Primærproducenten eller gruppen af primærproducenter sikrer, at analyseresultaterne fremsendes til Fødevareregion Nord, Fødevareafdeling Viborg, med oplysning om, at resultaterne ønskes anvendt til verificering af den permanente klassificering. 3) Fødevareregion Nord, Fødevareafdeling Viborg, vurderer, at analyseresultaterne af samtlige prøver af muslinger m.m. er i overensstemmelse med bestemmelserne om mikrobiologisk klassificering i kontrolforordningen for animalske fødevarer, hygiejneforordningen for animalske fødevarer og mikrobiologiforordningen. Stk. 2. Med angivelse af de i § 19, stk. 3, nævnte produktionsområdenumre eller de enkelte opdrætsanlægs tilladelsesnumre, giver Fødevareregion Nord, Fødevareafdeling Viborg, på Fødevarestyrelsens hjemmeside (www.fvst.dk) meddelelse om, i hvilke produktionsområder og opdrætsanlæg den permanente klassificering er verificeret, og hvor længe verifikationen gælder. Stk. 3. Produktionsområder og opdrætsanlæg beliggende i produktionsområder, der af Miljøministeren er udpeget som skaldyrvande med permanent mikrobiologisk klassificering A efter reglerne i lov om miljømål m.v. for vandforekomster og internationale naturbeskyttelsesområder (miljømålsloven), er undtaget fra bestemmelserne i stk. 1. For disse områder fastsætter Fødevarestyrelsen frekvenser for udtagning og mikrobiologisk analyse af prøver af levende muslinger m.m. Stk. 4. Høst af vildtlevende Pectinidae (kammuslinger) er undtaget fra bestemmelserne i dette kapitel.",
      "valid_from": "2009-10-01",
      "valid_to": null
    },
    {
      "provision_ref": "7:26",
      "chapter": "7",
      "section": "26",
      "content": "§ 26. Verifikationen af den permanente mikrobiologiske klassificering af et produktionsområde eller et opdrætsanlæg er gyldig for høst under permanente A-klassificeringer i 4 uger, i permanente B-klassificeringer i 13 uger og i permanente C-klassificeringer i 26 uger, fra den dato, der er angivet af Fødevareregion Nord, Fødevareafdeling Viborg, i forbindelse med udmeldingen. Herefter ophører verifikationen af den permanente klassificering uden videre, jf. dog stk. 2. Stk. 2. Den mikrobiologiske verifikation af den permanente klassificering af et produktionsområde eller et opdrætsanlæg kan vedligeholdes efter reglerne i § 25, dog skal primærproducenten kun udtage én prøve (vedligeholdelsesprøve) af muslinger m.m. i ugen inden udløb af verifikationsperioden.",
      "valid_from": "2009-10-01",
      "valid_to": null
    },
    {
      "provision_ref": "7:27",
      "chapter": "7",
      "section": "27",
      "content": "§ 27. Fødevarestyrelsen kan lukke permanente C-klassificerede produktionsområder og opdrætsanlæg hvis 5 % af alle relevante analyseresultater indenfor de seneste 3 måneder viser, at den aktuelle klassificeringsstatus af produktionsområdet eller opdrætsanlægget, er forandret negativt.",
      "valid_from": "2009-10-01",
      "valid_to": null
    },
    {
      "provision_ref": "7:28",
      "chapter": "7",
      "section": "28",
      "content": "§ 28. Størrelsen af områder med permanent mikrobiologisk klassificering A, B og C angives som yderkoordinaterne i det pågældende produktionsområde, dog således at eventuelle midlertidige klassificerede zoner og midlertidige eller permanente klassificerede opdrætsanlæg respekteres.",
      "valid_from": "2009-10-01",
      "valid_to": null
    },
    {
      "provision_ref": "7:29",
      "chapter": "7",
      "section": "29",
      "content": "§ 29. Fødevareregion Nord, Fødevareafdeling Viborg, kan i permanente B-klassificerede produktionsområder udmelde midlertidige A-klassificerede zoner. Fødevareafdeling Viborg kan ligeledes udmelde midlertidige B-klassificerede zoner i permanente C-klassificerede produktionsområder. De midlertidige zoner klassificeres efter bestemmelserne i kapitel 5.",
      "valid_from": "2009-10-01",
      "valid_to": null
    },
    {
      "provision_ref": "7:30",
      "chapter": "7",
      "section": "30",
      "content": "§ 30. Fødevarestyrelsen kan reducere frekvensen for de i §§ 25 og 26 nævnte prøver i permanent klassificerede produktionsområder, opdrætsanlæg eller for enkelte arter af muslinger m.m., hvis en risikovurdering af de mikrobiologiske forureninger i et produktionsområde, et opdrætsanlæg eller i en bestemt art af muslinger m.m. taler herfor.",
      "valid_from": "2009-10-01",
      "valid_to": null
    },
    {
      "provision_ref": "7:31",
      "chapter": "7",
      "section": "31",
      "content": "§ 31. Primærproducenten eller gruppen af primærproducenter, jf. § 32, skal iværksætte intensiv prøveudtagning, hvis de mikrobiologiske grænseværdier i kontrolforordningen for animalske fødevarer, hygiejneforordningen for animalske fødevarer og mikrobiologiforordningen i permanent klassificerede produktionsområder eller opdrætsanlæg, er overskredet i forhold til den udmeldte status. Stk. 2. Ved intensiv prøveudtagning skal der udtages tre muslingeprøver i en uge efterfulgt af én prøve udtaget i hver af de følgende 2 uger, som viser analyseresultater, der ligger under grænseværdierne for den aktuelle permanente klassificering. Stk. 3. Fødevareregion Nord, Fødevareafdeling Viborg, giver via Fødevarestyrelsens hjemmeside (www.fvst.dk) meddelelse om resultaterne af den intensive prøveudtagning i produktionsområdet eller opdrætsanlægget. Stk. 4. Fødevareregion Nord, Fødevareafdeling Viborg, kan midlertidigt lukke for høst af muslinger m.m. i et C-klassificeret produktionsområde, hvis analyseresultaterne af de intensive prøver udtaget og analyseret i henhold til stk. 2 viser, at grænseværdien for en C-klassificering stadig er overskredet.",
      "valid_from": "2009-10-01",
      "valid_to": null
    },
    {
      "provision_ref": "8:32",
      "chapter": "8",
      "section": "32",
      "content": "§ 32. Fødevarestyrelsen kan tillade, at en gruppe af primærproducenter, som høster muslinger m.m. i samme midlertidigt eller permanent klassificerede produktionsområde, etablerer en fælles plan til udtagning, indsendelse og undersøgelse af prøver samt indberetning af resultater efter bestemmelserne i kapitel 5 og 7. Stk. 2. Fødevarestyrelsen kan tillade, at en gruppe af primærproducenter som høster muslinger m.m. fra opdrætsanlæg, der ligger i umiddelbar forlængelse af hinanden, etablerer en fælles plan til udtagning, indsendelse og undersøgelse af prøver samt indberetning af resultater efter bestemmelserne i kapitel 5 og 7. Tilladelsen kan gives, hvis en risikovurdering viser, at risikoen for mikrobiologiske forureninger af muslinger m.m. er ensartet i de pågældende opdrætsanlæg. Stk. 3. Primærproducenter, der har fået tilladelse efter stk. 1-2, skal: 1) Udarbejde journaler indeholdende oversigter over samtlige prøveudtagningspositioner angivet i tabeller og på søkort, angivelse af fartøjsnummer eller opdrætsanlæggets tilladelsesnummer, produktionsområdets nummer samt dato for prøveudtagning. 2) Indsende de påkrævede prøver fra hvert produktionsområde, hver zone eller udvalgte opdrætsanlæg, som anført i kapitel 5 eller 7. 3) Opbevare de i nr. 1 nævnte journaler i mindst 2 år og på forlangende fremsende de nævnte journaler til Fødevarestyrelsen eller Fødevareregion Nord, Fødevareafdeling Viborg. 4) Straks give Fødevarestyrelsen og Fødevareregion Nord, Fødevareafdeling Viborg, meddelelse om ændringer i medlemskredsen af gruppen. Stk. 4. Fødevarestyrelsen kan ud over de i stk. 3, nr. 1-4, nævnte betingelser, stille yderligere vilkår i tilladelsen. Stk. 5 . Fødevarestyrelsen kan tilbagekalde en tilladelse givet efter stk. 1-2, hvis vilkårene for tilladelsen ikke længere er opfyldt.",
      "valid_from": "2009-10-01",
      "valid_to": null
    },
    {
      "provision_ref": "9:33",
      "chapter": "9",
      "section": "33",
      "content": "§ 33. I produktionsområder, hvorfra der ikke foreligger analyseresultater for de kemiske forureninger, for hvilke der er fastsat EU-grænseværdier, åbner Fødevarestyrelsen, uanset § 4, først for høst af den art af muslinger m.m., der ønskes høstet, hvis: 1) Primærproducenten eller gruppen af primærproducenter, jf. stk. 2, inden åbning af produktionsområdet, udtager og indsender samt sikrer analyser for kemiske forureninger i én prøve af levende muslinger m.m. af den pågældende art fra tre forskellige positioner efter bestemmelserne i bilag 8. 2) Primærproducenten inden åbning af et opdrætsanlæg, udtager og indsender samt sikrer analyser for kemiske forureninger i én prøve af levende muslinger m.m. af den pågældende art fra tre forskellige positioner efter bestemmelserne i bilag 8. 3) Primærproducenten eller gruppen af primærproducenter, jf. stk. 2, sikrer, at resultaterne af de i nr. 1 og 2 nævnte analyser fremsendes til Fødevareregion Nord, Fødevareafdeling Viborg. 4) Analyseresultaterne viser, at forekomsten af forurenende stoffer ikke overskrider grænseværdierne for indhold i muslinger m.m., jf. bekendtgørelse om visse forureninger i fødevarer. 5) Fødevareregion Nord, Fødevareafdeling Viborg, sammen med Fødevarestyrelsen vurderer, at muslinger m.m. fra det pågældende produktionsområde eller opdrætsanlæg er egnede til konsum. Stk. 2. Fødevarestyrelsen kan godkende en fælles ordning for udtagning, indsendelse og undersøgelse af prøver af levende muslinger m.m. samt indberetning af resultater efter bestemmelserne i stk. 1. Fødevarestyrelsen kan stille vilkår for en godkendelse.",
      "valid_from": "2009-10-01",
      "valid_to": null
    },
    {
      "provision_ref": "9:34",
      "chapter": "9",
      "section": "34",
      "content": "§ 34. Fødevarestyrelsen forbyder høst af muslinger m.m. i bestemte produktionsområder og opdrætsanlæg eller høst af bestemte arter af muslinger m.m. i produktionsområder og opdrætsanlæg, hvis forekomsten af forurenende stoffer i kontrolprøver fra området overskrider de fastlagte grænseværdier for indhold i muslinger m.m., jf. bekendtgørelse om visse forureninger i fødevarer.",
      "valid_from": "2009-10-01",
      "valid_to": null
    },
    {
      "provision_ref": "10:35",
      "chapter": "10",
      "section": "35",
      "content": "§ 35. For hvert parti muslinger m.m., der høstes, skal primærproducenter, som høster vildtlevende muslinger m.m., primærproducenter, som høster muslinger m.m. fra opdrætsanlæg, og virksomheder udfylde et registreringsdokument, som angivet i bilag 9, med henblik på at sikre sporbarhed og bekræfte udtagning og undersøgelse af de i denne bekendtgørelse påkrævede vand- og muslingeprøver. Stk. 2. Straks efter landing af hvert parti skal primærproducenten fremsende kopi af det udfyldte registreringsdokument, jf. stk. 1, til det stedlige fiskeriinspektorat. Stk. 3. I forbindelse med transport af høstede muslinger m.m. fra landingsstedet kan registreringsdokumentet erstattes af en permanent transporttilladelse, der er udstedt af Fødevarestyrelsen, hvis høsten foretages af primærproducenter, som er fast tilknyttet en virksomhed, der behandler og markedsfører muslinger m.m. Fødevarestyrelsen kan stille vilkår for en tilladelse.",
      "valid_from": "2009-10-01",
      "valid_to": null
    },
    {
      "provision_ref": "10:36",
      "chapter": "10",
      "section": "36",
      "content": "§ 36. Primærproducenter og virksomheder, der høster, behandler eller markedsfører muslinger m.m., skal hver især føre en journal indeholdende kopier af samtlige registreringsdokumenter, der modtages og videresendes. Stk. 2. Journalen skal opbevares hos henholdsvis primærproducenten og virksomheden i produktets holdbarhedstid, dog mindst i 12 måneder, regnet fra den dato, hvor partiet blev afsendt.",
      "valid_from": "2009-10-01",
      "valid_to": null
    },
    {
      "provision_ref": "11:37",
      "chapter": "11",
      "section": "37",
      "content": "§ 37. Der må kun foretages rensning, konditionering eller udsanding ved anvendelse af rent havvand, som er indtaget fra de i bilag 1 nævnte produktionsområder, og hvor disse vandindtag er åbnet i overensstemmelse med dette kapitel. Stk. 2. Virksomheder, der foretager rensning, konditionering eller udsanding, skal sikre, at rent havvand, der ledes ind i anlægget, overholder grænseværdierne for indhold af mikrobiologiske og kemiske forureninger, fastsat i bekendtgørelse om vandkvalitet og tilsyn med vandforsyningsanlæg samt overholder grænseværdierne for giftige alger i bilag 4. Stk. 3. Uanset stk. 2, kan rent havvand, der benyttes til udsanding af muslinger m.m., som skal varmebehandles i overensstemmelse med hygiejneforordningen for animalske fødevarer, indeholde mikrobiologiske forureninger udover grænseværdierne i bekendtgørelse om vandkvalitet og tilsyn med vandforsyningsanlæg, hvis der ikke er tale om mængder, der giver anledning til sundhedsmæssige betænkeligheder. Stk. 4. Virksomheder, som anvender rent havvand til rensning, konditionering eller udsanding fra de enkelte produktionsområder, skal fremsende kort med angivelse af de nøjagtige positioner for vandindtagene i de enkelte produktionsområder tillige med autorisationsnummer til Fødevareregion Nord, Fødevareafdeling Viborg. Ændres positionerne for de nævnte vandindtag, skal der søges godkendelse hos den stedlige fødevareregion samt gives meddelelse til Fødevareregion Nord, Fødevareafdeling Viborg.",
      "valid_from": "2009-10-01",
      "valid_to": null
    },
    {
      "provision_ref": "11:38",
      "chapter": "11",
      "section": "38",
      "content": "§ 38. Fødevareregion Nord, Fødevareafdeling Viborg, åbner særskilt for anvendelsen af rent havvand til rensning, konditionering eller udsanding, fra de enkelte produktionsområder, hvis: 1) Virksomheden i ugen inden åbning af et vandindtag fra et produktionsområde udtager, indsender og sikrer analyse for indhold af giftige alger i en kvantitativ vandprøve efter bestemmelserne i bilag 3. 2) Den i nr. 1 nævnte prøve er udtaget fra et nærmere angivet prøveudtagningspunkt, som skal ligge efter eventuelle filtre og vandbehandlinger, og som angives sammen med virksomhedens autorisationsnummer. 3) Virksomheden sikrer, at analyseresultaterne fremsendes til Fødevareregion Nord, Fødevareafdeling Viborg. 4) Analyseresultaterne viser, at indhold af giftige alger i vandet overholder grænseværdierne i bilag 4. 5) Fødevareregion Nord, Fødevareafdeling Viborg, vurderer, at havvandet fra virksomhedens vandindtag fra produktionsområdet er egnet til rensning, konditionering eller udsanding. Stk. 2. Med angivelse af de i bilag 1 anførte produktionsområdenumre og med angivelse af virksomhedens autorisationsnummer, giver Fødevareregion Nord, Fødevareafdeling Viborg, på Fødevarestyrelsens hjemmeside (www.fvst.dk) meddelelse om hvilke vandindtag for rensning, konditionering eller udsanding, der er åbne.",
      "valid_from": "2009-10-01",
      "valid_to": null
    },
    {
      "provision_ref": "11:39",
      "chapter": "11",
      "section": "39",
      "content": "§ 39. Et vandindtag for havvand til rensning, konditionering eller udsanding er åbent i en uge fra den dato, der er angivet af Fødevareregion Nord, Fødevareafdeling Viborg, i forbindelse med udmeldingen og lukkes herefter uden videre. Stk. 2. Åbningen af et vandindtag for havvand til rensning, konditionering eller udsanding kan opretholdes efter reglerne i § 38, stk. 1, hvis virksomheden udtager ugentlige prøver af havvandet på den første dag i hver åben uge. Stk. 3. Fødevareregion Nord, Fødevareafdeling Viborg, kan beslutte, at åbningen af et vandindtag til rensning, konditonering eller udsanding opretholdes i 2 uger i perioden henover jul og nytår.",
      "valid_from": "2009-10-01",
      "valid_to": null
    },
    {
      "provision_ref": "11:40",
      "chapter": "11",
      "section": "40",
      "content": "§ 40. Fødevarestyrelsen kan reducere frekvensen for de ugentlige prøver nævnt i § 39, hvis en risikovurdering af forekomsten af giftige alger fra vandindtaget fra produktionsområdet viser en meget lav risiko for forekomster af disse. Risikovurderingen skal regelmæssigt, og mindst en gang årligt, tages op til revision.",
      "valid_from": "2009-10-01",
      "valid_to": null
    },
    {
      "provision_ref": "11:41",
      "chapter": "11",
      "section": "41",
      "content": "§ 41. Fødevareregion Nord, Fødevareafdeling Viborg, kan træffe afgørelse om, at anvendelse af et vandindtag for havvand til rensning, konditionering eller udsanding skal ske under skærpet kontrol, hvis der påvises giftige alger i vandet over grænseværdierne i bilag 4 eller algegifte i muslingerne m.m. under sundhedsnormerne for algegifte i hygiejneforordningen for animalske fødevarer. Stk. 2. Anvendelse afet vandindtag for havvand til rensning, konditionering eller udsanding under skærpet kontrol skal ske i overensstemmelse med bestemmelserne i bilag 5, kapitel 2, jf. dog stk. 3. Stk. 3. Fødevareregion Nord, Fødevareafdeling Viborg, kan træffe afgørelse om, at anvendelse af et vandindtag for havvand til rensning, konditionering eller udsanding på grund af forekomst af giftige algerover grænseværdien, men hvor der ikke påvises algegifte i muslingerne m.m., kan foregå under lempeligere forhold end angivet i bilag 5, kapitel 2. De berørte primærproducenter og virksomheder samt Fødevarestyrelsen skal have meddelelse om de lempeligere forhold via hjemmesiden.",
      "valid_from": "2009-10-01",
      "valid_to": null
    },
    {
      "provision_ref": "12:42",
      "chapter": "12",
      "section": "42",
      "content": "§ 42. Personer, der udtager prøver efter denne bekendtgørelse, jf. dog stk. 2, skal minimum hvert femte år gennemføre et af Fødevarestyrelsen godkendt kursus i prøveudtagning. Stk. 2 . Personer, der udtager og opkoncentrerer filterprøver efter denne bekendtgørelse, skal minimum hvert femte år gennemføre et af Fødevarestyrelsen godkendt kursus i prøveudtagning og opkoncentration af filterprøver. Stk. 3. De i stk. 1 og 2 nævnte kurser skal første gang gennemføres senest 1 år efter denne bekendtgørelses ikrafttræden, dog for personer, der først påbegynder prøveudtagning efter denne bekendtgørelses ikrafttræden, senest 1 år fra datoen for påbegyndt prøveudtagning. Stk. 4. Fødevarestyrelsen kan meddele personer, der i andre EU/EØS lande eller i lande, som EU har indgået aftale med om anerkendelse af erhvervsmæssige kvalifikationer, har opnået erhvervsmæssige kvalifikationer, som kan sidestilles med den uddannelse, der kræves i henhold til stk. 1 og 2, dispensation fra kravet om gennemførelse af de nævnte kurser inden for de i stk. 3 nævnte frister.",
      "valid_from": "2009-10-01",
      "valid_to": null
    },
    {
      "provision_ref": "13:43",
      "chapter": "13",
      "section": "43",
      "content": "§ 43. Samtlige udgifter i forbindelse med udtagning, indsendelse og undersøgelser af prøver samt indberetning af analyseresultater i medfør af denne bekendtgørelse, herunder eventuelle udgifter til risikovurderinger i tilknytning hertil, er Fødevarestyrelsen uvedkommende.",
      "valid_from": "2009-10-01",
      "valid_to": null
    },
    {
      "provision_ref": "14:44",
      "chapter": "14",
      "section": "44",
      "content": "§ 44. Med bøde straffes den, der 1) overtræder § 3, § 7, stk. 2, § 9, stk. 2, § 11, stk. 1-2, § 12, § 13, stk. 1 og 3-6, § 14, stk. 4, § 31, stk. 1-2, § 32, stk. 3, § 35, stk. 1-2, § 36, § 37, stk. 1-2 og 4, § 41, stk. 2, og § 42, stk. 1-3, 2) høster i områder, der er lukket i medfør af § 27 og § 31, stk. 4, 3) overtræder forbud udmeldt efter § 6, stk. 1, og § 34, 4) undlader at tilbagetrække partier efter § 6, stk. 2, 5) undlader at udtage stikprøver, som angivet i § 6, stk. 6, eller 6) tilsidesætter vilkår fastsat i medfør af § 13, stk. 2, § 14, stk. 5, § 25, stk. 3, § 32, stk. 4, § 33, stk. 2, og § 35, stk. 3. Stk. 2. Straffen kan stige til fængsel i indtil 2 år, hvis overtrædelsen er begået med forsæt eller grov uagtsomhed, og der ved overtrædelsen er 1) forvoldt skade på sundheden eller fremkaldt fare herfor, eller 2) opnået eller tilsigtet opnået en økonomisk fordel for den pågældende selv eller andre, herunder ved besparelser. Stk. 3. Der kan pålægges selskaber m.v. (juridiske personer) strafansvar efter reglerne i straffelovens 5. kapitel. Stk. 4. Ved udmåling af bødestraf i henhold til stk. 1 skal der ud over de almindelige regler i straffeloven tages hensyn til virksomhedernes omsætning.",
      "valid_from": "2009-10-01",
      "valid_to": null
    },
    {
      "provision_ref": "14:45",
      "chapter": "14",
      "section": "45",
      "content": "§ 45. Bekendtgørelsen træder i kraft den 4. oktober 2009. Stk. 2. Samtidig ophæves bekendtgørelse nr. 840 af 20. juli 2006 om muslinger m.m.",
      "valid_from": "2009-10-01",
      "valid_to": null
    }
  ],
  "definitions": [
    {
      "term": "giftige alger",
      "definition": "giftige og potentielt giftige alger, der kan producere algegifte",
      "source_provision": "1:2"
    }
  ]
}
