{
  "id": "2009:1469",
  "type": "statute",
  "title": "Bekendtgørelse om nøgletal for statsbyggerier m.v.",
  "short_name": "BEK H#LOKDOK04",
  "status": "in_force",
  "issued_date": "2009-12-16",
  "url": "https://www.retsinformation.dk/eli/lta/2009/1469/xml",
  "description": "Retsinformation source. DocumentId=AU003851; AccessionNumber=B20090146905; Characters preserved in NFC; ASCII fallback used only for key/file generation.",
  "provisions": [
    {
      "provision_ref": "1:1",
      "chapter": "1",
      "section": "1",
      "content": "§ 1 . Bekendtgørelsen gælder for byggeri omfattet af lov om statens byggevirksomhed. Stk. 2. Bekendtgørelsen finder tillige anvendelse for byggeri, der helt eller delvist finansieres ved lån eller tilskud fra staten, når lånet eller tilskuddet udgør mindst 50 pct. af byggeomkostningerne. Det samme gælder byggeri til institutioner, hvis drift helt eller delvist betales af staten, når det samlede tilskud udgør mindst 50 pct."
    },
    {
      "provision_ref": "1:2",
      "chapter": "1",
      "section": "2",
      "content": "§ 2. Kapitel 2 om nøgletal for rådgivere gælder, hvis det samlede anslåede honorar til rådgivning ekskl. moms medfører annonceringspligt efter tilbudsloven eller udbudspligt efter udbudsdirektivet. Stk. 2. Uanset stk. 1 skal der kun afleveres nøgletal fra tilbudsgivere for tidligere gennemførte evalueringer til brug for udvælgelse efter § 6, hvis det konkrete anslåede rådgiverhonorar overstiger 150.000 kr. ekskl. moms. Stk. 3. Uanset stk. 1 skal der kun indsamles oplysninger fra rådgiveren til beregning af nøgletal efter §§ 7 og 8, hvis det konkrete rådgiverhonorar overstiger 150.000 kr. ekskl. moms."
    },
    {
      "provision_ref": "1:3",
      "chapter": "1",
      "section": "3",
      "content": "§ 3. Kapitel 3 om nøgletal for entreprenører gælder, hvis byggeprojektets samlede anslåede entreprisesum overstiger 5 mio. kr. ekskl. moms. Stk. 2. Uanset stk. 1 skal der kun afleveres nøgletal fra tilbudsgivere for tidligere gennemførte evalueringer til brug for udvælgelse efter § 9, hvis den konkrete anslåede entreprisesum overstiger 1,5 mio. kr. ekskl. moms. Stk. 3. Uanset stk. 1 skal der kun indsamles oplysninger fra entreprenøren til beregning af nøgletal efter §§ 10 og 11, hvis den konkrete entreprisesum overstiger 300.000 kr. ekskl. moms."
    },
    {
      "provision_ref": "1:4",
      "chapter": "1",
      "section": "4",
      "content": "§ 4. Kapitel 4 om nøgletal for bygherrer gælder, hvis byggeprojektets samlede anslåede entreprisesum overstiger 5 mio. kr. ekskl. moms. Stk. 2. Uanset stk. 1 skal der ikke indsamles oplysninger til beregning af nøgletal om bestillertilfredshed, jf. bilag 5, når der er sammenfald mellem bestiller og bygherre. Stk. 3. Uanset stk. 1 skal oplysninger til beregning af nøgletal om forventet energiforbrug, jf. bilag 5, alene indsamles ved nybyggeri."
    },
    {
      "provision_ref": "1:5",
      "chapter": "1",
      "section": "5",
      "content": "§ 5. Ved nøgletal forstås i denne bekendtgørelse de oplysninger, der fremgår af bilag 1, og som er indsamlet efter §§ 7 og 8, de oplysninger, der fremgår af bilag 3, og som er indsamlet efter §§ 10 og 11, og de oplysninger, der fremgår af bilag 5, og som er indsamlet efter § 13. Stk. 2. Ved rådgiver forstås den arkitektvirksomhed, rådgivende ingeniørvirksomhed, eller lignende, som bygherren har indgået aftale med om udførelse af en rådgivningsopgave om projektering, byggeledelse eller fagtilsyn i tilknytning til byggeri. Stk. 3. Ved entreprenør forstås den udførende virksomhed, som bygherren har indgået aftale med om udførelse af en entrepriseopgave i tilknytning til byggeri. Stk. 4. Ved evaluator forstås en privat virksomhed eller anden privat, juridisk person, der beregner nøgletal, og som er uafhængig af personlige eller økonomiske interesser i den virksomhed og i den sag, oplysningerne vedrører. Stk. 5. Ved bestiller forstås den institution, som den statslige bygherre udfører opgaven for."
    },
    {
      "provision_ref": "2:6",
      "chapter": "2",
      "section": "6",
      "content": "§ 6. Bygherren skal til brug for udvælgelse, herunder prækvalifikation, af tilbudsgivere til udførelse af en rådgivningsopgave forlange, at tilbudsgivere afleverer nøgletal til bygherren for tidligere gennemførte evalueringer. Stk. 2. Nøgletal skal omfatte oplysninger vedrørende kundetilfredshed, jf. bilag 1. Nøgletal kan tilvejebringes efter bilag 1 i bekendtgørelse om nøgletal for alment byggeri m.v. Stk. 3. Bygherren skal til brug for udvælgelsen tillige forlange, at tilbudsgivere, der har fået beregnet nøgletal af en evaluator i mindst tre tidligere gennemførte evalueringer, desuden afleverer et vægtet gennemsnit for nøgletallene samt oplysninger om det samlede antal evalueringer. Hvis tilbudsgiver deltager i et byggeprojekt, hvor tilbudsgiver skal evalueres to gange, jf. § 8, stk. 2, kan tilbudsgiver aflevere et vægtet gennemsnit for nøgletallene til brug for udvælgelsen, hvori også indgår de af nøgletallene for den konkrete rådgivningsopgave, der er beregnet efter den første evaluering, indtil alle nøgletallene er beregnet efter den anden evaluering. Stk. 4. Ved beregning af de vægtede gennemsnit for nøgletallene, jf. bilag 1, vægtes nøgletallene med honorarerne for de evaluerede rådgivningsopgaver. Stk. 5. Bygherren skal sikre ligebehandling af samtlige potentielle tilbudsgivere, herunder forlange, at tilbudsgivere, som ikke er i besiddelse af nøgletal, skal aflevere tilsvarende oplysninger attesteret af en uvildig tredjepart. Stk. 6. Nøgletal og øvrige oplysninger til brug for udvælgelsen må højst være tre år gamle i forhold til evalueringens gennemførelse."
    },
    {
      "provision_ref": "2:7",
      "chapter": "2",
      "section": "7",
      "content": "§ 7. Bygherren skal i annonceringen efter tilbudsgivere eller i udbudsmaterialet forlange, at rådgiveren ved opgavens påbegyndelse afleverer oplysninger, som nævnt i bilag 2, til evaluator."
    },
    {
      "provision_ref": "2:8",
      "chapter": "2",
      "section": "8",
      "content": "§ 8. Bygherren skal i forbindelse med den konkrete rådgivningsopgave aflevere oplysninger til brug for beregning af nøgletallene om kundetilfredshed, jf. bilag 1, til den evaluator, som rådgiveren har valgt efter § 14, stk. 2. Bygherren skal aflevere oplysninger på op til to forskellige tidspunkter afhængig af, hvilke faser af byggeprojektet rådgiveren deltager i. Der kan evalueres inden påbegyndelse af byggeriet, under byggeriets udførelse og efter byggeriets aflevering frem til 1-års eftersyn, dog senest i forbindelse med rådgivningsopgavens afslutning. Bygherren skal aflevere oplysningerne på et særligt digitalt spørgeskema, som fremsendes af evaluator til bygherren. Stk. 2. Bygherren skal aflevere oplysninger, når den væsentligste del af den konkrete rådgivnings-opgave skønnes afsluttet. Hvis en rådgiver deltager i byggeprojektet på tværs af de faser, der er nævnt i stk. 1, 3. pkt., skal bygherren aflevere oplysninger på de to tidspunkter i byggeprojektet, hvor væsentlige dele af den konkrete rådgivningsopgave skønnes afsluttet, dog skal der kun afleveres oplysninger én gang pr. fase. Stk. 3. Evaluator registrerer oplysningerne efter stk. 1. Hvis bygherren har afleveret oplysninger på to tidspunkter i byggeprojektet, og oplysningerne vedrører beregningen af det samme nøgletal, vægtes oplysningerne ligeligt, og evaluator registrerer dette gennemsnit. Stk. 4. Evaluator overfører digitalt oplysningerne, som nævnt i stk. 1 til Erhvervs- og Byggestyrelsen, snarest muligt."
    },
    {
      "provision_ref": "3:9",
      "chapter": "3",
      "section": "9",
      "content": "§ 9. Bygherren skal til brug for udvælgelse, herunder prækvalifikation, af tilbudsgivere til udførelse af en entrepriseopgave forlange, at tilbudsgivere afleverer nøgletal til bygherren for tidligere gennemførte evalueringer. Bygherren kan derudover vælge at efterspørge oplysninger brugt ved beregning af nøgletal om kundetilfredshed. Stk. 2. Nøgletal skal omfatte oplysninger vedrørende overholdelse af tidsfrister, mangler, arbejds-ulykker og kundetilfredshed, jf. bilag 3. Nøgletal kan tilvejebringes efter bilag 3 i bekendtgørelse om nøgletal for alment byggeri m.v. Stk. 3. Bygherren skal til brug for udvælgelsen tillige forlange, at tilbudsgivere, der har fået beregnet nøgletal af en evaluator i mindst tre tidligere gennemførte evalueringer, desuden afleverer et vægtet gennemsnit for nøgletallene samt oplysninger om det samlede antal evalueringer, heraf antal evalueringer, der helt eller delvist er afbrudt på grund af uenighed om et eller flere nøgletal. Ved helt eller delvist afbrudte evalueringer skal tilbudsgiver aflevere oplysning om bygherrens navn, byggeprojektets navn og om den entreprisetype, som tilbudsgiver har haft aftale om at udføre. Ved delvist afbrudte evalueringer afleveres tillige oplysning om uenighedens genstand. Stk. 4. Ved beregning af de vægtede gennemsnit for nøgletallene, jf. bilag 3, vægtes nøgletallene med de evaluerede entrepriseopgavers entreprisesummer. Stk. 5. Bygherren skal sikre ligebehandling af samtlige potentielle tilbudsgivere, herunder forlange, at tilbudsgivere, som ikke er i besiddelse af nøgletal, skal aflevere tilsvarende oplysninger attesteret af en uvildig tredjepart. Stk. 6. Nøgletal og øvrige oplysninger til brug for udvælgelsen må højst være tre år gamle i forhold til evalueringens gennemførelse."
    },
    {
      "provision_ref": "3:10",
      "chapter": "3",
      "section": "10",
      "content": "§ 10. Bygherren skal i udbudsmaterialet forlange, at entreprenøren før påbegyndelse af byggeriet afleverer oplysninger, som nævnt i bilag 4, til evaluator."
    },
    {
      "provision_ref": "3:11",
      "chapter": "3",
      "section": "11",
      "content": "§ 11. Bygherren skal i udbudsmaterialet forlange, at entreprenøren i forbindelse med aflevering af den konkrete entrepriseopgave medvirker til at aflevere oplysninger til brug for beregning af nøgletal, jf. bilag 3. Stk. 2. Bygherren skal i forbindelse med aflevering af den konkrete entrepriseopgave digitalt aflevere oplysninger til brug for beregning af nøgletal, jf. bilag 3, til den evaluator, som entreprenøren har valgt, jf. § 14, stk. 2. Bygherren skal aflevere oplysningerne på et særligt digitalt spørgeskema, som fremsendes af evaluator til bygherren. Stk. 3. Evaluator registrerer oplysninger efter stk. 1 og 2 og forelægger de registrerede oplysninger, som er afleveret af bygherren, for entreprenøren til udtalelse snarest muligt efter entreprisens gennemførelse. Hvis entreprenøren har indsigelser til de forelagte oplysninger, skal evaluator registrere dette. Stk. 4 . Bygherren og entreprenøren kan anmode evaluator om at iværksætte en høring af bygherren og entreprenøren om de oplysninger, der er gjort indsigelser imod, med henblik på at opnå enighed mellem parterne. Stk. 5. Bygherren skal i udbudsmaterialet forlange, at entreprenøren i forbindelse med aflevering afleverer de nøgletal til bygherren, der er beregnet i forbindelse med gennemførelsen af byggeriet, jf. bilag 3. Stk. 6. Evaluator overfører digitalt oplysningerne, som nævnt i stk. 2, til Erhvervs- og Byggestyrelsen snarest muligt efter evalueringens gennemførelse. Hvis bygherren eller entreprenøren har indsigelser til oplysningerne, og der ikke er opnået enighed gennem høringen, afbrydes evalueringen, og evaluator skal i stedet overføre oplysningerne om dette."
    },
    {
      "provision_ref": "4:12",
      "chapter": "4",
      "section": "12",
      "content": "§ 12. Bygherren skal for hvert byggeprojekt have beregnet nøgletal, jf. bilag 5. Nøgletallene skal suppleres med oplysninger om, hvorvidt de evaluerede entreprenørers evalueringer er helt eller delvist afbrudt af entreprenøren på grund af uenighed om et eller flere nøgletal. Ved delvist afbrudte evalueringer afleveres tillige oplysning om uenighedens genstand. Nøgletallene skal desuden suppleres med oplysninger om pris pr. m 2 . Stk. 2. Bygherren, som har gennemført tre evalueringer, skal tillige have beregnet et vægtet gennemsnit af samtlige evaluerede sager. Det vægtede gennemsnit skal suppleres med oplysninger om det samlede antal evalueringer, heraf antal entreprenørevalueringer, der er helt eller delvist afbrudt af entreprenøren på grund af uenighed om et eller flere nøgletal. Ved delvist afbrudte evalueringer afleveres tillige oplysning om uenighedens genstand. Stk. 3. Ved beregning af de vægtede gennemsnit for nøgletallene, jf. bilag 5, vægtes nøgletallene om pris, tid og bestillertilfredshed med den samlede projektsum. Mangler og arbejdsulykker vægtes med entreprisesummerne for de evaluerede entrepriser. Energiforbruget vægtes med arealet. Stk. 4. Nøgletal og andre oplysninger til brug for beregning af det vægtede gennemsnit må højst være tre år gamle i forhold til evalueringens gennemførelse."
    },
    {
      "provision_ref": "4:13",
      "chapter": "4",
      "section": "13",
      "content": "§ 13. Bygherren skal i forbindelse med kontraktindgåelse med projekterende rådgiver aflevere oplysninger, som nævnt i bilag 6 til den evaluator, som bygherren har valgt, jf. § 14, stk. 2. Stk. 2. Bygherren skal sikre, at oplysninger til brug for beregning af nøgletal, som nævnt i bilag 5, digitalt afleveres til evaluator i forbindelse med bestillers ibrugtagning af det konkrete projekt. Har entreprenøren helt eller delvist afbrudt en evaluering, afleverer bygherren tillige oplysninger om dette til evaluator. Evaluator forelægger de registrerede oplysninger om planlagt og faktisk ibrugtagning for bestiller til udtalelse. Stk. 3. Evaluator overfører digitalt oplysningerne, som nævnt i stk. 1 og 2, til Erhvervs- og Byggestyrelsen snarest muligt."
    },
    {
      "provision_ref": "5:14",
      "chapter": "5",
      "section": "14",
      "content": "§ 14. Bygherren skal i annonceringen efter tilbudsgivere eller i udbudsmaterialet forlange, at nøgletal samt vægtet gennemsnit for de enkelte nøgletal til brug for udvælgelse, herunder prækvalifikation, er beregnet af en evaluator, og at tilsvarende oplysninger fra tilbudsgivere, der ikke er i besiddelse af nøgletal, er attesteret af en uvildig tredjepart. Stk. 2. Rådgiveren og entreprenøren vælger evaluator i forbindelse med indgåelse af aftale med bygherren og giver bygherren meddelelse herom snarest muligt. Bygherren vælger evaluator i forbindelse med indgåelse af aftale med projekterende rådgiver."
    },
    {
      "provision_ref": "5:15",
      "chapter": "5",
      "section": "15",
      "content": "§ 15. Bygherren skal stille krav til rådgivere og entreprenører om, at nøgletal, der er indsamlet for opgaver udbudt efter den 1. maj 2008, kan overføres til og offentliggøres af Erhvervs- og Byggestyrelsen på www.bedstepraksisibyggeriet.dk. Stk. 2. Nøgletallene suppleres for rådgiver med oplysninger om virksomhedens navn, byggeriets anvendelse, projektpris, rådgivningstype og året for evalueringens gennemførelse og for entreprenører med oplysninger om virksomhedens navn, projekttype, projektpris, entrepriseform og året for evalueringens gennemførelse. Ved helt eller delvis afbrudte entreprenørevalueringer offentliggøres oplysninger om dette. Ved delvist afbrudte evalueringer offentliggøres tillige oplysninger om uenighedens genstand. Stk. 3. Bygherrens nøgletal og vægtede gennemsnit med supplerende oplysninger om afbrydelser offentliggøres af Erhvervs- og Byggestyrelsen. Stk. 4. Evaluator overfører digitalt oplysningerne som nævnt i stk. 1 - 3 til Erhvervs- og Byggestyrelsen snarest muligt. Stk. 5. Nøgletal og andre oplysninger, der er mere end tre år gamle i forhold til evalueringens gennemførelse, offentliggøres ikke."
    },
    {
      "provision_ref": "5:16",
      "chapter": "5",
      "section": "16",
      "content": "§ 16. Bygherren skal på anmodning inden for 4 uger dokumentere over for Erhvervs- og Byggestyrelsen, at bygherren har stillet krav om nøgletal og give oplysninger om anvendelsen af disse. Stk. 2. Erhvervs- og Byggestyrelsen kan udpege en gennemført evaluering efter kapitel 4 til stikprøvekontrol."
    },
    {
      "provision_ref": "6:17",
      "chapter": "6",
      "section": "17",
      "content": "§ 17. Bekendtgørelsen træder i kraft den 1. januar 2010 og gælder for byggeri, der udbydes efter 1. januar 2010. Stk. 2. § 8, stk. 4, og § 15, stk. 4 gælder, når der er evalueret 100 konkrete rådgivningsopgaver efter bekendtgørelsen og tidligere bekendtgørelser om nøgletal for statsbyggerier m.v., og har virkning også for allerede evaluerede rådgivningsopgaver efter denne bekendtgørelse. Tilsvarende gælder § 11, stk. 6, og § 15, stk. 4, når der er evalueret 100 konkrete entrepriseopgaver efter denne bekendtgørelse og tidligere bekendtgørelser om nøgletal for statsbyggerier m.v. og har virkning også for allerede evaluerede entrepriseopgaver efter denne bekendtgørelse. Erhvervs- og Byggestyrelsen giver de valgte evaluatorer meddelelse, når de nævnte antal evalueringer er opnået. Bygherrenøgletal offentliggøres fra det tidspunkt, hvor entreprenørnøgletallene offentliggøres. Stk. 3. Bekendtgørelse nr. 241 af 11. april 2008 om nøgletal for statsbyggerier m.v. ophæves med virkning fra den 1. januar 2010."
    }
  ],
  "provision_versions": [
    {
      "provision_ref": "1:1",
      "chapter": "1",
      "section": "1",
      "content": "§ 1 . Bekendtgørelsen gælder for byggeri omfattet af lov om statens byggevirksomhed. Stk. 2. Bekendtgørelsen finder tillige anvendelse for byggeri, der helt eller delvist finansieres ved lån eller tilskud fra staten, når lånet eller tilskuddet udgør mindst 50 pct. af byggeomkostningerne. Det samme gælder byggeri til institutioner, hvis drift helt eller delvist betales af staten, når det samlede tilskud udgør mindst 50 pct.",
      "valid_from": "2009-12-16",
      "valid_to": null
    },
    {
      "provision_ref": "1:2",
      "chapter": "1",
      "section": "2",
      "content": "§ 2. Kapitel 2 om nøgletal for rådgivere gælder, hvis det samlede anslåede honorar til rådgivning ekskl. moms medfører annonceringspligt efter tilbudsloven eller udbudspligt efter udbudsdirektivet. Stk. 2. Uanset stk. 1 skal der kun afleveres nøgletal fra tilbudsgivere for tidligere gennemførte evalueringer til brug for udvælgelse efter § 6, hvis det konkrete anslåede rådgiverhonorar overstiger 150.000 kr. ekskl. moms. Stk. 3. Uanset stk. 1 skal der kun indsamles oplysninger fra rådgiveren til beregning af nøgletal efter §§ 7 og 8, hvis det konkrete rådgiverhonorar overstiger 150.000 kr. ekskl. moms.",
      "valid_from": "2009-12-16",
      "valid_to": null
    },
    {
      "provision_ref": "1:3",
      "chapter": "1",
      "section": "3",
      "content": "§ 3. Kapitel 3 om nøgletal for entreprenører gælder, hvis byggeprojektets samlede anslåede entreprisesum overstiger 5 mio. kr. ekskl. moms. Stk. 2. Uanset stk. 1 skal der kun afleveres nøgletal fra tilbudsgivere for tidligere gennemførte evalueringer til brug for udvælgelse efter § 9, hvis den konkrete anslåede entreprisesum overstiger 1,5 mio. kr. ekskl. moms. Stk. 3. Uanset stk. 1 skal der kun indsamles oplysninger fra entreprenøren til beregning af nøgletal efter §§ 10 og 11, hvis den konkrete entreprisesum overstiger 300.000 kr. ekskl. moms.",
      "valid_from": "2009-12-16",
      "valid_to": null
    },
    {
      "provision_ref": "1:4",
      "chapter": "1",
      "section": "4",
      "content": "§ 4. Kapitel 4 om nøgletal for bygherrer gælder, hvis byggeprojektets samlede anslåede entreprisesum overstiger 5 mio. kr. ekskl. moms. Stk. 2. Uanset stk. 1 skal der ikke indsamles oplysninger til beregning af nøgletal om bestillertilfredshed, jf. bilag 5, når der er sammenfald mellem bestiller og bygherre. Stk. 3. Uanset stk. 1 skal oplysninger til beregning af nøgletal om forventet energiforbrug, jf. bilag 5, alene indsamles ved nybyggeri.",
      "valid_from": "2009-12-16",
      "valid_to": null
    },
    {
      "provision_ref": "1:5",
      "chapter": "1",
      "section": "5",
      "content": "§ 5. Ved nøgletal forstås i denne bekendtgørelse de oplysninger, der fremgår af bilag 1, og som er indsamlet efter §§ 7 og 8, de oplysninger, der fremgår af bilag 3, og som er indsamlet efter §§ 10 og 11, og de oplysninger, der fremgår af bilag 5, og som er indsamlet efter § 13. Stk. 2. Ved rådgiver forstås den arkitektvirksomhed, rådgivende ingeniørvirksomhed, eller lignende, som bygherren har indgået aftale med om udførelse af en rådgivningsopgave om projektering, byggeledelse eller fagtilsyn i tilknytning til byggeri. Stk. 3. Ved entreprenør forstås den udførende virksomhed, som bygherren har indgået aftale med om udførelse af en entrepriseopgave i tilknytning til byggeri. Stk. 4. Ved evaluator forstås en privat virksomhed eller anden privat, juridisk person, der beregner nøgletal, og som er uafhængig af personlige eller økonomiske interesser i den virksomhed og i den sag, oplysningerne vedrører. Stk. 5. Ved bestiller forstås den institution, som den statslige bygherre udfører opgaven for.",
      "valid_from": "2009-12-16",
      "valid_to": null
    },
    {
      "provision_ref": "2:6",
      "chapter": "2",
      "section": "6",
      "content": "§ 6. Bygherren skal til brug for udvælgelse, herunder prækvalifikation, af tilbudsgivere til udførelse af en rådgivningsopgave forlange, at tilbudsgivere afleverer nøgletal til bygherren for tidligere gennemførte evalueringer. Stk. 2. Nøgletal skal omfatte oplysninger vedrørende kundetilfredshed, jf. bilag 1. Nøgletal kan tilvejebringes efter bilag 1 i bekendtgørelse om nøgletal for alment byggeri m.v. Stk. 3. Bygherren skal til brug for udvælgelsen tillige forlange, at tilbudsgivere, der har fået beregnet nøgletal af en evaluator i mindst tre tidligere gennemførte evalueringer, desuden afleverer et vægtet gennemsnit for nøgletallene samt oplysninger om det samlede antal evalueringer. Hvis tilbudsgiver deltager i et byggeprojekt, hvor tilbudsgiver skal evalueres to gange, jf. § 8, stk. 2, kan tilbudsgiver aflevere et vægtet gennemsnit for nøgletallene til brug for udvælgelsen, hvori også indgår de af nøgletallene for den konkrete rådgivningsopgave, der er beregnet efter den første evaluering, indtil alle nøgletallene er beregnet efter den anden evaluering. Stk. 4. Ved beregning af de vægtede gennemsnit for nøgletallene, jf. bilag 1, vægtes nøgletallene med honorarerne for de evaluerede rådgivningsopgaver. Stk. 5. Bygherren skal sikre ligebehandling af samtlige potentielle tilbudsgivere, herunder forlange, at tilbudsgivere, som ikke er i besiddelse af nøgletal, skal aflevere tilsvarende oplysninger attesteret af en uvildig tredjepart. Stk. 6. Nøgletal og øvrige oplysninger til brug for udvælgelsen må højst være tre år gamle i forhold til evalueringens gennemførelse.",
      "valid_from": "2009-12-16",
      "valid_to": null
    },
    {
      "provision_ref": "2:7",
      "chapter": "2",
      "section": "7",
      "content": "§ 7. Bygherren skal i annonceringen efter tilbudsgivere eller i udbudsmaterialet forlange, at rådgiveren ved opgavens påbegyndelse afleverer oplysninger, som nævnt i bilag 2, til evaluator.",
      "valid_from": "2009-12-16",
      "valid_to": null
    },
    {
      "provision_ref": "2:8",
      "chapter": "2",
      "section": "8",
      "content": "§ 8. Bygherren skal i forbindelse med den konkrete rådgivningsopgave aflevere oplysninger til brug for beregning af nøgletallene om kundetilfredshed, jf. bilag 1, til den evaluator, som rådgiveren har valgt efter § 14, stk. 2. Bygherren skal aflevere oplysninger på op til to forskellige tidspunkter afhængig af, hvilke faser af byggeprojektet rådgiveren deltager i. Der kan evalueres inden påbegyndelse af byggeriet, under byggeriets udførelse og efter byggeriets aflevering frem til 1-års eftersyn, dog senest i forbindelse med rådgivningsopgavens afslutning. Bygherren skal aflevere oplysningerne på et særligt digitalt spørgeskema, som fremsendes af evaluator til bygherren. Stk. 2. Bygherren skal aflevere oplysninger, når den væsentligste del af den konkrete rådgivnings-opgave skønnes afsluttet. Hvis en rådgiver deltager i byggeprojektet på tværs af de faser, der er nævnt i stk. 1, 3. pkt., skal bygherren aflevere oplysninger på de to tidspunkter i byggeprojektet, hvor væsentlige dele af den konkrete rådgivningsopgave skønnes afsluttet, dog skal der kun afleveres oplysninger én gang pr. fase. Stk. 3. Evaluator registrerer oplysningerne efter stk. 1. Hvis bygherren har afleveret oplysninger på to tidspunkter i byggeprojektet, og oplysningerne vedrører beregningen af det samme nøgletal, vægtes oplysningerne ligeligt, og evaluator registrerer dette gennemsnit. Stk. 4. Evaluator overfører digitalt oplysningerne, som nævnt i stk. 1 til Erhvervs- og Byggestyrelsen, snarest muligt.",
      "valid_from": "2009-12-16",
      "valid_to": null
    },
    {
      "provision_ref": "3:9",
      "chapter": "3",
      "section": "9",
      "content": "§ 9. Bygherren skal til brug for udvælgelse, herunder prækvalifikation, af tilbudsgivere til udførelse af en entrepriseopgave forlange, at tilbudsgivere afleverer nøgletal til bygherren for tidligere gennemførte evalueringer. Bygherren kan derudover vælge at efterspørge oplysninger brugt ved beregning af nøgletal om kundetilfredshed. Stk. 2. Nøgletal skal omfatte oplysninger vedrørende overholdelse af tidsfrister, mangler, arbejds-ulykker og kundetilfredshed, jf. bilag 3. Nøgletal kan tilvejebringes efter bilag 3 i bekendtgørelse om nøgletal for alment byggeri m.v. Stk. 3. Bygherren skal til brug for udvælgelsen tillige forlange, at tilbudsgivere, der har fået beregnet nøgletal af en evaluator i mindst tre tidligere gennemførte evalueringer, desuden afleverer et vægtet gennemsnit for nøgletallene samt oplysninger om det samlede antal evalueringer, heraf antal evalueringer, der helt eller delvist er afbrudt på grund af uenighed om et eller flere nøgletal. Ved helt eller delvist afbrudte evalueringer skal tilbudsgiver aflevere oplysning om bygherrens navn, byggeprojektets navn og om den entreprisetype, som tilbudsgiver har haft aftale om at udføre. Ved delvist afbrudte evalueringer afleveres tillige oplysning om uenighedens genstand. Stk. 4. Ved beregning af de vægtede gennemsnit for nøgletallene, jf. bilag 3, vægtes nøgletallene med de evaluerede entrepriseopgavers entreprisesummer. Stk. 5. Bygherren skal sikre ligebehandling af samtlige potentielle tilbudsgivere, herunder forlange, at tilbudsgivere, som ikke er i besiddelse af nøgletal, skal aflevere tilsvarende oplysninger attesteret af en uvildig tredjepart. Stk. 6. Nøgletal og øvrige oplysninger til brug for udvælgelsen må højst være tre år gamle i forhold til evalueringens gennemførelse.",
      "valid_from": "2009-12-16",
      "valid_to": null
    },
    {
      "provision_ref": "3:10",
      "chapter": "3",
      "section": "10",
      "content": "§ 10. Bygherren skal i udbudsmaterialet forlange, at entreprenøren før påbegyndelse af byggeriet afleverer oplysninger, som nævnt i bilag 4, til evaluator.",
      "valid_from": "2009-12-16",
      "valid_to": null
    },
    {
      "provision_ref": "3:11",
      "chapter": "3",
      "section": "11",
      "content": "§ 11. Bygherren skal i udbudsmaterialet forlange, at entreprenøren i forbindelse med aflevering af den konkrete entrepriseopgave medvirker til at aflevere oplysninger til brug for beregning af nøgletal, jf. bilag 3. Stk. 2. Bygherren skal i forbindelse med aflevering af den konkrete entrepriseopgave digitalt aflevere oplysninger til brug for beregning af nøgletal, jf. bilag 3, til den evaluator, som entreprenøren har valgt, jf. § 14, stk. 2. Bygherren skal aflevere oplysningerne på et særligt digitalt spørgeskema, som fremsendes af evaluator til bygherren. Stk. 3. Evaluator registrerer oplysninger efter stk. 1 og 2 og forelægger de registrerede oplysninger, som er afleveret af bygherren, for entreprenøren til udtalelse snarest muligt efter entreprisens gennemførelse. Hvis entreprenøren har indsigelser til de forelagte oplysninger, skal evaluator registrere dette. Stk. 4 . Bygherren og entreprenøren kan anmode evaluator om at iværksætte en høring af bygherren og entreprenøren om de oplysninger, der er gjort indsigelser imod, med henblik på at opnå enighed mellem parterne. Stk. 5. Bygherren skal i udbudsmaterialet forlange, at entreprenøren i forbindelse med aflevering afleverer de nøgletal til bygherren, der er beregnet i forbindelse med gennemførelsen af byggeriet, jf. bilag 3. Stk. 6. Evaluator overfører digitalt oplysningerne, som nævnt i stk. 2, til Erhvervs- og Byggestyrelsen snarest muligt efter evalueringens gennemførelse. Hvis bygherren eller entreprenøren har indsigelser til oplysningerne, og der ikke er opnået enighed gennem høringen, afbrydes evalueringen, og evaluator skal i stedet overføre oplysningerne om dette.",
      "valid_from": "2009-12-16",
      "valid_to": null
    },
    {
      "provision_ref": "4:12",
      "chapter": "4",
      "section": "12",
      "content": "§ 12. Bygherren skal for hvert byggeprojekt have beregnet nøgletal, jf. bilag 5. Nøgletallene skal suppleres med oplysninger om, hvorvidt de evaluerede entreprenørers evalueringer er helt eller delvist afbrudt af entreprenøren på grund af uenighed om et eller flere nøgletal. Ved delvist afbrudte evalueringer afleveres tillige oplysning om uenighedens genstand. Nøgletallene skal desuden suppleres med oplysninger om pris pr. m 2 . Stk. 2. Bygherren, som har gennemført tre evalueringer, skal tillige have beregnet et vægtet gennemsnit af samtlige evaluerede sager. Det vægtede gennemsnit skal suppleres med oplysninger om det samlede antal evalueringer, heraf antal entreprenørevalueringer, der er helt eller delvist afbrudt af entreprenøren på grund af uenighed om et eller flere nøgletal. Ved delvist afbrudte evalueringer afleveres tillige oplysning om uenighedens genstand. Stk. 3. Ved beregning af de vægtede gennemsnit for nøgletallene, jf. bilag 5, vægtes nøgletallene om pris, tid og bestillertilfredshed med den samlede projektsum. Mangler og arbejdsulykker vægtes med entreprisesummerne for de evaluerede entrepriser. Energiforbruget vægtes med arealet. Stk. 4. Nøgletal og andre oplysninger til brug for beregning af det vægtede gennemsnit må højst være tre år gamle i forhold til evalueringens gennemførelse.",
      "valid_from": "2009-12-16",
      "valid_to": null
    },
    {
      "provision_ref": "4:13",
      "chapter": "4",
      "section": "13",
      "content": "§ 13. Bygherren skal i forbindelse med kontraktindgåelse med projekterende rådgiver aflevere oplysninger, som nævnt i bilag 6 til den evaluator, som bygherren har valgt, jf. § 14, stk. 2. Stk. 2. Bygherren skal sikre, at oplysninger til brug for beregning af nøgletal, som nævnt i bilag 5, digitalt afleveres til evaluator i forbindelse med bestillers ibrugtagning af det konkrete projekt. Har entreprenøren helt eller delvist afbrudt en evaluering, afleverer bygherren tillige oplysninger om dette til evaluator. Evaluator forelægger de registrerede oplysninger om planlagt og faktisk ibrugtagning for bestiller til udtalelse. Stk. 3. Evaluator overfører digitalt oplysningerne, som nævnt i stk. 1 og 2, til Erhvervs- og Byggestyrelsen snarest muligt.",
      "valid_from": "2009-12-16",
      "valid_to": null
    },
    {
      "provision_ref": "5:14",
      "chapter": "5",
      "section": "14",
      "content": "§ 14. Bygherren skal i annonceringen efter tilbudsgivere eller i udbudsmaterialet forlange, at nøgletal samt vægtet gennemsnit for de enkelte nøgletal til brug for udvælgelse, herunder prækvalifikation, er beregnet af en evaluator, og at tilsvarende oplysninger fra tilbudsgivere, der ikke er i besiddelse af nøgletal, er attesteret af en uvildig tredjepart. Stk. 2. Rådgiveren og entreprenøren vælger evaluator i forbindelse med indgåelse af aftale med bygherren og giver bygherren meddelelse herom snarest muligt. Bygherren vælger evaluator i forbindelse med indgåelse af aftale med projekterende rådgiver.",
      "valid_from": "2009-12-16",
      "valid_to": null
    },
    {
      "provision_ref": "5:15",
      "chapter": "5",
      "section": "15",
      "content": "§ 15. Bygherren skal stille krav til rådgivere og entreprenører om, at nøgletal, der er indsamlet for opgaver udbudt efter den 1. maj 2008, kan overføres til og offentliggøres af Erhvervs- og Byggestyrelsen på www.bedstepraksisibyggeriet.dk. Stk. 2. Nøgletallene suppleres for rådgiver med oplysninger om virksomhedens navn, byggeriets anvendelse, projektpris, rådgivningstype og året for evalueringens gennemførelse og for entreprenører med oplysninger om virksomhedens navn, projekttype, projektpris, entrepriseform og året for evalueringens gennemførelse. Ved helt eller delvis afbrudte entreprenørevalueringer offentliggøres oplysninger om dette. Ved delvist afbrudte evalueringer offentliggøres tillige oplysninger om uenighedens genstand. Stk. 3. Bygherrens nøgletal og vægtede gennemsnit med supplerende oplysninger om afbrydelser offentliggøres af Erhvervs- og Byggestyrelsen. Stk. 4. Evaluator overfører digitalt oplysningerne som nævnt i stk. 1 - 3 til Erhvervs- og Byggestyrelsen snarest muligt. Stk. 5. Nøgletal og andre oplysninger, der er mere end tre år gamle i forhold til evalueringens gennemførelse, offentliggøres ikke.",
      "valid_from": "2009-12-16",
      "valid_to": null
    },
    {
      "provision_ref": "5:16",
      "chapter": "5",
      "section": "16",
      "content": "§ 16. Bygherren skal på anmodning inden for 4 uger dokumentere over for Erhvervs- og Byggestyrelsen, at bygherren har stillet krav om nøgletal og give oplysninger om anvendelsen af disse. Stk. 2. Erhvervs- og Byggestyrelsen kan udpege en gennemført evaluering efter kapitel 4 til stikprøvekontrol.",
      "valid_from": "2009-12-16",
      "valid_to": null
    },
    {
      "provision_ref": "6:17",
      "chapter": "6",
      "section": "17",
      "content": "§ 17. Bekendtgørelsen træder i kraft den 1. januar 2010 og gælder for byggeri, der udbydes efter 1. januar 2010. Stk. 2. § 8, stk. 4, og § 15, stk. 4 gælder, når der er evalueret 100 konkrete rådgivningsopgaver efter bekendtgørelsen og tidligere bekendtgørelser om nøgletal for statsbyggerier m.v., og har virkning også for allerede evaluerede rådgivningsopgaver efter denne bekendtgørelse. Tilsvarende gælder § 11, stk. 6, og § 15, stk. 4, når der er evalueret 100 konkrete entrepriseopgaver efter denne bekendtgørelse og tidligere bekendtgørelser om nøgletal for statsbyggerier m.v. og har virkning også for allerede evaluerede entrepriseopgaver efter denne bekendtgørelse. Erhvervs- og Byggestyrelsen giver de valgte evaluatorer meddelelse, når de nævnte antal evalueringer er opnået. Bygherrenøgletal offentliggøres fra det tidspunkt, hvor entreprenørnøgletallene offentliggøres. Stk. 3. Bekendtgørelse nr. 241 af 11. april 2008 om nøgletal for statsbyggerier m.v. ophæves med virkning fra den 1. januar 2010.",
      "valid_from": "2009-12-16",
      "valid_to": null
    }
  ],
  "definitions": [
    {
      "term": "nøgletal",
      "definition": "i denne bekendtgørelse de oplysninger, der fremgår af bilag 1, og som er indsamlet efter §§ 7 og 8, de oplysninger, der fremgår af bilag 3, og som er indsamlet efter §§ 10 og 11, og de oplysninger, der fremgår af bilag 5, og som er indsamlet efter § 13",
      "source_provision": "1:5"
    }
  ]
}
