{
  "id": "2009:748",
  "type": "statute",
  "title": "Bekendtgørelse om formål, trin- og slutmål for folkeskolens fag og emner (Fælles Mål)",
  "short_name": "BEK H#LOKDOK04",
  "status": "in_force",
  "issued_date": "2009-07-13",
  "url": "https://www.retsinformation.dk/eli/lta/2009/748/xml",
  "description": "Retsinformation source. DocumentId=AT003832; AccessionNumber=B20090074805; Characters preserved in NFC; ASCII fallback used only for key/file generation.",
  "provisions": [
    {
      "provision_ref": "1:1",
      "chapter": "1",
      "section": "1",
      "content": "§ 1. Formålet med undervisningen i faget dansk er at fremme elevernes oplevelse og forståelse af sprog, litteratur og andre udtryksformer som kilder til udvikling af personlig og kulturel identitet. Faget skal fremme elevernes indlevelsesevne og deres æstetiske, etiske og historiske forståelse. Stk. 2. Undervisningen skal fremme elevernes lyst til at bruge sproget personligt og alsidigt i samspil med andre. Undervisningen skal styrke elevernes beherskelse af sproget og udvikle en åben og analytisk indstilling til samtidens og andre perioders og kulturers udtryksformer. Undervisningen skal udvikle elevernes udtryks- og læseglæde og kvalificere deres indlevelse og indsigt i sprog, litteratur og andre udtryksformer. Stk. 3. Undervisningen skal give eleverne adgang til de skandinaviske sprog og det nordiske kulturfællesskab."
    },
    {
      "provision_ref": "1:2",
      "chapter": "1",
      "section": "2",
      "content": "§ 2. Formålet med undervisningen i engelsk er, at eleverne tilegner sig sproglige og kulturelle kundskaber og færdigheder, således at de kan anvende engelsk som kulturteknik i forskellige sammenhænge, udvikler bevidsthed om sprog og sprogtilegnelse og opnår indsigt i det engelske sprogs globale rolle. Stk. 2. Undervisningen skal gennem varierede arbejdsmetoder, brug af it, tværfagligt samarbejde og internationale kontakter skabe rammer for oplevelse, fordybelse og virkelyst. Herved skal undervisningen bidrage til, at eleverne bevarer lysten til at beskæftige sig med sprog og kultur til fremme af deres alsidige udvikling. Stk. 3. Undervisningen inddrager emner, der belyser, hvordan mennesker tænker og lever i den engelsksprogede verden, så eleverne kan blive fortrolige med egen kultur i samspil med andre kulturer. Herigennem får eleverne mulighed for at udvikle deres forståelse for mennesker med forskellig kulturel baggrund og forberede sig til et liv i et globalt samfund."
    },
    {
      "provision_ref": "1:3",
      "chapter": "1",
      "section": "3",
      "content": "§ 3. Formålet med undervisningen i kristendomskundskab er, at eleverne opnår kundskaber til at forstå den religiøse dimensions betydning for livsopfattelsen hos det enkelte menneske og dets forhold til andre. Stk. 2. Fagets centrale kundskabsområde er kristendommen, som den fremtræder i historisk og nutidig sammenhæng. Eleverne skal opnå kundskaber om de bibelske fortællinger og deres betydning for værdigrundlaget i vores kulturkreds. Derudover skal eleverne opnå kundskaber om ikke kristne religioner og livsanskuelser. Stk. 3. Gennem mødet med de forskellige former for livsspørgsmål og svar, som findes i kristendommen samt i andre religioner og livsopfattelser, skal undervisningen give eleverne grundlag for personlig stillingtagen og medansvar i et demokratisk samfund."
    },
    {
      "provision_ref": "1:4",
      "chapter": "1",
      "section": "4",
      "content": "§ 4. Formålet med undervisningen er at udvikle elevernes kronologiske overblik, styrke deres viden om og forståelse af historiske sammenhænge og øve dem i at bruge denne forståelse i deres hverdags- og samfundsliv. Undervisningen skal gøre eleverne fortrolige med dansk kultur og historie, jf. folkeskolelovens formålsbestemmelse. Stk. 2. Ved at arbejde med udvikling og sammenhænge i det historiske forløb skal eleverne udbygge deres indsigt i menneskers liv og livsvilkår gennem tiderne. Herved skal de videreudvikle deres viden om, forståelse af og holdninger til egen kultur, andre kulturer samt menneskers samspil med naturen. Undervisningen skal give eleverne mulighed for overblik over og fordybelse i historiske kundskabsområder og styrke deres indsigt i kontinuitet og forandring. Stk. 3. Undervisningen skal styrke elevernes historiske bevidsthed og identitet og give dem indsigt i, hvordan de selv, deres livsvilkår og samfund er historieskabte, og give dem forudsætninger for at forstå deres samtid og reflektere over deres handlemuligheder. Undervisningen skal stimulere elevernes evne til indlevelse, analyse og vurdering og fremme deres lyst til at formulere historiske fortællinger på baggrund af tilegnet viden."
    },
    {
      "provision_ref": "1:5",
      "chapter": "1",
      "section": "5",
      "content": "§ 5. Formålet med undervisningen i samfundsfag er, at eleverne opnår viden om samfundet og dets historiske forandringer. Undervisningen skal forberede eleverne til aktiv deltagelse i et demokratisk samfund, jf. folkeskolelovens formålsbestemmelse. Stk. 2. Undervisningen skal medvirke til, at eleverne udvikler kompetencer, kritisk sans og et personligt tilegnet værdigrundlag, der gør det muligt for dem, at deltage kvalificeret og engageret i samfundsudviklingen. Undervisningen skal bidrage til, at eleverne forstår sig selv og andre som en del af samfundet, som de både påvirker og påvirkes af, og at de forstår hverdagslivet i et samfundsmæssigt og historisk perspektiv. Stk. 3. Undervisningen skal bidrage til, at eleverne kender og i praksis respekterer samfundets demokratiske spilleregler og grundværdier."
    },
    {
      "provision_ref": "1:6",
      "chapter": "1",
      "section": "6",
      "content": "§ 6. Formålet med undervisningen i idræt er, at eleverne gennem alsidige idrætslige læringsforløb, oplevelser, erfaringer og refleksioner opnår færdigheder og tilegner sig kundskaber, der medfører kropslig og almen udvikling. Stk. 2. Eleverne skal have mulighed for at opleve glæde ved og lyst til at udøve idræt og udvikle forudsætninger for at forstå betydningen af livslang fysisk udfoldelse i samspil med natur, kultur og det samfund og den verden, de er en del af. Eleverne skal opnå indsigt i og få erfaringer med vilkår for sundhed og kropskultur. Stk. 3. Undervisningen skal give eleverne forudsætninger for at tage ansvar for sig selv og indgå i et forpligtende fællesskab."
    },
    {
      "provision_ref": "1:7",
      "chapter": "1",
      "section": "7",
      "content": "§ 7. Formålet med undervisningen i musik er, at eleverne udvikler deres evne til at opleve musik og til at udtrykke sig i og om musik, herunder synge danske sange. Undervisningen skal bibringe dem forudsætninger for livslang og aktiv deltagelse i musiklivet og for at kunne forholde sig til samfundets mangeartede musiktilbud. Stk. 2. Gennem aktiv og skabende beskæftigelse med musik skal undervisningen medvirke til elevernes følelsesmæssige og intellektuelle udvikling, udvikling af koncentration og motorik samt øge deres forståelse af sig selv som en del af et fællesskab. Stk. 3. Undervisningen skal fremme elevernes forståelse af dansk og udenlandsk musiktradition som en del af kulturlivet, dels således som den indgår i det aktuelle samfundsliv, dels i dens historiske perspektiv"
    },
    {
      "provision_ref": "1:8",
      "chapter": "1",
      "section": "8",
      "content": "§ 8. Formålet med undervisningen i billedkunst er, at eleverne ved at producere, opleve og analysere billeder bliver i stand til at iagttage, reflektere, bruge og forstå billedsprog som et kommunikations- og udtryksmiddel. Stk. 2. Eleverne skal i arbejdet med plane, rumlige og digitale billeder tilegne sig færdigheder i og viden om kunst, medier og andre visuelle udtryks- og kommunikationsformer som grundlag for at udtrykke sig gennem billeder og andre visuelle former. Stk. 3. Som deltagere i og medskabere af kultur og som del af deres kreative udvikling og æstetiske dannelse udvikler eleverne deres kundskaber om kunstens og mediekulturens billedformer, som de fremstår i lokale og globale kulturer."
    },
    {
      "provision_ref": "1:9",
      "chapter": "1",
      "section": "9",
      "content": "§ 9. Formålet med undervisningen i håndarbejde er, at eleverne tilegner sig kundskaber og færdigheder, der knytter sig til skabende og håndværksmæssig fremstilling. Eleverne skal endvidere blive i stand til at forstå samspillet mellem ide, planlægning og udførelse samt udvikle færdighed i at fremstille produkter med æstetisk, funktionel og kommunikativ værdi og derigennem opnå erfaring med ideudvikling og arbejdsprocesser Stk. 2. Gennem udfordringer i designprocesser får eleverne mulighed for at opleve arbejdsglæde, fællesskab og personligt engagement. Derved udvikler eleverne tillid til egne muligheder for at kunne tage stilling og handle samt erkende værdien ved æstetisk praktisk arbejde. Stk. 3. Gennem det skabende håndværksmæssige arbejde gøres eleverne fortrolige med historisk og nutidig materiel kultur, samt områder som arbejdsmiljø, miljø- og ressourcebevidsthed. Eleverne udvikler endvidere kompetencer i samarbejde, medbestemmelse og medansvar. Refleksion og dialog er bærende elementer i undervisningen."
    },
    {
      "provision_ref": "1:10",
      "chapter": "1",
      "section": "10",
      "content": "§ 10. Formålet med undervisningen i sløjd er, at eleverne tilegner sig kundskaber og færdigheder, der knytter sig til skabende og håndværksmæssig fremstilling. Eleverne skal endvidere blive i stand til at forstå samspillet mellem ide, planlægning og udførelse samt udvikle færdighed i at fremstille produkter med æstetisk, funktionel og kommunikativ værdi og derigennem opnå erfaring med ideudvikling og arbejdsprocesser. Stk. 2. Gennem udfordringer i designprocesser får eleverne mulighed for at opleve arbejdsglæde, fællesskab og personligt engagement. Derved udvikler eleverne tillid til egne muligheder for at kunne tage stilling og handle samt erkende værdien ved æstetisk praktisk arbejde. Stk. 3. Gennem det skabende håndværksmæssige arbejde gøres eleverne fortrolige med historisk og nutidig materiel kultur samt områder som arbejdsmiljø, miljø- og ressourcebevidsthed. Eleverne udvikler endvidere kompetencer i samarbejde, medbestemmelse og medansvar. Refleksion og dialog er bærende elementer i undervisningen."
    },
    {
      "provision_ref": "1:11",
      "chapter": "1",
      "section": "11",
      "content": "§ 11. Formålet med undervisningen i hjemkundskab er, at eleverne gennem alsidige læringsforløb tilegner sig kundskaber og færdigheder, der gør dem i stand til at handle og agere i deres eget liv. Eleverne skal opnå praktiske færdigheder, æstetiske erfaringer og forståelse af egen og andres madkultur, af madens, husholdningens og forbrugets samspil med samfundsfaktorer samt af områdets betydning for ressource- og miljøproblemer og for sundhed og livskvalitet for den enkelte og andre. Stk. 2. Gennem æstetiske, praktiske, eksperimenterende og teoretiske opgaver skal eleverne have mulighed for at udvikle selvværd, fantasi, livsglæde og erkendelse, så de i fællesskab med andre og hver for sig får lyst til og bliver i stand til at tage kritisk stilling og handle i det private liv og i samfundet. Stk. 3. Undervisningen skal forberede eleverne til at tage del i og medansvar for problemstillinger vedrørende mad, husholdning og forbrug i relation til kultur, sundhed og livskvalitet samt bæredygtighed. Undervisningen skal lægge op til, at eleverne oplever værdien af et fællesskab og samarbejde, der bygger på ligeværd og demokrati."
    },
    {
      "provision_ref": "1:12",
      "chapter": "1",
      "section": "12",
      "content": "§ 12. Formålet med undervisningen er, at eleverne udvikler matematiske kompetencer og opnår viden og kunnen således, at de bliver i stand til at begå sig hensigtsmæssigt i matematikrelaterede situationer vedrørende dagligliv, samfundsliv og naturforhold. Stk. 2. Undervisningen tilrettelægges, så eleverne selvstændigt og gennem dialog og samarbejde med andre kan erfare, at arbejdet med matematik fordrer og fremmer kreativ virksomhed, og at matematik rummer redskaber til problemløsning, argumentation og kommunikation. Stk. 3. Undervisningen skal medvirke til, at eleverne oplever og erkender matematikkens rolle i en kulturel og samfundsmæssig sammenhæng, og at eleverne kan forholde sig vurderende til matematikkens anvendelse med henblik på at tage ansvar og øve indflydelse i et demokratisk fællesskab."
    },
    {
      "provision_ref": "1:13",
      "chapter": "1",
      "section": "13",
      "content": "§ 13. Formålet med undervisningen i natur/teknik er, at eleverne opnår indsigt i vigtige fænomener og sammenhænge samt udvikler tanker, sprog og begreber om natur og teknik, som har værdi i det daglige liv. Stk. 2. Undervisningen skal i vidt omfang bygge på elevernes egne oplevelser, erfaringer, iagttagelser, undersøgelser og eksperimenter og medvirke til, at de udvikler praktiske færdigheder, kreativitet og evne til samarbejde. Undervisningen skal vedligeholde og fremme elevernes glæde ved at beskæftige sig med natur, teknik, livsbetingelser og levevilkår samt deres lyst til at stille spørgsmål og lave undersøgelser både inde og ude. Stk. 3. Undervisningen skal medvirke til, at eleverne udvikler forståelse for samspillet mellem menneske og natur i deres eget og fremmede samfund samt ansvarlighed over for miljøet som baggrund for engagement og handling. Undervisningen skal skabe grundlag og interesse hos eleverne for det videre arbejde med fagene biologi, fysik/kemi og geografi."
    },
    {
      "provision_ref": "1:14",
      "chapter": "1",
      "section": "14",
      "content": "§ 14. Formålet med undervisningen i geografi er, at eleverne tilegner sig viden om vigtige naturgivne og kulturskabte forudsætninger for levevilkår i Danmark og den øvrige verden. Eleverne skal tilegne sig grundlæggende geografisk viden som baggrund for forståelse af geografiske begreber og sammenhænge og viden om samfundenes udnyttelse af naturgrundlag og ressourcer. Undervisningen skal give eleverne fortrolighed med natur- og kulturgeografiske arbejdsformer og betragtningsmåder og give dem indblik i, hvordan geografi - og geografisk forskning - i samspil med de øvrige naturfag bidrager til vores forståelse af verden. Stk. 2. Undervisningen skal anvende varierede arbejdsformer og i vidt omfang bygge på elevernes egne iagttagelser og undersøgelser bl.a. ved feltarbejde og brug af geografiske kilder. Undervisningen skal udvikle elevernes interesse og nysgerrighed over for natur- og kulturgeografi, naturvidenskab og teknik og give dem lyst til at lære mere. Stk. 3. Undervisningen skal bidrage til elevernes forståelse af fremmede kulturer, og til at de erkender natur- og kulturgeografiens bidrag til vores verdensbillede. Elevernes ansvarlighed over for naturen og brugen af naturressourcer og teknik skal videreudvikles, så de får tillid til egne muligheder for stillingtagen og handlen i forhold til spørgsmål om menneskets samspil med naturen – lokalt og globalt."
    },
    {
      "provision_ref": "1:15",
      "chapter": "1",
      "section": "15",
      "content": "§ 15. Formålet med undervisningen i biologi er, at eleverne tilegner sig viden om organismer, natur, miljø og sundhed med vægt på forståelsen af grundlæggende biologiske begreber, biologiske sammenhænge og på vigtige anvendelser af biologi. Undervisningen skal give eleverne fortrolighed med naturvidenskabelige arbejdsformer og betragtningsmåder og indblik i, hvordan biologi - og biologisk forskning - i samspil med de andre naturfag bidrager til vores forståelse af verden. Stk. 2. Undervisningen skal anvende varierede arbejdsformer og i vidt omfang bygge på elevernes egne iagttagelser og undersøgelser, bl.a. ved laboratorie- og feltarbejde. Undervisningen skal udvikle elevernes interesse og nysgerrighed over for natur, biologi, naturvidenskab og teknik og give dem lyst til at lære mere. Stk. 3. Undervisningen skal bidrage til, at eleverne erkender, at naturvidenskab og teknologi er en del af vores kultur og verdensbillede. Elevernes ansvarlighed over for natur, miljø og sundhed skal videreudvikles, så de får tillid til egne muligheder for stillingtagen og handlen i forhold til spørgsmål om menneskets samspil med naturen – lokalt og globalt."
    },
    {
      "provision_ref": "1:16",
      "chapter": "1",
      "section": "16",
      "content": "§ 16. Formålet med undervisningen i fysik/kemi er, at eleverne tilegner sig viden om vigtige fysiske og kemiske forhold i naturen og teknikken med vægt på forståelse af grundlæggende fysiske og kemiske begreber og sammenhænge samt viden om anvendelser af fysik og kemi. Undervisningen skal give eleverne fortrolighed med naturvidenskabelige arbejdsformer og betragtningsmåder og indblik i, hvordan fysik og kemi - og forskning i fagene - i samspil med de øvrige naturfag bidrager til vores forståelse af verden. Stk. 2. Undervisningen skal anvende varierede arbejdsformer og i vidt omfang bygge på elevernes egne iagttagelser og undersøgelser, bl.a. ved laboratoriearbejde. Undervisningen skal udvikle elevernes interesse og nysgerrighed over for fysik, kemi, naturvidenskab og teknologi og give dem lyst til at lære mere. Stk. 3. Undervisningen skal bidrage til, at eleverne erkender, at naturvidenskab og teknologi er en del af vores kultur og verdensbillede. Elevernes ansvarlighed over for naturen og brugen af naturressourcer og teknik skal videreudvikles, så de får tillid til egne muligheder for stillingtagen og handlen i forhold til spørgsmål om menneskets samspil med naturen – lokalt og globalt."
    },
    {
      "provision_ref": "1:17",
      "chapter": "1",
      "section": "17",
      "content": "§ 17. Formålet med undervisningen i tysk er, at eleverne opnår kundskaber og færdigheder, der gør dem i stand til at kommunikere på tysk både mundtligt og skriftligt. Undervisningen skal samtidig udvikle elevernes sproglige bevidsthed om tysk sprog og om sprogtilegnelse. Stk. 2. Undervisningen skal skabe rammer for oplevelse, fordybelse og aktiv medvirken for derved at fremme elevernes lyst til at bruge sproget personligt og i samspil med andre. Undervisningen skal bidrage til, at eleverne får tillid til egne evner og lyst til at beskæftige sig med tysk sprog og kulturer til fremme af deres videre udvikling. Stk. 3. Undervisningen skal give eleverne grundlæggende viden om kultur- og samfundsforhold i tysktalende lande og derved styrke deres internationale og interkulturelle forståelse."
    },
    {
      "provision_ref": "1:18",
      "chapter": "1",
      "section": "18",
      "content": "§ 18. Formålet med undervisningen i fransk er, at eleverne opnår kundskaber og færdigheder, der gør dem i stand til at kommunikere på fransk både mundtligt og skriftligt. Undervisningen skal samtidig udvikle elevernes sproglige bevidsthed om fransk sprog og om sprogtilegnelse. Stk. 2. Undervisningen skal skabe rammer for oplevelse, fordybelse og aktiv medvirken for derved at fremme elevernes lyst til at bruge sproget personligt og i samspil med andre. Undervisningen skal bidrage til, at eleverne får tillid til egne evner og lyst til at beskæftige sig med fransk sprog og kulturer til fremme af deres videre udvikling. Stk. 3. Undervisningen skal give eleverne grundlæggende viden om kultur- og samfundsforhold i fransktalende lande og derved styrke deres internationale og interkulturelle forståelse."
    },
    {
      "provision_ref": "1:19",
      "chapter": "1",
      "section": "19",
      "content": "§ 19. Formålet med undervisningen i dansk som andetsprog er, at tosprogede elever på baggrund af deres samlede sproglige og kulturelle forudsætninger tilegner sig færdigheder i at forstå og anvende talt og skrevet dansk. Undervisningen skal styrke elevernes lyst til at bruge dansk, og den skal udvikle deres bevidsthed om sprog og sprogtilegnelse og om dansk kultur. Undervisningen skal knyttes tæt til skolens øvrige fag. Stk. 2. Undervisningen skal fremme den enkelte elevs personlige og sproglige udvikling og forståelse af samspillet mellem dansk sprog og kultur og elevens sproglige og kulturelle baggrund. Undervisningen skal herved bidrage til, at eleven udvikler forudsætninger for en aktiv og ligeværdig deltagelse i skole og samfund, samt forberede til videre uddannelse. Stk. 3. Undervisningen skal styrke elevernes følelse af selvværd og fremme deres oplevelse af sprog som kilde til udvikling af personlig og kulturel identitet."
    },
    {
      "provision_ref": "1:20",
      "chapter": "1",
      "section": "20",
      "content": "§ 20. Formålet med modersmålsundervisningen er at eleverne tilegner sig kundskaber og færdigheder, således at de kan forstå det talte og skrevne sprog og kan udtrykke sig mundtligt og skriftligt. Undervisningen skal samtidig udvikle elevernes sproglige bevidsthed med udgangspunkt i, at de anvender to sprog i dagligdagen. Stk. 2. Undervisningen skal bidrage til, at elevernes lyst til at beskæftige sig med sprog og kultur i et globalt perspektiv fremmes. Stk. 3. Undervisningen skal medvirke til at udvikle elevernes forudsætninger for at indgå aktivt i skole- og samfundsliv samt forberede dem til videre uddannelse. Undervisningen skal give eleverne indsigt i oprindelseslandets kultur- og samfundsforhold, blandt andet for at lette elevernes eventuelle tilbagevenden til dette land."
    },
    {
      "provision_ref": "1:21",
      "chapter": "1",
      "section": "21",
      "content": "§ 21. Formålet med undervisningen i færdselslære er, at eleverne opnår sikkerhed i at færdes i trafikken uden risiko for sig selv eller andre. Stk. 2. Eleverne skal opnå viden om de faremomenter og muligheder, som de stilles overfor i trafikken. Stk. 3. Undervisningen skal bidrage til, at eleverne bliver opmærksomme og ansvarlige trafikanter. Eleverne skal vide, at deres adfærd i trafikken er led i en sammenhæng, som giver dem muligheder, men også medansvar og forpligtelser. Eleverne skal kende til forholdsregler i forbindelse med ulykker, herunder førstehjælp."
    },
    {
      "provision_ref": "1:22",
      "chapter": "1",
      "section": "22",
      "content": "§ 22. Formålet med undervisningen i sundheds- og seksualundervisning og familiekundskab er, at eleverne tilegner sig indsigt i vilkår og værdier, der påvirker sundhed, seksualitet og familieliv. Eleverne skal opnå forståelse af den betydning, seksualitet og familieliv har for sundhed samt af samspillet mellem sundhed og miljø. Stk. 2. Undervisningen skal knyttes til elevernes egne oplevelser, erfaringer og begreber for at medvirke til udvikling af engagement, selvtillid og livsglæde samt støtte den enkelte i udvikling af egen identitet i samspil med andre. Undervisningen skal endvidere medvirke til, at eleverne opnår erkendelse af egne grænser og forståelse for andres. Stk. 3. Undervisningen skal i enhver henseende bidrage til, at eleverne udvikler forudsætninger for, at de i fællesskab med andre og hver for sig kan tage kritisk stilling og handle for at fremme egen og andres sundhed."
    },
    {
      "provision_ref": "1:23",
      "chapter": "1",
      "section": "23",
      "content": "§ 23. Formålet med undervisningen i uddannelses-, erhvervs- og arbejdsmarkedsorientering er, at den enkelte elev tilegner sig alsidig viden om uddannelses- og erhvervsmuligheder, forstår værdien af livslang læring og uddannelse samt opnår kompetencer til at foretage karrierevalg. Stk. 2. Gennem undervisningen skal eleven opnå færdigheder og kvalifikationer til at forberede uddannelses- og erhvervsvalg og forstå valget som en proces, der dels inddrager den enkeltes forudsætninger og kompetencer, dels de uddannelses- og erhvervsmæssige muligheder på baggrund af samfundets behov. Ved at inddrage det omgivende samfund får eleven kendskab til levevilkår og livsformer samt indsigt i forhold, historie, kultur og vilkår, der er knyttet til uddannelse, erhverv og arbejdsmarked i en global verden. Stk. 3. Undervisningen skal ses i sammenhæng med den individuelle uddannelsesplanlægning og således medvirke til, at eleven opnår erkendelse af egne evner, forudsætninger og kompetencer og bliver i stand til at udarbejde en personlig uddannelsesplan til videre uddannelse."
    },
    {
      "provision_ref": "1:24",
      "chapter": "1",
      "section": "24",
      "content": "§ 24. Formålet med undervisningen i tekstbehandling er, at eleverne tilegner sig viden om informationsteknologiens betydning for skrive- og kommunikationsprocessen. Stk. 2. Med udgangspunkt i egne erfaringer skal eleverne blive fortrolige med at anvende de informationsteknologiske redskaber, der kan benyttes i skrive- og kommunikationsprocessen. Stk. 3. Undervisningen skal fremme elevernes lyst til at arbejde åbent, skabende og eksperimenterende med tekster, billeder og lyd. Dette danner baggrund for, at eleverne får viden om samspillet mellem indhold, æstetik og formidling. Stk. 4. Undervisningen skal give eleverne baggrund for at vurdere, hvor og hvordan det er hensigtsmæssigt at anvende de informationsteknologiske skrive- og kommunikationsredskaber i og uden for skolen og for at forstå tekstbehandlings samfundsmæssige betydning."
    },
    {
      "provision_ref": "1:25",
      "chapter": "1",
      "section": "25",
      "content": "§ 25. Formålet med undervisningen i teknologi er, at eleverne gennem arbejde med udvalgte teknologier får forståelse af, hvordan teknologi- og samfundsudvikling hænger sammen og samvirker med naturgrundlaget. Undervisningen skal give eleverne mulighed for at opnå viden om teknologiers betydning for egne og andres levevilkår og livsstil. Stk. 2. Gennem eksperimenter, iagttagelser og undersøgelser skal undervisningen stimulere elevernes lyst til og interesse for at fordybe sig praktisk og teoretisk i teknologiske emner og give dem mulighed for at analysere og vurdere brugen af teknologi i dagligdagen. Stk. 3. Undervisningen skal give eleverne baggrund for personlig stillingtagen og for aktivt at kunne tage del i demokratiske beslutninger i et højteknologisk samfund."
    },
    {
      "provision_ref": "1:26",
      "chapter": "1",
      "section": "26",
      "content": "§ 26. Formålet med undervisningen i medier er, at eleverne gennem oplevelse, produktion og analyse skal udvikle deres færdigheder i at forstå og bruge medier. Gennem arbejdet med forskellige medier skal eleverne erhverve sig indsigt i formidling og få mulighed for at bruge medierne som personligt udtryksmiddel. Eleverne skal opnå forståelse af massemediernes betydning både i egen og fremmede kulturer, så de på den baggrund kan styrke deres handlemuligheder i og uden for skolen."
    },
    {
      "provision_ref": "1:27",
      "chapter": "1",
      "section": "27",
      "content": "§ 27. Formålet med undervisningen i fotolære er, at eleverne i arbejdet med at se og vælge motiver skal udvikle deres færdigheder i at bruge og forstå fotografi som et personligt meddelelses- og udtryksmiddel. Eleverne skal udvikle færdighed i at analysere, vurdere og præsentere egne og andres fotografiske udtryk. Eleverne skal opnå kendskab til og mulighed for at arbejde med forskellige fotografiske teknikker og få forståelse af deres betydning i et samfundsmæssigt og historisk perspektiv."
    },
    {
      "provision_ref": "1:28",
      "chapter": "1",
      "section": "28",
      "content": "§ 28. Formålet med undervisningen i filmkundskab er, at eleverne skal styrke deres indlevelse og udtryksfærdighed i film- og tv-mediet som led i deres personlige udvikling. Ved at udtrykke sig gennem levende billeder skal eleverne opnå indsigt i filmmediernes virkemidler og produktionsforhold samt færdighed i at analysere og vurdere film. Eleverne skal møde danske og udenlandske filmværker som led i udviklingen af deres kulturelle identitet og forståelse af andre kulturer."
    },
    {
      "provision_ref": "1:29",
      "chapter": "1",
      "section": "29",
      "content": "§ 29. Formålet med undervisningen i drama er at udvikle elevernes lyst til og færdighed i at bruge drama som udtryksmiddel og fremme deres indsigt i og glæde ved teatrets særlige kommunikationsform. Undervisningen skal udvikle elevernes forståelse og brug af det dramatiske udtryk som en mulighed for at indleve sig i mennesker, situationer og miljøer. Eleverne skal gennem praksis øge deres forståelse af den dramatiske udtryksforms særlige kropslige, æstetiske og sociale muligheder."
    },
    {
      "provision_ref": "1:30",
      "chapter": "1",
      "section": "30",
      "content": "§ 30. Formålet med undervisningen i motorlære er, at eleverne gennem praktiske forløb opnår erfaringer med motorers og transportmidlers betydning i dagligdagen. Undervisningen skal fremme elevernes lyst til at erhverve sig praktiske færdigheder og viden om motorkøretøjers konstruktion, virkemåde og hensigtsmæssige behandling. Undervisningen skal bidrage til, at eleverne får et grundlag for at vurdere og tage stilling til brugen af motorkøretøjer til transport. Eleverne skal samtidig opnå grundlag for at vurdere de miljømæssige aspekter."
    },
    {
      "provision_ref": "1:31",
      "chapter": "1",
      "section": "31",
      "content": "§ 31. Formålet med undervisningen i arbejdskendskab er, at den enkelte elev gennem konkrete oplevelser og fordybelse får mulighed for at tilegne sig erfaringer og viden til forståelse af arbejdslivet og de hertil knyttede kvalifikationskrav. Praktiske og teoretiske erfaringer med forskellige arbejdsforhold skal medvirke til at udvikle elevens forståelse for de menneskelige og samfundsmæssige værdier og holdninger, der knytter sig til arbejde. Undervisningen skal medvirke til, at eleven bliver i stand til at vurdere de forhold, som betinger vilkårene på en arbejdsplads samt bliver fortrolig med samspillet mellem virksomheder, institutioner og organisationer."
    },
    {
      "provision_ref": "1:32",
      "chapter": "1",
      "section": "32",
      "content": "§ 32. Formålet med undervisning i naturfag er, at eleverne tilegner sig viden om problemstillinger og sammenhænge, der knytter sig til natur, teknologi, miljø og sundhed. Undervisningen skal give eleverne fortrolighed med naturvidenskabelige arbejdsformer og betragtningsmåder anvendt på problemstillinger og sammenhænge, der er vigtige for den enkelte og for samfundet lokalt og globalt. Stk. 2. Undervisningen bygger på kundskaber og færdigheder, som eleverne har med sig fra fagene biologi, fysik/kemi og geografi, og organiseres som projekter eller temaer, der vælges i samråd med eleverne. Projekter eller temaer skal hver for sig indeholde stof fra flere af naturfagene biologi, fysik/kemi og geografi. Der skal anvendes varierede arbejdsformer, herunder feltarbejde, og det omgivende samfunds institutioner og virksomheder skal inddrages i elevernes arbejde. Stk. 3. Undervisningen skal give eleverne tillid til egne muligheder for at forstå, formidle og kommunikere problemstillinger og sammenhænge med naturvidenskabeligt og teknologisk indhold og bidrage til, at eleverne udvikler engagement, ansvarlighed og stillingtagen til væsentlige spørgsmål om menneskets samspil med naturen og bæredygtig udvikling."
    },
    {
      "provision_ref": "1:33",
      "chapter": "1",
      "section": "33",
      "content": "§ 33. Formålet med undervisningen i metal/motorværksted er, at eleverne tilegner sig kundskaber og færdigheder, således at de bliver bekendt med uddannelses- og erhvervsmæssige fagområder, som faget kan relateres til. Gennem undervisningen opnår eleverne kendskab til fagets praksis ved at beskæftige sig med metoder, redskaber, materialer og værktøj, der kendetegner relaterede fagområder. Elevernes egne iagttagelser og eksperimenter står centralt i undervisningen, for at eleverne kan udvikle praktiske færdigheder, kreativitet og evne til refleksion. Undervisningen indeholder uddannelses- og erhvervsafklarende elementer med henblik på, at eleverne bliver afklarede og motiverede til valg af ungdomsuddannelse."
    },
    {
      "provision_ref": "1:34",
      "chapter": "1",
      "section": "34",
      "content": "§ 34. Formålet med undervisningen i byggeværksted er, at eleverne tilegner sig kundskaber og færdigheder, således at de bliver bekendt med uddannelses- og erhvervsmæssige fagområder, som faget kan relateres til. Gennem undervisningen opnår eleverne kendskab til fagets praksis ved at beskæftige sig med metoder, redskaber, materialer og værktøj, der kendetegner relaterede fagområder. Elevernes egne iagttagelser og eksperimenter står centralt i undervisningen, for at eleverne kan udvikle praktiske færdigheder, kreativitet og evne til refleksion. Undervisningen indeholder uddannelses- og erhvervsafklarende elementer med henblik på, at eleverne bliver afklarede og motiverede til valg af ungdomsuddannelse."
    },
    {
      "provision_ref": "1:35",
      "chapter": "1",
      "section": "35",
      "content": "§ 35. Formålet med undervisningen i teknologiværksted er, at eleverne tilegner sig kundskaber og færdigheder, således at de bliver bekendt med uddannelses- og erhvervsmæssige fagområder, som faget kan relateres til. Gennem undervisningen opnår eleverne kendskab til fagets praksis ved at beskæftige sig med metoder, redskaber, materialer og værktøj, der kendetegner relaterede fagområder. Elevernes egne iagttagelser og eksperimenter står centralt i undervisningen, for at eleverne kan udvikle praktiske færdigheder, kreativitet og evne til refleksion. Undervisningen indeholder uddannelses- og erhvervsafklarende elementer med henblik på, at eleverne bliver afklarede og motiverede til valg af ungdomsuddannelse."
    },
    {
      "provision_ref": "1:36",
      "chapter": "1",
      "section": "36",
      "content": "§ 36. Formålet med undervisningen i faget serviceværksted er, at eleverne tilegner sig kundskaber og færdigheder, således at de bliver bekendt med uddannelses- og erhvervsmæssige fagområder, som faget kan relateres til. Faget beskæftiger sig med markedsføring af produkter og serviceydelser samt med rådgivning og vejledning af kunder. Gennem undervisningen opnår eleverne kendskab til fagets praksis ved at beskæftige sig med metoder, redskaber og materialer, der kendetegner relaterede fagområder. Elevernes egne iagttagelser og ideer står centralt i undervisningen, for at eleverne kan udvikle praktiske færdigheder, kreativitet og evne til refleksion. Undervisningen indeholder uddannelses- og erhvervsafklarende elementer med henblik på, at eleverne bliver afklarede og motiverede til valg af ungdomsuddannelse."
    },
    {
      "provision_ref": "1:37",
      "chapter": "1",
      "section": "37",
      "content": "§ 37. Formålet med undervisningen i produktudvikling og formgivning er, at eleverne tilegner sig kundskaber og færdigheder, således at de bliver bekendt med uddannelses- og erhvervsmæssige fagområder, som faget kan relateres til. Gennem undervisningen opnår eleverne kendskab til fagets praksis ved at beskæftige sig med metoder, redskaber, materialer og værktøj, der kendetegner relaterede fagområder. Elevernes egne iagttagelser og eksperimenter står centralt i undervisningen, for at eleverne kan udvikle praktiske færdigheder, kreativitet og evne til refleksion. Undervisningen indeholder uddannelses- og erhvervsafklarende elementer med henblik på, at eleverne bliver afklarede og motiverede til valg af ungdomsuddannelse."
    },
    {
      "provision_ref": "1:38",
      "chapter": "1",
      "section": "38",
      "content": "§ 38. Formålet med undervisningen i iværksætter er, at eleverne tilegner sig kundskaber og færdigheder, således at de bliver bekendt med uddannelses- og erhvervsmæssige fagområder, som faget kan relateres til. Gennem undervisningen opnår eleverne kendskab til fagets praksis ved at beskæftige sig med metoder, redskaber, materialer og værktøj, der kendetegner relaterede fagområder. Elevernes egne iagttagelser, ideer og eksperimenter står centralt i undervisningen, for at eleverne kan udvikle praktiske færdigheder, kreativitet og evne til refleksion. Undervisningen indeholder uddannelses- og erhvervsafklarende elementer med henblik på, at eleverne bliver afklarede og motiverede til valg af ungdomsuddannelse."
    },
    {
      "provision_ref": "1:39",
      "chapter": "1",
      "section": "39",
      "content": "§ 39. Formålet med undervisningen i sundhed og sociale forhold er, at eleverne tilegner sig kundskaber og færdigheder, således at de bliver bekendt med uddannelses- og erhvervsmæssige fagområder, som faget kan relateres til. Gennem undervisningen opnår eleverne kendskab til fagets praksis ved at beskæftige sig med metoder, redskaber, materialer og værktøj, der kendetegner relaterede fagområder. Elevernes egne iagttagelser og eksperimenter står centralt i undervisningen, for at eleverne kan udvikle praktiske færdigheder, kreativitet og evne til refleksion. Undervisningen indeholder uddannelses- og erhvervsafklarende elementer med henblik på, at eleverne bliver afklarede og motiverede til at vælge ungdomsuddannelse."
    },
    {
      "provision_ref": "1:40",
      "chapter": "1",
      "section": "40",
      "content": "§ 40. Formålet med undervisningen i teknologi og kommunikation er, at eleverne tilegner sig kundskaber og færdigheder, således at de bliver bekendt med uddannelses- og erhvervsmæssige fagområder, som faget kan relateres til. Gennem undervisningen opnår eleverne kendskab til fagets praksis ved at beskæftige sig med metoder, redskaber, materialer og værktøj, der kendetegner relaterede fagområder. Elevernes egne iagttagelser og eksperimenter står centralt i undervisningen, for at eleverne kan udvikle praktiske færdigheder, kreativitet og evne til refleksion. Undervisningen indeholder uddannelses- og erhvervsafklarende elementer med henblik på, at eleverne bliver afklarede og motiverede til valg af ungdomsuddannelse."
    },
    {
      "provision_ref": "1:41",
      "chapter": "1",
      "section": "41",
      "content": "§ 41. Formålet med undervisningen i spansk er, at eleverne stifter bekendtskab med det spanske sprog i både talt og skreven form, således at de tilegner sig et grundlag for at kunne klare sig i hverdagssituationer. Undervisningen skal bidrage til, at eleverne får et indblik i spansk kultur, som den afspejler sig i dagligdagens situationer. Undervisningen skal desuden give eleverne lyst til også fremover at beskæftige sig med spansk sprog og kultur- og samfundsforhold i Spanien og Latinamerika."
    },
    {
      "provision_ref": "1:42",
      "chapter": "1",
      "section": "42",
      "content": "§ 42. Formålet med undervisningen i hverdagsfransk er, at eleverne stifter bekendtskab med det franske sprog i både talt og skreven form, således at de tilegner sig et grundlag for at kunne klare sig i hverdagssituationer. Undervisningen skal bidrage til, at eleverne får indblik i kultur- og samfundsforhold i fransktalende lande. Undervisningen skal desuden give eleverne lyst til også fremover at beskæftige sig med fransk sprog og fransk kultur."
    },
    {
      "provision_ref": "1:43",
      "chapter": "1",
      "section": "43",
      "content": "§ 43. Formålet med undervisningen i hverdagstysk er, at eleverne stifter bekendtskab med det tyske sprog i både talt og skreven form, således at de tilegner sig et grundlag for at kunne klare sig i hverdagssituationer. Undervisningen skal bidrage til, at eleverne får et indblik i tyske kultur- og samfundsforhold, som de afspejler sig i dagligdagen. Undervisningen skal desuden give eleverne lyst til også fremover at beskæftige sig med det tyske sprog og tysk kultur."
    },
    {
      "provision_ref": "1:44",
      "chapter": "1",
      "section": "44",
      "content": "§ 44. Formålet med undervisningen er, at eleverne videreudvikler en aktiv tosproget kompetence på grundlag af allerede erhvervede færdigheder i såvel dansk som indvandrersproget. Eleverne skal opnå indsigt i kultur og samfundsforhold i de lande, hvor sproget tales. Stk. 2. Undervisningen skal styrke elevernes internationale forståelse og forståelse af sprog og kulturel mangfoldighed i Danmark. Stk. 3. Undervisningen skal give eleverne viden om mulighederne for sprogets anvendelse i erhverv i Danmark, i andre lande og i internationale sammenhænge."
    },
    {
      "provision_ref": "1:45",
      "chapter": "1",
      "section": "45",
      "content": "§ 45. Formålet med undervisningen i edb er, at eleverne udbygger den viden om og de færdigheder i brug af edb, som de tidligere har erhvervet. Gennem arbejde med udvalgte emner inden for informationsteknologien skal eleverne have oplevelser og opnå erfaringer, der øger deres kendskab til informationsteknologiske metoder og begreber. Gennem undervisningen skal elevernes handlemuligheder i forbindelse med brug af edb fremmes."
    },
    {
      "provision_ref": "2:46",
      "chapter": "2",
      "section": "46",
      "content": "§ 46. I bilag 1-50 til denne bekendtgørelse er fastsat slutmål og for visse fag trinmål for følgende fag og emner: 1) bilag 1 og 1 a dansk 2) bilag 2 engelsk 3) bilag 3 kristendomskundskab 4) bilag 4 historie 5) bilag 5 samfundsfag 6) bilag 6 idræt 7) bilag 7 musik 8) bilag 8 musik som valgfag 9) bilag 9 billedkunst 10) bilag 10 billedkunst som valgfag 11) bilag 11 håndarbejde 12) bilag 12 håndarbejde som valgfag 13) bilag 13 sløjd 14) bilag 14 sløjd som valgfag 15) bilag 15 hjemkundskab 16) bilag 16 hjemkundskab som valgfag 17) bilag 17 matematik 18) bilag 18 natur/teknik 19) bilag 19 geografi 20) bilag 20 biologi 21) bilag 21 fysik/kemi 22) bilag 22 tysk som tilbuds- og valgfag 23) bilag 23 fransk som tilbuds- og valgfag 24) bilag 24 dansk som andetsprog 25) bilag 25 modersmålsundervisning 26) bilag 26 færdselslære 27) bilag 27 sundheds-og seksualundervisning og familiekundskab 28) bilag 28 uddannelses-, erhvervs- og arbejdsmarkedsorientering 29) bilag 29 tekstbehandling (valgfag) 30) bilag 30 teknologi (valgfag) 31) bilag 31 medier (valgfag) 32) bilag 32 fotolære (valgfag) 33) bilag 33 filmkundskab (valgfag) 34) bilag 34 drama (valgfag) 35) bilag 35 motorlære (valgfag) 36) bilag 36 arbejdskendskab (valgfag) 37) bilag 37 naturfag (fag i 10. klasse ) 38) bilag 38 metal/motorværksted (fag i 10. klasse) 39) bilag 39 byggeværksted (fag i 10. klasse) 40) bilag 40 teknologiværksted (fag i 10. klasse) 41) bilag 41 serviceværksted (fag i 10. klasse) 42) bilag 42 produktudvikling og formgivning (fag i 10. klasse) 43) bilag 43 iværksætter (fag i 10. klasse) 44) bilag 44 sundhed og sociale forhold (fag i 10. klasse) 45) bilag 45 teknologi og kommunikation (fag i 10. klasse) 46) bilag 46 spansk (valgfag) 47) bilag 47 hverdagsfransk (valgfag) 48) bilag 48 hverdagstysk (valgfag) 49) bilag 49 almindelige indvandrersprog (valgfag) 50) bilag 50 edb (valgfag). Stk. 2. Slutmål og trinmål angiver fælles nationale mål for, hvad undervisningen skal lede frem mod, at eleverne har tilegnet sig af kundskaber og færdigheder i faget/emnet henholdsvis ved afslutningen af undervisningen og ved afslutningen af bestemte klassetrin."
    },
    {
      "provision_ref": "3:47",
      "chapter": "3",
      "section": "47",
      "content": "§ 47. Bekendtgørelsen træder i kraft den 1. august 2009. Stk. 2. Den i bilag 4 a, anførte historiekanon gælder for elever, der går i 3.-6. klasse i skoleåret 2009/10 og senere. Fra skoleåret 2010/11 omfatter reglen tillige elever, der går i 7. klasse og fra skoleåret 2011/12 tillige elever i 8. klasse. Fra skoleåret 2012/13 gælder reglen på alle klassetrin, hvor der undervises i historie. Stk. 3. Bekendtgørelse nr. 571 af 23. juni 2003 om formål, trin- og slutmål for folkeskolens fag og emner samt om folkeskolens afsluttende prøver (Fælles Mål mv.) ophæves 1. august 2009."
    }
  ],
  "provision_versions": [
    {
      "provision_ref": "1:1",
      "chapter": "1",
      "section": "1",
      "content": "§ 1. Formålet med undervisningen i faget dansk er at fremme elevernes oplevelse og forståelse af sprog, litteratur og andre udtryksformer som kilder til udvikling af personlig og kulturel identitet. Faget skal fremme elevernes indlevelsesevne og deres æstetiske, etiske og historiske forståelse. Stk. 2. Undervisningen skal fremme elevernes lyst til at bruge sproget personligt og alsidigt i samspil med andre. Undervisningen skal styrke elevernes beherskelse af sproget og udvikle en åben og analytisk indstilling til samtidens og andre perioders og kulturers udtryksformer. Undervisningen skal udvikle elevernes udtryks- og læseglæde og kvalificere deres indlevelse og indsigt i sprog, litteratur og andre udtryksformer. Stk. 3. Undervisningen skal give eleverne adgang til de skandinaviske sprog og det nordiske kulturfællesskab.",
      "valid_from": "2009-07-13",
      "valid_to": null
    },
    {
      "provision_ref": "1:2",
      "chapter": "1",
      "section": "2",
      "content": "§ 2. Formålet med undervisningen i engelsk er, at eleverne tilegner sig sproglige og kulturelle kundskaber og færdigheder, således at de kan anvende engelsk som kulturteknik i forskellige sammenhænge, udvikler bevidsthed om sprog og sprogtilegnelse og opnår indsigt i det engelske sprogs globale rolle. Stk. 2. Undervisningen skal gennem varierede arbejdsmetoder, brug af it, tværfagligt samarbejde og internationale kontakter skabe rammer for oplevelse, fordybelse og virkelyst. Herved skal undervisningen bidrage til, at eleverne bevarer lysten til at beskæftige sig med sprog og kultur til fremme af deres alsidige udvikling. Stk. 3. Undervisningen inddrager emner, der belyser, hvordan mennesker tænker og lever i den engelsksprogede verden, så eleverne kan blive fortrolige med egen kultur i samspil med andre kulturer. Herigennem får eleverne mulighed for at udvikle deres forståelse for mennesker med forskellig kulturel baggrund og forberede sig til et liv i et globalt samfund.",
      "valid_from": "2009-07-13",
      "valid_to": null
    },
    {
      "provision_ref": "1:3",
      "chapter": "1",
      "section": "3",
      "content": "§ 3. Formålet med undervisningen i kristendomskundskab er, at eleverne opnår kundskaber til at forstå den religiøse dimensions betydning for livsopfattelsen hos det enkelte menneske og dets forhold til andre. Stk. 2. Fagets centrale kundskabsområde er kristendommen, som den fremtræder i historisk og nutidig sammenhæng. Eleverne skal opnå kundskaber om de bibelske fortællinger og deres betydning for værdigrundlaget i vores kulturkreds. Derudover skal eleverne opnå kundskaber om ikke kristne religioner og livsanskuelser. Stk. 3. Gennem mødet med de forskellige former for livsspørgsmål og svar, som findes i kristendommen samt i andre religioner og livsopfattelser, skal undervisningen give eleverne grundlag for personlig stillingtagen og medansvar i et demokratisk samfund.",
      "valid_from": "2009-07-13",
      "valid_to": null
    },
    {
      "provision_ref": "1:4",
      "chapter": "1",
      "section": "4",
      "content": "§ 4. Formålet med undervisningen er at udvikle elevernes kronologiske overblik, styrke deres viden om og forståelse af historiske sammenhænge og øve dem i at bruge denne forståelse i deres hverdags- og samfundsliv. Undervisningen skal gøre eleverne fortrolige med dansk kultur og historie, jf. folkeskolelovens formålsbestemmelse. Stk. 2. Ved at arbejde med udvikling og sammenhænge i det historiske forløb skal eleverne udbygge deres indsigt i menneskers liv og livsvilkår gennem tiderne. Herved skal de videreudvikle deres viden om, forståelse af og holdninger til egen kultur, andre kulturer samt menneskers samspil med naturen. Undervisningen skal give eleverne mulighed for overblik over og fordybelse i historiske kundskabsområder og styrke deres indsigt i kontinuitet og forandring. Stk. 3. Undervisningen skal styrke elevernes historiske bevidsthed og identitet og give dem indsigt i, hvordan de selv, deres livsvilkår og samfund er historieskabte, og give dem forudsætninger for at forstå deres samtid og reflektere over deres handlemuligheder. Undervisningen skal stimulere elevernes evne til indlevelse, analyse og vurdering og fremme deres lyst til at formulere historiske fortællinger på baggrund af tilegnet viden.",
      "valid_from": "2009-07-13",
      "valid_to": null
    },
    {
      "provision_ref": "1:5",
      "chapter": "1",
      "section": "5",
      "content": "§ 5. Formålet med undervisningen i samfundsfag er, at eleverne opnår viden om samfundet og dets historiske forandringer. Undervisningen skal forberede eleverne til aktiv deltagelse i et demokratisk samfund, jf. folkeskolelovens formålsbestemmelse. Stk. 2. Undervisningen skal medvirke til, at eleverne udvikler kompetencer, kritisk sans og et personligt tilegnet værdigrundlag, der gør det muligt for dem, at deltage kvalificeret og engageret i samfundsudviklingen. Undervisningen skal bidrage til, at eleverne forstår sig selv og andre som en del af samfundet, som de både påvirker og påvirkes af, og at de forstår hverdagslivet i et samfundsmæssigt og historisk perspektiv. Stk. 3. Undervisningen skal bidrage til, at eleverne kender og i praksis respekterer samfundets demokratiske spilleregler og grundværdier.",
      "valid_from": "2009-07-13",
      "valid_to": null
    },
    {
      "provision_ref": "1:6",
      "chapter": "1",
      "section": "6",
      "content": "§ 6. Formålet med undervisningen i idræt er, at eleverne gennem alsidige idrætslige læringsforløb, oplevelser, erfaringer og refleksioner opnår færdigheder og tilegner sig kundskaber, der medfører kropslig og almen udvikling. Stk. 2. Eleverne skal have mulighed for at opleve glæde ved og lyst til at udøve idræt og udvikle forudsætninger for at forstå betydningen af livslang fysisk udfoldelse i samspil med natur, kultur og det samfund og den verden, de er en del af. Eleverne skal opnå indsigt i og få erfaringer med vilkår for sundhed og kropskultur. Stk. 3. Undervisningen skal give eleverne forudsætninger for at tage ansvar for sig selv og indgå i et forpligtende fællesskab.",
      "valid_from": "2009-07-13",
      "valid_to": null
    },
    {
      "provision_ref": "1:7",
      "chapter": "1",
      "section": "7",
      "content": "§ 7. Formålet med undervisningen i musik er, at eleverne udvikler deres evne til at opleve musik og til at udtrykke sig i og om musik, herunder synge danske sange. Undervisningen skal bibringe dem forudsætninger for livslang og aktiv deltagelse i musiklivet og for at kunne forholde sig til samfundets mangeartede musiktilbud. Stk. 2. Gennem aktiv og skabende beskæftigelse med musik skal undervisningen medvirke til elevernes følelsesmæssige og intellektuelle udvikling, udvikling af koncentration og motorik samt øge deres forståelse af sig selv som en del af et fællesskab. Stk. 3. Undervisningen skal fremme elevernes forståelse af dansk og udenlandsk musiktradition som en del af kulturlivet, dels således som den indgår i det aktuelle samfundsliv, dels i dens historiske perspektiv",
      "valid_from": "2009-07-13",
      "valid_to": null
    },
    {
      "provision_ref": "1:8",
      "chapter": "1",
      "section": "8",
      "content": "§ 8. Formålet med undervisningen i billedkunst er, at eleverne ved at producere, opleve og analysere billeder bliver i stand til at iagttage, reflektere, bruge og forstå billedsprog som et kommunikations- og udtryksmiddel. Stk. 2. Eleverne skal i arbejdet med plane, rumlige og digitale billeder tilegne sig færdigheder i og viden om kunst, medier og andre visuelle udtryks- og kommunikationsformer som grundlag for at udtrykke sig gennem billeder og andre visuelle former. Stk. 3. Som deltagere i og medskabere af kultur og som del af deres kreative udvikling og æstetiske dannelse udvikler eleverne deres kundskaber om kunstens og mediekulturens billedformer, som de fremstår i lokale og globale kulturer.",
      "valid_from": "2009-07-13",
      "valid_to": null
    },
    {
      "provision_ref": "1:9",
      "chapter": "1",
      "section": "9",
      "content": "§ 9. Formålet med undervisningen i håndarbejde er, at eleverne tilegner sig kundskaber og færdigheder, der knytter sig til skabende og håndværksmæssig fremstilling. Eleverne skal endvidere blive i stand til at forstå samspillet mellem ide, planlægning og udførelse samt udvikle færdighed i at fremstille produkter med æstetisk, funktionel og kommunikativ værdi og derigennem opnå erfaring med ideudvikling og arbejdsprocesser Stk. 2. Gennem udfordringer i designprocesser får eleverne mulighed for at opleve arbejdsglæde, fællesskab og personligt engagement. Derved udvikler eleverne tillid til egne muligheder for at kunne tage stilling og handle samt erkende værdien ved æstetisk praktisk arbejde. Stk. 3. Gennem det skabende håndværksmæssige arbejde gøres eleverne fortrolige med historisk og nutidig materiel kultur, samt områder som arbejdsmiljø, miljø- og ressourcebevidsthed. Eleverne udvikler endvidere kompetencer i samarbejde, medbestemmelse og medansvar. Refleksion og dialog er bærende elementer i undervisningen.",
      "valid_from": "2009-07-13",
      "valid_to": null
    },
    {
      "provision_ref": "1:10",
      "chapter": "1",
      "section": "10",
      "content": "§ 10. Formålet med undervisningen i sløjd er, at eleverne tilegner sig kundskaber og færdigheder, der knytter sig til skabende og håndværksmæssig fremstilling. Eleverne skal endvidere blive i stand til at forstå samspillet mellem ide, planlægning og udførelse samt udvikle færdighed i at fremstille produkter med æstetisk, funktionel og kommunikativ værdi og derigennem opnå erfaring med ideudvikling og arbejdsprocesser. Stk. 2. Gennem udfordringer i designprocesser får eleverne mulighed for at opleve arbejdsglæde, fællesskab og personligt engagement. Derved udvikler eleverne tillid til egne muligheder for at kunne tage stilling og handle samt erkende værdien ved æstetisk praktisk arbejde. Stk. 3. Gennem det skabende håndværksmæssige arbejde gøres eleverne fortrolige med historisk og nutidig materiel kultur samt områder som arbejdsmiljø, miljø- og ressourcebevidsthed. Eleverne udvikler endvidere kompetencer i samarbejde, medbestemmelse og medansvar. Refleksion og dialog er bærende elementer i undervisningen.",
      "valid_from": "2009-07-13",
      "valid_to": null
    },
    {
      "provision_ref": "1:11",
      "chapter": "1",
      "section": "11",
      "content": "§ 11. Formålet med undervisningen i hjemkundskab er, at eleverne gennem alsidige læringsforløb tilegner sig kundskaber og færdigheder, der gør dem i stand til at handle og agere i deres eget liv. Eleverne skal opnå praktiske færdigheder, æstetiske erfaringer og forståelse af egen og andres madkultur, af madens, husholdningens og forbrugets samspil med samfundsfaktorer samt af områdets betydning for ressource- og miljøproblemer og for sundhed og livskvalitet for den enkelte og andre. Stk. 2. Gennem æstetiske, praktiske, eksperimenterende og teoretiske opgaver skal eleverne have mulighed for at udvikle selvværd, fantasi, livsglæde og erkendelse, så de i fællesskab med andre og hver for sig får lyst til og bliver i stand til at tage kritisk stilling og handle i det private liv og i samfundet. Stk. 3. Undervisningen skal forberede eleverne til at tage del i og medansvar for problemstillinger vedrørende mad, husholdning og forbrug i relation til kultur, sundhed og livskvalitet samt bæredygtighed. Undervisningen skal lægge op til, at eleverne oplever værdien af et fællesskab og samarbejde, der bygger på ligeværd og demokrati.",
      "valid_from": "2009-07-13",
      "valid_to": null
    },
    {
      "provision_ref": "1:12",
      "chapter": "1",
      "section": "12",
      "content": "§ 12. Formålet med undervisningen er, at eleverne udvikler matematiske kompetencer og opnår viden og kunnen således, at de bliver i stand til at begå sig hensigtsmæssigt i matematikrelaterede situationer vedrørende dagligliv, samfundsliv og naturforhold. Stk. 2. Undervisningen tilrettelægges, så eleverne selvstændigt og gennem dialog og samarbejde med andre kan erfare, at arbejdet med matematik fordrer og fremmer kreativ virksomhed, og at matematik rummer redskaber til problemløsning, argumentation og kommunikation. Stk. 3. Undervisningen skal medvirke til, at eleverne oplever og erkender matematikkens rolle i en kulturel og samfundsmæssig sammenhæng, og at eleverne kan forholde sig vurderende til matematikkens anvendelse med henblik på at tage ansvar og øve indflydelse i et demokratisk fællesskab.",
      "valid_from": "2009-07-13",
      "valid_to": null
    },
    {
      "provision_ref": "1:13",
      "chapter": "1",
      "section": "13",
      "content": "§ 13. Formålet med undervisningen i natur/teknik er, at eleverne opnår indsigt i vigtige fænomener og sammenhænge samt udvikler tanker, sprog og begreber om natur og teknik, som har værdi i det daglige liv. Stk. 2. Undervisningen skal i vidt omfang bygge på elevernes egne oplevelser, erfaringer, iagttagelser, undersøgelser og eksperimenter og medvirke til, at de udvikler praktiske færdigheder, kreativitet og evne til samarbejde. Undervisningen skal vedligeholde og fremme elevernes glæde ved at beskæftige sig med natur, teknik, livsbetingelser og levevilkår samt deres lyst til at stille spørgsmål og lave undersøgelser både inde og ude. Stk. 3. Undervisningen skal medvirke til, at eleverne udvikler forståelse for samspillet mellem menneske og natur i deres eget og fremmede samfund samt ansvarlighed over for miljøet som baggrund for engagement og handling. Undervisningen skal skabe grundlag og interesse hos eleverne for det videre arbejde med fagene biologi, fysik/kemi og geografi.",
      "valid_from": "2009-07-13",
      "valid_to": null
    },
    {
      "provision_ref": "1:14",
      "chapter": "1",
      "section": "14",
      "content": "§ 14. Formålet med undervisningen i geografi er, at eleverne tilegner sig viden om vigtige naturgivne og kulturskabte forudsætninger for levevilkår i Danmark og den øvrige verden. Eleverne skal tilegne sig grundlæggende geografisk viden som baggrund for forståelse af geografiske begreber og sammenhænge og viden om samfundenes udnyttelse af naturgrundlag og ressourcer. Undervisningen skal give eleverne fortrolighed med natur- og kulturgeografiske arbejdsformer og betragtningsmåder og give dem indblik i, hvordan geografi - og geografisk forskning - i samspil med de øvrige naturfag bidrager til vores forståelse af verden. Stk. 2. Undervisningen skal anvende varierede arbejdsformer og i vidt omfang bygge på elevernes egne iagttagelser og undersøgelser bl.a. ved feltarbejde og brug af geografiske kilder. Undervisningen skal udvikle elevernes interesse og nysgerrighed over for natur- og kulturgeografi, naturvidenskab og teknik og give dem lyst til at lære mere. Stk. 3. Undervisningen skal bidrage til elevernes forståelse af fremmede kulturer, og til at de erkender natur- og kulturgeografiens bidrag til vores verdensbillede. Elevernes ansvarlighed over for naturen og brugen af naturressourcer og teknik skal videreudvikles, så de får tillid til egne muligheder for stillingtagen og handlen i forhold til spørgsmål om menneskets samspil med naturen – lokalt og globalt.",
      "valid_from": "2009-07-13",
      "valid_to": null
    },
    {
      "provision_ref": "1:15",
      "chapter": "1",
      "section": "15",
      "content": "§ 15. Formålet med undervisningen i biologi er, at eleverne tilegner sig viden om organismer, natur, miljø og sundhed med vægt på forståelsen af grundlæggende biologiske begreber, biologiske sammenhænge og på vigtige anvendelser af biologi. Undervisningen skal give eleverne fortrolighed med naturvidenskabelige arbejdsformer og betragtningsmåder og indblik i, hvordan biologi - og biologisk forskning - i samspil med de andre naturfag bidrager til vores forståelse af verden. Stk. 2. Undervisningen skal anvende varierede arbejdsformer og i vidt omfang bygge på elevernes egne iagttagelser og undersøgelser, bl.a. ved laboratorie- og feltarbejde. Undervisningen skal udvikle elevernes interesse og nysgerrighed over for natur, biologi, naturvidenskab og teknik og give dem lyst til at lære mere. Stk. 3. Undervisningen skal bidrage til, at eleverne erkender, at naturvidenskab og teknologi er en del af vores kultur og verdensbillede. Elevernes ansvarlighed over for natur, miljø og sundhed skal videreudvikles, så de får tillid til egne muligheder for stillingtagen og handlen i forhold til spørgsmål om menneskets samspil med naturen – lokalt og globalt.",
      "valid_from": "2009-07-13",
      "valid_to": null
    },
    {
      "provision_ref": "1:16",
      "chapter": "1",
      "section": "16",
      "content": "§ 16. Formålet med undervisningen i fysik/kemi er, at eleverne tilegner sig viden om vigtige fysiske og kemiske forhold i naturen og teknikken med vægt på forståelse af grundlæggende fysiske og kemiske begreber og sammenhænge samt viden om anvendelser af fysik og kemi. Undervisningen skal give eleverne fortrolighed med naturvidenskabelige arbejdsformer og betragtningsmåder og indblik i, hvordan fysik og kemi - og forskning i fagene - i samspil med de øvrige naturfag bidrager til vores forståelse af verden. Stk. 2. Undervisningen skal anvende varierede arbejdsformer og i vidt omfang bygge på elevernes egne iagttagelser og undersøgelser, bl.a. ved laboratoriearbejde. Undervisningen skal udvikle elevernes interesse og nysgerrighed over for fysik, kemi, naturvidenskab og teknologi og give dem lyst til at lære mere. Stk. 3. Undervisningen skal bidrage til, at eleverne erkender, at naturvidenskab og teknologi er en del af vores kultur og verdensbillede. Elevernes ansvarlighed over for naturen og brugen af naturressourcer og teknik skal videreudvikles, så de får tillid til egne muligheder for stillingtagen og handlen i forhold til spørgsmål om menneskets samspil med naturen – lokalt og globalt.",
      "valid_from": "2009-07-13",
      "valid_to": null
    },
    {
      "provision_ref": "1:17",
      "chapter": "1",
      "section": "17",
      "content": "§ 17. Formålet med undervisningen i tysk er, at eleverne opnår kundskaber og færdigheder, der gør dem i stand til at kommunikere på tysk både mundtligt og skriftligt. Undervisningen skal samtidig udvikle elevernes sproglige bevidsthed om tysk sprog og om sprogtilegnelse. Stk. 2. Undervisningen skal skabe rammer for oplevelse, fordybelse og aktiv medvirken for derved at fremme elevernes lyst til at bruge sproget personligt og i samspil med andre. Undervisningen skal bidrage til, at eleverne får tillid til egne evner og lyst til at beskæftige sig med tysk sprog og kulturer til fremme af deres videre udvikling. Stk. 3. Undervisningen skal give eleverne grundlæggende viden om kultur- og samfundsforhold i tysktalende lande og derved styrke deres internationale og interkulturelle forståelse.",
      "valid_from": "2009-07-13",
      "valid_to": null
    },
    {
      "provision_ref": "1:18",
      "chapter": "1",
      "section": "18",
      "content": "§ 18. Formålet med undervisningen i fransk er, at eleverne opnår kundskaber og færdigheder, der gør dem i stand til at kommunikere på fransk både mundtligt og skriftligt. Undervisningen skal samtidig udvikle elevernes sproglige bevidsthed om fransk sprog og om sprogtilegnelse. Stk. 2. Undervisningen skal skabe rammer for oplevelse, fordybelse og aktiv medvirken for derved at fremme elevernes lyst til at bruge sproget personligt og i samspil med andre. Undervisningen skal bidrage til, at eleverne får tillid til egne evner og lyst til at beskæftige sig med fransk sprog og kulturer til fremme af deres videre udvikling. Stk. 3. Undervisningen skal give eleverne grundlæggende viden om kultur- og samfundsforhold i fransktalende lande og derved styrke deres internationale og interkulturelle forståelse.",
      "valid_from": "2009-07-13",
      "valid_to": null
    },
    {
      "provision_ref": "1:19",
      "chapter": "1",
      "section": "19",
      "content": "§ 19. Formålet med undervisningen i dansk som andetsprog er, at tosprogede elever på baggrund af deres samlede sproglige og kulturelle forudsætninger tilegner sig færdigheder i at forstå og anvende talt og skrevet dansk. Undervisningen skal styrke elevernes lyst til at bruge dansk, og den skal udvikle deres bevidsthed om sprog og sprogtilegnelse og om dansk kultur. Undervisningen skal knyttes tæt til skolens øvrige fag. Stk. 2. Undervisningen skal fremme den enkelte elevs personlige og sproglige udvikling og forståelse af samspillet mellem dansk sprog og kultur og elevens sproglige og kulturelle baggrund. Undervisningen skal herved bidrage til, at eleven udvikler forudsætninger for en aktiv og ligeværdig deltagelse i skole og samfund, samt forberede til videre uddannelse. Stk. 3. Undervisningen skal styrke elevernes følelse af selvværd og fremme deres oplevelse af sprog som kilde til udvikling af personlig og kulturel identitet.",
      "valid_from": "2009-07-13",
      "valid_to": null
    },
    {
      "provision_ref": "1:20",
      "chapter": "1",
      "section": "20",
      "content": "§ 20. Formålet med modersmålsundervisningen er at eleverne tilegner sig kundskaber og færdigheder, således at de kan forstå det talte og skrevne sprog og kan udtrykke sig mundtligt og skriftligt. Undervisningen skal samtidig udvikle elevernes sproglige bevidsthed med udgangspunkt i, at de anvender to sprog i dagligdagen. Stk. 2. Undervisningen skal bidrage til, at elevernes lyst til at beskæftige sig med sprog og kultur i et globalt perspektiv fremmes. Stk. 3. Undervisningen skal medvirke til at udvikle elevernes forudsætninger for at indgå aktivt i skole- og samfundsliv samt forberede dem til videre uddannelse. Undervisningen skal give eleverne indsigt i oprindelseslandets kultur- og samfundsforhold, blandt andet for at lette elevernes eventuelle tilbagevenden til dette land.",
      "valid_from": "2009-07-13",
      "valid_to": null
    },
    {
      "provision_ref": "1:21",
      "chapter": "1",
      "section": "21",
      "content": "§ 21. Formålet med undervisningen i færdselslære er, at eleverne opnår sikkerhed i at færdes i trafikken uden risiko for sig selv eller andre. Stk. 2. Eleverne skal opnå viden om de faremomenter og muligheder, som de stilles overfor i trafikken. Stk. 3. Undervisningen skal bidrage til, at eleverne bliver opmærksomme og ansvarlige trafikanter. Eleverne skal vide, at deres adfærd i trafikken er led i en sammenhæng, som giver dem muligheder, men også medansvar og forpligtelser. Eleverne skal kende til forholdsregler i forbindelse med ulykker, herunder førstehjælp.",
      "valid_from": "2009-07-13",
      "valid_to": null
    },
    {
      "provision_ref": "1:22",
      "chapter": "1",
      "section": "22",
      "content": "§ 22. Formålet med undervisningen i sundheds- og seksualundervisning og familiekundskab er, at eleverne tilegner sig indsigt i vilkår og værdier, der påvirker sundhed, seksualitet og familieliv. Eleverne skal opnå forståelse af den betydning, seksualitet og familieliv har for sundhed samt af samspillet mellem sundhed og miljø. Stk. 2. Undervisningen skal knyttes til elevernes egne oplevelser, erfaringer og begreber for at medvirke til udvikling af engagement, selvtillid og livsglæde samt støtte den enkelte i udvikling af egen identitet i samspil med andre. Undervisningen skal endvidere medvirke til, at eleverne opnår erkendelse af egne grænser og forståelse for andres. Stk. 3. Undervisningen skal i enhver henseende bidrage til, at eleverne udvikler forudsætninger for, at de i fællesskab med andre og hver for sig kan tage kritisk stilling og handle for at fremme egen og andres sundhed.",
      "valid_from": "2009-07-13",
      "valid_to": null
    },
    {
      "provision_ref": "1:23",
      "chapter": "1",
      "section": "23",
      "content": "§ 23. Formålet med undervisningen i uddannelses-, erhvervs- og arbejdsmarkedsorientering er, at den enkelte elev tilegner sig alsidig viden om uddannelses- og erhvervsmuligheder, forstår værdien af livslang læring og uddannelse samt opnår kompetencer til at foretage karrierevalg. Stk. 2. Gennem undervisningen skal eleven opnå færdigheder og kvalifikationer til at forberede uddannelses- og erhvervsvalg og forstå valget som en proces, der dels inddrager den enkeltes forudsætninger og kompetencer, dels de uddannelses- og erhvervsmæssige muligheder på baggrund af samfundets behov. Ved at inddrage det omgivende samfund får eleven kendskab til levevilkår og livsformer samt indsigt i forhold, historie, kultur og vilkår, der er knyttet til uddannelse, erhverv og arbejdsmarked i en global verden. Stk. 3. Undervisningen skal ses i sammenhæng med den individuelle uddannelsesplanlægning og således medvirke til, at eleven opnår erkendelse af egne evner, forudsætninger og kompetencer og bliver i stand til at udarbejde en personlig uddannelsesplan til videre uddannelse.",
      "valid_from": "2009-07-13",
      "valid_to": null
    },
    {
      "provision_ref": "1:24",
      "chapter": "1",
      "section": "24",
      "content": "§ 24. Formålet med undervisningen i tekstbehandling er, at eleverne tilegner sig viden om informationsteknologiens betydning for skrive- og kommunikationsprocessen. Stk. 2. Med udgangspunkt i egne erfaringer skal eleverne blive fortrolige med at anvende de informationsteknologiske redskaber, der kan benyttes i skrive- og kommunikationsprocessen. Stk. 3. Undervisningen skal fremme elevernes lyst til at arbejde åbent, skabende og eksperimenterende med tekster, billeder og lyd. Dette danner baggrund for, at eleverne får viden om samspillet mellem indhold, æstetik og formidling. Stk. 4. Undervisningen skal give eleverne baggrund for at vurdere, hvor og hvordan det er hensigtsmæssigt at anvende de informationsteknologiske skrive- og kommunikationsredskaber i og uden for skolen og for at forstå tekstbehandlings samfundsmæssige betydning.",
      "valid_from": "2009-07-13",
      "valid_to": null
    },
    {
      "provision_ref": "1:25",
      "chapter": "1",
      "section": "25",
      "content": "§ 25. Formålet med undervisningen i teknologi er, at eleverne gennem arbejde med udvalgte teknologier får forståelse af, hvordan teknologi- og samfundsudvikling hænger sammen og samvirker med naturgrundlaget. Undervisningen skal give eleverne mulighed for at opnå viden om teknologiers betydning for egne og andres levevilkår og livsstil. Stk. 2. Gennem eksperimenter, iagttagelser og undersøgelser skal undervisningen stimulere elevernes lyst til og interesse for at fordybe sig praktisk og teoretisk i teknologiske emner og give dem mulighed for at analysere og vurdere brugen af teknologi i dagligdagen. Stk. 3. Undervisningen skal give eleverne baggrund for personlig stillingtagen og for aktivt at kunne tage del i demokratiske beslutninger i et højteknologisk samfund.",
      "valid_from": "2009-07-13",
      "valid_to": null
    },
    {
      "provision_ref": "1:26",
      "chapter": "1",
      "section": "26",
      "content": "§ 26. Formålet med undervisningen i medier er, at eleverne gennem oplevelse, produktion og analyse skal udvikle deres færdigheder i at forstå og bruge medier. Gennem arbejdet med forskellige medier skal eleverne erhverve sig indsigt i formidling og få mulighed for at bruge medierne som personligt udtryksmiddel. Eleverne skal opnå forståelse af massemediernes betydning både i egen og fremmede kulturer, så de på den baggrund kan styrke deres handlemuligheder i og uden for skolen.",
      "valid_from": "2009-07-13",
      "valid_to": null
    },
    {
      "provision_ref": "1:27",
      "chapter": "1",
      "section": "27",
      "content": "§ 27. Formålet med undervisningen i fotolære er, at eleverne i arbejdet med at se og vælge motiver skal udvikle deres færdigheder i at bruge og forstå fotografi som et personligt meddelelses- og udtryksmiddel. Eleverne skal udvikle færdighed i at analysere, vurdere og præsentere egne og andres fotografiske udtryk. Eleverne skal opnå kendskab til og mulighed for at arbejde med forskellige fotografiske teknikker og få forståelse af deres betydning i et samfundsmæssigt og historisk perspektiv.",
      "valid_from": "2009-07-13",
      "valid_to": null
    },
    {
      "provision_ref": "1:28",
      "chapter": "1",
      "section": "28",
      "content": "§ 28. Formålet med undervisningen i filmkundskab er, at eleverne skal styrke deres indlevelse og udtryksfærdighed i film- og tv-mediet som led i deres personlige udvikling. Ved at udtrykke sig gennem levende billeder skal eleverne opnå indsigt i filmmediernes virkemidler og produktionsforhold samt færdighed i at analysere og vurdere film. Eleverne skal møde danske og udenlandske filmværker som led i udviklingen af deres kulturelle identitet og forståelse af andre kulturer.",
      "valid_from": "2009-07-13",
      "valid_to": null
    },
    {
      "provision_ref": "1:29",
      "chapter": "1",
      "section": "29",
      "content": "§ 29. Formålet med undervisningen i drama er at udvikle elevernes lyst til og færdighed i at bruge drama som udtryksmiddel og fremme deres indsigt i og glæde ved teatrets særlige kommunikationsform. Undervisningen skal udvikle elevernes forståelse og brug af det dramatiske udtryk som en mulighed for at indleve sig i mennesker, situationer og miljøer. Eleverne skal gennem praksis øge deres forståelse af den dramatiske udtryksforms særlige kropslige, æstetiske og sociale muligheder.",
      "valid_from": "2009-07-13",
      "valid_to": null
    },
    {
      "provision_ref": "1:30",
      "chapter": "1",
      "section": "30",
      "content": "§ 30. Formålet med undervisningen i motorlære er, at eleverne gennem praktiske forløb opnår erfaringer med motorers og transportmidlers betydning i dagligdagen. Undervisningen skal fremme elevernes lyst til at erhverve sig praktiske færdigheder og viden om motorkøretøjers konstruktion, virkemåde og hensigtsmæssige behandling. Undervisningen skal bidrage til, at eleverne får et grundlag for at vurdere og tage stilling til brugen af motorkøretøjer til transport. Eleverne skal samtidig opnå grundlag for at vurdere de miljømæssige aspekter.",
      "valid_from": "2009-07-13",
      "valid_to": null
    },
    {
      "provision_ref": "1:31",
      "chapter": "1",
      "section": "31",
      "content": "§ 31. Formålet med undervisningen i arbejdskendskab er, at den enkelte elev gennem konkrete oplevelser og fordybelse får mulighed for at tilegne sig erfaringer og viden til forståelse af arbejdslivet og de hertil knyttede kvalifikationskrav. Praktiske og teoretiske erfaringer med forskellige arbejdsforhold skal medvirke til at udvikle elevens forståelse for de menneskelige og samfundsmæssige værdier og holdninger, der knytter sig til arbejde. Undervisningen skal medvirke til, at eleven bliver i stand til at vurdere de forhold, som betinger vilkårene på en arbejdsplads samt bliver fortrolig med samspillet mellem virksomheder, institutioner og organisationer.",
      "valid_from": "2009-07-13",
      "valid_to": null
    },
    {
      "provision_ref": "1:32",
      "chapter": "1",
      "section": "32",
      "content": "§ 32. Formålet med undervisning i naturfag er, at eleverne tilegner sig viden om problemstillinger og sammenhænge, der knytter sig til natur, teknologi, miljø og sundhed. Undervisningen skal give eleverne fortrolighed med naturvidenskabelige arbejdsformer og betragtningsmåder anvendt på problemstillinger og sammenhænge, der er vigtige for den enkelte og for samfundet lokalt og globalt. Stk. 2. Undervisningen bygger på kundskaber og færdigheder, som eleverne har med sig fra fagene biologi, fysik/kemi og geografi, og organiseres som projekter eller temaer, der vælges i samråd med eleverne. Projekter eller temaer skal hver for sig indeholde stof fra flere af naturfagene biologi, fysik/kemi og geografi. Der skal anvendes varierede arbejdsformer, herunder feltarbejde, og det omgivende samfunds institutioner og virksomheder skal inddrages i elevernes arbejde. Stk. 3. Undervisningen skal give eleverne tillid til egne muligheder for at forstå, formidle og kommunikere problemstillinger og sammenhænge med naturvidenskabeligt og teknologisk indhold og bidrage til, at eleverne udvikler engagement, ansvarlighed og stillingtagen til væsentlige spørgsmål om menneskets samspil med naturen og bæredygtig udvikling.",
      "valid_from": "2009-07-13",
      "valid_to": null
    },
    {
      "provision_ref": "1:33",
      "chapter": "1",
      "section": "33",
      "content": "§ 33. Formålet med undervisningen i metal/motorværksted er, at eleverne tilegner sig kundskaber og færdigheder, således at de bliver bekendt med uddannelses- og erhvervsmæssige fagområder, som faget kan relateres til. Gennem undervisningen opnår eleverne kendskab til fagets praksis ved at beskæftige sig med metoder, redskaber, materialer og værktøj, der kendetegner relaterede fagområder. Elevernes egne iagttagelser og eksperimenter står centralt i undervisningen, for at eleverne kan udvikle praktiske færdigheder, kreativitet og evne til refleksion. Undervisningen indeholder uddannelses- og erhvervsafklarende elementer med henblik på, at eleverne bliver afklarede og motiverede til valg af ungdomsuddannelse.",
      "valid_from": "2009-07-13",
      "valid_to": null
    },
    {
      "provision_ref": "1:34",
      "chapter": "1",
      "section": "34",
      "content": "§ 34. Formålet med undervisningen i byggeværksted er, at eleverne tilegner sig kundskaber og færdigheder, således at de bliver bekendt med uddannelses- og erhvervsmæssige fagområder, som faget kan relateres til. Gennem undervisningen opnår eleverne kendskab til fagets praksis ved at beskæftige sig med metoder, redskaber, materialer og værktøj, der kendetegner relaterede fagområder. Elevernes egne iagttagelser og eksperimenter står centralt i undervisningen, for at eleverne kan udvikle praktiske færdigheder, kreativitet og evne til refleksion. Undervisningen indeholder uddannelses- og erhvervsafklarende elementer med henblik på, at eleverne bliver afklarede og motiverede til valg af ungdomsuddannelse.",
      "valid_from": "2009-07-13",
      "valid_to": null
    },
    {
      "provision_ref": "1:35",
      "chapter": "1",
      "section": "35",
      "content": "§ 35. Formålet med undervisningen i teknologiværksted er, at eleverne tilegner sig kundskaber og færdigheder, således at de bliver bekendt med uddannelses- og erhvervsmæssige fagområder, som faget kan relateres til. Gennem undervisningen opnår eleverne kendskab til fagets praksis ved at beskæftige sig med metoder, redskaber, materialer og værktøj, der kendetegner relaterede fagområder. Elevernes egne iagttagelser og eksperimenter står centralt i undervisningen, for at eleverne kan udvikle praktiske færdigheder, kreativitet og evne til refleksion. Undervisningen indeholder uddannelses- og erhvervsafklarende elementer med henblik på, at eleverne bliver afklarede og motiverede til valg af ungdomsuddannelse.",
      "valid_from": "2009-07-13",
      "valid_to": null
    },
    {
      "provision_ref": "1:36",
      "chapter": "1",
      "section": "36",
      "content": "§ 36. Formålet med undervisningen i faget serviceværksted er, at eleverne tilegner sig kundskaber og færdigheder, således at de bliver bekendt med uddannelses- og erhvervsmæssige fagområder, som faget kan relateres til. Faget beskæftiger sig med markedsføring af produkter og serviceydelser samt med rådgivning og vejledning af kunder. Gennem undervisningen opnår eleverne kendskab til fagets praksis ved at beskæftige sig med metoder, redskaber og materialer, der kendetegner relaterede fagområder. Elevernes egne iagttagelser og ideer står centralt i undervisningen, for at eleverne kan udvikle praktiske færdigheder, kreativitet og evne til refleksion. Undervisningen indeholder uddannelses- og erhvervsafklarende elementer med henblik på, at eleverne bliver afklarede og motiverede til valg af ungdomsuddannelse.",
      "valid_from": "2009-07-13",
      "valid_to": null
    },
    {
      "provision_ref": "1:37",
      "chapter": "1",
      "section": "37",
      "content": "§ 37. Formålet med undervisningen i produktudvikling og formgivning er, at eleverne tilegner sig kundskaber og færdigheder, således at de bliver bekendt med uddannelses- og erhvervsmæssige fagområder, som faget kan relateres til. Gennem undervisningen opnår eleverne kendskab til fagets praksis ved at beskæftige sig med metoder, redskaber, materialer og værktøj, der kendetegner relaterede fagområder. Elevernes egne iagttagelser og eksperimenter står centralt i undervisningen, for at eleverne kan udvikle praktiske færdigheder, kreativitet og evne til refleksion. Undervisningen indeholder uddannelses- og erhvervsafklarende elementer med henblik på, at eleverne bliver afklarede og motiverede til valg af ungdomsuddannelse.",
      "valid_from": "2009-07-13",
      "valid_to": null
    },
    {
      "provision_ref": "1:38",
      "chapter": "1",
      "section": "38",
      "content": "§ 38. Formålet med undervisningen i iværksætter er, at eleverne tilegner sig kundskaber og færdigheder, således at de bliver bekendt med uddannelses- og erhvervsmæssige fagområder, som faget kan relateres til. Gennem undervisningen opnår eleverne kendskab til fagets praksis ved at beskæftige sig med metoder, redskaber, materialer og værktøj, der kendetegner relaterede fagområder. Elevernes egne iagttagelser, ideer og eksperimenter står centralt i undervisningen, for at eleverne kan udvikle praktiske færdigheder, kreativitet og evne til refleksion. Undervisningen indeholder uddannelses- og erhvervsafklarende elementer med henblik på, at eleverne bliver afklarede og motiverede til valg af ungdomsuddannelse.",
      "valid_from": "2009-07-13",
      "valid_to": null
    },
    {
      "provision_ref": "1:39",
      "chapter": "1",
      "section": "39",
      "content": "§ 39. Formålet med undervisningen i sundhed og sociale forhold er, at eleverne tilegner sig kundskaber og færdigheder, således at de bliver bekendt med uddannelses- og erhvervsmæssige fagområder, som faget kan relateres til. Gennem undervisningen opnår eleverne kendskab til fagets praksis ved at beskæftige sig med metoder, redskaber, materialer og værktøj, der kendetegner relaterede fagområder. Elevernes egne iagttagelser og eksperimenter står centralt i undervisningen, for at eleverne kan udvikle praktiske færdigheder, kreativitet og evne til refleksion. Undervisningen indeholder uddannelses- og erhvervsafklarende elementer med henblik på, at eleverne bliver afklarede og motiverede til at vælge ungdomsuddannelse.",
      "valid_from": "2009-07-13",
      "valid_to": null
    },
    {
      "provision_ref": "1:40",
      "chapter": "1",
      "section": "40",
      "content": "§ 40. Formålet med undervisningen i teknologi og kommunikation er, at eleverne tilegner sig kundskaber og færdigheder, således at de bliver bekendt med uddannelses- og erhvervsmæssige fagområder, som faget kan relateres til. Gennem undervisningen opnår eleverne kendskab til fagets praksis ved at beskæftige sig med metoder, redskaber, materialer og værktøj, der kendetegner relaterede fagområder. Elevernes egne iagttagelser og eksperimenter står centralt i undervisningen, for at eleverne kan udvikle praktiske færdigheder, kreativitet og evne til refleksion. Undervisningen indeholder uddannelses- og erhvervsafklarende elementer med henblik på, at eleverne bliver afklarede og motiverede til valg af ungdomsuddannelse.",
      "valid_from": "2009-07-13",
      "valid_to": null
    },
    {
      "provision_ref": "1:41",
      "chapter": "1",
      "section": "41",
      "content": "§ 41. Formålet med undervisningen i spansk er, at eleverne stifter bekendtskab med det spanske sprog i både talt og skreven form, således at de tilegner sig et grundlag for at kunne klare sig i hverdagssituationer. Undervisningen skal bidrage til, at eleverne får et indblik i spansk kultur, som den afspejler sig i dagligdagens situationer. Undervisningen skal desuden give eleverne lyst til også fremover at beskæftige sig med spansk sprog og kultur- og samfundsforhold i Spanien og Latinamerika.",
      "valid_from": "2009-07-13",
      "valid_to": null
    },
    {
      "provision_ref": "1:42",
      "chapter": "1",
      "section": "42",
      "content": "§ 42. Formålet med undervisningen i hverdagsfransk er, at eleverne stifter bekendtskab med det franske sprog i både talt og skreven form, således at de tilegner sig et grundlag for at kunne klare sig i hverdagssituationer. Undervisningen skal bidrage til, at eleverne får indblik i kultur- og samfundsforhold i fransktalende lande. Undervisningen skal desuden give eleverne lyst til også fremover at beskæftige sig med fransk sprog og fransk kultur.",
      "valid_from": "2009-07-13",
      "valid_to": null
    },
    {
      "provision_ref": "1:43",
      "chapter": "1",
      "section": "43",
      "content": "§ 43. Formålet med undervisningen i hverdagstysk er, at eleverne stifter bekendtskab med det tyske sprog i både talt og skreven form, således at de tilegner sig et grundlag for at kunne klare sig i hverdagssituationer. Undervisningen skal bidrage til, at eleverne får et indblik i tyske kultur- og samfundsforhold, som de afspejler sig i dagligdagen. Undervisningen skal desuden give eleverne lyst til også fremover at beskæftige sig med det tyske sprog og tysk kultur.",
      "valid_from": "2009-07-13",
      "valid_to": null
    },
    {
      "provision_ref": "1:44",
      "chapter": "1",
      "section": "44",
      "content": "§ 44. Formålet med undervisningen er, at eleverne videreudvikler en aktiv tosproget kompetence på grundlag af allerede erhvervede færdigheder i såvel dansk som indvandrersproget. Eleverne skal opnå indsigt i kultur og samfundsforhold i de lande, hvor sproget tales. Stk. 2. Undervisningen skal styrke elevernes internationale forståelse og forståelse af sprog og kulturel mangfoldighed i Danmark. Stk. 3. Undervisningen skal give eleverne viden om mulighederne for sprogets anvendelse i erhverv i Danmark, i andre lande og i internationale sammenhænge.",
      "valid_from": "2009-07-13",
      "valid_to": null
    },
    {
      "provision_ref": "1:45",
      "chapter": "1",
      "section": "45",
      "content": "§ 45. Formålet med undervisningen i edb er, at eleverne udbygger den viden om og de færdigheder i brug af edb, som de tidligere har erhvervet. Gennem arbejde med udvalgte emner inden for informationsteknologien skal eleverne have oplevelser og opnå erfaringer, der øger deres kendskab til informationsteknologiske metoder og begreber. Gennem undervisningen skal elevernes handlemuligheder i forbindelse med brug af edb fremmes.",
      "valid_from": "2009-07-13",
      "valid_to": null
    },
    {
      "provision_ref": "2:46",
      "chapter": "2",
      "section": "46",
      "content": "§ 46. I bilag 1-50 til denne bekendtgørelse er fastsat slutmål og for visse fag trinmål for følgende fag og emner: 1) bilag 1 og 1 a dansk 2) bilag 2 engelsk 3) bilag 3 kristendomskundskab 4) bilag 4 historie 5) bilag 5 samfundsfag 6) bilag 6 idræt 7) bilag 7 musik 8) bilag 8 musik som valgfag 9) bilag 9 billedkunst 10) bilag 10 billedkunst som valgfag 11) bilag 11 håndarbejde 12) bilag 12 håndarbejde som valgfag 13) bilag 13 sløjd 14) bilag 14 sløjd som valgfag 15) bilag 15 hjemkundskab 16) bilag 16 hjemkundskab som valgfag 17) bilag 17 matematik 18) bilag 18 natur/teknik 19) bilag 19 geografi 20) bilag 20 biologi 21) bilag 21 fysik/kemi 22) bilag 22 tysk som tilbuds- og valgfag 23) bilag 23 fransk som tilbuds- og valgfag 24) bilag 24 dansk som andetsprog 25) bilag 25 modersmålsundervisning 26) bilag 26 færdselslære 27) bilag 27 sundheds-og seksualundervisning og familiekundskab 28) bilag 28 uddannelses-, erhvervs- og arbejdsmarkedsorientering 29) bilag 29 tekstbehandling (valgfag) 30) bilag 30 teknologi (valgfag) 31) bilag 31 medier (valgfag) 32) bilag 32 fotolære (valgfag) 33) bilag 33 filmkundskab (valgfag) 34) bilag 34 drama (valgfag) 35) bilag 35 motorlære (valgfag) 36) bilag 36 arbejdskendskab (valgfag) 37) bilag 37 naturfag (fag i 10. klasse ) 38) bilag 38 metal/motorværksted (fag i 10. klasse) 39) bilag 39 byggeværksted (fag i 10. klasse) 40) bilag 40 teknologiværksted (fag i 10. klasse) 41) bilag 41 serviceværksted (fag i 10. klasse) 42) bilag 42 produktudvikling og formgivning (fag i 10. klasse) 43) bilag 43 iværksætter (fag i 10. klasse) 44) bilag 44 sundhed og sociale forhold (fag i 10. klasse) 45) bilag 45 teknologi og kommunikation (fag i 10. klasse) 46) bilag 46 spansk (valgfag) 47) bilag 47 hverdagsfransk (valgfag) 48) bilag 48 hverdagstysk (valgfag) 49) bilag 49 almindelige indvandrersprog (valgfag) 50) bilag 50 edb (valgfag). Stk. 2. Slutmål og trinmål angiver fælles nationale mål for, hvad undervisningen skal lede frem mod, at eleverne har tilegnet sig af kundskaber og færdigheder i faget/emnet henholdsvis ved afslutningen af undervisningen og ved afslutningen af bestemte klassetrin.",
      "valid_from": "2009-07-13",
      "valid_to": null
    },
    {
      "provision_ref": "3:47",
      "chapter": "3",
      "section": "47",
      "content": "§ 47. Bekendtgørelsen træder i kraft den 1. august 2009. Stk. 2. Den i bilag 4 a, anførte historiekanon gælder for elever, der går i 3.-6. klasse i skoleåret 2009/10 og senere. Fra skoleåret 2010/11 omfatter reglen tillige elever, der går i 7. klasse og fra skoleåret 2011/12 tillige elever i 8. klasse. Fra skoleåret 2012/13 gælder reglen på alle klassetrin, hvor der undervises i historie. Stk. 3. Bekendtgørelse nr. 571 af 23. juni 2003 om formål, trin- og slutmål for folkeskolens fag og emner samt om folkeskolens afsluttende prøver (Fælles Mål mv.) ophæves 1. august 2009.",
      "valid_from": "2009-07-13",
      "valid_to": null
    }
  ],
  "definitions": []
}
