{
  "id": "2009:1151",
  "type": "statute",
  "title": "Bekendtgørelse om beregningen af foranstaltningstidens ophør m.v.",
  "short_name": "BEK H#LOKDOK04",
  "status": "in_force",
  "issued_date": "2009-12-07",
  "url": "https://www.retsinformation.dk/eli/lta/2009/1151/xml",
  "description": "Retsinformation source. DocumentId=AA005185; AccessionNumber=B20090115105; Characters preserved in NFC; ASCII fallback used only for key/file generation.",
  "provisions": [
    {
      "provision_ref": "1:1",
      "chapter": "1",
      "section": "1",
      "content": "§ 1. Ved foranstaltningstiden forstås i denne bekendtgørelse det tidsrum, hvor en dømt er anbragt i anstalt (anstaltstiden) eller er undergivet tilsyn (tilsynstid og eventuelt længstetid). Anstaltstiden ophører ved døgnets begyndelse på datoen for endt udståelse. Udløbet af tilsyns- og længstetid sker ligeledes ved døgnets begyndelse."
    },
    {
      "provision_ref": "1:2",
      "chapter": "1",
      "section": "2",
      "content": "§ 2. Ved førtidsløsladelse forstås i denne bekendtgørelse prøveløsladelse eller endelig førtidsløsladelse. Prøveløsladelse kan normalt tidligst finde sted, når to tredjedele af anstaltstiden er forløbet, dog mindst 4 måneder, jf. kriminallovens § 149. Er foranstaltningen udmålt til 4 måneder eller derunder, kan endelig førtidsløsladelse ske, når to tredjedele af anstaltstiden er forløbet, jf. kriminallovens § 151."
    },
    {
      "provision_ref": "1:3",
      "chapter": "1",
      "section": "3",
      "content": "§ 3. Ved fuldbyrdelsesdatoen forstås i denne bekendtgørelse den dag, hvorfra beregningen af anstaltstidens ophør og datoen for førtidsløsladelse begynder. Stk. 2. Er den dømte (fortsat) tilbageholdt efter endelig dom, er fuldbyrdelsesdatoen dagen, hvor retten afsiger den endelige dom i sagen. Stk. 3. Er den dømte på fri fod efter endelig dom, er fuldbyrdelsesdatoen den dag, den dømte møder eller anholdes til udståelse af foranstaltningen. Stk. 4. Ved genindsættelse er fuldbyrdelsesdatoen den dag, den pågældende møder eller anholdes til udståelse af restanstaltstiden."
    },
    {
      "provision_ref": "1:4",
      "chapter": "1",
      "section": "4",
      "content": "§ 4. Er anbringelsen i anstalt udmålt i dage, er hver dag lig med en kalenderdato. Stk. 2. Er anbringelsen udmålt i måneder, er hver måned en kalendermåned, således at der fra en bestemt dato er forløbet en måned på den tilsvarende dato i den efterfølgende måned. Hvis den tilsvarende dato ikke findes, fordi måneden er kortere, erstattes den med den sidste dag i måneden. Stk. 3. Er anbringelsen udmålt i år, er hvert år lig med et kalenderår, der er gået på den tilsvarende dato i et senere kalenderår. Hvis den tilsvarende dato (den 29. februar) ikke findes, erstattes den med den 28. februar."
    },
    {
      "provision_ref": "2:5",
      "chapter": "2",
      "section": "5",
      "content": "§ 5. Anstalten skal beregne anstaltstidens ophør (datoen for endt udståelse) og datoen for førtidsløsladelse hurtigst muligt, efter at kriminalforsorgen har iværksat anbringelsen. Er den dømte idømt anstalt og tilsyn, skal anstalten kun beregne datoen for endt udståelse, jf. kriminallovens § 145, stk. 2. Stk. 2. Anstalten skal snarest muligt gøre den dømte bekendt med den foretagne beregning, jf. stk. 1, samt adgangen til at klage til direktøren for Kriminalforsorgen, jf. kriminallovens § 245, og adgangen til at indbringe den endelige administrative afgørelse for retten, jf. kriminallovens § 246. Anstalten skal notere den dato, hvor den dømte er gjort bekendt hermed."
    },
    {
      "provision_ref": "2:6",
      "chapter": "2",
      "section": "6",
      "content": "§ 6. Beregningen skal begynde på fuldbyrdelsesdatoen, jf. § 3. Stk. 2. Har den dømte i anledning af sagen været anholdt, tilbageholdt eller indlagt til mentalundersøgelse mindst 24 timer, skal anstalten først foretage afkortning (§§ 7-10) og fortsætte beregningen derfra. Stk. 3. Herefter skal anstalten beregne datoen for endt udståelse af foranstaltningen (§§ 11-13) og datoen for førtidsløsladelse (§§ 14-19)."
    },
    {
      "provision_ref": "2:7",
      "chapter": "2",
      "section": "7",
      "content": "§ 7. Anstalten skal begynde med at opgøre antallet af dage, den dømte har været anholdt, tilbageholdt eller indlagt til mentalundersøgelse. Er foranstaltningen fastsat som en fælles foranstaltning med en tidligere betinget anstaltsdom, skal opgørelsen også omfatte frihedsberøvelse eller indlæggelse til mentalundersøgelse i anledning af den tidligere sag. Opgørelsen skal ske på grundlag af oplysningerne i dommene."
    },
    {
      "provision_ref": "2:8",
      "chapter": "2",
      "section": "8",
      "content": "§ 8. Antallet af afkortningsdage tælles fra og med dagen for anholdelsen, tilbageholdelsen eller indlæggelsen og til og med den dag, den dømte løslades, indlæggelsen ophører, eller til dagen før fuldbyrdelsesdatoen, jf. § 3."
    },
    {
      "provision_ref": "2:9",
      "chapter": "2",
      "section": "9",
      "content": "§ 9. Hvis den dømte har været isoleret efter rettens bestemmelse, medfører dette følgende tillæg til antallet af afkortningsdage: 1) et tillæg på 1 dag for den dag, den tilbageholdte bliver anbragt i isolation, og 2) dernæst et tillæg på yderligere én dag for hver efterfølgende 3-dages periode, den pågældende har været anbragt i isolation."
    },
    {
      "provision_ref": "2:10",
      "chapter": "2",
      "section": "10",
      "content": "§ 10. Efter at samtlige afkortningsdage er optalt, skal anstalten fra fuldbyrdelsesdatoen, jf. § 3, gå et antal dage tilbage svarende til det samlede antal afkortningsdage. Den således fremkomne dato skal bruges som udgangspunkt for beregning af datoen for endt udståelse (§§ 11-13) og førtidsløsladelse (§§ 14-19)."
    },
    {
      "provision_ref": "2:11",
      "chapter": "2",
      "section": "11",
      "content": "§ 11. Anstalten skal, hvis afkortning har fundet sted efter reglerne i §§ 7-10, fra datoen i § 10 og ellers fra fuldbyrdelsesdatoen, jf. § 3, gå et antal år, måneder eller dage frem svarende til dommens udmåling af anstaltsanbringelsen. Stk. 2. Den fremkomne dato ved beregningen i stk. 1 er datoen for endt udståelse, jf. dog §§ 12 og 13."
    },
    {
      "provision_ref": "2:12",
      "chapter": "2",
      "section": "12",
      "content": "§ 12. Skal den dømte samtidig udstå anstaltsanbringelse i stedet for én eller flere bøder, jf. kriminallovens § 128, stk. 4, indgår dette i en samlet beregning. Stk. 2. Fra datoen, der er fremkommet ved beregningen i § 11, skal anstalten gå yderligere et antal dage frem, svarende til den fastsatte anstaltsanbringelse i stedet for bøder. Den herefter fremkomne dato er datoen for endt udståelse."
    },
    {
      "provision_ref": "2:13",
      "chapter": "2",
      "section": "13",
      "content": "§ 13. Skal den dømte tillige udstå fængselsstraf omsat til anbringelse i anstalt, jf. kriminallovens § 256, indgår dommene i en samlet beregning. Dommene inddrages i beregningen én ad gangen i den rækkefølge, de er idømt. Stk. 2. Anstalten skal først beregne den dato, der ville være endt udståelse, hvis den dømte kun skulle udstå foranstaltningen eller straffen fastsat i den først afsagte dom, jf. fremgangsmåden i § 11. Stk. 3. Har den dømte i anledning af den senest pådømte sag været anholdt, tilbageholdt eller indlagt til mentalundersøgelse mindst 24 timer, skal anstalten efter den fremkomne dato i stk. 2 foretage afkortning efter reglerne §§ 7-10. Stk. 4. Fra datoen, der er fremkommet ved beregningen i stk. 2 og 3, skal anstalten herefter gå et antal år, måneder eller dage frem svarende til udmålingen af foranstaltningen eller straffen i den senest afsagte dom. Den herefter fremkomne dato er datoen for endt udståelse."
    },
    {
      "provision_ref": "2:14",
      "chapter": "2",
      "section": "14",
      "content": "§ 14. Anstalten skal gå et antal år, måneder eller dage frem svarende til to tredjedele af dommens udmåling af anstaltsanbringelsen, der, hvis afkortning har fundet sted, beregnes fra datoen i § 10 og ellers fra fuldbyrdelsesdatoen, jf. § 3. Stk. 2. En fremkommen rest ved deling af et antal måneder deles således, at to tredjedele af 2 måneder sættes til 1 måned og 10 dage, og to tredjedele af 1 måned sættes til 20 dage. En fremkommen rest på en brøkdel af en dag medtages ikke i beregningen. Stk. 3. Skal den dømte samtidig udstå anstaltsanbringelse i stedet for én eller flere bøder, jf. kriminallovens § 128, stk. 4, skal anstalten fortsætte som anført i § 15. Stk. 4. Skal den dømte tillige udstå fængselsstraf omsat til anbringelse i anstalt, jf. kriminallovens § 256, skal anstalten fortsætte som anført i § 16."
    },
    {
      "provision_ref": "2:15",
      "chapter": "2",
      "section": "15",
      "content": "§ 15. Skal den dømte samtidig udstå anstaltsanbringelse i stedet for én eller flere bøder, jf. kriminallovens § 128, stk. 4, indgår udståelsen i en samlet beregning. Stk. 2. Fra datoen, der er fremkommet ved beregningen nævnt i § 14, stk. 1, skal anstalten gå yderligere et antal dage frem, svarende til to tredjedele af den fastsatte anstaltsanbringelse i stedet for bøder. En fremkommen rest på en brøkdel af en dag medtages ikke i beregningen."
    },
    {
      "provision_ref": "2:16",
      "chapter": "2",
      "section": "16",
      "content": "§ 16. Skal den dømte tillige udstå fængselsstraf omsat til anbringelse i anstalt, jf. kriminallovens § 256, indgår udståelsen af dommene i en samlet beregning. Dommene inddrages i beregningen én ad gangen i den rækkefølge, de er idømt. Beregningen for så vidt angår den først afsagte dom foretages som anført i § 14, stk. 1 og 2. Stk. 2. Har den dømte i anledning af den senest pådømte sag været anholdt, tilbageholdt eller indlagt til mentalundersøgelse mindst 24 timer, skal anstalten efter den fremkomne dato i § 14, stk. 1, foretage afkortning efter reglerne i §§ 7-10. Stk. 3. Fra datoen, der er fremkommet ved beregningen i stk. 2, skal anstalten gå yderligere et antal år, måneder eller dage frem svarende til to tredjedele af foranstaltningen eller straffen i den senest afsagte dom."
    },
    {
      "provision_ref": "2:17",
      "chapter": "2",
      "section": "17",
      "content": "§ 17. Er den samlede anstaltstid over 4 måneder, vil den fremkomne dato ved beregningerne i §§ 14-16 være prøveløsladelsesdatoen. Det er dog en forudsætning for prøveløsladelse, at frihedsberøvelsen, inklusive den tid, der er afkortet, har varet mindst 4 måneder. Er dette ikke tilfældet, vil prøveløsladelsesdatoen være den dag, hvor den samlede frihedsberøvelse har varet 4 måneder."
    },
    {
      "provision_ref": "2:18",
      "chapter": "2",
      "section": "18",
      "content": "§ 18. Er den samlede anstaltstid 4 måneder eller derunder, vil den fremkomne dato ved beregningerne i §§ 14-16 være datoen for en eventuel endelig førtidsløsladelse."
    },
    {
      "provision_ref": "2:19",
      "chapter": "2",
      "section": "19",
      "content": "§ 19. Anstalten kan ved anvendelse af en tilsvarende fremgangsmåde som anført i §§ 14-16 samtidig foretage beregningen af andre brøkdele af anstaltstiden i det omfang, det kan forventes at få betydning for afgørelser under anstaltsopholdet."
    },
    {
      "provision_ref": "3:20",
      "chapter": "3",
      "section": "20",
      "content": "§ 20. Anstalten skal foretage en omberegning (rettelse) af anstaltstiden, hvis beregningen viser sig at være behæftet med fejl."
    },
    {
      "provision_ref": "3:21",
      "chapter": "3",
      "section": "21",
      "content": "§ 21. Anstalten skal endvidere foretage en omberegning, hvis den dømte under anstaltsopholdet anholdes, tilbageholdes eller indlægges til mentalundersøgelse i en anden sag, og påtale opgives, eller den pågældende frifindes. Omberegningen sker ved at 1) tillægge den dømte yderligere et antal afkortningsdage svarende til antallet af dage, frihedsberøvelsen har varet, opgjort fra og med den dag, anstaltsopholdet blev afbrudt, jf. § 25, til og med den dag, fuldbyrdelsen genoptages, jf. § 27, og 2) forhøje de tillagte afkortningsdage med 50% og oprundet til det nærmeste hele antal dage. Stk. 2. Det samlede antal ekstra afkortningsdage opgjort efter stk. 1 lægges sammen med eventuelt øvrige afkortningsdage beregnet efter reglerne i §§ 7-10. Stk. 3. Anstalten skal herefter foretage en ny beregning som anført i § 10 og efter reglerne i henholdsvis §§ 11-13 og §§ 14-19. Stk. 4. I det omfang der foretages omberegning efter stk. 1, ydes der ikke erstatning i anledning af kriminalretlig forfølgning efter retsplejelovens kapitel 42."
    },
    {
      "provision_ref": "3:22",
      "chapter": "3",
      "section": "22",
      "content": "§ 22. Anstalten skal ligeledes foretage en omberegning, hvis den dømte uforskyldt har været anbragt i enrum, i forhørscelle, observationscelle eller i sikringscelle, jf. kriminallovens §§ 223, 225, 227 og 228. Omberegningen sker ved at tillægge den dømte yderligere et antal afkortningsdage svarende til halvdelen af det antal døgn, indgrebet har varet. Halvdelen af en dag oprundes til en ekstra afkortningsdag. Stk. 2. De ekstra afkortningsdage opgjort efter stk. 1 lægges sammen med eventuelt øvrige afkortningsdage, beregnet efter reglerne i §§ 7-10. Stk. 3. Anstalten foretager en ny beregning som anført i § 10 og efter reglerne i henholdsvis §§ 11-13 og §§ 14-19. Stk. 4. I det omfang der foretages omberegning efter stk. 1, ydes der ikke erstatning i anledning af indgreb under fuldbyrdelsen, jf. kriminallovens § 243."
    },
    {
      "provision_ref": "3:23",
      "chapter": "3",
      "section": "23",
      "content": "§ 23. Anstalten skal endvidere foretage en ny beregning, hvis retten fastsætter en samlet foranstaltning på grund af domfældelse for yderligere kriminelt forhold, jf. kriminallovens § 147, stk. 2 og 3."
    },
    {
      "provision_ref": "3:24",
      "chapter": "3",
      "section": "24",
      "content": "§ 24. Anstalten skal snarest muligt gøre den dømte bekendt med den foretagne omberegning samt adgangen til at klage til direktøren for Kriminalforsorgen, jf. kriminallovens § 245, og adgangen til at indbringe den endelige administrative afgørelse for retten, jf. kriminallovens § 246. Anstalten skal notere den dato, hvor den dømte er gjort bekendt hermed."
    },
    {
      "provision_ref": "3:25",
      "chapter": "3",
      "section": "25",
      "content": "§ 25. Fuldbyrdelsen afbrydes den dag, den dømte undviger eller undlader at vende rettidigt tilbage efter et tilladt fravær, selvforskyldt unddrager sig fuldbyrdelsen, anholdes eller tilbageholdes i mindst 24 timer eller løslades efter at have fået tilladelse til en midlertidig afbrydelse, jf. kriminallovens §§ 231 og 232. Anstalten skal notere den dato, afbrydelsen er sket."
    },
    {
      "provision_ref": "3:26",
      "chapter": "3",
      "section": "26",
      "content": "§ 26. Umiddelbart efter afbrydelsen skal anstalten endvidere beregne den resterende anstaltstid ved at optælle det antal hele dage, den dømte efter afbrydelsesdagen havde tilbage at udstå til og med datoen for endt udståelse. Stk. 2. Sker afbrydelsen inden tidspunktet for en eventuel førtidsløsladelse, skal anstalten samtidig optælle antallet af hele dage, den pågældende vil have tilbage at udstå til og med prøveløsladelsesdatoen eller datoen for en eventuel endelig førtidsløsladelse."
    },
    {
      "provision_ref": "3:27",
      "chapter": "3",
      "section": "27",
      "content": "§ 27. Fuldbyrdelsen anses for genoptaget den dag, den dømte møder til fortsat udståelse eller pågribes, eller den dag, tilbageholdelsen ophører. Hvis den dømte tilbageholdes i forbindelse med pågribelsen, genoptages fuldbyrdelsen ikke, før tilbageholdelsen ophører."
    },
    {
      "provision_ref": "3:28",
      "chapter": "3",
      "section": "28",
      "content": "§ 28. Anstalten skal snarest efter genoptagelsen beregne de ændrede datoer for endt udståelse og for eventuel førtidsløsladelse og snarest muligt gøre den dømte bekendt med den nye beregning. Stk. 2. Fra den dato på kalenderen, hvor fuldbyrdelsen er genoptaget, skal anstalten gå et antal dage frem svarende til den noterede resterende anstaltstid, jf. § 26, stk. 1. Den fremkomne dato er den ændrede dato for endt udståelse. Stk. 3. Fra den dato på kalenderen, hvor fuldbyrdelsen er genoptaget, skal anstalten endvidere gå et antal dage frem svarende til det antal dage, der ifølge anstaltens notat er tilbage til tidspunktet for en eventuel førtidsløsladelse, jf. § 26, stk. 2. Den fremkomne dato er den ændrede prøveløsladelsesdato eller dato for en eventuel endelig førtidsløsladelse. Stk. 4. De fremkomne datoer ved beregningerne i stk. 2 og 3 erstatter datoerne beregnet efter reglerne i henholdsvis §§ 11-13 og §§ 14-19. Stk. 5. Ved domfældelse for nyt kriminelt forhold, der sker under afbrydelsen eller efter genoptagelsen, finder § 23 tilsvarende anvendelse."
    },
    {
      "provision_ref": "3:29",
      "chapter": "3",
      "section": "29",
      "content": "§ 29. Anstalten skal snarest muligt gøre den dømte bekendt med de ændrede datoer samt adgangen til at klage til direktøren for Kriminalforsorgen, jf. kriminallovens § 245, og adgangen til at indbringe den endelige administrative afgørelse for retten, jf. kriminallovens § 246. Anstalten skal notere den dato, hvor den dømte er gjort bekendt hermed."
    },
    {
      "provision_ref": "4:30",
      "chapter": "4",
      "section": "30",
      "content": "§ 30. Umiddelbart efter prøveløsladelse skal anstalten opgøre det antal hele dage, den prøveløsladte havde tilbage at udstå til og med datoen for endt udståelse (resttiden)."
    },
    {
      "provision_ref": "4:31",
      "chapter": "4",
      "section": "31",
      "content": "§ 31. Efter genindsættelse til udståelse af resttiden, jf. kriminallovens § 150, stk. 2-4, skal anstalten beregne datoen for endt udståelse. Stk. 2. Har den pågældende i forbindelse med genindsættelsen været anholdt, tilbageholdt eller indlagt til mentalundersøgelse mindst 24 timer, skal den, der udfører beregningen, foretage afkortning efter reglerne i §§ 7-10. Stk. 3. Anstalten skal, hvis afkortning har fundet sted, fra datoen i § 10 og ellers fra fuldbyrdelsesdatoen, jf. § 3, gå et antal dage frem svarende til den beregnede resttid. Stk. 4. Den fremkomne dato ved beregningen i stk. 3 er datoen for endt udståelse."
    },
    {
      "provision_ref": "4:32",
      "chapter": "4",
      "section": "32",
      "content": "§ 32. Anstalten skal snarest muligt efter genindsættelsen gøre den pågældende bekendt med beregningen af datoen for endt udståelse samt adgangen til at klage til direktøren for Kriminalforsorgen, jf. kriminallovens § 245, og adgangen til at indbringe den endelige administrative afgørelse for retten, jf. kriminallovens § 246. Anstalten skal notere den dato, hvor den dømte er gjort bekendt hermed."
    },
    {
      "provision_ref": "5:33",
      "chapter": "5",
      "section": "33",
      "content": "§ 33. Har retten fastsat et tidsbestemt tilsyn, skal tilsynsmyndigheden beregne tilsynstidens ophør. Stk. 2. Tilsynstiden regnes fra datoen for endelig dom, medmindre andet er bestemt i dommen. Tilsvarende gælder andre fastsatte vilkår."
    },
    {
      "provision_ref": "5:34",
      "chapter": "5",
      "section": "34",
      "content": "§ 34. Har retten fastsat en længstetid, jf. kriminallovens § 141, skal tilsynsmyndigheden beregne længstetidens ophør. Stk. 2. Længstetiden regnes fra datoen for den endelige dom, medmindre andet er bestemt i dommen."
    },
    {
      "provision_ref": "5:35",
      "chapter": "5",
      "section": "35",
      "content": "§ 35. Er der i forbindelse med prøveløsladelse eller betinget benådning fastsat vilkår om tidsbestemt tilsyn, skal tilsynsmyndigheden beregne tilsynstidens ophør. Stk. 2. Tilsynstiden regnes fra den faktiske løsladelsesdato. Er den dømte på fri fod, regnes tilsynstiden fra beslutningens dato."
    },
    {
      "provision_ref": "5:36",
      "chapter": "5",
      "section": "36",
      "content": "§ 36. Tilsynsmyndigheden skal ved beregningen af tilsynstid eller længstetid gå et antal måneder eller år frem svarende til den fastsatte tilsyns- eller længstetid. Stk. 2. Tilsynsmyndigheden skal snarest muligt gøre den dømte bekendt med beregninger efter stk. 1."
    },
    {
      "provision_ref": "6:37",
      "chapter": "6",
      "section": "37",
      "content": "§ 37. Bekendtgørelsen træder i kraft den 1. januar 2010."
    }
  ],
  "provision_versions": [
    {
      "provision_ref": "1:1",
      "chapter": "1",
      "section": "1",
      "content": "§ 1. Ved foranstaltningstiden forstås i denne bekendtgørelse det tidsrum, hvor en dømt er anbragt i anstalt (anstaltstiden) eller er undergivet tilsyn (tilsynstid og eventuelt længstetid). Anstaltstiden ophører ved døgnets begyndelse på datoen for endt udståelse. Udløbet af tilsyns- og længstetid sker ligeledes ved døgnets begyndelse.",
      "valid_from": "2009-12-07",
      "valid_to": null
    },
    {
      "provision_ref": "1:2",
      "chapter": "1",
      "section": "2",
      "content": "§ 2. Ved førtidsløsladelse forstås i denne bekendtgørelse prøveløsladelse eller endelig førtidsløsladelse. Prøveløsladelse kan normalt tidligst finde sted, når to tredjedele af anstaltstiden er forløbet, dog mindst 4 måneder, jf. kriminallovens § 149. Er foranstaltningen udmålt til 4 måneder eller derunder, kan endelig førtidsløsladelse ske, når to tredjedele af anstaltstiden er forløbet, jf. kriminallovens § 151.",
      "valid_from": "2009-12-07",
      "valid_to": null
    },
    {
      "provision_ref": "1:3",
      "chapter": "1",
      "section": "3",
      "content": "§ 3. Ved fuldbyrdelsesdatoen forstås i denne bekendtgørelse den dag, hvorfra beregningen af anstaltstidens ophør og datoen for førtidsløsladelse begynder. Stk. 2. Er den dømte (fortsat) tilbageholdt efter endelig dom, er fuldbyrdelsesdatoen dagen, hvor retten afsiger den endelige dom i sagen. Stk. 3. Er den dømte på fri fod efter endelig dom, er fuldbyrdelsesdatoen den dag, den dømte møder eller anholdes til udståelse af foranstaltningen. Stk. 4. Ved genindsættelse er fuldbyrdelsesdatoen den dag, den pågældende møder eller anholdes til udståelse af restanstaltstiden.",
      "valid_from": "2009-12-07",
      "valid_to": null
    },
    {
      "provision_ref": "1:4",
      "chapter": "1",
      "section": "4",
      "content": "§ 4. Er anbringelsen i anstalt udmålt i dage, er hver dag lig med en kalenderdato. Stk. 2. Er anbringelsen udmålt i måneder, er hver måned en kalendermåned, således at der fra en bestemt dato er forløbet en måned på den tilsvarende dato i den efterfølgende måned. Hvis den tilsvarende dato ikke findes, fordi måneden er kortere, erstattes den med den sidste dag i måneden. Stk. 3. Er anbringelsen udmålt i år, er hvert år lig med et kalenderår, der er gået på den tilsvarende dato i et senere kalenderår. Hvis den tilsvarende dato (den 29. februar) ikke findes, erstattes den med den 28. februar.",
      "valid_from": "2009-12-07",
      "valid_to": null
    },
    {
      "provision_ref": "2:5",
      "chapter": "2",
      "section": "5",
      "content": "§ 5. Anstalten skal beregne anstaltstidens ophør (datoen for endt udståelse) og datoen for førtidsløsladelse hurtigst muligt, efter at kriminalforsorgen har iværksat anbringelsen. Er den dømte idømt anstalt og tilsyn, skal anstalten kun beregne datoen for endt udståelse, jf. kriminallovens § 145, stk. 2. Stk. 2. Anstalten skal snarest muligt gøre den dømte bekendt med den foretagne beregning, jf. stk. 1, samt adgangen til at klage til direktøren for Kriminalforsorgen, jf. kriminallovens § 245, og adgangen til at indbringe den endelige administrative afgørelse for retten, jf. kriminallovens § 246. Anstalten skal notere den dato, hvor den dømte er gjort bekendt hermed.",
      "valid_from": "2009-12-07",
      "valid_to": null
    },
    {
      "provision_ref": "2:6",
      "chapter": "2",
      "section": "6",
      "content": "§ 6. Beregningen skal begynde på fuldbyrdelsesdatoen, jf. § 3. Stk. 2. Har den dømte i anledning af sagen været anholdt, tilbageholdt eller indlagt til mentalundersøgelse mindst 24 timer, skal anstalten først foretage afkortning (§§ 7-10) og fortsætte beregningen derfra. Stk. 3. Herefter skal anstalten beregne datoen for endt udståelse af foranstaltningen (§§ 11-13) og datoen for førtidsløsladelse (§§ 14-19).",
      "valid_from": "2009-12-07",
      "valid_to": null
    },
    {
      "provision_ref": "2:7",
      "chapter": "2",
      "section": "7",
      "content": "§ 7. Anstalten skal begynde med at opgøre antallet af dage, den dømte har været anholdt, tilbageholdt eller indlagt til mentalundersøgelse. Er foranstaltningen fastsat som en fælles foranstaltning med en tidligere betinget anstaltsdom, skal opgørelsen også omfatte frihedsberøvelse eller indlæggelse til mentalundersøgelse i anledning af den tidligere sag. Opgørelsen skal ske på grundlag af oplysningerne i dommene.",
      "valid_from": "2009-12-07",
      "valid_to": null
    },
    {
      "provision_ref": "2:8",
      "chapter": "2",
      "section": "8",
      "content": "§ 8. Antallet af afkortningsdage tælles fra og med dagen for anholdelsen, tilbageholdelsen eller indlæggelsen og til og med den dag, den dømte løslades, indlæggelsen ophører, eller til dagen før fuldbyrdelsesdatoen, jf. § 3.",
      "valid_from": "2009-12-07",
      "valid_to": null
    },
    {
      "provision_ref": "2:9",
      "chapter": "2",
      "section": "9",
      "content": "§ 9. Hvis den dømte har været isoleret efter rettens bestemmelse, medfører dette følgende tillæg til antallet af afkortningsdage: 1) et tillæg på 1 dag for den dag, den tilbageholdte bliver anbragt i isolation, og 2) dernæst et tillæg på yderligere én dag for hver efterfølgende 3-dages periode, den pågældende har været anbragt i isolation.",
      "valid_from": "2009-12-07",
      "valid_to": null
    },
    {
      "provision_ref": "2:10",
      "chapter": "2",
      "section": "10",
      "content": "§ 10. Efter at samtlige afkortningsdage er optalt, skal anstalten fra fuldbyrdelsesdatoen, jf. § 3, gå et antal dage tilbage svarende til det samlede antal afkortningsdage. Den således fremkomne dato skal bruges som udgangspunkt for beregning af datoen for endt udståelse (§§ 11-13) og førtidsløsladelse (§§ 14-19).",
      "valid_from": "2009-12-07",
      "valid_to": null
    },
    {
      "provision_ref": "2:11",
      "chapter": "2",
      "section": "11",
      "content": "§ 11. Anstalten skal, hvis afkortning har fundet sted efter reglerne i §§ 7-10, fra datoen i § 10 og ellers fra fuldbyrdelsesdatoen, jf. § 3, gå et antal år, måneder eller dage frem svarende til dommens udmåling af anstaltsanbringelsen. Stk. 2. Den fremkomne dato ved beregningen i stk. 1 er datoen for endt udståelse, jf. dog §§ 12 og 13.",
      "valid_from": "2009-12-07",
      "valid_to": null
    },
    {
      "provision_ref": "2:12",
      "chapter": "2",
      "section": "12",
      "content": "§ 12. Skal den dømte samtidig udstå anstaltsanbringelse i stedet for én eller flere bøder, jf. kriminallovens § 128, stk. 4, indgår dette i en samlet beregning. Stk. 2. Fra datoen, der er fremkommet ved beregningen i § 11, skal anstalten gå yderligere et antal dage frem, svarende til den fastsatte anstaltsanbringelse i stedet for bøder. Den herefter fremkomne dato er datoen for endt udståelse.",
      "valid_from": "2009-12-07",
      "valid_to": null
    },
    {
      "provision_ref": "2:13",
      "chapter": "2",
      "section": "13",
      "content": "§ 13. Skal den dømte tillige udstå fængselsstraf omsat til anbringelse i anstalt, jf. kriminallovens § 256, indgår dommene i en samlet beregning. Dommene inddrages i beregningen én ad gangen i den rækkefølge, de er idømt. Stk. 2. Anstalten skal først beregne den dato, der ville være endt udståelse, hvis den dømte kun skulle udstå foranstaltningen eller straffen fastsat i den først afsagte dom, jf. fremgangsmåden i § 11. Stk. 3. Har den dømte i anledning af den senest pådømte sag været anholdt, tilbageholdt eller indlagt til mentalundersøgelse mindst 24 timer, skal anstalten efter den fremkomne dato i stk. 2 foretage afkortning efter reglerne §§ 7-10. Stk. 4. Fra datoen, der er fremkommet ved beregningen i stk. 2 og 3, skal anstalten herefter gå et antal år, måneder eller dage frem svarende til udmålingen af foranstaltningen eller straffen i den senest afsagte dom. Den herefter fremkomne dato er datoen for endt udståelse.",
      "valid_from": "2009-12-07",
      "valid_to": null
    },
    {
      "provision_ref": "2:14",
      "chapter": "2",
      "section": "14",
      "content": "§ 14. Anstalten skal gå et antal år, måneder eller dage frem svarende til to tredjedele af dommens udmåling af anstaltsanbringelsen, der, hvis afkortning har fundet sted, beregnes fra datoen i § 10 og ellers fra fuldbyrdelsesdatoen, jf. § 3. Stk. 2. En fremkommen rest ved deling af et antal måneder deles således, at to tredjedele af 2 måneder sættes til 1 måned og 10 dage, og to tredjedele af 1 måned sættes til 20 dage. En fremkommen rest på en brøkdel af en dag medtages ikke i beregningen. Stk. 3. Skal den dømte samtidig udstå anstaltsanbringelse i stedet for én eller flere bøder, jf. kriminallovens § 128, stk. 4, skal anstalten fortsætte som anført i § 15. Stk. 4. Skal den dømte tillige udstå fængselsstraf omsat til anbringelse i anstalt, jf. kriminallovens § 256, skal anstalten fortsætte som anført i § 16.",
      "valid_from": "2009-12-07",
      "valid_to": null
    },
    {
      "provision_ref": "2:15",
      "chapter": "2",
      "section": "15",
      "content": "§ 15. Skal den dømte samtidig udstå anstaltsanbringelse i stedet for én eller flere bøder, jf. kriminallovens § 128, stk. 4, indgår udståelsen i en samlet beregning. Stk. 2. Fra datoen, der er fremkommet ved beregningen nævnt i § 14, stk. 1, skal anstalten gå yderligere et antal dage frem, svarende til to tredjedele af den fastsatte anstaltsanbringelse i stedet for bøder. En fremkommen rest på en brøkdel af en dag medtages ikke i beregningen.",
      "valid_from": "2009-12-07",
      "valid_to": null
    },
    {
      "provision_ref": "2:16",
      "chapter": "2",
      "section": "16",
      "content": "§ 16. Skal den dømte tillige udstå fængselsstraf omsat til anbringelse i anstalt, jf. kriminallovens § 256, indgår udståelsen af dommene i en samlet beregning. Dommene inddrages i beregningen én ad gangen i den rækkefølge, de er idømt. Beregningen for så vidt angår den først afsagte dom foretages som anført i § 14, stk. 1 og 2. Stk. 2. Har den dømte i anledning af den senest pådømte sag været anholdt, tilbageholdt eller indlagt til mentalundersøgelse mindst 24 timer, skal anstalten efter den fremkomne dato i § 14, stk. 1, foretage afkortning efter reglerne i §§ 7-10. Stk. 3. Fra datoen, der er fremkommet ved beregningen i stk. 2, skal anstalten gå yderligere et antal år, måneder eller dage frem svarende til to tredjedele af foranstaltningen eller straffen i den senest afsagte dom.",
      "valid_from": "2009-12-07",
      "valid_to": null
    },
    {
      "provision_ref": "2:17",
      "chapter": "2",
      "section": "17",
      "content": "§ 17. Er den samlede anstaltstid over 4 måneder, vil den fremkomne dato ved beregningerne i §§ 14-16 være prøveløsladelsesdatoen. Det er dog en forudsætning for prøveløsladelse, at frihedsberøvelsen, inklusive den tid, der er afkortet, har varet mindst 4 måneder. Er dette ikke tilfældet, vil prøveløsladelsesdatoen være den dag, hvor den samlede frihedsberøvelse har varet 4 måneder.",
      "valid_from": "2009-12-07",
      "valid_to": null
    },
    {
      "provision_ref": "2:18",
      "chapter": "2",
      "section": "18",
      "content": "§ 18. Er den samlede anstaltstid 4 måneder eller derunder, vil den fremkomne dato ved beregningerne i §§ 14-16 være datoen for en eventuel endelig førtidsløsladelse.",
      "valid_from": "2009-12-07",
      "valid_to": null
    },
    {
      "provision_ref": "2:19",
      "chapter": "2",
      "section": "19",
      "content": "§ 19. Anstalten kan ved anvendelse af en tilsvarende fremgangsmåde som anført i §§ 14-16 samtidig foretage beregningen af andre brøkdele af anstaltstiden i det omfang, det kan forventes at få betydning for afgørelser under anstaltsopholdet.",
      "valid_from": "2009-12-07",
      "valid_to": null
    },
    {
      "provision_ref": "3:20",
      "chapter": "3",
      "section": "20",
      "content": "§ 20. Anstalten skal foretage en omberegning (rettelse) af anstaltstiden, hvis beregningen viser sig at være behæftet med fejl.",
      "valid_from": "2009-12-07",
      "valid_to": null
    },
    {
      "provision_ref": "3:21",
      "chapter": "3",
      "section": "21",
      "content": "§ 21. Anstalten skal endvidere foretage en omberegning, hvis den dømte under anstaltsopholdet anholdes, tilbageholdes eller indlægges til mentalundersøgelse i en anden sag, og påtale opgives, eller den pågældende frifindes. Omberegningen sker ved at 1) tillægge den dømte yderligere et antal afkortningsdage svarende til antallet af dage, frihedsberøvelsen har varet, opgjort fra og med den dag, anstaltsopholdet blev afbrudt, jf. § 25, til og med den dag, fuldbyrdelsen genoptages, jf. § 27, og 2) forhøje de tillagte afkortningsdage med 50% og oprundet til det nærmeste hele antal dage. Stk. 2. Det samlede antal ekstra afkortningsdage opgjort efter stk. 1 lægges sammen med eventuelt øvrige afkortningsdage beregnet efter reglerne i §§ 7-10. Stk. 3. Anstalten skal herefter foretage en ny beregning som anført i § 10 og efter reglerne i henholdsvis §§ 11-13 og §§ 14-19. Stk. 4. I det omfang der foretages omberegning efter stk. 1, ydes der ikke erstatning i anledning af kriminalretlig forfølgning efter retsplejelovens kapitel 42.",
      "valid_from": "2009-12-07",
      "valid_to": null
    },
    {
      "provision_ref": "3:22",
      "chapter": "3",
      "section": "22",
      "content": "§ 22. Anstalten skal ligeledes foretage en omberegning, hvis den dømte uforskyldt har været anbragt i enrum, i forhørscelle, observationscelle eller i sikringscelle, jf. kriminallovens §§ 223, 225, 227 og 228. Omberegningen sker ved at tillægge den dømte yderligere et antal afkortningsdage svarende til halvdelen af det antal døgn, indgrebet har varet. Halvdelen af en dag oprundes til en ekstra afkortningsdag. Stk. 2. De ekstra afkortningsdage opgjort efter stk. 1 lægges sammen med eventuelt øvrige afkortningsdage, beregnet efter reglerne i §§ 7-10. Stk. 3. Anstalten foretager en ny beregning som anført i § 10 og efter reglerne i henholdsvis §§ 11-13 og §§ 14-19. Stk. 4. I det omfang der foretages omberegning efter stk. 1, ydes der ikke erstatning i anledning af indgreb under fuldbyrdelsen, jf. kriminallovens § 243.",
      "valid_from": "2009-12-07",
      "valid_to": null
    },
    {
      "provision_ref": "3:23",
      "chapter": "3",
      "section": "23",
      "content": "§ 23. Anstalten skal endvidere foretage en ny beregning, hvis retten fastsætter en samlet foranstaltning på grund af domfældelse for yderligere kriminelt forhold, jf. kriminallovens § 147, stk. 2 og 3.",
      "valid_from": "2009-12-07",
      "valid_to": null
    },
    {
      "provision_ref": "3:24",
      "chapter": "3",
      "section": "24",
      "content": "§ 24. Anstalten skal snarest muligt gøre den dømte bekendt med den foretagne omberegning samt adgangen til at klage til direktøren for Kriminalforsorgen, jf. kriminallovens § 245, og adgangen til at indbringe den endelige administrative afgørelse for retten, jf. kriminallovens § 246. Anstalten skal notere den dato, hvor den dømte er gjort bekendt hermed.",
      "valid_from": "2009-12-07",
      "valid_to": null
    },
    {
      "provision_ref": "3:25",
      "chapter": "3",
      "section": "25",
      "content": "§ 25. Fuldbyrdelsen afbrydes den dag, den dømte undviger eller undlader at vende rettidigt tilbage efter et tilladt fravær, selvforskyldt unddrager sig fuldbyrdelsen, anholdes eller tilbageholdes i mindst 24 timer eller løslades efter at have fået tilladelse til en midlertidig afbrydelse, jf. kriminallovens §§ 231 og 232. Anstalten skal notere den dato, afbrydelsen er sket.",
      "valid_from": "2009-12-07",
      "valid_to": null
    },
    {
      "provision_ref": "3:26",
      "chapter": "3",
      "section": "26",
      "content": "§ 26. Umiddelbart efter afbrydelsen skal anstalten endvidere beregne den resterende anstaltstid ved at optælle det antal hele dage, den dømte efter afbrydelsesdagen havde tilbage at udstå til og med datoen for endt udståelse. Stk. 2. Sker afbrydelsen inden tidspunktet for en eventuel førtidsløsladelse, skal anstalten samtidig optælle antallet af hele dage, den pågældende vil have tilbage at udstå til og med prøveløsladelsesdatoen eller datoen for en eventuel endelig førtidsløsladelse.",
      "valid_from": "2009-12-07",
      "valid_to": null
    },
    {
      "provision_ref": "3:27",
      "chapter": "3",
      "section": "27",
      "content": "§ 27. Fuldbyrdelsen anses for genoptaget den dag, den dømte møder til fortsat udståelse eller pågribes, eller den dag, tilbageholdelsen ophører. Hvis den dømte tilbageholdes i forbindelse med pågribelsen, genoptages fuldbyrdelsen ikke, før tilbageholdelsen ophører.",
      "valid_from": "2009-12-07",
      "valid_to": null
    },
    {
      "provision_ref": "3:28",
      "chapter": "3",
      "section": "28",
      "content": "§ 28. Anstalten skal snarest efter genoptagelsen beregne de ændrede datoer for endt udståelse og for eventuel førtidsløsladelse og snarest muligt gøre den dømte bekendt med den nye beregning. Stk. 2. Fra den dato på kalenderen, hvor fuldbyrdelsen er genoptaget, skal anstalten gå et antal dage frem svarende til den noterede resterende anstaltstid, jf. § 26, stk. 1. Den fremkomne dato er den ændrede dato for endt udståelse. Stk. 3. Fra den dato på kalenderen, hvor fuldbyrdelsen er genoptaget, skal anstalten endvidere gå et antal dage frem svarende til det antal dage, der ifølge anstaltens notat er tilbage til tidspunktet for en eventuel førtidsløsladelse, jf. § 26, stk. 2. Den fremkomne dato er den ændrede prøveløsladelsesdato eller dato for en eventuel endelig førtidsløsladelse. Stk. 4. De fremkomne datoer ved beregningerne i stk. 2 og 3 erstatter datoerne beregnet efter reglerne i henholdsvis §§ 11-13 og §§ 14-19. Stk. 5. Ved domfældelse for nyt kriminelt forhold, der sker under afbrydelsen eller efter genoptagelsen, finder § 23 tilsvarende anvendelse.",
      "valid_from": "2009-12-07",
      "valid_to": null
    },
    {
      "provision_ref": "3:29",
      "chapter": "3",
      "section": "29",
      "content": "§ 29. Anstalten skal snarest muligt gøre den dømte bekendt med de ændrede datoer samt adgangen til at klage til direktøren for Kriminalforsorgen, jf. kriminallovens § 245, og adgangen til at indbringe den endelige administrative afgørelse for retten, jf. kriminallovens § 246. Anstalten skal notere den dato, hvor den dømte er gjort bekendt hermed.",
      "valid_from": "2009-12-07",
      "valid_to": null
    },
    {
      "provision_ref": "4:30",
      "chapter": "4",
      "section": "30",
      "content": "§ 30. Umiddelbart efter prøveløsladelse skal anstalten opgøre det antal hele dage, den prøveløsladte havde tilbage at udstå til og med datoen for endt udståelse (resttiden).",
      "valid_from": "2009-12-07",
      "valid_to": null
    },
    {
      "provision_ref": "4:31",
      "chapter": "4",
      "section": "31",
      "content": "§ 31. Efter genindsættelse til udståelse af resttiden, jf. kriminallovens § 150, stk. 2-4, skal anstalten beregne datoen for endt udståelse. Stk. 2. Har den pågældende i forbindelse med genindsættelsen været anholdt, tilbageholdt eller indlagt til mentalundersøgelse mindst 24 timer, skal den, der udfører beregningen, foretage afkortning efter reglerne i §§ 7-10. Stk. 3. Anstalten skal, hvis afkortning har fundet sted, fra datoen i § 10 og ellers fra fuldbyrdelsesdatoen, jf. § 3, gå et antal dage frem svarende til den beregnede resttid. Stk. 4. Den fremkomne dato ved beregningen i stk. 3 er datoen for endt udståelse.",
      "valid_from": "2009-12-07",
      "valid_to": null
    },
    {
      "provision_ref": "4:32",
      "chapter": "4",
      "section": "32",
      "content": "§ 32. Anstalten skal snarest muligt efter genindsættelsen gøre den pågældende bekendt med beregningen af datoen for endt udståelse samt adgangen til at klage til direktøren for Kriminalforsorgen, jf. kriminallovens § 245, og adgangen til at indbringe den endelige administrative afgørelse for retten, jf. kriminallovens § 246. Anstalten skal notere den dato, hvor den dømte er gjort bekendt hermed.",
      "valid_from": "2009-12-07",
      "valid_to": null
    },
    {
      "provision_ref": "5:33",
      "chapter": "5",
      "section": "33",
      "content": "§ 33. Har retten fastsat et tidsbestemt tilsyn, skal tilsynsmyndigheden beregne tilsynstidens ophør. Stk. 2. Tilsynstiden regnes fra datoen for endelig dom, medmindre andet er bestemt i dommen. Tilsvarende gælder andre fastsatte vilkår.",
      "valid_from": "2009-12-07",
      "valid_to": null
    },
    {
      "provision_ref": "5:34",
      "chapter": "5",
      "section": "34",
      "content": "§ 34. Har retten fastsat en længstetid, jf. kriminallovens § 141, skal tilsynsmyndigheden beregne længstetidens ophør. Stk. 2. Længstetiden regnes fra datoen for den endelige dom, medmindre andet er bestemt i dommen.",
      "valid_from": "2009-12-07",
      "valid_to": null
    },
    {
      "provision_ref": "5:35",
      "chapter": "5",
      "section": "35",
      "content": "§ 35. Er der i forbindelse med prøveløsladelse eller betinget benådning fastsat vilkår om tidsbestemt tilsyn, skal tilsynsmyndigheden beregne tilsynstidens ophør. Stk. 2. Tilsynstiden regnes fra den faktiske løsladelsesdato. Er den dømte på fri fod, regnes tilsynstiden fra beslutningens dato.",
      "valid_from": "2009-12-07",
      "valid_to": null
    },
    {
      "provision_ref": "5:36",
      "chapter": "5",
      "section": "36",
      "content": "§ 36. Tilsynsmyndigheden skal ved beregningen af tilsynstid eller længstetid gå et antal måneder eller år frem svarende til den fastsatte tilsyns- eller længstetid. Stk. 2. Tilsynsmyndigheden skal snarest muligt gøre den dømte bekendt med beregninger efter stk. 1.",
      "valid_from": "2009-12-07",
      "valid_to": null
    },
    {
      "provision_ref": "6:37",
      "chapter": "6",
      "section": "37",
      "content": "§ 37. Bekendtgørelsen træder i kraft den 1. januar 2010.",
      "valid_from": "2009-12-07",
      "valid_to": null
    }
  ],
  "definitions": [
    {
      "term": "foranstaltningstiden",
      "definition": "i denne bekendtgørelse det tidsrum, hvor en dømt er anbragt i anstalt (anstaltstiden) eller er undergivet tilsyn (tilsynstid og eventuelt længstetid)",
      "source_provision": "1:1"
    },
    {
      "term": "førtidsløsladelse",
      "definition": "i denne bekendtgørelse prøveløsladelse eller endelig førtidsløsladelse",
      "source_provision": "1:2"
    },
    {
      "term": "fuldbyrdelsesdatoen",
      "definition": "i denne bekendtgørelse den dag, hvorfra beregningen af anstaltstidens ophør og datoen for førtidsløsladelse begynder",
      "source_provision": "1:3"
    }
  ]
}
