{
  "id": "2009:906",
  "type": "statute",
  "title": "Bekendtgørelse om anvendelse af og kontrol med principper for god laboratoriepraksis (GLP) for kemiske stoffer og blandinger og GLP-inspektion samt gebyrer herfor",
  "short_name": "BEK H#LOKDOK04",
  "status": "in_force",
  "issued_date": "2009-09-14",
  "url": "https://www.retsinformation.dk/eli/lta/2009/906/xml",
  "description": "Retsinformation source. DocumentId=AL001999; AccessionNumber=B20090090605; Characters preserved in NFC; ASCII fallback used only for key/file generation.",
  "provisions": [
    {
      "provision_ref": "1:1",
      "chapter": "1",
      "section": "1",
      "content": "§ 1. Bekendtgørelsen omfatter laboratorier, der i medfør af lovgivningen om kemiske stoffer og produkter udfører forsøg i henhold til OECDs principper for god laboratoriepraksis (GLP-principperne). Stk. 2. GLP-principperne er optrykt i bilag til Europa-Parlamentets og Rådets direktiv 2004/10/EF af 11. februar 2004. Bilaget er optaget som bilag 1 til denne bekendtgørelse."
    },
    {
      "provision_ref": "1:2",
      "chapter": "1",
      "section": "2",
      "content": "§ 2. Ved god laboratoriepraksis (GLP) forstås de procedurer og forhold, hvorunder laboratorieforsøg planlægges, udføres, overvåges, registreres, rapporteres og arkiveres i henhold til GLP-principperne."
    },
    {
      "provision_ref": "1:3",
      "chapter": "1",
      "section": "3",
      "content": "§ 3. Ved laboratorieinspektion (GLP-inspektion) forstås periodisk inspektion af forsøgslaboratorier og/eller revision af forsøg med henblik på at kontrollere, om GLP-principperne overholdes. Stk. 2. Ved revision (efterkontrol) af forsøg forstås sammenligning af rådata og tilknyttede optegnelser med forsøgsplan og rapport for at fastslå, om rådata er nedskrevet nøjagtigt i rapporten, om prøvningen er gennemført i overensstemmelse med forsøgsplanen og standardforskrifter og for at fremskaffe yderligere oplysninger, der ikke er angivet i rapporten samt for at fastslå, om der ved tilvejebringelsen af data blev anvendt metoder, som kan mindske validiteten af data."
    },
    {
      "provision_ref": "1:4",
      "chapter": "1",
      "section": "4",
      "content": "§ 4. GLP-inspektionen opdeles i følgende ekspertiseområder: 1) Fysisk/kemisk prøvning 2) Toksikologiske forsøg 3) Mutagenicitetsforsøg 4) Økotoksikologiske forsøg med akvatiske og terrastriske organismer 5) Forsøg vedrørende stoffers opførsel i vand, jord og luft; bioakkumulation 6) Forsøg vedrørende restindhold 7) Forsøg vedrørende stoffers indvirkning på mesokosmer og naturlige økosystemer 8) Analytisk kemisk og klinisk kemisk prøvning 9) Andre"
    },
    {
      "provision_ref": "2:5",
      "chapter": "2",
      "section": "5",
      "content": "§ 5. Laboratorier, der i medfør af lovgivningen om kemiske stoffer og produkter udfører forsøg i henhold til GLP-reglerne (herefter laboratorier) skal anmelde sig til og optages i et register, som DANAK, Den Danske Akkrediterings- og Metrologifond, herefter DANAK, fører over laboratorier. Stk. 2. Laboratorier, som nævnt i stk. 1, behøver dog ikke være optaget i DANAKs register, hvis de alene er underlagt GLP-inspektion i medfør af de til enhver tid gældende regler om god laboratoriepraksis fastsat af Lægemiddelstyrelsen, og såfremt det pågældende forsøg efter sin art er omfattet af den af Lægemiddelstyrelsen udførte kontrol."
    },
    {
      "provision_ref": "2:6",
      "chapter": "2",
      "section": "6",
      "content": "§ 6. For at blive optaget i registeret skal laboratorierne meddele DANAK følgende oplysninger: 1) Navn og adresse 2) Telefonnummer og eventuelt tillige telefaxnummer og e-mail-adresse 3) Kontaktperson. Stk. 2. Registeret er offentligt tilgængeligt og holdes løbende opdateret af DANAK."
    },
    {
      "provision_ref": "2:7",
      "chapter": "2",
      "section": "7",
      "content": "§ 7. Laboratorierne skal attestere, at forsøgene er udført i overensstemmelse med GLP-principperne."
    },
    {
      "provision_ref": "2:8",
      "chapter": "2",
      "section": "8",
      "content": "§ 8. Laboratorier, som anvender udenlandske laboratorier som underleverandører, skal sikre sig dokumentation for, at disse er undergivet kontrol af de pågældende landes GLP-kontrolmyndigheder."
    },
    {
      "provision_ref": "2:9",
      "chapter": "2",
      "section": "9",
      "content": "§ 9. Laboratorierne skal opbevare de data, der er anført i bilag 1, punkt 10.2, nr. 1, i mindst 10 år, medmindre andet er fastlagt i anden lovgivning."
    },
    {
      "provision_ref": "3:10",
      "chapter": "3",
      "section": "10",
      "content": "§ 10. DANAK foretager inspektion på laboratorier, der er tilmeldt registeret i henhold til § 5, stk. 1. Stk. 2. Inspektion i henhold til stk. 1 udføres i overensstemmelse med bilag I til Europa-Parlamentets og Rådets direktiv 2004/9/EF af 11. februar 2004. Bilaget er optaget som bilag 2 til denne bekendtgørelse."
    },
    {
      "provision_ref": "3:11",
      "chapter": "3",
      "section": "11",
      "content": "§ 11. DANAK kan kræve meddelt alle oplysninger, som skønnes nødvendige for at kunne kontrollere et laboratoriums GLP-virksomhed. Stk. 2. DANAK har, hvis det skønnes nødvendigt for at gennemføre kontrollen med et laboratorium, der udfører forsøg efter GLP-principperne, uden retskendelse mod behørig legitimation adgang til offentlige og private ejendomme og lokaliteter, jf. § 49 i lov om kemiske stoffer og produkter."
    },
    {
      "provision_ref": "3:12",
      "chapter": "3",
      "section": "12",
      "content": "§ 12. Såfremt der ikke fra laboratoriets side ved tilmeldingen til registeret er givet oplysninger om GLP-kontrolprogrammets anvendelsesområde og omfang, vil DANAK indhente disse oplysninger ved besøget."
    },
    {
      "provision_ref": "3:13",
      "chapter": "3",
      "section": "13",
      "content": "§ 13. DANAK meddeler skriftligt laboratoriet, hvilke GLP-inspektører der sammen med en eller flere tekniske eksperter vil udføre inspektion af laboratoriet. Den skriftlige meddelelse skal indeholde en beskrivelse af inspektionsgruppens opgaver. Stk. 2. Ønsker laboratoriet af konkurrencemæssige eller lignende årsager ikke, at en udpeget person deltager i inspektionen, kan ansøgeren rejse indsigelse mod udpegningen til DANAK senest 14 dage efter meddelelsen om valget af den pågældende person. Indsigelsen skal være skriftlig og begrundet. DANAK afgør herefter, om der skal udpeges en anden person."
    },
    {
      "provision_ref": "3:14",
      "chapter": "3",
      "section": "14",
      "content": "§ 14. DANAK udarbejder efter hvert inspektionsbesøg en inspektionsrapport. Stk. 2. Konstaterer DANAK afvigelser fra GLP-principperne, som findes at påvirke gyldigheden af bestemte undersøgelser eller generelt af forsøg, der udføres på laboratoriet, udarbejdes en rapport om afvigelserne, der forelægges laboratoriet til udtalelse med tidsfrist for besvarelse. Stk. 3. På grundlag af inspektionsrapporten og eventuel udtalelse fra laboratoriet træffer DANAK afgørelse om, hvorvidt laboratoriet skal slettes fra registeret. DANAK kan ligeledes træffe afgørelse om at slette et laboratorium, der undlader at meddele oplysninger, jf. § 11. Meddelelse herom gives samtidig til laboratoriet, Miljøstyrelsen samt EU-Kommissionen og OECD. Stk. 4. Alle afgørelser, som DANAK træffer vedrørende laboratorieinspektion og revision af forsøg, kan indbringes for Miljøstyrelsen. Stk. 5. Miljøstyrelsens afgørelse kan ikke indbringes for anden administrativ myndighed. Stk. 6. For afgørelser, der kan påklages, er klagefristen 4 uger efter afgørelsens dato."
    },
    {
      "provision_ref": "3:15",
      "chapter": "3",
      "section": "15",
      "content": "§ 15. DANAK udarbejder hvert år en rapport indeholdende en liste over de laboratorier, der er blevet inspiceret i det forløbne år, med dato for inspektionen og et resume af konklusionen på inspektionen. Stk. 2. Rapporten sendes inden den 31. marts til Miljøstyrelsen og eventuelt andre relevante danske myndigheder, samt EU-Kommissionen og OECD."
    },
    {
      "provision_ref": "4:16",
      "chapter": "4",
      "section": "16",
      "content": "§ 16. DANAK er berettiget til gebyrer til dækning af alle omkostninger relateret til GLP-registrering og GLP-inspektion. Stk. 2. De i §§ 17-20 anførte gebyrtakster reguleres årligt, første gang pr. 1. januar 2010 på grundlag af det senest offentliggjorte pris- og lønindeks i Finansministeriets Økonomisk Administrative Vejledning. De aktuelle gebyrtakster offentliggøres på Miljøstyrelsens hjemmeside www.mst.dk."
    },
    {
      "provision_ref": "17",
      "section": "17",
      "content": "§ 17. Der opkræves i 2009 et registreringsgebyr på 6.500,00 kr., eksklusiv moms til dækning af omkostninger i forbindelse med: 1) fremsendelse af generelt informationsmateriale om kravene for at opnå GLP-registrering 2) et informationsmøde hos DANAK for drøftelse af kravene og 3) administrativ registrering af tilmeldingen hos DANAK og udpegning af GLP-inspektører til behandling af tilmeldingen. Stk. 2. Hvis en ansøger ønsker yderligere information eller drøftelse af vilkår for at opnå GLP-registrering, kan der efter aftale opkræves sagsbehandlingsgebyr herfor, jf. § 18."
    },
    {
      "provision_ref": "18",
      "section": "18",
      "content": "§ 18. Der opkræves et gebyr pr. time for GLP-inspektion, inklusiv besøg og eventuelle møder, ved registrering eller GLP-inspektion, herunder revision af forsøg. Stk. 2. Sagsbehandlingsgebyr opkræves for henholdsvis GLP-inspektører og tekniske eksperter. Stk. 3. Såfremt der efter aftale med det registrerede laboratorium anvendes en ekspert fra udlandet ved sagsbehandlingen, vil ekstra omkostninger forbundet hermed blive opkrævet særskilt. Stk. 4. Sagsbehandlingsgebyr for GLP-inspektører udgør i 2009 945,00 kr. pr. time eksklusiv moms for sagsbehandling foretaget efter bekendtgørelsens ikrafttræden og opkræves pr. påbegyndte ½ time. Stk. 5. Sagsbehandlingsgebyr for tekniske eksperter udgør i 2009 765,00 kr. pr. time eksklusiv moms og opkræves pr. påbegyndte ½ time. Stk. 6. Sagsbehandlingsgebyr, jf. stk. 4 og 5, omfatter den medgåede tid til sagsbehandling og rejsetid vedrørende registrerede GLP-laboratorier."
    },
    {
      "provision_ref": "19",
      "section": "19",
      "content": "§ 19. Der opkræves et årligt administrationsgebyr af GLP- registrerede laboratorier. Stk. 2. Administrationsgebyret medgår til dækning af generelle omkostninger til administration af DANAKs ydelse vedr. GLP-inspektion, samt til dækning af: 1) generel information om DANAKs ydelser vedr. GLP-inspektion, 2) generelle kontakter med registrerede laboratorier af under ½ times varighed, og 3) udsendelse af generel information om kravene til GLP-registrerede laboratorier. Stk. 3. Administrationsgebyr opkræves uanset om GLP-registreringen er stillet i bero eller er blevet suspenderet. Stk. 4. For nye registrerede laboratorier betales administrationsgebyr forholdsmæssigt afhængig af tidspunktet for udstedelse af GLP-registreringen. Tilsvarende opkræves et forholdsmæssigt gebyr i GLP-registreringens udløbsår. Stk. 5. Administrationsgebyr for GLP-registrerede virksomheder udgør i 2009 eksklusiv moms 6.500,00 kr. årligt for 1 GLP-ekspertiseområde, 11.000,00 kr. årligt for 2 GLP-ekspertiseområder, 15.000,00 kr. årligt for 3 GLP-ekspertiseområder og herefter yderligere 3000,00 kr. årligt for hvert af de efterfølgende GLP-ekspertiseområder."
    },
    {
      "provision_ref": "20",
      "section": "20",
      "content": "§ 20. Der opkræves i 2009 et transport- og opholdsgebyr på 1.200,00 kr. eksklusiv moms til dækning af transport- og opholdsudgifter i forbindelse med besøg hos GLP-registrerede laboratorier. Stk. 2. Transport- og opholdsgebyr opkræves for hver GLP-inspektør og teknisk ekspert, som deltager i besøget. Stk. 3. Transport- og opholdsgebyr opkræves pr. dag i det antal dage besøget hos det GLP-registrerede laboratorium varer. Stk. 4. Der kan efter aftale med laboratoriet i stedet for transport- og opholdsgebyr, jf. stk. 1, opkræves et gebyr svarende til de faktiske transport- og opholdsudgifter i forbindelse med brug af udenlandske eksperter ved besøg hos GLP-registrerede laboratorier."
    },
    {
      "provision_ref": "21",
      "section": "21",
      "content": "§ 21. Registrerings- og øvrige gebyrer, som er betalt af GLP-registrerede laboratorier, tilbagebetales ikke ved sletning fra registeret, uanset om sletningen foretages på foranledning af DANAK eller efter anmodning fra det GLP-registrerede laboratorium. Stk. 2. Opkrævede gebyrer i forbindelse med registrering og sagsbehandling skal betales ved sletning fra registeret, uanset om sletningen foretages på foranledning af DANAK eller efter anmodning fra det GLP-registrerede laboratorium. Stk. 3. Ved manglende eller for sen betaling af gebyrer efter denne bekendtgørelse kan DANAK suspendere eller tilbagekalde registreringen. Stk. 4. DANAKs afgørelser efter stk. 3 kan påklages til Miljøstyrelsen. Stk. 5. Miljøstyrelsens afgørelser kan ikke indbringes for anden administrativ myndighed. Stk. 6. For afgørelser, der kan påklages, er klagefristen 4 uger efter afgørelsens dato."
    },
    {
      "provision_ref": "5:22",
      "chapter": "5",
      "section": "22",
      "content": "§ 22. Offentlighedsloven og forvaltningsloven finder anvendelse på DANAK’s opgaver efter denne bekendtgørelse."
    },
    {
      "provision_ref": "5:23",
      "chapter": "5",
      "section": "23",
      "content": "§ 23. Medmindre højere straf er forskyldt efter anden lovgivning, straffes med bøde den, 1) der efter § 7 på et forkert eller vildledende grundlag attesterer, at forsøgene er udført i overensstemmelse med GLP-principperne 2) der efter § 11 afgiver urigtige eller vildledende oplysninger eller fortier oplysninger, som skønnes nødvendige i henhold til sagens behandling og afgørelse. Stk. 2. Der kan pålægges virksomheder (juridiske personer) strafansvar efter reglerne i straffelovens 5. kapitel."
    },
    {
      "provision_ref": "6:24",
      "chapter": "6",
      "section": "24",
      "content": "§ 24. Bekendtgørelsen træder i kraft den 1. oktober 2009. Stk. 2. Bekendtgørelse nr. 685 af 7. november 1989 om anvendelse af og kontrol med principper for god laboratoriepraksis (GLP) for kemiske stoffer og produkter ophæves."
    }
  ],
  "provision_versions": [
    {
      "provision_ref": "1:1",
      "chapter": "1",
      "section": "1",
      "content": "§ 1. Bekendtgørelsen omfatter laboratorier, der i medfør af lovgivningen om kemiske stoffer og produkter udfører forsøg i henhold til OECDs principper for god laboratoriepraksis (GLP-principperne). Stk. 2. GLP-principperne er optrykt i bilag til Europa-Parlamentets og Rådets direktiv 2004/10/EF af 11. februar 2004. Bilaget er optaget som bilag 1 til denne bekendtgørelse.",
      "valid_from": "2009-09-14",
      "valid_to": null
    },
    {
      "provision_ref": "1:2",
      "chapter": "1",
      "section": "2",
      "content": "§ 2. Ved god laboratoriepraksis (GLP) forstås de procedurer og forhold, hvorunder laboratorieforsøg planlægges, udføres, overvåges, registreres, rapporteres og arkiveres i henhold til GLP-principperne.",
      "valid_from": "2009-09-14",
      "valid_to": null
    },
    {
      "provision_ref": "1:3",
      "chapter": "1",
      "section": "3",
      "content": "§ 3. Ved laboratorieinspektion (GLP-inspektion) forstås periodisk inspektion af forsøgslaboratorier og/eller revision af forsøg med henblik på at kontrollere, om GLP-principperne overholdes. Stk. 2. Ved revision (efterkontrol) af forsøg forstås sammenligning af rådata og tilknyttede optegnelser med forsøgsplan og rapport for at fastslå, om rådata er nedskrevet nøjagtigt i rapporten, om prøvningen er gennemført i overensstemmelse med forsøgsplanen og standardforskrifter og for at fremskaffe yderligere oplysninger, der ikke er angivet i rapporten samt for at fastslå, om der ved tilvejebringelsen af data blev anvendt metoder, som kan mindske validiteten af data.",
      "valid_from": "2009-09-14",
      "valid_to": null
    },
    {
      "provision_ref": "1:4",
      "chapter": "1",
      "section": "4",
      "content": "§ 4. GLP-inspektionen opdeles i følgende ekspertiseområder: 1) Fysisk/kemisk prøvning 2) Toksikologiske forsøg 3) Mutagenicitetsforsøg 4) Økotoksikologiske forsøg med akvatiske og terrastriske organismer 5) Forsøg vedrørende stoffers opførsel i vand, jord og luft; bioakkumulation 6) Forsøg vedrørende restindhold 7) Forsøg vedrørende stoffers indvirkning på mesokosmer og naturlige økosystemer 8) Analytisk kemisk og klinisk kemisk prøvning 9) Andre",
      "valid_from": "2009-09-14",
      "valid_to": null
    },
    {
      "provision_ref": "2:5",
      "chapter": "2",
      "section": "5",
      "content": "§ 5. Laboratorier, der i medfør af lovgivningen om kemiske stoffer og produkter udfører forsøg i henhold til GLP-reglerne (herefter laboratorier) skal anmelde sig til og optages i et register, som DANAK, Den Danske Akkrediterings- og Metrologifond, herefter DANAK, fører over laboratorier. Stk. 2. Laboratorier, som nævnt i stk. 1, behøver dog ikke være optaget i DANAKs register, hvis de alene er underlagt GLP-inspektion i medfør af de til enhver tid gældende regler om god laboratoriepraksis fastsat af Lægemiddelstyrelsen, og såfremt det pågældende forsøg efter sin art er omfattet af den af Lægemiddelstyrelsen udførte kontrol.",
      "valid_from": "2009-09-14",
      "valid_to": null
    },
    {
      "provision_ref": "2:6",
      "chapter": "2",
      "section": "6",
      "content": "§ 6. For at blive optaget i registeret skal laboratorierne meddele DANAK følgende oplysninger: 1) Navn og adresse 2) Telefonnummer og eventuelt tillige telefaxnummer og e-mail-adresse 3) Kontaktperson. Stk. 2. Registeret er offentligt tilgængeligt og holdes løbende opdateret af DANAK.",
      "valid_from": "2009-09-14",
      "valid_to": null
    },
    {
      "provision_ref": "2:7",
      "chapter": "2",
      "section": "7",
      "content": "§ 7. Laboratorierne skal attestere, at forsøgene er udført i overensstemmelse med GLP-principperne.",
      "valid_from": "2009-09-14",
      "valid_to": null
    },
    {
      "provision_ref": "2:8",
      "chapter": "2",
      "section": "8",
      "content": "§ 8. Laboratorier, som anvender udenlandske laboratorier som underleverandører, skal sikre sig dokumentation for, at disse er undergivet kontrol af de pågældende landes GLP-kontrolmyndigheder.",
      "valid_from": "2009-09-14",
      "valid_to": null
    },
    {
      "provision_ref": "2:9",
      "chapter": "2",
      "section": "9",
      "content": "§ 9. Laboratorierne skal opbevare de data, der er anført i bilag 1, punkt 10.2, nr. 1, i mindst 10 år, medmindre andet er fastlagt i anden lovgivning.",
      "valid_from": "2009-09-14",
      "valid_to": null
    },
    {
      "provision_ref": "3:10",
      "chapter": "3",
      "section": "10",
      "content": "§ 10. DANAK foretager inspektion på laboratorier, der er tilmeldt registeret i henhold til § 5, stk. 1. Stk. 2. Inspektion i henhold til stk. 1 udføres i overensstemmelse med bilag I til Europa-Parlamentets og Rådets direktiv 2004/9/EF af 11. februar 2004. Bilaget er optaget som bilag 2 til denne bekendtgørelse.",
      "valid_from": "2009-09-14",
      "valid_to": null
    },
    {
      "provision_ref": "3:11",
      "chapter": "3",
      "section": "11",
      "content": "§ 11. DANAK kan kræve meddelt alle oplysninger, som skønnes nødvendige for at kunne kontrollere et laboratoriums GLP-virksomhed. Stk. 2. DANAK har, hvis det skønnes nødvendigt for at gennemføre kontrollen med et laboratorium, der udfører forsøg efter GLP-principperne, uden retskendelse mod behørig legitimation adgang til offentlige og private ejendomme og lokaliteter, jf. § 49 i lov om kemiske stoffer og produkter.",
      "valid_from": "2009-09-14",
      "valid_to": null
    },
    {
      "provision_ref": "3:12",
      "chapter": "3",
      "section": "12",
      "content": "§ 12. Såfremt der ikke fra laboratoriets side ved tilmeldingen til registeret er givet oplysninger om GLP-kontrolprogrammets anvendelsesområde og omfang, vil DANAK indhente disse oplysninger ved besøget.",
      "valid_from": "2009-09-14",
      "valid_to": null
    },
    {
      "provision_ref": "3:13",
      "chapter": "3",
      "section": "13",
      "content": "§ 13. DANAK meddeler skriftligt laboratoriet, hvilke GLP-inspektører der sammen med en eller flere tekniske eksperter vil udføre inspektion af laboratoriet. Den skriftlige meddelelse skal indeholde en beskrivelse af inspektionsgruppens opgaver. Stk. 2. Ønsker laboratoriet af konkurrencemæssige eller lignende årsager ikke, at en udpeget person deltager i inspektionen, kan ansøgeren rejse indsigelse mod udpegningen til DANAK senest 14 dage efter meddelelsen om valget af den pågældende person. Indsigelsen skal være skriftlig og begrundet. DANAK afgør herefter, om der skal udpeges en anden person.",
      "valid_from": "2009-09-14",
      "valid_to": null
    },
    {
      "provision_ref": "3:14",
      "chapter": "3",
      "section": "14",
      "content": "§ 14. DANAK udarbejder efter hvert inspektionsbesøg en inspektionsrapport. Stk. 2. Konstaterer DANAK afvigelser fra GLP-principperne, som findes at påvirke gyldigheden af bestemte undersøgelser eller generelt af forsøg, der udføres på laboratoriet, udarbejdes en rapport om afvigelserne, der forelægges laboratoriet til udtalelse med tidsfrist for besvarelse. Stk. 3. På grundlag af inspektionsrapporten og eventuel udtalelse fra laboratoriet træffer DANAK afgørelse om, hvorvidt laboratoriet skal slettes fra registeret. DANAK kan ligeledes træffe afgørelse om at slette et laboratorium, der undlader at meddele oplysninger, jf. § 11. Meddelelse herom gives samtidig til laboratoriet, Miljøstyrelsen samt EU-Kommissionen og OECD. Stk. 4. Alle afgørelser, som DANAK træffer vedrørende laboratorieinspektion og revision af forsøg, kan indbringes for Miljøstyrelsen. Stk. 5. Miljøstyrelsens afgørelse kan ikke indbringes for anden administrativ myndighed. Stk. 6. For afgørelser, der kan påklages, er klagefristen 4 uger efter afgørelsens dato.",
      "valid_from": "2009-09-14",
      "valid_to": null
    },
    {
      "provision_ref": "3:15",
      "chapter": "3",
      "section": "15",
      "content": "§ 15. DANAK udarbejder hvert år en rapport indeholdende en liste over de laboratorier, der er blevet inspiceret i det forløbne år, med dato for inspektionen og et resume af konklusionen på inspektionen. Stk. 2. Rapporten sendes inden den 31. marts til Miljøstyrelsen og eventuelt andre relevante danske myndigheder, samt EU-Kommissionen og OECD.",
      "valid_from": "2009-09-14",
      "valid_to": null
    },
    {
      "provision_ref": "4:16",
      "chapter": "4",
      "section": "16",
      "content": "§ 16. DANAK er berettiget til gebyrer til dækning af alle omkostninger relateret til GLP-registrering og GLP-inspektion. Stk. 2. De i §§ 17-20 anførte gebyrtakster reguleres årligt, første gang pr. 1. januar 2010 på grundlag af det senest offentliggjorte pris- og lønindeks i Finansministeriets Økonomisk Administrative Vejledning. De aktuelle gebyrtakster offentliggøres på Miljøstyrelsens hjemmeside www.mst.dk.",
      "valid_from": "2009-09-14",
      "valid_to": null
    },
    {
      "provision_ref": "17",
      "section": "17",
      "content": "§ 17. Der opkræves i 2009 et registreringsgebyr på 6.500,00 kr., eksklusiv moms til dækning af omkostninger i forbindelse med: 1) fremsendelse af generelt informationsmateriale om kravene for at opnå GLP-registrering 2) et informationsmøde hos DANAK for drøftelse af kravene og 3) administrativ registrering af tilmeldingen hos DANAK og udpegning af GLP-inspektører til behandling af tilmeldingen. Stk. 2. Hvis en ansøger ønsker yderligere information eller drøftelse af vilkår for at opnå GLP-registrering, kan der efter aftale opkræves sagsbehandlingsgebyr herfor, jf. § 18.",
      "valid_from": "2009-09-14",
      "valid_to": null
    },
    {
      "provision_ref": "18",
      "section": "18",
      "content": "§ 18. Der opkræves et gebyr pr. time for GLP-inspektion, inklusiv besøg og eventuelle møder, ved registrering eller GLP-inspektion, herunder revision af forsøg. Stk. 2. Sagsbehandlingsgebyr opkræves for henholdsvis GLP-inspektører og tekniske eksperter. Stk. 3. Såfremt der efter aftale med det registrerede laboratorium anvendes en ekspert fra udlandet ved sagsbehandlingen, vil ekstra omkostninger forbundet hermed blive opkrævet særskilt. Stk. 4. Sagsbehandlingsgebyr for GLP-inspektører udgør i 2009 945,00 kr. pr. time eksklusiv moms for sagsbehandling foretaget efter bekendtgørelsens ikrafttræden og opkræves pr. påbegyndte ½ time. Stk. 5. Sagsbehandlingsgebyr for tekniske eksperter udgør i 2009 765,00 kr. pr. time eksklusiv moms og opkræves pr. påbegyndte ½ time. Stk. 6. Sagsbehandlingsgebyr, jf. stk. 4 og 5, omfatter den medgåede tid til sagsbehandling og rejsetid vedrørende registrerede GLP-laboratorier.",
      "valid_from": "2009-09-14",
      "valid_to": null
    },
    {
      "provision_ref": "19",
      "section": "19",
      "content": "§ 19. Der opkræves et årligt administrationsgebyr af GLP- registrerede laboratorier. Stk. 2. Administrationsgebyret medgår til dækning af generelle omkostninger til administration af DANAKs ydelse vedr. GLP-inspektion, samt til dækning af: 1) generel information om DANAKs ydelser vedr. GLP-inspektion, 2) generelle kontakter med registrerede laboratorier af under ½ times varighed, og 3) udsendelse af generel information om kravene til GLP-registrerede laboratorier. Stk. 3. Administrationsgebyr opkræves uanset om GLP-registreringen er stillet i bero eller er blevet suspenderet. Stk. 4. For nye registrerede laboratorier betales administrationsgebyr forholdsmæssigt afhængig af tidspunktet for udstedelse af GLP-registreringen. Tilsvarende opkræves et forholdsmæssigt gebyr i GLP-registreringens udløbsår. Stk. 5. Administrationsgebyr for GLP-registrerede virksomheder udgør i 2009 eksklusiv moms 6.500,00 kr. årligt for 1 GLP-ekspertiseområde, 11.000,00 kr. årligt for 2 GLP-ekspertiseområder, 15.000,00 kr. årligt for 3 GLP-ekspertiseområder og herefter yderligere 3000,00 kr. årligt for hvert af de efterfølgende GLP-ekspertiseområder.",
      "valid_from": "2009-09-14",
      "valid_to": null
    },
    {
      "provision_ref": "20",
      "section": "20",
      "content": "§ 20. Der opkræves i 2009 et transport- og opholdsgebyr på 1.200,00 kr. eksklusiv moms til dækning af transport- og opholdsudgifter i forbindelse med besøg hos GLP-registrerede laboratorier. Stk. 2. Transport- og opholdsgebyr opkræves for hver GLP-inspektør og teknisk ekspert, som deltager i besøget. Stk. 3. Transport- og opholdsgebyr opkræves pr. dag i det antal dage besøget hos det GLP-registrerede laboratorium varer. Stk. 4. Der kan efter aftale med laboratoriet i stedet for transport- og opholdsgebyr, jf. stk. 1, opkræves et gebyr svarende til de faktiske transport- og opholdsudgifter i forbindelse med brug af udenlandske eksperter ved besøg hos GLP-registrerede laboratorier.",
      "valid_from": "2009-09-14",
      "valid_to": null
    },
    {
      "provision_ref": "21",
      "section": "21",
      "content": "§ 21. Registrerings- og øvrige gebyrer, som er betalt af GLP-registrerede laboratorier, tilbagebetales ikke ved sletning fra registeret, uanset om sletningen foretages på foranledning af DANAK eller efter anmodning fra det GLP-registrerede laboratorium. Stk. 2. Opkrævede gebyrer i forbindelse med registrering og sagsbehandling skal betales ved sletning fra registeret, uanset om sletningen foretages på foranledning af DANAK eller efter anmodning fra det GLP-registrerede laboratorium. Stk. 3. Ved manglende eller for sen betaling af gebyrer efter denne bekendtgørelse kan DANAK suspendere eller tilbagekalde registreringen. Stk. 4. DANAKs afgørelser efter stk. 3 kan påklages til Miljøstyrelsen. Stk. 5. Miljøstyrelsens afgørelser kan ikke indbringes for anden administrativ myndighed. Stk. 6. For afgørelser, der kan påklages, er klagefristen 4 uger efter afgørelsens dato.",
      "valid_from": "2009-09-14",
      "valid_to": null
    },
    {
      "provision_ref": "5:22",
      "chapter": "5",
      "section": "22",
      "content": "§ 22. Offentlighedsloven og forvaltningsloven finder anvendelse på DANAK’s opgaver efter denne bekendtgørelse.",
      "valid_from": "2009-09-14",
      "valid_to": null
    },
    {
      "provision_ref": "5:23",
      "chapter": "5",
      "section": "23",
      "content": "§ 23. Medmindre højere straf er forskyldt efter anden lovgivning, straffes med bøde den, 1) der efter § 7 på et forkert eller vildledende grundlag attesterer, at forsøgene er udført i overensstemmelse med GLP-principperne 2) der efter § 11 afgiver urigtige eller vildledende oplysninger eller fortier oplysninger, som skønnes nødvendige i henhold til sagens behandling og afgørelse. Stk. 2. Der kan pålægges virksomheder (juridiske personer) strafansvar efter reglerne i straffelovens 5. kapitel.",
      "valid_from": "2009-09-14",
      "valid_to": null
    },
    {
      "provision_ref": "6:24",
      "chapter": "6",
      "section": "24",
      "content": "§ 24. Bekendtgørelsen træder i kraft den 1. oktober 2009. Stk. 2. Bekendtgørelse nr. 685 af 7. november 1989 om anvendelse af og kontrol med principper for god laboratoriepraksis (GLP) for kemiske stoffer og produkter ophæves.",
      "valid_from": "2009-09-14",
      "valid_to": null
    }
  ],
  "definitions": []
}
