{
  "id": "2009:516",
  "type": "statute",
  "title": "Lov om ændring af årsregnskabsloven, lov om finansiel virksomhed og forskellige andre love\\n(Ændringer som følge af selskabsloven)",
  "short_name": "LOV Æ#LOKDOK02",
  "status": "in_force",
  "issued_date": "2009-06-12",
  "url": "https://www.retsinformation.dk/eli/lta/2009/516/xml",
  "description": "Retsinformation source. DocumentId=AU003667; AccessionNumber=A20090051630; Characters preserved in NFC; ASCII fallback used only for key/file generation.",
  "provisions": [
    {
      "provision_ref": "35",
      "section": "35",
      "content": "§ 35 b. Aktie- og anpartsselskaber samt partnerselskaber, hvori den tegnede virksomhedskapital ikke er fuldt indbetalt, skal 1) indregne ikke indbetalt virksomhedskapital som et tilgodehavende, jf. definitionen på aktiver i bilag 1, C, nr. 1, jf. stk. 2, eller 2) uanset definitionen på aktiver i bilag 1, C, nr. 1, fratrække et beløb svarende til ikke indbetalt virksomhedskapital tydeligt under virksomhedskapitalen, jf. stk. 3. Stk. 2. Ved bruttopræsentation, jf. stk. 1, nr. 1, skal virksomheden omklassificere et beløb svarende til ikke indbetalt virksomhedskapital fra posten ”Overført overskud” eller en anden post, der kan anvendes til udbytte under egenkapitalen, til posten ”Reserve for ikke indbetalt virksomhedskapital”. Denne reserve kan ikke elimineres med virksomhedens underskud eller formindskes på anden måde. Reserven skal dog opløses eller formindskes, i det omfang virksomhedskapitalen indbetales til virksomheden. Stk. 3. Ved nettopræsentation, jf. stk. 1, nr. 2, skal virksomheden omklassificere et beløb svarende til ikke indbetalt virksomhedskapital fra posten ”Overført overskud” eller en anden post, der kan anvendes til udbytte under egenkapitalen, til posten ”Reserve for ikke indbetalt virksomhedskapital”. Denne reserve kan ikke elimineres med virksomhedens underskud eller formindskes på anden måde. Reserven skal dog opløses eller formindskes, i det omfang virksomhedskapitalen indbetales til virksomheden."
    },
    {
      "provision_ref": "10",
      "section": "10",
      "content": "§ 10. Registreringspligtige oplysninger efter denne lov skal være optaget i Erhvervs- og Selskabsstyrelsens it-system senest 2 uger efter den retsstiftende beslutning, medmindre andet er bestemt i medfør af denne lov. Hvor anmelder ikke selv forestår registreringen i Erhvervs- og Selskabsstyrelsens it-system, skal anmeldelse være modtaget i Erhvervs- og Selskabsstyrelsen, senest 2 uger efter at den retsstiftende beslutning er truffet. Overholdes 1. og 2. pkt. ikke, kan registrering ikke finde sted. Stk. 2. Pligten til at sikre, at registrering finder sted, eller at anmeldelse med henblik på registrering meddeles Erhvervs- og Selskabsstyrelsen, påhviler selskabets centrale ledelsesorgan. Stk. 3. Stk. 1 og 2 finder tilsvarende anvendelse på offentliggørelse af dokumenter og andre meddelelser m.v., som skal offentliggøres i Erhvervs- og Selskabsstyrelsens it-system. Stk. 4. Virksomheden skal udarbejde en vedtægt, som skal vedlægges anmeldelsen om registrering af stiftelsen."
    },
    {
      "provision_ref": "11",
      "section": "11",
      "content": "§ 11. Medlemmerne af ledelsen i en virksomhed, der er omfattet af denne lov, skal registreres i Erhvervs- og Selskabsstyrelsen. Det skal ligeledes registreres, hvem der er tegningsberettiget for virksomheden. Desuden optages oplysning om virksomhedens navn, adresse, hjemstedskommune, formål og regnskabsår. Skal virksomheden aflægge årsrapport i henhold til årsregnskabslovens § 3, stk. 1, nr. 4, optages tillige revisors navn i registeret. Stk. 2. Anmeldelse om og ændringer vedrørende en eventuel revisor valgt af generalforsamlingen til revision af årsrapporten, jf. selskabslovens § 144, skal registreres i Erhvervs- og Selskabsstyrelsen. Hvis revisorskifte sker inden hvervets udløb, skal anmeldelsen vedlægges en fyldestgørende forklaring fra det centrale ledelsesorgan på årsagen til hvervets ophør."
    },
    {
      "provision_ref": "12",
      "section": "12",
      "content": "§ 12. Et kommanditselskab eller et interessentskab kan slettes af Erhvervs- og Selskabsstyrelsens register, hvis 1) virksomheden anmelder, at en af interessenterne henholdsvis komplementarerne ikke længere er kapitalselskaber eller selskaber med en tilsvarende retsform, 2) virksomheden ikke længere har registreret nogen ledelse eller revisor og dette ikke afhjælpes senest ved udløbet af en frist fastsat af Erhvervs- og Selskabsstyrelsen eller 3) ledelsen ikke til Erhvervs- og Selskabsstyrelsen har indsendt årsrapport eller undtagelseserklæring i overensstemmelse med årsregnskabslovens regler herom. Stk. 2. Viser det sig efter sletningen, at de forhold, der har ført til sletningen ikke længere foreligger, kan interessentskabet eller kommanditselskabet, jf. stk. 3, anmode Erhvervs- og Selskabsstyrelsen om at genregistrere virksomheden. Erhvervs- og Selskabsstyrelsen kan fastsætte nærmere regler om genregistrering af de i stk. 3 nævnte virksomheder. Stk. 3. Omfattes en virksomhed ikke længere af loven, jf. § 1, stk. 1, og likvideres den ikke, jf. § 20, skal dette anmeldes efter stk. 1. Med anmeldelsen skal indsendes en erklæring udarbejdet af en statsautoriseret eller registreret revisor om, at virksomheden utvivlsomt er solvent. Erhvervs- og Selskabsstyrelsen sletter virksomheden af registeret, når denne erklæring er modtaget."
    },
    {
      "provision_ref": "13",
      "section": "13",
      "content": "§ 13. Anmeldelser, regnskaber og andre dokumenter, som Erhvervs- og Selskabsstyrelsen modtager, og breve, udskrifter og andre dokumenter, som Erhvervs- og Selskabsstyrelsen udsteder, kan være i såvel papirbaseret som elektronisk form, jf. dog stk. 2. Dokumenterne er i retlig henseende ligestillede uanset formen. Hvor det i denne lov er krævet, at et dokument skal være underskrevet, kan dette krav opfyldes ved personlig underskrift, ved maskinelt gengivet underskrift eller ved digital eller tilsvarende elektronisk signatur. Stk. 2. Erhvervs- og Selskabsstyrelsen kan fastsætte regler om 1) brug, anmeldelse og registrering, herunder hvilke forhold anmeldere eller andre selv kan eller skal registrere, 2) offentliggørelse af dokumenter og andre meddelelser, herunder hvilke dokumenter m.v. anmelder selv kan eller selv skal registrere i styrelsens it-system, 3) elektronisk indsendelse af dokumenter, som Erhvervs- og Selskabsstyrelsen modtager i henhold til denne lov, herunder om indsendelsens form, om krav til de anvendte elektroniske systemer og om anvendelse af elektronisk signatur, 4) hvilke oplysninger der hurtigst muligt skal offentliggøres, 5) hvorvidt oplysninger m.v. er offentligt tilgængelige, 6) gebyrer for anmeldelse, for udskrifter m.v., for bekendtgørelse, for brugen af styrelsens it-system og for rykkerskrivelser m.v. ved for sen betaling og 7) betaling af et årligt gebyr for administration af de selskabsretlige regler vedrørende kapitaltab m.v. samt for ikke særligt prissatte ydelser."
    },
    {
      "provision_ref": "14",
      "section": "14",
      "content": "§ 14. Erhvervs- og Selskabsstyrelsen kan fastsætte regler om sprogkrav til den doku­men­ta­tion, der indsendes i forbindelse med anmeldelser i virksomheder omfattet af denne lov. Stk. 2. Erhvervs- og Selskabsstyrelsen kan derudover fastsætte regler om, at frivillig registrering og offentliggørelse af virksomhedsoplysninger også kan ske på ethvert andet af Den Europæiske Unions officielle sprog ud over den pligtmæssige offentliggørelse på et af de sprog, der er tilladt efter stk. 1. Stk. 3. I tilfælde af uoverensstemmelse mellem de dokumenter og oplysninger, som har været genstand for obligatorisk anmeldelse og offentliggørelse på dansk, jf. stk. 1, og den oversættelse, der frivilligt er offentliggjort, jf. stk. 2, kan virksomheden ikke gøre oversættelsen gældende mod tredjemand. Tredjemand kan derimod gøre den frivilligt offentliggjorte tekst gældende over for virksomheden, medmindre det bevises, at den pågældende kendte den anmeldelsespligtige version, som var offentliggjort i registeret. § 12 finder ikke anvendelse på frivilligt offentliggjorte dokumenter."
    },
    {
      "provision_ref": "15",
      "section": "15",
      "content": "§ 15 b. Finder Erhvervs- og Selskabsstyrelsen, at en fejl eller mangel ved et anmeldt forhold kan afhjælpes ved en generalforsamlingsbeslutning eller ved vedtagelse af virksomhedens ledelse, fastsætter styrelsen en frist til forholdets berigtigelse. Sker berigtigelse ikke senest ved udløbet af den fastsatte frist, kan registrering ikke finde sted. Stk. 2. Anmelderen skal have skriftlig meddelelse om, at registrering ikke kan finde sted og om begrundelsen herfor. Stk. 3. Bliver Erhvervs- og Selskabsstyrelsen bekendt med, at der er tvivl om ejerskabet til andelene i en virksomhed med begrænset ansvar, kan styrelsen træffe beslutning om, at registreringer efter § 12 ikke kan finde sted, før der er skabt klarhed om ejerforholdet. Anmelderen skal have skriftlig meddelelse om, at registrering ikke kan finde sted, og om begrundelse herfor. Erhvervs- og Selskabsstyrelsen kan endvidere i styrelsens it-system offentliggøre en meddelelse om grundlaget for styrelsens beslutning. Stk. 4. Erhvervs- og Selskabsstyrelsen kan i de af stk. 3 omfattede tilfælde tillige registrere ledelsens fratræden."
    },
    {
      "provision_ref": "16",
      "section": "16",
      "content": "§ 16 a. Hvor det i loven eller i forskrifter, der udstedes i medfør af loven, er fastsat, at en handling senest skal foretages, et bestemt antal dage, uger, måneder eller år efter at en nærmere angivet begivenhed har fundet sted, beregnes fristen for at foretage handlingen fra dagen efter denne begivenhed, jf. stk. 2-4. Stk. 2. Er fristen, jf. stk. 1, angivet i uger, udløber fristen for at foretage handlingen på ugedagen for den dag, hvor begivenheden fandt sted. Stk. 3. Er fristen, jf. stk. 1, angivet i måneder, udløber fristen for at foretage handlingen på månedsdagen for den dag, hvor begivenheden fandt sted. Hvis begivenheden fandt sted på den sidste dag i en måned, eller hvis fristen udløber på en månedsdato, som ikke findes, udløber fristen altid på den sidste dag i måneden uanset månedens længde. Stk. 4. Er fristen, jf. stk. 1, angivet i år, udløber fristen for at foretage handlingen på årsdagen for begivenheden. Stk. 5. Udløber fristen i en weekend, på en helligdag, grundlovsdag, juleaftensdag eller nytårsaftensdag, skal handlingen senest være foretaget den førstkommende hverdag derefter."
    },
    {
      "provision_ref": "53",
      "section": "53",
      "content": "§ 53 b. Hvor det i loven eller i forskrifter, der udstedes i medfør af loven, er fastsat, at en handling senest skal foretages, et bestemt antal dage, uger, måneder eller år efter at en nærmere angivet begivenhed har fundet sted, beregnes fristen for at foretage handlingen fra dagen efter denne begivenhed, jf. stk. 2-4. Stk. 2. Er fristen, jf. stk. 1, angivet i uger, udløber fristen for at foretage handlingen på ugedagen for den dag, hvor begivenheden fandt sted. Stk. 3. Er fristen, jf. stk. 1, angivet i måneder, udløber fristen for at foretage handlingen på månedsdagen for den dag, hvor begivenheden fandt sted. Hvis begivenheden fandt sted på den sidste dag i en måned, eller hvis fristen udløber på en månedsdato, som ikke findes, udløber fristen altid på den sidste dag i måneden uanset månedens længde. Stk. 4. Er fristen, jf. stk. 1, angivet i år, udløber fristen for at foretage handlingen på årsdagen for begivenheden. Stk. 5. Udløber fristen i en weekend, på en helligdag, grundlovsdag, juleaftensdag eller nytårsaftensdag, skal handlingen senest være foretaget den førstkommende hverdag derefter."
    },
    {
      "provision_ref": "5",
      "section": "5",
      "content": "§ 5 b. Bestemmende indflydelse er beføjelsen til at styre en dattervirksomheds økonomiske og driftsmæssige beslutninger. Stk. 2. Bestemmende indflydelse i forhold til en dattervirksomhed foreligger, når modervirksomheden direkte eller indirekte gennem en dattervirksomhed ejer mere end halvdelen af stemmerettighederne i en virksomhed, medmindre det i særlige tilfælde klart kan påvises, at et sådant ejerforhold ikke udgør bestemmende indflydelse. Stk. 3. Ejer en modervirksomhed ikke mere end halvdelen af stemmerettighederne i en virksomhed, foreligger der bestemmende indflydelse, hvis modervirksomheden har 1) råderet over mere end halvdelen af stemmerettighederne i kraft af en aftale med andre investorer, 2) beføjelse til at styre de finansielle og driftsmæssige forhold i en virksomhed i henhold til en vedtægt eller aftale, 3) beføjelse til at udpege eller afsætte flertallet af medlemmerne i det øverste ledelsesorgan og dette organ besidder den bestemmende indflydelse på virksomheden eller 4) råderet over det faktiske flertal af stemmerne på generalforsamlingen eller i et tilsvarende organ og derved besidder den faktiske bestemmende indflydelse over virksomheden. Stk. 4. Eksistensen og virkningen af potentielle stemmerettigheder, herunder tegningsretter og købsoptioner på kapitalandele, som aktuelt kan udnyttes eller konverteres, skal tages i betragtning ved vurderingen af, om en virksomhed har bestemmende indflydelse. Stk. 5. Ved opgørelsen af stemmerettigheder i en dattervirksomhed ses der bort fra stemmerettigheder, som knytter sig til kapitalandele, der besiddes af dattervirksomheden selv eller dens dattervirksomheder."
    },
    {
      "provision_ref": "83",
      "section": "83",
      "content": "§ 83. En sparekasses vedtægter skal indeholde bestemmelser om 1) sparekassens navn og eventuelle binavne, 2) garantikapitalens størrelse og forrentning, 3) garanter og de forpligtelser, der påhviler disse, 4) repræsentantskab, bestyrelse og direktion, 5) indkaldelse til repræsentantskabsmøder og valg til repræsentantskab, jf. § 81, stk. 3, 6) tid og sted for det ordinære repræsentantskabsmøde, 7) hvilke anliggender der skal behandles på ordinært repræsentantskabsmøde, 8) regnskabsaflæggelse og anvendelse af overskud, 9) ændring af vedtægter og 10) frivilligt ophør af virksomheden."
    },
    {
      "provision_ref": "3",
      "section": "3",
      "content": "§ 3 b. Bestemmende indflydelse er beføjelsen til at styre en dattervirksomheds økonomiske og driftsmæssige beslutninger. Stk. 2. Bestemmende indflydelse i forhold til en dattervirksomhed foreligger, når modervirksomheden direkte eller indirekte gennem en dattervirksomhed ejer mere end halvdelen af stemmerettighederne i en virksomhed, medmindre det i særlige tilfælde klart kan påvises, at et sådant ejerforhold ikke udgør bestemmende indflydelse. Stk. 3. Ejer en modervirksomhed ikke mere end halvdelen af stemmerettighederne i en virksomhed, foreligger der bestemmende indflydelse, hvis modervirksomheden har 1) råderet over mere end halvdelen af stemmerettighederne i kraft af en aftale med andre investorer, 2) beføjelse til at styre de finansielle og driftsmæssige forhold i en virksomhed i henhold til en vedtægt eller en aftale, 3) beføjelse til at udpege eller afsætte flertallet af medlemmerne i det øverste ledelsesorgan og dette organ besidder den bestemmende indflydelse på virksomheden eller 4) råderet over det faktiske flertal af stemmerne på generalforsamlingen eller i et tilsvarende organ og derved besidder den faktiske bestemmende indflydelse over virksomheden. Stk. 4. Eksistensen og virkningen af potentielle stemmerettigheder, herunder tegningsretter og købsoptioner på kapitalandele, som aktuelt kan udnyttes eller konverteres, skal tages i betragtning ved vurderingen af, om en virksomhed har bestemmende indflydelse. Stk. 5. Ved opgørelsen af stemmerettigheder i en dattervirksomhed ses der bort fra stemmerettigheder, som knytter sig til kapitalandele, der besiddes af dattervirksomheden selv eller dens dattervirksomheder."
    }
  ],
  "provision_versions": [
    {
      "provision_ref": "35",
      "section": "35",
      "content": "§ 35 b. Aktie- og anpartsselskaber samt partnerselskaber, hvori den tegnede virksomhedskapital ikke er fuldt indbetalt, skal 1) indregne ikke indbetalt virksomhedskapital som et tilgodehavende, jf. definitionen på aktiver i bilag 1, C, nr. 1, jf. stk. 2, eller 2) uanset definitionen på aktiver i bilag 1, C, nr. 1, fratrække et beløb svarende til ikke indbetalt virksomhedskapital tydeligt under virksomhedskapitalen, jf. stk. 3. Stk. 2. Ved bruttopræsentation, jf. stk. 1, nr. 1, skal virksomheden omklassificere et beløb svarende til ikke indbetalt virksomhedskapital fra posten ”Overført overskud” eller en anden post, der kan anvendes til udbytte under egenkapitalen, til posten ”Reserve for ikke indbetalt virksomhedskapital”. Denne reserve kan ikke elimineres med virksomhedens underskud eller formindskes på anden måde. Reserven skal dog opløses eller formindskes, i det omfang virksomhedskapitalen indbetales til virksomheden. Stk. 3. Ved nettopræsentation, jf. stk. 1, nr. 2, skal virksomheden omklassificere et beløb svarende til ikke indbetalt virksomhedskapital fra posten ”Overført overskud” eller en anden post, der kan anvendes til udbytte under egenkapitalen, til posten ”Reserve for ikke indbetalt virksomhedskapital”. Denne reserve kan ikke elimineres med virksomhedens underskud eller formindskes på anden måde. Reserven skal dog opløses eller formindskes, i det omfang virksomhedskapitalen indbetales til virksomheden.",
      "valid_from": "2009-06-12",
      "valid_to": null
    },
    {
      "provision_ref": "10",
      "section": "10",
      "content": "§ 10. Registreringspligtige oplysninger efter denne lov skal være optaget i Erhvervs- og Selskabsstyrelsens it-system senest 2 uger efter den retsstiftende beslutning, medmindre andet er bestemt i medfør af denne lov. Hvor anmelder ikke selv forestår registreringen i Erhvervs- og Selskabsstyrelsens it-system, skal anmeldelse være modtaget i Erhvervs- og Selskabsstyrelsen, senest 2 uger efter at den retsstiftende beslutning er truffet. Overholdes 1. og 2. pkt. ikke, kan registrering ikke finde sted. Stk. 2. Pligten til at sikre, at registrering finder sted, eller at anmeldelse med henblik på registrering meddeles Erhvervs- og Selskabsstyrelsen, påhviler selskabets centrale ledelsesorgan. Stk. 3. Stk. 1 og 2 finder tilsvarende anvendelse på offentliggørelse af dokumenter og andre meddelelser m.v., som skal offentliggøres i Erhvervs- og Selskabsstyrelsens it-system. Stk. 4. Virksomheden skal udarbejde en vedtægt, som skal vedlægges anmeldelsen om registrering af stiftelsen.",
      "valid_from": "2009-06-12",
      "valid_to": null
    },
    {
      "provision_ref": "11",
      "section": "11",
      "content": "§ 11. Medlemmerne af ledelsen i en virksomhed, der er omfattet af denne lov, skal registreres i Erhvervs- og Selskabsstyrelsen. Det skal ligeledes registreres, hvem der er tegningsberettiget for virksomheden. Desuden optages oplysning om virksomhedens navn, adresse, hjemstedskommune, formål og regnskabsår. Skal virksomheden aflægge årsrapport i henhold til årsregnskabslovens § 3, stk. 1, nr. 4, optages tillige revisors navn i registeret. Stk. 2. Anmeldelse om og ændringer vedrørende en eventuel revisor valgt af generalforsamlingen til revision af årsrapporten, jf. selskabslovens § 144, skal registreres i Erhvervs- og Selskabsstyrelsen. Hvis revisorskifte sker inden hvervets udløb, skal anmeldelsen vedlægges en fyldestgørende forklaring fra det centrale ledelsesorgan på årsagen til hvervets ophør.",
      "valid_from": "2009-06-12",
      "valid_to": null
    },
    {
      "provision_ref": "12",
      "section": "12",
      "content": "§ 12. Et kommanditselskab eller et interessentskab kan slettes af Erhvervs- og Selskabsstyrelsens register, hvis 1) virksomheden anmelder, at en af interessenterne henholdsvis komplementarerne ikke længere er kapitalselskaber eller selskaber med en tilsvarende retsform, 2) virksomheden ikke længere har registreret nogen ledelse eller revisor og dette ikke afhjælpes senest ved udløbet af en frist fastsat af Erhvervs- og Selskabsstyrelsen eller 3) ledelsen ikke til Erhvervs- og Selskabsstyrelsen har indsendt årsrapport eller undtagelseserklæring i overensstemmelse med årsregnskabslovens regler herom. Stk. 2. Viser det sig efter sletningen, at de forhold, der har ført til sletningen ikke længere foreligger, kan interessentskabet eller kommanditselskabet, jf. stk. 3, anmode Erhvervs- og Selskabsstyrelsen om at genregistrere virksomheden. Erhvervs- og Selskabsstyrelsen kan fastsætte nærmere regler om genregistrering af de i stk. 3 nævnte virksomheder. Stk. 3. Omfattes en virksomhed ikke længere af loven, jf. § 1, stk. 1, og likvideres den ikke, jf. § 20, skal dette anmeldes efter stk. 1. Med anmeldelsen skal indsendes en erklæring udarbejdet af en statsautoriseret eller registreret revisor om, at virksomheden utvivlsomt er solvent. Erhvervs- og Selskabsstyrelsen sletter virksomheden af registeret, når denne erklæring er modtaget.",
      "valid_from": "2009-06-12",
      "valid_to": null
    },
    {
      "provision_ref": "13",
      "section": "13",
      "content": "§ 13. Anmeldelser, regnskaber og andre dokumenter, som Erhvervs- og Selskabsstyrelsen modtager, og breve, udskrifter og andre dokumenter, som Erhvervs- og Selskabsstyrelsen udsteder, kan være i såvel papirbaseret som elektronisk form, jf. dog stk. 2. Dokumenterne er i retlig henseende ligestillede uanset formen. Hvor det i denne lov er krævet, at et dokument skal være underskrevet, kan dette krav opfyldes ved personlig underskrift, ved maskinelt gengivet underskrift eller ved digital eller tilsvarende elektronisk signatur. Stk. 2. Erhvervs- og Selskabsstyrelsen kan fastsætte regler om 1) brug, anmeldelse og registrering, herunder hvilke forhold anmeldere eller andre selv kan eller skal registrere, 2) offentliggørelse af dokumenter og andre meddelelser, herunder hvilke dokumenter m.v. anmelder selv kan eller selv skal registrere i styrelsens it-system, 3) elektronisk indsendelse af dokumenter, som Erhvervs- og Selskabsstyrelsen modtager i henhold til denne lov, herunder om indsendelsens form, om krav til de anvendte elektroniske systemer og om anvendelse af elektronisk signatur, 4) hvilke oplysninger der hurtigst muligt skal offentliggøres, 5) hvorvidt oplysninger m.v. er offentligt tilgængelige, 6) gebyrer for anmeldelse, for udskrifter m.v., for bekendtgørelse, for brugen af styrelsens it-system og for rykkerskrivelser m.v. ved for sen betaling og 7) betaling af et årligt gebyr for administration af de selskabsretlige regler vedrørende kapitaltab m.v. samt for ikke særligt prissatte ydelser.",
      "valid_from": "2009-06-12",
      "valid_to": null
    },
    {
      "provision_ref": "14",
      "section": "14",
      "content": "§ 14. Erhvervs- og Selskabsstyrelsen kan fastsætte regler om sprogkrav til den doku­men­ta­tion, der indsendes i forbindelse med anmeldelser i virksomheder omfattet af denne lov. Stk. 2. Erhvervs- og Selskabsstyrelsen kan derudover fastsætte regler om, at frivillig registrering og offentliggørelse af virksomhedsoplysninger også kan ske på ethvert andet af Den Europæiske Unions officielle sprog ud over den pligtmæssige offentliggørelse på et af de sprog, der er tilladt efter stk. 1. Stk. 3. I tilfælde af uoverensstemmelse mellem de dokumenter og oplysninger, som har været genstand for obligatorisk anmeldelse og offentliggørelse på dansk, jf. stk. 1, og den oversættelse, der frivilligt er offentliggjort, jf. stk. 2, kan virksomheden ikke gøre oversættelsen gældende mod tredjemand. Tredjemand kan derimod gøre den frivilligt offentliggjorte tekst gældende over for virksomheden, medmindre det bevises, at den pågældende kendte den anmeldelsespligtige version, som var offentliggjort i registeret. § 12 finder ikke anvendelse på frivilligt offentliggjorte dokumenter.",
      "valid_from": "2009-06-12",
      "valid_to": null
    },
    {
      "provision_ref": "15",
      "section": "15",
      "content": "§ 15 b. Finder Erhvervs- og Selskabsstyrelsen, at en fejl eller mangel ved et anmeldt forhold kan afhjælpes ved en generalforsamlingsbeslutning eller ved vedtagelse af virksomhedens ledelse, fastsætter styrelsen en frist til forholdets berigtigelse. Sker berigtigelse ikke senest ved udløbet af den fastsatte frist, kan registrering ikke finde sted. Stk. 2. Anmelderen skal have skriftlig meddelelse om, at registrering ikke kan finde sted og om begrundelsen herfor. Stk. 3. Bliver Erhvervs- og Selskabsstyrelsen bekendt med, at der er tvivl om ejerskabet til andelene i en virksomhed med begrænset ansvar, kan styrelsen træffe beslutning om, at registreringer efter § 12 ikke kan finde sted, før der er skabt klarhed om ejerforholdet. Anmelderen skal have skriftlig meddelelse om, at registrering ikke kan finde sted, og om begrundelse herfor. Erhvervs- og Selskabsstyrelsen kan endvidere i styrelsens it-system offentliggøre en meddelelse om grundlaget for styrelsens beslutning. Stk. 4. Erhvervs- og Selskabsstyrelsen kan i de af stk. 3 omfattede tilfælde tillige registrere ledelsens fratræden.",
      "valid_from": "2009-06-12",
      "valid_to": null
    },
    {
      "provision_ref": "16",
      "section": "16",
      "content": "§ 16 a. Hvor det i loven eller i forskrifter, der udstedes i medfør af loven, er fastsat, at en handling senest skal foretages, et bestemt antal dage, uger, måneder eller år efter at en nærmere angivet begivenhed har fundet sted, beregnes fristen for at foretage handlingen fra dagen efter denne begivenhed, jf. stk. 2-4. Stk. 2. Er fristen, jf. stk. 1, angivet i uger, udløber fristen for at foretage handlingen på ugedagen for den dag, hvor begivenheden fandt sted. Stk. 3. Er fristen, jf. stk. 1, angivet i måneder, udløber fristen for at foretage handlingen på månedsdagen for den dag, hvor begivenheden fandt sted. Hvis begivenheden fandt sted på den sidste dag i en måned, eller hvis fristen udløber på en månedsdato, som ikke findes, udløber fristen altid på den sidste dag i måneden uanset månedens længde. Stk. 4. Er fristen, jf. stk. 1, angivet i år, udløber fristen for at foretage handlingen på årsdagen for begivenheden. Stk. 5. Udløber fristen i en weekend, på en helligdag, grundlovsdag, juleaftensdag eller nytårsaftensdag, skal handlingen senest være foretaget den førstkommende hverdag derefter.",
      "valid_from": "2009-06-12",
      "valid_to": null
    },
    {
      "provision_ref": "53",
      "section": "53",
      "content": "§ 53 b. Hvor det i loven eller i forskrifter, der udstedes i medfør af loven, er fastsat, at en handling senest skal foretages, et bestemt antal dage, uger, måneder eller år efter at en nærmere angivet begivenhed har fundet sted, beregnes fristen for at foretage handlingen fra dagen efter denne begivenhed, jf. stk. 2-4. Stk. 2. Er fristen, jf. stk. 1, angivet i uger, udløber fristen for at foretage handlingen på ugedagen for den dag, hvor begivenheden fandt sted. Stk. 3. Er fristen, jf. stk. 1, angivet i måneder, udløber fristen for at foretage handlingen på månedsdagen for den dag, hvor begivenheden fandt sted. Hvis begivenheden fandt sted på den sidste dag i en måned, eller hvis fristen udløber på en månedsdato, som ikke findes, udløber fristen altid på den sidste dag i måneden uanset månedens længde. Stk. 4. Er fristen, jf. stk. 1, angivet i år, udløber fristen for at foretage handlingen på årsdagen for begivenheden. Stk. 5. Udløber fristen i en weekend, på en helligdag, grundlovsdag, juleaftensdag eller nytårsaftensdag, skal handlingen senest være foretaget den førstkommende hverdag derefter.",
      "valid_from": "2009-06-12",
      "valid_to": null
    },
    {
      "provision_ref": "5",
      "section": "5",
      "content": "§ 5 b. Bestemmende indflydelse er beføjelsen til at styre en dattervirksomheds økonomiske og driftsmæssige beslutninger. Stk. 2. Bestemmende indflydelse i forhold til en dattervirksomhed foreligger, når modervirksomheden direkte eller indirekte gennem en dattervirksomhed ejer mere end halvdelen af stemmerettighederne i en virksomhed, medmindre det i særlige tilfælde klart kan påvises, at et sådant ejerforhold ikke udgør bestemmende indflydelse. Stk. 3. Ejer en modervirksomhed ikke mere end halvdelen af stemmerettighederne i en virksomhed, foreligger der bestemmende indflydelse, hvis modervirksomheden har 1) råderet over mere end halvdelen af stemmerettighederne i kraft af en aftale med andre investorer, 2) beføjelse til at styre de finansielle og driftsmæssige forhold i en virksomhed i henhold til en vedtægt eller aftale, 3) beføjelse til at udpege eller afsætte flertallet af medlemmerne i det øverste ledelsesorgan og dette organ besidder den bestemmende indflydelse på virksomheden eller 4) råderet over det faktiske flertal af stemmerne på generalforsamlingen eller i et tilsvarende organ og derved besidder den faktiske bestemmende indflydelse over virksomheden. Stk. 4. Eksistensen og virkningen af potentielle stemmerettigheder, herunder tegningsretter og købsoptioner på kapitalandele, som aktuelt kan udnyttes eller konverteres, skal tages i betragtning ved vurderingen af, om en virksomhed har bestemmende indflydelse. Stk. 5. Ved opgørelsen af stemmerettigheder i en dattervirksomhed ses der bort fra stemmerettigheder, som knytter sig til kapitalandele, der besiddes af dattervirksomheden selv eller dens dattervirksomheder.",
      "valid_from": "2009-06-12",
      "valid_to": null
    },
    {
      "provision_ref": "83",
      "section": "83",
      "content": "§ 83. En sparekasses vedtægter skal indeholde bestemmelser om 1) sparekassens navn og eventuelle binavne, 2) garantikapitalens størrelse og forrentning, 3) garanter og de forpligtelser, der påhviler disse, 4) repræsentantskab, bestyrelse og direktion, 5) indkaldelse til repræsentantskabsmøder og valg til repræsentantskab, jf. § 81, stk. 3, 6) tid og sted for det ordinære repræsentantskabsmøde, 7) hvilke anliggender der skal behandles på ordinært repræsentantskabsmøde, 8) regnskabsaflæggelse og anvendelse af overskud, 9) ændring af vedtægter og 10) frivilligt ophør af virksomheden.",
      "valid_from": "2009-06-12",
      "valid_to": null
    },
    {
      "provision_ref": "3",
      "section": "3",
      "content": "§ 3 b. Bestemmende indflydelse er beføjelsen til at styre en dattervirksomheds økonomiske og driftsmæssige beslutninger. Stk. 2. Bestemmende indflydelse i forhold til en dattervirksomhed foreligger, når modervirksomheden direkte eller indirekte gennem en dattervirksomhed ejer mere end halvdelen af stemmerettighederne i en virksomhed, medmindre det i særlige tilfælde klart kan påvises, at et sådant ejerforhold ikke udgør bestemmende indflydelse. Stk. 3. Ejer en modervirksomhed ikke mere end halvdelen af stemmerettighederne i en virksomhed, foreligger der bestemmende indflydelse, hvis modervirksomheden har 1) råderet over mere end halvdelen af stemmerettighederne i kraft af en aftale med andre investorer, 2) beføjelse til at styre de finansielle og driftsmæssige forhold i en virksomhed i henhold til en vedtægt eller en aftale, 3) beføjelse til at udpege eller afsætte flertallet af medlemmerne i det øverste ledelsesorgan og dette organ besidder den bestemmende indflydelse på virksomheden eller 4) råderet over det faktiske flertal af stemmerne på generalforsamlingen eller i et tilsvarende organ og derved besidder den faktiske bestemmende indflydelse over virksomheden. Stk. 4. Eksistensen og virkningen af potentielle stemmerettigheder, herunder tegningsretter og købsoptioner på kapitalandele, som aktuelt kan udnyttes eller konverteres, skal tages i betragtning ved vurderingen af, om en virksomhed har bestemmende indflydelse. Stk. 5. Ved opgørelsen af stemmerettigheder i en dattervirksomhed ses der bort fra stemmerettigheder, som knytter sig til kapitalandele, der besiddes af dattervirksomheden selv eller dens dattervirksomheder.",
      "valid_from": "2009-06-12",
      "valid_to": null
    }
  ],
  "definitions": []
}
