{
  "id": "2009:1157",
  "type": "statute",
  "title": "Bekendtgørelse om udgang til indsatte i kriminalforsorgens institutioner (udgangsbekendtgørelsen)",
  "short_name": "BEK H#LOKDOK04",
  "status": "in_force",
  "issued_date": "2009-12-07",
  "url": "https://www.retsinformation.dk/eli/lta/2009/1157/xml",
  "description": "Retsinformation source. DocumentId=AA005193; AccessionNumber=B20090115705; Characters preserved in NFC; ASCII fallback used only for key/file generation.",
  "provisions": [
    {
      "provision_ref": "1:1",
      "chapter": "1",
      "section": "1",
      "content": "§ 1. Indsatte kan få tilladelse til udgang efter reglerne i kriminallovens § 214 og denne bekendtgørelse, når udgangsformålet er rimeligt begrundet i uddannelsesmæssige, arbejdsmæssige, behandlingsmæssige, familiemæssige eller andre personlige hensyn."
    },
    {
      "provision_ref": "1:2",
      "chapter": "1",
      "section": "2",
      "content": "§ 2. Ved vurderingen af om den indsatte kan få tilladelse til udgang, skal det tillægges særlig vægt, hvis den indsatte 1) er dømt for farlig kriminalitet, herunder drab, forsætlig brandstiftelse, volds- eller seksualforbrydelse eller i øvrigt lovovertrædelser af særlig grov eller professionel karakter, og ikke har været løsladt i tiden mellem dom og udståelse af foranstaltningen, 2) under udståelse af foranstaltningen er undveget eller har forsøgt herpå, 3) under udståelse af foranstaltningen har begået kriminalitet, 4) under udståelse af foranstaltningen er udeblevet fra en tidligere udgang eller i øvrigt har misbrugt en tilladelse til udgang eller 5) under en tidligere udståelse af foranstaltning har foretaget handlinger som nævnt i nr. 2-4, uden at betingelserne for uledsaget udgang senere blev opfyldt, 6) ikke er mødt til afsoning i overensstemmelse med tilsigelsen, 7) inden for de sidste 3 år har været løsladt efter udståelse af mindst 2 domme til anbringelse i anstalt, og nu udstår dom til anbringelse for forhold, der helt eller delvis er begået inden for 6 måneder efter sidste løsladelse, 8) er afhængig af euforiserende stoffer, 9) har indtaget euforiserende stoffer under afsoningen, eller 10) skal udvises af landet ved løsladelsen. Stk. 2. Hvis den indsatte skal udvises af landet ved løsladelsen, skal det udover den sædvanlige vurdering af faren for misbrug overvejes, om der kan antages at være fare for, at den indsatte vil misbruge udgangen til at unddrage sig den videre udståelse af foranstaltningen ved at udrejse af landet eller til at unddrage sig effektuering af udvisningsbeslutningen."
    },
    {
      "provision_ref": "1:3",
      "chapter": "1",
      "section": "3",
      "content": "§ 3. Tilladelse til udgang betinges af, at den indsatte ikke begår nyt kriminelt forhold, og kan i øvrigt betinges af andre vilkår, som findes formålstjenlige for at undgå misbrug af udgangstilladelsen eller for at imødekomme hensynet til retsfølelsen, herunder at den indsatte 1) ikke benytter udgangen på en måde, der klart strider mod retshåndhævelsen og det formål, der tilsigtes med udgangen, 2) følger den fastlagte rejseplan og ikke skifter opholdssted uden forud indhentet tilladelse, 3) straks giver institutionen telefonisk besked, eventuelt gennem nærmeste politimyndighed, hvis sygdom eller andre tvingende omstændigheder er til hinder for rettidig tilbagekomst, eller hvis der på anden måde opstår vanskeligheder, 4) ved tilbagekomsten ikke møder i påvirket tilstand, 5) under udgangen ledsages af personale fra institutionen, jf. § 4, 6) under udgangen overnatter i anstalt eller en af kriminalforsorgens pensioner, 7) med mellemrum giver møde hos kriminalforsorgen eller hos politiet eller undergiver sig lignende kontrolforanstaltninger, 8) ikke tager ophold på andre steder end på udgangsadressen, 9) ikke nyder alkohol under hele udgangen eller umiddelbart før og under rejsen, 10) ved tilbagekomsten medvirker til en alkoholtest, eller 11) undergiver sig vilkår som nævnt i kriminallovens §§ 133-136. Stk. 2. Hvor lovovertrædelsens grovhed og karakter eller hensynet til den forurettede taler derfor, skal der fastsættes vilkår om, at den indsatte ikke må besøge bestemte steder eller opsøge bestemte personer. Fastsættelse af et sådant vilkår kan dog undlades, hvis tungtvejende hensyn taler herimod. Stk. 3. Uanset at der ikke er fastsat vilkår om alkoholtest, kan institutionen beslutte, at sådan undersøgelse skal foretages ved indsattes tilbagekomst, hvis omstændighederne i det enkelte tilfælde taler derfor. Den undersøgelse, som i øvrigt kan foretages ved hjemkomsten, kan også omfatte recto-vaginalundersøgelse, jf. kriminallovens § 221, stk. 2."
    },
    {
      "provision_ref": "1:4",
      "chapter": "1",
      "section": "4",
      "content": "§ 4. Ved afgørelse af, om en udgang skal ske med eller uden ledsagelse fra institutionen, tages der hensyn til formålet med udgangen og risikoen for misbrug. Stk. 2. Udgang fra åbent regi gives i almindelighed uden ledsagelse. Stk. 3. Udgang fra halvlukket regi eller lukket afdeling vil i almindelighed kun kunne tillades med ledsagelse."
    },
    {
      "provision_ref": "1:5",
      "chapter": "1",
      "section": "5",
      "content": "§ 5. Udgang til Danmark, Færøerne eller udlandet kan ikke tillades, medmindre ganske særlige omstændigheder taler herfor."
    },
    {
      "provision_ref": "1:6",
      "chapter": "1",
      "section": "6",
      "content": "§ 6. Inden der gives tilladelse til udgang, skal institutionen indhente en udtalelse fra politiet for så vidt angår indsatte, der 1) i den seneste kriminalsag eller tidligere er dømt for farlig kriminalitet, herunder drab, forsætlig brandstiftelse, volds- eller seksualforbrydelse eller i øvrigt lovovertrædelser af særlig grov eller professionel karakter, 2) er sigtet for under den aktuelle udståelse at have begået kriminalitet af ikke bagatelagtig karakter under undvigelse, udgang eller udeblivelse fra udgang, 3) inden for de sidste 3 år under den seneste eller aktuelle udståelse under undvigelse, udgang eller udeblivelse fra udgang har begået kriminalitet, der har medført anstaltsforanstaltning eller må påregnes at ville medføre anstaltsforanstaltning, eller 4) inden for de sidste 3 år har været løsladt efter udståelse af mindst 2 foranstaltninger til anbringelse i anstalt, og som nu udstår anstaltsforanstaltning for forhold, der helt eller delvis er begået inden for 6 måneder efter sidste løsladelse. Stk. 2. Høring af politiet skal dog ikke foretages for så vidt angår indsatte 1) der har været på fri fod mellem domfældelsen og indsættelsen i institutionen, 2) i åbent regi med hensyn til udgang efter § 18, der ikke medfører overnatning uden for institutionen, 3) i halvlukket regi og lukket afdeling med hensyn til udgang efter § 18, stk. 1, nr. 8-10, der ikke medfører overnatning uden for institutionen, eller 4) i åbent regi med hensyn til udgang efter § 25. Stk. 3. Hvis der er givet tilladelse til udgang, skal høring om senere udgang af samme eller anden art ikke ske, medmindre der foreligger væsentligt ændrede omstændigheder."
    },
    {
      "provision_ref": "1:7",
      "chapter": "1",
      "section": "7",
      "content": "§ 7. Uanset reglerne i § 6 skal der foretages høring af politiet, hvis forholdene i det enkelte tilfælde taler derfor, eller hvis politiet i den enkelte sag har anmodet herom."
    },
    {
      "provision_ref": "1:8",
      "chapter": "1",
      "section": "8",
      "content": "§ 8. Inden der afgives indstilling til direktøren for Kriminalforsorgen, om tilladelse til udgang til udenlandske indsatte, der skal udvises af landet, skal der, hvis kriminalsagen er behandlet i Grønland, indhentes en udtalelse fra politiet."
    },
    {
      "provision_ref": "1:9",
      "chapter": "1",
      "section": "9",
      "content": "§ 9. Hvis en indsat, der udstår en foranstaltning for drab af eller en volds- eller seksualforbrydelse mod mindreårige, under udgangen skal have ophold hos personer, hos hvem der opholder sig mindreårige børn, eller under udgangen har ret til samvær med mindreårige børn, skal der indhentes en udtalelse om vilkårsfastsættelsen fra den indsattes bopælskommune. Stk. 2. Der kan endvidere indhentes en udtalelse som nævnt i stk. 1, hvis institutionen finder, at sagens omstændigheder i øvrigt taler herfor."
    },
    {
      "provision_ref": "1:10",
      "chapter": "1",
      "section": "10",
      "content": "§ 10. Hvis den indsatte udebliver fra udgang eller i øvrigt ikke overholder de fastsatte vilkår for tilladelsen eller på ny begår kriminelt forhold, kan vilkårene for tilladelsen ændres. En sag om ændring af vilkårene for tilladelsen behandles efter reglerne i § 15. Stk. 2. En indsat kan ikendes disciplinære foranstaltninger i form af advarsel og bøde ved 1) udeblivelse fra udgang og undvigelse fra ledsaget udgang eller forsøg herpå, jf. kriminallovens § 226, nr. 2, 2) overtrædelse af de betingelser og vilkår, der er nævnt i kriminallovens § 214, stk. 5, og denne bekendtgørelses § 3. Stk. 3. En indsat kan ikendes disciplinær foranstaltning i form af frakendelse af udgangstilladelse, hvis den indsatte udebliver fra udgang eller i øvrigt ikke overholder de fastsatte vilkår for tilladelsen, jf. § 3, eller på ny begår kriminelt forhold. Stk. 4. En indsat kan ikendes disciplinær foranstaltning i form af anbringelse i enrum ved udeblivelse eller undvigelse. Stk. 5. Sager efter stk. 2-4 behandles efter reglerne i bekendtgørelse om disciplinære foranstaltninger og disciplinærsagers behandling i anstalter. Stk. 6. Hvis overtrædelsen har givet anledning til andre foranstaltninger efter kriminalloven, herunder ændring af vilkårene for tilladelsen eller overførsel til lukket afdeling, kan der kun ikendes disciplinære foranstaltninger i det omfang, afgørende ordens- eller sikkerhedsmæssige hensyn kræver det."
    },
    {
      "provision_ref": "1:11",
      "chapter": "1",
      "section": "11",
      "content": "§ 11. En tilladelse til udgang kan tilbagekaldes eller vilkårene for tilladelsen ændres, hvis nye oplysninger om den indsattes forhold giver bestemte grunde til at antage, at den indsatte vil misbruge den meddelte udgangstilladelse, jf. kriminallovens § 214, stk. 4, nr. 2. Stk. 2. En sag om tilbagekaldelse af udgangstilladelse behandles efter reglerne i bekendtgørelse om disciplinære foranstaltninger og disciplinærsagers behandling i anstalter . Stk. 3. En sag om ændring af vilkårene for tilladelsen behandles efter reglerne i § 15."
    },
    {
      "provision_ref": "1:12",
      "chapter": "1",
      "section": "12",
      "content": "§ 12. Institutionen skal senest tage spørgsmålet om udgang op til overvejelse, når en indsat, der udstår dom til anbringelse i anstalt, har udstået en sjettedel af anstaltstiden, jf. dog § 22, § 26 og § 29. Stk. 2. Hvis der er givet afslag på udgang, skal institutionen tage spørgsmålet op til fornyet overvejelse, hvis det på et senere tidspunkt må antages, at betingelserne for udgang er opfyldt. Stk. 3. Det påhviler endvidere institutionen at tage spørgsmålet om udgang op til overvejelse, når den indsatte har opholdt sig i institutionen i 3 måneder, siden spørgsmålet sidst har været overvejet."
    },
    {
      "provision_ref": "1:13",
      "chapter": "1",
      "section": "13",
      "content": "§ 13. Institutionen skal snarest muligt meddele den indsatte en afgørelse om tilladelse til udgang. Samtidig vejledes den indsatte udførligt om afgørelsens betydning, herunder om forståelsen af de fastsatte vilkår og om virkningen af vilkårsovertrædelser, jf. § 3 og §§ 10 og 11. Stk. 2. Der skal gøres notat om begrundelsen for afgørelsen og om tidspunktet for den i stk. 1 nævnte meddelelse og vejledning."
    },
    {
      "provision_ref": "1:14",
      "chapter": "1",
      "section": "14",
      "content": "§ 14. Afslår institutionen at give tilladelse til udgang, skal der gøres notat om den trufne afgørelse. Notatet skal indeholde en gengivelse af de omstændigheder, der kan lægges til grund for afgørelsen. Notatet skal endvidere gengive den trufne afgørelse og en begrundelse for denne. Begrundelsen skal indeholde en henvisning til de retsregler, afgørelsen er truffet efter, og angive hvilke hovedhensyn, der har været bestemmende for skønnet, ligesom de faktiske omstændigheder, som er tillagt væsentlig betydning for afgørelsen skal fremgå. Notatet skal endvidere indeholde oplysning om, 1) hvornår afgørelsen og begrundelsen for denne er meddelt den indsatte, 2) at den indsatte er orienteret om hvilke retsregler, afgørelsen er truffet i henhold til, 3) at den indsatte er vejledt om muligheden for at klage til direktøren for Kriminalforsorgen over den trufne afgørelse, og om hvornår fristen for at indgive klage til direktøren for Kriminalforsorgen udløber, jf. kriminallovens § 245, stk. 1. Stk. 2. Den indsatte skal efter anmodning have udleveret kopi af det i stk. 1 nævnte notat, jf. dog § 16."
    },
    {
      "provision_ref": "1:15",
      "chapter": "1",
      "section": "15",
      "content": "§ 15. Inden der træffes afgørelse om ændring af vilkårene for tilladelsen, jf. kriminallovens § 214, stk. 6, skal den indsatte i fornødent omfang gøres bekendt med de foreliggende oplysninger. Den indsatte skal endvidere gøres bekendt med adgangen til at lade sig bistå af en person og få aktindsigt og have lejlighed til at udtale sig, jf. dog § 16. Stk. 2. Afgørelsen træffes på grundlag af de foreliggende oplysninger. Institutionen afgør, om det af hensyn til klarlæggelse af sagens omstændigheder er påkrævet at indhente yderligere oplysninger eller foretage afhøring af personale eller indsatte. Foretages der afhøringer, skal den afhørte have lejlighed til at godkende referatet af sin forklaring, og det skal fremgå af referatet af afhøringen, om godkendelse er sket. Afhøringer gennemføres af to af institutionens ansatte. Stk. 3. § 14 finder tilsvarende anvendelse."
    },
    {
      "provision_ref": "1:16",
      "chapter": "1",
      "section": "16",
      "content": "§ 16. Retten til aktindsigt kan begrænses i overensstemmelse med forvaltningslovgivningen i det omfang, den dømtes interesse i at kunne benytte notatet til varetagelse af sit tarv findes at burde vige for afgørende hensyn til den pågældende selv eller til andre private eller offentlige interesser, f.eks. af hensyn til institutionens sikkerhed, eller til beskyttelse af enkeltpersoner. Stk. 2. I det omfang den dømte ikke har adgang til partsaktindsigt efter reglerne i forvaltningslovgivningen, skal den dømte ikke partshøres."
    },
    {
      "provision_ref": "1:17",
      "chapter": "1",
      "section": "17",
      "content": "§ 17. Hvis betingelserne efter reglerne i beskæftigelsesbekendtgørelsen er opfyldt, ydes der under udgang efter kapitel 2 arbejdspenge samt kost- og selvforvaltningsbeløb."
    },
    {
      "provision_ref": "2:18",
      "chapter": "2",
      "section": "18",
      "content": "§ 18. Indsatte kan få udgang med henblik på 1) at besøge en nærstående person, som er alvorligt syg, 2) at være til stede ved en nærstående persons begravelse, 3) at besøge nærstående personer ved vigtige familiebegivenheder, 4) at møde i retten eller for anden offentlig myndighed i tilfælde, hvor vedkommende myndighed finder det påkrævet, 5) lægeundersøgelse eller -behandling eller anden behandling, der ikke hensigtsmæssigt kan finde sted i institutionen, 6) at varetage personlige interesser, når særlige omstændigheder taler derfor, 7) at indgå ægteskab, 8) kontakt med tilsynsmyndigheden for at planlægge forløbet af tilsynsperioden, 9) fremskaffelse af ophold og arbejde eller andet underhold i forbindelse med løsladelsen, eller 10) at foretage indkøb eller lignende, der er påkrævet med henblik på løsladelsen. Stk. 2. Udgang efter stk. 1, nr. 9, i forbindelse med løsladelse på prøve med vilkår om tilsyn bør kun gives efter forudgående drøftelse med tilsynsmyndigheden og med henblik på, at den indsatte under udgangen har kontakt med tilsynsmyndigheden. Stk. 3. Det er i almindelighed en forudsætning for udgang, at den indsatte tilvejebringer fornøden dokumentation for de omstændigheder, der begrunder udgangen."
    },
    {
      "provision_ref": "2:19",
      "chapter": "2",
      "section": "19",
      "content": "§ 19. Hvis institutionen skønner, at der er behov for udgang i videre omfang end nævnt i § 18, forelægges spørgsmålet for direktøren for Kriminalforsorgen."
    },
    {
      "provision_ref": "2:20",
      "chapter": "2",
      "section": "20",
      "content": "§ 20. Udgifter til rejse og ophold afholdes af den indsatte."
    },
    {
      "provision_ref": "2:21",
      "chapter": "2",
      "section": "21",
      "content": "§ 21. Indsatte i åbent regi kan få udgang for at besøge bestemte nærstående personer. Udgang med henblik på besøg hos en nærstående person bør dog nægtes, hvis besøget ikke findes formålstjenligt. Stk. 2. Hvis ganske særlige forhold i det enkelte tilfælde taler derfor, og det i øvrigt findes formålstjenligt, kan indsatte få tilladelse til besøg hos andre bestemte personer end nærstående. Stk. 3. Tilladelse til udgang meddeles i almindelighed som tilladelse til dagudgang eller tilladelse til aftenudgang. I særlige tilfælde, herunder når den indsatte er tæt på at blive løsladt, kan der gives tilladelse til overnatning uden for institutionen."
    },
    {
      "provision_ref": "2:22",
      "chapter": "2",
      "section": "22",
      "content": "§ 22. Indsatte kan få tilladelse til udgang efter § 21, når en tiendedel af anstaltstiden er udstået, jf. dog stk. 2. Stk. 2. Tilladelse til dagudgang kan først opnås efter 4 ugers ophold i institutionen og til aftenudgang efter 8 ugers ophold i institutionen. Stk. 3. Der kan gives udgang, før den indsatte opfylder de tidsmæssige betingelser i stk. 2, hvis den pågældende er genindsat til udståelse af resttid. Tilsvarende gælder, hvis den pågældende er overført fra anden institution, der har forelagt spørgsmålet herom efter reglerne i §§ 6-8 og afgørelsen foreligger før udløbet af de tidsmæssige betingelser i stk. 2."
    },
    {
      "provision_ref": "2:23",
      "chapter": "2",
      "section": "23",
      "content": "§ 23. Hvis institutionen skønner, at der er behov for udgang i videre omfang end nævnt i §§ 21 og 22, forelægges spørgsmålet for direktøren for Kriminalforsorgen."
    },
    {
      "provision_ref": "2:24",
      "chapter": "2",
      "section": "24",
      "content": "§ 24. Udgifter til rejse og ophold afholdes af den indsatte."
    },
    {
      "provision_ref": "2:25",
      "chapter": "2",
      "section": "25",
      "content": "§ 25. Der kan lejlighedsvis gives indsatte i åbent regi kortvarig udgang til udflugter eller til arrangementer, hvortil der er offentlig adgang eller til deltagelse i klubvirksomhed, medmindre generelle ordens- eller sikkerhedsmæssige hensyn gør sådan udgang utilrådelig. Stk. 2. Afholdes der ikke gudstjeneste i institutionen, bør der regelmæssigt være mulighed for deltagelse i gudstjeneste uden for institutionen."
    },
    {
      "provision_ref": "2:26",
      "chapter": "2",
      "section": "26",
      "content": "§ 26. Indsatte kan få tilladelse til udgang efter § 25, når en tiendedel af anstaltstiden er udstået, jf. dog stk. 2. Stk. 2. Tilladelse til dagudgang kan først opnås efter 4 ugers ophold i institutionen og til aftenudgang efter 8 ugers ophold i institutionen. Stk. 3. Der kan gives udgang, før den indsatte opfylder de tidsmæssige betingelser i stk. 2, hvis den pågældende er genindsat til udståelse af resttid. Tilsvarende gælder, hvis den pågældende er overført fra anden institution, der har forelagt spørgsmålet herom efter reglerne i §§ 6-8 og afgørelsen foreligger før udløbet af de tidsmæssige betingelser i stk. 2. Stk. 4. Tilladelse til udgang kan normalt kun gives til grupper af indsatte. Der bør i almindelighed deltage en eller flere ansatte i sådanne udgange. Stk. 5. Udgifter til entre og lignende afholdes af den indsatte. Stk. 6. Udgifter til transport afholdes normalt af institutionen. Når særlige forhold taler derfor, kan institutionen yde tilskud til entréudgifter."
    },
    {
      "provision_ref": "2:27",
      "chapter": "2",
      "section": "27",
      "content": "§ 27. Indsatte i åbent regi kan få tilladelse til udgang, herunder i form af ophold uden for institutionen (udstationering), når det findes formålstjenligt med henblik på beskæftigelse hos arbejdsgiver eller deltagelse i undervisning. Udgang kan også tillades, når det i øvrigt må anses for formålstjenligt med henblik på at formidle overgangen til løsladelsen. Stk. 2. Udgang kan endvidere tillades, hvis der foreligger et særligt godt arbejdstilbud, der ellers ville forspildes, eller hvor det på grund af særlige omstændigheder vil være af væsentlig betydning for den pågældendes resocialisering. Stk. 3. Udgang kan endvidere gives til deltagelse i skemalagte fritidsaktiviteter, hvis den indsattes deltagelse heri er rimeligt begrundet i uddannelsesmæssige, arbejdsmæssige, behandlingsmæssige, familiemæssige eller andre personlige hensyn."
    },
    {
      "provision_ref": "2:28",
      "chapter": "2",
      "section": "28",
      "content": "§ 28. Hvis det ved udstationering findes hensigtsmæssigt, kan der fastsættes andre vilkår end nævnt i § 3, herunder at den indsatte undergiver sig samme regler, der gælder for udgang fra åbent regi, således at afgørelse om udgang i videre omfang, end hvad der følger af udstationeringen, træffes af den institution, hvor den indsatte udstationeres fra. Stk. 2. Har den indsatte indtægtsgivende arbejde under udgang, der ikke indebærer udstationering uden for kriminalforsorgens institutioner, er det et vilkår for udgangen, at den indsatte overholder reglerne i kriminallovens § 244 om betaling for opholdet i institutionen og i bekendtgørelse om betaling for ophold i kriminalforsorgens institutioner."
    },
    {
      "provision_ref": "2:29",
      "chapter": "2",
      "section": "29",
      "content": "§ 29. Indsatte kan få tilladelse til udgang efter § 27, når en tiendedel af anstaltstiden er udstået, jf. dog stk. 2. Stk. 2. Tilladelse til dagudgang kan først opnås efter 4 ugers ophold i institutionen og til aftenudgang efter 8 ugers ophold i institutionen. Tilladelse til udstationering kan først opnås efter 8 ugers ophold i institutionen. Stk. 3. Der kan gives udgang, før den indsatte opfylder de tidsmæssige betingelser i stk. 2, hvis den pågældende er genindsat til udståelse af resttid. Tilsvarende gælder, hvis den pågældende er overført fra anden institution, der har forelagt spørgsmålet herom efter reglerne i §§ 6-8 og afgørelsen foreligger før udløbet af de tidsmæssige betingelser i stk. 2."
    },
    {
      "provision_ref": "2:30",
      "chapter": "2",
      "section": "30",
      "content": "§ 30. Udgifter til rejse og ophold afholdes af den indsatte."
    },
    {
      "provision_ref": "2:31",
      "chapter": "2",
      "section": "31",
      "content": "§ 31. Under udstationeringen er den indsatte underlagt de regler, der gælder for den pågældende institution, jf. dog § 28."
    },
    {
      "provision_ref": "3:32",
      "chapter": "3",
      "section": "32",
      "content": "§ 32. I de tilfælde, der er omfattet af §§ 6 og 7 om høring af politiet, afgøres spørgsmålet om udgang af direktøren for Kriminalforsorgen, hvis institutionen finder, at der bør gives tilladelse til udgang, selvom dette frarådes af politiet."
    },
    {
      "provision_ref": "3:33",
      "chapter": "3",
      "section": "33",
      "content": "§ 33. Hvis institutionen skønner, at der er behov for undtagelsesvis at tillade udstationering i egen virksomhed efter § 27, skal spørgsmålet forelægges for direktøren for Kriminalforsorgen."
    },
    {
      "provision_ref": "3:34",
      "chapter": "3",
      "section": "34",
      "content": "§ 34. Sker udstationering efter § 27 til en af kriminalforsorgens pensioner, kan pensionen tillade udgang i de i §§ 18 og 25 nævnte situationer."
    },
    {
      "provision_ref": "3:35",
      "chapter": "3",
      "section": "35",
      "content": "§ 35. For indsatte, hvis straffesag behandles i udlandet, afgøres spørgsmålet om tilladelse til udgang i alle tilfælde af direktøren for Kriminalforsorgen, medmindre den indsatte har været på fri fod mellem domfældelsen og indsættelsen i institutionen, eller der er tale om en udgang, hvorefter der i medfør af § 6, stk. 2, nr. 2-4, ikke skal ske høring. Stk. 2. For udenlandske indsatte, der skal udvises af landet, afgøres spørgsmålet om tilladelse til udgang i alle tilfælde af direktøren for Kriminalforsorgen."
    },
    {
      "provision_ref": "3:36",
      "chapter": "3",
      "section": "36",
      "content": "§ 36. Direktøren for Kriminalforsorgen kan 1) i konkrete sager tillade udgang i videre omfang end nævnt i kapitel 2, hvis særlige omstændigheder taler derfor, og 2) tillade andre udgangsformer end nævnt i kapitel 2 for indsatte i en institution eller en afdeling i en institution, hvis særlige omstændigheder taler derfor, og hvis det i øvrigt er i overensstemmelse med kriminallovens § 214, stk. 1, nr. 1."
    },
    {
      "provision_ref": "4:37",
      "chapter": "4",
      "section": "37",
      "content": "§ 37. Bekendtgørelsen træder i kraft den 1. januar 2010."
    }
  ],
  "provision_versions": [
    {
      "provision_ref": "1:1",
      "chapter": "1",
      "section": "1",
      "content": "§ 1. Indsatte kan få tilladelse til udgang efter reglerne i kriminallovens § 214 og denne bekendtgørelse, når udgangsformålet er rimeligt begrundet i uddannelsesmæssige, arbejdsmæssige, behandlingsmæssige, familiemæssige eller andre personlige hensyn.",
      "valid_from": "2009-12-07",
      "valid_to": null
    },
    {
      "provision_ref": "1:2",
      "chapter": "1",
      "section": "2",
      "content": "§ 2. Ved vurderingen af om den indsatte kan få tilladelse til udgang, skal det tillægges særlig vægt, hvis den indsatte 1) er dømt for farlig kriminalitet, herunder drab, forsætlig brandstiftelse, volds- eller seksualforbrydelse eller i øvrigt lovovertrædelser af særlig grov eller professionel karakter, og ikke har været løsladt i tiden mellem dom og udståelse af foranstaltningen, 2) under udståelse af foranstaltningen er undveget eller har forsøgt herpå, 3) under udståelse af foranstaltningen har begået kriminalitet, 4) under udståelse af foranstaltningen er udeblevet fra en tidligere udgang eller i øvrigt har misbrugt en tilladelse til udgang eller 5) under en tidligere udståelse af foranstaltning har foretaget handlinger som nævnt i nr. 2-4, uden at betingelserne for uledsaget udgang senere blev opfyldt, 6) ikke er mødt til afsoning i overensstemmelse med tilsigelsen, 7) inden for de sidste 3 år har været løsladt efter udståelse af mindst 2 domme til anbringelse i anstalt, og nu udstår dom til anbringelse for forhold, der helt eller delvis er begået inden for 6 måneder efter sidste løsladelse, 8) er afhængig af euforiserende stoffer, 9) har indtaget euforiserende stoffer under afsoningen, eller 10) skal udvises af landet ved løsladelsen. Stk. 2. Hvis den indsatte skal udvises af landet ved løsladelsen, skal det udover den sædvanlige vurdering af faren for misbrug overvejes, om der kan antages at være fare for, at den indsatte vil misbruge udgangen til at unddrage sig den videre udståelse af foranstaltningen ved at udrejse af landet eller til at unddrage sig effektuering af udvisningsbeslutningen.",
      "valid_from": "2009-12-07",
      "valid_to": null
    },
    {
      "provision_ref": "1:3",
      "chapter": "1",
      "section": "3",
      "content": "§ 3. Tilladelse til udgang betinges af, at den indsatte ikke begår nyt kriminelt forhold, og kan i øvrigt betinges af andre vilkår, som findes formålstjenlige for at undgå misbrug af udgangstilladelsen eller for at imødekomme hensynet til retsfølelsen, herunder at den indsatte 1) ikke benytter udgangen på en måde, der klart strider mod retshåndhævelsen og det formål, der tilsigtes med udgangen, 2) følger den fastlagte rejseplan og ikke skifter opholdssted uden forud indhentet tilladelse, 3) straks giver institutionen telefonisk besked, eventuelt gennem nærmeste politimyndighed, hvis sygdom eller andre tvingende omstændigheder er til hinder for rettidig tilbagekomst, eller hvis der på anden måde opstår vanskeligheder, 4) ved tilbagekomsten ikke møder i påvirket tilstand, 5) under udgangen ledsages af personale fra institutionen, jf. § 4, 6) under udgangen overnatter i anstalt eller en af kriminalforsorgens pensioner, 7) med mellemrum giver møde hos kriminalforsorgen eller hos politiet eller undergiver sig lignende kontrolforanstaltninger, 8) ikke tager ophold på andre steder end på udgangsadressen, 9) ikke nyder alkohol under hele udgangen eller umiddelbart før og under rejsen, 10) ved tilbagekomsten medvirker til en alkoholtest, eller 11) undergiver sig vilkår som nævnt i kriminallovens §§ 133-136. Stk. 2. Hvor lovovertrædelsens grovhed og karakter eller hensynet til den forurettede taler derfor, skal der fastsættes vilkår om, at den indsatte ikke må besøge bestemte steder eller opsøge bestemte personer. Fastsættelse af et sådant vilkår kan dog undlades, hvis tungtvejende hensyn taler herimod. Stk. 3. Uanset at der ikke er fastsat vilkår om alkoholtest, kan institutionen beslutte, at sådan undersøgelse skal foretages ved indsattes tilbagekomst, hvis omstændighederne i det enkelte tilfælde taler derfor. Den undersøgelse, som i øvrigt kan foretages ved hjemkomsten, kan også omfatte recto-vaginalundersøgelse, jf. kriminallovens § 221, stk. 2.",
      "valid_from": "2009-12-07",
      "valid_to": null
    },
    {
      "provision_ref": "1:4",
      "chapter": "1",
      "section": "4",
      "content": "§ 4. Ved afgørelse af, om en udgang skal ske med eller uden ledsagelse fra institutionen, tages der hensyn til formålet med udgangen og risikoen for misbrug. Stk. 2. Udgang fra åbent regi gives i almindelighed uden ledsagelse. Stk. 3. Udgang fra halvlukket regi eller lukket afdeling vil i almindelighed kun kunne tillades med ledsagelse.",
      "valid_from": "2009-12-07",
      "valid_to": null
    },
    {
      "provision_ref": "1:5",
      "chapter": "1",
      "section": "5",
      "content": "§ 5. Udgang til Danmark, Færøerne eller udlandet kan ikke tillades, medmindre ganske særlige omstændigheder taler herfor.",
      "valid_from": "2009-12-07",
      "valid_to": null
    },
    {
      "provision_ref": "1:6",
      "chapter": "1",
      "section": "6",
      "content": "§ 6. Inden der gives tilladelse til udgang, skal institutionen indhente en udtalelse fra politiet for så vidt angår indsatte, der 1) i den seneste kriminalsag eller tidligere er dømt for farlig kriminalitet, herunder drab, forsætlig brandstiftelse, volds- eller seksualforbrydelse eller i øvrigt lovovertrædelser af særlig grov eller professionel karakter, 2) er sigtet for under den aktuelle udståelse at have begået kriminalitet af ikke bagatelagtig karakter under undvigelse, udgang eller udeblivelse fra udgang, 3) inden for de sidste 3 år under den seneste eller aktuelle udståelse under undvigelse, udgang eller udeblivelse fra udgang har begået kriminalitet, der har medført anstaltsforanstaltning eller må påregnes at ville medføre anstaltsforanstaltning, eller 4) inden for de sidste 3 år har været løsladt efter udståelse af mindst 2 foranstaltninger til anbringelse i anstalt, og som nu udstår anstaltsforanstaltning for forhold, der helt eller delvis er begået inden for 6 måneder efter sidste løsladelse. Stk. 2. Høring af politiet skal dog ikke foretages for så vidt angår indsatte 1) der har været på fri fod mellem domfældelsen og indsættelsen i institutionen, 2) i åbent regi med hensyn til udgang efter § 18, der ikke medfører overnatning uden for institutionen, 3) i halvlukket regi og lukket afdeling med hensyn til udgang efter § 18, stk. 1, nr. 8-10, der ikke medfører overnatning uden for institutionen, eller 4) i åbent regi med hensyn til udgang efter § 25. Stk. 3. Hvis der er givet tilladelse til udgang, skal høring om senere udgang af samme eller anden art ikke ske, medmindre der foreligger væsentligt ændrede omstændigheder.",
      "valid_from": "2009-12-07",
      "valid_to": null
    },
    {
      "provision_ref": "1:7",
      "chapter": "1",
      "section": "7",
      "content": "§ 7. Uanset reglerne i § 6 skal der foretages høring af politiet, hvis forholdene i det enkelte tilfælde taler derfor, eller hvis politiet i den enkelte sag har anmodet herom.",
      "valid_from": "2009-12-07",
      "valid_to": null
    },
    {
      "provision_ref": "1:8",
      "chapter": "1",
      "section": "8",
      "content": "§ 8. Inden der afgives indstilling til direktøren for Kriminalforsorgen, om tilladelse til udgang til udenlandske indsatte, der skal udvises af landet, skal der, hvis kriminalsagen er behandlet i Grønland, indhentes en udtalelse fra politiet.",
      "valid_from": "2009-12-07",
      "valid_to": null
    },
    {
      "provision_ref": "1:9",
      "chapter": "1",
      "section": "9",
      "content": "§ 9. Hvis en indsat, der udstår en foranstaltning for drab af eller en volds- eller seksualforbrydelse mod mindreårige, under udgangen skal have ophold hos personer, hos hvem der opholder sig mindreårige børn, eller under udgangen har ret til samvær med mindreårige børn, skal der indhentes en udtalelse om vilkårsfastsættelsen fra den indsattes bopælskommune. Stk. 2. Der kan endvidere indhentes en udtalelse som nævnt i stk. 1, hvis institutionen finder, at sagens omstændigheder i øvrigt taler herfor.",
      "valid_from": "2009-12-07",
      "valid_to": null
    },
    {
      "provision_ref": "1:10",
      "chapter": "1",
      "section": "10",
      "content": "§ 10. Hvis den indsatte udebliver fra udgang eller i øvrigt ikke overholder de fastsatte vilkår for tilladelsen eller på ny begår kriminelt forhold, kan vilkårene for tilladelsen ændres. En sag om ændring af vilkårene for tilladelsen behandles efter reglerne i § 15. Stk. 2. En indsat kan ikendes disciplinære foranstaltninger i form af advarsel og bøde ved 1) udeblivelse fra udgang og undvigelse fra ledsaget udgang eller forsøg herpå, jf. kriminallovens § 226, nr. 2, 2) overtrædelse af de betingelser og vilkår, der er nævnt i kriminallovens § 214, stk. 5, og denne bekendtgørelses § 3. Stk. 3. En indsat kan ikendes disciplinær foranstaltning i form af frakendelse af udgangstilladelse, hvis den indsatte udebliver fra udgang eller i øvrigt ikke overholder de fastsatte vilkår for tilladelsen, jf. § 3, eller på ny begår kriminelt forhold. Stk. 4. En indsat kan ikendes disciplinær foranstaltning i form af anbringelse i enrum ved udeblivelse eller undvigelse. Stk. 5. Sager efter stk. 2-4 behandles efter reglerne i bekendtgørelse om disciplinære foranstaltninger og disciplinærsagers behandling i anstalter. Stk. 6. Hvis overtrædelsen har givet anledning til andre foranstaltninger efter kriminalloven, herunder ændring af vilkårene for tilladelsen eller overførsel til lukket afdeling, kan der kun ikendes disciplinære foranstaltninger i det omfang, afgørende ordens- eller sikkerhedsmæssige hensyn kræver det.",
      "valid_from": "2009-12-07",
      "valid_to": null
    },
    {
      "provision_ref": "1:11",
      "chapter": "1",
      "section": "11",
      "content": "§ 11. En tilladelse til udgang kan tilbagekaldes eller vilkårene for tilladelsen ændres, hvis nye oplysninger om den indsattes forhold giver bestemte grunde til at antage, at den indsatte vil misbruge den meddelte udgangstilladelse, jf. kriminallovens § 214, stk. 4, nr. 2. Stk. 2. En sag om tilbagekaldelse af udgangstilladelse behandles efter reglerne i bekendtgørelse om disciplinære foranstaltninger og disciplinærsagers behandling i anstalter . Stk. 3. En sag om ændring af vilkårene for tilladelsen behandles efter reglerne i § 15.",
      "valid_from": "2009-12-07",
      "valid_to": null
    },
    {
      "provision_ref": "1:12",
      "chapter": "1",
      "section": "12",
      "content": "§ 12. Institutionen skal senest tage spørgsmålet om udgang op til overvejelse, når en indsat, der udstår dom til anbringelse i anstalt, har udstået en sjettedel af anstaltstiden, jf. dog § 22, § 26 og § 29. Stk. 2. Hvis der er givet afslag på udgang, skal institutionen tage spørgsmålet op til fornyet overvejelse, hvis det på et senere tidspunkt må antages, at betingelserne for udgang er opfyldt. Stk. 3. Det påhviler endvidere institutionen at tage spørgsmålet om udgang op til overvejelse, når den indsatte har opholdt sig i institutionen i 3 måneder, siden spørgsmålet sidst har været overvejet.",
      "valid_from": "2009-12-07",
      "valid_to": null
    },
    {
      "provision_ref": "1:13",
      "chapter": "1",
      "section": "13",
      "content": "§ 13. Institutionen skal snarest muligt meddele den indsatte en afgørelse om tilladelse til udgang. Samtidig vejledes den indsatte udførligt om afgørelsens betydning, herunder om forståelsen af de fastsatte vilkår og om virkningen af vilkårsovertrædelser, jf. § 3 og §§ 10 og 11. Stk. 2. Der skal gøres notat om begrundelsen for afgørelsen og om tidspunktet for den i stk. 1 nævnte meddelelse og vejledning.",
      "valid_from": "2009-12-07",
      "valid_to": null
    },
    {
      "provision_ref": "1:14",
      "chapter": "1",
      "section": "14",
      "content": "§ 14. Afslår institutionen at give tilladelse til udgang, skal der gøres notat om den trufne afgørelse. Notatet skal indeholde en gengivelse af de omstændigheder, der kan lægges til grund for afgørelsen. Notatet skal endvidere gengive den trufne afgørelse og en begrundelse for denne. Begrundelsen skal indeholde en henvisning til de retsregler, afgørelsen er truffet efter, og angive hvilke hovedhensyn, der har været bestemmende for skønnet, ligesom de faktiske omstændigheder, som er tillagt væsentlig betydning for afgørelsen skal fremgå. Notatet skal endvidere indeholde oplysning om, 1) hvornår afgørelsen og begrundelsen for denne er meddelt den indsatte, 2) at den indsatte er orienteret om hvilke retsregler, afgørelsen er truffet i henhold til, 3) at den indsatte er vejledt om muligheden for at klage til direktøren for Kriminalforsorgen over den trufne afgørelse, og om hvornår fristen for at indgive klage til direktøren for Kriminalforsorgen udløber, jf. kriminallovens § 245, stk. 1. Stk. 2. Den indsatte skal efter anmodning have udleveret kopi af det i stk. 1 nævnte notat, jf. dog § 16.",
      "valid_from": "2009-12-07",
      "valid_to": null
    },
    {
      "provision_ref": "1:15",
      "chapter": "1",
      "section": "15",
      "content": "§ 15. Inden der træffes afgørelse om ændring af vilkårene for tilladelsen, jf. kriminallovens § 214, stk. 6, skal den indsatte i fornødent omfang gøres bekendt med de foreliggende oplysninger. Den indsatte skal endvidere gøres bekendt med adgangen til at lade sig bistå af en person og få aktindsigt og have lejlighed til at udtale sig, jf. dog § 16. Stk. 2. Afgørelsen træffes på grundlag af de foreliggende oplysninger. Institutionen afgør, om det af hensyn til klarlæggelse af sagens omstændigheder er påkrævet at indhente yderligere oplysninger eller foretage afhøring af personale eller indsatte. Foretages der afhøringer, skal den afhørte have lejlighed til at godkende referatet af sin forklaring, og det skal fremgå af referatet af afhøringen, om godkendelse er sket. Afhøringer gennemføres af to af institutionens ansatte. Stk. 3. § 14 finder tilsvarende anvendelse.",
      "valid_from": "2009-12-07",
      "valid_to": null
    },
    {
      "provision_ref": "1:16",
      "chapter": "1",
      "section": "16",
      "content": "§ 16. Retten til aktindsigt kan begrænses i overensstemmelse med forvaltningslovgivningen i det omfang, den dømtes interesse i at kunne benytte notatet til varetagelse af sit tarv findes at burde vige for afgørende hensyn til den pågældende selv eller til andre private eller offentlige interesser, f.eks. af hensyn til institutionens sikkerhed, eller til beskyttelse af enkeltpersoner. Stk. 2. I det omfang den dømte ikke har adgang til partsaktindsigt efter reglerne i forvaltningslovgivningen, skal den dømte ikke partshøres.",
      "valid_from": "2009-12-07",
      "valid_to": null
    },
    {
      "provision_ref": "1:17",
      "chapter": "1",
      "section": "17",
      "content": "§ 17. Hvis betingelserne efter reglerne i beskæftigelsesbekendtgørelsen er opfyldt, ydes der under udgang efter kapitel 2 arbejdspenge samt kost- og selvforvaltningsbeløb.",
      "valid_from": "2009-12-07",
      "valid_to": null
    },
    {
      "provision_ref": "2:18",
      "chapter": "2",
      "section": "18",
      "content": "§ 18. Indsatte kan få udgang med henblik på 1) at besøge en nærstående person, som er alvorligt syg, 2) at være til stede ved en nærstående persons begravelse, 3) at besøge nærstående personer ved vigtige familiebegivenheder, 4) at møde i retten eller for anden offentlig myndighed i tilfælde, hvor vedkommende myndighed finder det påkrævet, 5) lægeundersøgelse eller -behandling eller anden behandling, der ikke hensigtsmæssigt kan finde sted i institutionen, 6) at varetage personlige interesser, når særlige omstændigheder taler derfor, 7) at indgå ægteskab, 8) kontakt med tilsynsmyndigheden for at planlægge forløbet af tilsynsperioden, 9) fremskaffelse af ophold og arbejde eller andet underhold i forbindelse med løsladelsen, eller 10) at foretage indkøb eller lignende, der er påkrævet med henblik på løsladelsen. Stk. 2. Udgang efter stk. 1, nr. 9, i forbindelse med løsladelse på prøve med vilkår om tilsyn bør kun gives efter forudgående drøftelse med tilsynsmyndigheden og med henblik på, at den indsatte under udgangen har kontakt med tilsynsmyndigheden. Stk. 3. Det er i almindelighed en forudsætning for udgang, at den indsatte tilvejebringer fornøden dokumentation for de omstændigheder, der begrunder udgangen.",
      "valid_from": "2009-12-07",
      "valid_to": null
    },
    {
      "provision_ref": "2:19",
      "chapter": "2",
      "section": "19",
      "content": "§ 19. Hvis institutionen skønner, at der er behov for udgang i videre omfang end nævnt i § 18, forelægges spørgsmålet for direktøren for Kriminalforsorgen.",
      "valid_from": "2009-12-07",
      "valid_to": null
    },
    {
      "provision_ref": "2:20",
      "chapter": "2",
      "section": "20",
      "content": "§ 20. Udgifter til rejse og ophold afholdes af den indsatte.",
      "valid_from": "2009-12-07",
      "valid_to": null
    },
    {
      "provision_ref": "2:21",
      "chapter": "2",
      "section": "21",
      "content": "§ 21. Indsatte i åbent regi kan få udgang for at besøge bestemte nærstående personer. Udgang med henblik på besøg hos en nærstående person bør dog nægtes, hvis besøget ikke findes formålstjenligt. Stk. 2. Hvis ganske særlige forhold i det enkelte tilfælde taler derfor, og det i øvrigt findes formålstjenligt, kan indsatte få tilladelse til besøg hos andre bestemte personer end nærstående. Stk. 3. Tilladelse til udgang meddeles i almindelighed som tilladelse til dagudgang eller tilladelse til aftenudgang. I særlige tilfælde, herunder når den indsatte er tæt på at blive løsladt, kan der gives tilladelse til overnatning uden for institutionen.",
      "valid_from": "2009-12-07",
      "valid_to": null
    },
    {
      "provision_ref": "2:22",
      "chapter": "2",
      "section": "22",
      "content": "§ 22. Indsatte kan få tilladelse til udgang efter § 21, når en tiendedel af anstaltstiden er udstået, jf. dog stk. 2. Stk. 2. Tilladelse til dagudgang kan først opnås efter 4 ugers ophold i institutionen og til aftenudgang efter 8 ugers ophold i institutionen. Stk. 3. Der kan gives udgang, før den indsatte opfylder de tidsmæssige betingelser i stk. 2, hvis den pågældende er genindsat til udståelse af resttid. Tilsvarende gælder, hvis den pågældende er overført fra anden institution, der har forelagt spørgsmålet herom efter reglerne i §§ 6-8 og afgørelsen foreligger før udløbet af de tidsmæssige betingelser i stk. 2.",
      "valid_from": "2009-12-07",
      "valid_to": null
    },
    {
      "provision_ref": "2:23",
      "chapter": "2",
      "section": "23",
      "content": "§ 23. Hvis institutionen skønner, at der er behov for udgang i videre omfang end nævnt i §§ 21 og 22, forelægges spørgsmålet for direktøren for Kriminalforsorgen.",
      "valid_from": "2009-12-07",
      "valid_to": null
    },
    {
      "provision_ref": "2:24",
      "chapter": "2",
      "section": "24",
      "content": "§ 24. Udgifter til rejse og ophold afholdes af den indsatte.",
      "valid_from": "2009-12-07",
      "valid_to": null
    },
    {
      "provision_ref": "2:25",
      "chapter": "2",
      "section": "25",
      "content": "§ 25. Der kan lejlighedsvis gives indsatte i åbent regi kortvarig udgang til udflugter eller til arrangementer, hvortil der er offentlig adgang eller til deltagelse i klubvirksomhed, medmindre generelle ordens- eller sikkerhedsmæssige hensyn gør sådan udgang utilrådelig. Stk. 2. Afholdes der ikke gudstjeneste i institutionen, bør der regelmæssigt være mulighed for deltagelse i gudstjeneste uden for institutionen.",
      "valid_from": "2009-12-07",
      "valid_to": null
    },
    {
      "provision_ref": "2:26",
      "chapter": "2",
      "section": "26",
      "content": "§ 26. Indsatte kan få tilladelse til udgang efter § 25, når en tiendedel af anstaltstiden er udstået, jf. dog stk. 2. Stk. 2. Tilladelse til dagudgang kan først opnås efter 4 ugers ophold i institutionen og til aftenudgang efter 8 ugers ophold i institutionen. Stk. 3. Der kan gives udgang, før den indsatte opfylder de tidsmæssige betingelser i stk. 2, hvis den pågældende er genindsat til udståelse af resttid. Tilsvarende gælder, hvis den pågældende er overført fra anden institution, der har forelagt spørgsmålet herom efter reglerne i §§ 6-8 og afgørelsen foreligger før udløbet af de tidsmæssige betingelser i stk. 2. Stk. 4. Tilladelse til udgang kan normalt kun gives til grupper af indsatte. Der bør i almindelighed deltage en eller flere ansatte i sådanne udgange. Stk. 5. Udgifter til entre og lignende afholdes af den indsatte. Stk. 6. Udgifter til transport afholdes normalt af institutionen. Når særlige forhold taler derfor, kan institutionen yde tilskud til entréudgifter.",
      "valid_from": "2009-12-07",
      "valid_to": null
    },
    {
      "provision_ref": "2:27",
      "chapter": "2",
      "section": "27",
      "content": "§ 27. Indsatte i åbent regi kan få tilladelse til udgang, herunder i form af ophold uden for institutionen (udstationering), når det findes formålstjenligt med henblik på beskæftigelse hos arbejdsgiver eller deltagelse i undervisning. Udgang kan også tillades, når det i øvrigt må anses for formålstjenligt med henblik på at formidle overgangen til løsladelsen. Stk. 2. Udgang kan endvidere tillades, hvis der foreligger et særligt godt arbejdstilbud, der ellers ville forspildes, eller hvor det på grund af særlige omstændigheder vil være af væsentlig betydning for den pågældendes resocialisering. Stk. 3. Udgang kan endvidere gives til deltagelse i skemalagte fritidsaktiviteter, hvis den indsattes deltagelse heri er rimeligt begrundet i uddannelsesmæssige, arbejdsmæssige, behandlingsmæssige, familiemæssige eller andre personlige hensyn.",
      "valid_from": "2009-12-07",
      "valid_to": null
    },
    {
      "provision_ref": "2:28",
      "chapter": "2",
      "section": "28",
      "content": "§ 28. Hvis det ved udstationering findes hensigtsmæssigt, kan der fastsættes andre vilkår end nævnt i § 3, herunder at den indsatte undergiver sig samme regler, der gælder for udgang fra åbent regi, således at afgørelse om udgang i videre omfang, end hvad der følger af udstationeringen, træffes af den institution, hvor den indsatte udstationeres fra. Stk. 2. Har den indsatte indtægtsgivende arbejde under udgang, der ikke indebærer udstationering uden for kriminalforsorgens institutioner, er det et vilkår for udgangen, at den indsatte overholder reglerne i kriminallovens § 244 om betaling for opholdet i institutionen og i bekendtgørelse om betaling for ophold i kriminalforsorgens institutioner.",
      "valid_from": "2009-12-07",
      "valid_to": null
    },
    {
      "provision_ref": "2:29",
      "chapter": "2",
      "section": "29",
      "content": "§ 29. Indsatte kan få tilladelse til udgang efter § 27, når en tiendedel af anstaltstiden er udstået, jf. dog stk. 2. Stk. 2. Tilladelse til dagudgang kan først opnås efter 4 ugers ophold i institutionen og til aftenudgang efter 8 ugers ophold i institutionen. Tilladelse til udstationering kan først opnås efter 8 ugers ophold i institutionen. Stk. 3. Der kan gives udgang, før den indsatte opfylder de tidsmæssige betingelser i stk. 2, hvis den pågældende er genindsat til udståelse af resttid. Tilsvarende gælder, hvis den pågældende er overført fra anden institution, der har forelagt spørgsmålet herom efter reglerne i §§ 6-8 og afgørelsen foreligger før udløbet af de tidsmæssige betingelser i stk. 2.",
      "valid_from": "2009-12-07",
      "valid_to": null
    },
    {
      "provision_ref": "2:30",
      "chapter": "2",
      "section": "30",
      "content": "§ 30. Udgifter til rejse og ophold afholdes af den indsatte.",
      "valid_from": "2009-12-07",
      "valid_to": null
    },
    {
      "provision_ref": "2:31",
      "chapter": "2",
      "section": "31",
      "content": "§ 31. Under udstationeringen er den indsatte underlagt de regler, der gælder for den pågældende institution, jf. dog § 28.",
      "valid_from": "2009-12-07",
      "valid_to": null
    },
    {
      "provision_ref": "3:32",
      "chapter": "3",
      "section": "32",
      "content": "§ 32. I de tilfælde, der er omfattet af §§ 6 og 7 om høring af politiet, afgøres spørgsmålet om udgang af direktøren for Kriminalforsorgen, hvis institutionen finder, at der bør gives tilladelse til udgang, selvom dette frarådes af politiet.",
      "valid_from": "2009-12-07",
      "valid_to": null
    },
    {
      "provision_ref": "3:33",
      "chapter": "3",
      "section": "33",
      "content": "§ 33. Hvis institutionen skønner, at der er behov for undtagelsesvis at tillade udstationering i egen virksomhed efter § 27, skal spørgsmålet forelægges for direktøren for Kriminalforsorgen.",
      "valid_from": "2009-12-07",
      "valid_to": null
    },
    {
      "provision_ref": "3:34",
      "chapter": "3",
      "section": "34",
      "content": "§ 34. Sker udstationering efter § 27 til en af kriminalforsorgens pensioner, kan pensionen tillade udgang i de i §§ 18 og 25 nævnte situationer.",
      "valid_from": "2009-12-07",
      "valid_to": null
    },
    {
      "provision_ref": "3:35",
      "chapter": "3",
      "section": "35",
      "content": "§ 35. For indsatte, hvis straffesag behandles i udlandet, afgøres spørgsmålet om tilladelse til udgang i alle tilfælde af direktøren for Kriminalforsorgen, medmindre den indsatte har været på fri fod mellem domfældelsen og indsættelsen i institutionen, eller der er tale om en udgang, hvorefter der i medfør af § 6, stk. 2, nr. 2-4, ikke skal ske høring. Stk. 2. For udenlandske indsatte, der skal udvises af landet, afgøres spørgsmålet om tilladelse til udgang i alle tilfælde af direktøren for Kriminalforsorgen.",
      "valid_from": "2009-12-07",
      "valid_to": null
    },
    {
      "provision_ref": "3:36",
      "chapter": "3",
      "section": "36",
      "content": "§ 36. Direktøren for Kriminalforsorgen kan 1) i konkrete sager tillade udgang i videre omfang end nævnt i kapitel 2, hvis særlige omstændigheder taler derfor, og 2) tillade andre udgangsformer end nævnt i kapitel 2 for indsatte i en institution eller en afdeling i en institution, hvis særlige omstændigheder taler derfor, og hvis det i øvrigt er i overensstemmelse med kriminallovens § 214, stk. 1, nr. 1.",
      "valid_from": "2009-12-07",
      "valid_to": null
    },
    {
      "provision_ref": "4:37",
      "chapter": "4",
      "section": "37",
      "content": "§ 37. Bekendtgørelsen træder i kraft den 1. januar 2010.",
      "valid_from": "2009-12-07",
      "valid_to": null
    }
  ],
  "definitions": []
}
