{
  "id": "2009:1058",
  "type": "statute",
  "title": "Bekendtgørelse af forretningsorden for skatteankenævn, vurderingsankenævn, fælles skatte- og vurderingsankenævn samt motorankenævn",
  "short_name": "BEK H#LOKDOK04",
  "status": "in_force",
  "issued_date": "2009-11-10",
  "url": "https://www.retsinformation.dk/eli/lta/2009/1058/xml",
  "description": "Retsinformation source. DocumentId=AN010080; AccessionNumber=B20090105805; Characters preserved in NFC; ASCII fallback used only for key/file generation.",
  "provisions": [
    {
      "provision_ref": "1:1",
      "chapter": "1",
      "section": "1",
      "content": "§ 1. Landets inddeling i ankenævnskredse fremgår af bekendtgørelse herom."
    },
    {
      "provision_ref": "1:2",
      "chapter": "1",
      "section": "2",
      "content": "§ 2. Klage over en skatteansættelse indgives til det skatteankenævn, i hvis kreds klageren havde bopæl ved udløbet af det behandlede indkomstår, henholdsvis på dødstidspunktet eller fraflytningstidspunktet. I øvrigt gælder følgende: 1) Klage over en forskudsregistrering indgives til det ankenævn, i hvis kreds klageren havde bopæl på det tidspunkt, hvor den påklagede forskudsregistrering blev foretaget. 2) Klage over en ansættelse om begrænset skattepligt indgives til det ankenævn, i hvis kreds indkomstkilden var beliggende ved udløbet af det behandlede indkomstår, henholdsvis ved skattepligtens ophør. 3) Klage over et bindende svar indgives til det ankenævn, i hvis kreds klageren havde bopæl på tidspunktet for indgivelse af anmodning om bindende svar. 4) Klage over en ansættelse, der udspringer af overdragelse af et aktiv, og hvor aftalen er bindende for både køber og sælger, indgives til det ankenævn, i hvis kreds sælger havde bopæl på tidspunktet for overdragelsen. Hvis sælger ikke er klageberettiget til ankenævnet, eller hvis der er flere sælgere, indgives klagen til det ankenævn, i hvis kreds køber havde bopæl på tidspunktet for overdragelsen. 5) Klage over et bindende svar, der udspringer af overdragelse af et aktiv, og hvor aftalen er bindende for både køber og sælger, indgives til det ankenævn, i hvis kreds sælger havde bopæl på tidspunktet for indgivelse af anmodningen om bindende svar. Hvis sælger ikke er klageberettiget til ankenævnet, eller hvis der er flere sælgere, indgives klagen til det ankenævn, i hvis kreds køber havde bopæl på tidspunktet for indgivelse af anmodningen om bindende svar. 6) Klage over en ansættelse vedrørende gaveafgift indgives til det ankenævn, i hvis kreds gavegiver havde bopæl på tidspunktet for gaveoverdragelsen. Hvis gavegiver ikke er bosiddende her i landet, eller hvis der er flere gavegivere, indgives klagen til det ankenævn, i hvis kreds gavemodtager havde bopæl på tidspunktet for gaveoverdragelsen. 7) Klage over et bindende svar vedrørende gaveafgift indgives til det ankenævn, i hvis kreds gavegiver havde bopæl på tidspunktet for indgivelse af anmodningen om bindende svar. Hvis gavegiver ikke er bosiddende her i landet, eller hvis der er flere gavegivere, indgives klagen til det ankenævn, i hvis kreds gavemodtager havde bopæl på tidspunktet for indgivelse af anmodningen om bindende svar. Stk. 2. Klage over en ejendomsvurdering mv. behandles af det vurderingsankenævn, i hvis kreds ejendommen er beliggende. Stk. 3. Klage over en afgiftspligtig værdi mv. af motorkøretøjer behandles af motorankenævnet i det område, hvor den pågældende del af SKAT, der har truffet afgørelsen, er beliggende. Ankechefen er, hvis der er store forskelle i mængden af sager i nævnene, bemyndiget til at flytte sager til behandling i et andet nævn. Stk. 4. Ankechefen er bemyndiget til at flytte en klage til behandling i et andet ankenævn i følgende situationer: 1) Et andet ankenævn behandler klagerens sager i andre indkomstår om samme spørgsmål. 2) Det på grund af særlige omstændigheder anses for hensigtsmæssigt at flytte en sag til et andet ankenævn. 3) Der i øvrigt er tvivl om, hvilket ankenævn der skal behandle sagen. Stk. 5. Hvis en afgørelse fra domstolene eller Landsskatteretten betyder, at et klagepunkt skal behandles på ny, skal det behandles af et andet ankenævn end det ankenævn, der tidligere har behandlet klagepunktet. Ankechefen er bemyndiget til at beslutte, hvilket andet ankenævn der skal behandle sagen."
    },
    {
      "provision_ref": "1:3",
      "chapter": "1",
      "section": "3",
      "content": "§ 3. For klager til et fælles ankenævn gælder, at klager indgivet efter skatteforvaltningslovens § 5 behandles, som var de sendt til et skatteankenævn, mens klager indgivet efter skatteforvaltningslovens § 6 behandles, som var de sendt til et vurderingsankenævn."
    },
    {
      "provision_ref": "2:4",
      "chapter": "2",
      "section": "4",
      "content": "§ 4. Det enkelte ankenævn afholder snarest muligt efter udnævnelsen det konstituerende møde. Mødet kan afholdes før funktionsperiodens start. Det medlem, der længst har været medlem af ankenævnet, indkalder til mødet. Hvis flere har været medlem lige længe, indkalder det ældste medlem. Stk. 2. På det første møde vælger ankenævnet blandt sine medlemmer en formand. Valget sker ved et flertalsvalg og ledes af det medlem, der har indkaldt til mødet. Valget har gyldighed for hele funktionsperioden, jf. dog § 7. Stk. 3. Ved valg af formand er den kandidat valgt, som opnår stemmer fra et flertal af ankenævnets tilstedeværende medlemmer. Opnås et sådant flertal ikke ved 1. afstemning, foretages en ny afstemning. Ved 2. afstemning er en kandidat valgt, hvis den pågældende opnår stemmer fra et flertal af de tilstedeværende medlemmer, eller hvis der kun afgives stemmer på den pågældende kandidat. Bringer 2. afstemning heller ikke nogen afgørelse, foretages bundet valg mellem de to, der ved 2. afstemning har fået flest stemmer, således at det ved stemmelighed afgøres ved lodtrækning, på hvilke to der ved det bundne valg (3. afstemning) skal stemmes. Står stemmerne lige ved 3. afstemning, træffes afgørelsen ved lodtrækning. Stk. 4. Så snart valget af formand har fundet sted, vælger skatte- og vurderingsankenævn samt fælles ankenævn blandt sine medlemmer en eller to næstformænd. Den først valgte bliver 1. næstformand, mens den sidst valgte bliver 2. næstformand. Stk. 5. Motorankenævnet vælger en næstformand. Stk. 6. Valget efter stk. 4 og stk. 5 ledes af den nyvalgte formand eller i dennes fravær af det medlem, der har ledet formandsvalget. Valget foregår i øvrigt efter samme regler som formandsvalget."
    },
    {
      "provision_ref": "2:5",
      "chapter": "2",
      "section": "5",
      "content": "§ 5. Afbud meddeles til sekretariatet, der sørger for at orientere formanden. Suppleanten skal indkaldes i følgende situationer: 1) Der er tale om det konstituerende møde. 2) Det medlem, der ikke kan deltage, forlanger det. 3) Det på forhånd er kendt, at medlemmet vil være fraværende i mindst 2 måneder. 4) Når formanden i øvrigt træffer beslutning herom. Stk. 2. En suppleant, der deltager i stedet for formanden eller en næstformand, deltager som almindeligt medlem af ankenævnet."
    },
    {
      "provision_ref": "2:6",
      "chapter": "2",
      "section": "6",
      "content": "§ 6. Hvis et medlem udtræder af et ankenævn i funktionsperioden, indtræder suppleanten i ankenævnet, og der udnævnes en ny suppleant. Hvis et medlem er bevilget orlov, indtræder suppleanten i medlemmets sted."
    },
    {
      "provision_ref": "2:7",
      "chapter": "2",
      "section": "7",
      "content": "§ 7. Ankenævnet kan fritage formanden eller en næstformand for hvervet som sådan for resten af funktionsperioden, hvis den pågældende anmoder om det. Når en formand eller en næstformand fritages for sit hverv, udtræder af ankenævnet eller har fået bevilget orlov i funktionsperioden, vælges der en ny formand, respektive næstformand, jf. § 4, stk. 2-6. Valget har gyldighed for resten af funktionsperioden. Ved orlov har valget alene gyldighed i orlovsperioden."
    },
    {
      "provision_ref": "2:8",
      "chapter": "2",
      "section": "8",
      "content": "§ 8. Ankenævnet kan opdele sig i besluttende led. Ethvert medlem skal have plads i mindst et led. Stk. 2. Er et andet medlem af et besluttende led end formanden/næstformanden forhindret i at deltage i et møde, kan formanden beslutte, at leddet skal suppleres med et medlem fra et andet besluttende led. Stk. 3. Et medlem af et besluttende led kan forlange en sag forelagt for det samlede ankenævn. Stk. 4. Ved et møde i et besluttende led har et ankenævnsmedlem, som ikke er medlem af det besluttende led, ret til følgende: 1) Få en kopi af dagsordenen. 2) Deltage i mødet, herunder have mulighed for at udtale sig i konkrete sager dog uden stemmeret. 3) Forlange sagen forelagt for det samlede ankenævn."
    },
    {
      "provision_ref": "3:9",
      "chapter": "3",
      "section": "9",
      "content": "§ 9. SKAT stiller sekretariatsbistand til rådighed for ankenævnene. Sekretariatet skal være organisatorisk adskilt fra det øvrige SKAT. Stk. 2. Sekretariatet er til stede ved ankenævnets møder og medvirker ved ankenævnets forhandlinger, dog uden stemmeret. Vurderer sekretariatet, at ankenævnet er i færd med at træffe en åbenbart ulovlig afgørelse eller en afgørelse, der er i strid med ankenævnets tidligere praksis, skal sekretariatet gøre ankenævnet opmærksom herpå. Stk. 3. Ankenævnet skal sikre, at den eller de se­kre­ta­riats­med­ar­bej­dere, der medvirker ved ankenævnets behandling, ikke er inhabile efter kapitel 2 i forvaltningsloven. Ankenævnet afgør eventuelle tvivlsspørgsmål herom. Stk. 4. Korrespondancen mellem sekretariatet og ankenævnsmedlemmerne kan efter SKATs bestemmelse ske helt eller delvist elektronisk."
    },
    {
      "provision_ref": "4:10",
      "chapter": "4",
      "section": "10",
      "content": "§ 10. Ankenævnet udøver sin virksomhed i møder, herunder eventuelt i møder i besluttende led. Møderne er ikke offentlige. Lyd- og billedoptagelse af møderne er ikke tilladt. Stk. 2. Hvis ankenævnet er opdelt i besluttende led, bestemmer formanden efter aftale med sekretariatet sagernes fordeling på de enkelte led efter generelle retningslinier, fastsat af ankenævnet. Stk. 3. Formanden fastsætter efter aftale med sekretariatet tid og sted for møderne i det samlede ankenævn og i besluttende led. Sekretariatet indkalder til møderne. Indkaldelsen skal så vidt muligt finde sted med mindst 7 dages varsel. Stk. 4. Når mindst 1/3 af medlemmerne forlanger det, skal formanden inden 14 dage indkalde til et møde. Stk. 5. Formanden fastsætter dagsordenen til de enkelte møder. Stk. 6. Sammen med dagsordenen udsendes for hver sag følgende materiale til medlemmerne: 1) Sagsfremstilling med forslag til afgørelse. 2) Klagers eventuelle bemærkninger til et tidligere fremsendt forslag. 3) Oplysninger om, hvorvidt klager ønsker at forelægge sin sag for ankenævnet. Hvis medlemmerne tidligere har modtaget materialet, sendes det ikke igen. Hvis der er tale om et antal enslydende sager, kan sekretariatet beslutte, at der kun sendes ét eksempel. Stk. 7. Ankenævnet beslutter, hvordan den interne sagsgang tilrettelægges frem til udsendelsen af sagsfremstilling med forslag til afgørelse til klageren."
    },
    {
      "provision_ref": "4:11",
      "chapter": "4",
      "section": "11",
      "content": "§ 11. Formanden for ankenævnet leder møderne i det samlede ankenævn. 1. næstformanden, eller ved dennes fravær 2. næstformanden, indtræder i formandens stilling, når formanden er forhindret i at udøve sin virksomhed som formand. Stk. 2. Møder i besluttende led ledes af formanden eller af den næstformand, der er medlem af leddet. Hvis mødeleder er en næstformand og denne bliver forhindret, indtræder formanden som mødeleder. Er formanden også forhindret, indtræder den anden næstformand som mødeleder. Stk. 3. Ankenævnet træffer afgørelse ved afstemning. Afstemningen foregår ved håndsoprækning og afgøres ved stemmeflerhed. Undlader et medlem at stemme, anses medlemmet for at have stemt for det forslag, der er til afstemning. I tilfælde af stemmelighed er mødelederens stemme afgørende. Stk. 4. Skønner mødelederen, at ankenævnets stilling til et forslag er så entydig, at en afstemning er overflødig, meddeler vedkommende dette med oplysning om den opfattelse, vedkommende har af ankenævnets stilling til spørgsmålet. Forlanges der herefter ikke afstemning om forslaget, kan mødelederen erklære sagen for afgjort i overensstemmelse med den angivne opfattelse."
    },
    {
      "provision_ref": "4:12",
      "chapter": "4",
      "section": "12",
      "content": "§ 12. Sekretariatet fører protokol over mødet. Protokollen skal som minimum indeholde følgende: 1) Dato og tidspunkt for mødets begyndelse og afslutning. 2) Oplysning om mødedeltagere. 3) Efterretningssager, jf. § 24, stk. 5. For hver enkelt sag, skal der være følgende: 4) Talmæssig opstilling, der viser SKATs afgørelse, klagers opfattelse og ankenævnets forslag/afgørelse. 5) Kort begrundelse for forslaget/afgørelsen. Protokollen skal tillige påføres bemærkninger i hver sag, hvis en af følgende situationer opstår: 6) Klagen kaldes tilbage. 7) Et medlem eller en sekretariatsmedarbejder er inhabil. 8) Et eller flere medlemmer ønsker deres uenighed i en afgørelse ført til protokols. 9) Et eller flere medlemmer ønsker deres mindretalsudtalelse efter nr. 8 forelagt for Skatterådet. Stk. 2. Ved klage til skatteankenævnet skal protokollen tillige indeholde oplysninger om: 1) Klagers navn, adresse og CPR-nummer. 2) Hvilket år, der er klaget over. Stk. 3. Ved klage til vurderingsankenævnet skal protokollen tillige indeholde oplysninger om: 1) Navn og adresse på klager. 2) Ejers navn og adresse, hvis ejer og klager ikke er den samme. 3) Ejendomsnummer og adresse på den påklagede ejendom. 4) Eventuel besigtigelse. 5) Hvilken vurdering, der er klaget over. Stk. 4. Ved klage til motorankenævnet skal protokollen tillige indeholde oplysninger om: 1) Navn og adresse på klager. 2) Stelnummer eller anden identifikation af køretøjet, hvis stelnummer ikke forefindes. 3) Eventuel besigtigelse. Stk. 5. Ved mødets afslutning skal protokollen underskrives af alle de ankenævnsmedlemmer, der har deltaget i mødet. Medlemmerne kan ikke under henvisning til deres stemmeafgivning eller af andre grunde nægte at underskrive protokollen."
    },
    {
      "provision_ref": "4:13",
      "chapter": "4",
      "section": "13",
      "content": "§ 13. Hvis et medlem, efter § 12, stk. 1, nr. 8, har fået sin uenighed indføjet i protokollen, kan medlemmet kræve at få en kopi af protokollen indsendt til Skatterådet til orientering. Skatterådet kan, hvis afgørelsen er åbenbart ulovlig, ændre ankenævnets afgørelse, jf. skatteforvaltningslovens § 2, stk. 3."
    },
    {
      "provision_ref": "5:14",
      "chapter": "5",
      "section": "14",
      "content": "§ 14. Klagen indsendes til ankenævnets sekretariat, der sender klagen til udtalelse hos SKAT. Hvis det fremgår af klagen til ankenævnet, at der er grundlag for at genoptage den påklagede afgørelse, meddeler SKAT dette skriftligt til klageren med angivelse af, hvilke ændringer der påtænkes. Klageren opfordres til inden en frist på 14 dage at tilkendegive, om vedkommende ønsker sagen genoptaget. Det meddeles samtidig klageren, at genoptagelse vil medføre, at klagen til ankenævnet betragtes som tilbagekaldt. Stk. 2. Klage over en årsopgørelse, hvor klageren ikke tidligere har modtaget særskilt underretning om ændringen, sendes direkte til SKAT. Hvis SKAT ikke kan give klageren medhold, sender SKAT klagen til ankenævnet sammen med en udtalelse til klagen."
    },
    {
      "provision_ref": "5:15",
      "chapter": "5",
      "section": "15",
      "content": "§ 15. Klagen sendes til SKAT, der videresender klagen til ankenævnet, med mindre SKAT iværksætter en genoptagelse. Hvis det fremgår af klagen til ankenævnet, at der vil være grundlag for at genoptage den påklagede afgørelse, skal SKAT sende forslag til afgørelse til klageren inden 8 uger fra modtagelsen af klagen. SKATs forslag skal indeholde følgende oplysninger: 1) Hvilke ændringer SKAT påtænker at foretage. 2) At klageren har en frist på 8 uger til at tilkendegive, om klageren ønsker sagen genoptaget i SKAT eller behandlet i ankenævnet. 3) At klageren anses for at være enig i genoptagelse, hvis klageren ikke inden fristens udløb anmoder om at få klagen behandlet i ankenævnet. 4) At genoptagelse betyder, at klageren anses for at have tilbagekaldt sin klage til ankenævnet. Stk. 2. Hvis der er tale om en klage over den almindelige ejendomsvurdering, jf. skatteforvaltningslovens § 38, stk. 2, har SKAT yderligere 8 uger til at sende et forslag til afgørelse til klageren. Stk. 3. Hvis SKAT ikke inden for den i stk. 1 og 2 nævnte frist har afgjort, om der er grundlag for at genoptage den påklagede afgørelse, skal klagen sendes til behandling i ankenævnet. SKAT underretter klageren om, at klagen er videresendt. Stk. 4. Sekretariatet kan efter anmodning give SKAT fristforlængelse ud over de nævnte 8/16 uger, hvis omstændighederne taler herfor. SKAT underretter klageren herom."
    },
    {
      "provision_ref": "5:16",
      "chapter": "5",
      "section": "16",
      "content": "§ 16. Når SKAT sender en klage til ankenævnet, sender SKAT samtidig følgende: 1) Materialet, der har dannet grundlag for den påklagede afgørelse. 2) SKATs udtalelse til den pågældende klage. Stk. 2. Det i stk. 1 nævnte materiale kan afleveres ved, at SKAT autoriserer nævnets sekretariat til at få elektronisk adgang til det for sagen nødvendige materiale."
    },
    {
      "provision_ref": "6:17",
      "chapter": "6",
      "section": "17",
      "content": "§ 17. Når ankenævnet har modtaget en klage, kvitterer sekretariatet for modtagelsen. Stk. 2. Har en anden end ejeren af ejendommen klaget til vurderingsankenævnet, skal sekretariatet også sende en kvittering til ejeren."
    },
    {
      "provision_ref": "6:18",
      "chapter": "6",
      "section": "18",
      "content": "§ 18. Sagsforberedelsen foretages af sekretariatet. Som grundlag for klagens afgørelse udarbejder sekretariatet en sagsfremstilling med et begrundet forslag til afgørelse. Sekretariatet kan tage kontakt til klageren med henblik på at få sagen oplyst. Stk. 2. Sagsfremstillingen skal som minimum indeholde følgende: 1) Identifikationsoplysninger på klageren. 2) Talmæssig opgørelse, der for hvert klagepunkt viser sammenhængen mellem SKATs afgørelse og klagers påstand. 3) Klagens indhold med specifikation af klagepunkterne. Stk. 3. I sager, hvor der ikke umiddelbart er grundlag for at give klageren fuldt medhold, skal sagsfremstillingen udover de i stk. 2 nævnte oplysninger som minimum indeholde følgende: 1) Fyldestgørende redegørelse for sagens faktiske forhold. 2) Henvisning til relevante lovregler. 3) Henvisning til relevant teori og praksis. 4) Forslag til sagens afgørelse. Stk. 4. Hvis det på forhånd er besluttet, at en ejendom skal besigtiges i forbindelse med en klage til vurderingsankenævnet, udarbejdes sagsfremstillingen og sendes til de medlemmer, der skal besigtige ejendommen. Denne sagsfremstilling kan efter ankenævnets bestemmelse udarbejdes uden forslag til afgørelse. Stk. 5. I sager, hvor klagen afvises, kan oplysninger som nævnt i stk. 3 begrænses til kun at vedrøre afvisningen. Stk. 6. Når ankenævnet har behandlet sagen, sendes sagsfremstillingen med et forslag til afgørelse til høring hos klageren og andre, der har væsentlig interesse i sagen, jf. skatteforvaltningslovens § 36, stk. 1, § 38, stk. 1 og § 39 a, stk. 1. Svarfristen skal være på mindst 15 dage. Sekretariatet kan forlænge denne frist, hvis klageren anmoder om det. Stk. 7. Høring af klageren over sagsfremstillingen og forslag til afgørelse kan undlades, hvis der kan gives klageren fuldt medhold, eller sagens parter i øvrigt er enige om afgørelsen. Stk. 8. Beslutter ankenævnet at foretage en afledt ændring, skal klager høres herom."
    },
    {
      "provision_ref": "6:19",
      "chapter": "6",
      "section": "19",
      "content": "§ 19. Hvis klageren har anmodet om at forelægge sagen for ankenævnet, eller hvis ankenævnet anser det for hensigtsmæssigt at indhente en mundtlig udtalelse fra klageren, indkaldes klageren skriftligt til et møde med mindst 15 dages varsel. Klageren skal samtidig underrettes om, at vedkommende i stedet kan vælge at udtale sig skriftligt. Stk. 2. Klageren må ikke være til stede under ankenævnets drøftelser og afstemning."
    },
    {
      "provision_ref": "6:20",
      "chapter": "6",
      "section": "20",
      "content": "§ 20. Har en klager tilkendegivet et ønske om at udtale sig skriftligt eller mundtligt over for ankenævnet, og er udtalelsen ikke afgivet inden for en rimelig tid, kan sekretariatet fastsætte en frist, der skal være på mindst 15 dage."
    },
    {
      "provision_ref": "7:21",
      "chapter": "7",
      "section": "21",
      "content": "§ 21. Hvis adgangen til at begære syn og skøn udmeldt ved byretten ønskes benyttet, skal rekvirenten skriftligt underrette ankenævnet derom. Sammen med underretningen skal følge en kopi af rekvirentens skrivelse til byretten med byrettens påtegning om, at anmodningen er modtaget, samt en kopi af forslag til skønstemaet. Ankenævnet stiller herefter behandlingen af klagen i bero, og afventer udfaldet af syns- og skønsforretningen. Stk. 2. Ankenævnet kan fastsætte en frist for begæring af syn og skøn. Efter udløbet af en sådan frist behøver ankenævnet ikke respektere en begæring om syn og skøn. Stk. 3. Når syns- og skønssagen er afsluttet i byretten, skal rekvirenten inden 14 dage sende en kopi af retsbogsudskriften over byretssagen til ankenævnet. Med udskriften skal følge syns- og skønsmændenes udtalelse. Stk. 4. Hvis klageren er rekvirenten, skal vedkommende samtidig med indsendelsen af de i stk. 3 nævnte dokumenter skriftligt meddele ankenævnet, hvorvidt klagen opretholdes eller trækkes tilbage. Fremkommer der ingen meddelelse fra klageren herom, anses klagen for opretholdt. Stk. 5. Hvis SKAT er rekvirenten, kan ankenævnet efter modtagelsen af de i stk. 3 nævnte dokumenter skriftligt anmode klageren om inden for en frist på 14 dage at meddele, hvorvidt klagen opretholdes eller trækkes tilbage. Fremkommer der ingen meddelelse fra klageren inden for fristen, anses klagen for opretholdt. Stk. 6. Udgifter til syn og skøn kan dækkes fuldt ud af det offentlige, hvis afholdelsen af syn og skøn har tilført sagen eller skønnes at kunne tilføre sagen væsentlige nye oplysninger, der ikke mere hensigtsmæssigt har kunnet eller kan indhentes på anden måde. Beslutning herom træffes af ankenævnet, der kan delegere denne kompetence til formanden eller sekretariatet."
    },
    {
      "provision_ref": "7:22",
      "chapter": "7",
      "section": "22",
      "content": "§ 22. Vurderingsankenævnet kan vælge at besigtige udvalgte ejendomme. Ankenævnet kan konkret bemyndige sekretariatet til at foretage besigtigelse på ankenævnets vegne. Stk. 2. En ejendom kan besigtiges, hvis det er nødvendigt for, at sagen kan blive tilstrækkelig oplyst, herunder når der i klagen er anført forhold, der konkret tilsiger det. Stk. 3. Forinden besigtigelse af en ejendom finder sted, skal der gives ejeren meddelelse herom. Besigtigelse på grunden må kun finde sted efter ejerens tilladelse. Besigtigelse i bygninger må alene finde sted med ejerens eller dennes repræsentants medvirken. Stk. 4. Fotografering af ejendommen må kun finde sted efter ejers tilladelse."
    },
    {
      "provision_ref": "7:23",
      "chapter": "7",
      "section": "23",
      "content": "§ 23. Motorankenævnet kan vælge at besigtige et køretøj i forbindelse med klagebehandlingen. Stk. 2. Et køretøj kan besigtiges, hvis det er nødvendigt for, at sagen kan blive tilstrækkelig oplyst, herunder når der i klagen er anført forhold, der konkret tilsiger det. Stk. 3. Sekretariatet kan, efter generelle retningslinier fastsat af ankenævnet, indkalde køretøjer til besigtigelser."
    },
    {
      "provision_ref": "8:24",
      "chapter": "8",
      "section": "24",
      "content": "§ 24. Ankenævnets afgørelser træffes på et møde og ankenævnets beslutning meddeles til klageren ved en afgørelse. Afgørelsen skal være ledsaget af en begrundelse, medmindre der gives klageren fuldt medhold. Stk. 2. Det skal fremgå af en afgørelse, hvis ankenævnet har foretaget afledte ændringer. Stk. 3. Afgørelsen sendes til klageren og andre, der har væsentlig interesse i sagen, jf. skatteforvaltningslovens § 36, stk. 1, § 38, stk. 1 og § 39 a, stk. 1. Hvis afgørelsen ikke giver klageren fuldt medhold, skal den ledsages af sagsfremstillingen, jf. § 18, og klageren skal vejledes om fristen for at indbringe ankenævnets afgørelse for Landsskatteretten, om reglerne om omkostningsgodtgørelse og om fremgangsmåden i øvrigt. Stk. 4. I sager om SKATs afslag på genoptagelsesanmodninger skal det fremgå af afgørelsen, om ankenævnet stadfæster det tidligere meddelte afslag. Hvis ankenævnet finder, at genoptagelse burde have fundet sted, kan ankenævnet i afgørelsen pålægge SKAT at genoptage ansættelsen, eller ankenævnet kan vælge at ændre ansættelsen, hvis klager er enig heri. Stk. 5. Følgende sager kan afsluttes uden yderligere ankenævnsbehandling, hvis disse medtages som efterretningssager i protokollen: 1) Klager har ikke reageret på det fremsendte forslag til afgørelse. 2) Klager har ikke overholdt den i § 20 fastsatte frist for skriftlige eller mundtlige bemærkninger. 3) Klager har accepteret, at der træffes afgørelse i overensstemmelse med det tidligere fremsendte forslag. Stk. 6. Afgørelsen skal være dateret og underskrevet af formanden eller efter formandens bestemmelse den næstformand, der har deltaget i afgørelsen. Stk. 7. Afgørelser kan underskrives med elektroniske underskrifter, hvis nævnet beslutter det."
    },
    {
      "provision_ref": "8:25",
      "chapter": "8",
      "section": "25",
      "content": "§ 25. Klageren kan til enhver tid tilbagekalde sin klage helt eller delvist. Tilbagekaldelsen kan ske skriftligt eller mundtligt. Hvis klageren tilbagekalder sin klage under et møde i ankenævnet, noteres dette i mødeprotokollen. Ved enhver tilbagekaldelse meddeler sekretariatet skriftligt klageren, at klagen herefter er henlagt i ankenævnet. Der gives meddelelse om tilbagekaldelsen til sagens øvrige parter, medmindre de pågældende selv har indgivet en klage i sagen."
    },
    {
      "provision_ref": "8:26",
      "chapter": "8",
      "section": "26",
      "content": "§ 26. Ankenævnet kan beslutte, at en anmodning om genoptagelse skal imødekommes. Stk. 2. Afslag på en anmodning om genoptagelse kan påklages til Landsskatteretten. Beslutter Landsskatteretten, at genoptagelse skal finde sted, meddeler Landsskatteretten dette til ankenævnet. Herefter finder § 2, stk. 5 anvendelse. Stk. 3. Ved sager om genoptagelse finder de almindelige sagsbehandlingsregler anvendelse."
    },
    {
      "provision_ref": "9:27",
      "chapter": "9",
      "section": "27",
      "content": "§ 27. Uanset at en klager har valgt at bemyndige en anden person til at varetage sine interesser, skal alt materiale sendes til såvel klageren som repræsentanten."
    },
    {
      "provision_ref": "9:28",
      "chapter": "9",
      "section": "28",
      "content": "§ 28. SKAT kan træffe bestemmelse om offentliggørelse af afgørelser, som skønnes at have almen interesse. Nærmere regler herom fastsættes af SKAT. Stk. 2. Vurderer SKAT, at anonymisering ikke kan ske fuldt ud, skal offentliggørelse undlades."
    },
    {
      "provision_ref": "9:29",
      "chapter": "9",
      "section": "29",
      "content": "§ 29. Den særlige tavshedspligt i skatteforvaltningslovens § 17 gælder også ankenævnsmedlemmer. Tavshedspligten gælder fortsat efter medlemmets fratræden."
    },
    {
      "provision_ref": "9:30",
      "chapter": "9",
      "section": "30",
      "content": "§ 30. Ankechefen er bemyndiget til at give aktindsigt i ankenævnsmedlemmers forhold efter offentlighedsloven for så vidt angår: 1) Hvilken kommune/organisation, der har indstillet det pågældende medlem. 2) Hvilket parti/liste, der har indstillet det pågældende medlem. 3) Det pågældende medlems funktion som henholdsvis formand, næstformand eller menigt medlem af ankenævnet. Stk. 2. Afgørelser efter stk. 1 kan påklages til Skatteministeriet."
    },
    {
      "provision_ref": "9:31",
      "chapter": "9",
      "section": "31",
      "content": "§ 31. Når en afgørelse, der er truffet af ankenævnet, er påklaget til Landsskatteretten, underretter Landsskatteretten ankenævnet om klagen. Sekretariatet skal herefter inden for en frist på 14 dage sende det materiale, som har dannet grundlag for afgørelsen, til Landsskatteretten. Hvis Landsskatteretten anmoder om det, skal ankenævnet tillige sende sine kommentarer til sagen."
    },
    {
      "provision_ref": "9:32",
      "chapter": "9",
      "section": "32",
      "content": "§ 32. Hvis det fremgår af klagen til Landsskatteretten, at der vil være grundlag for at genoptage ankenævnets afgørelse, meddeler ankenævnet dette skriftligt til klageren med angivelse af hvilke ændringer, der påtænkes. Klageren opfordres herefter til inden en frist på 15 dage at tilkendegive, om vedkommende ønsker genoptagelse eller ønsker sagen behandlet i Landsskatteretten. Fremkommer der ingen tilkendegivelse fra klageren, kan genoptagelse ikke finde sted. Er klageren enig i genoptagelsen, genoptages afgørelsen af ankenævnet. Det meddeles klageren, at genoptagelse vil medføre, at klagen til Landsskatteretten betragtes som tilbagekaldt. Ankenævnet meddeler straks klagerens ønske om genoptagelse til Landsskatteretten. Stk. 2. Kommer ankenævnet eller sekretariatet i besiddelse af nye oplysninger, som kan være af betydning for en sag, der er påklaget til Landsskatteretten, skal oplysningerne straks videregives til Landsskatteretten."
    },
    {
      "provision_ref": "10:33",
      "chapter": "10",
      "section": "33",
      "content": "§ 33. Medlemmer af ankenævn ydes et fast vederlag. Suppleanter modtager vederlag for de møder, som de deltager i. Vederlagets størrelse fremgår af bilag 1 til denne bekendtgørelse. Stk. 2. De i stk. 1 nævnte beløb er grundbeløb i niveau 1. oktober 2009. Beløbene reguleres efter reglerne for generelle reguleringer af tjenestemandslønninger. Stk. 3. Medlemmer af ankenævn og suppleanter ydes befordringsgodtgørelse, time- og dagpenge samt overnatningsgodtgørelser efter de regler, der er fastsat af Skatterådet. Stk. 4. Medlemmer af ankenævn kan under uddannelse få udbetalt godtgørelse for tabt arbejdsfortjeneste efter de regler, der gælder for arbejdsmarkedsuddannelserne."
    },
    {
      "provision_ref": "11:34",
      "chapter": "11",
      "section": "34",
      "content": "§ 34. Bekendtgørelsen træder i kraft den 1. juni 2010. Stk. 2. Følgende bekendtgørelser ophæves den 30. juni 2010. 1) Bekendtgørelse nr. 607 af 14. juni 2006 af forretningsorden for skatteankenævn. 2) Bekendtgørelse nr. 608 af 14. juni 2006 af forretningsorden for vurderingsankenævn. 3) Bekendtgørelse nr. 257 af 28. marts 2006 af forretningsorden for motorankenævn. 4) Bekendtgørelse nr. 1212 af 30. november 2006 om delegering af kompetence til ankechefen (skatteankenævn). 5) Bekendtgørelse nr. 1213 af 30. november 2006 om delegering af kompetence til ankechefen (vurderingsankenævn). 6) Bekendtgørelse nr. 1187 af 28. november 2006 om delegering af kompetence til ankechefen (motorankenævn). Stk. 3. For de ankenævn, hvis funktionsperiode udløber 30. juni 2010, er de hidtidige regler som nævnt i stk. 2 dog gældende til funktionsperiodens udløb."
    }
  ],
  "provision_versions": [
    {
      "provision_ref": "1:1",
      "chapter": "1",
      "section": "1",
      "content": "§ 1. Landets inddeling i ankenævnskredse fremgår af bekendtgørelse herom.",
      "valid_from": "2009-11-10",
      "valid_to": null
    },
    {
      "provision_ref": "1:2",
      "chapter": "1",
      "section": "2",
      "content": "§ 2. Klage over en skatteansættelse indgives til det skatteankenævn, i hvis kreds klageren havde bopæl ved udløbet af det behandlede indkomstår, henholdsvis på dødstidspunktet eller fraflytningstidspunktet. I øvrigt gælder følgende: 1) Klage over en forskudsregistrering indgives til det ankenævn, i hvis kreds klageren havde bopæl på det tidspunkt, hvor den påklagede forskudsregistrering blev foretaget. 2) Klage over en ansættelse om begrænset skattepligt indgives til det ankenævn, i hvis kreds indkomstkilden var beliggende ved udløbet af det behandlede indkomstår, henholdsvis ved skattepligtens ophør. 3) Klage over et bindende svar indgives til det ankenævn, i hvis kreds klageren havde bopæl på tidspunktet for indgivelse af anmodning om bindende svar. 4) Klage over en ansættelse, der udspringer af overdragelse af et aktiv, og hvor aftalen er bindende for både køber og sælger, indgives til det ankenævn, i hvis kreds sælger havde bopæl på tidspunktet for overdragelsen. Hvis sælger ikke er klageberettiget til ankenævnet, eller hvis der er flere sælgere, indgives klagen til det ankenævn, i hvis kreds køber havde bopæl på tidspunktet for overdragelsen. 5) Klage over et bindende svar, der udspringer af overdragelse af et aktiv, og hvor aftalen er bindende for både køber og sælger, indgives til det ankenævn, i hvis kreds sælger havde bopæl på tidspunktet for indgivelse af anmodningen om bindende svar. Hvis sælger ikke er klageberettiget til ankenævnet, eller hvis der er flere sælgere, indgives klagen til det ankenævn, i hvis kreds køber havde bopæl på tidspunktet for indgivelse af anmodningen om bindende svar. 6) Klage over en ansættelse vedrørende gaveafgift indgives til det ankenævn, i hvis kreds gavegiver havde bopæl på tidspunktet for gaveoverdragelsen. Hvis gavegiver ikke er bosiddende her i landet, eller hvis der er flere gavegivere, indgives klagen til det ankenævn, i hvis kreds gavemodtager havde bopæl på tidspunktet for gaveoverdragelsen. 7) Klage over et bindende svar vedrørende gaveafgift indgives til det ankenævn, i hvis kreds gavegiver havde bopæl på tidspunktet for indgivelse af anmodningen om bindende svar. Hvis gavegiver ikke er bosiddende her i landet, eller hvis der er flere gavegivere, indgives klagen til det ankenævn, i hvis kreds gavemodtager havde bopæl på tidspunktet for indgivelse af anmodningen om bindende svar. Stk. 2. Klage over en ejendomsvurdering mv. behandles af det vurderingsankenævn, i hvis kreds ejendommen er beliggende. Stk. 3. Klage over en afgiftspligtig værdi mv. af motorkøretøjer behandles af motorankenævnet i det område, hvor den pågældende del af SKAT, der har truffet afgørelsen, er beliggende. Ankechefen er, hvis der er store forskelle i mængden af sager i nævnene, bemyndiget til at flytte sager til behandling i et andet nævn. Stk. 4. Ankechefen er bemyndiget til at flytte en klage til behandling i et andet ankenævn i følgende situationer: 1) Et andet ankenævn behandler klagerens sager i andre indkomstår om samme spørgsmål. 2) Det på grund af særlige omstændigheder anses for hensigtsmæssigt at flytte en sag til et andet ankenævn. 3) Der i øvrigt er tvivl om, hvilket ankenævn der skal behandle sagen. Stk. 5. Hvis en afgørelse fra domstolene eller Landsskatteretten betyder, at et klagepunkt skal behandles på ny, skal det behandles af et andet ankenævn end det ankenævn, der tidligere har behandlet klagepunktet. Ankechefen er bemyndiget til at beslutte, hvilket andet ankenævn der skal behandle sagen.",
      "valid_from": "2009-11-10",
      "valid_to": null
    },
    {
      "provision_ref": "1:3",
      "chapter": "1",
      "section": "3",
      "content": "§ 3. For klager til et fælles ankenævn gælder, at klager indgivet efter skatteforvaltningslovens § 5 behandles, som var de sendt til et skatteankenævn, mens klager indgivet efter skatteforvaltningslovens § 6 behandles, som var de sendt til et vurderingsankenævn.",
      "valid_from": "2009-11-10",
      "valid_to": null
    },
    {
      "provision_ref": "2:4",
      "chapter": "2",
      "section": "4",
      "content": "§ 4. Det enkelte ankenævn afholder snarest muligt efter udnævnelsen det konstituerende møde. Mødet kan afholdes før funktionsperiodens start. Det medlem, der længst har været medlem af ankenævnet, indkalder til mødet. Hvis flere har været medlem lige længe, indkalder det ældste medlem. Stk. 2. På det første møde vælger ankenævnet blandt sine medlemmer en formand. Valget sker ved et flertalsvalg og ledes af det medlem, der har indkaldt til mødet. Valget har gyldighed for hele funktionsperioden, jf. dog § 7. Stk. 3. Ved valg af formand er den kandidat valgt, som opnår stemmer fra et flertal af ankenævnets tilstedeværende medlemmer. Opnås et sådant flertal ikke ved 1. afstemning, foretages en ny afstemning. Ved 2. afstemning er en kandidat valgt, hvis den pågældende opnår stemmer fra et flertal af de tilstedeværende medlemmer, eller hvis der kun afgives stemmer på den pågældende kandidat. Bringer 2. afstemning heller ikke nogen afgørelse, foretages bundet valg mellem de to, der ved 2. afstemning har fået flest stemmer, således at det ved stemmelighed afgøres ved lodtrækning, på hvilke to der ved det bundne valg (3. afstemning) skal stemmes. Står stemmerne lige ved 3. afstemning, træffes afgørelsen ved lodtrækning. Stk. 4. Så snart valget af formand har fundet sted, vælger skatte- og vurderingsankenævn samt fælles ankenævn blandt sine medlemmer en eller to næstformænd. Den først valgte bliver 1. næstformand, mens den sidst valgte bliver 2. næstformand. Stk. 5. Motorankenævnet vælger en næstformand. Stk. 6. Valget efter stk. 4 og stk. 5 ledes af den nyvalgte formand eller i dennes fravær af det medlem, der har ledet formandsvalget. Valget foregår i øvrigt efter samme regler som formandsvalget.",
      "valid_from": "2009-11-10",
      "valid_to": null
    },
    {
      "provision_ref": "2:5",
      "chapter": "2",
      "section": "5",
      "content": "§ 5. Afbud meddeles til sekretariatet, der sørger for at orientere formanden. Suppleanten skal indkaldes i følgende situationer: 1) Der er tale om det konstituerende møde. 2) Det medlem, der ikke kan deltage, forlanger det. 3) Det på forhånd er kendt, at medlemmet vil være fraværende i mindst 2 måneder. 4) Når formanden i øvrigt træffer beslutning herom. Stk. 2. En suppleant, der deltager i stedet for formanden eller en næstformand, deltager som almindeligt medlem af ankenævnet.",
      "valid_from": "2009-11-10",
      "valid_to": null
    },
    {
      "provision_ref": "2:6",
      "chapter": "2",
      "section": "6",
      "content": "§ 6. Hvis et medlem udtræder af et ankenævn i funktionsperioden, indtræder suppleanten i ankenævnet, og der udnævnes en ny suppleant. Hvis et medlem er bevilget orlov, indtræder suppleanten i medlemmets sted.",
      "valid_from": "2009-11-10",
      "valid_to": null
    },
    {
      "provision_ref": "2:7",
      "chapter": "2",
      "section": "7",
      "content": "§ 7. Ankenævnet kan fritage formanden eller en næstformand for hvervet som sådan for resten af funktionsperioden, hvis den pågældende anmoder om det. Når en formand eller en næstformand fritages for sit hverv, udtræder af ankenævnet eller har fået bevilget orlov i funktionsperioden, vælges der en ny formand, respektive næstformand, jf. § 4, stk. 2-6. Valget har gyldighed for resten af funktionsperioden. Ved orlov har valget alene gyldighed i orlovsperioden.",
      "valid_from": "2009-11-10",
      "valid_to": null
    },
    {
      "provision_ref": "2:8",
      "chapter": "2",
      "section": "8",
      "content": "§ 8. Ankenævnet kan opdele sig i besluttende led. Ethvert medlem skal have plads i mindst et led. Stk. 2. Er et andet medlem af et besluttende led end formanden/næstformanden forhindret i at deltage i et møde, kan formanden beslutte, at leddet skal suppleres med et medlem fra et andet besluttende led. Stk. 3. Et medlem af et besluttende led kan forlange en sag forelagt for det samlede ankenævn. Stk. 4. Ved et møde i et besluttende led har et ankenævnsmedlem, som ikke er medlem af det besluttende led, ret til følgende: 1) Få en kopi af dagsordenen. 2) Deltage i mødet, herunder have mulighed for at udtale sig i konkrete sager dog uden stemmeret. 3) Forlange sagen forelagt for det samlede ankenævn.",
      "valid_from": "2009-11-10",
      "valid_to": null
    },
    {
      "provision_ref": "3:9",
      "chapter": "3",
      "section": "9",
      "content": "§ 9. SKAT stiller sekretariatsbistand til rådighed for ankenævnene. Sekretariatet skal være organisatorisk adskilt fra det øvrige SKAT. Stk. 2. Sekretariatet er til stede ved ankenævnets møder og medvirker ved ankenævnets forhandlinger, dog uden stemmeret. Vurderer sekretariatet, at ankenævnet er i færd med at træffe en åbenbart ulovlig afgørelse eller en afgørelse, der er i strid med ankenævnets tidligere praksis, skal sekretariatet gøre ankenævnet opmærksom herpå. Stk. 3. Ankenævnet skal sikre, at den eller de se­kre­ta­riats­med­ar­bej­dere, der medvirker ved ankenævnets behandling, ikke er inhabile efter kapitel 2 i forvaltningsloven. Ankenævnet afgør eventuelle tvivlsspørgsmål herom. Stk. 4. Korrespondancen mellem sekretariatet og ankenævnsmedlemmerne kan efter SKATs bestemmelse ske helt eller delvist elektronisk.",
      "valid_from": "2009-11-10",
      "valid_to": null
    },
    {
      "provision_ref": "4:10",
      "chapter": "4",
      "section": "10",
      "content": "§ 10. Ankenævnet udøver sin virksomhed i møder, herunder eventuelt i møder i besluttende led. Møderne er ikke offentlige. Lyd- og billedoptagelse af møderne er ikke tilladt. Stk. 2. Hvis ankenævnet er opdelt i besluttende led, bestemmer formanden efter aftale med sekretariatet sagernes fordeling på de enkelte led efter generelle retningslinier, fastsat af ankenævnet. Stk. 3. Formanden fastsætter efter aftale med sekretariatet tid og sted for møderne i det samlede ankenævn og i besluttende led. Sekretariatet indkalder til møderne. Indkaldelsen skal så vidt muligt finde sted med mindst 7 dages varsel. Stk. 4. Når mindst 1/3 af medlemmerne forlanger det, skal formanden inden 14 dage indkalde til et møde. Stk. 5. Formanden fastsætter dagsordenen til de enkelte møder. Stk. 6. Sammen med dagsordenen udsendes for hver sag følgende materiale til medlemmerne: 1) Sagsfremstilling med forslag til afgørelse. 2) Klagers eventuelle bemærkninger til et tidligere fremsendt forslag. 3) Oplysninger om, hvorvidt klager ønsker at forelægge sin sag for ankenævnet. Hvis medlemmerne tidligere har modtaget materialet, sendes det ikke igen. Hvis der er tale om et antal enslydende sager, kan sekretariatet beslutte, at der kun sendes ét eksempel. Stk. 7. Ankenævnet beslutter, hvordan den interne sagsgang tilrettelægges frem til udsendelsen af sagsfremstilling med forslag til afgørelse til klageren.",
      "valid_from": "2009-11-10",
      "valid_to": null
    },
    {
      "provision_ref": "4:11",
      "chapter": "4",
      "section": "11",
      "content": "§ 11. Formanden for ankenævnet leder møderne i det samlede ankenævn. 1. næstformanden, eller ved dennes fravær 2. næstformanden, indtræder i formandens stilling, når formanden er forhindret i at udøve sin virksomhed som formand. Stk. 2. Møder i besluttende led ledes af formanden eller af den næstformand, der er medlem af leddet. Hvis mødeleder er en næstformand og denne bliver forhindret, indtræder formanden som mødeleder. Er formanden også forhindret, indtræder den anden næstformand som mødeleder. Stk. 3. Ankenævnet træffer afgørelse ved afstemning. Afstemningen foregår ved håndsoprækning og afgøres ved stemmeflerhed. Undlader et medlem at stemme, anses medlemmet for at have stemt for det forslag, der er til afstemning. I tilfælde af stemmelighed er mødelederens stemme afgørende. Stk. 4. Skønner mødelederen, at ankenævnets stilling til et forslag er så entydig, at en afstemning er overflødig, meddeler vedkommende dette med oplysning om den opfattelse, vedkommende har af ankenævnets stilling til spørgsmålet. Forlanges der herefter ikke afstemning om forslaget, kan mødelederen erklære sagen for afgjort i overensstemmelse med den angivne opfattelse.",
      "valid_from": "2009-11-10",
      "valid_to": null
    },
    {
      "provision_ref": "4:12",
      "chapter": "4",
      "section": "12",
      "content": "§ 12. Sekretariatet fører protokol over mødet. Protokollen skal som minimum indeholde følgende: 1) Dato og tidspunkt for mødets begyndelse og afslutning. 2) Oplysning om mødedeltagere. 3) Efterretningssager, jf. § 24, stk. 5. For hver enkelt sag, skal der være følgende: 4) Talmæssig opstilling, der viser SKATs afgørelse, klagers opfattelse og ankenævnets forslag/afgørelse. 5) Kort begrundelse for forslaget/afgørelsen. Protokollen skal tillige påføres bemærkninger i hver sag, hvis en af følgende situationer opstår: 6) Klagen kaldes tilbage. 7) Et medlem eller en sekretariatsmedarbejder er inhabil. 8) Et eller flere medlemmer ønsker deres uenighed i en afgørelse ført til protokols. 9) Et eller flere medlemmer ønsker deres mindretalsudtalelse efter nr. 8 forelagt for Skatterådet. Stk. 2. Ved klage til skatteankenævnet skal protokollen tillige indeholde oplysninger om: 1) Klagers navn, adresse og CPR-nummer. 2) Hvilket år, der er klaget over. Stk. 3. Ved klage til vurderingsankenævnet skal protokollen tillige indeholde oplysninger om: 1) Navn og adresse på klager. 2) Ejers navn og adresse, hvis ejer og klager ikke er den samme. 3) Ejendomsnummer og adresse på den påklagede ejendom. 4) Eventuel besigtigelse. 5) Hvilken vurdering, der er klaget over. Stk. 4. Ved klage til motorankenævnet skal protokollen tillige indeholde oplysninger om: 1) Navn og adresse på klager. 2) Stelnummer eller anden identifikation af køretøjet, hvis stelnummer ikke forefindes. 3) Eventuel besigtigelse. Stk. 5. Ved mødets afslutning skal protokollen underskrives af alle de ankenævnsmedlemmer, der har deltaget i mødet. Medlemmerne kan ikke under henvisning til deres stemmeafgivning eller af andre grunde nægte at underskrive protokollen.",
      "valid_from": "2009-11-10",
      "valid_to": null
    },
    {
      "provision_ref": "4:13",
      "chapter": "4",
      "section": "13",
      "content": "§ 13. Hvis et medlem, efter § 12, stk. 1, nr. 8, har fået sin uenighed indføjet i protokollen, kan medlemmet kræve at få en kopi af protokollen indsendt til Skatterådet til orientering. Skatterådet kan, hvis afgørelsen er åbenbart ulovlig, ændre ankenævnets afgørelse, jf. skatteforvaltningslovens § 2, stk. 3.",
      "valid_from": "2009-11-10",
      "valid_to": null
    },
    {
      "provision_ref": "5:14",
      "chapter": "5",
      "section": "14",
      "content": "§ 14. Klagen indsendes til ankenævnets sekretariat, der sender klagen til udtalelse hos SKAT. Hvis det fremgår af klagen til ankenævnet, at der er grundlag for at genoptage den påklagede afgørelse, meddeler SKAT dette skriftligt til klageren med angivelse af, hvilke ændringer der påtænkes. Klageren opfordres til inden en frist på 14 dage at tilkendegive, om vedkommende ønsker sagen genoptaget. Det meddeles samtidig klageren, at genoptagelse vil medføre, at klagen til ankenævnet betragtes som tilbagekaldt. Stk. 2. Klage over en årsopgørelse, hvor klageren ikke tidligere har modtaget særskilt underretning om ændringen, sendes direkte til SKAT. Hvis SKAT ikke kan give klageren medhold, sender SKAT klagen til ankenævnet sammen med en udtalelse til klagen.",
      "valid_from": "2009-11-10",
      "valid_to": null
    },
    {
      "provision_ref": "5:15",
      "chapter": "5",
      "section": "15",
      "content": "§ 15. Klagen sendes til SKAT, der videresender klagen til ankenævnet, med mindre SKAT iværksætter en genoptagelse. Hvis det fremgår af klagen til ankenævnet, at der vil være grundlag for at genoptage den påklagede afgørelse, skal SKAT sende forslag til afgørelse til klageren inden 8 uger fra modtagelsen af klagen. SKATs forslag skal indeholde følgende oplysninger: 1) Hvilke ændringer SKAT påtænker at foretage. 2) At klageren har en frist på 8 uger til at tilkendegive, om klageren ønsker sagen genoptaget i SKAT eller behandlet i ankenævnet. 3) At klageren anses for at være enig i genoptagelse, hvis klageren ikke inden fristens udløb anmoder om at få klagen behandlet i ankenævnet. 4) At genoptagelse betyder, at klageren anses for at have tilbagekaldt sin klage til ankenævnet. Stk. 2. Hvis der er tale om en klage over den almindelige ejendomsvurdering, jf. skatteforvaltningslovens § 38, stk. 2, har SKAT yderligere 8 uger til at sende et forslag til afgørelse til klageren. Stk. 3. Hvis SKAT ikke inden for den i stk. 1 og 2 nævnte frist har afgjort, om der er grundlag for at genoptage den påklagede afgørelse, skal klagen sendes til behandling i ankenævnet. SKAT underretter klageren om, at klagen er videresendt. Stk. 4. Sekretariatet kan efter anmodning give SKAT fristforlængelse ud over de nævnte 8/16 uger, hvis omstændighederne taler herfor. SKAT underretter klageren herom.",
      "valid_from": "2009-11-10",
      "valid_to": null
    },
    {
      "provision_ref": "5:16",
      "chapter": "5",
      "section": "16",
      "content": "§ 16. Når SKAT sender en klage til ankenævnet, sender SKAT samtidig følgende: 1) Materialet, der har dannet grundlag for den påklagede afgørelse. 2) SKATs udtalelse til den pågældende klage. Stk. 2. Det i stk. 1 nævnte materiale kan afleveres ved, at SKAT autoriserer nævnets sekretariat til at få elektronisk adgang til det for sagen nødvendige materiale.",
      "valid_from": "2009-11-10",
      "valid_to": null
    },
    {
      "provision_ref": "6:17",
      "chapter": "6",
      "section": "17",
      "content": "§ 17. Når ankenævnet har modtaget en klage, kvitterer sekretariatet for modtagelsen. Stk. 2. Har en anden end ejeren af ejendommen klaget til vurderingsankenævnet, skal sekretariatet også sende en kvittering til ejeren.",
      "valid_from": "2009-11-10",
      "valid_to": null
    },
    {
      "provision_ref": "6:18",
      "chapter": "6",
      "section": "18",
      "content": "§ 18. Sagsforberedelsen foretages af sekretariatet. Som grundlag for klagens afgørelse udarbejder sekretariatet en sagsfremstilling med et begrundet forslag til afgørelse. Sekretariatet kan tage kontakt til klageren med henblik på at få sagen oplyst. Stk. 2. Sagsfremstillingen skal som minimum indeholde følgende: 1) Identifikationsoplysninger på klageren. 2) Talmæssig opgørelse, der for hvert klagepunkt viser sammenhængen mellem SKATs afgørelse og klagers påstand. 3) Klagens indhold med specifikation af klagepunkterne. Stk. 3. I sager, hvor der ikke umiddelbart er grundlag for at give klageren fuldt medhold, skal sagsfremstillingen udover de i stk. 2 nævnte oplysninger som minimum indeholde følgende: 1) Fyldestgørende redegørelse for sagens faktiske forhold. 2) Henvisning til relevante lovregler. 3) Henvisning til relevant teori og praksis. 4) Forslag til sagens afgørelse. Stk. 4. Hvis det på forhånd er besluttet, at en ejendom skal besigtiges i forbindelse med en klage til vurderingsankenævnet, udarbejdes sagsfremstillingen og sendes til de medlemmer, der skal besigtige ejendommen. Denne sagsfremstilling kan efter ankenævnets bestemmelse udarbejdes uden forslag til afgørelse. Stk. 5. I sager, hvor klagen afvises, kan oplysninger som nævnt i stk. 3 begrænses til kun at vedrøre afvisningen. Stk. 6. Når ankenævnet har behandlet sagen, sendes sagsfremstillingen med et forslag til afgørelse til høring hos klageren og andre, der har væsentlig interesse i sagen, jf. skatteforvaltningslovens § 36, stk. 1, § 38, stk. 1 og § 39 a, stk. 1. Svarfristen skal være på mindst 15 dage. Sekretariatet kan forlænge denne frist, hvis klageren anmoder om det. Stk. 7. Høring af klageren over sagsfremstillingen og forslag til afgørelse kan undlades, hvis der kan gives klageren fuldt medhold, eller sagens parter i øvrigt er enige om afgørelsen. Stk. 8. Beslutter ankenævnet at foretage en afledt ændring, skal klager høres herom.",
      "valid_from": "2009-11-10",
      "valid_to": null
    },
    {
      "provision_ref": "6:19",
      "chapter": "6",
      "section": "19",
      "content": "§ 19. Hvis klageren har anmodet om at forelægge sagen for ankenævnet, eller hvis ankenævnet anser det for hensigtsmæssigt at indhente en mundtlig udtalelse fra klageren, indkaldes klageren skriftligt til et møde med mindst 15 dages varsel. Klageren skal samtidig underrettes om, at vedkommende i stedet kan vælge at udtale sig skriftligt. Stk. 2. Klageren må ikke være til stede under ankenævnets drøftelser og afstemning.",
      "valid_from": "2009-11-10",
      "valid_to": null
    },
    {
      "provision_ref": "6:20",
      "chapter": "6",
      "section": "20",
      "content": "§ 20. Har en klager tilkendegivet et ønske om at udtale sig skriftligt eller mundtligt over for ankenævnet, og er udtalelsen ikke afgivet inden for en rimelig tid, kan sekretariatet fastsætte en frist, der skal være på mindst 15 dage.",
      "valid_from": "2009-11-10",
      "valid_to": null
    },
    {
      "provision_ref": "7:21",
      "chapter": "7",
      "section": "21",
      "content": "§ 21. Hvis adgangen til at begære syn og skøn udmeldt ved byretten ønskes benyttet, skal rekvirenten skriftligt underrette ankenævnet derom. Sammen med underretningen skal følge en kopi af rekvirentens skrivelse til byretten med byrettens påtegning om, at anmodningen er modtaget, samt en kopi af forslag til skønstemaet. Ankenævnet stiller herefter behandlingen af klagen i bero, og afventer udfaldet af syns- og skønsforretningen. Stk. 2. Ankenævnet kan fastsætte en frist for begæring af syn og skøn. Efter udløbet af en sådan frist behøver ankenævnet ikke respektere en begæring om syn og skøn. Stk. 3. Når syns- og skønssagen er afsluttet i byretten, skal rekvirenten inden 14 dage sende en kopi af retsbogsudskriften over byretssagen til ankenævnet. Med udskriften skal følge syns- og skønsmændenes udtalelse. Stk. 4. Hvis klageren er rekvirenten, skal vedkommende samtidig med indsendelsen af de i stk. 3 nævnte dokumenter skriftligt meddele ankenævnet, hvorvidt klagen opretholdes eller trækkes tilbage. Fremkommer der ingen meddelelse fra klageren herom, anses klagen for opretholdt. Stk. 5. Hvis SKAT er rekvirenten, kan ankenævnet efter modtagelsen af de i stk. 3 nævnte dokumenter skriftligt anmode klageren om inden for en frist på 14 dage at meddele, hvorvidt klagen opretholdes eller trækkes tilbage. Fremkommer der ingen meddelelse fra klageren inden for fristen, anses klagen for opretholdt. Stk. 6. Udgifter til syn og skøn kan dækkes fuldt ud af det offentlige, hvis afholdelsen af syn og skøn har tilført sagen eller skønnes at kunne tilføre sagen væsentlige nye oplysninger, der ikke mere hensigtsmæssigt har kunnet eller kan indhentes på anden måde. Beslutning herom træffes af ankenævnet, der kan delegere denne kompetence til formanden eller sekretariatet.",
      "valid_from": "2009-11-10",
      "valid_to": null
    },
    {
      "provision_ref": "7:22",
      "chapter": "7",
      "section": "22",
      "content": "§ 22. Vurderingsankenævnet kan vælge at besigtige udvalgte ejendomme. Ankenævnet kan konkret bemyndige sekretariatet til at foretage besigtigelse på ankenævnets vegne. Stk. 2. En ejendom kan besigtiges, hvis det er nødvendigt for, at sagen kan blive tilstrækkelig oplyst, herunder når der i klagen er anført forhold, der konkret tilsiger det. Stk. 3. Forinden besigtigelse af en ejendom finder sted, skal der gives ejeren meddelelse herom. Besigtigelse på grunden må kun finde sted efter ejerens tilladelse. Besigtigelse i bygninger må alene finde sted med ejerens eller dennes repræsentants medvirken. Stk. 4. Fotografering af ejendommen må kun finde sted efter ejers tilladelse.",
      "valid_from": "2009-11-10",
      "valid_to": null
    },
    {
      "provision_ref": "7:23",
      "chapter": "7",
      "section": "23",
      "content": "§ 23. Motorankenævnet kan vælge at besigtige et køretøj i forbindelse med klagebehandlingen. Stk. 2. Et køretøj kan besigtiges, hvis det er nødvendigt for, at sagen kan blive tilstrækkelig oplyst, herunder når der i klagen er anført forhold, der konkret tilsiger det. Stk. 3. Sekretariatet kan, efter generelle retningslinier fastsat af ankenævnet, indkalde køretøjer til besigtigelser.",
      "valid_from": "2009-11-10",
      "valid_to": null
    },
    {
      "provision_ref": "8:24",
      "chapter": "8",
      "section": "24",
      "content": "§ 24. Ankenævnets afgørelser træffes på et møde og ankenævnets beslutning meddeles til klageren ved en afgørelse. Afgørelsen skal være ledsaget af en begrundelse, medmindre der gives klageren fuldt medhold. Stk. 2. Det skal fremgå af en afgørelse, hvis ankenævnet har foretaget afledte ændringer. Stk. 3. Afgørelsen sendes til klageren og andre, der har væsentlig interesse i sagen, jf. skatteforvaltningslovens § 36, stk. 1, § 38, stk. 1 og § 39 a, stk. 1. Hvis afgørelsen ikke giver klageren fuldt medhold, skal den ledsages af sagsfremstillingen, jf. § 18, og klageren skal vejledes om fristen for at indbringe ankenævnets afgørelse for Landsskatteretten, om reglerne om omkostningsgodtgørelse og om fremgangsmåden i øvrigt. Stk. 4. I sager om SKATs afslag på genoptagelsesanmodninger skal det fremgå af afgørelsen, om ankenævnet stadfæster det tidligere meddelte afslag. Hvis ankenævnet finder, at genoptagelse burde have fundet sted, kan ankenævnet i afgørelsen pålægge SKAT at genoptage ansættelsen, eller ankenævnet kan vælge at ændre ansættelsen, hvis klager er enig heri. Stk. 5. Følgende sager kan afsluttes uden yderligere ankenævnsbehandling, hvis disse medtages som efterretningssager i protokollen: 1) Klager har ikke reageret på det fremsendte forslag til afgørelse. 2) Klager har ikke overholdt den i § 20 fastsatte frist for skriftlige eller mundtlige bemærkninger. 3) Klager har accepteret, at der træffes afgørelse i overensstemmelse med det tidligere fremsendte forslag. Stk. 6. Afgørelsen skal være dateret og underskrevet af formanden eller efter formandens bestemmelse den næstformand, der har deltaget i afgørelsen. Stk. 7. Afgørelser kan underskrives med elektroniske underskrifter, hvis nævnet beslutter det.",
      "valid_from": "2009-11-10",
      "valid_to": null
    },
    {
      "provision_ref": "8:25",
      "chapter": "8",
      "section": "25",
      "content": "§ 25. Klageren kan til enhver tid tilbagekalde sin klage helt eller delvist. Tilbagekaldelsen kan ske skriftligt eller mundtligt. Hvis klageren tilbagekalder sin klage under et møde i ankenævnet, noteres dette i mødeprotokollen. Ved enhver tilbagekaldelse meddeler sekretariatet skriftligt klageren, at klagen herefter er henlagt i ankenævnet. Der gives meddelelse om tilbagekaldelsen til sagens øvrige parter, medmindre de pågældende selv har indgivet en klage i sagen.",
      "valid_from": "2009-11-10",
      "valid_to": null
    },
    {
      "provision_ref": "8:26",
      "chapter": "8",
      "section": "26",
      "content": "§ 26. Ankenævnet kan beslutte, at en anmodning om genoptagelse skal imødekommes. Stk. 2. Afslag på en anmodning om genoptagelse kan påklages til Landsskatteretten. Beslutter Landsskatteretten, at genoptagelse skal finde sted, meddeler Landsskatteretten dette til ankenævnet. Herefter finder § 2, stk. 5 anvendelse. Stk. 3. Ved sager om genoptagelse finder de almindelige sagsbehandlingsregler anvendelse.",
      "valid_from": "2009-11-10",
      "valid_to": null
    },
    {
      "provision_ref": "9:27",
      "chapter": "9",
      "section": "27",
      "content": "§ 27. Uanset at en klager har valgt at bemyndige en anden person til at varetage sine interesser, skal alt materiale sendes til såvel klageren som repræsentanten.",
      "valid_from": "2009-11-10",
      "valid_to": null
    },
    {
      "provision_ref": "9:28",
      "chapter": "9",
      "section": "28",
      "content": "§ 28. SKAT kan træffe bestemmelse om offentliggørelse af afgørelser, som skønnes at have almen interesse. Nærmere regler herom fastsættes af SKAT. Stk. 2. Vurderer SKAT, at anonymisering ikke kan ske fuldt ud, skal offentliggørelse undlades.",
      "valid_from": "2009-11-10",
      "valid_to": null
    },
    {
      "provision_ref": "9:29",
      "chapter": "9",
      "section": "29",
      "content": "§ 29. Den særlige tavshedspligt i skatteforvaltningslovens § 17 gælder også ankenævnsmedlemmer. Tavshedspligten gælder fortsat efter medlemmets fratræden.",
      "valid_from": "2009-11-10",
      "valid_to": null
    },
    {
      "provision_ref": "9:30",
      "chapter": "9",
      "section": "30",
      "content": "§ 30. Ankechefen er bemyndiget til at give aktindsigt i ankenævnsmedlemmers forhold efter offentlighedsloven for så vidt angår: 1) Hvilken kommune/organisation, der har indstillet det pågældende medlem. 2) Hvilket parti/liste, der har indstillet det pågældende medlem. 3) Det pågældende medlems funktion som henholdsvis formand, næstformand eller menigt medlem af ankenævnet. Stk. 2. Afgørelser efter stk. 1 kan påklages til Skatteministeriet.",
      "valid_from": "2009-11-10",
      "valid_to": null
    },
    {
      "provision_ref": "9:31",
      "chapter": "9",
      "section": "31",
      "content": "§ 31. Når en afgørelse, der er truffet af ankenævnet, er påklaget til Landsskatteretten, underretter Landsskatteretten ankenævnet om klagen. Sekretariatet skal herefter inden for en frist på 14 dage sende det materiale, som har dannet grundlag for afgørelsen, til Landsskatteretten. Hvis Landsskatteretten anmoder om det, skal ankenævnet tillige sende sine kommentarer til sagen.",
      "valid_from": "2009-11-10",
      "valid_to": null
    },
    {
      "provision_ref": "9:32",
      "chapter": "9",
      "section": "32",
      "content": "§ 32. Hvis det fremgår af klagen til Landsskatteretten, at der vil være grundlag for at genoptage ankenævnets afgørelse, meddeler ankenævnet dette skriftligt til klageren med angivelse af hvilke ændringer, der påtænkes. Klageren opfordres herefter til inden en frist på 15 dage at tilkendegive, om vedkommende ønsker genoptagelse eller ønsker sagen behandlet i Landsskatteretten. Fremkommer der ingen tilkendegivelse fra klageren, kan genoptagelse ikke finde sted. Er klageren enig i genoptagelsen, genoptages afgørelsen af ankenævnet. Det meddeles klageren, at genoptagelse vil medføre, at klagen til Landsskatteretten betragtes som tilbagekaldt. Ankenævnet meddeler straks klagerens ønske om genoptagelse til Landsskatteretten. Stk. 2. Kommer ankenævnet eller sekretariatet i besiddelse af nye oplysninger, som kan være af betydning for en sag, der er påklaget til Landsskatteretten, skal oplysningerne straks videregives til Landsskatteretten.",
      "valid_from": "2009-11-10",
      "valid_to": null
    },
    {
      "provision_ref": "10:33",
      "chapter": "10",
      "section": "33",
      "content": "§ 33. Medlemmer af ankenævn ydes et fast vederlag. Suppleanter modtager vederlag for de møder, som de deltager i. Vederlagets størrelse fremgår af bilag 1 til denne bekendtgørelse. Stk. 2. De i stk. 1 nævnte beløb er grundbeløb i niveau 1. oktober 2009. Beløbene reguleres efter reglerne for generelle reguleringer af tjenestemandslønninger. Stk. 3. Medlemmer af ankenævn og suppleanter ydes befordringsgodtgørelse, time- og dagpenge samt overnatningsgodtgørelser efter de regler, der er fastsat af Skatterådet. Stk. 4. Medlemmer af ankenævn kan under uddannelse få udbetalt godtgørelse for tabt arbejdsfortjeneste efter de regler, der gælder for arbejdsmarkedsuddannelserne.",
      "valid_from": "2009-11-10",
      "valid_to": null
    },
    {
      "provision_ref": "11:34",
      "chapter": "11",
      "section": "34",
      "content": "§ 34. Bekendtgørelsen træder i kraft den 1. juni 2010. Stk. 2. Følgende bekendtgørelser ophæves den 30. juni 2010. 1) Bekendtgørelse nr. 607 af 14. juni 2006 af forretningsorden for skatteankenævn. 2) Bekendtgørelse nr. 608 af 14. juni 2006 af forretningsorden for vurderingsankenævn. 3) Bekendtgørelse nr. 257 af 28. marts 2006 af forretningsorden for motorankenævn. 4) Bekendtgørelse nr. 1212 af 30. november 2006 om delegering af kompetence til ankechefen (skatteankenævn). 5) Bekendtgørelse nr. 1213 af 30. november 2006 om delegering af kompetence til ankechefen (vurderingsankenævn). 6) Bekendtgørelse nr. 1187 af 28. november 2006 om delegering af kompetence til ankechefen (motorankenævn). Stk. 3. For de ankenævn, hvis funktionsperiode udløber 30. juni 2010, er de hidtidige regler som nævnt i stk. 2 dog gældende til funktionsperiodens udløb.",
      "valid_from": "2009-11-10",
      "valid_to": null
    }
  ],
  "definitions": []
}
