{
  "id": "2009:1156",
  "type": "statute",
  "title": "Bekendtgørelse om arbejde og uddannelse m.v. af indsatte i kriminalforsorgens institutioner (beskæftigelsesbekendtgørelsen)",
  "short_name": "BEK H#LOKDOK04",
  "status": "in_force",
  "issued_date": "2009-12-07",
  "url": "https://www.retsinformation.dk/eli/lta/2009/1156/xml",
  "description": "Retsinformation source. DocumentId=AA005192; AccessionNumber=B20090115605; Characters preserved in NFC; ASCII fallback used only for key/file generation.",
  "provisions": [
    {
      "provision_ref": "1:1",
      "chapter": "1",
      "section": "1",
      "content": "§ 1. Indsatte har ret og pligt til at være beskæftiget ved deltagelse i arbejde, uddannelse eller anden godkendt aktivitet. Hvis det i det enkelte tilfælde findes formålstjenligt, kan beskæftigelsespligten opfyldes ved egen beskæftigelse, som kan udøves under institutionens tilsyn. Valget af beskæftigelse træffes efter reglerne i kriminallovens § 211. Stk. 2. Det er en betingelse for at opretholde en tilladelse til eget indtægtsgivende arbejde i eller uden for institutionen, at den indsatte betaler for opholdet efter reglerne herom, jf. kriminallovens § 244, og bekendtgørelse om betaling for ophold i kriminalforsorgens institutioner."
    },
    {
      "provision_ref": "1:2",
      "chapter": "1",
      "section": "2",
      "content": "§ 2. Ved beskæftigelse i institutionen skal den tid, den indsatte skal anvende hertil, holdes inden for de til enhver tid gældende normer på arbejdsmarkedet, herunder eventuelle normer for overarbejde. Stk. 2. Beskæftigelsen skal normalt finde sted på ugens 5 første dage og fordeles normalt med mindst 7 timer på hver af disse dage. I anstalterne kan denne beskæftigelsestid kun ændres efter godkendelse af direktøren for Kriminalforsorgen. Stk. 3. I arbejdstiden er indeholdt en spisepause på 29 minutter. Herudover holdes en kort pause på højst 15 minutter formiddag og eftermiddag, hvis arbejdet tillader det. Stk. 4. Indsatte har normalt fri fra beskæftigelse på helligdage."
    },
    {
      "provision_ref": "1:3",
      "chapter": "1",
      "section": "3",
      "content": "§ 3. Indsatte, hvis religiøse tilhørsforhold forbyder dem at være beskæftiget på visse dage, skal have tilrettelagt beskæftigelsestiden, således at de ikke beskæftiges på disse dage. Institutionen bestemmer, hvorledes de på anden måde skal opfylde arbejdstidsnormen."
    },
    {
      "provision_ref": "2:4",
      "chapter": "2",
      "section": "4",
      "content": "§ 4. For beskæftigelse udbetaler institutionen et grundbeløb pr. time, jf. § 20."
    },
    {
      "provision_ref": "2:5",
      "chapter": "2",
      "section": "5",
      "content": "§ 5. Kan institutionen på grund af manglende arbejdsopgaver ikke tilbyde en indsat beskæftigelse, udbetales grundbeløb pr. time uden tillæg, jf. § 4."
    },
    {
      "provision_ref": "2:6",
      "chapter": "2",
      "section": "6",
      "content": "§ 6. Efter 4 ugers beskæftigelse på samme beskæftigelsessted kan institutionen udbetale et stabilitetstillæg pr. time, jf. § 20, under forudsætning af, at den indsatte har ydet en tilfredsstillende arbejdsindsats og udvist arbejdsmæssig stabilitet. Stk. 2. En indsat, der opfylder betingelserne i stk. 1, kan efter yderligere 8 ugers beskæftigelse på samme beskæftigelsessted få udbetalt et kompetencetillæg pr. time, jf. § 20. Tildeling forudsætter en konkret vurdering af den indsattes arbejdsmæssige kvalifikationer. Stk. 3. Har en indsat en faglig uddannelse, og beskæftiges den pågældende inden for dette fagområde, kan institutionen uanset det tidsmæssige krav om 12 ugers beskæftigelse i stk. 2 udbetale kompetencetillæg allerede fra beskæftigelsens påbegyndelse."
    },
    {
      "provision_ref": "2:7",
      "chapter": "2",
      "section": "7",
      "content": "§ 7. For særlig påkrævet arbejde, der udføres mellem kl. 17.00 og 6.00 eller på lørdage, søn- og helligdage, udbetales et ulempetillæg pr. time, jf. § 20."
    },
    {
      "provision_ref": "2:8",
      "chapter": "2",
      "section": "8",
      "content": "§ 8. For særlig påkrævet arbejde, som udføres ud over den daglige arbejdstid, der er fastsat for det pågældende arbejdsområde, udbetales et overarbejdstillæg, jf. § 20, der fastsættes som en procentdel af grundbeløbet inklusive eventuelle stabilitets- og kompetencetillæg."
    },
    {
      "provision_ref": "2:9",
      "chapter": "2",
      "section": "9",
      "content": "§ 9. For hver helligdag, der falder på en normal arbejdsdag, jf. § 2, stk. 4, udbetales et søgnehelligdagsvederlag, jf. § 20, hvis den indsatte har været i beskæftigelse de seneste 3 arbejdsdage inden helligdagen, jf. dog stk. 2. Stk. 2. Indsatte, der ikke har været beskæftiget på grund af manglende arbejdsopgaver, og nyindsatte, der inden søgnehelligdagen endnu ikke har fået anvist beskæftigelse, skal uanset bestemmelsen i stk. 1 have udbetalt søgnehelligdagsvederlag."
    },
    {
      "provision_ref": "3:10",
      "chapter": "3",
      "section": "10",
      "content": "§ 10. Er en indsat fraværende fra beskæftigelse på grund af sygdom, udbetaler institutionen et sygevederlag, jf. § 20. Skyldes fraværet tilskadekomst i forbindelse med beskæftigelse, udbetales vederlag svarende til den pågældendes vederlag for en normal beskæftigelsesdag. Stk. 2. Ved sygdom udbetales først vederlag for første hele sygedag, og der udbetales højst vederlag for 5 sygedage om ugen."
    },
    {
      "provision_ref": "3:11",
      "chapter": "3",
      "section": "11",
      "content": "§ 11. Er en indsat indlagt på hospital, udbetales sygevederlag, jf. § 10, stk. 1, medmindre den pågældende beskæftiges ved kriminalforsorgens foranstaltning eller ved eget arbejde."
    },
    {
      "provision_ref": "3:12",
      "chapter": "3",
      "section": "12",
      "content": "§ 12. Er en indsat med institutionens tilladelse af særlige grunde midlertidigt fraværende fra beskæftigelse, uden at fraværet skyldes sygdom, foretages ikke fradrag i vederlaget."
    },
    {
      "provision_ref": "3:13",
      "chapter": "3",
      "section": "13",
      "content": "§ 13. Ved overførsel mellem anstalter og detentioner eller mellem disse institutioner indbyrdes udbetaler den institution, hvortil den indsatte overføres, vederlag for ankomstdagen svarende til vederlaget for en normal beskæftigelsesdag. Stk. 2. På løsladelsesdagen udbetales vederlag svarende til en normal beskæftigelsesdag, hvis løsladelsen finder sted efter kl. 12.00. Finder løsladelsen sted før dette tidspunkt, udbetales ikke vederlag."
    },
    {
      "provision_ref": "4:14",
      "chapter": "4",
      "section": "14",
      "content": "§ 14. Møder en indsat for sent, udebliver eller bortgår, foretager institutionen fradrag i vederlaget pr. påbegyndt time. Stk. 2. Møder en indsat gentagne gange for sent, eller udebliver eller bortgår den indsatte gentagne gange, og er hvert fravær af under én dags varighed, kan den indsatte bortvises resten af dagen uden vederlag. I grovere tilfælde kan den indsatte bortvises fra beskæftigelsesstedet og henvises til anden beskæftigelse. Stk. 3. Udebliver en indsat en hel dag eller mere, kan den indsatte bortvises fra beskæftigelsesstedet og henvises til anden beskæftigelse. Tilsvarende gælder for indsatte, der ikke yder en tilfredsstillende indsats eller i øvrigt udviser en uacceptabel adfærd på beskæftigelsesstedet. Stk. 4. Udebliver en person, der har beskæftigelsespligt, jf. § 1, og er udeblivelsen af én dags varighed eller mere, kan den pågældende ikendes en bøde som disciplinær foranstaltning, jf. kriminallovens § 226, nr. 3. Dette gælder dog ikke for indsatte i kriminalforsorgens pensioner. Stk. 5. En indsat, der nægter at være beskæftiget ved en af institutionen godkendt aktivitet, skal i arbejdstiden opholde sig i eget opholdsrum eller andet anvist opholdssted."
    },
    {
      "provision_ref": "4:15",
      "chapter": "4",
      "section": "15",
      "content": "§ 15. Tillæg efter § 6 kan bortfalde, hvis en indsat gentagne gange møder for sent, udebliver eller bortgår eller henvises til anden beskæftigelse, fordi den pågældende ikke yder en tilfredsstillende indsats. Tilsvarende bortfalder tillæggene, når en indsat i øvrigt skifter beskæftigelse, medmindre skiftet alene gennemføres af institutionsmæssige grunde eller som led i et planlagt beskæftigelsesmæssigt forløb. Stk. 2. Et tillæg efter § 6, stk. 3, skal bortfalde, hvis en indsat på trods af en faglig uddannelse ikke opfylder betingelserne for at få tillægget. Stk. 3. I stedet for ubetinget at fratage en indsat tillæg efter stk. 1 kan institutionen midlertidigt fratage en indsat et eller begge tillæg i op til to uger."
    },
    {
      "provision_ref": "5:16",
      "chapter": "5",
      "section": "16",
      "content": "§ 16. Skal den indsatte selv sørge for forplejning, udbetaler institutionen et kostbeløb pr. dag, jf. § 20. Til indsatte på udgang efter udgangsbekendtgørelsens §§ 18, 21, 25 og 27 udbetales et tilsvarende kostbeløb, medmindre den pågældende får kost af institutionen. Stk. 2. Ved delvis selvforplejning udbetales en procentdel af kostbeløbet efter stk. 1, således at der beregnes 20% til morgenmad, 40% til frokost og 40% til aftensmad. Stk. 3. Institutionen udbetaler ikke kostbeløb efter stk. 1 til 1) indsatte, der er indlagt på hospital, 2) indsatte, der har indtægtsgivende arbejde i eller uden for institutionen, eller som modtager offentlig ydelse til underhold, jf. kriminallovens § 244, stk. 1. Stk. 4. Overstiger arbejdsindtægten eller den offentlige ydelse efter stk. 3, nr. 2, ikke det vederlag, som udbetales efter kapitel 2 til indsatte eller dømte, der er beskæftiget ved kriminalforsorgens foranstaltning, udbetales dog kostbeløb, jf. § 3, stk. 1, i bekendtgørelse om betaling for ophold i kriminalforsorgens institutioner. Stk. 5. Vurderer institutionen i et konkret tilfælde, at en indsat ikke anvender kostbeløbet til indkøb af mad f.eks. på grund af gæld, kan institutionen udlevere kost til den indsatte i stedet for at udbetale kostbeløbet."
    },
    {
      "provision_ref": "5:17",
      "chapter": "5",
      "section": "17",
      "content": "§ 17. Institutionen udbetaler et selvforvaltningsbeløb pr. opholdsdag, jf. § 20, til indsatte, der ikke af institutionen får udleveret diverse personlige småartikler, artikler til personlig hygiejne, ikke receptpligtige sygeplejeartikler og vaskepulver til vask af eget tøj, betalt frisørregning m.v. Stk. 2. Har en indsat ikke mulighed for at vaske sit eget tøj m.v., fordi der ikke er opsat vaskemaskiner, nedsættes selvforvaltningsbeløbet tilsvarende, jf. § 20. Stk. 3. En indsat, der får udbetalt selvforvaltningsbeløb, skal højst betale et fastsat beløb til frisør, jf. § 20, hvis den indsatte benytter institutionens frisør. Er honoraret til frisøren højere end dette beløb, betaler institutionen differencen. Stk. 4. Institutionen udbetaler ikke selvforvaltningsbeløb i de situationer, der er nævnt i § 16, stk. 3, jf. dog § 16, stk. 4."
    },
    {
      "provision_ref": "6:18",
      "chapter": "6",
      "section": "18",
      "content": "§ 18. Arbejdspenge og sygevederlag udbetales ugevis bagud, jf. dog stk. 2. Stk. 2. Ved indsættelsen udbetales et forskudsbeløb, jf. § 20, til køb af nydelsesmidler m.v. Stk. 3. Udbetalte forskudsbeløb skal så vidt muligt tilbageholdes i de fire efterfølgende udbetalinger af arbejdspenge til den indsatte. Stk. 4. Uden den indsattes samtykke kan der ikke tilbageholdes mere end 50% af arbejdspengene til dækning af forskudsbeløb. I forbindelse med sidste udbetaling inden løsladelse kan beløbet dog tilbageholdes til dækning af forskudsbeløb."
    },
    {
      "provision_ref": "6:19",
      "chapter": "6",
      "section": "19",
      "content": "§ 19. Beløb til kost og selvforvaltning udbetales ugevis forud. Stk. 2. Der kan ved indsættelsen udbetales yderligere et forskudsbeløb, jf. § 20. Et udbetalt forskudsbeløb skal så vidt muligt tilbageholdes i de to efterfølgende udbetalinger af beløb til kost og selvforvaltning til den indsatte. Stk. 3. Er en indsat ikke berettiget til kost- og selvforvaltningsbeløb efter § 16, stk. 3, nr. 2, og § 17, stk. 4, jf. § 16, stk. 3, nr. 2, kan institutionen yde et lån til kost og selvforvaltning til dækning af udgiften, indtil første udbetaling af løn eller offentlig ydelse finder sted."
    },
    {
      "provision_ref": "7:20",
      "chapter": "7",
      "section": "20",
      "content": "§ 20. De beløb, der er nævnt i bekendtgørelsens § 4, § 6, stk. 1 og 2, §§ 7-9, § 10, stk. 1, § 16, stk. 1, § 17, stk. 1-3, § 18, stk. 2, og § 19, stk. 2, fastsættes i bekendtgørelse om satser for vederlag m.v. til indsatte i kriminalforsorgens institutioner i Grønland. Stk. 2. Beløbene reguleres en gang årligt."
    },
    {
      "provision_ref": "7:21",
      "chapter": "7",
      "section": "21",
      "content": "§ 21. Bekendtgørelsen træder i kraft den 1. januar 2010."
    },
    {
      "provision_ref": "7:22",
      "chapter": "7",
      "section": "22",
      "content": "§ 22. Personer, som før den 1. januar 2010 er beskæftiget ved arbejde i institutionen til S.I.K.-løn, opretholder S.I.K.-løn indtil den 1. april 2010. Stk. 2. I særlige tilfælde kan direktøren for Kriminalforsorgen tillade, at S.I.K.-løn opretholdes efter dette tidspunkt."
    }
  ],
  "provision_versions": [
    {
      "provision_ref": "1:1",
      "chapter": "1",
      "section": "1",
      "content": "§ 1. Indsatte har ret og pligt til at være beskæftiget ved deltagelse i arbejde, uddannelse eller anden godkendt aktivitet. Hvis det i det enkelte tilfælde findes formålstjenligt, kan beskæftigelsespligten opfyldes ved egen beskæftigelse, som kan udøves under institutionens tilsyn. Valget af beskæftigelse træffes efter reglerne i kriminallovens § 211. Stk. 2. Det er en betingelse for at opretholde en tilladelse til eget indtægtsgivende arbejde i eller uden for institutionen, at den indsatte betaler for opholdet efter reglerne herom, jf. kriminallovens § 244, og bekendtgørelse om betaling for ophold i kriminalforsorgens institutioner.",
      "valid_from": "2009-12-07",
      "valid_to": null
    },
    {
      "provision_ref": "1:2",
      "chapter": "1",
      "section": "2",
      "content": "§ 2. Ved beskæftigelse i institutionen skal den tid, den indsatte skal anvende hertil, holdes inden for de til enhver tid gældende normer på arbejdsmarkedet, herunder eventuelle normer for overarbejde. Stk. 2. Beskæftigelsen skal normalt finde sted på ugens 5 første dage og fordeles normalt med mindst 7 timer på hver af disse dage. I anstalterne kan denne beskæftigelsestid kun ændres efter godkendelse af direktøren for Kriminalforsorgen. Stk. 3. I arbejdstiden er indeholdt en spisepause på 29 minutter. Herudover holdes en kort pause på højst 15 minutter formiddag og eftermiddag, hvis arbejdet tillader det. Stk. 4. Indsatte har normalt fri fra beskæftigelse på helligdage.",
      "valid_from": "2009-12-07",
      "valid_to": null
    },
    {
      "provision_ref": "1:3",
      "chapter": "1",
      "section": "3",
      "content": "§ 3. Indsatte, hvis religiøse tilhørsforhold forbyder dem at være beskæftiget på visse dage, skal have tilrettelagt beskæftigelsestiden, således at de ikke beskæftiges på disse dage. Institutionen bestemmer, hvorledes de på anden måde skal opfylde arbejdstidsnormen.",
      "valid_from": "2009-12-07",
      "valid_to": null
    },
    {
      "provision_ref": "2:4",
      "chapter": "2",
      "section": "4",
      "content": "§ 4. For beskæftigelse udbetaler institutionen et grundbeløb pr. time, jf. § 20.",
      "valid_from": "2009-12-07",
      "valid_to": null
    },
    {
      "provision_ref": "2:5",
      "chapter": "2",
      "section": "5",
      "content": "§ 5. Kan institutionen på grund af manglende arbejdsopgaver ikke tilbyde en indsat beskæftigelse, udbetales grundbeløb pr. time uden tillæg, jf. § 4.",
      "valid_from": "2009-12-07",
      "valid_to": null
    },
    {
      "provision_ref": "2:6",
      "chapter": "2",
      "section": "6",
      "content": "§ 6. Efter 4 ugers beskæftigelse på samme beskæftigelsessted kan institutionen udbetale et stabilitetstillæg pr. time, jf. § 20, under forudsætning af, at den indsatte har ydet en tilfredsstillende arbejdsindsats og udvist arbejdsmæssig stabilitet. Stk. 2. En indsat, der opfylder betingelserne i stk. 1, kan efter yderligere 8 ugers beskæftigelse på samme beskæftigelsessted få udbetalt et kompetencetillæg pr. time, jf. § 20. Tildeling forudsætter en konkret vurdering af den indsattes arbejdsmæssige kvalifikationer. Stk. 3. Har en indsat en faglig uddannelse, og beskæftiges den pågældende inden for dette fagområde, kan institutionen uanset det tidsmæssige krav om 12 ugers beskæftigelse i stk. 2 udbetale kompetencetillæg allerede fra beskæftigelsens påbegyndelse.",
      "valid_from": "2009-12-07",
      "valid_to": null
    },
    {
      "provision_ref": "2:7",
      "chapter": "2",
      "section": "7",
      "content": "§ 7. For særlig påkrævet arbejde, der udføres mellem kl. 17.00 og 6.00 eller på lørdage, søn- og helligdage, udbetales et ulempetillæg pr. time, jf. § 20.",
      "valid_from": "2009-12-07",
      "valid_to": null
    },
    {
      "provision_ref": "2:8",
      "chapter": "2",
      "section": "8",
      "content": "§ 8. For særlig påkrævet arbejde, som udføres ud over den daglige arbejdstid, der er fastsat for det pågældende arbejdsområde, udbetales et overarbejdstillæg, jf. § 20, der fastsættes som en procentdel af grundbeløbet inklusive eventuelle stabilitets- og kompetencetillæg.",
      "valid_from": "2009-12-07",
      "valid_to": null
    },
    {
      "provision_ref": "2:9",
      "chapter": "2",
      "section": "9",
      "content": "§ 9. For hver helligdag, der falder på en normal arbejdsdag, jf. § 2, stk. 4, udbetales et søgnehelligdagsvederlag, jf. § 20, hvis den indsatte har været i beskæftigelse de seneste 3 arbejdsdage inden helligdagen, jf. dog stk. 2. Stk. 2. Indsatte, der ikke har været beskæftiget på grund af manglende arbejdsopgaver, og nyindsatte, der inden søgnehelligdagen endnu ikke har fået anvist beskæftigelse, skal uanset bestemmelsen i stk. 1 have udbetalt søgnehelligdagsvederlag.",
      "valid_from": "2009-12-07",
      "valid_to": null
    },
    {
      "provision_ref": "3:10",
      "chapter": "3",
      "section": "10",
      "content": "§ 10. Er en indsat fraværende fra beskæftigelse på grund af sygdom, udbetaler institutionen et sygevederlag, jf. § 20. Skyldes fraværet tilskadekomst i forbindelse med beskæftigelse, udbetales vederlag svarende til den pågældendes vederlag for en normal beskæftigelsesdag. Stk. 2. Ved sygdom udbetales først vederlag for første hele sygedag, og der udbetales højst vederlag for 5 sygedage om ugen.",
      "valid_from": "2009-12-07",
      "valid_to": null
    },
    {
      "provision_ref": "3:11",
      "chapter": "3",
      "section": "11",
      "content": "§ 11. Er en indsat indlagt på hospital, udbetales sygevederlag, jf. § 10, stk. 1, medmindre den pågældende beskæftiges ved kriminalforsorgens foranstaltning eller ved eget arbejde.",
      "valid_from": "2009-12-07",
      "valid_to": null
    },
    {
      "provision_ref": "3:12",
      "chapter": "3",
      "section": "12",
      "content": "§ 12. Er en indsat med institutionens tilladelse af særlige grunde midlertidigt fraværende fra beskæftigelse, uden at fraværet skyldes sygdom, foretages ikke fradrag i vederlaget.",
      "valid_from": "2009-12-07",
      "valid_to": null
    },
    {
      "provision_ref": "3:13",
      "chapter": "3",
      "section": "13",
      "content": "§ 13. Ved overførsel mellem anstalter og detentioner eller mellem disse institutioner indbyrdes udbetaler den institution, hvortil den indsatte overføres, vederlag for ankomstdagen svarende til vederlaget for en normal beskæftigelsesdag. Stk. 2. På løsladelsesdagen udbetales vederlag svarende til en normal beskæftigelsesdag, hvis løsladelsen finder sted efter kl. 12.00. Finder løsladelsen sted før dette tidspunkt, udbetales ikke vederlag.",
      "valid_from": "2009-12-07",
      "valid_to": null
    },
    {
      "provision_ref": "4:14",
      "chapter": "4",
      "section": "14",
      "content": "§ 14. Møder en indsat for sent, udebliver eller bortgår, foretager institutionen fradrag i vederlaget pr. påbegyndt time. Stk. 2. Møder en indsat gentagne gange for sent, eller udebliver eller bortgår den indsatte gentagne gange, og er hvert fravær af under én dags varighed, kan den indsatte bortvises resten af dagen uden vederlag. I grovere tilfælde kan den indsatte bortvises fra beskæftigelsesstedet og henvises til anden beskæftigelse. Stk. 3. Udebliver en indsat en hel dag eller mere, kan den indsatte bortvises fra beskæftigelsesstedet og henvises til anden beskæftigelse. Tilsvarende gælder for indsatte, der ikke yder en tilfredsstillende indsats eller i øvrigt udviser en uacceptabel adfærd på beskæftigelsesstedet. Stk. 4. Udebliver en person, der har beskæftigelsespligt, jf. § 1, og er udeblivelsen af én dags varighed eller mere, kan den pågældende ikendes en bøde som disciplinær foranstaltning, jf. kriminallovens § 226, nr. 3. Dette gælder dog ikke for indsatte i kriminalforsorgens pensioner. Stk. 5. En indsat, der nægter at være beskæftiget ved en af institutionen godkendt aktivitet, skal i arbejdstiden opholde sig i eget opholdsrum eller andet anvist opholdssted.",
      "valid_from": "2009-12-07",
      "valid_to": null
    },
    {
      "provision_ref": "4:15",
      "chapter": "4",
      "section": "15",
      "content": "§ 15. Tillæg efter § 6 kan bortfalde, hvis en indsat gentagne gange møder for sent, udebliver eller bortgår eller henvises til anden beskæftigelse, fordi den pågældende ikke yder en tilfredsstillende indsats. Tilsvarende bortfalder tillæggene, når en indsat i øvrigt skifter beskæftigelse, medmindre skiftet alene gennemføres af institutionsmæssige grunde eller som led i et planlagt beskæftigelsesmæssigt forløb. Stk. 2. Et tillæg efter § 6, stk. 3, skal bortfalde, hvis en indsat på trods af en faglig uddannelse ikke opfylder betingelserne for at få tillægget. Stk. 3. I stedet for ubetinget at fratage en indsat tillæg efter stk. 1 kan institutionen midlertidigt fratage en indsat et eller begge tillæg i op til to uger.",
      "valid_from": "2009-12-07",
      "valid_to": null
    },
    {
      "provision_ref": "5:16",
      "chapter": "5",
      "section": "16",
      "content": "§ 16. Skal den indsatte selv sørge for forplejning, udbetaler institutionen et kostbeløb pr. dag, jf. § 20. Til indsatte på udgang efter udgangsbekendtgørelsens §§ 18, 21, 25 og 27 udbetales et tilsvarende kostbeløb, medmindre den pågældende får kost af institutionen. Stk. 2. Ved delvis selvforplejning udbetales en procentdel af kostbeløbet efter stk. 1, således at der beregnes 20% til morgenmad, 40% til frokost og 40% til aftensmad. Stk. 3. Institutionen udbetaler ikke kostbeløb efter stk. 1 til 1) indsatte, der er indlagt på hospital, 2) indsatte, der har indtægtsgivende arbejde i eller uden for institutionen, eller som modtager offentlig ydelse til underhold, jf. kriminallovens § 244, stk. 1. Stk. 4. Overstiger arbejdsindtægten eller den offentlige ydelse efter stk. 3, nr. 2, ikke det vederlag, som udbetales efter kapitel 2 til indsatte eller dømte, der er beskæftiget ved kriminalforsorgens foranstaltning, udbetales dog kostbeløb, jf. § 3, stk. 1, i bekendtgørelse om betaling for ophold i kriminalforsorgens institutioner. Stk. 5. Vurderer institutionen i et konkret tilfælde, at en indsat ikke anvender kostbeløbet til indkøb af mad f.eks. på grund af gæld, kan institutionen udlevere kost til den indsatte i stedet for at udbetale kostbeløbet.",
      "valid_from": "2009-12-07",
      "valid_to": null
    },
    {
      "provision_ref": "5:17",
      "chapter": "5",
      "section": "17",
      "content": "§ 17. Institutionen udbetaler et selvforvaltningsbeløb pr. opholdsdag, jf. § 20, til indsatte, der ikke af institutionen får udleveret diverse personlige småartikler, artikler til personlig hygiejne, ikke receptpligtige sygeplejeartikler og vaskepulver til vask af eget tøj, betalt frisørregning m.v. Stk. 2. Har en indsat ikke mulighed for at vaske sit eget tøj m.v., fordi der ikke er opsat vaskemaskiner, nedsættes selvforvaltningsbeløbet tilsvarende, jf. § 20. Stk. 3. En indsat, der får udbetalt selvforvaltningsbeløb, skal højst betale et fastsat beløb til frisør, jf. § 20, hvis den indsatte benytter institutionens frisør. Er honoraret til frisøren højere end dette beløb, betaler institutionen differencen. Stk. 4. Institutionen udbetaler ikke selvforvaltningsbeløb i de situationer, der er nævnt i § 16, stk. 3, jf. dog § 16, stk. 4.",
      "valid_from": "2009-12-07",
      "valid_to": null
    },
    {
      "provision_ref": "6:18",
      "chapter": "6",
      "section": "18",
      "content": "§ 18. Arbejdspenge og sygevederlag udbetales ugevis bagud, jf. dog stk. 2. Stk. 2. Ved indsættelsen udbetales et forskudsbeløb, jf. § 20, til køb af nydelsesmidler m.v. Stk. 3. Udbetalte forskudsbeløb skal så vidt muligt tilbageholdes i de fire efterfølgende udbetalinger af arbejdspenge til den indsatte. Stk. 4. Uden den indsattes samtykke kan der ikke tilbageholdes mere end 50% af arbejdspengene til dækning af forskudsbeløb. I forbindelse med sidste udbetaling inden løsladelse kan beløbet dog tilbageholdes til dækning af forskudsbeløb.",
      "valid_from": "2009-12-07",
      "valid_to": null
    },
    {
      "provision_ref": "6:19",
      "chapter": "6",
      "section": "19",
      "content": "§ 19. Beløb til kost og selvforvaltning udbetales ugevis forud. Stk. 2. Der kan ved indsættelsen udbetales yderligere et forskudsbeløb, jf. § 20. Et udbetalt forskudsbeløb skal så vidt muligt tilbageholdes i de to efterfølgende udbetalinger af beløb til kost og selvforvaltning til den indsatte. Stk. 3. Er en indsat ikke berettiget til kost- og selvforvaltningsbeløb efter § 16, stk. 3, nr. 2, og § 17, stk. 4, jf. § 16, stk. 3, nr. 2, kan institutionen yde et lån til kost og selvforvaltning til dækning af udgiften, indtil første udbetaling af løn eller offentlig ydelse finder sted.",
      "valid_from": "2009-12-07",
      "valid_to": null
    },
    {
      "provision_ref": "7:20",
      "chapter": "7",
      "section": "20",
      "content": "§ 20. De beløb, der er nævnt i bekendtgørelsens § 4, § 6, stk. 1 og 2, §§ 7-9, § 10, stk. 1, § 16, stk. 1, § 17, stk. 1-3, § 18, stk. 2, og § 19, stk. 2, fastsættes i bekendtgørelse om satser for vederlag m.v. til indsatte i kriminalforsorgens institutioner i Grønland. Stk. 2. Beløbene reguleres en gang årligt.",
      "valid_from": "2009-12-07",
      "valid_to": null
    },
    {
      "provision_ref": "7:21",
      "chapter": "7",
      "section": "21",
      "content": "§ 21. Bekendtgørelsen træder i kraft den 1. januar 2010.",
      "valid_from": "2009-12-07",
      "valid_to": null
    },
    {
      "provision_ref": "7:22",
      "chapter": "7",
      "section": "22",
      "content": "§ 22. Personer, som før den 1. januar 2010 er beskæftiget ved arbejde i institutionen til S.I.K.-løn, opretholder S.I.K.-løn indtil den 1. april 2010. Stk. 2. I særlige tilfælde kan direktøren for Kriminalforsorgen tillade, at S.I.K.-løn opretholdes efter dette tidspunkt.",
      "valid_from": "2009-12-07",
      "valid_to": null
    }
  ],
  "definitions": []
}
