{
  "id": "2009:294",
  "type": "statute",
  "title": "Bekendtgørelse om tilladelse og godkendelse m.v. af husdyrbrug",
  "short_name": "BEK H#LOKDOK04",
  "status": "in_force",
  "issued_date": "2009-03-31",
  "url": "https://www.retsinformation.dk/eli/lta/2009/294/xml",
  "description": "Retsinformation source. DocumentId=AL001968; AccessionNumber=B20090029405; Characters preserved in NFC; ASCII fallback used only for key/file generation.",
  "provisions": [
    {
      "provision_ref": "1:1",
      "chapter": "1",
      "section": "1",
      "content": "§ 1. Bekendtgørelsen fastsætter regler om tilladelse og godkendelse af husdyrbrug samt regler om anmeldelse af visse typer af erhvervsmæssigt nødvendigt byggeri på eksisterende husdyrbrug efter kapitel 3 i lov om miljøgodkendelse m.v. af husdyrbrug. Stk. 2. Bekendtgørelsen fastsætter regler om anmeldelser af udskiftning af arealer til udspredning af husdyrgødning i godkendelser meddelt efter kapitel 3 i lov om miljøgodkendelse m.v. af husdyrbrug. Stk. 3. Bekendtgørelsen fastsætter endvidere regler om revurdering efter kapitel 4 i lov om miljøgodkendelse m.v. af husdyrbrug."
    },
    {
      "provision_ref": "2:2",
      "chapter": "2",
      "section": "2",
      "content": "§ 2. Husdyrbrug må ikke etableres, udvides eller ændres, før der er meddelt tilladelse eller godkendelse heraf, jf. §§ 10, 11 eller 12 i lov om miljøgodkendelse m.v. af husdyrbrug, jf. dog kapitel 5 og 7. Stk. 2. Reglerne i denne bekendtgørelse finder også anvendelse på godkendelse af arealer, jf. § 16 i lov om miljøgodkendelse m.v. af husdyrbrug. Stk. 3. Hvis der på et husdyrbrug udføres en eller flere biaktiviteter, som er optaget på listerne i bekendtgørelse om godkendelse af listevirksomhed bilag 1 og 2, omfatter vurderingen alle forurenende aktiviteter på husdyrbruget, og kommunalbestyrelsen træffer samtidig afgørelse om, der kan meddeles tilladelse eller godkendelse efter miljøbeskyttelseslovens § 33 og §§ 10, 11 eller 12 i lov om miljøgodkendelse m.v. af husdyrbrug, jf. miljøbeskyttelseslovens § 84 b og § 68 i lov om miljøgodkendelse m.v. af husdyrbrug. Stk. 4. Hvis der på et husdyrbrug udføres en eller flere biaktiviteter, som ikke er optaget på bilag 1 eller 2 til bekendtgørelse om godkendelse af listevirksomhed, træffer kommunalbestyrelsen om nødvendigt afgørelse efter miljøbeskyttelseslovens § 42. Stk. 5. Hvis der på et husdyrbrug udføres andre forurenende aktiviteter, der kræver særskilt godkendelse eller tilladelse efter miljøbeskyttelsesloven omfatter vurderingen alle forurenende aktiviteter på husdyrbruget, og kommunalbestyrelsen træffer samtidig afgørelser om, der kan meddeles tilladelse eller godkendelse efter miljøbeskyttelsesloven og §§ 10, 11 eller 12 i lov om miljøgodkendelse m.v. af husdyrbrug, jf. miljøbeskyttelseslovens § 84 b og § 68 i lov om miljøgodkendelse m.v. af husdyrbrug."
    },
    {
      "provision_ref": "2:3",
      "chapter": "2",
      "section": "3",
      "content": "§ 3. Udvidelser og ændringer af husdyrbrug, hvorpå der produceres kødædende pelsdyr for mere end 3 dyreenheder og til 75 dyreenheder, eller der er eller derved bliver en produktion, der er større end 3 dyreenheder, er omfattet af krav om forudgående tilladelse, jf. § 10 i lov om miljøgodkendelse m.v. af husdyrbrug, hvis anlægget ligger helt eller delvist inden for de i § 7 i lov om miljøgodkendelse m.v. af husdyrbrug beskyttede naturtyper, eller der er mindre end 300 m fra anlægget til disse beskyttede naturtyper."
    },
    {
      "provision_ref": "3:4",
      "chapter": "3",
      "section": "4",
      "content": "§ 4. Ansøgning om tilladelse efter § 10 i lov om miljøgodkendelse m.v. af husdyrbrug fremsendes skriftligt eller elektronisk til kommunalbestyrelsen i den kommune, hvor an­læg­get, jf. lov om miljøgodkendelse m.v. af husdyrbrug § 3, stk. 1, nr. 2, er beliggende. Stk. 2. Ansøgningen om godkendelse efter §§ 11 eller 12 i lov om miljøgodkendelse m.v. af husdyrbrug skal fremsendes til kommunalbestyrelsen i den kommune, hvor anlægget, jf. lov om miljøgodkendelse m.v. af husdyrbrug § 3, stk. 1, nr. 2, er beliggende og skal indeholde en række nærmere bestemte oplysninger, jf. § 5. Stk. 3. Ansøgning om godkendelse af arealer, jf. § 16 i lov om miljøgodkendelse m.v. af husdyrbrug skal fremsendes til kommunalbestyrelsen i den kommune, hvor arealerne, jf. lov om miljøgodkendelse m.v. af husdyrbrug § 3, stk. 1, nr. 3, er beliggende. Er arealerne beliggende i to eller flere kommuner fremsendes ansøgningen til den kommunalbestyrelse, hvor den største del af de samlede udbringningsarealer er beliggende."
    },
    {
      "provision_ref": "3:5",
      "chapter": "3",
      "section": "5",
      "content": "§ 5. Hvis ansøgningen vedrører etablering, udvidelse eller ændring af et husdyrbrug omfattet af § 10 i lov om miljøgodkendelse m.v. af husdyrbrug, skal ansøger udfylde det skema, som fremgår af bilag 1. Stk. 2. Hvis ansøgningen vedrører etablering, udvidelse eller ændring af et husdyrbrug omfattet af § 11 eller § 12, stk. 3, i lov om miljøgodkendelse m.v. af husdyrbrug skal ansøgningen indeholde de oplysninger, der fremgår af bilag 2, punkt A - L. Ansøgningsskemaet skal udfyldes på baggrund af det beskyttelsesniveau, der fremgår af bilag 3 og ansøgningen skal udarbejdes på det ansøgningssystem, der fremgår af http://www.husdyrgodkendelse.dk eller på et andet digitalt system, der opfylder de krav, der fremgår af bilag 5. Stk. 3. Ansøgning om etablering, udvidelse eller ændring af et husdyrbrug omfattet af § 12, stk. 2, i lov om miljøgodkendelse m.v. af husdyrbrug skal ud over de oplysninger der fremgår af stk. 3 indeholde de oplysninger, der fremgår af bilag 2, punkt M og N. Ansøgningsskemaet skal udfyldes på baggrund af det beskyttelsesniveau, der fremgår af bilag 3 og ansøgningen skal udarbejdes på det ansøgningssystem, der fremgår af http://www.husdyrgodkendelse.dk eller på et andet digitalt system, der opfylder de krav, der fremgår af bilag 5. Stk. 4. Ansøgningen om godkendelse af arealer, jf. § 16 i lov om miljøgodkendelse m.v. af husdyrbrug skal indeholde de oplysninger, der fremgår af bilag 2, punkt A og F. Ansøgningsskemaet skal udfyldes på baggrund af de relevante oplysninger om beskyttelsesniveau, som fremgår af bilag 3 og ansøgningen skal udarbejdes på det ansøgningssystem, der fremgår af http://www.husdyrgodkendelse.dk eller på et andet digitalt system, der opfylder de krav, der fremgår af bilag 5. Stk. 5. Anmeldelse af udskiftning af udspredningsarealer eller udskiftning af markarealer hos tredjemand, jf. § 15, skal udarbejdes og indsendes til kommunalbestyrelsen via http://www.husdyrgodkendelse.dk eller på et andet digitalt system, der opfylder de krav, der fremgår af bilag 5."
    },
    {
      "provision_ref": "3:6",
      "chapter": "3",
      "section": "6",
      "content": "§ 6. For andre forurenende aktiviteter eller andre tilladelses- eller godkendelseskrævende aktiviteter efter miljøbeskyttelsesloven, som indgår i forbindelse med etablering, udvidelse eller ændring af et husdyrbrug, eller som er teknisk eller forureningsmæssigt forbundet hermed, skal der samtidig fremsendes særskilt oplysning eller ansøgning herom til kommunalbestyrelsen. Stk. 2. Hvis en ansøgning samtidig omfatter planlagte udvidelser eller ændringer, jf. § 14 i lov om miljøgodkendelse m.v. af husdyrbrug, skal ansøgningen tillige indeholde oplysninger, der beskriver disse udvidelser eller ændringer. Stk. 3. Kommunalbestyrelsen kan, i det omfang det er nødvendigt af hensyn til afgørelsen, kræve supplerende oplysninger ud over de i bilag 1 og 2 anførte."
    },
    {
      "provision_ref": "4:7",
      "chapter": "4",
      "section": "7",
      "content": "§ 7. Kommunalbestyrelsen skal ved vurderingen af en ansøgning om tilladelse efter § 10 eller godkendelse efter §§ 11, 12 eller 16 i lov om miljøgodkendelse m.v. af husdyrbrug, sikre sig, at ansøgeren har truffet de nødvendige foranstaltninger til at forebygge og begrænse forureningen ved anvendelse af den bedste tilgængelige teknik, og at husdyrbruget i øvrigt kan drives på stedet uden at påvirke omgivelserne på en måde, som er uforenelig med hensynet til omgivelserne. Stk. 2. I vurderingen, jf. stk. 1, skal indgå en vurdering af, om til- og frakørsel til virksomheden vil kunne ske uden væsentlige miljømæssige gener for de omboende."
    },
    {
      "provision_ref": "4:8",
      "chapter": "4",
      "section": "8",
      "content": "§ 8. Kommunalbestyrelsen skal ved vurderingen af en ansøgning om godkendelse efter §§ 11, 12 og 16 i lov om miljøgodkendelse m.v. af husdyrbrug sikre sig, at virksomheden indrettes og drives på en sådan måde, 1) at energi- og råvareforbruget udnyttes mest effektivt, 2) at mulighederne for at substituere særligt skadelige eller betænkelige stoffer med mindre skadelige eller betænkelige stoffer er udnyttet, 3) at produktionsprocesserne er optimeret i det omfang det er muligt, 4) at affaldsfrembringelse undgås, og hvor dette ikke kan lade sig gøre, at mulighederne for genanvendelse og recirkulation er udnyttet, 5) at der i det omfang forureningen ikke kan undgås, er anvendt bedste tilgængelige rensningsteknik, og 6) at der er truffet de nødvendige foranstaltninger med henblik på at forebygge uheld og begrænse konsekvenserne heraf."
    },
    {
      "provision_ref": "4:9",
      "chapter": "4",
      "section": "9",
      "content": "§ 9. Kommunalbestyrelsen kan ikke tillade eller godkende husdyrbrug efter §§ 10, 11, 12 og 16 i lov om miljøgodkendelse m.v. af husdyrbrug, hvis etableringen, udvidelsen eller ændringen vurderes at medføre væsentlige virkninger på miljøet, jf. stk. 3. Stk. 2. Udvidelser eller ændringer af et husdyrbrug omfattet af § 11, stk. 3, eller § 12, stk. 3, i lov om miljøgodkendelse m.v. af husdyrbrug, kan heller ikke godkendes, såfremt der ved en samlet vurdering af hele husdyrbruget vurderes at være væsentlige virkninger på miljøet, jf. § 34, stk. 2, i lov om miljøgodkendelse m.v. af husdyrbrug. Stk. 3. Ved væsentlige virkninger på miljøet forstås, at det beskyttelsesniveau for ammoniak, lugt, fosfor og nitrat, der er fastlagt i bilag 3, overskrides. For godkendelser efter § 16 i lov om miljøgodkendelse m.v. af husdyrbrug gælder, at kun beskyttelsesniveauet vedrørende fosfor og nitrat skal være overholdt. Der må derudover ikke være øvrige forhold, som vurderes at have væsentlige virkninger på miljøet."
    },
    {
      "provision_ref": "4:10",
      "chapter": "4",
      "section": "10",
      "content": "§ 10. En tilladelse efter § 10 i lov om miljøgodkendelse m.v. af husdyrbrug, skal indeholde en vurdering, jf. §§ 19 - 22 i lov om miljøgodkendelse m.v. af husdyrbrug, af den ansøgte etablering, udvidelse eller ændring, en begrundelse for afgørelsen samt fastsætte vilkår, der sikrer at kravene i § 27 i lov om miljøgodkendelse m.v. af husdyrbrug opfyldes. Stk. 2. Der kan i tilladelsen fastsættes yderligere vilkår til imødegåelse af forøget forurening og andre væsentlige virkninger på miljøet, jf. § 28 i lov om miljøgodkendelse m.v. af husdyrbrug. Stk. 3. En tilladelse efter § 10 i lov om miljøgodkendelse m.v. af husdyrbrug, skal endvidere indeholde oplysninger om produktionens omfang med angivelse af dyrearter og dyretyper samt inden for hvilke grænser, den maksimale produktion kan finde sted."
    },
    {
      "provision_ref": "4:11",
      "chapter": "4",
      "section": "11",
      "content": "§ 11. En godkendelse til etablering, udvidelse eller ændring af et husdyrbrug omfattet af lovens §§ 11 og 12, skal indeholde en vurdering, jf. §§ 19 - 26 i lov om miljøgodkendelse m.v. af husdyrbrug, en begrundelse for afgørelsen samt vilkår for virksomhedens etablering og drift. Vilkårene skal sikre, at kravene i §§ 27 og 29 i lov om miljøgodkendelse m.v. af husdyrbrug opfyldes, og skal fastsætte 1) produktionens omfang med angivelse af dyrearter og dyretyper samt inden for hvilke grænser den maksimale produktion kan finde sted, 2) grænseværdier, tekniske foranstaltninger eller tilsvarende parametre, 3) krav om maksimale støjgrænser, 4) krav til den egenkontrol, som husdyrbruget skal foretage, herunder angivelse af beregninger, målinger, procedurer mv. Der skal fastsættes krav til hyppighed, afrapportering og metode til at vurdere om grænseværdierne er overholdt, tidspunkterne for indberetning af resultaterne af egenkontrollen, samt angivelse af om prøveudtagning og analyse kan udføres af husdyrbruget selv eller skal udføres af et akkrediteret laboratorium, 5) krav om placering og udformning af ny bebyggelse til varetagelse af de landskabelige værdier, 6) krav om afskærmende beplantning omkring beholdere til flydende husdyrgødning som opføres uden tilknytning til de hidtidige bebyggelsesarealer samt nedrivning af beholderen, når den ikke længere er nødvendig for driften af den pågældende ejendoms drift, 7) valg af til- og frakørselsforhold, 8) krav til beskyttelse af jord, grundvand, overfladevand og natur, med dens bestande af vilde planter og dyr og deres levesteder, herunder områder, der er beskyttet mod tilstandsændringer eller fredet, udpeget som internationalt naturbeskyttelsesområde eller udpeget som særligt sårbart overfor næringsstofpåvirkning, 9) krav til håndtering og opbevaring af husdyrgødning på husdyrbruget, herunder angivelse af opbevaringskapacitet, 10) krav til håndtering og opbevaring af affald, 11) krav om begrænsning af eventuelle gener for naboer (lugt-, støj-, støv-, flue- eller lysgener fra anlægget), 12) krav om, hvordan husdyrbruget skal forholde sig i unormale driftssituationer, 13) krav om husdyrbrugets indretning og drift, der er nødvendige for at sikre, at husdyrbruget ikke påfører omgivelserne væsentlig forurening, herunder ved uheld, og 14) krav om, at der ved ophør af driften skal træffes de nødvendige foranstaltninger for at undgå forureningsfare og for at bringe stedet tilbage i tilfredsstillende tilstand. Stk. 2. Kommunalbestyrelsen kan i særlige tilfælde fastsætte vilkår, der skærper de fastlagte beskyttelsesniveauer i bilag 3. Stk. 3. Ved særlige tilfælde forstås en virkning på miljøet, som ikke er i overensstemmelse med reglerne i bekendtgørelse om udpegning og administration af internationale naturbeskyttelsesområder samt beskyttelse af visse arter, eller en væsentlig miljøpåvirkning af særlige regionale eller lokale beskyttelsesinteresser. Stk. 4. Ved fastsættelse af vilkår efter stk. 2 skal kommunalbestyrelsen anvende de beregningsmetoder, som fremgår af bilag 3, og de kriterier for vilkårsfastsættelse, der fremgår af bilag 4. Stk. 5. Kommunalbestyrelsen skal meddele afslag, hvis de fastlagte beskyttelsesniveauer i bilag 3 eller de efter stk. 2 og 4 fastsatte vilkår ikke kan forhindre skade på internationale naturbeskyttelsesområder og beskyttede arter i overensstemmelse med reglerne i bekendtgørelse om udpegning og administration af internationale naturbeskyttelsesområder samt beskyttelse af visse arter. Stk. 6. Kommunalbestyrelsen kan meddele afslag, hvis det vurderes, at der med de fastlagte beskyttelsesniveauer i bilag 3 eller de efter stk. 2 og 4 fastsatte vilkår vil være en væsentlig miljøvirkning af særlige regionale eller lokale beskyttelsesinteresser."
    },
    {
      "provision_ref": "4:12",
      "chapter": "4",
      "section": "12",
      "content": "§ 12. Hvis der i forbindelse med godkendelsesbehandlingen har været gennemført den i lovens § 55, stk. 2 nævnte procedure om inddragelse af offentligheden, skal godkendelsen indeholde oplysning om den gennemførte procedure, herunder en redegørelse for kommunalbestyrelsens overvejelser på baggrund af de synspunkter, som offentligheden har givet udtryk for."
    },
    {
      "provision_ref": "4:13",
      "chapter": "4",
      "section": "13",
      "content": "§ 13. For husdyrbrug, hvor ansøgningen omfatter aktiviteter, som er selvstændigt omfattet af § 11 g i lov om planlægning (VVM-proceduren) må afgørelser om godkendelse tidligst træffes samtidig med den endelige vedtagelse af kommuneplanretningslinjerne efter lov om planlægning på baggrund af en samlet vurdering af virkningerne på miljøet for hele anlægget. I det omfang aktiviteten også er omfattet af godkendelsespligt efter miljøbeskyttelseslovens kapitel 5 må godkendelser tidligst træffes samtidig med det i § 10 i bekendtgørelse om godkendelse af listevirksomhed fastsatte tidspunkt."
    },
    {
      "provision_ref": "4:14",
      "chapter": "4",
      "section": "14",
      "content": "§ 14. En godkendelse kan i særlige tilfælde tidsbegrænses. Dette gælder både godkendelsen som helhed eller enkelte dele heraf. Godkendelsen skal i så fald indeholde en nærmere begrundelse for tidsbegrænsningen. Stk. 2. En godkendelse skal tidsbegrænses, i det omfang det følger af bindende regler fastsat i medfør af loven."
    },
    {
      "provision_ref": "5:15",
      "chapter": "5",
      "section": "15",
      "content": "§ 15. Udskiftning af bedriftens udspredningsarealer eller udskiftning af markarealer hos tredjemand til udspredning eller afsætning af gødning, der indgår i en godkendelse efter §§ 11, 12 og 16 i lov om miljøgodkendelse m.v. af husdyrbrug, skal anmeldes til kommunalbestyrelsen. Stk. 2. Nye arealer kan erstatte arealer i den allerede meddelte miljøgodkendelse, hvis de nye arealer har mindst samme omfang og ikke er mere sårbare. Der skal skelnes mellem bedriftens udbringningsarealer (ejede og forpagtede arealer) og markarealer hos tredjemand, således at nye arealer kun kan erstatte arealer inden for tilsvarende kategori. Stk. 3. Udskiftning med arealer, der på et eller flere punkter er mere sårbare end de arealer, der udskiftes, kan kun ske efter forudgående tilladelse eller godkendelse efter §§ 10-12 eller 16. Stk. 4. Kommunalbestyrelsen påser, at anmeldelsen sker i overensstemmelse med stk. 1 og oplyser ansøger herom. Kommunalbestyrelsen meddeler ansøger, at de anmeldte arealer er noteret på sagen i kommunen."
    },
    {
      "provision_ref": "5:16",
      "chapter": "5",
      "section": "16",
      "content": "§ 16. Anmeldelse af udskiftning af bedriftens udspredningsarealer eller udskiftning af markarealer hos tredjemand til udspredning eller afsætning af gødning, skal senest fremsendes til kommunen før planårets begyndelse den 1. august. Stk. 2. Kommunalbestyrelsen skal inden den 1. oktober tilkendegive, om de anmeldte arealer kan betragtes som mere sårbare end de udspredningsarealer, der skal udskiftes. Hvis arealerne bedømmes mere sårbare, kan anmelder trække sin anmeldelse tilbage og anmelde nye arealer senest den 15. oktober. Hvis kommunalbestyrelsen har indsigelser imod de anmeldte arealer, skal dette meddeles anmelder senest den 31. december."
    },
    {
      "provision_ref": "6:17",
      "chapter": "6",
      "section": "17",
      "content": "§ 17. Godkendelser omfattet af §§ 11, 12 og 16 i lov om miljøgodkendelse m.v. af husdyrbrug og godkendelser meddelt efter miljøbeskyttelseslovens kapitel 5 skal regelmæssigt og mindst hvert 10. år tages op til revurdering og om nødvendigt ajourføres i lyset af den teknologiske udvikling. Kommunalbestyrelsen foretager den første regelmæssige revurdering, når der er forløbet 8 år fra det tidspunkt, hvor virksomheden første gang blev godkendt. Stk. 2. Som indledning til revurderingen skal kommunalbestyrelsen sende et oplæg til godkendelsesindehaveren om myndighedens foreløbige overvejelser om revurderingen. Stk. 3. På baggrund af revurderingen træffer kommunalbestyrelsen afgørelse om, enten at vilkårene skal ændres, eller at revurderingen ikke medfører ændringer i husdyrbrugets godkendelse. Afgørelsen træffes med hjemmel i § 39, jf. § 41 i lov om miljøgodkendelse m.v. af husdyrbrug. I afgørelsen fastsættes også tidspunktet for den næste regelmæssige revurdering. Stk. 4. Hvis der i forbindelse med revurdering af en godkendelse har været gennemført den i § 18 nævnte procedure, skal afgørelsen indeholde oplysning om den gennemførte procedure, herunder en redegørelse for kommunalbestyrelsens overvejelser på baggrund af de synspunkter, som offentligheden har givet udtryk for."
    },
    {
      "provision_ref": "6:18",
      "chapter": "6",
      "section": "18",
      "content": "§ 18. I sager om revurdering af godkendelser efter §§ 11, 12 og 16 i lov om miljøgodkendelse m.v. af husdyrbrug, samt godkendelser efter miljøbeskyttelseslovens kapitel 5, må kommunalbestyrelsen ikke træffe afgørelse efter § 39, jf. § 41 i lov om miljøgodkendelse m.v. af husdyrbrug, før offentligheden har haft lejlighed til at udtale sig om kommunalbestyrelsens udkast til afgørelse. Stk. 2. For at give offentligheden lejlighed til at udtale sig skal kommunalbestyrelsen foretage offentlig annoncering, når den indleder en revurdering efter § 17. Annonceringen skal som minimum indeholde følgende: 1) kommunalbestyrelsens navn og adresse, 2) virksomhedens navn og beliggenhed, 3) oplysning om, at kommunalbestyrelsen agter at tage virksomhedens miljøgodkendelse op til revurdering, 4) oplysning om, at enhver har ret til at se og kommentere sagens akter, samt oplysning om, hvortil kommentarer og spørgsmål kan rettes, 5) angivelse af hvornår, hvor og hvordan sagens akter vil blive stillet til rådighed, og 6) oplysning om, at enhver inden for en nærmere fastsat frist på 2-4 uger fra annonceringen kan anmode om at få tilsendt udkast til afgørelse, når dette foreligger, og at enhver har ret til at kommentere udkast til afgørelse inden for en frist på 2-4 uger fra modtagelsen af udkastet. Stk. 3. Ved fremsendelse af udkast til afgørelse, jf. stk. 2, nr. 6, skal der tillige informeres om det materiale, som kommunalbestyrelsen eventuelt måtte have fået til rådighed, efter at annonceringen er foretaget. Stk. 4. Retten til at se sagens akter, herunder udkast til afgørelse og eventuelt supplerende materiale, finder anvendelse med de begrænsninger, der følger af offentlighedsloven, forvaltningsloven og lov om aktindsigt i miljøoplysninger."
    },
    {
      "provision_ref": "7:19",
      "chapter": "7",
      "section": "19",
      "content": "§ 19. Inden etablering, udvidelse eller ændring af halmlade, maskinhal, kornsilo, eller malkeanlæg, uden der i øvrigt ændres i staldindretningen, på eksisterende husdyrbrug skal der indgives anmeldelse af byggeriet til kommunalbestyrelsen. Stk. 2. Anmeldelse omhandler alene byggeri, som er erhvervsmæssigt nødvendigt for den pågældende ejendoms drift som landbrugsejendom og beliggende i tilknytning til ejendommens hidtidige bebyggelsesarealer. Stk. 3. Anmeldelse skal indsendes til kommunalbestyrelsen og indeholde en beskrivelse af det planlagte byggeri samt udformningen og beliggenheden heraf. Stk. 4. Kommunalbestyrelsen skal foretage en konkret vurdering af, om det anmeldte byggeri opfylder kravene i stk. 2 og sikre sig, at det ikke kan være til skade for miljøet, herunder at de landskabelige værdier ikke tilsidesættes. Stk. 5. Kommunalbestyrelsen skal endvidere foretage en konkret vurdering af, om det anmeldte byggeri vil kunne påvirke naboer væsentligt. Stk. 6. Kommunalbestyrelsen træffer på baggrund af den i stk. 4 og 5 konkrete vurdering afgørelse i sagen. Før der træffes afgørelse, skal kommunalbestyrelsen gøre naboer skriftligt bekendt med sagen og give dem adgang til at udtale sig inden en frist af 2 uger. Stk. 7. Ved afgørelsen meddeler kommunalbestyrelsen enten, at det anmeldte byggeri kan bringes til udførelse, eller at der kræves en ansøgning, jf. denne bekendtgørelses kapitel 3, med henblik på meddelelse af en tilladelse eller godkendelse i henhold til §§ 10, 11 eller 12 i lov om miljøgodkendelse m.v. af husdyrbrug."
    },
    {
      "provision_ref": "8:20",
      "chapter": "8",
      "section": "20",
      "content": "§ 20. Kommunalbestyrelsen skal straks underrette miljøministeren, hvis en ansøgning vedrører et projekt, som vil kunne få negativ og betydelig indvirkning på mennesker eller miljø i et andet land. Stk. 2. Underretningen skal ske, for at ministeren kan sikre iagttagelse af de forpligtelser, der bl.a. følger af artikel 17 i Rådets direktiv 96/61/EF om integreret forebyggelse og bekæmpelse af forurening, samt artikel 7 i Rådets direktiv 85/337/EØF om vurdering af visse offentlige og private projekters indvirkning på miljøet. Stk. 3. Kommunalbestyrelsen må ikke viderebehandle sagen, før ministeren giver tilladelse hertil. Kommunalbestyrelsen underretter i givet fald ansøgeren herom."
    },
    {
      "provision_ref": "8:21",
      "chapter": "8",
      "section": "21",
      "content": "§ 21. Hvis en ansøgning omfatter arealer, som er beliggende i to eller flere kommuner skal kommunalbestyrelsen, inden den træffer afgørelse, foretage høring hos de øvrige kommunalbestyrelser med anmodning om udarbejdelse af vilkår for den del af arealerne, som er beliggende i de øvrige kommuner. Kommunalbestyrelsen skal indarbejde disse vilkår i den samlede godkendelse. Stk. 2. Reglen i stk. 1 gælder tilsvarende for arealer, der anmeldes til udskiftning, jf. § 15."
    },
    {
      "provision_ref": "8:22",
      "chapter": "8",
      "section": "22",
      "content": "§ 22. Før kommunalbestyrelsen træffer afgørelse efter §§ 10, 11, 12 og 16 i lov om miljøgodkendelse m.v. af husdyrbrug, skal kommunalbestyrelsen sende udkast til afgørelse til ansøgeren og oplyse om adgangen til aktindsigt og til at udtale sig i henhold til forvaltningsloven."
    },
    {
      "provision_ref": "8:23",
      "chapter": "8",
      "section": "23",
      "content": "§ 23. Kommunalbestyrelsen fremsender kopi af tilladelser eller godkendelser truffet i medfør af lovens §§ 10, 11, 12 og 16 til Miljøministeriets miljøcenter. Stk. 2. Forinden der træffes afgørelse efter lovens § 10 i sager, hvor det er kommunalbestyrelsens vurdering, at tilladelse kan meddeles uden fastsættelse af yderligere vilkår, fremsendes udkast til afgørelse til Miljøministeriets miljøcenter. Stk. 3. Det statslige miljøcenter skal senest 6 uger efter modtagelsen af et udkast til tilladelse uden yderligere vilkår, jf. stk. 2, fremsende en bindende udtalelse til kommunalbestyrelsen om tilladelsen kan meddeles uden yderligere vilkår eller om andre hensyn bør inddrages."
    },
    {
      "provision_ref": "8:24",
      "chapter": "8",
      "section": "24",
      "content": "§ 24. Afgørelse truffet i medfør af § 15 kan ikke påklages til anden administrativ myndighed."
    },
    {
      "provision_ref": "8:25",
      "chapter": "8",
      "section": "25",
      "content": "§ 25. Afgørelser truffet i medfør af § 19, stk. 4-7, kan påklages til Miljøklagenævnet, jf. § 76 i lov om miljøgodkendelse m.v. af husdyrbrug."
    },
    {
      "provision_ref": "8:26",
      "chapter": "8",
      "section": "26",
      "content": "§ 26. Miljøstyrelsen kan ændre bekendtgørelsens bilag."
    },
    {
      "provision_ref": "9:27",
      "chapter": "9",
      "section": "27",
      "content": "§ 27. Bekendtgørelsen træder i kraft den 20. april 2009. Stk. 2. Bekendtgørelse nr. 648 af 18. juni 2007 om tilladelse og godkendelse m.v. af husdyrbrug ophæves. Stk. 3. Afgørelser, som er truffet i medfør af regler nævnt i stk. 2, bevarer deres gyldighed, indtil der efter denne bekendtgørelse eller lov om miljøgodkendelse m.v. af husdyrbrug træffes nye afgørelser eller bestemmes andet. Stk. 4. Verserende sager om ansøgninger om godkendelse til etablering, udvidelse eller ændring af et husdyrbrug omfattet af lovens §§ 11 og 12 færdigbehandles af kommunalbestyrelsen efter reglerne i denne bekendtgørelse. Stk. 5. Verserende klagesager over afgørelser om godkendelser efter lovens §§ 11 og 12 færdigbehandles af Miljøklagenævnet efter reglerne i denne bekendtgørelse."
    },
    {
      "provision_ref": "9:28",
      "chapter": "9",
      "section": "28",
      "content": "§ 28. En afgørelse om, at anlæg til intensiv husdyravl må antages ikke at kunne få væsentlig virkning på miljøet, jf. planlovens § 6 c, bevarer sin gyldighed udover den i lovens § 104, stk. 1 fastsatte frist 1. januar 2009 og udover fristen på 2 år i § 104, stk. 2, i lov om miljøgodkendelse m.v. af husdyrbrug, hvis den pågældende afgørelse er knyttet til en afgørelse efter planlovens § 35, miljøbeskyttelseslovens § 33 eller husdyrgødningsbekendtgørelsens § 4, der er blevet påklaget, og som er under behandling i Miljøklagenævnet eller er afgjort af nævnet i perioden efter 1. januar 2007. Stk. 2. De i stk. 1 nævnte afgørelser om, at anlæg til intensiv husdyravl må antages ikke at kunne få væsentlig virkning på miljøet, jf. planlovens § 6 c, bevarer deres gyldighed, indtil Miljøklagenævnet har truffet afgørelse i klagesagen og bortfalder, hvis de ikke er udnyttet senest et år efter Mil­jø­kla­ge­næv­nets afgørelse er meddelt, dog senest den 1. januar 2010."
    }
  ],
  "provision_versions": [
    {
      "provision_ref": "1:1",
      "chapter": "1",
      "section": "1",
      "content": "§ 1. Bekendtgørelsen fastsætter regler om tilladelse og godkendelse af husdyrbrug samt regler om anmeldelse af visse typer af erhvervsmæssigt nødvendigt byggeri på eksisterende husdyrbrug efter kapitel 3 i lov om miljøgodkendelse m.v. af husdyrbrug. Stk. 2. Bekendtgørelsen fastsætter regler om anmeldelser af udskiftning af arealer til udspredning af husdyrgødning i godkendelser meddelt efter kapitel 3 i lov om miljøgodkendelse m.v. af husdyrbrug. Stk. 3. Bekendtgørelsen fastsætter endvidere regler om revurdering efter kapitel 4 i lov om miljøgodkendelse m.v. af husdyrbrug.",
      "valid_from": "2009-03-31",
      "valid_to": null
    },
    {
      "provision_ref": "2:2",
      "chapter": "2",
      "section": "2",
      "content": "§ 2. Husdyrbrug må ikke etableres, udvides eller ændres, før der er meddelt tilladelse eller godkendelse heraf, jf. §§ 10, 11 eller 12 i lov om miljøgodkendelse m.v. af husdyrbrug, jf. dog kapitel 5 og 7. Stk. 2. Reglerne i denne bekendtgørelse finder også anvendelse på godkendelse af arealer, jf. § 16 i lov om miljøgodkendelse m.v. af husdyrbrug. Stk. 3. Hvis der på et husdyrbrug udføres en eller flere biaktiviteter, som er optaget på listerne i bekendtgørelse om godkendelse af listevirksomhed bilag 1 og 2, omfatter vurderingen alle forurenende aktiviteter på husdyrbruget, og kommunalbestyrelsen træffer samtidig afgørelse om, der kan meddeles tilladelse eller godkendelse efter miljøbeskyttelseslovens § 33 og §§ 10, 11 eller 12 i lov om miljøgodkendelse m.v. af husdyrbrug, jf. miljøbeskyttelseslovens § 84 b og § 68 i lov om miljøgodkendelse m.v. af husdyrbrug. Stk. 4. Hvis der på et husdyrbrug udføres en eller flere biaktiviteter, som ikke er optaget på bilag 1 eller 2 til bekendtgørelse om godkendelse af listevirksomhed, træffer kommunalbestyrelsen om nødvendigt afgørelse efter miljøbeskyttelseslovens § 42. Stk. 5. Hvis der på et husdyrbrug udføres andre forurenende aktiviteter, der kræver særskilt godkendelse eller tilladelse efter miljøbeskyttelsesloven omfatter vurderingen alle forurenende aktiviteter på husdyrbruget, og kommunalbestyrelsen træffer samtidig afgørelser om, der kan meddeles tilladelse eller godkendelse efter miljøbeskyttelsesloven og §§ 10, 11 eller 12 i lov om miljøgodkendelse m.v. af husdyrbrug, jf. miljøbeskyttelseslovens § 84 b og § 68 i lov om miljøgodkendelse m.v. af husdyrbrug.",
      "valid_from": "2009-03-31",
      "valid_to": null
    },
    {
      "provision_ref": "2:3",
      "chapter": "2",
      "section": "3",
      "content": "§ 3. Udvidelser og ændringer af husdyrbrug, hvorpå der produceres kødædende pelsdyr for mere end 3 dyreenheder og til 75 dyreenheder, eller der er eller derved bliver en produktion, der er større end 3 dyreenheder, er omfattet af krav om forudgående tilladelse, jf. § 10 i lov om miljøgodkendelse m.v. af husdyrbrug, hvis anlægget ligger helt eller delvist inden for de i § 7 i lov om miljøgodkendelse m.v. af husdyrbrug beskyttede naturtyper, eller der er mindre end 300 m fra anlægget til disse beskyttede naturtyper.",
      "valid_from": "2009-03-31",
      "valid_to": null
    },
    {
      "provision_ref": "3:4",
      "chapter": "3",
      "section": "4",
      "content": "§ 4. Ansøgning om tilladelse efter § 10 i lov om miljøgodkendelse m.v. af husdyrbrug fremsendes skriftligt eller elektronisk til kommunalbestyrelsen i den kommune, hvor an­læg­get, jf. lov om miljøgodkendelse m.v. af husdyrbrug § 3, stk. 1, nr. 2, er beliggende. Stk. 2. Ansøgningen om godkendelse efter §§ 11 eller 12 i lov om miljøgodkendelse m.v. af husdyrbrug skal fremsendes til kommunalbestyrelsen i den kommune, hvor anlægget, jf. lov om miljøgodkendelse m.v. af husdyrbrug § 3, stk. 1, nr. 2, er beliggende og skal indeholde en række nærmere bestemte oplysninger, jf. § 5. Stk. 3. Ansøgning om godkendelse af arealer, jf. § 16 i lov om miljøgodkendelse m.v. af husdyrbrug skal fremsendes til kommunalbestyrelsen i den kommune, hvor arealerne, jf. lov om miljøgodkendelse m.v. af husdyrbrug § 3, stk. 1, nr. 3, er beliggende. Er arealerne beliggende i to eller flere kommuner fremsendes ansøgningen til den kommunalbestyrelse, hvor den største del af de samlede udbringningsarealer er beliggende.",
      "valid_from": "2009-03-31",
      "valid_to": null
    },
    {
      "provision_ref": "3:5",
      "chapter": "3",
      "section": "5",
      "content": "§ 5. Hvis ansøgningen vedrører etablering, udvidelse eller ændring af et husdyrbrug omfattet af § 10 i lov om miljøgodkendelse m.v. af husdyrbrug, skal ansøger udfylde det skema, som fremgår af bilag 1. Stk. 2. Hvis ansøgningen vedrører etablering, udvidelse eller ændring af et husdyrbrug omfattet af § 11 eller § 12, stk. 3, i lov om miljøgodkendelse m.v. af husdyrbrug skal ansøgningen indeholde de oplysninger, der fremgår af bilag 2, punkt A - L. Ansøgningsskemaet skal udfyldes på baggrund af det beskyttelsesniveau, der fremgår af bilag 3 og ansøgningen skal udarbejdes på det ansøgningssystem, der fremgår af http://www.husdyrgodkendelse.dk eller på et andet digitalt system, der opfylder de krav, der fremgår af bilag 5. Stk. 3. Ansøgning om etablering, udvidelse eller ændring af et husdyrbrug omfattet af § 12, stk. 2, i lov om miljøgodkendelse m.v. af husdyrbrug skal ud over de oplysninger der fremgår af stk. 3 indeholde de oplysninger, der fremgår af bilag 2, punkt M og N. Ansøgningsskemaet skal udfyldes på baggrund af det beskyttelsesniveau, der fremgår af bilag 3 og ansøgningen skal udarbejdes på det ansøgningssystem, der fremgår af http://www.husdyrgodkendelse.dk eller på et andet digitalt system, der opfylder de krav, der fremgår af bilag 5. Stk. 4. Ansøgningen om godkendelse af arealer, jf. § 16 i lov om miljøgodkendelse m.v. af husdyrbrug skal indeholde de oplysninger, der fremgår af bilag 2, punkt A og F. Ansøgningsskemaet skal udfyldes på baggrund af de relevante oplysninger om beskyttelsesniveau, som fremgår af bilag 3 og ansøgningen skal udarbejdes på det ansøgningssystem, der fremgår af http://www.husdyrgodkendelse.dk eller på et andet digitalt system, der opfylder de krav, der fremgår af bilag 5. Stk. 5. Anmeldelse af udskiftning af udspredningsarealer eller udskiftning af markarealer hos tredjemand, jf. § 15, skal udarbejdes og indsendes til kommunalbestyrelsen via http://www.husdyrgodkendelse.dk eller på et andet digitalt system, der opfylder de krav, der fremgår af bilag 5.",
      "valid_from": "2009-03-31",
      "valid_to": null
    },
    {
      "provision_ref": "3:6",
      "chapter": "3",
      "section": "6",
      "content": "§ 6. For andre forurenende aktiviteter eller andre tilladelses- eller godkendelseskrævende aktiviteter efter miljøbeskyttelsesloven, som indgår i forbindelse med etablering, udvidelse eller ændring af et husdyrbrug, eller som er teknisk eller forureningsmæssigt forbundet hermed, skal der samtidig fremsendes særskilt oplysning eller ansøgning herom til kommunalbestyrelsen. Stk. 2. Hvis en ansøgning samtidig omfatter planlagte udvidelser eller ændringer, jf. § 14 i lov om miljøgodkendelse m.v. af husdyrbrug, skal ansøgningen tillige indeholde oplysninger, der beskriver disse udvidelser eller ændringer. Stk. 3. Kommunalbestyrelsen kan, i det omfang det er nødvendigt af hensyn til afgørelsen, kræve supplerende oplysninger ud over de i bilag 1 og 2 anførte.",
      "valid_from": "2009-03-31",
      "valid_to": null
    },
    {
      "provision_ref": "4:7",
      "chapter": "4",
      "section": "7",
      "content": "§ 7. Kommunalbestyrelsen skal ved vurderingen af en ansøgning om tilladelse efter § 10 eller godkendelse efter §§ 11, 12 eller 16 i lov om miljøgodkendelse m.v. af husdyrbrug, sikre sig, at ansøgeren har truffet de nødvendige foranstaltninger til at forebygge og begrænse forureningen ved anvendelse af den bedste tilgængelige teknik, og at husdyrbruget i øvrigt kan drives på stedet uden at påvirke omgivelserne på en måde, som er uforenelig med hensynet til omgivelserne. Stk. 2. I vurderingen, jf. stk. 1, skal indgå en vurdering af, om til- og frakørsel til virksomheden vil kunne ske uden væsentlige miljømæssige gener for de omboende.",
      "valid_from": "2009-03-31",
      "valid_to": null
    },
    {
      "provision_ref": "4:8",
      "chapter": "4",
      "section": "8",
      "content": "§ 8. Kommunalbestyrelsen skal ved vurderingen af en ansøgning om godkendelse efter §§ 11, 12 og 16 i lov om miljøgodkendelse m.v. af husdyrbrug sikre sig, at virksomheden indrettes og drives på en sådan måde, 1) at energi- og råvareforbruget udnyttes mest effektivt, 2) at mulighederne for at substituere særligt skadelige eller betænkelige stoffer med mindre skadelige eller betænkelige stoffer er udnyttet, 3) at produktionsprocesserne er optimeret i det omfang det er muligt, 4) at affaldsfrembringelse undgås, og hvor dette ikke kan lade sig gøre, at mulighederne for genanvendelse og recirkulation er udnyttet, 5) at der i det omfang forureningen ikke kan undgås, er anvendt bedste tilgængelige rensningsteknik, og 6) at der er truffet de nødvendige foranstaltninger med henblik på at forebygge uheld og begrænse konsekvenserne heraf.",
      "valid_from": "2009-03-31",
      "valid_to": null
    },
    {
      "provision_ref": "4:9",
      "chapter": "4",
      "section": "9",
      "content": "§ 9. Kommunalbestyrelsen kan ikke tillade eller godkende husdyrbrug efter §§ 10, 11, 12 og 16 i lov om miljøgodkendelse m.v. af husdyrbrug, hvis etableringen, udvidelsen eller ændringen vurderes at medføre væsentlige virkninger på miljøet, jf. stk. 3. Stk. 2. Udvidelser eller ændringer af et husdyrbrug omfattet af § 11, stk. 3, eller § 12, stk. 3, i lov om miljøgodkendelse m.v. af husdyrbrug, kan heller ikke godkendes, såfremt der ved en samlet vurdering af hele husdyrbruget vurderes at være væsentlige virkninger på miljøet, jf. § 34, stk. 2, i lov om miljøgodkendelse m.v. af husdyrbrug. Stk. 3. Ved væsentlige virkninger på miljøet forstås, at det beskyttelsesniveau for ammoniak, lugt, fosfor og nitrat, der er fastlagt i bilag 3, overskrides. For godkendelser efter § 16 i lov om miljøgodkendelse m.v. af husdyrbrug gælder, at kun beskyttelsesniveauet vedrørende fosfor og nitrat skal være overholdt. Der må derudover ikke være øvrige forhold, som vurderes at have væsentlige virkninger på miljøet.",
      "valid_from": "2009-03-31",
      "valid_to": null
    },
    {
      "provision_ref": "4:10",
      "chapter": "4",
      "section": "10",
      "content": "§ 10. En tilladelse efter § 10 i lov om miljøgodkendelse m.v. af husdyrbrug, skal indeholde en vurdering, jf. §§ 19 - 22 i lov om miljøgodkendelse m.v. af husdyrbrug, af den ansøgte etablering, udvidelse eller ændring, en begrundelse for afgørelsen samt fastsætte vilkår, der sikrer at kravene i § 27 i lov om miljøgodkendelse m.v. af husdyrbrug opfyldes. Stk. 2. Der kan i tilladelsen fastsættes yderligere vilkår til imødegåelse af forøget forurening og andre væsentlige virkninger på miljøet, jf. § 28 i lov om miljøgodkendelse m.v. af husdyrbrug. Stk. 3. En tilladelse efter § 10 i lov om miljøgodkendelse m.v. af husdyrbrug, skal endvidere indeholde oplysninger om produktionens omfang med angivelse af dyrearter og dyretyper samt inden for hvilke grænser, den maksimale produktion kan finde sted.",
      "valid_from": "2009-03-31",
      "valid_to": null
    },
    {
      "provision_ref": "4:11",
      "chapter": "4",
      "section": "11",
      "content": "§ 11. En godkendelse til etablering, udvidelse eller ændring af et husdyrbrug omfattet af lovens §§ 11 og 12, skal indeholde en vurdering, jf. §§ 19 - 26 i lov om miljøgodkendelse m.v. af husdyrbrug, en begrundelse for afgørelsen samt vilkår for virksomhedens etablering og drift. Vilkårene skal sikre, at kravene i §§ 27 og 29 i lov om miljøgodkendelse m.v. af husdyrbrug opfyldes, og skal fastsætte 1) produktionens omfang med angivelse af dyrearter og dyretyper samt inden for hvilke grænser den maksimale produktion kan finde sted, 2) grænseværdier, tekniske foranstaltninger eller tilsvarende parametre, 3) krav om maksimale støjgrænser, 4) krav til den egenkontrol, som husdyrbruget skal foretage, herunder angivelse af beregninger, målinger, procedurer mv. Der skal fastsættes krav til hyppighed, afrapportering og metode til at vurdere om grænseværdierne er overholdt, tidspunkterne for indberetning af resultaterne af egenkontrollen, samt angivelse af om prøveudtagning og analyse kan udføres af husdyrbruget selv eller skal udføres af et akkrediteret laboratorium, 5) krav om placering og udformning af ny bebyggelse til varetagelse af de landskabelige værdier, 6) krav om afskærmende beplantning omkring beholdere til flydende husdyrgødning som opføres uden tilknytning til de hidtidige bebyggelsesarealer samt nedrivning af beholderen, når den ikke længere er nødvendig for driften af den pågældende ejendoms drift, 7) valg af til- og frakørselsforhold, 8) krav til beskyttelse af jord, grundvand, overfladevand og natur, med dens bestande af vilde planter og dyr og deres levesteder, herunder områder, der er beskyttet mod tilstandsændringer eller fredet, udpeget som internationalt naturbeskyttelsesområde eller udpeget som særligt sårbart overfor næringsstofpåvirkning, 9) krav til håndtering og opbevaring af husdyrgødning på husdyrbruget, herunder angivelse af opbevaringskapacitet, 10) krav til håndtering og opbevaring af affald, 11) krav om begrænsning af eventuelle gener for naboer (lugt-, støj-, støv-, flue- eller lysgener fra anlægget), 12) krav om, hvordan husdyrbruget skal forholde sig i unormale driftssituationer, 13) krav om husdyrbrugets indretning og drift, der er nødvendige for at sikre, at husdyrbruget ikke påfører omgivelserne væsentlig forurening, herunder ved uheld, og 14) krav om, at der ved ophør af driften skal træffes de nødvendige foranstaltninger for at undgå forureningsfare og for at bringe stedet tilbage i tilfredsstillende tilstand. Stk. 2. Kommunalbestyrelsen kan i særlige tilfælde fastsætte vilkår, der skærper de fastlagte beskyttelsesniveauer i bilag 3. Stk. 3. Ved særlige tilfælde forstås en virkning på miljøet, som ikke er i overensstemmelse med reglerne i bekendtgørelse om udpegning og administration af internationale naturbeskyttelsesområder samt beskyttelse af visse arter, eller en væsentlig miljøpåvirkning af særlige regionale eller lokale beskyttelsesinteresser. Stk. 4. Ved fastsættelse af vilkår efter stk. 2 skal kommunalbestyrelsen anvende de beregningsmetoder, som fremgår af bilag 3, og de kriterier for vilkårsfastsættelse, der fremgår af bilag 4. Stk. 5. Kommunalbestyrelsen skal meddele afslag, hvis de fastlagte beskyttelsesniveauer i bilag 3 eller de efter stk. 2 og 4 fastsatte vilkår ikke kan forhindre skade på internationale naturbeskyttelsesområder og beskyttede arter i overensstemmelse med reglerne i bekendtgørelse om udpegning og administration af internationale naturbeskyttelsesområder samt beskyttelse af visse arter. Stk. 6. Kommunalbestyrelsen kan meddele afslag, hvis det vurderes, at der med de fastlagte beskyttelsesniveauer i bilag 3 eller de efter stk. 2 og 4 fastsatte vilkår vil være en væsentlig miljøvirkning af særlige regionale eller lokale beskyttelsesinteresser.",
      "valid_from": "2009-03-31",
      "valid_to": null
    },
    {
      "provision_ref": "4:12",
      "chapter": "4",
      "section": "12",
      "content": "§ 12. Hvis der i forbindelse med godkendelsesbehandlingen har været gennemført den i lovens § 55, stk. 2 nævnte procedure om inddragelse af offentligheden, skal godkendelsen indeholde oplysning om den gennemførte procedure, herunder en redegørelse for kommunalbestyrelsens overvejelser på baggrund af de synspunkter, som offentligheden har givet udtryk for.",
      "valid_from": "2009-03-31",
      "valid_to": null
    },
    {
      "provision_ref": "4:13",
      "chapter": "4",
      "section": "13",
      "content": "§ 13. For husdyrbrug, hvor ansøgningen omfatter aktiviteter, som er selvstændigt omfattet af § 11 g i lov om planlægning (VVM-proceduren) må afgørelser om godkendelse tidligst træffes samtidig med den endelige vedtagelse af kommuneplanretningslinjerne efter lov om planlægning på baggrund af en samlet vurdering af virkningerne på miljøet for hele anlægget. I det omfang aktiviteten også er omfattet af godkendelsespligt efter miljøbeskyttelseslovens kapitel 5 må godkendelser tidligst træffes samtidig med det i § 10 i bekendtgørelse om godkendelse af listevirksomhed fastsatte tidspunkt.",
      "valid_from": "2009-03-31",
      "valid_to": null
    },
    {
      "provision_ref": "4:14",
      "chapter": "4",
      "section": "14",
      "content": "§ 14. En godkendelse kan i særlige tilfælde tidsbegrænses. Dette gælder både godkendelsen som helhed eller enkelte dele heraf. Godkendelsen skal i så fald indeholde en nærmere begrundelse for tidsbegrænsningen. Stk. 2. En godkendelse skal tidsbegrænses, i det omfang det følger af bindende regler fastsat i medfør af loven.",
      "valid_from": "2009-03-31",
      "valid_to": null
    },
    {
      "provision_ref": "5:15",
      "chapter": "5",
      "section": "15",
      "content": "§ 15. Udskiftning af bedriftens udspredningsarealer eller udskiftning af markarealer hos tredjemand til udspredning eller afsætning af gødning, der indgår i en godkendelse efter §§ 11, 12 og 16 i lov om miljøgodkendelse m.v. af husdyrbrug, skal anmeldes til kommunalbestyrelsen. Stk. 2. Nye arealer kan erstatte arealer i den allerede meddelte miljøgodkendelse, hvis de nye arealer har mindst samme omfang og ikke er mere sårbare. Der skal skelnes mellem bedriftens udbringningsarealer (ejede og forpagtede arealer) og markarealer hos tredjemand, således at nye arealer kun kan erstatte arealer inden for tilsvarende kategori. Stk. 3. Udskiftning med arealer, der på et eller flere punkter er mere sårbare end de arealer, der udskiftes, kan kun ske efter forudgående tilladelse eller godkendelse efter §§ 10-12 eller 16. Stk. 4. Kommunalbestyrelsen påser, at anmeldelsen sker i overensstemmelse med stk. 1 og oplyser ansøger herom. Kommunalbestyrelsen meddeler ansøger, at de anmeldte arealer er noteret på sagen i kommunen.",
      "valid_from": "2009-03-31",
      "valid_to": null
    },
    {
      "provision_ref": "5:16",
      "chapter": "5",
      "section": "16",
      "content": "§ 16. Anmeldelse af udskiftning af bedriftens udspredningsarealer eller udskiftning af markarealer hos tredjemand til udspredning eller afsætning af gødning, skal senest fremsendes til kommunen før planårets begyndelse den 1. august. Stk. 2. Kommunalbestyrelsen skal inden den 1. oktober tilkendegive, om de anmeldte arealer kan betragtes som mere sårbare end de udspredningsarealer, der skal udskiftes. Hvis arealerne bedømmes mere sårbare, kan anmelder trække sin anmeldelse tilbage og anmelde nye arealer senest den 15. oktober. Hvis kommunalbestyrelsen har indsigelser imod de anmeldte arealer, skal dette meddeles anmelder senest den 31. december.",
      "valid_from": "2009-03-31",
      "valid_to": null
    },
    {
      "provision_ref": "6:17",
      "chapter": "6",
      "section": "17",
      "content": "§ 17. Godkendelser omfattet af §§ 11, 12 og 16 i lov om miljøgodkendelse m.v. af husdyrbrug og godkendelser meddelt efter miljøbeskyttelseslovens kapitel 5 skal regelmæssigt og mindst hvert 10. år tages op til revurdering og om nødvendigt ajourføres i lyset af den teknologiske udvikling. Kommunalbestyrelsen foretager den første regelmæssige revurdering, når der er forløbet 8 år fra det tidspunkt, hvor virksomheden første gang blev godkendt. Stk. 2. Som indledning til revurderingen skal kommunalbestyrelsen sende et oplæg til godkendelsesindehaveren om myndighedens foreløbige overvejelser om revurderingen. Stk. 3. På baggrund af revurderingen træffer kommunalbestyrelsen afgørelse om, enten at vilkårene skal ændres, eller at revurderingen ikke medfører ændringer i husdyrbrugets godkendelse. Afgørelsen træffes med hjemmel i § 39, jf. § 41 i lov om miljøgodkendelse m.v. af husdyrbrug. I afgørelsen fastsættes også tidspunktet for den næste regelmæssige revurdering. Stk. 4. Hvis der i forbindelse med revurdering af en godkendelse har været gennemført den i § 18 nævnte procedure, skal afgørelsen indeholde oplysning om den gennemførte procedure, herunder en redegørelse for kommunalbestyrelsens overvejelser på baggrund af de synspunkter, som offentligheden har givet udtryk for.",
      "valid_from": "2009-03-31",
      "valid_to": null
    },
    {
      "provision_ref": "6:18",
      "chapter": "6",
      "section": "18",
      "content": "§ 18. I sager om revurdering af godkendelser efter §§ 11, 12 og 16 i lov om miljøgodkendelse m.v. af husdyrbrug, samt godkendelser efter miljøbeskyttelseslovens kapitel 5, må kommunalbestyrelsen ikke træffe afgørelse efter § 39, jf. § 41 i lov om miljøgodkendelse m.v. af husdyrbrug, før offentligheden har haft lejlighed til at udtale sig om kommunalbestyrelsens udkast til afgørelse. Stk. 2. For at give offentligheden lejlighed til at udtale sig skal kommunalbestyrelsen foretage offentlig annoncering, når den indleder en revurdering efter § 17. Annonceringen skal som minimum indeholde følgende: 1) kommunalbestyrelsens navn og adresse, 2) virksomhedens navn og beliggenhed, 3) oplysning om, at kommunalbestyrelsen agter at tage virksomhedens miljøgodkendelse op til revurdering, 4) oplysning om, at enhver har ret til at se og kommentere sagens akter, samt oplysning om, hvortil kommentarer og spørgsmål kan rettes, 5) angivelse af hvornår, hvor og hvordan sagens akter vil blive stillet til rådighed, og 6) oplysning om, at enhver inden for en nærmere fastsat frist på 2-4 uger fra annonceringen kan anmode om at få tilsendt udkast til afgørelse, når dette foreligger, og at enhver har ret til at kommentere udkast til afgørelse inden for en frist på 2-4 uger fra modtagelsen af udkastet. Stk. 3. Ved fremsendelse af udkast til afgørelse, jf. stk. 2, nr. 6, skal der tillige informeres om det materiale, som kommunalbestyrelsen eventuelt måtte have fået til rådighed, efter at annonceringen er foretaget. Stk. 4. Retten til at se sagens akter, herunder udkast til afgørelse og eventuelt supplerende materiale, finder anvendelse med de begrænsninger, der følger af offentlighedsloven, forvaltningsloven og lov om aktindsigt i miljøoplysninger.",
      "valid_from": "2009-03-31",
      "valid_to": null
    },
    {
      "provision_ref": "7:19",
      "chapter": "7",
      "section": "19",
      "content": "§ 19. Inden etablering, udvidelse eller ændring af halmlade, maskinhal, kornsilo, eller malkeanlæg, uden der i øvrigt ændres i staldindretningen, på eksisterende husdyrbrug skal der indgives anmeldelse af byggeriet til kommunalbestyrelsen. Stk. 2. Anmeldelse omhandler alene byggeri, som er erhvervsmæssigt nødvendigt for den pågældende ejendoms drift som landbrugsejendom og beliggende i tilknytning til ejendommens hidtidige bebyggelsesarealer. Stk. 3. Anmeldelse skal indsendes til kommunalbestyrelsen og indeholde en beskrivelse af det planlagte byggeri samt udformningen og beliggenheden heraf. Stk. 4. Kommunalbestyrelsen skal foretage en konkret vurdering af, om det anmeldte byggeri opfylder kravene i stk. 2 og sikre sig, at det ikke kan være til skade for miljøet, herunder at de landskabelige værdier ikke tilsidesættes. Stk. 5. Kommunalbestyrelsen skal endvidere foretage en konkret vurdering af, om det anmeldte byggeri vil kunne påvirke naboer væsentligt. Stk. 6. Kommunalbestyrelsen træffer på baggrund af den i stk. 4 og 5 konkrete vurdering afgørelse i sagen. Før der træffes afgørelse, skal kommunalbestyrelsen gøre naboer skriftligt bekendt med sagen og give dem adgang til at udtale sig inden en frist af 2 uger. Stk. 7. Ved afgørelsen meddeler kommunalbestyrelsen enten, at det anmeldte byggeri kan bringes til udførelse, eller at der kræves en ansøgning, jf. denne bekendtgørelses kapitel 3, med henblik på meddelelse af en tilladelse eller godkendelse i henhold til §§ 10, 11 eller 12 i lov om miljøgodkendelse m.v. af husdyrbrug.",
      "valid_from": "2009-03-31",
      "valid_to": null
    },
    {
      "provision_ref": "8:20",
      "chapter": "8",
      "section": "20",
      "content": "§ 20. Kommunalbestyrelsen skal straks underrette miljøministeren, hvis en ansøgning vedrører et projekt, som vil kunne få negativ og betydelig indvirkning på mennesker eller miljø i et andet land. Stk. 2. Underretningen skal ske, for at ministeren kan sikre iagttagelse af de forpligtelser, der bl.a. følger af artikel 17 i Rådets direktiv 96/61/EF om integreret forebyggelse og bekæmpelse af forurening, samt artikel 7 i Rådets direktiv 85/337/EØF om vurdering af visse offentlige og private projekters indvirkning på miljøet. Stk. 3. Kommunalbestyrelsen må ikke viderebehandle sagen, før ministeren giver tilladelse hertil. Kommunalbestyrelsen underretter i givet fald ansøgeren herom.",
      "valid_from": "2009-03-31",
      "valid_to": null
    },
    {
      "provision_ref": "8:21",
      "chapter": "8",
      "section": "21",
      "content": "§ 21. Hvis en ansøgning omfatter arealer, som er beliggende i to eller flere kommuner skal kommunalbestyrelsen, inden den træffer afgørelse, foretage høring hos de øvrige kommunalbestyrelser med anmodning om udarbejdelse af vilkår for den del af arealerne, som er beliggende i de øvrige kommuner. Kommunalbestyrelsen skal indarbejde disse vilkår i den samlede godkendelse. Stk. 2. Reglen i stk. 1 gælder tilsvarende for arealer, der anmeldes til udskiftning, jf. § 15.",
      "valid_from": "2009-03-31",
      "valid_to": null
    },
    {
      "provision_ref": "8:22",
      "chapter": "8",
      "section": "22",
      "content": "§ 22. Før kommunalbestyrelsen træffer afgørelse efter §§ 10, 11, 12 og 16 i lov om miljøgodkendelse m.v. af husdyrbrug, skal kommunalbestyrelsen sende udkast til afgørelse til ansøgeren og oplyse om adgangen til aktindsigt og til at udtale sig i henhold til forvaltningsloven.",
      "valid_from": "2009-03-31",
      "valid_to": null
    },
    {
      "provision_ref": "8:23",
      "chapter": "8",
      "section": "23",
      "content": "§ 23. Kommunalbestyrelsen fremsender kopi af tilladelser eller godkendelser truffet i medfør af lovens §§ 10, 11, 12 og 16 til Miljøministeriets miljøcenter. Stk. 2. Forinden der træffes afgørelse efter lovens § 10 i sager, hvor det er kommunalbestyrelsens vurdering, at tilladelse kan meddeles uden fastsættelse af yderligere vilkår, fremsendes udkast til afgørelse til Miljøministeriets miljøcenter. Stk. 3. Det statslige miljøcenter skal senest 6 uger efter modtagelsen af et udkast til tilladelse uden yderligere vilkår, jf. stk. 2, fremsende en bindende udtalelse til kommunalbestyrelsen om tilladelsen kan meddeles uden yderligere vilkår eller om andre hensyn bør inddrages.",
      "valid_from": "2009-03-31",
      "valid_to": null
    },
    {
      "provision_ref": "8:24",
      "chapter": "8",
      "section": "24",
      "content": "§ 24. Afgørelse truffet i medfør af § 15 kan ikke påklages til anden administrativ myndighed.",
      "valid_from": "2009-03-31",
      "valid_to": null
    },
    {
      "provision_ref": "8:25",
      "chapter": "8",
      "section": "25",
      "content": "§ 25. Afgørelser truffet i medfør af § 19, stk. 4-7, kan påklages til Miljøklagenævnet, jf. § 76 i lov om miljøgodkendelse m.v. af husdyrbrug.",
      "valid_from": "2009-03-31",
      "valid_to": null
    },
    {
      "provision_ref": "8:26",
      "chapter": "8",
      "section": "26",
      "content": "§ 26. Miljøstyrelsen kan ændre bekendtgørelsens bilag.",
      "valid_from": "2009-03-31",
      "valid_to": null
    },
    {
      "provision_ref": "9:27",
      "chapter": "9",
      "section": "27",
      "content": "§ 27. Bekendtgørelsen træder i kraft den 20. april 2009. Stk. 2. Bekendtgørelse nr. 648 af 18. juni 2007 om tilladelse og godkendelse m.v. af husdyrbrug ophæves. Stk. 3. Afgørelser, som er truffet i medfør af regler nævnt i stk. 2, bevarer deres gyldighed, indtil der efter denne bekendtgørelse eller lov om miljøgodkendelse m.v. af husdyrbrug træffes nye afgørelser eller bestemmes andet. Stk. 4. Verserende sager om ansøgninger om godkendelse til etablering, udvidelse eller ændring af et husdyrbrug omfattet af lovens §§ 11 og 12 færdigbehandles af kommunalbestyrelsen efter reglerne i denne bekendtgørelse. Stk. 5. Verserende klagesager over afgørelser om godkendelser efter lovens §§ 11 og 12 færdigbehandles af Miljøklagenævnet efter reglerne i denne bekendtgørelse.",
      "valid_from": "2009-03-31",
      "valid_to": null
    },
    {
      "provision_ref": "9:28",
      "chapter": "9",
      "section": "28",
      "content": "§ 28. En afgørelse om, at anlæg til intensiv husdyravl må antages ikke at kunne få væsentlig virkning på miljøet, jf. planlovens § 6 c, bevarer sin gyldighed udover den i lovens § 104, stk. 1 fastsatte frist 1. januar 2009 og udover fristen på 2 år i § 104, stk. 2, i lov om miljøgodkendelse m.v. af husdyrbrug, hvis den pågældende afgørelse er knyttet til en afgørelse efter planlovens § 35, miljøbeskyttelseslovens § 33 eller husdyrgødningsbekendtgørelsens § 4, der er blevet påklaget, og som er under behandling i Miljøklagenævnet eller er afgjort af nævnet i perioden efter 1. januar 2007. Stk. 2. De i stk. 1 nævnte afgørelser om, at anlæg til intensiv husdyravl må antages ikke at kunne få væsentlig virkning på miljøet, jf. planlovens § 6 c, bevarer deres gyldighed, indtil Miljøklagenævnet har truffet afgørelse i klagesagen og bortfalder, hvis de ikke er udnyttet senest et år efter Mil­jø­kla­ge­næv­nets afgørelse er meddelt, dog senest den 1. januar 2010.",
      "valid_from": "2009-03-31",
      "valid_to": null
    }
  ],
  "definitions": [
    {
      "term": "særlige tilfælde",
      "definition": "en virkning på miljøet, som ikke er i overensstemmelse med reglerne i bekendtgørelse om udpegning og administration af internationale naturbeskyttelsesområder samt beskyttelse af visse arter, eller en væsentlig miljøpåvirkning af særlige regionale eller lokale beskyttelsesinteresser",
      "source_provision": "4:11"
    }
  ]
}
