{
  "id": "2009:727",
  "type": "statute",
  "title": "Bekendtgørelse af lov om kompensation til handicappede i erhverv m.v.",
  "short_name": "LBK H#LOKDOK03",
  "status": "in_force",
  "issued_date": "2009-07-07",
  "url": "https://www.retsinformation.dk/eli/lta/2009/727/xml",
  "description": "Retsinformation source. DocumentId=BE003514; AccessionNumber=A20090072729; Characters preserved in NFC; ASCII fallback used only for key/file generation.",
  "provisions": [
    {
      "provision_ref": "1:1",
      "chapter": "1",
      "section": "1",
      "content": "§ 1. Loven har til formål at styrke og stimulere handicappede personers muligheder for beskæftigelse med det formål at give disse de samme muligheder for erhvervsudøvelse som personer uden handicap."
    },
    {
      "provision_ref": "1:2",
      "chapter": "1",
      "section": "2",
      "content": "§ 2. Loven omfatter personer, der på grund af handicap kan have vanskeligt ved at få og bevare beskæftigelse uden kompensation efter denne lov."
    },
    {
      "provision_ref": "2:3",
      "chapter": "2",
      "section": "3",
      "content": "§ 3. En person, der på grund af et handicap har vanskeligt ved at få beskæftigelse på det almindelige arbejdsmarked, har fortrinsadgang til ledige stillinger hos offentlige arbejdsgivere, bevilling til stadepladser m.v. og tilladelse til taxikørsel, hvis vedkommende er lige så kvalificeret som de øvrige ansøgere. Stk. 2. Beskæftigelsesministeren fastsætter nærmere regler om fortrinsadgangen, herunder om den handicappede persons ret til en ansættelsessamtale og arbejdsgiverens pligt til at forhandle med jobcenteret, hvis den handicappede ansøger ikke ansættes."
    },
    {
      "provision_ref": "3:4",
      "chapter": "3",
      "section": "4",
      "content": "§ 4. Der kan ydes personlig assistance til ledige, lønmodtagere og selvstændigt erhvervsdrivende, der på grund af en betydelig fysisk eller psykisk funktionsnedsættelse har behov for særlig personlig bistand."
    },
    {
      "provision_ref": "3:5",
      "chapter": "3",
      "section": "5",
      "content": "§ 5. Personlig assistance kan ydes under beskæftigelse i 1) stillinger på ordinære løn- og ansættelsesvilkår, 2) beskæftigelse i job med løntilskud efter lov om en aktiv beskæftigelsesindsats, 3) beskæftigelse i fleksjob efter lov om en aktiv beskæftigelsesindsats, 4) deltagelse i tilbud om virksomhedspraktik efter lov om en aktiv beskæftigelsesindsats eller 5) beskæftigelse i seniorjob efter lov om seniorjob. Stk. 2. Ledige personer med en varig og betydelig fysisk eller psykisk funktionsnedsættelse kan få tilskud til personlig assistance under efteruddannelse forud for påbegyndelse af et konkret ansættelsesforhold."
    },
    {
      "provision_ref": "3:6",
      "chapter": "3",
      "section": "6",
      "content": "§ 6. Tilskud ydes til en virksomhed til aflønning m.v. af en personlig assistent for en ansat eller for en person, der skal ansættes i virksomheden, eller virksomhedens indehaver. Stk. 2. Den personlige assistent skal bistå personen med funktioner, der følger af beskæftigelsen, og som den pågældende på grund af funktionsnedsættelsen har behov for særlig personlig assistance til. Stk. 3. Der kan ikke ydes tilskud til personlig assistance, hvis erhvervet er uforeneligt med funktionsnedsættelsen."
    },
    {
      "provision_ref": "3:7",
      "chapter": "3",
      "section": "7",
      "content": "§ 7. Den personlige assistent ansættes i virksomheden på normale vilkår, eller den personlige assistance rekvireres som tegnsprogstolkning efter nærmere fastsatte regler herfor. Den personlige assistent kan endvidere rekvireres hos et vikarbureau. Den handicappede person skal forud for ansættelse af en assistent godkende denne. Stk. 2. Tilskud kan kun ydes til en bestemt arbejdsfunktion i en bestemt virksomhed. Stk. 3. Tilskud kan ydes for assistance i gennemsnitlig indtil 20 timer pr. uge for en bestemt periode eller indtil videre. I forbindelse med efteruddannelse forud for et konkret ansættelsesforhold, jf. § 5, stk. 2, kan der ydes tilskud op til fuld tid. En person, der har mere end én funktionsnedsættelse eller har en meget betydelig funktionsnedsættelse, kan efter en konkret vurdering få tilskud op til fuld tid. Stk. 4. Der kan ydes refusion af udgifter til den personlige assistent ved arbejdsbetingede rejser og til vikardækning ved assistentens længerevarende sygdom og lignende. Stk. 5. Beskæftigelsesministeren fastsætter nærmere regler om, i hvilket omfang der kan ydes tilskud til den personlige assistent under den handicappede persons sygdom, og i hvilket omfang der kan ydes tilskud, hvis den personlige assistent er syg."
    },
    {
      "provision_ref": "3:8",
      "chapter": "3",
      "section": "8",
      "content": "§ 8. Tilskuddets størrelse svarer til den overenskomstmæssige studentertimelønssats inden for statens område. Til assistance i form af tegnsprogstolkning kan ydes et tilskud svarende til den ordinære sats for tegnsprogstolkning. Stk. 2. Efter en konkret vurdering kan jobcenteret, hvis karakteren af den påkrævede assistance kræver det, yde et tilskud svarende til den ordinære sats for det pågældende arbejde. Stk. 3. Tilskuddet kan dog ikke overstige virksomhedens faktiske lønudgift til den personlige assistent."
    },
    {
      "provision_ref": "3:9",
      "chapter": "3",
      "section": "9",
      "content": "§ 9. (Ophævet)."
    },
    {
      "provision_ref": "3:10",
      "chapter": "3",
      "section": "10",
      "content": "§ 10. (Ophævet)."
    },
    {
      "provision_ref": "3:11",
      "chapter": "3",
      "section": "11",
      "content": "§ 11. Jobcenteret refunderer virksomheden de lønandele, som tilskuddet omfatter. Direktøren for Arbejdsmarkedsstyrelsen kan fastsætte nærmere regler herom."
    },
    {
      "provision_ref": "3:12",
      "chapter": "3",
      "section": "12",
      "content": "§ 12. (Ophævet)."
    },
    {
      "provision_ref": "3:13",
      "chapter": "3",
      "section": "13",
      "content": "§ 13. (Ophævet)."
    },
    {
      "provision_ref": "4:14",
      "chapter": "4",
      "section": "14",
      "content": "§ 14. Til de i § 4 nævnte personer kan jobcenteret yde støtte til personlig assistance, medmindre den pågældende er berettiget til specialpædagogisk støtte i form af personlig assistance i henhold til lovgivningen om den pågældende uddannelse eller om specialpædagogisk støtte til deltagelse i den pågældende uddannelse. Der kan ydes støtte til 1) beskæftigede, der uden for normal arbejdstid deltager i almindelig efter- og videreuddannelse inden for det pågældende erhverv, og 2) ledige a) der deltager i tilbud om vejledning og opkvalificering efter lov om en aktiv beskæftigelsesindsats, b) i uddannelse med godtgørelse efter lov om godtgørelse ved deltagelse i erhvervsrettet voksen- og efteruddannelse, jf. samme lovs § 2, stk. 1, nr. 3, c) i uddannelse med støtte efter lov om statens voksenuddannelsesstøtte (SVU) eller d) på dagpenge efter § 62 a i lov om arbejdsløshedsforsikring m.v. 3) personer, der i forbindelse med ansættelse uden løntilskud får tilskud til opkvalificering efter § 99, stk. 2, nr. 6, i lov om en aktiv beskæftigelsesindsats."
    },
    {
      "provision_ref": "4:14a",
      "chapter": "4",
      "section": "14a",
      "content": "§ 14 a. Reglerne i kapitel 3 finder anvendelse. Stk. 2. Den personlige assistent ansættes i jobcenteret eller efter reglerne i § 7, stk. 1, når der ydes assistance til en ledig. Stk. 3. Tilskud kan ydes op til 20 timer pr. uge i gennemsnit pr. kvartal. Tilskud kan gives til undervisningstimer samt til forberedelse, hvis personen med handicap har behov for assistance til forberedelsen. Der kan i særlige tilfælde ydes tilskud op til fuld tid. Stk. 4. Bevilling skal gives for en bestemt periode og til en bestemt uddannelse. Stk. 5. Direktøren for Arbejdsmarkedsstyrelsen kan fastsætte nærmere regler for ordningen."
    },
    {
      "provision_ref": "5:15",
      "chapter": "5",
      "section": "15",
      "content": "§ 15. Nyuddannede personer med handicap kan få tilbud om ansættelse med løntilskud efter reglerne i § 51 og § 52 i lov om en aktiv beskæftigelsesindsats."
    },
    {
      "provision_ref": "5:15a",
      "chapter": "5",
      "section": "15a",
      "content": "§ 15 a. (Ophævet)."
    },
    {
      "provision_ref": "5:15b",
      "chapter": "5",
      "section": "15b",
      "content": "§ 15 b. (Ophævet)."
    },
    {
      "provision_ref": "6:16",
      "chapter": "6",
      "section": "16",
      "content": "§ 16. (Ophævet)."
    },
    {
      "provision_ref": "6:16a",
      "chapter": "6",
      "section": "16a",
      "content": "§ 16 a. Jobcenteret administrerer ordningerne efter denne lov. Stk. 2. Ansøgning om personlig assistance indgives af personer med funktionsnedsættelsen til jobcenteret i den kommune, hvor personen med funktionsnedsættelsen er bosat. Der kan ikke ydes tilskud for perioder, der ligger mere end 3 måneder før ansøgningstidspunktet. Stk. 3. Direktøren for Arbejdsmarkedsstyrelsen kan fastsætte nærmere regler om administrationen, herunder om, hvilke oplysninger en ansøgning om støtte skal indeholde, og om udbetaling af tilskuddet. Endvidere fastsætter direktøren for Arbejdsmarkedsstyrelsen regler om udbetaling af refusion, regnskab, revision m.v."
    },
    {
      "provision_ref": "6:16b",
      "chapter": "6",
      "section": "16b",
      "content": "§ 16 b. Det påhviler den handicappede person og arbejdsgiveren at give jobcenteret oplysninger om ændringer i arbejdsforholdet eller handicappets omfang, hvis det har betydning for udbetaling af tilskud. Stk. 2. Der er pligt til at tilbagebetale tilskud m.v., som er udbetalt på et urigtigt grundlag, når den handicappede person, virksomheden eller et vikarbureau, der har ydet personlig assistance, mod bedre vidende har afgivet urigtige erklæringer eller fortiet omstændigheder af betydning for udbetaling af tilskud eller ikke har opfyldt betingelserne for at få tilskud."
    },
    {
      "provision_ref": "7:17",
      "chapter": "7",
      "section": "17",
      "content": "§ 17. Det regionale beskæftigelsesråd skal regelmæssigt og mindst 1 gang om året afholde møde med repræsentanter for Danske Handicaporganisationer og offentlige arbejdsgivere og drøfte den arbejdsmarkedspolitiske situation i beskæftigelsesregionen for handicappede personer. Stk. 2. Beskæftigelsesregionen udarbejder årligt en analyse om den arbejdsmarkedspolitiske situation for handicappede personer i beskæftigelsesregionen."
    },
    {
      "provision_ref": "7:17a",
      "chapter": "7",
      "section": "17a",
      "content": "§ 17 a. Klage over afgørelser i jobcenteret om støtte til personlig assistance til handicappede i erhverv efter kapitel 3 og om personlig assistance under efter- og videreuddannelse efter kapitel 4 kan indbringes for beskæftigelsesankenævnet, jf. kapitel 8 i lov om ansvaret for og styringen af den aktive beskæftigelsesindsats af den som afgørelsen vedrører. Klagen behandles efter reglerne i kapitel 10 i lov om retssikkerhed og administration på det sociale område. Stk. 2. Efter anmodning fra en person med handicap, som af en offentlig arbejdsgiver er blevet meddelt afslag på ansættelse i en ledig stilling, eller som af en offentlig myndighed er blevet meddelt afslag på tildeling af en ledig bevilling til stadeplads m.v. eller tilladelse til taxikørsel, kan beskæftigelsesankenævnet udtale sig om, hvorvidt arbejdsgiveren eller myndigheden har overholdt de i medfør af § 3, stk. 2, fastsatte regler om samtale- og forhandlingspligt. Anmodningen skal fremsættes senest 4 uger efter, at ansøgeren med handicap har modtaget arbejdsgiverens eller myndighedens beslutning om afslag på ansættelse eller tildeling af bevilling. Stk. 3. Finder beskæftigelsesankenævnet, at samtale- og forhandlingspligten ikke er overholdt, sender ankenævnet en kopi af udtalelsen til den øverste administrative ansvarlige for den pågældende offentlige arbejdsgiver eller myndighed."
    },
    {
      "provision_ref": "7:17b",
      "chapter": "7",
      "section": "17b",
      "content": "§ 17 b. Staten refunderer 50 pct. af kommunens udgifter i forbindelse med tilskud efter kapitel 3 og 4."
    },
    {
      "provision_ref": "7:17c",
      "chapter": "7",
      "section": "17c",
      "content": "§ 17 c. Staten yder forskudsrefusion af en kommunes refusionsberettigende udgifter efter denne lov."
    },
    {
      "provision_ref": "7:17d",
      "chapter": "7",
      "section": "17d",
      "content": "§ 17 d. Opholdskommunen har adgang til refusion fra en tidligere opholdskommune efter § 9 c i lov om retssikkerhed og administration på det sociale område."
    },
    {
      "provision_ref": "8:18",
      "chapter": "8",
      "section": "18",
      "content": "§ 18. Loven træder i kraft den 1. juni 1998, jf. dog stk. 2. Stk. 2-4. (Overgangsbestemmelser, udeladt)."
    },
    {
      "provision_ref": "8:19",
      "chapter": "8",
      "section": "19",
      "content": "§ 19. (Udeladt)."
    },
    {
      "provision_ref": "8:20",
      "chapter": "8",
      "section": "20",
      "content": "§ 20. Loven gælder ikke for Færøerne og Grønland."
    }
  ],
  "provision_versions": [
    {
      "provision_ref": "1:1",
      "chapter": "1",
      "section": "1",
      "content": "§ 1. Loven har til formål at styrke og stimulere handicappede personers muligheder for beskæftigelse med det formål at give disse de samme muligheder for erhvervsudøvelse som personer uden handicap.",
      "valid_from": "2009-07-07",
      "valid_to": null
    },
    {
      "provision_ref": "1:2",
      "chapter": "1",
      "section": "2",
      "content": "§ 2. Loven omfatter personer, der på grund af handicap kan have vanskeligt ved at få og bevare beskæftigelse uden kompensation efter denne lov.",
      "valid_from": "2009-07-07",
      "valid_to": null
    },
    {
      "provision_ref": "2:3",
      "chapter": "2",
      "section": "3",
      "content": "§ 3. En person, der på grund af et handicap har vanskeligt ved at få beskæftigelse på det almindelige arbejdsmarked, har fortrinsadgang til ledige stillinger hos offentlige arbejdsgivere, bevilling til stadepladser m.v. og tilladelse til taxikørsel, hvis vedkommende er lige så kvalificeret som de øvrige ansøgere. Stk. 2. Beskæftigelsesministeren fastsætter nærmere regler om fortrinsadgangen, herunder om den handicappede persons ret til en ansættelsessamtale og arbejdsgiverens pligt til at forhandle med jobcenteret, hvis den handicappede ansøger ikke ansættes.",
      "valid_from": "2009-07-07",
      "valid_to": null
    },
    {
      "provision_ref": "3:4",
      "chapter": "3",
      "section": "4",
      "content": "§ 4. Der kan ydes personlig assistance til ledige, lønmodtagere og selvstændigt erhvervsdrivende, der på grund af en betydelig fysisk eller psykisk funktionsnedsættelse har behov for særlig personlig bistand.",
      "valid_from": "2009-07-07",
      "valid_to": null
    },
    {
      "provision_ref": "3:5",
      "chapter": "3",
      "section": "5",
      "content": "§ 5. Personlig assistance kan ydes under beskæftigelse i 1) stillinger på ordinære løn- og ansættelsesvilkår, 2) beskæftigelse i job med løntilskud efter lov om en aktiv beskæftigelsesindsats, 3) beskæftigelse i fleksjob efter lov om en aktiv beskæftigelsesindsats, 4) deltagelse i tilbud om virksomhedspraktik efter lov om en aktiv beskæftigelsesindsats eller 5) beskæftigelse i seniorjob efter lov om seniorjob. Stk. 2. Ledige personer med en varig og betydelig fysisk eller psykisk funktionsnedsættelse kan få tilskud til personlig assistance under efteruddannelse forud for påbegyndelse af et konkret ansættelsesforhold.",
      "valid_from": "2009-07-07",
      "valid_to": null
    },
    {
      "provision_ref": "3:6",
      "chapter": "3",
      "section": "6",
      "content": "§ 6. Tilskud ydes til en virksomhed til aflønning m.v. af en personlig assistent for en ansat eller for en person, der skal ansættes i virksomheden, eller virksomhedens indehaver. Stk. 2. Den personlige assistent skal bistå personen med funktioner, der følger af beskæftigelsen, og som den pågældende på grund af funktionsnedsættelsen har behov for særlig personlig assistance til. Stk. 3. Der kan ikke ydes tilskud til personlig assistance, hvis erhvervet er uforeneligt med funktionsnedsættelsen.",
      "valid_from": "2009-07-07",
      "valid_to": null
    },
    {
      "provision_ref": "3:7",
      "chapter": "3",
      "section": "7",
      "content": "§ 7. Den personlige assistent ansættes i virksomheden på normale vilkår, eller den personlige assistance rekvireres som tegnsprogstolkning efter nærmere fastsatte regler herfor. Den personlige assistent kan endvidere rekvireres hos et vikarbureau. Den handicappede person skal forud for ansættelse af en assistent godkende denne. Stk. 2. Tilskud kan kun ydes til en bestemt arbejdsfunktion i en bestemt virksomhed. Stk. 3. Tilskud kan ydes for assistance i gennemsnitlig indtil 20 timer pr. uge for en bestemt periode eller indtil videre. I forbindelse med efteruddannelse forud for et konkret ansættelsesforhold, jf. § 5, stk. 2, kan der ydes tilskud op til fuld tid. En person, der har mere end én funktionsnedsættelse eller har en meget betydelig funktionsnedsættelse, kan efter en konkret vurdering få tilskud op til fuld tid. Stk. 4. Der kan ydes refusion af udgifter til den personlige assistent ved arbejdsbetingede rejser og til vikardækning ved assistentens længerevarende sygdom og lignende. Stk. 5. Beskæftigelsesministeren fastsætter nærmere regler om, i hvilket omfang der kan ydes tilskud til den personlige assistent under den handicappede persons sygdom, og i hvilket omfang der kan ydes tilskud, hvis den personlige assistent er syg.",
      "valid_from": "2009-07-07",
      "valid_to": null
    },
    {
      "provision_ref": "3:8",
      "chapter": "3",
      "section": "8",
      "content": "§ 8. Tilskuddets størrelse svarer til den overenskomstmæssige studentertimelønssats inden for statens område. Til assistance i form af tegnsprogstolkning kan ydes et tilskud svarende til den ordinære sats for tegnsprogstolkning. Stk. 2. Efter en konkret vurdering kan jobcenteret, hvis karakteren af den påkrævede assistance kræver det, yde et tilskud svarende til den ordinære sats for det pågældende arbejde. Stk. 3. Tilskuddet kan dog ikke overstige virksomhedens faktiske lønudgift til den personlige assistent.",
      "valid_from": "2009-07-07",
      "valid_to": null
    },
    {
      "provision_ref": "3:9",
      "chapter": "3",
      "section": "9",
      "content": "§ 9. (Ophævet).",
      "valid_from": "2009-07-07",
      "valid_to": null
    },
    {
      "provision_ref": "3:10",
      "chapter": "3",
      "section": "10",
      "content": "§ 10. (Ophævet).",
      "valid_from": "2009-07-07",
      "valid_to": null
    },
    {
      "provision_ref": "3:11",
      "chapter": "3",
      "section": "11",
      "content": "§ 11. Jobcenteret refunderer virksomheden de lønandele, som tilskuddet omfatter. Direktøren for Arbejdsmarkedsstyrelsen kan fastsætte nærmere regler herom.",
      "valid_from": "2009-07-07",
      "valid_to": null
    },
    {
      "provision_ref": "3:12",
      "chapter": "3",
      "section": "12",
      "content": "§ 12. (Ophævet).",
      "valid_from": "2009-07-07",
      "valid_to": null
    },
    {
      "provision_ref": "3:13",
      "chapter": "3",
      "section": "13",
      "content": "§ 13. (Ophævet).",
      "valid_from": "2009-07-07",
      "valid_to": null
    },
    {
      "provision_ref": "4:14",
      "chapter": "4",
      "section": "14",
      "content": "§ 14. Til de i § 4 nævnte personer kan jobcenteret yde støtte til personlig assistance, medmindre den pågældende er berettiget til specialpædagogisk støtte i form af personlig assistance i henhold til lovgivningen om den pågældende uddannelse eller om specialpædagogisk støtte til deltagelse i den pågældende uddannelse. Der kan ydes støtte til 1) beskæftigede, der uden for normal arbejdstid deltager i almindelig efter- og videreuddannelse inden for det pågældende erhverv, og 2) ledige a) der deltager i tilbud om vejledning og opkvalificering efter lov om en aktiv beskæftigelsesindsats, b) i uddannelse med godtgørelse efter lov om godtgørelse ved deltagelse i erhvervsrettet voksen- og efteruddannelse, jf. samme lovs § 2, stk. 1, nr. 3, c) i uddannelse med støtte efter lov om statens voksenuddannelsesstøtte (SVU) eller d) på dagpenge efter § 62 a i lov om arbejdsløshedsforsikring m.v. 3) personer, der i forbindelse med ansættelse uden løntilskud får tilskud til opkvalificering efter § 99, stk. 2, nr. 6, i lov om en aktiv beskæftigelsesindsats.",
      "valid_from": "2009-07-07",
      "valid_to": null
    },
    {
      "provision_ref": "4:14a",
      "chapter": "4",
      "section": "14a",
      "content": "§ 14 a. Reglerne i kapitel 3 finder anvendelse. Stk. 2. Den personlige assistent ansættes i jobcenteret eller efter reglerne i § 7, stk. 1, når der ydes assistance til en ledig. Stk. 3. Tilskud kan ydes op til 20 timer pr. uge i gennemsnit pr. kvartal. Tilskud kan gives til undervisningstimer samt til forberedelse, hvis personen med handicap har behov for assistance til forberedelsen. Der kan i særlige tilfælde ydes tilskud op til fuld tid. Stk. 4. Bevilling skal gives for en bestemt periode og til en bestemt uddannelse. Stk. 5. Direktøren for Arbejdsmarkedsstyrelsen kan fastsætte nærmere regler for ordningen.",
      "valid_from": "2009-07-07",
      "valid_to": null
    },
    {
      "provision_ref": "5:15",
      "chapter": "5",
      "section": "15",
      "content": "§ 15. Nyuddannede personer med handicap kan få tilbud om ansættelse med løntilskud efter reglerne i § 51 og § 52 i lov om en aktiv beskæftigelsesindsats.",
      "valid_from": "2009-07-07",
      "valid_to": null
    },
    {
      "provision_ref": "5:15a",
      "chapter": "5",
      "section": "15a",
      "content": "§ 15 a. (Ophævet).",
      "valid_from": "2009-07-07",
      "valid_to": null
    },
    {
      "provision_ref": "5:15b",
      "chapter": "5",
      "section": "15b",
      "content": "§ 15 b. (Ophævet).",
      "valid_from": "2009-07-07",
      "valid_to": null
    },
    {
      "provision_ref": "6:16",
      "chapter": "6",
      "section": "16",
      "content": "§ 16. (Ophævet).",
      "valid_from": "2009-07-07",
      "valid_to": null
    },
    {
      "provision_ref": "6:16a",
      "chapter": "6",
      "section": "16a",
      "content": "§ 16 a. Jobcenteret administrerer ordningerne efter denne lov. Stk. 2. Ansøgning om personlig assistance indgives af personer med funktionsnedsættelsen til jobcenteret i den kommune, hvor personen med funktionsnedsættelsen er bosat. Der kan ikke ydes tilskud for perioder, der ligger mere end 3 måneder før ansøgningstidspunktet. Stk. 3. Direktøren for Arbejdsmarkedsstyrelsen kan fastsætte nærmere regler om administrationen, herunder om, hvilke oplysninger en ansøgning om støtte skal indeholde, og om udbetaling af tilskuddet. Endvidere fastsætter direktøren for Arbejdsmarkedsstyrelsen regler om udbetaling af refusion, regnskab, revision m.v.",
      "valid_from": "2009-07-07",
      "valid_to": null
    },
    {
      "provision_ref": "6:16b",
      "chapter": "6",
      "section": "16b",
      "content": "§ 16 b. Det påhviler den handicappede person og arbejdsgiveren at give jobcenteret oplysninger om ændringer i arbejdsforholdet eller handicappets omfang, hvis det har betydning for udbetaling af tilskud. Stk. 2. Der er pligt til at tilbagebetale tilskud m.v., som er udbetalt på et urigtigt grundlag, når den handicappede person, virksomheden eller et vikarbureau, der har ydet personlig assistance, mod bedre vidende har afgivet urigtige erklæringer eller fortiet omstændigheder af betydning for udbetaling af tilskud eller ikke har opfyldt betingelserne for at få tilskud.",
      "valid_from": "2009-07-07",
      "valid_to": null
    },
    {
      "provision_ref": "7:17",
      "chapter": "7",
      "section": "17",
      "content": "§ 17. Det regionale beskæftigelsesråd skal regelmæssigt og mindst 1 gang om året afholde møde med repræsentanter for Danske Handicaporganisationer og offentlige arbejdsgivere og drøfte den arbejdsmarkedspolitiske situation i beskæftigelsesregionen for handicappede personer. Stk. 2. Beskæftigelsesregionen udarbejder årligt en analyse om den arbejdsmarkedspolitiske situation for handicappede personer i beskæftigelsesregionen.",
      "valid_from": "2009-07-07",
      "valid_to": null
    },
    {
      "provision_ref": "7:17a",
      "chapter": "7",
      "section": "17a",
      "content": "§ 17 a. Klage over afgørelser i jobcenteret om støtte til personlig assistance til handicappede i erhverv efter kapitel 3 og om personlig assistance under efter- og videreuddannelse efter kapitel 4 kan indbringes for beskæftigelsesankenævnet, jf. kapitel 8 i lov om ansvaret for og styringen af den aktive beskæftigelsesindsats af den som afgørelsen vedrører. Klagen behandles efter reglerne i kapitel 10 i lov om retssikkerhed og administration på det sociale område. Stk. 2. Efter anmodning fra en person med handicap, som af en offentlig arbejdsgiver er blevet meddelt afslag på ansættelse i en ledig stilling, eller som af en offentlig myndighed er blevet meddelt afslag på tildeling af en ledig bevilling til stadeplads m.v. eller tilladelse til taxikørsel, kan beskæftigelsesankenævnet udtale sig om, hvorvidt arbejdsgiveren eller myndigheden har overholdt de i medfør af § 3, stk. 2, fastsatte regler om samtale- og forhandlingspligt. Anmodningen skal fremsættes senest 4 uger efter, at ansøgeren med handicap har modtaget arbejdsgiverens eller myndighedens beslutning om afslag på ansættelse eller tildeling af bevilling. Stk. 3. Finder beskæftigelsesankenævnet, at samtale- og forhandlingspligten ikke er overholdt, sender ankenævnet en kopi af udtalelsen til den øverste administrative ansvarlige for den pågældende offentlige arbejdsgiver eller myndighed.",
      "valid_from": "2009-07-07",
      "valid_to": null
    },
    {
      "provision_ref": "7:17b",
      "chapter": "7",
      "section": "17b",
      "content": "§ 17 b. Staten refunderer 50 pct. af kommunens udgifter i forbindelse med tilskud efter kapitel 3 og 4.",
      "valid_from": "2009-07-07",
      "valid_to": null
    },
    {
      "provision_ref": "7:17c",
      "chapter": "7",
      "section": "17c",
      "content": "§ 17 c. Staten yder forskudsrefusion af en kommunes refusionsberettigende udgifter efter denne lov.",
      "valid_from": "2009-07-07",
      "valid_to": null
    },
    {
      "provision_ref": "7:17d",
      "chapter": "7",
      "section": "17d",
      "content": "§ 17 d. Opholdskommunen har adgang til refusion fra en tidligere opholdskommune efter § 9 c i lov om retssikkerhed og administration på det sociale område.",
      "valid_from": "2009-07-07",
      "valid_to": null
    },
    {
      "provision_ref": "8:18",
      "chapter": "8",
      "section": "18",
      "content": "§ 18. Loven træder i kraft den 1. juni 1998, jf. dog stk. 2. Stk. 2-4. (Overgangsbestemmelser, udeladt).",
      "valid_from": "2009-07-07",
      "valid_to": null
    },
    {
      "provision_ref": "8:19",
      "chapter": "8",
      "section": "19",
      "content": "§ 19. (Udeladt).",
      "valid_from": "2009-07-07",
      "valid_to": null
    },
    {
      "provision_ref": "8:20",
      "chapter": "8",
      "section": "20",
      "content": "§ 20. Loven gælder ikke for Færøerne og Grønland.",
      "valid_from": "2009-07-07",
      "valid_to": null
    }
  ],
  "definitions": []
}
