{
  "id": "2009:1139",
  "type": "statute",
  "title": "Anordning om ikrafttræden for Færøerne af forskellige love om ændring af straffeloven",
  "short_name": "ANG I#LOKDOK17",
  "status": "in_force",
  "issued_date": "2009-12-04",
  "url": "https://www.retsinformation.dk/eli/lta/2009/1139/xml",
  "description": "Retsinformation source. DocumentId=AA005129; AccessionNumber=B20090113903; Characters preserved in NFC; ASCII fallback used only for key/file generation.",
  "provisions": [
    {
      "provision_ref": "7",
      "section": "7",
      "content": "§ 7. Under dansk straffemyndighed hører handlinger, som foretages inden for et fremmed myndighedsområde af en person, der på tidspunktet for sigtelsen har dansk indfødsret, er bosat i den danske stat eller har lignende fast ophold her i landet, hvis 1) handlingen også er strafbar efter lovgivningen på gerningsstedet (dobbelt strafbarhed) eller 2) gerningsmanden også på gerningstidspunktet har den nævnte tilknytning her til landet og handlingen a) omfatter seksuel udnyttelse af børn eller kvindelig omskæring eller b) er rettet mod nogen, der på gerningstidspunktet har den nævnte tilknytning her til landet. Stk. 2. Under dansk straffemyndighed hører endvidere handlinger, som foretages uden for et myndighedsområde af en person, der på tidspunktet for sigtelsen har den i stk. 1 nævnte tilknytning her til landet, hvis handlinger af den pågældende art kan medføre højere straf end fængsel i 4 måneder. Stk. 3. Stk. 1, nr. 1, og stk. 2 finder tilsvarende anvendelse med hensyn til handlinger foretaget af en person, som på tidspunktet for sigtelsen har indfødsret eller er bosat i Finland, Island, Norge eller Sverige, og som opholder sig her i landet."
    },
    {
      "provision_ref": "8",
      "section": "8",
      "content": "§ 8. Under dansk straffemyndighed hører handlinger, som foretages uden for den danske stat, uden hensyn til hvor gerningsmanden hører hjemme, når 1) handlingen krænker den danske stats selvstændighed, sikkerhed, forfatning eller offentlige myndigheder eller en embedspligt mod staten, 2) handlingen krænker interesser, hvis retsbeskyttelse i den danske stat forudsætter en særlig tilknytning til denne, 3) handlingen krænker en forpligtelse, som det ifølge lov påhviler gerningsmanden at iagttage i udlandet, 4) handlingen krænker en tjenestepligt, som påhviler gerningsmanden over for dansk fartøj, 5) handlingen er omfattet af en international bestemmelse, ifølge hvilken Danmark er forpligtet til at have straffemyndighed, eller 6) udlevering af sigtede til retsforfølgning i et andet land afslås, og handlingen, for så vidt den er foretaget inden for et fremmed myndighedsområde, er strafbar efter lovgivningen på gerningsstedet (dobbelt strafbarhed) og handlingen efter dansk lovgivning kan medføre straf af fængsel i mindst 1 år."
    },
    {
      "provision_ref": "9",
      "section": "9",
      "content": "§ 9. Handlinger anses for foretaget, hvor gerningsmanden befandt sig ved handlingens foretagelse. For så vidt angår juridiske personer, anses handlinger for foretaget, hvor den eller de handlinger, som medfører ansvar for den juridiske person, er foretaget. Stk. 2. Hvis en handlings strafbarhed afhænger af eller påvirkes af en indtrådt eller tilsigtet følge, anses handlingen tillige for foretaget, hvor virkningen er indtrådt, eller hvor gerningsmanden har forsæt til, at virkningen skulle indtræde. Stk. 3. Forsøgs- og medvirkenshandlinger anses for foretaget i den danske stat, hvis gerningsmanden befandt sig her i landet ved handlingens foretagelse, uanset om lovovertrædelsen fuldbyrdes eller tilsigtes fuldbyrdet uden for den danske stat. Stk. 4. Når en del af en lovovertrædelse er begået i den danske stat, anses lovovertrædelsen i sin helhed for at være begået her i landet."
    },
    {
      "provision_ref": "10",
      "section": "10",
      "content": "§ 10 a. En person, over for hvem der uden for den danske stat er afsagt straffedom, kan ikke retsforfølges her i landet for den samme handling, når dette er udelukket ifølge Danmarks internationale forpligtelser om anerkendelse af straffedommes retskraft. Stk. 2. I andre tilfælde kan en person, over for hvem der uden for den danske stat er afsagt en straffedom, ikke retsforfølges her i landet for den samme handling, hvis 1) personen er endeligt frifundet, 2) den idømte sanktion er fuldbyrdet, er under fuldbyrdelse eller er bortfaldet efter lovgivningen i domslandet eller 3) personen er fundet skyldig, uden at der er fastsat nogen sanktion. Stk. 3. Stk. 2 gælder ikke, når 1) den udenlandske straffedom vedrører handlinger, der a) anses for foretaget i den danske stat i medfør af § 9 eller 9 a eller b) er omfattet af § 7, stk. 1, nr. 2, eller § 8, nr. 1 eller 2, 2) retsforfølgning her i landet finder sted i medfør af retsplejelovens § 985 a eller 3) anerkendelse af den udenlandske straffedom vil være åbenbart uforenelig med danske retsprincipper. Stk. 4. I de tilfælde, der er nævnt i stk. 3, nr. 1, kan retsforfølgning her i landet ikke ske, når retsforfølgning i domslandet er sket efter anmodning fra den danske anklagemyndighed."
    },
    {
      "provision_ref": "11",
      "section": "11",
      "content": "§ 11. Er en person, der har dansk indfødsret, er bosat i den danske stat eller har lignende fast ophold her i landet, i en fremmed stat straffet for en handling, der efter dansk ret kan medføre frakendelse eller fortabelse af kald eller erhverv eller anden rettighed, kan frakendelse heraf ske efter offentlig påtale her i landet."
    },
    {
      "provision_ref": "40",
      "section": "40",
      "content": "§ 40 a. Når halvdelen af straffetiden, dog mindst 4 måneder, er udstået, kan justitsministeren eller den, ministeren bemyndiger dertil, ud over de i § 38, stk. 2, nævnte tilfælde beslutte, at den dømte skal løslades på prøve, hvis hensynet til retshåndhævelsen skønnes ikke at tale imod det, og 1) den dømte har ydet en særlig indsats for ikke på ny at begå kriminalitet, herunder ved at deltage i behandlings- eller uddannelsesforløb, eller 2) den dømtes forhold taler derfor. Stk. 2. Det fastsættes som vilkår for prøveløsladelse efter stk. 1, at den dømte undergives tilsyn indtil det tidspunkt, hvor der er forløbet to tredjedele af straffetiden. Efter dette tidspunkt kan der fastsættes vilkår om, at den pågældende fortsat undergives tilsyn. Stk. 3. Som vilkår for prøveløsladelse efter stk. 1, nr. 1, kan fastsættes et eller flere yderligere vilkår efter reglerne i § 57 og vilkår om, at den dømte skal udføre ulønnet samfundstjeneste. Stk. 4. Som vilkår for prøveløsladelse efter stk. 1, nr. 2, fastsættes, at den dømte skal udføre ulønnet samfundstjeneste. Der kan fastsættes yderligere vilkår efter reglerne i § 57. Stk. 5. Vilkår om samfundstjeneste kan ikke udstrækkes ud over to tredjedele af straffetiden. Tilsynsmyndigheden kan dog træffe afgørelse om, at vilkår om samfundstjeneste skal have en varighed ud over dette tidspunkt, hvis særlige grunde taler derfor, dog ikke ud over den samlede straffetid. Stk. 6. Prøveløsladelse i medfør af denne bestemmelse forudsætter, at den dømtes forhold ikke gør løsladelse utilrådelig, at der er sikret den dømte passende ophold og arbejde eller andet underhold, samt at den dømte er egnet til og erklærer sig villig til at overholde de vilkår for løsladelsen, som fastsættes efter stk. 3 og 4. Stk. 7. Bestemmelserne i § 38, stk. 4, § 39, stk. 1 og stk. 2, 3. pkt., § 40 og § 63, stk. 1, 1. pkt., finder tilsvarende anvendelse."
    },
    {
      "provision_ref": "41",
      "section": "41",
      "content": "§ 41. Når 12 år af en straf af fængsel på livstid er udstået, afgør justitsministeren, om den dømte skal løslades på prøve. Stk. 2. Løsladelse på prøve forudsætter, at den dømtes forhold ikke gør løsladelse utilrådelig, at der er sikret den pågældende passende ophold og arbejde eller andet underhold, og at den pågældende erklærer at ville overholde de vilkår for løsladelsen, som fastsættes efter stk. 3, 3. pkt. Stk. 3. Løsladelse betinges af, at den dømte ikke i prøvetiden begår strafbart forhold, og at den pågældende overholder de vilkår, som måtte være fastsat. Prøvetiden kan ikke overstige 5 år. § 57 finder tilsvarende anvendelse."
    },
    {
      "provision_ref": "42",
      "section": "42",
      "content": "§ 42. Begår den prøveløsladte nyt strafbart forhold i prøvetiden, og foretages der inden dennes udløb rettergangsskridt, hvorved den pågældende sigtes for forholdet, kan retten ved dom træffe afgørelse om, at den pågældende skal genindsættes til udståelse af livstidsstraffen. Når omstændighederne taler derfor, kan retten i stedet idømme straf alene for det nye forhold, eventuelt i forbindelse med en ændring af vilkårene for prøveløsladelsen. Stk. 2. Overtræder den prøveløsladte i øvrigt vilkårene, finder § 40, stk. 2-5, jf. § 41, stk. 3, tilsvarende anvendelse."
    },
    {
      "provision_ref": "43",
      "section": "43",
      "content": "§ 43. Ved hel eller delvis eftergivelse af en straf ved betinget benådning kan det fastsættes som vilkår for benådningen, at bestemmelserne i § 40, stk. 1-5, eller § 42 finder tilsvarende anvendelse."
    },
    {
      "provision_ref": "63",
      "section": "63",
      "content": "§ 63. Som vilkår for udsættelsen af fængselsstraf bestemmes, at den dømte skal udføre ulønnet samfundstjeneste i mindst 30 og højst 240 timer. Den fastsatte arbejdspligt skal opfyldes inden for en længstetid, der udmåles i forhold til antallet af arbejdstimer. Stk. 2. Den i medfør af stk. 1 fastsatte længstetid kan af tilsynsmyndigheden forlænges, hvis særlige grunde taler derfor, dog ikke ud over prøvetiden. Tilsynsmyndighedens afgørelse om forlængelse af længstetiden indbringes efter anmodning fra den dømte for retten. Stk. 3. I dommen fastsættes en prøvetid på højst 2 år. Det kan i dommen bestemmes, at prøvetiden ophører, når længstetiden for arbejdsforpligtelsens opfyldelse er udløbet. Stk. 4. Den dømte undergives tilsyn i prøvetiden. Retten kan endvidere, hvis det findes formålstjenligt, fastsætte vilkår som nævnt i § 57. Tilsynet ophører, og eventuelle vilkår efter § 57 bortfalder, når længstetiden for arbejdspligtens opfyldelse er udløbet, medmindre andet er bestemt i dommen."
    },
    {
      "provision_ref": "64",
      "section": "64",
      "content": "§ 64. I forbindelse med betinget dom med vilkår om samfundstjeneste kan der idømmes ubetinget fængselsstraf eller bøde efter reglerne i § 58. En i medfør af § 58, stk. 1, fastsat fængselsstraf kan dog ikke overstige 3 måneder."
    },
    {
      "provision_ref": "68",
      "section": "68",
      "content": "§ 68 a. Medfører en foranstaltning efter § 68 eller § 72, jf. § 68, at den dømte skal anbringes i institution, eller giver foranstaltningen mulighed herfor, fastsættes en længstetid på 5 år for denne foranstaltning. Længstetiden omfatter også foranstaltninger, som senere fastsættes efter § 72, jf. § 68, og som medfører en lempelse af den hidtidige foranstaltning. Under særlige omstændigheder kan retten efter anmodning fra anklagemyndigheden ved kendelse fastsætte en ny længstetid på 2 år. Stk. 2. I de tilfælde, der er omhandlet i stk. 1, fastsættes dog i almindelighed ingen længstetid, hvis den dømte findes skyldig i drab, røveri, frihedsberøvelse, alvorlig voldsforbrydelse, trusler af den i § 266 nævnte art, brandstiftelse, voldtægt eller anden alvorlig sædelighedsforbrydelse eller i forsøg på en af de nævnte forbrydelser. Er der ikke fastsat en længstetid, indbringer anklagemyndigheden spørgsmålet om ændring eller endelig ophævelse af foranstaltningen for retten 5 år efter afgørelsen, medmindre spørgsmålet har været forelagt for retten inden for de sidste to år. Derefter forelægges spørgsmålet for retten mindst hvert andet år. Stk. 3. Ved andre foranstaltninger end de i stk. 1 nævnte fastsættes en længstetid for foranstaltningen, der ikke kan overstige 3 år. Under særlige omstændigheder kan retten efter anmodning fra anklagemyndigheden ved kendelse forlænge længstetiden. Den samlede tid for foranstaltningen kan ikke overstige 5 år."
    },
    {
      "provision_ref": "69",
      "section": "69",
      "content": "§ 69 a. Medfører en foranstaltning efter § 69, at den dømte skal anbringes i institution, eller giver foranstaltningen mulighed herfor, fastsættes en længstetid på 5 år for denne foranstaltning og en længstetid for opholdet, der i almindelighed ikke kan overstige 1 år. Længstetiden på 5 år omfatter også foranstaltninger, som senere fastsættes efter § 72, jf. § 69 og § 68, 2. pkt., og som medfører en lempelse af den hidtidige foranstaltning. Under særlige omstændigheder kan retten efter anmodning fra anklagemyndigheden ved kendelse fastsætte en ny længstetid på 2 år for foranstaltningen eller en ny længstetid for opholdet. Stk. 2. I de tilfælde, der er omhandlet i stk. 1, fastsættes dog i almindelighed ingen længstetid for foranstaltningen, hvis den dømte findes skyldig i drab, røveri, frihedsberøvelse, alvorlig voldsforbrydelse, trusler af den i § 266 nævnte art, brandstiftelse, voldtægt eller anden alvorlig sædelighedsforbrydelse eller i forsøg på en af de nævnte forbrydelser. § 68 a, stk. 2, 2. og 3. pkt., finder tilsvarende anvendelse. Stk. 3. Ved andre foranstaltninger end de i stk. 1 nævnte fastsættes en længstetid for foranstaltningen, der ikke kan overstige 3 år. Under særlige omstændigheder kan retten efter anmodning fra anklagemyndigheden ved kendelse forlænge længstetiden. Den samlede tid for foranstaltningen kan ikke overstige 5 år."
    },
    {
      "provision_ref": "72",
      "section": "72",
      "content": "§ 72. Det påhviler anklagemyndigheden at påse, at en foranstaltning efter §§ 68, 69 eller 70 ikke opretholdes i længere tid og videre omfang end nødvendigt. Stk. 2. Bestemmelse om ændring eller endelig ophævelse af en foranstaltning efter §§ 68, 69 eller 70 træffes ved kendelse efter anmodning fra den dømte, bistandsværgen, anklagemyndigheden, institutionens ledelse eller kriminalforsorgen. Anmodning fra den dømte, bistandsværgen, institutionens ledelse eller kriminalforsorgen fremsættes over for anklagemyndigheden, der snarest muligt indbringer spørgsmålet for retten. Tages en anmodning fra den dømte eller bistandsværgen ikke til følge, kan ny anmodning ikke fremsættes, før der er forløbet et halvt år fra kendelsens afsigelse. Stk. 3. Bestemmelsen i § 59, stk. 3, finder tilsvarende anvendelse på afgørelser efter stk. 2. Er der spørgsmål om ændring af foranstaltningen på grund af ny lovovertrædelse, afgøres spørgsmålet dog af den ret, der behandler sagen vedrørende overtrædelsen."
    },
    {
      "provision_ref": "73",
      "section": "73",
      "content": "§ 73 a. Justitsministeren kan efter forhandling med socialministeren og sundhedsministeren fastsætte regler om meddelelse af tilladelse til udgang m.v. til personer, der er anbragt i hospital for sindslidende m.v. i henhold til en afgørelse truffet i medfør af §§ 68 eller 69. Justitsministeren kan i den forbindelse fastsætte, at afgørelser, der træffes i medfør af disse regler, ikke kan indbringes for højere administrativ myndighed."
    },
    {
      "provision_ref": "74",
      "section": "74",
      "content": "§ 74 a. Hvis en person, der på gerningstiden ikke var fyldt 18 år, har begået grovere personfarlig kriminalitet eller anden alvorlig kriminalitet, kan retten bestemme, at den pågældende skal undergive sig en struktureret, kontrolleret socialpædagogisk behandling af 2 års varighed, hvis det må anses for formålstjenligt for at forebygge yderligere lovovertrædelser. Stk. 2. Retten kan give den dømte pålæg svarende til de vilkår, der kan fastsættes efter § 57. Længstetiden for ophold i døgninstitution eller godkendt opholdssted er 1 år og 6 måneder, heraf højst 12 måneder i en sikret afdeling på en døgninstitution for børn og unge. Begår en person, der er undergivet en foranstaltning efter stk. 1, ny kriminalitet, kan retten i stedet for at idømme straf forlænge foranstaltningen, herunder længstetiderne efter 2. pkt., med indtil 6 måneder. Stk. 3. Den dømte kan kræve afgørelser om overførsel til en sikret afdeling i en døgninstitution for børn og unge og afgørelser om overførsel fra ambulant behandling til anbringelse på en døgninstitution for børn og unge eller godkendt opholdssted indbragt for retten til prøvelse. Det samme gælder, i det omfang de sociale myndigheder med hjemmel i dommen træffer afgørelse om, at den pågældende skal forblive i institution ud over det i dommen fastsatte tidsrum for opholdet. Afgørelsen træffes ved kendelse. Sagens indbringelse for retten har ikke opsættende virkning. Bestemmelsen i § 59, stk. 2, finder tilsvarende anvendelse. Stk. 4. Justitsministeren kan efter forhandling med socialministeren fastsætte regler om meddelelse af tilladelse til udgang m.v. til personer, der er undergivet en foranstaltning efter stk. 1 og 2. Justitsministeren kan i den forbindelse fastsætte, at afgørelser, der træffes i medfør af disse regler, ikke kan indbringes for højere administrativ myndighed."
    },
    {
      "provision_ref": "76",
      "section": "76",
      "content": "§ 76 a. Der kan foretages hel eller delvis konfiskation af formuegoder, der tilhører en person, som findes skyldig i en strafbar handling, når 1) handlingen er af en sådan karakter, at den kan give betydeligt udbytte, og 2) den efter loven kan straffes med fængsel i 6 år eller derover eller er en overtrædelse af lovgivningen om euforiserende stoffer. Stk. 2. Under betingelser som nævnt i stk. 1 kan der foretages hel eller delvis konfiskation af formuegoder, som den pågældendes ægtefælle eller samlever har erhvervet, medmindre 1) formuegodet er erhvervet mere end 5 år før den strafbare handling, som danner grundlag for konfiskation efter stk. 1, eller 2) ægteskabet eller samlivsforholdet ikke bestod på tidspunktet for erhvervelsen. Stk. 3. Under betingelser som nævnt i stk. 1 kan der foretages hel eller delvis konfiskation af formuegoder overdraget til en juridisk person, som den pågældende alene eller sammen med sine nærmeste har en bestemmende indflydelse på. Det samme gælder, hvis den pågældende oppebærer en betydelig del af den juridiske persons indtægter. Konfiskation kan dog ikke ske, hvis formuegodet er overdraget til den juridiske person mere end 5 år før den strafbare handling, som danner grundlag for konfiskation efter stk. 1. Stk. 4. Konfiskation efter stk. 1-3 kan ikke ske, hvis den pågældende sandsynliggør, at et formuegode er erhvervet på lovlig måde eller for lovligt erhvervede midler. Stk. 5. I stedet for konfiskation af bestemte formuegoder efter stk. 1-3 kan der konfiskeres et beløb svarende til deres værdi eller en del heraf."
    },
    {
      "provision_ref": "80",
      "section": "80",
      "content": "§ 80. Ved straffens fastsættelse skal der under hensyntagen til ensartethed i retsanvendelsen lægges vægt på lovovertrædelsens grovhed og på oplysninger om gerningsmanden. Stk. 2. Ved vurderingen af lovovertrædelsens grovhed skal der tages hensyn til den med lovovertrædelsen forbundne skade, fare og krænkelse samt til, hvad gerningsmanden indså eller burde have indset herom. Ved vurderingen af oplysninger om gerningsmanden skal der tages hensyn til dennes almindelige personlige og sociale forhold, dennes forhold før og efter gerningen samt dennes bevæggrunde til gerningen."
    },
    {
      "provision_ref": "81",
      "section": "81",
      "content": "§ 81. Det skal ved straffens fastsættelse i almindelighed indgå som skærpende omstændighed, 1) at gerningsmanden tidligere er straffet af betydning for sagen, 2) at gerningen er udført af flere i forening, 3) at gerningen er særligt planlagt eller led i omfattende kriminalitet, 4) at gerningsmanden tilsigtede, at gerningen skulle have betydelig alvorligere følger, end den fik, 5) at gerningsmanden har udvist særlig hensynsløshed, 6) at gerningen har baggrund i andres etniske oprindelse, tro eller lignende, 7) at gerningen har baggrund i den forurettedes lovlige ytringer i den offentlige debat, 8) at gerningen er begået i udførelsen af offentlig tjeneste eller hverv eller under misbrug af stilling eller særligt tillidsforhold i øvrigt, 9) at gerningsmanden har fået en anden til at medvirke til gerningen ved tvang, svig eller udnyttelse af dennes unge alder eller betydelige økonomiske eller personlige vanskeligheder, manglende indsigt, letsind eller et bestående afhængighedsforhold, 10) at gerningsmanden har udnyttet forurettedes værgeløse stilling, 11) at gerningen er begået af en person, der udstår straf eller anden strafferetlig retsfølge af frihedsberøvende karakter, 12) at gerningen er begået af en tidligere indsat over for institutionen eller en person med ansættelse ved institutionen."
    },
    {
      "provision_ref": "82",
      "section": "82",
      "content": "§ 82. Det skal ved straffens fastsættelse i almindelighed indgå som formildende omstændighed, 1) at gerningsmanden ikke var fyldt 18 år, da gerningen blev udført, 2) at gerningsmanden har høj alder, når anvendelse af den sædvanlige straf er unødvendig eller skadelig, 3) at gerningen grænser til at være omfattet af en straffrihedsgrund, 4) at gerningsmanden har handlet i undskyldelig uvidenhed om eller undskyldelig misforståelse af retsregler, der forbyder eller påbyder handlingens foretagelse, 5) at gerningen er udført i en oprørt sindstilstand, der er fremkaldt af forurettede eller personer med tilknytning til denne ved et uretmæssigt angreb eller en grov fornærmelse, 6) at gerningen er begået som følge af tvang, svig eller udnyttelse af gerningsmandens unge alder eller betydelige økonomiske eller personlige vanskeligheder, manglende indsigt, letsind eller et bestående afhængighedsforhold, 7) at gerningen er begået under indflydelse af stærk medfølelse eller sindsbevægelse, eller der foreligger andre særlige oplysninger om gerningsmandens sindstilstand eller omstændighederne ved gerningen, 8) at gerningsmanden frivilligt har afværget eller søgt at afværge den fare, der er forvoldt ved den strafbare handling, 9) at gerningsmanden frivilligt har angivet sig selv og aflagt fuldstændig tilståelse, 10) at gerningsmanden har givet oplysninger, som er afgørende for opklaringen af strafbare handlinger begået af andre, 11) at gerningsmanden har genoprettet eller søgt at genoprette den skade, der er forvoldt ved den strafbare handling, 12) at gerningsmanden på grund af den strafbare handling frakendes en af de i § 79 omhandlede rettigheder eller påføres andre følger, der kan sidestilles med straf, 13) at straffesagen mod gerningsmanden ikke er afgjort inden for en rimelig tid, uden at det kan bebrejdes gerningsmanden, 14) at der er gået så lang tid, siden den strafbare handling blev foretaget, at anvendelse af den sædvanlige straf er unødvendig."
    },
    {
      "provision_ref": "83",
      "section": "83",
      "content": "§ 83. Straffen kan nedsættes under den foreskrevne strafferamme, når oplysninger om gerningen, gerningsmandens person eller andre forhold afgørende taler herfor. Under i øvrigt formildende omstændigheder kan straffen bortfalde."
    },
    {
      "provision_ref": "84",
      "section": "84",
      "content": "§ 84. Det er en betingelse for anvendelsen af bestemmelser om forhøjet straf eller andre retsfølger i gentagelsestilfælde, at gerningsmanden, inden den pågældende på ny forbrød sig, i den danske stat er fundet skyldig i en begået strafbar handling, som loven tillægger gentagelsesvirkning på den nu begåede, eller forsøg på eller medvirken til en sådan. Stk. 2. Retten kan tillægge straffedomme afsagt uden for den danske stat samme gentagelsesvirkning som de her i landet afsagte. Stk. 3. Gentagelsesvirkningen ophører, når der, førend den nye strafbare handling blev begået, er forløbet 10 år, efter at den tidligere straf er udstået, endeligt eftergivet eller bortfaldet. Er den tidligere straf en bødestraf, regnes den nævnte frist fra datoen for den endelige dom eller bødens vedtagelse. Med hensyn til betingede domme regnes fristen fra den endelige dom."
    },
    {
      "provision_ref": "93",
      "section": "93",
      "content": "§ 93 a. Når en lovovertrædelse er omfattet af en af Danmark tiltrådt mellemfolkelig overenskomst, ifølge hvilken strafansvaret er uforældeligt, indtræder forældelse ikke."
    },
    {
      "provision_ref": "110",
      "section": "110",
      "content": "§ 110 c. Den, som overtræder bestemmelser eller forbud, som i henhold til lov måtte være givet til værn for statens forsvars- eller neutralitetsforanstaltninger, straffes med bøde eller fængsel indtil 4 måneder eller under særligt skærpende omstændigheder med fængsel indtil 3 år."
    },
    {
      "provision_ref": "114",
      "section": "114",
      "content": "§ 114 a. Begås en af de i nr. 1-6 nævnte handlinger, uden at forholdet omfattes af § 114, kan straffen overstige den højeste for lovovertrædelsen foreskrevne straf med indtil det halve. Hvis den højeste straf, der er foreskrevet for den pågældende handling, er mindre end 4 års fængsel, kan straffen dog stige til fængsel indtil 6 år. 1) Overtrædelse af § 180, § 181, stk. 1, § 183, stk. 1 eller 2, § 183 a, § 184, stk. 1, § 192 a, stk. 2, § 193, stk. 1, §§ 237, 244, 245, 246, 250, § 252, stk. 1, § 266, § 288 eller § 291, stk. 1 eller 2, når handlingen er omfattet af artikel 1 i konventionen af 16. december 1970 om bekæmpelse af ulovlig bemægtigelse af luftfartøjer, artikel 1 i konventionen af 23. september 1971 til bekæmpelse af ulovlige handlinger mod den civile luftfarts sikkerhed eller artikel II i protokollen af 24. februar 1988 til bekæmpelse af ulovlige voldshandlinger i lufthavne, der betjener den internationale civile luftfart, jf. bilag 1, nr. 1 og 2. 2) Overtrædelse af § 180, § 181, stk. 1, § 183, stk. 1 eller 2, § 184, stk. 1, §§ 237, 244, 245, 246, 250, § 252, stk. 1, § 260, § 261, stk. 1 eller 2, § 266 eller § 291, stk. 1 eller 2, når handlingen er omfattet af artikel 2 i konventionen af 14. december 1973 om forebyggelse af og straf for forbrydelser mod internationalt beskyttede personer, herunder diplomatiske repræsentanter, jf. bilag 1, nr. 3. 3) Overtrædelse af § 261, stk. 1 eller 2, når handlingen er omfattet af artikel 1 i den internationale konvention af 17. december 1979 imod gidseltagning, jf. bilag 1, nr. 4. 4) Overtrædelse af § 180, § 181, stk. 1, § 183, stk. 1 eller 2, § 186, stk. 1, § 192 a, stk. 2, §§ 192 b, 237, 244, 245, 246, 260, 266, 276, 278, 279, 279 a, 281, 288 eller § 291, stk. 2, når handlingen er omfattet af artikel 7 i IAEA-konventionen (Det Internationale Atomenergi-agenturs konvention) af 3. marts 1980 om fysisk beskyttelse af nukleare materialer, jf. bilag 1, nr. 5. 5) Overtrædelse af § 180, § 181, stk. 1, § 183, stk. 1 eller 2, § 183 a, § 184, stk. 1, § 192 a, stk. 2, § 193, stk. 1, §§ 237, 244, 245, 246, § 252, stk. 1, §§ 260, 266, 288 eller § 291, stk. 1 eller 2, når handlingen er omfattet af artikel 3 i konventionen af 10. marts 1988 til bekæmpelse af ulovlige handlinger mod søfartssikkerheden eller artikel 2 i protokollen af 10. marts 1988 til bekæmpelse af ulovlige handlinger mod sikkerheden for fastgjorte platforme, der befinder sig på kontinentalsokkelen, jf. bilag 1, nr. 6 og 7. 6) Overtrædelse af § 180, § 181, stk. 1, § 183, stk. 1 eller 2, § 183 a, § 184, stk. 1, § 186, stk. 1, § 192 a, stk. 2, § 193, stk. 1, §§ 237, 244, 245, 246, 250, § 252, stk. 1, § 266 eller § 291, stk. 2, når handlingen er omfattet af artikel 2 i den internationale konvention af 15. december 1997 til bekæmpelse af terrorbombninger, jf. bilag 1, nr. 8."
    },
    {
      "provision_ref": "122",
      "section": "122",
      "content": "§ 122. Den, som uberettiget yder, lover eller tilbyder nogen, der virker i dansk, udenlandsk eller international offentlig tjeneste eller hverv, gave eller anden fordel for at formå den pågældende til at gøre eller undlade noget i tjenesten, straffes med bøde eller fængsel indtil 3 år."
    },
    {
      "provision_ref": "123",
      "section": "123",
      "content": "§ 123. Den, som med trussel om vold forulemper, eller som med vold, ulovlig tvang efter § 260, trusler efter § 266 eller på anden måde begår en strafbar handling mod en person, dennes nærmeste eller andre med tilknytning til denne i anledning af personens forventede eller allerede afgivne forklaring til politiet eller i retten, straffes med bøde eller fængsel indtil 8 år."
    },
    {
      "provision_ref": "125",
      "section": "125",
      "content": "§ 125 a. Den, som for vindings skyld og under i øvrigt særligt skærpende omstændigheder gør sig skyldig i menneskesmugling efter udlændingelovens § 59, stk. 5, straffes med fængsel indtil 8 år. Som særligt skærpende omstændigheder anses navnlig tilfælde, hvor andres liv udsættes for fare, eller hvor der er tale om overtrædelser af mere systematisk eller organiseret karakter."
    },
    {
      "provision_ref": "144",
      "section": "144",
      "content": "§ 144. Den, der i udøvelse af dansk, udenlandsk eller international offentlig tjeneste eller hverv, uberettiget modtager, fordrer eller lader sig tilsige en gave eller anden fordel, straffes med bøde eller fængsel indtil 6 år."
    },
    {
      "provision_ref": "151",
      "section": "151",
      "content": "§ 151. Den, som tilskynder eller medvirker til, at nogen, der er underordnet vedkommende i offentlig tjeneste eller hverv, forbryder sig i denne tjeneste, straffes, uden hensyn til om den underordnede kan straffes eller på grund af vildfarelse eller af andre grunde er straffri, efter den for den pågældende forbrydelse gældende bestemmelse."
    },
    {
      "provision_ref": "157",
      "section": "157",
      "content": "§ 157 a. Ved fastsættelse af straf for en overtrædelse af denne lov skal det indgå som en skærpende omstændighed, at overtrædelsen er begået ved tortur. Stk. 2. Overtrædelsen anses for begået ved tortur, hvis den er begået i udøvelsen af dansk, udenlandsk eller international offentlig tjeneste eller hverv ved at tilføje en anden person skade på legeme eller helbred eller stærk fysisk eller psykisk smerte eller lidelse 1) for at skaffe oplysninger eller en tilståelse fra nogen, 2) for at afstraffe, skræmme eller tvinge nogen til at gøre, tale eller undlade noget eller 3) på grund af den pågældendes politiske overbevisning, køn, race, hudfarve, nationale eller etniske oprindelse eller tro."
    },
    {
      "provision_ref": "163",
      "section": "163",
      "content": "§ 163. Den, som i øvrigt til brug i retsforhold, der vedkommer det offentlige, skriftligt eller ved andet læsbart medie afgiver urigtig erklæring eller bevidner noget, som den pågældende ikke har viden om, straffes med bøde eller fængsel indtil 4 måneder."
    },
    {
      "provision_ref": "164",
      "section": "164",
      "content": "§ 164 a. Den, som undlader at oplyse omstændigheder, der bestemt taler for, at en for en forbrydelse sigtet eller dømt er uskyldig, skønt dette kunne ske uden at udsætte den pågældende eller dennes nærmeste for fare for liv, helbred eller velfærd eller for forfølgning for vedkommende forbrydelse, straffes med bøde eller fængsel indtil 1 år."
    },
    {
      "provision_ref": "168",
      "section": "168",
      "content": "§ 168. Den, der udgiver penge, som han formoder er eftergjorte eller forfalskede, straffes med bøde eller fængsel indtil 3 år. Har udgiveren modtaget pengene i god tro, kan straffen bortfalde."
    },
    {
      "provision_ref": "169",
      "section": "169",
      "content": "§ 169 a. Med bøde eller fængsel indtil 1 år og 6 måneder straffes den, der uretmæssigt fremstiller, skaffer sig eller udbreder falske elektroniske penge med forsæt til, at de anvendes som ægte. Stk. 2. Ved falske elektroniske penge forstås midler, der uden at være ægte elektroniske penge er egnede til at blive brugt som sådanne. Stk. 3. Straffen kan stige til fængsel i 6 år, hvis handlingen er af særlig grov beskaffenhed, herunder navnlig på grund af den måde, den er udført på, eller på grund af beløbets størrelse."
    },
    {
      "provision_ref": "172",
      "section": "172",
      "content": "§ 172. Straffen for dokumentfalsk er bøde eller fængsel indtil 2 år. Stk. 2. Er dokumentfalsk af særlig grov karakter, eller er et større antal forhold begået, kan straffen stige til fængsel i 6 år."
    },
    {
      "provision_ref": "175",
      "section": "175",
      "content": "§ 175. Den, der for at skuffe i retsforhold i offentligt dokument eller bog, i privat dokument eller bog, som det ifølge lov eller særligt pligtforhold påhviler den pågældende at udfærdige eller føre, eller i læge-, tandlæge-, jordemoder- eller dyrlægeattest afgiver urigtig erklæring om noget forhold, angående hvilket erklæringen skal tjene som bevis, straffes med bøde eller fængsel indtil 3 år. Stk. 2. På samme måde straffes den, der i retsforhold gør brug af et sådant dokument eller en sådan bog som indeholdende sandhed. Stk. 3. Bestemmelserne i stk. 1 og 2 finder tilsvarende anvendelse, når dokumentet eller bogen er udfærdiget eller føres på andet læsbart medie."
    },
    {
      "provision_ref": "183",
      "section": "183",
      "content": "§ 183 a. Den, som ved ulovlig tvang, jf. § 260, tager kontrollen over et luftfartøj, et skib eller et andet kollektivt transportmiddel eller godstransportmiddel eller griber ind i dets manøvrering, straffes med fængsel indtil på livstid. Stk. 2. På samme måde straffes den, som ved ulovlig tvang, jf. § 260, tager kontrollen over et offshoreanlæg."
    },
    {
      "provision_ref": "190",
      "section": "190",
      "content": "§ 190. Udsættes under tilsvarende betingelser som i §§ 186-189 angivet alene husdyrs liv eller sundhed for fare, er straffen bøde eller fængsel indtil 6 år."
    },
    {
      "provision_ref": "192",
      "section": "192",
      "content": "§ 192 b. Den, der med forsæt til skade på andres person eller til betydelig skade på andres ting eller på miljøet modtager, besidder, overdrager eller ændrer radioaktive stoffer eller fremstiller eller besidder en eksplosiv nuklear anordning eller en anordning, der er beregnet til at sprede radioaktive stoffer eller kan udsende ioniserende stråling, straffes med fængsel indtil 6 år. Stk. 2. Med fængsel indtil 12 år straffes den, der med forsæt til skade på andres person eller til betydelig skade på andres ting eller på miljøet eller til at tvinge nogen til at foretage eller undlade at foretage en handling 1) anvender radioaktive stoffer eller anordninger, der udsender ioniserende stråling, 2) fjerner, ændrer eller beskadiger en nødvendig beskyttelse mod spredning af radioaktive stoffer eller mod ioniserende stråling eller 3) anvender eller beskadiger et nukleart anlæg med den følge, at der sker udslip af radioaktive stoffer eller fremkaldes fare derfor. Stk. 3. Foretages en af de i stk. 2 nævnte handlinger under de i § 180 angivne omstændigheder eller med den følge, at der sker omfattende skade på miljøet eller fremkaldes nærliggende fare derfor, er straffen fængsel indtil på livstid. Stk. 4. Begås forbrydelsen uagtsomt, er straffen bøde eller fængsel indtil 2 år."
    },
    {
      "provision_ref": "196",
      "section": "196",
      "content": "§ 196. Med fængsel indtil 6 år straffes den, der under skærpende omstændigheder i strid med miljølovgivningen 1) forurener luft, vand, jord eller undergrund med den følge, at der sker betydelig skade på miljøet eller fremkaldes nærliggende fare derfor, eller 2) opbevarer eller bortskaffer affald eller lignende stoffer med den følge, at der sker betydelig skade på miljøet eller fremkaldes nærliggende fare derfor. Stk. 2. På samme måde straffes den, der i strid med miljølovgivningen forurener luft, vand, jord eller undergrund eller opbevarer eller bortskaffer affald eller lignende stoffer, når der er tale om overtrædelser af mere systematisk eller organiseret karakter."
    },
    {
      "provision_ref": "223",
      "section": "223",
      "content": "§ 223 a. Den, der som kunde mod betaling eller løfte om betaling har samleje med en person under 18 år, straffes med bøde eller fængsel indtil 2 år."
    },
    {
      "provision_ref": "230",
      "section": "230",
      "content": "§ 230. Den, der optager utugtige fotografier, film eller lignende af en person under 18 år med forsæt til at sælge eller på anden måde at udbrede materialet, straffes med bøde eller fængsel indtil 2 år eller under særligt skærpende omstændigheder med fængsel indtil 6 år. Som særligt skærpende omstændigheder anses navnlig tilfælde, hvor barnets liv udsættes for fare, hvor der anvendes grov vold, hvor der forvoldes barnet alvorlig skade, eller hvor der er tale om optagelser af mere systematisk eller organiseret karakter. § 226 finder tilsvarende anvendelse."
    },
    {
      "provision_ref": "235",
      "section": "235",
      "content": "§ 235. Den, som udbreder utugtige fotografier eller film, andre utugtige visuelle gengivelser eller lignende af personer under 18 år, straffes med bøde eller fængsel indtil 2 år eller under særligt skærpende omstændigheder med fængsel indtil 6 år. Som særligt skærpende omstændighed anses navnlig tilfælde, hvor barnets liv udsættes for fare, hvor der anvendes grov vold, hvor der forvoldes barnet alvorlig skade, eller hvor der er tale om udbredelse af mere systematisk eller organiseret karakter. Stk. 2. Den, som besidder eller mod vederlag gør sig bekendt med utugtige fotografier eller film, andre utugtige visuelle gengivelser eller lignende af personer under 18 år, straffes med bøde eller fængsel indtil 1 år. Stk. 3. Bestemmelsen i stk. 2 omfatter ikke besiddelse af utugtige billeder af en person, der er fyldt 15 år, hvis den pågældende har givet sit samtykke til besiddelsen."
    },
    {
      "provision_ref": "240",
      "section": "240",
      "content": "§ 240. Den, som medvirker til, at nogen berøver sig selv livet, straffes med bøde eller fængsel indtil 3 år."
    },
    {
      "provision_ref": "241",
      "section": "241",
      "content": "§ 241. Den, som uagtsomt forvolder en andens død, straffes med bøde eller fængsel indtil 4 måneder eller under særligt skærpende omstændigheder med fængsel indtil 8 år. Er forholdet begået i forbindelse med spirituskørsel eller særlig hensynsløs kørsel, anses dette som en særlig skærpende omstændighed."
    },
    {
      "provision_ref": "245",
      "section": "245",
      "content": "§ 245. Den, som udøver et legemsangreb af særlig rå, brutal eller farlig karakter eller gør sig skyldig i mishandling, straffes med fængsel indtil 6 år. Har et sådant legemsangreb haft betydelig skade på legeme eller helbred til følge, skal dette betragtes som en særlig skærpende omstændighed. Stk. 2. Den, som uden for de i stk. 1 nævnte tilfælde tilføjer en anden person skade på legeme eller helbred, straffes med fængsel indtil 6 år."
    },
    {
      "provision_ref": "246",
      "section": "246",
      "content": "§ 246. Har et legemsangreb, der er omfattet af § 245 eller § 245 a, været af en så grov beskaffenhed eller haft så alvorlige skader eller døden til følge, at der foreligger særdeles skærpende omstændigheder, kan straffen stige til fængsel i 10 år."
    },
    {
      "provision_ref": "247",
      "section": "247",
      "content": "§ 247. Begås nogen af de lovovertrædelser, der er nævnt i §§ 244-246, af en person, der tidligere er dømt for forsætligt legemsangreb eller for en forbrydelse, der har været forbundet med forsætlig vold, kan straffen forhøjes med indtil det halve. Stk. 2. Det samme gælder, når en lovovertrædelse som nævnt i §§ 244-246 begås over for en person, der efter karakteren af sit arbejde er særlig udsat for vold."
    },
    {
      "provision_ref": "249",
      "section": "249",
      "content": "§ 249. Den, som uagtsomt tilføjer nogen betydelig skade på legeme eller helbred, straffes med bøde eller fængsel indtil 4 måneder eller under særligt skærpende omstændigheder med fængsel indtil 8 år. Er forholdet begået i forbindelse med spirituskørsel eller særlig hensynsløs kørsel, anses dette som en særlig skærpende omstændighed."
    },
    {
      "provision_ref": "251",
      "section": "251",
      "content": "§ 251. En kvinde, der ved sin barnefødsel på uforsvarlig måde udsætter barnet for alvorlig fare, straffes med bøde eller fængsel indtil 1 år."
    },
    {
      "provision_ref": "262",
      "section": "262",
      "content": "§ 262 a. For menneskehandel straffes med fængsel indtil 8 år den, der rekrutterer, transporterer, overfører, huser eller efterfølgende modtager en person, hvor der anvendes eller har været anvendt 1) ulovlig tvang efter § 260, 2) frihedsberøvelse efter § 261, 3) trusler efter § 266, 4) retsstridig fremkaldelse, bestyrkelse eller udnyttelse af en vildfarelse eller 5) anden utilbørlig fremgangsmåde med henblik på udnyttelse af den pågældende ved kønslig usædelighed, tvangsarbejde, slaveri eller slaverilignende forhold eller fjernelse af organer. Stk. 2. På samme måde straffes den, der med henblik på udnyttelse af den pågældende ved kønslig usædelighed, tvangsarbejde, slaveri eller slaverilignende forhold eller fjernelse af organer 1) rekrutterer, transporterer, overfører, huser eller efterfølgende modtager en person under 18 år eller 2) yder betaling eller anden fordel for at opnå samtykke til udnyttelsen fra en person, som har myndighed over den forurettede, og den, der modtager sådan betaling eller anden fordel."
    },
    {
      "provision_ref": "263",
      "section": "263",
      "content": "§ 263 a. Med bøde eller fængsel indtil 1 år og 6 måneder straffes den, der uretmæssigt erhvervsmæssigt sælger eller i en videre kreds udbreder en kode eller andet adgangsmiddel til et ikke offentligt tilgængeligt informationssystem, hvortil adgangen er beskyttet med kode eller anden særlig adgangsbegrænsning. Stk. 2. På samme måde straffes den, der uretmæssigt videregiver et større antal koder eller andre adgangsmidler som nævnt i stk. 1. Stk. 3. På samme måde straffes den, der uretmæssigt skaffer sig eller videregiver en kode eller andet adgangsmiddel som nævnt i stk. 1 til 1) et samfundsvigtigt informationssystem, jf. § 193, eller 2) et informationssystem, der behandler følsomme oplysninger, som er omfattet af § 10, stk. 1, jf. § 2, i lagtingslov om behandling af personoplysninger, om flere personers personlige forhold. Stk. 4. Sker den i stk. 1-3 nævnte videregivelse m.v. under særligt skærpende omstændigheder, er straffen fængsel indtil 6 år. Som særligt skærpende omstændigheder anses navnlig tilfælde, hvor videregivelsen m.v. sker i særlig stort omfang eller indebærer særlig risiko for betydelig skade."
    },
    {
      "provision_ref": "268",
      "section": "268",
      "content": "§ 268. Er en sigtelse fremsat eller udbredt mod bedre vidende, eller har gerningsmanden savnet rimelig grund til at anse den for sand, straffes gerningsmanden for bagvaskelse, og den i § 267 nævnte straf kan da stige til fængsel i 2 år."
    },
    {
      "provision_ref": "286",
      "section": "286",
      "content": "§ 286. Straffen kan stige til fængsel indtil 6 år, når de i §§ 276, 281 og 282 nævnte forbrydelser er af særlig grov beskaffenhed navnlig på grund af udførelsesmåden, eller fordi forbrydelsen er udført af flere i forening eller under medtagelse af våben eller andet farligt redskab eller middel, eller på grund af de stjålne genstandes betydelige værdi eller de forhold, under hvilke de befandt sig, eller når et større antal forbrydelser er begået. Stk. 2. Straffen kan stige til fængsel indtil 8 år, når de i §§ 278-280 og 283 nævnte forbrydelser er af særlig grov beskaffenhed navnlig på grund af udførelsesmåden, eller fordi forbrydelsen er udført af flere i forening, eller som følge af omfanget af den opnåede eller tilsigtede vinding, eller når et større antal forbrydelser er begået."
    },
    {
      "provision_ref": "289",
      "section": "289",
      "content": "§ 289 a. Med bøde eller fængsel indtil 1 år og 6 måneder straffes den, der til brug for afgørelser om betaling eller tilbagebetaling af told eller afgifter til eller udbetaling eller tilbagebetaling af tilskud eller støtte fra danske eller færøske myndigheder giver urigtige eller vildledende oplysninger eller fortier oplysninger, herunder undlader at opfylde en oplysningspligt af betydning for sagens afgørelse med forsæt til at unddrage sig eller andre betaling eller med forsæt til at opnå uberettiget udbetaling til sig eller andre. Stk. 2. På samme måde straffes den, der uretmæssigt udnytter en lovligt opnået fordel med hensyn til betalinger som nævnt i stk. 1, og den, der uretmæssigt anvender udbetalinger som nævnt i stk. 1 til andre formål end dem, de oprindelig var bevilget til. Dette gælder dog ikke ydelser, der bevilges til privat brug. Stk. 3. Bestemmelserne i stk. 1 og 2 finder kun anvendelse, hvor anden lovgivning ikke indeholder en tilsvarende regulering. Stk. 4. Overtrædelser af stk. 1 eller stk. 2 af særlig grov karakter straffes efter § 289."
    },
    {
      "provision_ref": "290",
      "section": "290",
      "content": "§ 290. For hæleri straffes med bøde eller fængsel indtil 1 år og 6 måneder den, som uberettiget modtager eller skaffer sig eller andre del i udbytte, der er opnået ved en strafbar lovovertrædelse, og den, der uberettiget ved at skjule, opbevare, transportere, hjælpe til afhændelse eller på lignende måde efterfølgende virker til at sikre en anden udbyttet af en strafbar lovovertrædelse. Stk. 2. Straffen kan stige til fængsel i 6 år, når hæleriet er af særlig grov beskaffenhed navnlig på grund af forbrydelsens erhvervsmæssige karakter eller som følge af den opnåede eller tilsigtede vinding, eller når et større antal forbrydelser er begået. Stk. 3. Straf efter denne bestemmelse kan ikke pålægges den, som modtager udbytte til sædvanligt underhold fra familiemedlemmer eller samlever, eller den, der modtager udbytte som normalt vederlag for sædvanlige forbrugsvarer, brugsting eller tjenester."
    },
    {
      "provision_ref": "296",
      "section": "296",
      "content": "§ 296. Med bøde eller fængsel indtil 1 år og 6 måneder straffes den, 1) som udspreder urigtige eller vildledende oplysninger, hvorved prisen på værdipapirer eller tilsvarende aktiver kan påvirkes væsentligt, 2) giver urigtige eller vildledende oplysninger om juridiske personers forhold a) i offentlige meddelelser om økonomiske forhold, b) i lovpligtige regnskaber, c) i beretninger, regnskaber eller erklæringer til generalforsamling eller lignende organ eller den juridiske persons ledelse, d) ved anmeldelse til en registreringsmyndighed eller e) i udbudsmateriale vedrørende den juridiske persons stiftelse eller kapitaludvidelse samt vedrørende salg af andele eller udstedelse eller salg af konvertible obligationer, 3) groft overtræder den for en juridisk person gældende lovgivning vedrørende a) kapitaltilførsel eller b) anvendelse af den juridiske persons midler, 4) groft undlader at opfylde krav i den for en juridisk person gældende lovgivning om a) førelse af forhandlingsprotokoller, b) førelse af fortegnelser og oplysningspligter vedrørende ejerandele eller c) handlepligter ved konstateret kapitaltab. Stk. 2 . Begås en handling eller undladelse som nævnt i stk. 1 af grov uagtsomhed, er straffen bøde eller under skærpende omstændigheder fængsel indtil 4 måneder."
    },
    {
      "provision_ref": "297",
      "section": "297",
      "content": "§ 297. Med bøde eller fængsel indtil 1 år og 6 måneder straffes den, som udspreder urigtige eller vildledende oplysninger, hvorved prisen på varer, fast ejendom eller tilsvarende aktiver kan påvirkes væsentligt. Stk. 2. Begås en handling som nævnt i stk. 1 af grov uagtsomhed, er straffen bøde eller under skærpende omstændigheder fængsel indtil 4 måneder."
    },
    {
      "provision_ref": "299",
      "section": "299",
      "content": "§ 299 b. Med fængsel indtil 6 år straffes den, der for derigennem at skaffe sig eller andre uberettiget vinding eller som i øvrigt under særlig skærpende omstændigheder gør sig skyldig i 1) ophavsretskrænkelser af særlig grov karakter, jf. ophavsretslovens § 76, stk. 2, eller ulovlig import af særlig grov karakter, jf. ophavsretslovens § 77, stk. 2, 2) varemærkekrænkelser af særlig grov karakter, jf. varemærkelovens § 42, stk. 1, 2. pkt., eller 3) patentindgreb af særlig grov karakter, jf. patentlovens § 57, stk. 1."
    },
    {
      "provision_ref": "301",
      "section": "301",
      "content": "§ 301 a. Med bøde eller fængsel indtil 1 år og 6 måneder straffes den, der uretmæssigt skaffer sig eller videregiver koder eller andre adgangsmidler til informationssystemer, hvortil adgangen er forbeholdt betalende brugere, og som er beskyttet med kode eller anden særlig adgangsbegrænsning. Stk. 2. Sker den i stk. 1 nævnte videregivelse m.v. under særligt skærpende omstændigheder, er straffen fængsel indtil 6 år. Som særligt skærpende omstændigheder anses navnlig tilfælde, hvor videregivelse m.v. sker erhvervsmæssigt, i en videre kreds eller under omstændigheder, hvor der er særlig risiko for omfattende misbrug."
    },
    {
      "provision_ref": "303",
      "section": "303",
      "content": "§ 303. Den, som udviser grov uagtsomhed ved at tilforhandle sig eller på anden lignende måde modtage ting, der er erhvervet ved en berigelsesforbrydelse, straffes med bøde eller fængsel indtil 6 måneder."
    },
    {
      "provision_ref": "304",
      "section": "304",
      "content": "§ 304 a. Den, som uberettiget yder, lover eller tilbyder nogen, der her i landet eller i udlandet virker som voldgiftsdommer, en gave eller anden fordel for at formå den pågældende til at gøre eller undlade noget under udøvelsen af dette hverv, straffes med bøde eller fængsel indtil 1 år og 6 måneder. Stk. 2. På samme måde straffes den, der her i landet eller i udlandet virker som voldgiftsdommer, og som under udøvelsen af dette hverv uberettiget modtager, fordrer eller lader sig tilsige en gave eller anden fordel."
    },
    {
      "provision_ref": "306",
      "section": "306",
      "content": "§ 306. Der kan pålægges selskaber m.v. (juridiske personer) strafansvar efter reglerne i 5. kapitel for overtrædelse af denne lov."
    }
  ],
  "provision_versions": [
    {
      "provision_ref": "7",
      "section": "7",
      "content": "§ 7. Under dansk straffemyndighed hører handlinger, som foretages inden for et fremmed myndighedsområde af en person, der på tidspunktet for sigtelsen har dansk indfødsret, er bosat i den danske stat eller har lignende fast ophold her i landet, hvis 1) handlingen også er strafbar efter lovgivningen på gerningsstedet (dobbelt strafbarhed) eller 2) gerningsmanden også på gerningstidspunktet har den nævnte tilknytning her til landet og handlingen a) omfatter seksuel udnyttelse af børn eller kvindelig omskæring eller b) er rettet mod nogen, der på gerningstidspunktet har den nævnte tilknytning her til landet. Stk. 2. Under dansk straffemyndighed hører endvidere handlinger, som foretages uden for et myndighedsområde af en person, der på tidspunktet for sigtelsen har den i stk. 1 nævnte tilknytning her til landet, hvis handlinger af den pågældende art kan medføre højere straf end fængsel i 4 måneder. Stk. 3. Stk. 1, nr. 1, og stk. 2 finder tilsvarende anvendelse med hensyn til handlinger foretaget af en person, som på tidspunktet for sigtelsen har indfødsret eller er bosat i Finland, Island, Norge eller Sverige, og som opholder sig her i landet.",
      "valid_from": "2009-12-04",
      "valid_to": null
    },
    {
      "provision_ref": "8",
      "section": "8",
      "content": "§ 8. Under dansk straffemyndighed hører handlinger, som foretages uden for den danske stat, uden hensyn til hvor gerningsmanden hører hjemme, når 1) handlingen krænker den danske stats selvstændighed, sikkerhed, forfatning eller offentlige myndigheder eller en embedspligt mod staten, 2) handlingen krænker interesser, hvis retsbeskyttelse i den danske stat forudsætter en særlig tilknytning til denne, 3) handlingen krænker en forpligtelse, som det ifølge lov påhviler gerningsmanden at iagttage i udlandet, 4) handlingen krænker en tjenestepligt, som påhviler gerningsmanden over for dansk fartøj, 5) handlingen er omfattet af en international bestemmelse, ifølge hvilken Danmark er forpligtet til at have straffemyndighed, eller 6) udlevering af sigtede til retsforfølgning i et andet land afslås, og handlingen, for så vidt den er foretaget inden for et fremmed myndighedsområde, er strafbar efter lovgivningen på gerningsstedet (dobbelt strafbarhed) og handlingen efter dansk lovgivning kan medføre straf af fængsel i mindst 1 år.",
      "valid_from": "2009-12-04",
      "valid_to": null
    },
    {
      "provision_ref": "9",
      "section": "9",
      "content": "§ 9. Handlinger anses for foretaget, hvor gerningsmanden befandt sig ved handlingens foretagelse. For så vidt angår juridiske personer, anses handlinger for foretaget, hvor den eller de handlinger, som medfører ansvar for den juridiske person, er foretaget. Stk. 2. Hvis en handlings strafbarhed afhænger af eller påvirkes af en indtrådt eller tilsigtet følge, anses handlingen tillige for foretaget, hvor virkningen er indtrådt, eller hvor gerningsmanden har forsæt til, at virkningen skulle indtræde. Stk. 3. Forsøgs- og medvirkenshandlinger anses for foretaget i den danske stat, hvis gerningsmanden befandt sig her i landet ved handlingens foretagelse, uanset om lovovertrædelsen fuldbyrdes eller tilsigtes fuldbyrdet uden for den danske stat. Stk. 4. Når en del af en lovovertrædelse er begået i den danske stat, anses lovovertrædelsen i sin helhed for at være begået her i landet.",
      "valid_from": "2009-12-04",
      "valid_to": null
    },
    {
      "provision_ref": "10",
      "section": "10",
      "content": "§ 10 a. En person, over for hvem der uden for den danske stat er afsagt straffedom, kan ikke retsforfølges her i landet for den samme handling, når dette er udelukket ifølge Danmarks internationale forpligtelser om anerkendelse af straffedommes retskraft. Stk. 2. I andre tilfælde kan en person, over for hvem der uden for den danske stat er afsagt en straffedom, ikke retsforfølges her i landet for den samme handling, hvis 1) personen er endeligt frifundet, 2) den idømte sanktion er fuldbyrdet, er under fuldbyrdelse eller er bortfaldet efter lovgivningen i domslandet eller 3) personen er fundet skyldig, uden at der er fastsat nogen sanktion. Stk. 3. Stk. 2 gælder ikke, når 1) den udenlandske straffedom vedrører handlinger, der a) anses for foretaget i den danske stat i medfør af § 9 eller 9 a eller b) er omfattet af § 7, stk. 1, nr. 2, eller § 8, nr. 1 eller 2, 2) retsforfølgning her i landet finder sted i medfør af retsplejelovens § 985 a eller 3) anerkendelse af den udenlandske straffedom vil være åbenbart uforenelig med danske retsprincipper. Stk. 4. I de tilfælde, der er nævnt i stk. 3, nr. 1, kan retsforfølgning her i landet ikke ske, når retsforfølgning i domslandet er sket efter anmodning fra den danske anklagemyndighed.",
      "valid_from": "2009-12-04",
      "valid_to": null
    },
    {
      "provision_ref": "11",
      "section": "11",
      "content": "§ 11. Er en person, der har dansk indfødsret, er bosat i den danske stat eller har lignende fast ophold her i landet, i en fremmed stat straffet for en handling, der efter dansk ret kan medføre frakendelse eller fortabelse af kald eller erhverv eller anden rettighed, kan frakendelse heraf ske efter offentlig påtale her i landet.",
      "valid_from": "2009-12-04",
      "valid_to": null
    },
    {
      "provision_ref": "40",
      "section": "40",
      "content": "§ 40 a. Når halvdelen af straffetiden, dog mindst 4 måneder, er udstået, kan justitsministeren eller den, ministeren bemyndiger dertil, ud over de i § 38, stk. 2, nævnte tilfælde beslutte, at den dømte skal løslades på prøve, hvis hensynet til retshåndhævelsen skønnes ikke at tale imod det, og 1) den dømte har ydet en særlig indsats for ikke på ny at begå kriminalitet, herunder ved at deltage i behandlings- eller uddannelsesforløb, eller 2) den dømtes forhold taler derfor. Stk. 2. Det fastsættes som vilkår for prøveløsladelse efter stk. 1, at den dømte undergives tilsyn indtil det tidspunkt, hvor der er forløbet to tredjedele af straffetiden. Efter dette tidspunkt kan der fastsættes vilkår om, at den pågældende fortsat undergives tilsyn. Stk. 3. Som vilkår for prøveløsladelse efter stk. 1, nr. 1, kan fastsættes et eller flere yderligere vilkår efter reglerne i § 57 og vilkår om, at den dømte skal udføre ulønnet samfundstjeneste. Stk. 4. Som vilkår for prøveløsladelse efter stk. 1, nr. 2, fastsættes, at den dømte skal udføre ulønnet samfundstjeneste. Der kan fastsættes yderligere vilkår efter reglerne i § 57. Stk. 5. Vilkår om samfundstjeneste kan ikke udstrækkes ud over to tredjedele af straffetiden. Tilsynsmyndigheden kan dog træffe afgørelse om, at vilkår om samfundstjeneste skal have en varighed ud over dette tidspunkt, hvis særlige grunde taler derfor, dog ikke ud over den samlede straffetid. Stk. 6. Prøveløsladelse i medfør af denne bestemmelse forudsætter, at den dømtes forhold ikke gør løsladelse utilrådelig, at der er sikret den dømte passende ophold og arbejde eller andet underhold, samt at den dømte er egnet til og erklærer sig villig til at overholde de vilkår for løsladelsen, som fastsættes efter stk. 3 og 4. Stk. 7. Bestemmelserne i § 38, stk. 4, § 39, stk. 1 og stk. 2, 3. pkt., § 40 og § 63, stk. 1, 1. pkt., finder tilsvarende anvendelse.",
      "valid_from": "2009-12-04",
      "valid_to": null
    },
    {
      "provision_ref": "41",
      "section": "41",
      "content": "§ 41. Når 12 år af en straf af fængsel på livstid er udstået, afgør justitsministeren, om den dømte skal løslades på prøve. Stk. 2. Løsladelse på prøve forudsætter, at den dømtes forhold ikke gør løsladelse utilrådelig, at der er sikret den pågældende passende ophold og arbejde eller andet underhold, og at den pågældende erklærer at ville overholde de vilkår for løsladelsen, som fastsættes efter stk. 3, 3. pkt. Stk. 3. Løsladelse betinges af, at den dømte ikke i prøvetiden begår strafbart forhold, og at den pågældende overholder de vilkår, som måtte være fastsat. Prøvetiden kan ikke overstige 5 år. § 57 finder tilsvarende anvendelse.",
      "valid_from": "2009-12-04",
      "valid_to": null
    },
    {
      "provision_ref": "42",
      "section": "42",
      "content": "§ 42. Begår den prøveløsladte nyt strafbart forhold i prøvetiden, og foretages der inden dennes udløb rettergangsskridt, hvorved den pågældende sigtes for forholdet, kan retten ved dom træffe afgørelse om, at den pågældende skal genindsættes til udståelse af livstidsstraffen. Når omstændighederne taler derfor, kan retten i stedet idømme straf alene for det nye forhold, eventuelt i forbindelse med en ændring af vilkårene for prøveløsladelsen. Stk. 2. Overtræder den prøveløsladte i øvrigt vilkårene, finder § 40, stk. 2-5, jf. § 41, stk. 3, tilsvarende anvendelse.",
      "valid_from": "2009-12-04",
      "valid_to": null
    },
    {
      "provision_ref": "43",
      "section": "43",
      "content": "§ 43. Ved hel eller delvis eftergivelse af en straf ved betinget benådning kan det fastsættes som vilkår for benådningen, at bestemmelserne i § 40, stk. 1-5, eller § 42 finder tilsvarende anvendelse.",
      "valid_from": "2009-12-04",
      "valid_to": null
    },
    {
      "provision_ref": "63",
      "section": "63",
      "content": "§ 63. Som vilkår for udsættelsen af fængselsstraf bestemmes, at den dømte skal udføre ulønnet samfundstjeneste i mindst 30 og højst 240 timer. Den fastsatte arbejdspligt skal opfyldes inden for en længstetid, der udmåles i forhold til antallet af arbejdstimer. Stk. 2. Den i medfør af stk. 1 fastsatte længstetid kan af tilsynsmyndigheden forlænges, hvis særlige grunde taler derfor, dog ikke ud over prøvetiden. Tilsynsmyndighedens afgørelse om forlængelse af længstetiden indbringes efter anmodning fra den dømte for retten. Stk. 3. I dommen fastsættes en prøvetid på højst 2 år. Det kan i dommen bestemmes, at prøvetiden ophører, når længstetiden for arbejdsforpligtelsens opfyldelse er udløbet. Stk. 4. Den dømte undergives tilsyn i prøvetiden. Retten kan endvidere, hvis det findes formålstjenligt, fastsætte vilkår som nævnt i § 57. Tilsynet ophører, og eventuelle vilkår efter § 57 bortfalder, når længstetiden for arbejdspligtens opfyldelse er udløbet, medmindre andet er bestemt i dommen.",
      "valid_from": "2009-12-04",
      "valid_to": null
    },
    {
      "provision_ref": "64",
      "section": "64",
      "content": "§ 64. I forbindelse med betinget dom med vilkår om samfundstjeneste kan der idømmes ubetinget fængselsstraf eller bøde efter reglerne i § 58. En i medfør af § 58, stk. 1, fastsat fængselsstraf kan dog ikke overstige 3 måneder.",
      "valid_from": "2009-12-04",
      "valid_to": null
    },
    {
      "provision_ref": "68",
      "section": "68",
      "content": "§ 68 a. Medfører en foranstaltning efter § 68 eller § 72, jf. § 68, at den dømte skal anbringes i institution, eller giver foranstaltningen mulighed herfor, fastsættes en længstetid på 5 år for denne foranstaltning. Længstetiden omfatter også foranstaltninger, som senere fastsættes efter § 72, jf. § 68, og som medfører en lempelse af den hidtidige foranstaltning. Under særlige omstændigheder kan retten efter anmodning fra anklagemyndigheden ved kendelse fastsætte en ny længstetid på 2 år. Stk. 2. I de tilfælde, der er omhandlet i stk. 1, fastsættes dog i almindelighed ingen længstetid, hvis den dømte findes skyldig i drab, røveri, frihedsberøvelse, alvorlig voldsforbrydelse, trusler af den i § 266 nævnte art, brandstiftelse, voldtægt eller anden alvorlig sædelighedsforbrydelse eller i forsøg på en af de nævnte forbrydelser. Er der ikke fastsat en længstetid, indbringer anklagemyndigheden spørgsmålet om ændring eller endelig ophævelse af foranstaltningen for retten 5 år efter afgørelsen, medmindre spørgsmålet har været forelagt for retten inden for de sidste to år. Derefter forelægges spørgsmålet for retten mindst hvert andet år. Stk. 3. Ved andre foranstaltninger end de i stk. 1 nævnte fastsættes en længstetid for foranstaltningen, der ikke kan overstige 3 år. Under særlige omstændigheder kan retten efter anmodning fra anklagemyndigheden ved kendelse forlænge længstetiden. Den samlede tid for foranstaltningen kan ikke overstige 5 år.",
      "valid_from": "2009-12-04",
      "valid_to": null
    },
    {
      "provision_ref": "69",
      "section": "69",
      "content": "§ 69 a. Medfører en foranstaltning efter § 69, at den dømte skal anbringes i institution, eller giver foranstaltningen mulighed herfor, fastsættes en længstetid på 5 år for denne foranstaltning og en længstetid for opholdet, der i almindelighed ikke kan overstige 1 år. Længstetiden på 5 år omfatter også foranstaltninger, som senere fastsættes efter § 72, jf. § 69 og § 68, 2. pkt., og som medfører en lempelse af den hidtidige foranstaltning. Under særlige omstændigheder kan retten efter anmodning fra anklagemyndigheden ved kendelse fastsætte en ny længstetid på 2 år for foranstaltningen eller en ny længstetid for opholdet. Stk. 2. I de tilfælde, der er omhandlet i stk. 1, fastsættes dog i almindelighed ingen længstetid for foranstaltningen, hvis den dømte findes skyldig i drab, røveri, frihedsberøvelse, alvorlig voldsforbrydelse, trusler af den i § 266 nævnte art, brandstiftelse, voldtægt eller anden alvorlig sædelighedsforbrydelse eller i forsøg på en af de nævnte forbrydelser. § 68 a, stk. 2, 2. og 3. pkt., finder tilsvarende anvendelse. Stk. 3. Ved andre foranstaltninger end de i stk. 1 nævnte fastsættes en længstetid for foranstaltningen, der ikke kan overstige 3 år. Under særlige omstændigheder kan retten efter anmodning fra anklagemyndigheden ved kendelse forlænge længstetiden. Den samlede tid for foranstaltningen kan ikke overstige 5 år.",
      "valid_from": "2009-12-04",
      "valid_to": null
    },
    {
      "provision_ref": "72",
      "section": "72",
      "content": "§ 72. Det påhviler anklagemyndigheden at påse, at en foranstaltning efter §§ 68, 69 eller 70 ikke opretholdes i længere tid og videre omfang end nødvendigt. Stk. 2. Bestemmelse om ændring eller endelig ophævelse af en foranstaltning efter §§ 68, 69 eller 70 træffes ved kendelse efter anmodning fra den dømte, bistandsværgen, anklagemyndigheden, institutionens ledelse eller kriminalforsorgen. Anmodning fra den dømte, bistandsværgen, institutionens ledelse eller kriminalforsorgen fremsættes over for anklagemyndigheden, der snarest muligt indbringer spørgsmålet for retten. Tages en anmodning fra den dømte eller bistandsværgen ikke til følge, kan ny anmodning ikke fremsættes, før der er forløbet et halvt år fra kendelsens afsigelse. Stk. 3. Bestemmelsen i § 59, stk. 3, finder tilsvarende anvendelse på afgørelser efter stk. 2. Er der spørgsmål om ændring af foranstaltningen på grund af ny lovovertrædelse, afgøres spørgsmålet dog af den ret, der behandler sagen vedrørende overtrædelsen.",
      "valid_from": "2009-12-04",
      "valid_to": null
    },
    {
      "provision_ref": "73",
      "section": "73",
      "content": "§ 73 a. Justitsministeren kan efter forhandling med socialministeren og sundhedsministeren fastsætte regler om meddelelse af tilladelse til udgang m.v. til personer, der er anbragt i hospital for sindslidende m.v. i henhold til en afgørelse truffet i medfør af §§ 68 eller 69. Justitsministeren kan i den forbindelse fastsætte, at afgørelser, der træffes i medfør af disse regler, ikke kan indbringes for højere administrativ myndighed.",
      "valid_from": "2009-12-04",
      "valid_to": null
    },
    {
      "provision_ref": "74",
      "section": "74",
      "content": "§ 74 a. Hvis en person, der på gerningstiden ikke var fyldt 18 år, har begået grovere personfarlig kriminalitet eller anden alvorlig kriminalitet, kan retten bestemme, at den pågældende skal undergive sig en struktureret, kontrolleret socialpædagogisk behandling af 2 års varighed, hvis det må anses for formålstjenligt for at forebygge yderligere lovovertrædelser. Stk. 2. Retten kan give den dømte pålæg svarende til de vilkår, der kan fastsættes efter § 57. Længstetiden for ophold i døgninstitution eller godkendt opholdssted er 1 år og 6 måneder, heraf højst 12 måneder i en sikret afdeling på en døgninstitution for børn og unge. Begår en person, der er undergivet en foranstaltning efter stk. 1, ny kriminalitet, kan retten i stedet for at idømme straf forlænge foranstaltningen, herunder længstetiderne efter 2. pkt., med indtil 6 måneder. Stk. 3. Den dømte kan kræve afgørelser om overførsel til en sikret afdeling i en døgninstitution for børn og unge og afgørelser om overførsel fra ambulant behandling til anbringelse på en døgninstitution for børn og unge eller godkendt opholdssted indbragt for retten til prøvelse. Det samme gælder, i det omfang de sociale myndigheder med hjemmel i dommen træffer afgørelse om, at den pågældende skal forblive i institution ud over det i dommen fastsatte tidsrum for opholdet. Afgørelsen træffes ved kendelse. Sagens indbringelse for retten har ikke opsættende virkning. Bestemmelsen i § 59, stk. 2, finder tilsvarende anvendelse. Stk. 4. Justitsministeren kan efter forhandling med socialministeren fastsætte regler om meddelelse af tilladelse til udgang m.v. til personer, der er undergivet en foranstaltning efter stk. 1 og 2. Justitsministeren kan i den forbindelse fastsætte, at afgørelser, der træffes i medfør af disse regler, ikke kan indbringes for højere administrativ myndighed.",
      "valid_from": "2009-12-04",
      "valid_to": null
    },
    {
      "provision_ref": "76",
      "section": "76",
      "content": "§ 76 a. Der kan foretages hel eller delvis konfiskation af formuegoder, der tilhører en person, som findes skyldig i en strafbar handling, når 1) handlingen er af en sådan karakter, at den kan give betydeligt udbytte, og 2) den efter loven kan straffes med fængsel i 6 år eller derover eller er en overtrædelse af lovgivningen om euforiserende stoffer. Stk. 2. Under betingelser som nævnt i stk. 1 kan der foretages hel eller delvis konfiskation af formuegoder, som den pågældendes ægtefælle eller samlever har erhvervet, medmindre 1) formuegodet er erhvervet mere end 5 år før den strafbare handling, som danner grundlag for konfiskation efter stk. 1, eller 2) ægteskabet eller samlivsforholdet ikke bestod på tidspunktet for erhvervelsen. Stk. 3. Under betingelser som nævnt i stk. 1 kan der foretages hel eller delvis konfiskation af formuegoder overdraget til en juridisk person, som den pågældende alene eller sammen med sine nærmeste har en bestemmende indflydelse på. Det samme gælder, hvis den pågældende oppebærer en betydelig del af den juridiske persons indtægter. Konfiskation kan dog ikke ske, hvis formuegodet er overdraget til den juridiske person mere end 5 år før den strafbare handling, som danner grundlag for konfiskation efter stk. 1. Stk. 4. Konfiskation efter stk. 1-3 kan ikke ske, hvis den pågældende sandsynliggør, at et formuegode er erhvervet på lovlig måde eller for lovligt erhvervede midler. Stk. 5. I stedet for konfiskation af bestemte formuegoder efter stk. 1-3 kan der konfiskeres et beløb svarende til deres værdi eller en del heraf.",
      "valid_from": "2009-12-04",
      "valid_to": null
    },
    {
      "provision_ref": "80",
      "section": "80",
      "content": "§ 80. Ved straffens fastsættelse skal der under hensyntagen til ensartethed i retsanvendelsen lægges vægt på lovovertrædelsens grovhed og på oplysninger om gerningsmanden. Stk. 2. Ved vurderingen af lovovertrædelsens grovhed skal der tages hensyn til den med lovovertrædelsen forbundne skade, fare og krænkelse samt til, hvad gerningsmanden indså eller burde have indset herom. Ved vurderingen af oplysninger om gerningsmanden skal der tages hensyn til dennes almindelige personlige og sociale forhold, dennes forhold før og efter gerningen samt dennes bevæggrunde til gerningen.",
      "valid_from": "2009-12-04",
      "valid_to": null
    },
    {
      "provision_ref": "81",
      "section": "81",
      "content": "§ 81. Det skal ved straffens fastsættelse i almindelighed indgå som skærpende omstændighed, 1) at gerningsmanden tidligere er straffet af betydning for sagen, 2) at gerningen er udført af flere i forening, 3) at gerningen er særligt planlagt eller led i omfattende kriminalitet, 4) at gerningsmanden tilsigtede, at gerningen skulle have betydelig alvorligere følger, end den fik, 5) at gerningsmanden har udvist særlig hensynsløshed, 6) at gerningen har baggrund i andres etniske oprindelse, tro eller lignende, 7) at gerningen har baggrund i den forurettedes lovlige ytringer i den offentlige debat, 8) at gerningen er begået i udførelsen af offentlig tjeneste eller hverv eller under misbrug af stilling eller særligt tillidsforhold i øvrigt, 9) at gerningsmanden har fået en anden til at medvirke til gerningen ved tvang, svig eller udnyttelse af dennes unge alder eller betydelige økonomiske eller personlige vanskeligheder, manglende indsigt, letsind eller et bestående afhængighedsforhold, 10) at gerningsmanden har udnyttet forurettedes værgeløse stilling, 11) at gerningen er begået af en person, der udstår straf eller anden strafferetlig retsfølge af frihedsberøvende karakter, 12) at gerningen er begået af en tidligere indsat over for institutionen eller en person med ansættelse ved institutionen.",
      "valid_from": "2009-12-04",
      "valid_to": null
    },
    {
      "provision_ref": "82",
      "section": "82",
      "content": "§ 82. Det skal ved straffens fastsættelse i almindelighed indgå som formildende omstændighed, 1) at gerningsmanden ikke var fyldt 18 år, da gerningen blev udført, 2) at gerningsmanden har høj alder, når anvendelse af den sædvanlige straf er unødvendig eller skadelig, 3) at gerningen grænser til at være omfattet af en straffrihedsgrund, 4) at gerningsmanden har handlet i undskyldelig uvidenhed om eller undskyldelig misforståelse af retsregler, der forbyder eller påbyder handlingens foretagelse, 5) at gerningen er udført i en oprørt sindstilstand, der er fremkaldt af forurettede eller personer med tilknytning til denne ved et uretmæssigt angreb eller en grov fornærmelse, 6) at gerningen er begået som følge af tvang, svig eller udnyttelse af gerningsmandens unge alder eller betydelige økonomiske eller personlige vanskeligheder, manglende indsigt, letsind eller et bestående afhængighedsforhold, 7) at gerningen er begået under indflydelse af stærk medfølelse eller sindsbevægelse, eller der foreligger andre særlige oplysninger om gerningsmandens sindstilstand eller omstændighederne ved gerningen, 8) at gerningsmanden frivilligt har afværget eller søgt at afværge den fare, der er forvoldt ved den strafbare handling, 9) at gerningsmanden frivilligt har angivet sig selv og aflagt fuldstændig tilståelse, 10) at gerningsmanden har givet oplysninger, som er afgørende for opklaringen af strafbare handlinger begået af andre, 11) at gerningsmanden har genoprettet eller søgt at genoprette den skade, der er forvoldt ved den strafbare handling, 12) at gerningsmanden på grund af den strafbare handling frakendes en af de i § 79 omhandlede rettigheder eller påføres andre følger, der kan sidestilles med straf, 13) at straffesagen mod gerningsmanden ikke er afgjort inden for en rimelig tid, uden at det kan bebrejdes gerningsmanden, 14) at der er gået så lang tid, siden den strafbare handling blev foretaget, at anvendelse af den sædvanlige straf er unødvendig.",
      "valid_from": "2009-12-04",
      "valid_to": null
    },
    {
      "provision_ref": "83",
      "section": "83",
      "content": "§ 83. Straffen kan nedsættes under den foreskrevne strafferamme, når oplysninger om gerningen, gerningsmandens person eller andre forhold afgørende taler herfor. Under i øvrigt formildende omstændigheder kan straffen bortfalde.",
      "valid_from": "2009-12-04",
      "valid_to": null
    },
    {
      "provision_ref": "84",
      "section": "84",
      "content": "§ 84. Det er en betingelse for anvendelsen af bestemmelser om forhøjet straf eller andre retsfølger i gentagelsestilfælde, at gerningsmanden, inden den pågældende på ny forbrød sig, i den danske stat er fundet skyldig i en begået strafbar handling, som loven tillægger gentagelsesvirkning på den nu begåede, eller forsøg på eller medvirken til en sådan. Stk. 2. Retten kan tillægge straffedomme afsagt uden for den danske stat samme gentagelsesvirkning som de her i landet afsagte. Stk. 3. Gentagelsesvirkningen ophører, når der, førend den nye strafbare handling blev begået, er forløbet 10 år, efter at den tidligere straf er udstået, endeligt eftergivet eller bortfaldet. Er den tidligere straf en bødestraf, regnes den nævnte frist fra datoen for den endelige dom eller bødens vedtagelse. Med hensyn til betingede domme regnes fristen fra den endelige dom.",
      "valid_from": "2009-12-04",
      "valid_to": null
    },
    {
      "provision_ref": "93",
      "section": "93",
      "content": "§ 93 a. Når en lovovertrædelse er omfattet af en af Danmark tiltrådt mellemfolkelig overenskomst, ifølge hvilken strafansvaret er uforældeligt, indtræder forældelse ikke.",
      "valid_from": "2009-12-04",
      "valid_to": null
    },
    {
      "provision_ref": "110",
      "section": "110",
      "content": "§ 110 c. Den, som overtræder bestemmelser eller forbud, som i henhold til lov måtte være givet til værn for statens forsvars- eller neutralitetsforanstaltninger, straffes med bøde eller fængsel indtil 4 måneder eller under særligt skærpende omstændigheder med fængsel indtil 3 år.",
      "valid_from": "2009-12-04",
      "valid_to": null
    },
    {
      "provision_ref": "114",
      "section": "114",
      "content": "§ 114 a. Begås en af de i nr. 1-6 nævnte handlinger, uden at forholdet omfattes af § 114, kan straffen overstige den højeste for lovovertrædelsen foreskrevne straf med indtil det halve. Hvis den højeste straf, der er foreskrevet for den pågældende handling, er mindre end 4 års fængsel, kan straffen dog stige til fængsel indtil 6 år. 1) Overtrædelse af § 180, § 181, stk. 1, § 183, stk. 1 eller 2, § 183 a, § 184, stk. 1, § 192 a, stk. 2, § 193, stk. 1, §§ 237, 244, 245, 246, 250, § 252, stk. 1, § 266, § 288 eller § 291, stk. 1 eller 2, når handlingen er omfattet af artikel 1 i konventionen af 16. december 1970 om bekæmpelse af ulovlig bemægtigelse af luftfartøjer, artikel 1 i konventionen af 23. september 1971 til bekæmpelse af ulovlige handlinger mod den civile luftfarts sikkerhed eller artikel II i protokollen af 24. februar 1988 til bekæmpelse af ulovlige voldshandlinger i lufthavne, der betjener den internationale civile luftfart, jf. bilag 1, nr. 1 og 2. 2) Overtrædelse af § 180, § 181, stk. 1, § 183, stk. 1 eller 2, § 184, stk. 1, §§ 237, 244, 245, 246, 250, § 252, stk. 1, § 260, § 261, stk. 1 eller 2, § 266 eller § 291, stk. 1 eller 2, når handlingen er omfattet af artikel 2 i konventionen af 14. december 1973 om forebyggelse af og straf for forbrydelser mod internationalt beskyttede personer, herunder diplomatiske repræsentanter, jf. bilag 1, nr. 3. 3) Overtrædelse af § 261, stk. 1 eller 2, når handlingen er omfattet af artikel 1 i den internationale konvention af 17. december 1979 imod gidseltagning, jf. bilag 1, nr. 4. 4) Overtrædelse af § 180, § 181, stk. 1, § 183, stk. 1 eller 2, § 186, stk. 1, § 192 a, stk. 2, §§ 192 b, 237, 244, 245, 246, 260, 266, 276, 278, 279, 279 a, 281, 288 eller § 291, stk. 2, når handlingen er omfattet af artikel 7 i IAEA-konventionen (Det Internationale Atomenergi-agenturs konvention) af 3. marts 1980 om fysisk beskyttelse af nukleare materialer, jf. bilag 1, nr. 5. 5) Overtrædelse af § 180, § 181, stk. 1, § 183, stk. 1 eller 2, § 183 a, § 184, stk. 1, § 192 a, stk. 2, § 193, stk. 1, §§ 237, 244, 245, 246, § 252, stk. 1, §§ 260, 266, 288 eller § 291, stk. 1 eller 2, når handlingen er omfattet af artikel 3 i konventionen af 10. marts 1988 til bekæmpelse af ulovlige handlinger mod søfartssikkerheden eller artikel 2 i protokollen af 10. marts 1988 til bekæmpelse af ulovlige handlinger mod sikkerheden for fastgjorte platforme, der befinder sig på kontinentalsokkelen, jf. bilag 1, nr. 6 og 7. 6) Overtrædelse af § 180, § 181, stk. 1, § 183, stk. 1 eller 2, § 183 a, § 184, stk. 1, § 186, stk. 1, § 192 a, stk. 2, § 193, stk. 1, §§ 237, 244, 245, 246, 250, § 252, stk. 1, § 266 eller § 291, stk. 2, når handlingen er omfattet af artikel 2 i den internationale konvention af 15. december 1997 til bekæmpelse af terrorbombninger, jf. bilag 1, nr. 8.",
      "valid_from": "2009-12-04",
      "valid_to": null
    },
    {
      "provision_ref": "122",
      "section": "122",
      "content": "§ 122. Den, som uberettiget yder, lover eller tilbyder nogen, der virker i dansk, udenlandsk eller international offentlig tjeneste eller hverv, gave eller anden fordel for at formå den pågældende til at gøre eller undlade noget i tjenesten, straffes med bøde eller fængsel indtil 3 år.",
      "valid_from": "2009-12-04",
      "valid_to": null
    },
    {
      "provision_ref": "123",
      "section": "123",
      "content": "§ 123. Den, som med trussel om vold forulemper, eller som med vold, ulovlig tvang efter § 260, trusler efter § 266 eller på anden måde begår en strafbar handling mod en person, dennes nærmeste eller andre med tilknytning til denne i anledning af personens forventede eller allerede afgivne forklaring til politiet eller i retten, straffes med bøde eller fængsel indtil 8 år.",
      "valid_from": "2009-12-04",
      "valid_to": null
    },
    {
      "provision_ref": "125",
      "section": "125",
      "content": "§ 125 a. Den, som for vindings skyld og under i øvrigt særligt skærpende omstændigheder gør sig skyldig i menneskesmugling efter udlændingelovens § 59, stk. 5, straffes med fængsel indtil 8 år. Som særligt skærpende omstændigheder anses navnlig tilfælde, hvor andres liv udsættes for fare, eller hvor der er tale om overtrædelser af mere systematisk eller organiseret karakter.",
      "valid_from": "2009-12-04",
      "valid_to": null
    },
    {
      "provision_ref": "144",
      "section": "144",
      "content": "§ 144. Den, der i udøvelse af dansk, udenlandsk eller international offentlig tjeneste eller hverv, uberettiget modtager, fordrer eller lader sig tilsige en gave eller anden fordel, straffes med bøde eller fængsel indtil 6 år.",
      "valid_from": "2009-12-04",
      "valid_to": null
    },
    {
      "provision_ref": "151",
      "section": "151",
      "content": "§ 151. Den, som tilskynder eller medvirker til, at nogen, der er underordnet vedkommende i offentlig tjeneste eller hverv, forbryder sig i denne tjeneste, straffes, uden hensyn til om den underordnede kan straffes eller på grund af vildfarelse eller af andre grunde er straffri, efter den for den pågældende forbrydelse gældende bestemmelse.",
      "valid_from": "2009-12-04",
      "valid_to": null
    },
    {
      "provision_ref": "157",
      "section": "157",
      "content": "§ 157 a. Ved fastsættelse af straf for en overtrædelse af denne lov skal det indgå som en skærpende omstændighed, at overtrædelsen er begået ved tortur. Stk. 2. Overtrædelsen anses for begået ved tortur, hvis den er begået i udøvelsen af dansk, udenlandsk eller international offentlig tjeneste eller hverv ved at tilføje en anden person skade på legeme eller helbred eller stærk fysisk eller psykisk smerte eller lidelse 1) for at skaffe oplysninger eller en tilståelse fra nogen, 2) for at afstraffe, skræmme eller tvinge nogen til at gøre, tale eller undlade noget eller 3) på grund af den pågældendes politiske overbevisning, køn, race, hudfarve, nationale eller etniske oprindelse eller tro.",
      "valid_from": "2009-12-04",
      "valid_to": null
    },
    {
      "provision_ref": "163",
      "section": "163",
      "content": "§ 163. Den, som i øvrigt til brug i retsforhold, der vedkommer det offentlige, skriftligt eller ved andet læsbart medie afgiver urigtig erklæring eller bevidner noget, som den pågældende ikke har viden om, straffes med bøde eller fængsel indtil 4 måneder.",
      "valid_from": "2009-12-04",
      "valid_to": null
    },
    {
      "provision_ref": "164",
      "section": "164",
      "content": "§ 164 a. Den, som undlader at oplyse omstændigheder, der bestemt taler for, at en for en forbrydelse sigtet eller dømt er uskyldig, skønt dette kunne ske uden at udsætte den pågældende eller dennes nærmeste for fare for liv, helbred eller velfærd eller for forfølgning for vedkommende forbrydelse, straffes med bøde eller fængsel indtil 1 år.",
      "valid_from": "2009-12-04",
      "valid_to": null
    },
    {
      "provision_ref": "168",
      "section": "168",
      "content": "§ 168. Den, der udgiver penge, som han formoder er eftergjorte eller forfalskede, straffes med bøde eller fængsel indtil 3 år. Har udgiveren modtaget pengene i god tro, kan straffen bortfalde.",
      "valid_from": "2009-12-04",
      "valid_to": null
    },
    {
      "provision_ref": "169",
      "section": "169",
      "content": "§ 169 a. Med bøde eller fængsel indtil 1 år og 6 måneder straffes den, der uretmæssigt fremstiller, skaffer sig eller udbreder falske elektroniske penge med forsæt til, at de anvendes som ægte. Stk. 2. Ved falske elektroniske penge forstås midler, der uden at være ægte elektroniske penge er egnede til at blive brugt som sådanne. Stk. 3. Straffen kan stige til fængsel i 6 år, hvis handlingen er af særlig grov beskaffenhed, herunder navnlig på grund af den måde, den er udført på, eller på grund af beløbets størrelse.",
      "valid_from": "2009-12-04",
      "valid_to": null
    },
    {
      "provision_ref": "172",
      "section": "172",
      "content": "§ 172. Straffen for dokumentfalsk er bøde eller fængsel indtil 2 år. Stk. 2. Er dokumentfalsk af særlig grov karakter, eller er et større antal forhold begået, kan straffen stige til fængsel i 6 år.",
      "valid_from": "2009-12-04",
      "valid_to": null
    },
    {
      "provision_ref": "175",
      "section": "175",
      "content": "§ 175. Den, der for at skuffe i retsforhold i offentligt dokument eller bog, i privat dokument eller bog, som det ifølge lov eller særligt pligtforhold påhviler den pågældende at udfærdige eller føre, eller i læge-, tandlæge-, jordemoder- eller dyrlægeattest afgiver urigtig erklæring om noget forhold, angående hvilket erklæringen skal tjene som bevis, straffes med bøde eller fængsel indtil 3 år. Stk. 2. På samme måde straffes den, der i retsforhold gør brug af et sådant dokument eller en sådan bog som indeholdende sandhed. Stk. 3. Bestemmelserne i stk. 1 og 2 finder tilsvarende anvendelse, når dokumentet eller bogen er udfærdiget eller føres på andet læsbart medie.",
      "valid_from": "2009-12-04",
      "valid_to": null
    },
    {
      "provision_ref": "183",
      "section": "183",
      "content": "§ 183 a. Den, som ved ulovlig tvang, jf. § 260, tager kontrollen over et luftfartøj, et skib eller et andet kollektivt transportmiddel eller godstransportmiddel eller griber ind i dets manøvrering, straffes med fængsel indtil på livstid. Stk. 2. På samme måde straffes den, som ved ulovlig tvang, jf. § 260, tager kontrollen over et offshoreanlæg.",
      "valid_from": "2009-12-04",
      "valid_to": null
    },
    {
      "provision_ref": "190",
      "section": "190",
      "content": "§ 190. Udsættes under tilsvarende betingelser som i §§ 186-189 angivet alene husdyrs liv eller sundhed for fare, er straffen bøde eller fængsel indtil 6 år.",
      "valid_from": "2009-12-04",
      "valid_to": null
    },
    {
      "provision_ref": "192",
      "section": "192",
      "content": "§ 192 b. Den, der med forsæt til skade på andres person eller til betydelig skade på andres ting eller på miljøet modtager, besidder, overdrager eller ændrer radioaktive stoffer eller fremstiller eller besidder en eksplosiv nuklear anordning eller en anordning, der er beregnet til at sprede radioaktive stoffer eller kan udsende ioniserende stråling, straffes med fængsel indtil 6 år. Stk. 2. Med fængsel indtil 12 år straffes den, der med forsæt til skade på andres person eller til betydelig skade på andres ting eller på miljøet eller til at tvinge nogen til at foretage eller undlade at foretage en handling 1) anvender radioaktive stoffer eller anordninger, der udsender ioniserende stråling, 2) fjerner, ændrer eller beskadiger en nødvendig beskyttelse mod spredning af radioaktive stoffer eller mod ioniserende stråling eller 3) anvender eller beskadiger et nukleart anlæg med den følge, at der sker udslip af radioaktive stoffer eller fremkaldes fare derfor. Stk. 3. Foretages en af de i stk. 2 nævnte handlinger under de i § 180 angivne omstændigheder eller med den følge, at der sker omfattende skade på miljøet eller fremkaldes nærliggende fare derfor, er straffen fængsel indtil på livstid. Stk. 4. Begås forbrydelsen uagtsomt, er straffen bøde eller fængsel indtil 2 år.",
      "valid_from": "2009-12-04",
      "valid_to": null
    },
    {
      "provision_ref": "196",
      "section": "196",
      "content": "§ 196. Med fængsel indtil 6 år straffes den, der under skærpende omstændigheder i strid med miljølovgivningen 1) forurener luft, vand, jord eller undergrund med den følge, at der sker betydelig skade på miljøet eller fremkaldes nærliggende fare derfor, eller 2) opbevarer eller bortskaffer affald eller lignende stoffer med den følge, at der sker betydelig skade på miljøet eller fremkaldes nærliggende fare derfor. Stk. 2. På samme måde straffes den, der i strid med miljølovgivningen forurener luft, vand, jord eller undergrund eller opbevarer eller bortskaffer affald eller lignende stoffer, når der er tale om overtrædelser af mere systematisk eller organiseret karakter.",
      "valid_from": "2009-12-04",
      "valid_to": null
    },
    {
      "provision_ref": "223",
      "section": "223",
      "content": "§ 223 a. Den, der som kunde mod betaling eller løfte om betaling har samleje med en person under 18 år, straffes med bøde eller fængsel indtil 2 år.",
      "valid_from": "2009-12-04",
      "valid_to": null
    },
    {
      "provision_ref": "230",
      "section": "230",
      "content": "§ 230. Den, der optager utugtige fotografier, film eller lignende af en person under 18 år med forsæt til at sælge eller på anden måde at udbrede materialet, straffes med bøde eller fængsel indtil 2 år eller under særligt skærpende omstændigheder med fængsel indtil 6 år. Som særligt skærpende omstændigheder anses navnlig tilfælde, hvor barnets liv udsættes for fare, hvor der anvendes grov vold, hvor der forvoldes barnet alvorlig skade, eller hvor der er tale om optagelser af mere systematisk eller organiseret karakter. § 226 finder tilsvarende anvendelse.",
      "valid_from": "2009-12-04",
      "valid_to": null
    },
    {
      "provision_ref": "235",
      "section": "235",
      "content": "§ 235. Den, som udbreder utugtige fotografier eller film, andre utugtige visuelle gengivelser eller lignende af personer under 18 år, straffes med bøde eller fængsel indtil 2 år eller under særligt skærpende omstændigheder med fængsel indtil 6 år. Som særligt skærpende omstændighed anses navnlig tilfælde, hvor barnets liv udsættes for fare, hvor der anvendes grov vold, hvor der forvoldes barnet alvorlig skade, eller hvor der er tale om udbredelse af mere systematisk eller organiseret karakter. Stk. 2. Den, som besidder eller mod vederlag gør sig bekendt med utugtige fotografier eller film, andre utugtige visuelle gengivelser eller lignende af personer under 18 år, straffes med bøde eller fængsel indtil 1 år. Stk. 3. Bestemmelsen i stk. 2 omfatter ikke besiddelse af utugtige billeder af en person, der er fyldt 15 år, hvis den pågældende har givet sit samtykke til besiddelsen.",
      "valid_from": "2009-12-04",
      "valid_to": null
    },
    {
      "provision_ref": "240",
      "section": "240",
      "content": "§ 240. Den, som medvirker til, at nogen berøver sig selv livet, straffes med bøde eller fængsel indtil 3 år.",
      "valid_from": "2009-12-04",
      "valid_to": null
    },
    {
      "provision_ref": "241",
      "section": "241",
      "content": "§ 241. Den, som uagtsomt forvolder en andens død, straffes med bøde eller fængsel indtil 4 måneder eller under særligt skærpende omstændigheder med fængsel indtil 8 år. Er forholdet begået i forbindelse med spirituskørsel eller særlig hensynsløs kørsel, anses dette som en særlig skærpende omstændighed.",
      "valid_from": "2009-12-04",
      "valid_to": null
    },
    {
      "provision_ref": "245",
      "section": "245",
      "content": "§ 245. Den, som udøver et legemsangreb af særlig rå, brutal eller farlig karakter eller gør sig skyldig i mishandling, straffes med fængsel indtil 6 år. Har et sådant legemsangreb haft betydelig skade på legeme eller helbred til følge, skal dette betragtes som en særlig skærpende omstændighed. Stk. 2. Den, som uden for de i stk. 1 nævnte tilfælde tilføjer en anden person skade på legeme eller helbred, straffes med fængsel indtil 6 år.",
      "valid_from": "2009-12-04",
      "valid_to": null
    },
    {
      "provision_ref": "246",
      "section": "246",
      "content": "§ 246. Har et legemsangreb, der er omfattet af § 245 eller § 245 a, været af en så grov beskaffenhed eller haft så alvorlige skader eller døden til følge, at der foreligger særdeles skærpende omstændigheder, kan straffen stige til fængsel i 10 år.",
      "valid_from": "2009-12-04",
      "valid_to": null
    },
    {
      "provision_ref": "247",
      "section": "247",
      "content": "§ 247. Begås nogen af de lovovertrædelser, der er nævnt i §§ 244-246, af en person, der tidligere er dømt for forsætligt legemsangreb eller for en forbrydelse, der har været forbundet med forsætlig vold, kan straffen forhøjes med indtil det halve. Stk. 2. Det samme gælder, når en lovovertrædelse som nævnt i §§ 244-246 begås over for en person, der efter karakteren af sit arbejde er særlig udsat for vold.",
      "valid_from": "2009-12-04",
      "valid_to": null
    },
    {
      "provision_ref": "249",
      "section": "249",
      "content": "§ 249. Den, som uagtsomt tilføjer nogen betydelig skade på legeme eller helbred, straffes med bøde eller fængsel indtil 4 måneder eller under særligt skærpende omstændigheder med fængsel indtil 8 år. Er forholdet begået i forbindelse med spirituskørsel eller særlig hensynsløs kørsel, anses dette som en særlig skærpende omstændighed.",
      "valid_from": "2009-12-04",
      "valid_to": null
    },
    {
      "provision_ref": "251",
      "section": "251",
      "content": "§ 251. En kvinde, der ved sin barnefødsel på uforsvarlig måde udsætter barnet for alvorlig fare, straffes med bøde eller fængsel indtil 1 år.",
      "valid_from": "2009-12-04",
      "valid_to": null
    },
    {
      "provision_ref": "262",
      "section": "262",
      "content": "§ 262 a. For menneskehandel straffes med fængsel indtil 8 år den, der rekrutterer, transporterer, overfører, huser eller efterfølgende modtager en person, hvor der anvendes eller har været anvendt 1) ulovlig tvang efter § 260, 2) frihedsberøvelse efter § 261, 3) trusler efter § 266, 4) retsstridig fremkaldelse, bestyrkelse eller udnyttelse af en vildfarelse eller 5) anden utilbørlig fremgangsmåde med henblik på udnyttelse af den pågældende ved kønslig usædelighed, tvangsarbejde, slaveri eller slaverilignende forhold eller fjernelse af organer. Stk. 2. På samme måde straffes den, der med henblik på udnyttelse af den pågældende ved kønslig usædelighed, tvangsarbejde, slaveri eller slaverilignende forhold eller fjernelse af organer 1) rekrutterer, transporterer, overfører, huser eller efterfølgende modtager en person under 18 år eller 2) yder betaling eller anden fordel for at opnå samtykke til udnyttelsen fra en person, som har myndighed over den forurettede, og den, der modtager sådan betaling eller anden fordel.",
      "valid_from": "2009-12-04",
      "valid_to": null
    },
    {
      "provision_ref": "263",
      "section": "263",
      "content": "§ 263 a. Med bøde eller fængsel indtil 1 år og 6 måneder straffes den, der uretmæssigt erhvervsmæssigt sælger eller i en videre kreds udbreder en kode eller andet adgangsmiddel til et ikke offentligt tilgængeligt informationssystem, hvortil adgangen er beskyttet med kode eller anden særlig adgangsbegrænsning. Stk. 2. På samme måde straffes den, der uretmæssigt videregiver et større antal koder eller andre adgangsmidler som nævnt i stk. 1. Stk. 3. På samme måde straffes den, der uretmæssigt skaffer sig eller videregiver en kode eller andet adgangsmiddel som nævnt i stk. 1 til 1) et samfundsvigtigt informationssystem, jf. § 193, eller 2) et informationssystem, der behandler følsomme oplysninger, som er omfattet af § 10, stk. 1, jf. § 2, i lagtingslov om behandling af personoplysninger, om flere personers personlige forhold. Stk. 4. Sker den i stk. 1-3 nævnte videregivelse m.v. under særligt skærpende omstændigheder, er straffen fængsel indtil 6 år. Som særligt skærpende omstændigheder anses navnlig tilfælde, hvor videregivelsen m.v. sker i særlig stort omfang eller indebærer særlig risiko for betydelig skade.",
      "valid_from": "2009-12-04",
      "valid_to": null
    },
    {
      "provision_ref": "268",
      "section": "268",
      "content": "§ 268. Er en sigtelse fremsat eller udbredt mod bedre vidende, eller har gerningsmanden savnet rimelig grund til at anse den for sand, straffes gerningsmanden for bagvaskelse, og den i § 267 nævnte straf kan da stige til fængsel i 2 år.",
      "valid_from": "2009-12-04",
      "valid_to": null
    },
    {
      "provision_ref": "286",
      "section": "286",
      "content": "§ 286. Straffen kan stige til fængsel indtil 6 år, når de i §§ 276, 281 og 282 nævnte forbrydelser er af særlig grov beskaffenhed navnlig på grund af udførelsesmåden, eller fordi forbrydelsen er udført af flere i forening eller under medtagelse af våben eller andet farligt redskab eller middel, eller på grund af de stjålne genstandes betydelige værdi eller de forhold, under hvilke de befandt sig, eller når et større antal forbrydelser er begået. Stk. 2. Straffen kan stige til fængsel indtil 8 år, når de i §§ 278-280 og 283 nævnte forbrydelser er af særlig grov beskaffenhed navnlig på grund af udførelsesmåden, eller fordi forbrydelsen er udført af flere i forening, eller som følge af omfanget af den opnåede eller tilsigtede vinding, eller når et større antal forbrydelser er begået.",
      "valid_from": "2009-12-04",
      "valid_to": null
    },
    {
      "provision_ref": "289",
      "section": "289",
      "content": "§ 289 a. Med bøde eller fængsel indtil 1 år og 6 måneder straffes den, der til brug for afgørelser om betaling eller tilbagebetaling af told eller afgifter til eller udbetaling eller tilbagebetaling af tilskud eller støtte fra danske eller færøske myndigheder giver urigtige eller vildledende oplysninger eller fortier oplysninger, herunder undlader at opfylde en oplysningspligt af betydning for sagens afgørelse med forsæt til at unddrage sig eller andre betaling eller med forsæt til at opnå uberettiget udbetaling til sig eller andre. Stk. 2. På samme måde straffes den, der uretmæssigt udnytter en lovligt opnået fordel med hensyn til betalinger som nævnt i stk. 1, og den, der uretmæssigt anvender udbetalinger som nævnt i stk. 1 til andre formål end dem, de oprindelig var bevilget til. Dette gælder dog ikke ydelser, der bevilges til privat brug. Stk. 3. Bestemmelserne i stk. 1 og 2 finder kun anvendelse, hvor anden lovgivning ikke indeholder en tilsvarende regulering. Stk. 4. Overtrædelser af stk. 1 eller stk. 2 af særlig grov karakter straffes efter § 289.",
      "valid_from": "2009-12-04",
      "valid_to": null
    },
    {
      "provision_ref": "290",
      "section": "290",
      "content": "§ 290. For hæleri straffes med bøde eller fængsel indtil 1 år og 6 måneder den, som uberettiget modtager eller skaffer sig eller andre del i udbytte, der er opnået ved en strafbar lovovertrædelse, og den, der uberettiget ved at skjule, opbevare, transportere, hjælpe til afhændelse eller på lignende måde efterfølgende virker til at sikre en anden udbyttet af en strafbar lovovertrædelse. Stk. 2. Straffen kan stige til fængsel i 6 år, når hæleriet er af særlig grov beskaffenhed navnlig på grund af forbrydelsens erhvervsmæssige karakter eller som følge af den opnåede eller tilsigtede vinding, eller når et større antal forbrydelser er begået. Stk. 3. Straf efter denne bestemmelse kan ikke pålægges den, som modtager udbytte til sædvanligt underhold fra familiemedlemmer eller samlever, eller den, der modtager udbytte som normalt vederlag for sædvanlige forbrugsvarer, brugsting eller tjenester.",
      "valid_from": "2009-12-04",
      "valid_to": null
    },
    {
      "provision_ref": "296",
      "section": "296",
      "content": "§ 296. Med bøde eller fængsel indtil 1 år og 6 måneder straffes den, 1) som udspreder urigtige eller vildledende oplysninger, hvorved prisen på værdipapirer eller tilsvarende aktiver kan påvirkes væsentligt, 2) giver urigtige eller vildledende oplysninger om juridiske personers forhold a) i offentlige meddelelser om økonomiske forhold, b) i lovpligtige regnskaber, c) i beretninger, regnskaber eller erklæringer til generalforsamling eller lignende organ eller den juridiske persons ledelse, d) ved anmeldelse til en registreringsmyndighed eller e) i udbudsmateriale vedrørende den juridiske persons stiftelse eller kapitaludvidelse samt vedrørende salg af andele eller udstedelse eller salg af konvertible obligationer, 3) groft overtræder den for en juridisk person gældende lovgivning vedrørende a) kapitaltilførsel eller b) anvendelse af den juridiske persons midler, 4) groft undlader at opfylde krav i den for en juridisk person gældende lovgivning om a) førelse af forhandlingsprotokoller, b) førelse af fortegnelser og oplysningspligter vedrørende ejerandele eller c) handlepligter ved konstateret kapitaltab. Stk. 2 . Begås en handling eller undladelse som nævnt i stk. 1 af grov uagtsomhed, er straffen bøde eller under skærpende omstændigheder fængsel indtil 4 måneder.",
      "valid_from": "2009-12-04",
      "valid_to": null
    },
    {
      "provision_ref": "297",
      "section": "297",
      "content": "§ 297. Med bøde eller fængsel indtil 1 år og 6 måneder straffes den, som udspreder urigtige eller vildledende oplysninger, hvorved prisen på varer, fast ejendom eller tilsvarende aktiver kan påvirkes væsentligt. Stk. 2. Begås en handling som nævnt i stk. 1 af grov uagtsomhed, er straffen bøde eller under skærpende omstændigheder fængsel indtil 4 måneder.",
      "valid_from": "2009-12-04",
      "valid_to": null
    },
    {
      "provision_ref": "299",
      "section": "299",
      "content": "§ 299 b. Med fængsel indtil 6 år straffes den, der for derigennem at skaffe sig eller andre uberettiget vinding eller som i øvrigt under særlig skærpende omstændigheder gør sig skyldig i 1) ophavsretskrænkelser af særlig grov karakter, jf. ophavsretslovens § 76, stk. 2, eller ulovlig import af særlig grov karakter, jf. ophavsretslovens § 77, stk. 2, 2) varemærkekrænkelser af særlig grov karakter, jf. varemærkelovens § 42, stk. 1, 2. pkt., eller 3) patentindgreb af særlig grov karakter, jf. patentlovens § 57, stk. 1.",
      "valid_from": "2009-12-04",
      "valid_to": null
    },
    {
      "provision_ref": "301",
      "section": "301",
      "content": "§ 301 a. Med bøde eller fængsel indtil 1 år og 6 måneder straffes den, der uretmæssigt skaffer sig eller videregiver koder eller andre adgangsmidler til informationssystemer, hvortil adgangen er forbeholdt betalende brugere, og som er beskyttet med kode eller anden særlig adgangsbegrænsning. Stk. 2. Sker den i stk. 1 nævnte videregivelse m.v. under særligt skærpende omstændigheder, er straffen fængsel indtil 6 år. Som særligt skærpende omstændigheder anses navnlig tilfælde, hvor videregivelse m.v. sker erhvervsmæssigt, i en videre kreds eller under omstændigheder, hvor der er særlig risiko for omfattende misbrug.",
      "valid_from": "2009-12-04",
      "valid_to": null
    },
    {
      "provision_ref": "303",
      "section": "303",
      "content": "§ 303. Den, som udviser grov uagtsomhed ved at tilforhandle sig eller på anden lignende måde modtage ting, der er erhvervet ved en berigelsesforbrydelse, straffes med bøde eller fængsel indtil 6 måneder.",
      "valid_from": "2009-12-04",
      "valid_to": null
    },
    {
      "provision_ref": "304",
      "section": "304",
      "content": "§ 304 a. Den, som uberettiget yder, lover eller tilbyder nogen, der her i landet eller i udlandet virker som voldgiftsdommer, en gave eller anden fordel for at formå den pågældende til at gøre eller undlade noget under udøvelsen af dette hverv, straffes med bøde eller fængsel indtil 1 år og 6 måneder. Stk. 2. På samme måde straffes den, der her i landet eller i udlandet virker som voldgiftsdommer, og som under udøvelsen af dette hverv uberettiget modtager, fordrer eller lader sig tilsige en gave eller anden fordel.",
      "valid_from": "2009-12-04",
      "valid_to": null
    },
    {
      "provision_ref": "306",
      "section": "306",
      "content": "§ 306. Der kan pålægges selskaber m.v. (juridiske personer) strafansvar efter reglerne i 5. kapitel for overtrædelse af denne lov.",
      "valid_from": "2009-12-04",
      "valid_to": null
    }
  ],
  "definitions": [
    {
      "term": "falske elektroniske penge",
      "definition": "midler, der uden at være ægte elektroniske penge er egnede til at blive brugt som sådanne",
      "source_provision": "169"
    }
  ]
}
