{
  "id": "2009:742",
  "type": "statute",
  "title": "Bekendtgørelse af lov om en aktiv beskæftigelsesindsats",
  "short_name": "LBK H#LOKDOK03",
  "status": "in_force",
  "issued_date": "2009-07-07",
  "url": "https://www.retsinformation.dk/eli/lta/2009/742/xml",
  "description": "Retsinformation source. DocumentId=BE003516; AccessionNumber=A20090074229; Characters preserved in NFC; ASCII fallback used only for key/file generation.",
  "provisions": [
    {
      "provision_ref": "1:1",
      "chapter": "1",
      "section": "1",
      "content": "§ 1. Formålet med denne lov er at bidrage til et velfungerende arbejdsmarked ved at 1) bistå arbejdssøgende med at få arbejde, 2) give service til private og offentlige arbejdsgivere, der søger arbejdskraft, eller som vil fastholde ansatte i beskæftigelse, 3) bistå kontant- og starthjælpsmodtagere og ledige dagpengemodtagere til så hurtigt og effektivt som muligt at komme i beskæftigelse, således at de kan forsørge sig selv og deres familie, og 4) støtte personer, der på grund af begrænsninger i arbejdsevnen har særlige behov for hjælp til at få arbejde."
    },
    {
      "provision_ref": "2:2",
      "chapter": "2",
      "section": "2",
      "content": "§ 2. Målgrupper efter afsnit III-VII i denne lov er: 1) Ledige, der modtager dagpenge efter lov om arbejdsløshedsforsikring m.v., 2) personer, der modtager kontanthjælp eller starthjælp efter lov om aktiv socialpolitik alene på grund af ledighed, 3) personer, der modtager kontanthjælp eller starthjælp efter lov om aktiv socialpolitik ikke alene på grund af ledighed, 4) personer med begrænsninger i arbejdsevnen, som er omfattet af kapitel 6 i lov om aktiv socialpolitik, bortset fra personer, der er omfattet af nr. 5, 5) personer, der modtager dagpenge under sygdom efter lov om sygedagpenge, 6) personer under folkepensionsalderen, jf. § 1 a i lov om social pension, med varige begrænsninger i arbejdsevnen, der modtager førtidspension efter lov om social pension eller efter lov om højeste, mellemste, forhøjet almindelig og almindelig førtidspension m.v., og som ikke er i stand til at fastholde eller opnå beskæftigelse på nedsat tid på normale vilkår på arbejdsmarkedet, 7) personer med varige begrænsninger i arbejdsevnen, der ikke modtager førtidspension efter lov om social pension eller lov om højeste, mellemste, forhøjet almindelig og almindelig førtidspension m.v., og som ikke er i stand til at fastholde eller opnå beskæftigelse på normale vilkår på arbejdsmarkedet, 8) personer med handicap, jf. lov om kompensation til handicappede i erhverv m.v., der har gennemført en uddannelse af mindst 18 måneders varighed, som kan berettige til optagelse i en arbejdsløshedskasse, og som ikke har opnået ansættelse efter op til 2 år efter uddannelsens afslutning, og som mangler erhvervserfaring inden for det arbejdsområde, som uddannelsen kvalificerer til, 9) særlig udsatte unge under 18 år, hvor de eksisterende tilbud til unge under 18 år efter lov om social service ikke er tilstrækkelige, og som efter kommunens vurdering har behov for et tilbud efter kapitel 11, og 10) personer, der ikke er i beskæftigelse, og som ikke opfylder betingelserne for at modtage dagpenge efter lov om arbejdsløshedsforsikring m.v. eller kontanthjælp eller starthjælp efter lov om aktiv socialpolitik."
    },
    {
      "provision_ref": "2:3",
      "chapter": "2",
      "section": "3",
      "content": "§ 3. For personer, der er omfattet af § 2, nr. 1-4, gælder kapitel 7 om det individuelle kontaktforløb, kapitel 9 om jobplan, kapitel 10-12 om tilbud, kapitel 14 om hjælpemidler og mentorordning og kapitel 15 om befordringsgodtgørelse m.v. samt § 99 om opkvalificering ved ansættelse. Personer, der er omfattet af § 2, nr. 1-3, er tillige omfattet af kapitel 16 og 17 om ret og pligt til tilbud. For personer, der er omfattet af § 2, nr. 1, gælder tillige kapitel 8 a om selvvalgt uddannelse. Stk. 2. For personer, der er omfattet af § 2, nr. 5, gælder kapitel 10-12 om tilbud, kapitel 14 om hjælpemidler og mentorordning og kapitel 15 om befordringsgodtgørelse m.v. samt § 99 om opkvalificering ved ansættelse. Stk. 3. For personer, der er omfattet af § 2, nr. 6 og 8, gælder kapitel 12 om tilbud om ansættelse med løntilskud og kapitel 14 om hjælpemidler og mentorordning samt § 99 om opkvalificering ved ansættelse. Stk. 4. For personer, der er omfattet af § 2, nr. 7, gælder kapitel 13 om fleksjob m.v. og § 78. For personer, der modtager ledighedsydelse eller særlig ydelse efter §§ 74 og 74 i efter lov om aktiv socialpolitik, gælder tillige kapitel 10 og 11 om tilbud samt kapitel 14 om hjælpemidler og mentor og kapitel 15 om befordringsgodtgørelse. Stk. 5. For personer, der er omfattet af § 2, nr. 9, gælder kapitel 11 a om virksomhedspraktik til særligt udsatte unge under 18 år. Stk. 6. For personer, der er omfattet af § 2, nr. 10, gælder kapitel 13 a om tilbud til ledige selvforsørgende."
    },
    {
      "provision_ref": "2:4",
      "chapter": "2",
      "section": "4",
      "content": "§ 4 a. Beskæftigelsesministeren fastsætter regler om, hvordan jobcenteret skal foretage vurderingen af, hvilke aktiviteter eller tilbud der skal gives (visitationen). Stk. 2. Beskæftigelsesministeren kan fastsætte regler om tilsyn med kommunernes praksis for vurderingen af, hvilke aktiviteter eller tilbud der skal gives (visitationen), herunder regler om, at kommuner, der ikke foretager de i visitationsreglerne foreskrevne sagsbehandlingsskridt, jf. stk. 1, i forhold til den enkelte ledige, mister retten til refusion af udbetalt kontant- eller starthjælp til den pågældende ledige efter lov om aktiv socialpolitik fra det tidspunkt, hvor sagsbehandlingsskridtet skulle have været foretaget, og indtil det er sket. Stk. 3. Beskæftigelsesministeren fastsætter regler om krav til undersøgelse af arbejdsevnen samt om sagsbehandling og fremgangsmåde i forbindelse med påbegyndelse og behandling af sager om fleksjob, jf. kapitel 13, og om revalidering, jf. kapitel 6 i lov om aktiv socialpolitik. Beskæftigelsesministeren kan endvidere fastsætte regler om grundlaget for vurderingen af behovet for tilbud efter § 22, stk. 5."
    },
    {
      "provision_ref": "3:5",
      "chapter": "3",
      "section": "5",
      "content": "§ 5. § 5. Jobcenteret har til opgave at bistå alle arbejdssøgende med at finde arbejde samt bistå arbejdsgivere med at finde arbejdskraft. Stk. 2. Bistanden kan bl.a. ske, ved at 1) en eller flere arbejdssøgende efter aftale med en arbejdsgiver direkte henvises til et konkret job, 2) der indhentes og videregives information om udbud af arbejdskraft til arbejdsgivere og om beskæftigelsesmuligheder til arbejdssøgende, eller 3) råde virksomheder og arbejdssøgende til selv at etablere kontakten ved at anvende Beskæftigelsesministeriets database Jobnet eller jobbanken Workindenmark. Stk. 3. Arbejdsløshedskasserne kan bistå egne ledige medlemmer med at finde arbejde."
    },
    {
      "provision_ref": "3:6",
      "chapter": "3",
      "section": "6",
      "content": "§ 6. Når en faglig organisation skriftligt og fyldestgørende har givet oplysninger om, at en arbejdsgiver er omfattet af strejke, lockout eller blokade, må der ikke ydes bistand med at finde arbejdskraft til arbejdsgiveren, før konflikten er hævet eller kendt overenskomststridig eller på anden måde retsstridig."
    },
    {
      "provision_ref": "3:7",
      "chapter": "3",
      "section": "7",
      "content": "§ 7. For at fremme beskæftigelsen og modvirke ubalance på arbejdsmarkedet kan jobcenteret tilbyde økonomisk støtte til arbejdssøgende og arbejdsgivere til gennemførelse af særlige aktiviteter, der medvirker til at finde arbejde og arbejdskraft. Stk. 2. Aktiviteterne kan bestå af informationsaktiviteter, der retter sig mod særlige uddannelses‑ eller arbejdsområder, arbejdssøgende med særlige kvalifikationer eller behov, befordringsgodtgørelse i forbindelse med jobsøgning og lignende."
    },
    {
      "provision_ref": "3:8",
      "chapter": "3",
      "section": "8",
      "content": "§ 8. Beskæftigelsesministeren fastsætter nærmere regler om bistand til at finde arbejde og arbejdskraft, herunder henvisning til tilbud efter kapitel 10-12, om støtte til særlige aktiviteter, der medvirker til at finde arbejde og arbejdskraft, og om støtte til arbejdssøgende, der skifter bopæl i forbindelse med overtagelse af arbejde. Beskæftigelsesministeren kan herunder fastsætte regler om, at personer, der er omfattet af § 2, nr. 1 og 2, kan pålægges at søge konkrete job, hvor arbejdsgiveren ikke har aftalt med jobcenteret, at der sker henvisning af arbejdssøgende."
    },
    {
      "provision_ref": "4:9",
      "chapter": "4",
      "section": "9",
      "content": "§ 9. Arbejds- og uddannelsessøgende kan af jobcenteret få 1) information og vejledning om mulighederne for beskæftigelse og uddannelse, 2) information og vejledning om indlæggelse af cv i Jobnet, jf. § 12, og 3) information om andre aktiviteter efter denne lov."
    },
    {
      "provision_ref": "4:10",
      "chapter": "4",
      "section": "10",
      "content": "§ 10. Private og offentlige arbejdsgivere kan af jobcenteret få 1) information og vejledning om arbejdskraft- og uddannelsesforhold og 2) information og vejledning om indlæggelse af job i Jobnet, jf. § 12. Stk. 2. Jobcenteret kan yde en vederlagsfri virksomhedsservice, der har til formål at fremme en aktiv indsats over for ledige og personer, som har problemer med at fastholde beskæftigelse på arbejdsmarkedet. Denne service tilrettelægges med udgangspunkt i den enkelte virksomheds behov for vejledning og støtte under etablering og forløb af ansættelsesforhold, herunder behovet for at lette virksomhedens administrative arbejde i forbindelse med en ansættelse."
    },
    {
      "provision_ref": "5:11",
      "chapter": "5",
      "section": "11",
      "content": "§ 11. En person kan tilmelde sig som arbejdssøgende i jobcenteret. Stk. 2. Stk. 2. Ledige medlemmer af en arbejdsløshedskasse, som ønsker at modtage dagpenge eller er berettigede til dagpengegodtgørelse for 1., 2. og 3. ledighedsdag efter lov om arbejdsløshedsforsikring m.v., skal tilmelde sig som arbejdssøgende i jobcenteret på den første ledighedsdag. Den ledige skal mindst hver 7. dag bekræfte, at pågældende er arbejdssøgende. Stk. 3. En person, der har ansøgt om eller modtager kontanthjælp eller starthjælp efter lov om aktiv socialpolitik, og som efter kommunens vurdering modtager hjælpen alene på grund af ledighed, skal ved første henvendelse til kommunen om hjælp tilmelde sig som arbejdssøgende i jobcenteret, og kommunen skal sørge for, at det sker. Den ledige skal mindst hver 7. dag bekræfte, at pågældende er arbejdssøgende. Stk. 4. Beskæftigelsesministeren fastsætter regler om tilmelding efter stk. 1-3 samt om afmelding som arbejdssøgende."
    },
    {
      "provision_ref": "6:12",
      "chapter": "6",
      "section": "12",
      "content": "§ 12. Oplysninger om job og om arbejdssøgendes arbejds- og uddannelsesmæssige baggrund m.v. (cv’er) indlægges i Beskæftigelsesministeriets database (Jobnet)."
    },
    {
      "provision_ref": "6:13",
      "chapter": "6",
      "section": "13",
      "content": "§ 13. Personer, der er omfattet af § 2, nr. 1 og 2, og som er tilmeldt som arbejdssøgende i jobcenteret, jf. § 11, stk. 2 og 3, skal give fyldestgørende oplysninger om tidligere beskæftigelse, uddannelse, kvalifikationer og øvrige forhold af betydning for jobcenterets bistand til at finde arbejde. De personer, som er nævnt i 1. pkt., skal endvidere angive mindst ét beskæftigelsesmål inden for områder, hvor der er behov for arbejdskraft. Stk. 2. Personen skal hurtigst muligt og senest 3 uger efter tilmelding indlægge oplysninger som nævnt i stk. 1 i Jobnet. Personen skal løbende ajourføre oplysningerne i Jobnet. For personer omfattet af § 2, nr. 2, som skal have en jobsamtale, jf. § 20, nr. 1, inden fristen i 1. pkt., kan jobcenteret beslutte, at oplysningerne skal være indlagt, senest samtidig med at jobsamtalen afholdes. Stk. 3. Hvis der foreligger oplysninger som nævnt i stk. 1 fra en tidligere tilmelding som arbejdssøgende, skal oplysningerne straks på ny gøres tilgængelige, hvis personen igen bliver tilmeldt som arbejdssøgende. Stk. 4. Jobcenteret skal yde bistand i forbindelse med, at en person indlægger oplysninger i Jobnet, hvis personen anmoder herom. Samme forpligtelse har arbejdsløshedskasserne over for egne medlemmer. Stk. 5. Staten, kommunen og arbejdsløshedskassen har adgang til de oplysninger, som personen har indlagt i Jobnet."
    },
    {
      "provision_ref": "6:14",
      "chapter": "6",
      "section": "14",
      "content": "§ 14. For personer, der er omfattet af § 2, nr. 1 og 2, skal der senest 3 uger efter tilmeldingen afholdes en samtale med personen, hvor det sikres, at de oplysninger, som personen indlægger i Jobnet, er fyldestgørende. Under samtalen skal det aftales, hvordan personens jobsøgning kan understøttes, og personen skal pålægges at søge mindst to relevante konkrete job. Stk. 2. Samtalen efter stk. 1 skal dog ikke afholdes, hvis der inden for de seneste 3 måneder før tilmelding har været afholdt en samtale om personens cv. Stk. 3. Samtalen efter stk. 1 afholdes for personer omfattet af § 2, nr. 1, af arbejdsløshedskassen og for personer omfattet af § 2, nr. 2, af kommunen."
    },
    {
      "provision_ref": "7:15",
      "chapter": "7",
      "section": "15",
      "content": "§ 15. For personer, der er omfattet af § 2, nr. 1-4, tilrettelægges og gennemføres der et individuelt og fleksibelt kontaktforløb under hensyn til personens ønsker og forudsætninger samt arbejdsmarkedets behov med henblik på, at personen hurtigst muligt opnår ordinær beskæftigelse. Såfremt opnåelse af ordinær beskæftigelse ikke umiddelbart er realistisk, tilrettelægges kontaktforløbet med henblik på, at personen bringes tættere på arbejdsmarkedet."
    },
    {
      "provision_ref": "7:16",
      "chapter": "7",
      "section": "16",
      "content": "§ 16. For personer, der er omfattet af § 2, nr. 1-3, skal der under kontaktforløbet afholdes individuelle jobsamtaler med fokus på konkrete job og jobsøgning. Under jobsamtalen tilrettelægges kontaktforløbet, og indholdet i beskæftigelsesindsatsen fastlægges, ligesom der følges op på indgåede aftaler. Stk. 2. For personer, der er omfattet af § 2, nr. 3, skal der tillige ske en vurdering af, om der skal iværksættes beskæftigelsesfremmende aktiviteter for den pågældende, samt om personen har opnået en tættere tilknytning til arbejdsmarkedet og dermed skal tilmeldes som arbejdssøgende i jobcenteret. Stk. 3. For personer, der er omfattet af § 2, nr. 4, skal der under kontaktforløbet afholdes individuelle jobsamtaler med personen med henblik på at følge op på personens deltagelse i tilbud efter kapitel 10-12. Stk. 4. Som led i kontaktforløbet skal det påses, at de oplysninger, som personer, der er omfattet af § 2, nr. 1 og 2, har indlagt i Jobnet, er fyldestgørende."
    },
    {
      "provision_ref": "7:17",
      "chapter": "7",
      "section": "17",
      "content": "§ 17. For personer, der er omfattet af § 2, nr. 1 og 2, skal den individuelle jobsamtale efter § 16 afholdes, senest hver gang personen i sammenlagt 3 måneder har modtaget offentlige forsørgelsesydelser eller har deltaget i tilbud efter kapitlerne 10-12. Har personen kvalifikationer inden for erhvervsområder, hvor der er mangel på arbejdskraft, er der tvivl om personens rådighed, eller er der risiko for, at personen ikke selv kan finde beskæftigelse, skal kontakten være hyppigere. Stk. 2. Samtalen kan ske telefonisk, digitalt eller på anden måde, hvis personen deltager i tilbud efter kapitel 10-12."
    },
    {
      "provision_ref": "7:18",
      "chapter": "7",
      "section": "18",
      "content": "§ 18. For personer, der er omfattet af § 2, nr. 3 og 4, skal den individuelle jobsamtale efter § 16 afholdes, senest hver gang personen i sammenlagt 3 måneder har modtaget offentlige forsørgelsesydelser eller har deltaget i tilbud efter kapitel 10-12. Hvis det skønnes nødvendigt for at bringe personen tættere på arbejdsmarkedet, skal kontakten være hyppigere. Stk. 2. Samtalen kan ske telefonisk, digitalt eller på anden måde, hvis personen deltager i tilbud efter kapitel 10-12. Stk. 3. Kommunalbestyrelsen kan for personer, der er omfattet af § 2, nr. 3, og hvor helt særlige forhold gør sig gældende, fastsætte retningslinjer for, at der i stedet for afholdelse af en jobsamtale kan være en anden form for kontakt."
    },
    {
      "provision_ref": "7:19",
      "chapter": "7",
      "section": "19",
      "content": "§ 19. For personer, der er omfattet af § 2, nr. 1, skal første jobsamtale efter § 16 afholdes, senest når personen har modtaget offentlige forsørgelsesydelser i sammenlagt 1) 1 måned efter tilmelding som arbejdssøgende i jobcenteret, såfremt personen er under 30 år, eller 2) 3 måneder efter tilmelding som arbejdssøgende i jobcenteret, såfremt personen er fyldt 30 år."
    },
    {
      "provision_ref": "7:20",
      "chapter": "7",
      "section": "20",
      "content": "§ 20. For personer, der er omfattet af § 2, nr. 2 og 3, skal første jobsamtale efter § 16 afholdes, senest når personen har modtaget offentlige forsørgelsesydelser i sammenhængende 1) 1 måned fra første henvendelse om hjælp til kommunen, såfremt personen er under 30 år, eller 2) 3 måneder fra første henvendelse om hjælp til kommunen, såfremt personen er fyldt 30 år."
    },
    {
      "provision_ref": "7:21",
      "chapter": "7",
      "section": "21",
      "content": "§ 21 b. Jobcenteret skal som led i det individuelle kontaktforløb vurdere, om en person under 25 år, der er omfattet af § 2, nr. 1-3, som ikke har en erhvervskompetencegivende uddannelse, og som ikke har forsørgerpligt over for hjemmeboende børn, vil kunne gennemføre en uddannelse på almindelige vilkår. Stk. 2. Vurderer jobcenteret, at en person, der er omfattet af stk. 1, kan gennemføre en uddannelse, skal jobcenteret pålægge personen inden for en nærmere fastsat frist at komme med forslag til en eller flere relevante studie- eller erhvervskompetencegivende uddannelser, som den pågældende kan ansøge om optagelse på. Det er en betingelse, at personen under hele uddannelsen har et forsørgelsesgrundlag i form af SU, elevløn el.lign. Stk. 3. Jobcenteret skal ud fra en vurdering af personens forudsætninger pålægge den pågældende inden for en nærmere fastsat frist at søge om optagelse på en eller flere uddannelser, jf. stk. 2. Stk. 4. Hvis personen optages på en uddannelse, er den pågældende forpligtet til at påbegynde og gennemføre uddannelsen. Stk. 5. Vurderer jobcenteret, at der er risiko for, at den unge, som påbegynder en uddannelse efter stk. 4, kan få særlige vanskeligheder ved at gennemføre uddannelsen, skal jobcenteret underrette uddannelsesinstitutionen om, at den unge efter § 21 b er pålagt at påbegynde en uddannelse. Underretning kan ske uden samtykke fra den unge."
    },
    {
      "provision_ref": "8:22",
      "chapter": "8",
      "section": "22",
      "content": "§ 22. Jobcenteret kan give tilbud om følgende: 1) Vejledning og opkvalificering, jf. kapitel 10, 2) virksomhedspraktik, jf. kapitel 11, og 3) ansættelse med løntilskud, jf. kapitel 12. Stk. 2. Tilbud kan gives i henhold til en jobplan, jf. kapitel 9. Stk. 3. Tilbud skal så vidt muligt være rettet mod beskæftigelse inden for områder, hvor der er behov for arbejdskraft, og gives ud fra den enkeltes ønsker og forudsætninger, med henblik på at personen hurtigst muligt opnår varig beskæftigelse og hel eller delvis selvforsørgelse. Tilbud kan gives hver for sig eller i kombination. Stk. 4. For personer, der er omfattet af § 2, nr. 1-3, kan tilbud uanset stk. 3 fastsættes af jobcenteret under hensyn til konkrete behov på arbejdsmarkedet.« Stk. 5. For de i § 2, nr. 1-3, nævnte målgrupper kan tilbud efter kapitel 10 og 11 gives med henblik på, at den enkelte opnår samfundsmæssig forståelse. Stk. 6. For personer omfattet af § 2, nr. 5, kan tilbud efter kapitel 10-12 også gives med henblik på fastholdelse af tilknytning til arbejdsmarkedet."
    },
    {
      "provision_ref": "8:23",
      "chapter": "8",
      "section": "23",
      "content": "§ 23. For personer, der er omfattet af § 2, nr. 2 og 3, og som får et tilbud efter kapitel 10 og 11, der har en sammenhængende varighed på 12 måneder eller mere, skal der ud over den fastlagte periode indlægges en friperiode på 1 måned, således at tilbudsperioden ikke overstiger 11 måneder inden for en 12-måneders-periode. Tilsvarende gælder for personer, der er omfattet af § 2, nr. 4, som får tilbud efter kapitel 10 i form af særligt tilrettelagte projekter eller tilbud efter kapitel 11. Jobcenteret skal tilstræbe, at friperioden lægges efter aftale med personen."
    },
    {
      "provision_ref": "8:24",
      "chapter": "8",
      "section": "24",
      "content": "§ 24. Tilbud til personer, der er omfattet af § 2, nr. 1, kan ikke række ud over den dato, hvortil personen er berettiget til dagpenge efter lov om arbejdsløshedsforsikring m.v. Stk. 2. Tilbud til personer, der er omfattet af § 2, nr. 2 og 3, kan gives, så længe personen er berettiget til kontanthjælp eller starthjælp efter § 11 i lov om aktiv socialpolitik. Stk. 3. Tilbud til personer, der er omfattet af § 2, nr. 4, kan gives, så længe personen er omfattet af kapitel 6 i lov om aktiv socialpolitik. Stk. 4. Tilbud til personer, der er omfattet af § 2, nr. 5, kan ikke række ud over den dato, hvortil personen er berettiget til sygedagpenge efter lov om sygedagpenge. Begrænsningen gælder dog ikke tilbud, der gives som led i forrevalidering efter kapitel 6 i lov om aktiv socialpolitik. Stk. 5. Tilbud til personer, der er omfattet af § 2, nr. 7, og som modtager ledighedsydelse eller særlig ydelse, kan ikke række ud over den dato, hvortil personen er berettiget til ledighedsydelse eller særlig ydelse efter lov om aktiv socialpolitik."
    },
    {
      "provision_ref": "8:25",
      "chapter": "8",
      "section": "25",
      "content": "§ 25. For personer, der er omfattet af § 2, nr. 1, og som deltager i tilbud efter kapitel 10-12, kan beskæftigelsesministeren fastsætte regler om, at kravet om personens rådighedsforpligtelse efter lov om arbejdsløshedsforsikring m.v. kan fraviges. Stk. 2. For personer, der er omfattet af § 2, nr. 2 og 3, kan rådighedsforpligtelsen fraviges i medfør af § 13 c i lov om aktiv socialpolitik."
    },
    {
      "provision_ref": "8:26",
      "chapter": "8",
      "section": "26",
      "content": "§ 26 a. Personer, der er omfattet af § 2, nr. 1, kan i op til 6 uger efter eget valg deltage i uddannelse på folkeskoleniveau og anden uddannelse på tilsvarende niveau, i gymnasial uddannelse, i erhvervsrettet voksen- og efteruddannelse til og med erhvervsuddannelsesniveau samt i videregående uddannelse. Stk. 2. Uddannelsen skal foregå inden for de første 9 måneders sammenlagt ledighed for personer, der er fyldt 25 år, og inden for de første 6 måneders sammenlagt ledighed for personer, der ikke er fyldt 25 år. Stk. 3. Under deltagelse i selvvalgt uddannelse modtager personen uddannelsesydelse efter kapitel 9 b i lov om arbejdsløshedsforsikring m.v. Stk. 4. Arbejdsløshedskasserne træffer afgørelse om, hvorvidt betingelserne for at få uddannelse efter dette kapitel er opfyldt. Stk. 5. Beskæftigelsesministeren kan fastsætte nærmere regler om selvvalgt uddannelse for ledige, administration af ordningen, hvilke uddannelser der kan vælges efter stk. 1, betingelser for forudgående uddannelse, dækning af deltagerbetaling, betaling af kost og logi samt befordringsgodtgørelse under deltagelse i uddannelse. Stk. 6. Beskæftigelsesministeren kan fastsætte regler om, at rådighedsforpligtelsen efter lov om arbejdsløshedsforsikring m.v. kan fraviges for ledige i selvvalgt uddannelse efter dette kapitel."
    },
    {
      "provision_ref": "9:27",
      "chapter": "9",
      "section": "27",
      "content": "§ 27. Personer, der er omfattet af § 2, nr. 1-4, kan få udarbejdet en jobplan for, hvordan mulighederne for at få varig beskæftigelse på det almindelige arbejdsmarked kan forbedres. Stk. 2. I jobplanen beskrives personens beskæftigelsesmål, som så vidt muligt skal være rettet mod beskæftigelse inden for områder, hvor der er behov for arbejdskraft. Stk. 3. Hvis et beskæftigelsesmål fremgår af de oplysninger, der er indlagt i Jobnet efter kapitel 6 og er inden for områder, hvor der er behov for arbejdskraft, kan jobplanen blot henvise til beskæftigelsesmålet i Jobnet. Stk. 4. I jobplanen angives, hvilke tilbud der efter § 22 kan gives. Hvis et tilbud er rettet mod beskæftigelse inden for områder, hvor der er behov for arbejdskraft, skal jobplanen ikke indeholde en begrundelse for tilbuddet, medmindre personen ikke er enig i tilbuddet. Stk. 5. Hvis jobcenteret skønner, at der skal gives et tilbud, der ikke er rettet mod beskæftigelse inden for områder, hvor der er behov for arbejdskraft, skal dette begrundes i jobplanen. Stk. 6. Jobplanen skal revideres, hvis dette er begrundet i personens situation, eller hvis der er væsentligt ændrede forudsætninger på arbejdsmarkedet, som gør en revision hensigtsmæssig."
    },
    {
      "provision_ref": "9:28",
      "chapter": "9",
      "section": "28",
      "content": "§ 28. For personer, der er omfattet af § 2, nr. 3, kan planen tillige indeholde aktiviteter, der kan stabilisere og forbedre personens fysiske, psykiske og sociale tilstand med henblik på, at personen efterfølgende kan deltage i tilbud efter denne lov. Stk. 2. For personer, der er omfattet af § 2, nr. 4, og som skal bevilges revalidering efter § 51 i lov om aktiv socialpolitik, skal jobplanen tillige indeholde en beskrivelse af personens mulighed for optagelse på en uddannelse og for endelig erhvervsmæssig placering. Hvis jobplanen indeholder et tilbud om virksomhedspraktik eller ansættelse med løntilskud, skal planen tillige angive, hvordan virksomheden deltager i forløbet, samt jobcenterets bistand til virksomheden."
    },
    {
      "provision_ref": "9:29",
      "chapter": "9",
      "section": "29",
      "content": "§ 29. Forud for afgivelse af tilbud efter kapitel 10-12 til personer, der er omfattet af § 2, nr. 1-4, skal der udarbejdes en jobplan. Stk. 2. Hvis der er udarbejdet en jobplan og personen skal have et tilbud, som ikke indgår heri, skal jobplanen revideres. Stk. 3. Stk. 1 og 2 finder ikke anvendelse ved afgivelse af tilbud efter kapitel 10-12, hvis tilbuddet varer op til 4 uger eller er blevet fastsat under en jobsamtale og er rettet mod beskæftigelse inden for områder, hvor der er behov for arbejdskraft. En person har dog ret til at få udarbejdet en jobplan, hvis den pågældende anmoder herom. Stk. 4. Tilbud, hvori der efter stk. 3 ikke kræves udarbejdet en jobplan, skal afgives skriftligt, og det skal fremgå af sagen, om personen har accepteret tilbuddet."
    },
    {
      "provision_ref": "9:30",
      "chapter": "9",
      "section": "30",
      "content": "§ 30. En person, der er omfattet af § 2, nr. 1, og som har opbrugt adgangen til selvvalgt uddannelse i op til 6 uger, jf. kapitel 8 a, har ret til at få udarbejdet en jobplan efter dette kapitel med henblik på yderligere uddannelse, hvis personen fremsætter ønske herom."
    },
    {
      "provision_ref": "9:31",
      "chapter": "9",
      "section": "31",
      "content": "§ 31 a. Kommunen skal for personer, der har fået eller skal have en integrationskontrakt efter integrationsloven, og som modtager hjælp efter lov om aktiv socialpolitik eller dagpenge efter lov om arbejdsløshedsforsikring m.v., supplere kontrakten med oplysninger om indholdet i den beskæftigelsesrettede indsats, som skal fastlægges efter denne lov. Stk. 2. Kontrakten skal beskrive udlændingens rettigheder og pligter samt de sanktioner, som kan pålægges efter denne lov, lov om aktiv socialpolitik og lov om arbejdsløshedsforsikring m.v. Den beskæftigelsesrettede indsats i kontrakten efter stk. 1 skal tilrettelægges som led i det individuelle kontaktforløb efter kapitel 7, og aktiviteter og tilbud efter reglerne om jobplan i kapitel 9 fastlægges heri. Stk. 3. Kommunen udarbejder en status over udlændingens deltagelse i de fastlagte beskæftigelsesrettede aktiviteter efter integrationskontrakten, når Udlændingeservice anmoder herom. Stk. 4. Har kommunen ikke de nødvendige oplysninger om opholdsgrundlag og andre personlige data samt oplysningerne fra den underskrevne integrationskontrakt, kopi af erklæringen om integration og aktivt medborgerskab i det danske samfund og status for udlændingens deltagelse i introduktionsprogrammet , skal den tidligere opholdskommune på begæring uden udlændingens samtykke videregive disse. Stk. 5. Den tidligere opholdskommune skal endvidere vurdere, om andre oplysninger end de i stk. 4 nævnte vil være af væsentlig betydning for at varetage den beskæftigelsesrettede indsats. Sådanne oplysninger kan videregives med udlændingens samtykke. Opnås samtykke ikke, kan oplysningerne videregives uden samtykke, hvis de vurderes at være nødvendige for at varetage den beskæftigelsesrettede indsats for udlændingen. Stk. 6. Udlændingeservice stiller oplysninger om udlændinges opholdsgrundlag til rådighed for arbejdsmarkedsmyndighederne. Stk. 7. Beskæftigelsesministeren kan fastsætte regler om, hvordan den beskæftigelsesrettede indsats fastlægges i integrationskontrakten, herunder om status og opfølgning."
    },
    {
      "provision_ref": "10:32",
      "chapter": "10",
      "section": "32",
      "content": "§ 32. Personer, der er omfattet af § 2, nr. 1-5, kan få tilbud om vejledning og opkvalificering, der kan bestå af følgende: 1) Korte vejlednings- og afklaringsforløb, 2) særligt tilrettelagte projekter og uddannelsesforløb, herunder praktik under uddannelsesforløbet og danskundervisning, eller 3) ordinære uddannelsesforløb. Stk. 2. Personer, der er omfattet af § 2, nr. 7, og som modtager ledighedsydelse eller særlig ydelse efter §§ 74 og 74 i efter lov om aktiv socialpolitik, kan få tilbud efter stk. 1, nr. 1 og 2. Stk. 3. Tilbuddet skal udvikle eller afdække den lediges faglige, sociale eller sproglige kompetencer med henblik på opkvalificering til arbejdsmarkedet. Stk. 4. Praktikperioder under særligt tilrettelagte uddannelsesforløb, jf. stk. 1, nr. 2, kan sammenlagt have en varighed på højst 3 måneder, og hver enkelt praktikperiode kan højst have en varighed på 1 måned. I praktikperioden finder § 43 tilsvarende anvendelse."
    },
    {
      "provision_ref": "10:33",
      "chapter": "10",
      "section": "33",
      "content": "§ 33. Produktion og afsætning af produkter i forbindelse med særligt tilrettelagte projekter eller uddannelsesforløb, jf. § 32, stk. 1, nr. 2, må ikke være konkurrenceforvridende. Stk. 2. Beskæftigelsesministeren kan efter inddragelse af de kommunale organisationer fastsætte vejledende retningslinjer om, hvornår produktion og afsætning efter stk. 1 kan anses for konkurrenceforvridende."
    },
    {
      "provision_ref": "10:34",
      "chapter": "10",
      "section": "34",
      "content": "§ 34. For personer, der er omfattet af § 2, nr. 1, kan der alene gives tilbud om vejledning og opkvalificering i op til i alt 6 uger 1) inden for de første 6 måneders sammenlagt ledighed, hvis personen er under 30 år og har en erhvervskompetencegivende uddannelse, 2) inden for de første 9 måneders sammenlagt ledighed, hvis personen er mellem 30 og 60 år, og 3) inden for de første 6 måneders sammenlagt ledighed, hvis personen er fyldt 60 år."
    },
    {
      "provision_ref": "10:35",
      "chapter": "10",
      "section": "35",
      "content": "§ 35. For personer, der er fyldt 30 år, og som er omfattet af § 2, nr. 2, kan der alene gives tilbud om vejledning og opkvalificering i op til i alt 6 uger inden for den første sammenhængende periode på 9 måneder med kontanthjælp eller starthjælp."
    },
    {
      "provision_ref": "10:36",
      "chapter": "10",
      "section": "36",
      "content": "§ 36. Tilbud om vejledning og opkvalificering, som består af korte vejlednings- og afklaringsforløb, jf. § 32, stk. 1, nr. 1, medregnes ikke i de 6 uger efter §§ 34 og 35, hvis tilbuddet har en varighed på op til 2 uger. Stk. 2. Ved tilbud om vejledning og opkvalificering, som alene består af danskundervisning, jf. § 32, stk. 1, nr. 2, gælder varighedsbegrænsningen i §§ 34 og 35 ikke. Stk. 3. Tilbud om vejledning og opkvalificering kan have en varighed på over 6 uger, når danskundervisning indgår som en betydelig del. Den samlede varighed kan dog ikke overstige 26 uger."
    },
    {
      "provision_ref": "10:37",
      "chapter": "10",
      "section": "37",
      "content": "§ 37. Personer under 30 år, der er omfattet af § 2, nr. 1-3, kan ikke modtage tilbud efter dette kapitel til en studie- og erhvervskompetencegivende uddannelse, jf. dog stk. 2. Stk. 2. Jobcenteret kan fravige bestemmelsen i stk. 1 for personer, der ikke har en erhvervskompetencegivende uddannelse, og som 1) har forsørgerpligt over for hjemmeboende børn, 2) er fyldt 25 år og er omfattet af § 2, nr. 1, og som har ret og pligt til efterfølgende tilbud efter § 89, eller 3) er fyldt 25 år og er omfattet af § 2, nr. 2 og 3, og som har ret og pligt til efterfølgende tilbud efter § 96. Stk. 3. Ved afgørelse efter stk. 2 om tilbud til en erhvervskompetencegivende uddannelse skal uddannelsen kvalificere til arbejde inden for områder, hvor der er behov for arbejdskraft, og der må ikke være tale om en uddannelse med længere varighed end en professionsbacheloruddannelse."
    },
    {
      "provision_ref": "10:38",
      "chapter": "10",
      "section": "38",
      "content": "§ 38. Personer, der er omfattet af § 2, nr. 1, modtager under tilbud om vejledning og opkvalificering dagpenge efter lov om arbejdsløshedsforsikring m.v. Stk. 2. Personer, der er omfattet af § 2, nr. 2-5 og 7, modtager under tilbuddet den ydelse, som den pågældende er berettiget til i henhold til lov om aktiv socialpolitik eller lov om sygedagpenge, eller for personer, der er omfattet af § 2, nr. 4, efter anden lovgivning."
    },
    {
      "provision_ref": "10:39",
      "chapter": "10",
      "section": "39",
      "content": "§ 39. For personer, der er omfattet af § 2, nr. 1, 4, 5 og 7, kan der ved deltagelse i tilbud om vejledning og opkvalificering ydes befordringsgodtgørelse efter § 82. Stk. 2. For personer, der er omfattet af § 2, nr. 2 og 3, kan der ved deltagelse i tilbud om vejledning og opkvalificering ydes godtgørelse efter § 83."
    },
    {
      "provision_ref": "10:40",
      "chapter": "10",
      "section": "40",
      "content": "§ 40. I forbindelse med tilbud om vejledning og opkvalificering kan der ydes tilskud efter kapitel 14 til hjælpemidler, herunder til køb af undervisningsmateriale og arbejdsredskaber, jf. §§ 76 og 77, samt til mentor, jf. §§ 78-80"
    },
    {
      "provision_ref": "10:41",
      "chapter": "10",
      "section": "41",
      "content": "§ 41. Beskæftigelsesministeren fastsætter nærmere regler efter dette kapitel, herunder om køb af uddannelse, deltagelse i sprogundervisning samt betaling af kost og logi i forbindelse med, at personer, der er omfattet af § 2, nr. 1, deltager i tilbud om vejledning og opkvalificering."
    },
    {
      "provision_ref": "11:42",
      "chapter": "11",
      "section": "42",
      "content": "§ 42. Personer, der er omfattet af § 2, nr. 1-5, og som enten har behov for en afklaring af beskæftigelsesmål, eller som på grund af mangelfulde faglige, sproglige eller sociale kompetencer kun vanskeligt kan opnå beskæftigelse på normale løn- og arbejdsvilkår eller med løntilskud, kan få tilbud om virksomhedspraktik på en offentlig eller privat virksomhed. Stk. 2. Personer, der er omfattet af § 2, nr. 7, og som modtager ledighedsydelse eller særlig ydelse efter §§ 74 og 74 i efter lov om aktiv socialpolitik, kan få tilbud om virksomhedspraktik. Stk. 3. Tilbuddet gives med henblik på at afdække eller optræne personens faglige, sociale eller sproglige kompetencer samt at afklare beskæftigelsesmål."
    },
    {
      "provision_ref": "11:43",
      "chapter": "11",
      "section": "43",
      "content": "§ 43. Personer i virksomhedspraktik er ikke omfattet af de for lønmodtagere gældende regler fastsat i henhold til eller ved lov eller ved kollektiv overenskomst m.v. Stk. 2. Personer i virksomhedspraktik er uanset bestemmelsen i stk. 1 omfattet af arbejdsmiljølovgivningen og lov om forbud mod forskelsbehandling på arbejdsmarkedet."
    },
    {
      "provision_ref": "11:44",
      "chapter": "11",
      "section": "44",
      "content": "§ 44. Et tilbud om virksomhedspraktik kan have en varighed, der udgør op til 1) 4 uger for personer, der er omfattet af § 2, nr. 1, 2) 4 uger for personer, der er omfattet af § 2, nr. 2, 3) 13 uger for personer, der er omfattet af § 2, nr. 2, hvis personen ikke har erhvervserfaring, har langvarig ledighed eller i øvrigt har vanskeligt ved at opnå beskæftigelse med løntilskud, og 4) 13 uger for personer, der er omfattet af § 2, nr. 3-5 og 7. Stk. 2. For personer, der er omfattet af stk. 1, nr. 3 og 4, kan perioden efter en konkret vurdering forlænges op til 26 uger. Hvis personen herefter ud fra en konkret individuel vurdering har særligt behov for en længere periode, kan perioden forlænges yderligere. Stk. 3. For personer, der er omfattet af § 2, nr. 4, og som har fået en jobplan efter § 28, stk. 2, kan varigheden fastsættes ud fra en konkret, individuel vurdering af det i jobplanen fastsatte behov for optræning."
    },
    {
      "provision_ref": "11:45",
      "chapter": "11",
      "section": "45",
      "content": "§ 45. Personer, der er omfattet af § 2, nr. 1, modtager under tilbud om virksomhedspraktik dagpenge efter lov om arbejdsløshedsforsikring m.v. Stk. 2. Personer, der er omfattet af § 2, nr. 2-5 og 7, modtager under tilbuddet den ydelse, som personen er berettiget til i henhold til lov om aktiv socialpolitik eller lov om sygedagpenge. Stk. 3. Personer, der er omfattet af § 2, nr. 2 og 3, og som modtager starthjælp, modtager tillige et beskæftigelsestillæg på 11,87 kr. pr. time (pr. 1. januar 2003) i virksomhedspraktik. Tilsvarende gælder for en person, som modtager kontanthjælp, og som er gift eller samlevende med en person, der modtager starthjælp eller introduktionsydelse. Tillægget udbetales uafhængigt af retten til starthjælp henholdsvis kontanthjælp."
    },
    {
      "provision_ref": "11:46",
      "chapter": "11",
      "section": "46",
      "content": "§ 46. For personer, der er omfattet af § 2, nr. 1, 4, 5 og 7, kan der ved deltagelse i tilbud om virksomhedspraktik ydes befordringsgodtgørelse efter § 82. Stk. 2. For personer, der er omfattet af § 2, nr. 2 og 3, kan der ved deltagelse i tilbud om virksomhedspraktik ydes godtgørelse efter § 83."
    },
    {
      "provision_ref": "11:47",
      "chapter": "11",
      "section": "47",
      "content": "§ 47. I forbindelse med tilbud om virksomhedspraktik kan der ydes tilskud efter kapitel 14 til hjælpemidler, herunder til køb af arbejdsredskaber, jf. §§ 76 og 77, samt til samt til mentor, jf. §§ 78-80."
    },
    {
      "provision_ref": "11:48",
      "chapter": "11",
      "section": "48",
      "content": "§ 48. Der skal i såvel private som offentlige virksomheder være et rimeligt forhold mellem antallet af ansatte uden tilskud og antallet af personer i virksomhedspraktik samt ansatte med løntilskud efter kapitel 12. Stk. 2. Forud for etablering af virksomhedspraktik i mere end 13 uger skal spørgsmålet om etableringen have været drøftet mellem virksomheden og repræsentanter for virksomhedens ansatte."
    },
    {
      "provision_ref": "11:49",
      "chapter": "11",
      "section": "49",
      "content": "§ 49 a. Kommunen underretter det lokale beskæftigelsesråd, jf. § 44 i lov om ansvaret for og styringen af den aktive beskæftigelsesindsats, om anvendelsen af virksomhedspraktik. Stk. 2. Beskæftigelsesministeren kan fastsætte regler om kommunens underretning til det lokale beskæftigelsesråd."
    },
    {
      "provision_ref": "11:50",
      "chapter": "11",
      "section": "50",
      "content": "§ 50 a. Kommunen kan give tilbud om virksomhedspraktik efter kapitel 11 til særlig udsatte unge under 18 år, der er omfattet af § 2, nr. 9. Stk. 2. Under virksomhedspraktik modtager den unge en godtgørelse. Godtgørelsen fastsættes i samarbejde med de faglige organisationer og med udgangspunkt i den mindste overenskomstmæssige timeløn på det aktuelle ansættelsesområde. Godtgørelsen kan højst udgøre et beløb, der svarer til beløbet i § 25 f, stk. 2, nr.1, i lov om aktiv socialpolitik. Stk. 3. Afgørelse om virksomhedspraktik efter stk. 1 træffes med samtykke fra den unge og forældremyndighedens indehaver."
    },
    {
      "provision_ref": "12:51",
      "chapter": "12",
      "section": "51",
      "content": "§ 51. Personer, der er omfattet af § 2, nr. 1-6 og 8, kan få tilbud om ansættelse med løntilskud hos offentlige eller private arbejdsgivere. Det gælder dog ikke personer, der er omfattet af § 2, nr. 5, og som er i et ansættelsesforhold. Stk. 2. For at blive ansat med løntilskud hos private arbejdsgivere skal personer, der er omfattet af § 2, nr. 1, have været ledige i sammenlagt mere end 6 måneder, og personer, der er omfattet af § 2, nr. 2 og 3, skal have modtaget kontanthjælp eller starthjælp i en sammenhængende periode på mere end 6 måneder. Personer, der er omfattet af § 2, nr. 5, skal have modtaget dagpenge efter lov om arbejdsløshedsforsikring m.v. eller modtaget sygedagpenge under sygdom efter lov om sygedagpenge i sammenlagt mere end 6 måneder. Stk. 3. For personer, der er omfattet af § 2, nr. 4, er det en betingelse for ansættelse med løntilskud, 1) at der foreligger særlige forhold, herunder f.eks. at personen er over den sædvanlige uddannelsesalder, tidligere har haft tilknytning til arbejdsmarkedet eller har pligt til at forsørge ægtefælle eller børn, jf. § 51, stk. 1, nr. 3, i lov om aktiv socialpolitik, eller 2) at der er tale om personer i elev- eller lærlingeforløb, som på grund af omfattende psykiske, fysiske eller sociale problemer alene er i stand til at yde en meget begrænset arbejdsindsats."
    },
    {
      "provision_ref": "12:52",
      "chapter": "12",
      "section": "52",
      "content": "§ 52. Tilbud om ansættelse med løntilskud gives 1) med henblik på oplæring og genoptræning af faglige, sociale eller sproglige kompetencer af personer, der er omfattet af § 2, nr. 1-5, 2) med henblik på opnåelse eller fastholdelse af beskæftigelse for personer, der er omfattet af § 2, nr. 6, og 3) med henblik på indslusning på arbejdsmarkedet af personer, der er omfattet af § 2, nr. 8."
    },
    {
      "provision_ref": "12:53",
      "chapter": "12",
      "section": "53",
      "content": "§ 53. Et tilbud om ansættelse med løntilskud kan gives i op til 1 år. Stk. 2. For personer, der er omfattet af § 2, nr. 4 og 6, kan et tilbud om ansættelse med løntilskud gives ud over 1 år."
    },
    {
      "provision_ref": "12:54",
      "chapter": "12",
      "section": "54",
      "content": "§ 54. Ved ansættelse med løntilskud hos private arbejdsgivere af personer, der er omfattet af § 2, nr. 1-3 og 5, skal løn- og arbejdsvilkår være overenskomstmæssige eller de for tilsvarende arbejde sædvanligt gældende."
    },
    {
      "provision_ref": "12:55",
      "chapter": "12",
      "section": "55",
      "content": "§ 55. Ved ansættelse med løntilskud hos offentlige arbejdsgivere af personer, der er omfattet af § 2, nr. 1-3 og 5, skal løn- og arbejdsvilkår være overenskomstmæssige, jf. dog stk. 2-6. Stk. 2. Lønnen kan højst udgøre 96,21 kr. pr. time (1. juli 2002) eksklusive feriepenge m.v. Stk. 3. Ved ansættelse af personer, der er omfattet af § 2, nr. 1, skal lønnen til personen efter fradrag af arbejdsmarkedsbidrag ligge på niveau med personens individuelle dagpenge efter lov om arbejdsløshedsforsikring m.v., dog mindst udgøre 82 pct. af højeste dagpenge for henholdsvis fuldtids- og deltidsforsikrede. Stk. 4. Ved ansættelse af personer, der er omfattet af § 2, nr. 2 og 3, skal lønnen til personen efter fradrag af arbejdsmarkedsbidrag ligge på niveau med personens samlede individuelle hjælp efter lov om aktiv socialpolitik, dog mindst udgøre 82 pct. af højeste dagpenge efter lov om arbejdsløshedsforsikring m.v. Stk. 5. Den offentlige arbejdsgiver fastsætter arbejdstiden i det enkelte tilbud under hensyn til lønnen, jf. stk. 3 og 4, samt under hensyn til timeløn og tillæg m.v. Antallet af arbejdstimer rundes op til nærmeste hele antal timer. Ved ansættelsesforholdets påbegyndelse fastsættes arbejdstiden og den gennemsnitlige timeløn for hele perioden, idet der tages højde for kendte reguleringer i timelønnen. Den gennemsnitlige timeløn reguleres procentuelt i overensstemmelse med eventuelle reguleringer i den individuelle dagpengesats eller hjælp i ansættelsesperioden. Stk. 6. Ved ansættelse af en person, der er omfattet af § 2, nr. 5, fastsættes arbejdstiden efter aftale mellem kommunen, arbejdsgiveren og personen. Stk. 7. Beskæftigelsesministeren kan fastsætte regler om, at lønnen og arbejdstiden nedsættes, hvis personen har ordinær beskæftigelse."
    },
    {
      "provision_ref": "12:56",
      "chapter": "12",
      "section": "56",
      "content": "§ 56. Ved ansættelse med løntilskud af personer, der er omfattet af § 51, stk. 3, nr. 1, skal lønnen som minimum svare til den mindste overenskomstmæssige på det aktuelle ansættelsesområde eller den for tilsvarende arbejde sædvanligt gældende og arbejdsvilkårene svare til de overenskomstmæssige eller de for tilsvarende arbejde sædvanligt gældende. Stk. 2. Ved ansættelse i elev- eller lærlingeforløb af personer, der er omfattet af § 51, stk. 3, nr. 2, som ikke opfylder betingelsen i § 51, stk. 3, nr. 1, skal lønnen svare til den mindste overenskomstmæssige elev- eller lærlingeløn og arbejdsvilkårene svare til de overenskomstmæssige eller de for tilsvarende arbejde sædvanligt gældende."
    },
    {
      "provision_ref": "12:57",
      "chapter": "12",
      "section": "57",
      "content": "§ 57. Ved ansættelse med løntilskud af personer, der er omfattet af § 2, nr. 6, fastsættes løn- og arbejdsvilkår, herunder arbejdstiden, ved aftale mellem arbejdsgiveren og personen. Dette skal ske i samarbejde med de faglige organisationer."
    },
    {
      "provision_ref": "12:58",
      "chapter": "12",
      "section": "58",
      "content": "§ 58. Ved ansættelse med løntilskud af personer, der er omfattet af § 2, nr. 8, skal løn- og arbejdsvilkår være overenskomstmæssige eller de for tilsvarende arbejde sædvanligt gældende."
    },
    {
      "provision_ref": "12:59",
      "chapter": "12",
      "section": "59",
      "content": "§ 59. Personer, der ansættes med løntilskud, er i øvrigt omfattet af den lovgivning, der gælder for lønmodtagere. Stk. 2. Beskæftigelsesministeren kan fastsætte undtagelser fra stk. 1."
    },
    {
      "provision_ref": "12:60",
      "chapter": "12",
      "section": "60",
      "content": "§ 60. Forud for ansættelse med løntilskud skal spørgsmålet om ansættelsen have været drøftet mellem virksomheden og repræsentanter for virksomhedens ansatte."
    },
    {
      "provision_ref": "12:61",
      "chapter": "12",
      "section": "61",
      "content": "§ 61. Ansættelse med løntilskud af personer, der er omfattet af § 2, nr. 1-3 og 5, skal medføre en nettoudvidelse af antallet af ansatte hos vedkommende arbejdsgiver. Ved nettoudvidelse forstås merbeskæftigelse i forhold til virksomhedens normale beskæftigelse. Stk. 2. Betingelsen om merbeskæftigelse påses af arbejdsgiveren og de ansatte i fællesskab. Uenighed om betingelsen om merbeskæftigelse afgøres efter de gældende fagretlige regler om mægling og eventuel voldgift. For private arbejdsgivere, der ikke er omfattet af kollektiv overenskomst, afgør det regionale beskæftigelsesråd, jf. kapitel 6 i lov om ansvaret for og styringen af den aktive beskæftigelsesindsats, administrativt endeligt, om betingelsen om merbeskæftigelse er opfyldt."
    },
    {
      "provision_ref": "12:62",
      "chapter": "12",
      "section": "62",
      "content": "§ 62. Der skal i såvel private som offentlige virksomheder være et rimeligt forhold mellem antallet af ansatte uden løntilskud og antallet af ansatte med løntilskud efter dette kapitel samt personer i virksomhedspraktik."
    },
    {
      "provision_ref": "12:63",
      "chapter": "12",
      "section": "63",
      "content": "§ 63. Ved ansættelse efter dette kapitel udbetales der et løntilskud til arbejdsgiveren. Stk. 2. Løntilskuddet pr. time efter stk. 1 kan udgøre (pr. 1. januar 2006): 1) 21,41 kr. 2) 37,47 kr. 3) 59,71 kr. 4) 86,72 kr. eller 5) 115,43 kr."
    },
    {
      "provision_ref": "12:64",
      "chapter": "12",
      "section": "64",
      "content": "§ 64. Fastsættelse af, hvilken løntilskudssats efter § 63 der skal udbetales, sker efter en konkret vurdering af personens evner og forudsætninger for at deltage i arbejdet i samme omfang som de øvrige ansatte, jf. dog stk. 2-7. Ved ansættelse af personer, der er omfattet af § 2, nr. 4, foretages vurderingen efter de regler, der er fastsat i medfør af § 4 a, stk. 3, om krav til undersøgelse af arbejdsevne. Stk. 2. Ved ansættelse af personer, der er omfattet af § 2, nr. 1-3, udgør løntilskuddet 59,71 kr. pr. time til private arbejdsgivere. Tilskuddet til offentlige arbejdsgivere udgør 115,43 kr. pr. time. Stk. 3. Ved ansættelse af personer, der er omfattet af § 2, nr. 4, kan løntilskuddet højst udgøre 115,43 kr. pr. time til såvel private som offentlige arbejdsgivere. Ved ansættelse af personer i elev- og lærlingeforløb, hvor lønnen fastsættes efter § 56, stk. 1, skal tilskuddet efter § 63 fastsættes med udgangspunkt i forskellen mellem elev- og lærlingelønnen på området og den mindste overenskomstmæssige løn på det aktuelle ansættelsesområde eller den løn, som sædvanligvis gælder for tilsvarende arbejde med tillæg af eventuelt arbejdsgiverbidrag til ATP m.v. Stk. 4. Ved ansættelse i elev- og lærlingeforløb kan der kun ydes tilskud til elev- eller lærlingelønnen, hvis personen på grund af omfattende psykiske, fysiske eller sociale problemer alene er i stand til at yde en meget begrænset arbejdsindsats. Stk. 5. Ved ansættelse af personer, der er omfattet af § 2, nr. 5, udgør løntilskuddet 59,71 kr. pr. time til private arbejdsgivere. Tilskuddet til offentlige arbejdsgivere udgør 115,43 kr. pr. time. Stk. 6. Ved ansættelse af personer, der er omfattet af § 2, nr. 6, udgør løntilskuddet 21,41 kr. pr. time til såvel private som offentlige arbejdsgivere. I særlige tilfælde kan løntilskuddet udgøre 37,47 kr. pr. time, herunder i tilfælde, hvor arbejdsgivere, der modtager tilskud til personer, der før den 1. juli 1998 er ansat i beskyttede enkeltpladser efter lov om social bistand, i stedet ønsker at modtage tilskud efter dette kapitel. Stk. 7. Ved ansættelse af personer, der er omfattet af § 2, nr. 8, kan løntilskuddet højst udgøre 115,43 kr. pr. time til såvel private som offentlige arbejdsgivere."
    },
    {
      "provision_ref": "12:65",
      "chapter": "12",
      "section": "65",
      "content": "§ 65. Udbetaling af tilskud må ikke være konkurrenceforvridende."
    },
    {
      "provision_ref": "12:66",
      "chapter": "12",
      "section": "66",
      "content": "§ 66. For personer, der er omfattet af § 2, nr. 4, kan der ved ansættelse med løntilskud ydes befordringsgodtgørelse efter § 82. Det samme gælder for personer, der er omfattet af § 2, nr. 1 og 5, og som ansættes med løntilskud hos offentlige arbejdsgivere."
    },
    {
      "provision_ref": "12:67",
      "chapter": "12",
      "section": "67",
      "content": "§ 67 d. Personer, der er omfattet af § 2, nr. 2 og 3, har ret til at indgå aftale med en privat arbejdsgiver og få tilbud om ansættelse med løntilskud. Stk. 2. Det er en betingelse for tilbuddet, 1) at personen har modtaget kontanthjælp, starthjælp eller introduktionsydelse eller har været i tilbud efter kapitel 10-12 i 140 uger inden for de seneste 156 uger, og 2) at virksomheden opfylder betingelserne i §§ 54, 60, 61 og 62. Stk. 3. Perioder med tilbud efter stk. 1 kan ikke medregnes i opgørelsen af de 140 uger i stk. 2, nr. 1. Stk. 4. §§ 59 og 67 finder tilsvarende anvendelse ved ansættelse med løntilskud efter stk. 1. Stk. 5. Personer under 30 år, som ikke har gennemført en uddannelse, der berettiger til optagelse i en arbejdsløshedskasse, kan ikke indgå en aftale efter stk. 1."
    },
    {
      "provision_ref": "12:68",
      "chapter": "12",
      "section": "68",
      "content": "§ 68. Beskæftigelsesministeren fastsætter nærmere regler efter dette kapitel, herunder regler om, at der kan fastsættes nærmere betingelser for ansættelse med løntilskud hos private arbejdsgivere. Stk. 2. Beskæftigelsesministeren fastsætter regler om, at der kan ydes løntilskud til virksomheder, regioner og kommuner, der indgår uddannelsesaftaler henholdsvis elevkontrakter med personer, der er fyldt 25 år."
    },
    {
      "provision_ref": "13:69",
      "chapter": "13",
      "section": "69",
      "content": "§ 69. Jobcenteret sørger for, at personer under folkepensionsalderen, jf. § 1 a i lov om social pension, med varige begrænsninger i arbejdsevnen, jf. § 2, nr. 7, har mulighed for 1) ansættelse hos private eller offentlige arbejdsgivere i fleksjob efter § 70 eller 2) støtte til at fastholde beskæftigelsen i egen virksomhed efter § 75. Stk. 2. Beskæftigelsesministeren kan under hensyn til Danmarks internationale forpligtelser fastsætte regler om, at der inden for visse erhvervsområder ikke er adgang til at beskæftige personer efter stk. 1. Stk. 3. Ministeren kan fastsætte regler om tilskud til arbejdsgivere med ansatte i fleksjob, hvor arbejdet udføres i udlandet."
    },
    {
      "provision_ref": "13:70",
      "chapter": "13",
      "section": "70",
      "content": "§ 70 a. Grundlaget for en afgørelse om fleksjob skal bestå af 1) en redegørelse for, at relevante tilbud efter denne lov samt andre foranstaltninger har været afprøvet for at bringe eller fastholde den pågældende i ordinær beskæftigelse, 2) en redegørelse for den pågældendes ressourcer samt muligheden for at anvende og udvikle dem, som udarbejdes i samarbejde med den pågældende og indeholder dennes egen opfattelse af forholdene, 3) en redegørelse for, hvorfor den pågældendes arbejdsevne anses for varigt begrænset, og 4) en redegørelse for, hvorfor arbejdsevnen ikke kan anvendes til at opnå eller fastholde beskæftigelse på normale vilkår. Stk. 2. Jobcenteret anvender reglerne om krav til undersøgelse af arbejdsevne samt om sagsbehandling i forbindelse med påbegyndelse og behandling af sager om fleksjob, som er fastsat i medfør af § 4 a, stk. 3."
    },
    {
      "provision_ref": "13:71",
      "chapter": "13",
      "section": "71",
      "content": "§ 71. Arbejdsgiveren betaler lønnen til den ansatte i fleksjob. Stk. 2. Tilskud til lønnen udbetales til arbejdsgiveren. Tilskuddet er halvdelen eller totredjedele af lønnen, afhængigt af graden af den nedsatte arbejdsevne. Stk. 3. Tilskuddet beregnes af lønnen med tillæg af udgifter til arbejdsgiverbidrag til ATP samt eventuelle udgifter til andre arbejdsgiverbidrag. Tilskuddet kan ikke overstige halvdelen eller totredjedele af den mindste overenskomstmæssige timeløn på det aktuelle ansættelsesområde eller af den løn, som sædvanligvis gælder for tilsvarende arbejde, med tillæg af udgifter til arbejdsgiverbidrag til ATP samt eventuelle udgifter til andre arbejdsgiverbidrag. Tilskuddet til lønnen kan dog højst beregnes ud fra et beløb på 395.000 kr. (2006-niveau) på årsbasis eller 205,30 kr. (2006-niveau) på timebasis. Stk. 4. Tilskuddet efter stk. 3 nedsættes med det beløb, som arbejdsgiveren har ret til efter lov om sygedagpenge. Beskæftigelsesministeren kan fastsætte regler herom."
    },
    {
      "provision_ref": "13:72",
      "chapter": "13",
      "section": "72",
      "content": "§ 72. Når jobcenteret har givet tilbud om fleksjob, fastsættes løn og øvrige arbejdsvilkår, herunder arbejdstiden, som udgangspunkt efter de kollektive overenskomster på ansættelsesområdet, herunder efter de sociale kapitler. I ikke overenskomstdækket ansættelse skal overenskomsten på sammenlignelige områder gælde. Fastsættelse af løn og øvrige arbejdsvilkår skal ske i samarbejde med de faglige organisationer. Stk. 2. Jobcenteret skal give tilbud om fleksjob på fuld tid, medmindre personen foretrækker deltidsansættelse eller er omfattet af bestemmelsen i stk. 3. Stk. 3. Jobcenteret skal give tilbud om fleksjob på deltid, hvis den seneste ordinære beskæftigelse forud for visitationen til fleksjob var deltidsbeskæftigelse og personen i den seneste periode på sammenlagt 12 måneder med beskæftigelse har været deltidsbeskæftiget. Som deltidsbeskæftigelse betragtes beskæftigelse, hvis varighed over en periode på 4 uger i gennemsnit er højst 30 timer om ugen. Stk. 4. Personer omfattet af stk. 3 kan få tilbud om fleksjob på et antal timer svarende til den seneste ordinære ansættelse på deltid. Stk. 5. Personer, der er omfattet af stk. 3, har dog ret til et tilbud om fleksjob på fuld tid, hvis personen godtgør, at deltidsbeskæftigelsen har været begrundet i forhold, der også er årsag til visitationen til fleksjob. Stk. 6. Personer, der er omfattet af stk. 3, har endvidere ret til et tilbud om fleksjob på fuld tid, hvis personen kommer ud for samlivsophør eller andre ændringer i sine personlige forhold."
    },
    {
      "provision_ref": "13:73",
      "chapter": "13",
      "section": "73",
      "content": "§ 73 c. Personer, der er visiteret til fleksjob, har ret til at blive henvist til anden aktør med henblik på etablering af fleksjob, når personen har modtaget kontanthjælp, starthjælp, ledighedsydelse eller særlig ydelse i 6 måneder inden for 9 måneder efter visitationen til fleksjob. Det samme gælder, når personen har været i fleksjob eller ordinær beskæftigelse i 9 måneder inden for 18 måneder og derefter har modtaget ledighedsydelse i 6 måneder inden for 9 måneder. Perioder med ydelse under barsel medregnes ikke. Stk. 2. Personer, der er visiteret til fleksjob, og som jobcenteret har vurderet fortsat opfylder betingelserne for fleksjob, jf. § 74 c i lov om aktiv socialpolitik, skal henvises til anden aktør med henblik på etablering af fleksjob, når personen har modtaget kontanthjælp, starthjælp, ledighedsydelse eller særlig ydelse i 12 måneder inden for 18 måneder efter visitationen til fleksjob. Det samme gælder, når personen har været i fleksjob eller ordinær beskæftigelse i 9 måneder inden for 18 måneder og derefter har modtaget ledighedsydelse i 12 måneder inden for 18 måneder. Perioder med ydelse under barsel medregnes ikke. Stk. 3. Personen skal have mulighed for at vælge mellem flere aktører. Stk. 4. Jobcenteret skal vejlede om retten til at blive henvist til anden aktør efter stk. 1 og om henvisningen til anden aktør efter stk. 2."
    },
    {
      "provision_ref": "13:74",
      "chapter": "13",
      "section": "74",
      "content": "§ 74. Jobcenteret kan give en person, der er ansat eller som skal ansættes i fleksjob, hjælp til arbejdsredskaber og mindre arbejdspladsindretninger samt hjælp til kortvarige kurser, når hjælpen har afgørende betydning for, at den pågældende kan fastholde eller opnå ansættelse i fleksjob. Det er endvidere en forudsætning, at arbejdsredskabet eller arbejdspladsindretningen kompenserer for den pågældendes begrænsninger i arbejdsevnen. Stk. 2. Jobcenteret giver hjælp efter stk. 1, når hjælp efter anden lovgivning ikke er tilstrækkelig til at kompensere for den pågældendes begrænsninger i arbejdsevnen. Stk. 3. Jobcenteret giver hjælp efter stk. 1 uden hensyn til ansøgerens og ægtefællens indtægts- og formueforhold."
    },
    {
      "provision_ref": "13:75",
      "chapter": "13",
      "section": "75",
      "content": "§ 75 a. Jobcenteret kan efter en konkret vurdering give personer, der er omfattet af § 2, nr. 10, tilbud efter kapitel 10-12 og tillægsydelser efter kapitel 14 og 15. Stk. 2. Personer, der er omfattet af § 2, nr. 10, og som ikke har andre problemer end ledighed, kan få tilbud og tillægsydelser efter de regler, der gælder for personer omfattet af § 2, nr. 2, i kapitlerne 10-12, 14 og 15, jf. dog stk. 4 og 5. Stk. 3. Personer, der er omfattet af § 2, nr. 10, og som har andre problemer end ledighed, kan få tilbud og tillægsydelser efter de regler, der gælder for personer omfattet af § 2, nr. 3, i kapitlerne 10-12, 14 og 15, jf. dog stk. 4 og 5. Stk. 4. Tilbud efter kapitel 10 til personer omfattet af § 2, nr. 10, kan højst vare op til 6 uger, medmindre danskundervisning indgår som en betydelig del af tilbuddet. Den samlede varighed kan ikke overstige 26 uger. Bestemmelserne i §§ 34-36 om varighed finder ikke anvendelse. Stk. 5. Bestemmelserne om ydelser m.v. i § 38 og § 45 finder ikke anvendelse for personer omfattet af § 2, nr. 10."
    },
    {
      "provision_ref": "14:76",
      "chapter": "14",
      "section": "76",
      "content": "§ 76. I forbindelse med deltagelse i tilbud efter kapitel 10-12 kan der ydes tilskud til hjælpemidler med henblik på at understøtte, at personen kan få og deltage i tilbuddet. Stk. 2. Tilskud til hjælpemidler kan gives som tilskud til undervisningsmateriale, arbejdsredskaber og mindre arbejdspladsindretninger. Hjælpemidler kan i stedet for tilskud gives som udlån under forudsætning af, at det udlånte i fuldt omfang tilgodeser behovet. Stk. 3. Til personer, der er omfattet af § 2, nr. 4, kan der gives støtte til særlige udgifter, der er en nødvendig følge af uddannelsen eller af en nedsat fysisk eller psykisk funktionsevne. Det samme gælder for personer, der er omfattet af § 2, nr. 5, og som, jf. kapitel 6 i lov om aktiv socialpolitik, deltager i tilbud som led i afklaringen af den enkeltes arbejdsevne. Stk. 4. Til personer, der er omfattet af § 2, nr. 4, kan tilskud til hjælpemidler tillige gives som tilskud til personlig assistance."
    },
    {
      "provision_ref": "14:77",
      "chapter": "14",
      "section": "77",
      "content": "§ 77. Det er en betingelse for at give tilskud til undervisningsmateriale, at materialet er en nødvendig følge af et tilbud om vejledning og opkvalificering eller af en nedsat fysisk eller psykisk funktionsevne. Stk. 2. Det er en betingelse for at give tilskud til arbejdsredskaber og mindre arbejdspladsindretninger, at tilskuddet er af afgørende betydning for, at personen kan deltage i tilbuddet, eller at redskabet eller indretningen kompenserer for personens eventuelle begrænsning i arbejdsevnen. Stk. 3. Det er en betingelse for at give tilskud til personlig assistance, at assistancen er en nødvendig følge af et tilbud om vejledning og opkvalificering eller af en nedsat fysisk eller psykisk funktionsevne. Stk. 4. Tilskud til hjælpemidler kan gives uden hensyn til personens og ægtefællens indtægts- og formueforhold. Stk. 5. Beskæftigelsesministeren kan fastsætte nærmere regler om tilskud til udgifter til hjælpemidler."
    },
    {
      "provision_ref": "14:78",
      "chapter": "14",
      "section": "78",
      "content": "§ 78. Med henblik på at fremme, at personer kan opnå eller fastholde aktiviteter, tilbud, ansættelse i fleksjob eller i ordinær ansættelse, kan der ydes støtte til en mentorfunktion."
    },
    {
      "provision_ref": "14:79",
      "chapter": "14",
      "section": "79",
      "content": "§ 79. Hvis en virksomhed eller en uddannelsesinstitution får støtte til at varetage en mentorfunktion, skal indsatsen ligge ud over, hvad arbejdsgiveren eller uddannelsesinstitutionen sædvanligvis forventes at varetage, og mentorfunktionen skal være afgørende for aktiviteten, tilbuddet eller ansættelsen."
    },
    {
      "provision_ref": "14:80",
      "chapter": "14",
      "section": "80",
      "content": "§ 80. Støtte til en mentorfunktion i en virksomhed eller en uddannelsesinstitution bevilges til dækning af lønomkostninger ved frikøb af medarbejderen, der varetager mentorfunktionen, eller honorar til en ekstern konsulent. Med henblik på at forbedre en medarbejders mulighed for at varetage mentorfunktionen, kan der bevilges tilskud til køb af uddannelse for medarbejderen. Stk. 2. Ud fra en konkret vurdering af behov og forudsætninger hos personen, der har brug for mentor, fastsættes et timetal for mentorfunktionen i samarbejde med virksomheden eller uddannelsesinstitutionen. Hvis der ydes støtte til en mentorfunktion for flere personer, kan der fastsættes et timetal for mentorfunktionen pr. plads i stedet for til den enkelte person."
    },
    {
      "provision_ref": "14:81",
      "chapter": "14",
      "section": "81",
      "content": "§ 81 a. En virksomhed og jobcenteret kan indgå en partnerskabsaftale om rekrutteringsforløb for ledige i form af virksomhedspraktik efter kapitel 11. Stk. 2. Inden for rammerne af aftalen kan virksomheden iværksætte vejlednings- og opkvalificeringsforløb efter kapitel 10 og tilknytte en mentor efter nærværende kapitel. Stk. 3. Virksomheden kan få tilskud til faktisk afholdte udgifter efter stk. 2 og til faktisk afholdte udgifter til administration, hvis det er aftalt. Stk. 4. Beskæftigelsesministeren kan fastsætte regler om tilskud til virksomheder efter stk. 3."
    },
    {
      "provision_ref": "15:82",
      "chapter": "15",
      "section": "82",
      "content": "§ 82. Personer, der er omfattet af § 2, nr. 1, 4 og 5, og som deltager i tilbud efter kapitel 10-12, personer, som deltager i selvvalgt erhvervsrettet voksen- og efteruddannelse efter kapitel 8 a, og personer, der er omfattet af § 2, nr. 7, og som deltager i tilbud efter kapitel 10 og 11, har ret til befordringsgodtgørelse, når den daglige transport mellem bopæl og stedet, hvor tilbuddet eller uddannelsen gennemføres, og retur er mere end 24 km. Godtgørelsen pr. dag kan alene udbetales for de kilometer, der ligger ud over de første 24 km. Personer, der er omfattet af § 2, nr. 1, og som ansættes med løntilskud efter kapitel 12 hos en privat arbejdsgiver, har dog ikke ret til befordringsgodtgørelse. Stk. 2. Ved tilbud efter kapitel 10 og 12 godtgøres 0,85 kr. pr. km (1. juli 2002). Stk. 3. Ved tilbud efter kapitel 11 og under deltagelse i selvvalgt uddannelse efter kapitel 8 a godtgøres 1,54 kr. pr. km (1. juli 2002) til personer, der er omfattet af § 2, nr. 1, og 0,85 kr. pr. km (1. juli 2002) til personer, der er omfattet af § 2, nr. 4, 5 og 7. Stk. 4. Kilometertaksterne reguleres en gang årligt med virkning fra den første mandag i juli måned på grundlag af prisudviklingen inden for det offentlige transportområde. Ved udbetaling afrundes den samlede godtgørelse til nærmeste hele kronebeløb. Stk. 5. For personer, der er omfattet af § 2, nr. 4 og 7, afholder kommunen den faktiske udgift til befordring, hvis udgiften er en følge af en nedsat fysisk eller psykisk funktionsevne. Det samme gælder for personer, der er omfattet af § 2, nr. 5, og som, jf. kapitel 6 i lov om aktiv socialpolitik, deltager i tilbud som led i afklaringen af den enkeltes arbejdsevne. Stk. 6. Beskæftigelsesministeren fastsætter regler om muligheden for befordringsgodtgørelse."
    },
    {
      "provision_ref": "15:83",
      "chapter": "15",
      "section": "83",
      "content": "§ 83. Personer, der er omfattet af § 2, nr. 2 og 3, og som deltager i tilbud efter kapitel 10 og 11, kan efter jobcenterets vurdering få udbetalt op til 1.000 kr. om måneden i hel eller delvis godtgørelse til anslåede udgifter ved at deltage i tilbuddet. Under deltagelse i tilbud om virksomhedspraktik kan godtgørelsen til personen alene udbetales, når udgifterne ved at deltage kun i meget begrænset omfang er dækket af beskæftigelsestillægget efter § 45, stk. 3. Stk. 2. Kommunen fastsætter nærmere retningslinjer for udbetaling af godtgørelsen. Kommunen giver information til kommunens borgere om indholdet af retningslinjerne."
    },
    {
      "provision_ref": "16:84",
      "chapter": "16",
      "section": "84",
      "content": "§ 84. Personer, der er omfattet af § 2, nr. 1, har pligt til at tage imod tilbud i hele ledighedsperioden, jf. § 55 i lov om arbejdsløshedsforsikring m.v. Dette gælder dog ikke, hvis pligten til tilbud er bortfaldet efter § 91, eller under deltagelse i selvvalgt uddannelse efter kapitel 8 a. Stk. 2. Tilbud, som gives efter dette kapitel, skal, medmindre andet er fastsat, have en sammenhængende varighed på mindst 4 uger. Beskæftigelsesministeren fastsætter regler om timetal i tilbud efter dette kapitel."
    },
    {
      "provision_ref": "16:85",
      "chapter": "16",
      "section": "85",
      "content": "§ 85. Personer under 30 år, der er omfattet af § 2, nr. 1, har senest efter sammenlagt 13 ugers ledighed ret og pligt til at påbegynde tilbud efter kapitel 10-12. Tilbuddet skal have en sammenhængende varighed på mindst 6 måneder. 2) Ændringen af § 85, stk. 1, om at tilbuddet skal være påbegyndt det pågældende tidspunkt, træder først i kraft 1. januar 2010. Indtil 1. januar 2010 skal tilbuddet være afgivet det pågældende tidspunkt. Stk. 2. Unge under 25 år, som påbegynder en ordinær uddannelse på baggrund af et uddannelsespålæg efter § 21 b, har ret til at få uddannelsen som tilbud, indtil den unge har haft 26 ugers sammenlagt ledighed."
    },
    {
      "provision_ref": "16:86",
      "chapter": "16",
      "section": "86",
      "content": "§ 86. (Ophævet)"
    },
    {
      "provision_ref": "16:87",
      "chapter": "16",
      "section": "87",
      "content": "§ 87. Personer mellem 30 og 60 år, der er omfattet af § 2, nr. 1, har senest efter sammenlagt 9 måneders ledighed ret og pligt til at påbegynde tilbud efter kapitel 10-12. 3) Ændringen af § 87, om at tilbuddet skal være påbegyndt det pågældende tidspunkt, træder først i kraft 1. januar 2010. Indtil 1. januar 2010 skal tilbuddet være afgivet det pågældende tidspunkt."
    },
    {
      "provision_ref": "16:88",
      "chapter": "16",
      "section": "88",
      "content": "§ 88. Personer, der er fyldt 60 år, og som er omfattet af § 2, nr. 1, har senest efter sammenlagt 6 måneders ledighed ret og pligt til at påbegynde et tilbud efter kapitel 10-12. 4) Ændringen af § 88, om at tilbuddet skal være påbegyndt det pågældende tidspunkt, træder først i kraft 1. januar 2010. Indtil 1. januar 2010 skal tilbuddet være afgivet det pågældende tidspunkt."
    },
    {
      "provision_ref": "16:89",
      "chapter": "16",
      "section": "89",
      "content": "§ 89. Når en person, der er omfattet af §§ 85, 87 eller 88, har afsluttet det første tilbud, har personen ret og pligt til at påbegynde et nyt tilbud, hver gang den pågældende har modtaget offentlige forsørgelsesydelser i sammenlagt 6 måneder efter stk. 5, jf. dog stk. 2 og 3. 5) Ændringen af § 89, stk. 1-3, om at tilbuddet skal være påbegyndt det pågældende tidspunkt, træder først i kraft 1. januar 2010. Indtil 1. januar 2010 skal tilbuddet være afgivet det pågældende tidspunkt. Stk. 2. Når en person, der er omfattet af § 87, har modtaget og afsluttet sit første tilbud før 9 måneders sammenlagt ledighed, og personen efter afslutningen af tilbuddet har modtaget offentlige forsørgelsesydelser i sammenlagt mindst 6 måneder, har pågældende dog først ret og pligt til at påbegynde efterfølgende tilbud ved 9 måneders sammenlagt ledighed. 6) Ændringen af § 89, stk. 1-3, om at tilbuddet skal være påbegyndt det pågældende tidspunkt, træder først i kraft 1. januar 2010. Indtil 1. januar 2010 skal tilbuddet være afgivet det pågældende tidspunkt. Stk. 3. Når en person, der er omfattet af § 88, har modtaget og afsluttet sit første tilbud før 6 måneders sammenlagt ledighed og personen efter afslutningen af tilbuddet har modtaget offentlige forsørgelsesydelser i sammenlagt mindst 6 måneder, har pågældende dog først ret og pligt til at påbegynde efterfølgende tilbud ved 6 måneders sammenlagt ledighed. 7) Ændringen af § 89, stk. 1-3, om at tilbuddet skal være påbegyndt det pågældende tidspunkt, træder først i kraft 1. januar 2010. Indtil 1. januar 2010 skal tilbuddet være afgivet det pågældende tidspunkt. Stk. 4. Efter afslutningen af det første tilbud efter §§ 85-88 har personen efter de 6 eller 9 måneders sammenlagt ledighed i resten af ledighedsperioden tillige ret til tilbud, hvis personen anmoder herom. Stk. 5. Beskæftigelsesministeren fastsætter regler om opgørelse af perioden på 6 måneder med offentlige forsørgelsesydelser, herunder om hvilke ydelser der medregnes i opgørelsen."
    },
    {
      "provision_ref": "16:90",
      "chapter": "16",
      "section": "90",
      "content": "§ 90 a. Personer, der er omfattet af § 2, nr. 1, har efter 30 måneders sammenlagt ledighed ret og pligt til tilbud i resten af ledighedsperioden. Tilbuddene skal så vidt muligt være virksomhedsrettede og være på mindst 6 timer i gennemsnit om dagen. Stk. 2. Stk. 1, 2. pkt., finder ikke anvendelse på personer, der ansættes med løntilskud i en offentlig virksomhed, og hvor det fastsatte timetal er på mindre end 6 timer i gennemsnit om dagen, jf. § 55. Stk. 3. Er personen ikke i tilbud på det tidspunkt, hvor pågældende bliver omfattet af stk. 1, skal tilbud påbegyndes straks efter de 30 måneders sammenlagte ledighed. Stk. 4. Ophører personen i et tilbud, skal den pågældende hurtigst muligt påbegynde et nyt tilbud."
    },
    {
      "provision_ref": "16:91",
      "chapter": "16",
      "section": "91",
      "content": "§ 91. Beskæftigelsesministeren kan fastsætte regler om, at pligten til tilbud for personer, der er omfattet af §§ 85-90 a, bortfalder, når personen har ordinær beskæftigelse på mindre end fuld tid."
    },
    {
      "provision_ref": "17:91",
      "chapter": "17",
      "section": "91",
      "content": "§ 91 a. Tilbud, som gives efter dette kapitel, skal, medmindre andet er fastsat, have en sammenhængende varighed på mindst 4 uger. Stk. 2. Personer, der efter § 13 i lov om aktiv socialpolitik har en rimelig grund til ikke at udnytte deres arbejdsmuligheder, har senest 1 måned efter, at den rimelige grund er ophørt, ret og pligt til at påbegynde tilbud efter dette kapitel."
    },
    {
      "provision_ref": "17:92",
      "chapter": "17",
      "section": "92",
      "content": "§ 92. Personer under 30 år, der er omfattet af § 2, nr. 2 og 3, har efter en sammenhængende periode på 13 uger på kontanthjælp eller starthjælp fra første henvendelse om hjælp til kommunen ret og pligt til at påbegynde tilbud efter kapitel 10-12. Tilbuddet skal have en sammenhængende varighed på mindst 6 måneder."
    },
    {
      "provision_ref": "17:93",
      "chapter": "17",
      "section": "93",
      "content": "§ 93. (Ophævet)"
    },
    {
      "provision_ref": "17:94",
      "chapter": "17",
      "section": "94",
      "content": "§ 94. (Ophævet)"
    },
    {
      "provision_ref": "17:95",
      "chapter": "17",
      "section": "95",
      "content": "§ 95. Personer, der er fyldt 30 år, og som er omfattet af § 2, nr. 2 og 3, har senest efter en sammenhængende periode på 9 måneder med kontanthjælp eller starthjælp fra første henvendelse om hjælp til kommunen ret og pligt til at påbegynde tilbud efter kapitel 10-12."
    },
    {
      "provision_ref": "17:96",
      "chapter": "17",
      "section": "96",
      "content": "§ 96. Når en person, der er omfattet af § 92, har afsluttet det første tilbud, har personen ret og pligt til at påbegynde et nyt tilbud, hver gang den pågældende har modtaget kontanthjælp eller starthjælp i en sammenhængende periode på 6 måneder. Stk. 2. Når en person, der er omfattet af § 95, har afsluttet det første tilbud, har personen ret og pligt til at påbegynde et nyt tilbud, hver gang den pågældende har modtaget kontanthjælp eller starthjælp i en sammenhængende periode på 6 måneder. Hvis personen har modtaget og afsluttet det første tilbud, før personen har modtaget kontanthjælp eller starthjælp i en sammenhængende periode på 9 måneder, og personen efter afslutning af tilbuddet har modtaget kontanthjælp eller starthjælp i en sammenhængende periode på mindst 6 måneder, har den pågældende dog først ret og pligt til at påbegynde et efterfølgende tilbud, når personen har modtaget kontanthjælp eller starthjælp i en sammenhængende periode på 9 måneder fra første henvendelse om hjælp til kommunen."
    },
    {
      "provision_ref": "18:97",
      "chapter": "18",
      "section": "97",
      "content": "§ 97. Private eller offentlige arbejdsgivere kan i forbindelse med beskæftigedes midlertidige fravær aftale jobrotationsordninger med jobcenteret, hvor ledige erstatter beskæftigede. Stk. 2. Hvor private eller offentlige arbejdsgivere indgår aftale om jobrotation i tilknytning til beskæftigedes fravær på grund af orlov, uddannelse m.v., udbetales der støtte i overensstemmelse med de gældende regler herom. Stk. 3. Hvis der i forbindelse med jobrotation ansættes en ledig med løntilskud, finder reglerne i lovens kapitel 12 anvendelse."
    },
    {
      "provision_ref": "18:98",
      "chapter": "18",
      "section": "98",
      "content": "§ 98 a. Private og offentlige arbejdsgivere har ret til at få udbetalt en jobrotationsydelse af jobcenteret, når en beskæftiget midlertidigt deltager i uddannelse og der i uddannelsesperioden ansættes en person som vikar for den beskæftigede. Stk. 2. Jobrotationsydelsen udgør 144,22 kr. (pr. 1. januar 2006) for hver time en beskæftiget er i uddannelse, og der samtidig er ansat en vikar. Stk. 3. Det er en betingelse for, at arbejdsgiveren kan få udbetalt jobrotationsydelse, at 1) den beskæftigede, der deltager i uddannelse, ikke har en erhvervsrettet uddannelse, der med hensyn til niveau og varighed overstiger erhvervsuddannelse eller anden uddannelse, der kan sidestilles med erhvervsuddannelse, medmindre uddannelsen ikke har været anvendt i de sidste 5 år, 2) den beskæftigede modtager sædvanlig løn fra arbejdsgiveren i uddannelsesperioden, 3) den beskæftigede eller arbejdsgiveren ikke modtager godtgørelse efter lov om godtgørelse ved deltagelse i erhvervsrettet voksen- og efteruddannelse eller støtte efter lov om statens voksenuddannelsesstøtte og 4) der ikke udbetales løntilskud til arbejdsgiveren for vikaren efter reglerne i kapitel 12. Stk. 4. Har den beskæftigede, der deltager i uddannelse som led i jobrotation, en kort videregående uddannelse eller en mellemlang videregående uddannelse, vil der inden for en afsat pulje kunne udbetales jobrotationsydelse til arbejdsgiveren, når betingelserne i stk. 3 er opfyldt, bortset fra betingelsen i stk. 3, nr. 1, 2. led, om, at uddannelsen ikke har været anvendt i de sidste 5 år. Stk. 5. Arbejdsgiveren afgør, hvilke offentlige eller privat udbudte uddannelser der kan indgå i en jobrotation, og betaler udgiften til private uddannelser og uddannelser med brugerbetaling."
    },
    {
      "provision_ref": "18:99",
      "chapter": "18",
      "section": "99",
      "content": "§ 99. I forbindelse med ansættelse af en person uden løntilskud kan der ydes tilskud til udgifter ved opkvalificering af personen. Stk. 2. Tilskud efter stk. 1 kan ydes til udgifter ved opkvalificering af 1) personer under 30 år, der er omfattet af § 2, nr. 1-3, og som forud for ansættelsen har mindst 6 måneders sammenlagt ledighed henholdsvis har modtaget kontanthjælp eller starthjælp eller har deltaget i tilbud efter kapitel 12 i en sammenhængende periode på mindst 6 måneder, 2) personer, som er fyldt 30 år, der er omfattet af § 2, nr. 1 og 2, og som forud for ansættelsen har mindst 12 måneders sammenlagt ledighed henholdsvis har modtaget kontanthjælp eller starthjælp eller har deltaget i tilbud efter kapitel 12 i en sammenhængende periode på mindst 12 måneder, 3) personer, som er fyldt 30 år, der er omfattet af § 2, nr. 1 og 2, som har særlig risiko for at blive langtidsledige, og som forud for ansættelsen har mindst 6 måneders sammenlagt ledighed henholdsvis har modtaget kontanthjælp eller starthjælp eller har deltaget i tilbud efter kapitel 12 i en sammenhængende periode på mindst 6 måneder, 4) personer, som er fyldt 30 år, der er omfattet af § 2, nr. 3, og som forud for ansættelsen har modtaget kontanthjælp eller starthjælp eller har deltaget i tilbud efter kapitel 12 i en sammenhængende periode på mindst 6 måneder, 5) personer, der er omfattet af § 2, nr. 2 og 3, og som efter aftale med de forhandlingsberettigede organisationer har fået anvist løn- og arbejdsvilkår, herunder på grund af mangelfulde sproglige og eventuelle faglige kompetencer, og 6) personer, der er omfattet af § 2, nr. 4-6 og 8. Stk. 3. Beskæftigelsesministeren kan fastsætte regler om betingelserne for at yde tilskud til udgifter ved opkvalificering, herunder om, at der kan fastsættes nærmere betingelser for tilskud ved ansættelse hos private arbejdsgivere."
    },
    {
      "provision_ref": "18:100",
      "chapter": "18",
      "section": "100",
      "content": "§ 100. Med henblik på at fremme, at personer opnår eller fastholder ordinær ansættelse eller ansættelse efter lov om seniorjob, eller at personer kan drive selvstændig virksomhed, kan der ydes tilskud til hjælpemidler i form af arbejdsredskaber og mindre arbejdspladsindretninger. Stk. 2. Det er en betingelse for at give tilskud, at 1) tilskuddet er af afgørende betydning for ansættelsen eller beskæftigelsen i egen virksomhed eller 2) redskabet eller arbejdspladsindretningen kompenserer for personens eventuelle begrænsning i arbejdsevnen. Stk. 3. Bestemmelserne i § 76, stk. 2, 2. pkt., og § 77, stk. 4, finder tilsvarende anvendelse. Stk. 4. Beskæftigelsesministeren kan fastsætte nærmere regler om tilskud til udgifter til hjælpemidler."
    },
    {
      "provision_ref": "18:101",
      "chapter": "18",
      "section": "101",
      "content": "§ 101. (Ophævet)"
    },
    {
      "provision_ref": "18:102",
      "chapter": "18",
      "section": "102",
      "content": "§ 102. Ved større afskedigelser kan staten tilbyde jobsøgningskurser i op til 2 uger til beskæftigede i opsigelsesperioden. Jobcenteret kan herudover yde tilskud til udgifter til opkvalificering, herunder efter- og videreuddannelse, af de beskæftigede i opsigelsesperioden i op til 8 uger. Stk. 2. Ved større afskedigelser forstås mindst 50 pct. af medarbejderne på et arbejdssted med mindst 100 ansatte. Stk. 3. Beskæftigelsesministeren kan dog på baggrund af ansøgning fra det regionale beskæftigelsesråd, jf. kapitel 6 i lov om ansvaret for og styringen af den aktive beskæftigelsesindsats, fravige bestemmelsen i stk. 2 om mindst 50 pct. eller mindst 100 ansatte, når muligheden for at opnå anden ansættelse på det lokale arbejdsmarked er begrænset og der er tale om afskedigelser af et ikke ubetydeligt omfang."
    },
    {
      "provision_ref": "18:103",
      "chapter": "18",
      "section": "103",
      "content": "§ 103. Ydelse af tilskud til udgifter til opkvalificering er betinget af, 1) at der er tale om opkvalificering inden for områder, hvor der er eller kan forventes mangel på arbejdskraft, eller 2) at der foreligger en skriftlig tilkendegivelse fra en arbejdsgiver om, at den afskedigede ansættes uden løntilskud efter opkvalificeringen. Stk. 2. Beskæftigelsesministeren kan fastsætte regler om betingelserne for at yde tilskud til udgifter til opkvalificering ved afskedigelse."
    },
    {
      "provision_ref": "19:104",
      "chapter": "19",
      "section": "104",
      "content": "§ 104. Jobcenteret skal give arbejdsløshedskassen de nødvendige oplysninger til brug for arbejdsløshedskassens administration af reglerne i lov om arbejdsløshedsforsikring m.v. om personer, der er omfattet af § 2, nr. 1. Stk. 2. Beskæftigelsesministeren fastsætter regler om jobcenterets underretninger til arbejdsløshedskassen efter stk. 1, herunder om omfanget af oplysningerne og måden, tidspunktet og formen for afgivelse af oplysningerne."
    },
    {
      "provision_ref": "19:105",
      "chapter": "19",
      "section": "105",
      "content": "§ 105. Jobcenteret underretter arbejdsløshedskassen om indholdet af en udarbejdet jobplan for en person, der er omfattet af § 2, nr. 1."
    },
    {
      "provision_ref": "19:106",
      "chapter": "19",
      "section": "106",
      "content": "§ 106. Arbejdsløshedskassen skal give jobcenteret de nødvendige oplysninger om dens medlemmer til brug for jobcenterets administration af reglerne i denne lov. Beskæftigelsesministeren kan fastsætte nærmere regler herom, herunder om omfanget af oplysningerne og måden, tidspunktet og formen for afgivelse af oplysningerne."
    },
    {
      "provision_ref": "19:107",
      "chapter": "19",
      "section": "107",
      "content": "§ 107. (Ophævet)"
    },
    {
      "provision_ref": "19:108",
      "chapter": "19",
      "section": "108",
      "content": "§ 108. Beskæftigelsesministeren kan efter forhandling med undervisningsministeren fastsætte regler om uddannelsesinstitutionernes pligt til at underrette og afgive oplysninger til staten, kommunen og arbejdsløshedskassen om personer, der deltager i tilbud om vejledning og opkvalificering efter kapitel 10."
    },
    {
      "provision_ref": "20:109",
      "chapter": "20",
      "section": "109",
      "content": "§ 109. Arbejdsløshedskassen træffer afgørelse om og udbetaler befordringsgodtgørelse efter kapitel 15 til personer, der er omfattet af § 2, nr. 1. Stk. 2. Kommunen skal bidrage til finansiering af statens udgifter til befordringsgodtgørelse efter denne lovs § 82, jf. § 79, stk. 1, i lov om arbejdsløshedsforsikring m.v. Reglerne i § 82 a, stk. 2, 5 og 6, i lov om arbejdsløshedsforsikring m.v. finder tilsvarende anvendelse. Stk. 3. Kommunens bidrag efter stk. 2 udgør 50 pct. af statens udgifter."
    },
    {
      "provision_ref": "20:110",
      "chapter": "20",
      "section": "110",
      "content": "§ 110. Stk. 1. Løntilskuddet i forbindelse med ansættelse efter kapitel 12 nedsættes med det beløb, som arbejdsgiveren modtager som refusion fra det offentlige som følge af, at arbejdsgiveren fortsat udbetaler løn. Stk. 2. Beskæftigelsesministeren fastsætter nærmere regler om beregning og udbetaling, herunder refusion, samt om administration, regnskab, revision, tilsyn m.v. for tilskud og ydelser efter kapitel 12, 14 og 18 og kan herunder bestemme, at administrationen og udbetalingen til kommunerne kan overføres til en anden offentlig myndighed."
    },
    {
      "provision_ref": "20:111",
      "chapter": "20",
      "section": "111",
      "content": "§ 111. Beskæftigelsesministeren kan fastsætte regler om tilbagebetaling af ydelser efter denne lov, der er udbetalt på et urigtigt grundlag."
    },
    {
      "provision_ref": "20:112",
      "chapter": "20",
      "section": "112",
      "content": "§ 112. (Ophævet)"
    },
    {
      "provision_ref": "20:113",
      "chapter": "20",
      "section": "113",
      "content": "§ 113. Beskæftigelsesministeren fastsætter regler om, at kommunen betaler erstatning ved en persons tilskadekomst under deltagelse i tilbud efter kapitel 10 og 11, herunder at det ved personens tilskadekomst under deltagelse i tilbud efter kapitel 10 er en betingelse for erstatning, at skaden ikke er dækket af anden forsikring. Erstatningen udredes efter reglerne i lov om sikring mod følger af arbejdsskade. Stk. 2. Beskæftigelsesministeren kan fastsætte regler om, at kommunen betaler erstatning ved skade, som en person forvolder under deltagelse i tilbud efter kapitel 10 og 11."
    },
    {
      "provision_ref": "21:114",
      "chapter": "21",
      "section": "114",
      "content": "§ 114. (Ophævet)"
    },
    {
      "provision_ref": "21:115",
      "chapter": "21",
      "section": "115",
      "content": "§ 115. (Ophævet)"
    },
    {
      "provision_ref": "22:116",
      "chapter": "22",
      "section": "116",
      "content": "§ 116. Beskæftigelsesministeren kan tillade, at der gennemføres forsøgs- og udviklingsaktiviteter, der fraviger reglerne i denne lov, bortset fra de fastsatte satser for ydelser til personer og virksomheder. Beskæftigelsesministeren bekendtgør tilladelsen."
    },
    {
      "provision_ref": "23:117",
      "chapter": "23",
      "section": "117",
      "content": "§ 117 b. Staten refunderer inden for et rådighedsbeløb 50 pct. af en kommunes driftsudgifter i forbindelse med tilbud efter kapitel 10 til personer, der er omfattet af § 2, nr. 1. Det samme gælder udgifter til undervisningsmaterialer efter §§ 76 og 77 samt udgifter efter §§ 81a og 99. Rådighedsbeløbet opgøres til 18.200 kr. pr. år (2009-niveau) pr. person i målgruppen, herunder personer, der deltager i tilbud efter kapitel 12, opgjort som antal helårspersoner i regnskabsåret. Ved opgørelsen af målgruppen i forhold til rådighedsbeløbet efter 3. pkt. medregnes dog ikke personer, der har indgået uddannelsesaftaler eller elevkontrakter med virksomheder, regioner eller kommuner, som modtager løntilskud efter § 68, stk. 2. Stk. 2. Staten refunderer 50 pct. af en kommunes udgifter til hjælpemidler efter §§ 76 og 77 bortset fra udgifter til undervisningsmaterialer til personer, der er omfattet af § 2, nr. 1. Staten refunderer desuden 50 pct. af en kommunes udgifter til mentorer efter §§ 78-81 til personer, der er omfattet af § 2, nr. 1. Stk. 3. Staten refunderer 75 pct. af kommunens udgifter til løntilskud efter kapitel 12 for personer, der er omfattet af § 2, nr. 1, jf. dog § 122 b."
    },
    {
      "provision_ref": "23:118",
      "chapter": "23",
      "section": "118",
      "content": "§ 118. Staten refunderer inden for et rådighedsbeløb 50 pct. af en kommunes driftsudgifter i forbindelse med tilbud efter kapitel 10 til personer, der er omfattet af § 2, nr. 2, 3 og 10. Det samme gælder udgifter efter §§ 76, 77, 81 a, 83 og 99. Rådighedsbeløbet opgøres til 19.118 kr. pr. år (2007-niveau) gange antallet af personer, der er omfattet af § 2, nr. 2-4, herunder personer, der deltager i tilbud efter kapitel 12, opgjort som antal helårspersoner i regnskabsåret. Stk. 2. Staten refunderer 50 pct. af kommunens udgifter til mentorer efter §§ 78-81 til personer omfattet af § 2, nr. 2, 3 og 10.« Stk. 3. Staten refunderer 65 pct. af kommunens udgifter til løntilskud efter kapitel 12 til personer, der er omfattet af § 2, nr. 2, 3 og 10. Stk. 4. Staten refunderer kommunens udgift til beskæftigelsestillæg efter § 45, stk. 3, med samme refusionssats, som kommunen er berettiget til for udgiften til kontant- og starthjælp, jf. § 100 i lov om aktiv socialpolitik."
    },
    {
      "provision_ref": "23:119",
      "chapter": "23",
      "section": "119",
      "content": "§ 119. Staten refunderer inden for det rådighedsbeløb, der er nævnt i § 118, stk. 1, 50 pct. af en kommunes driftsudgifter, herunder deltagerbetaling, efter kapitel 10 til personer, der er omfattet af § 2, nr. 4. Stk. 2. Staten refunderer 50 pct. af en kommunes driftsudgifter i forbindelse med tilbud efter kapitel 10 til personer, der er omfattet af § 2, nr. 5. Stk. 3. Staten refunderer 50 pct. af en kommunes udgifter efter kapitel 14 og §§ 82 og 99 til personer, der er omfattet af § 2, nr. 4 og 5. Stk. 4. Staten refunderer 65 pct. af en kommunes udgifter til løntilskud efter kapitel 12 til personer, der er omfattet af § 2, nr. 4 og 5."
    },
    {
      "provision_ref": "23:120",
      "chapter": "23",
      "section": "120",
      "content": "§ 120. Staten refunderer 50 pct. af en kommunes udgifter til løntilskud efter kapitel 12 til personer, der er omfattet af § 2, nr. 6. Det samme gælder udgifter efter kapitel 14 og § 99."
    },
    {
      "provision_ref": "23:121",
      "chapter": "23",
      "section": "121",
      "content": "§ 121. Staten refunderer 65 pct. af en kommunes udgifter til 1) tilskud til fleksjob efter § 71 og 2) tilskud til selvstændigt erhvervsdrivende efter § 75. Stk. 2. Staten refunderer 50 pct. af en kommunes udgifter efter §§ 73 b og 74. Stk. 3. Staten refunderer 50 pct. af en kommunes driftsudgifter i forbindelse med tilbud efter kapitel 10 samt udgifter efter § 82 til personer, der er omfattet af § 2, nr. 7, og som modtager ledighedsydelse eller særlig ydelse efter §§ 74 og 74 i efter lov om aktiv socialpolitik. Stk. 4. Kommunen har ikke ret til statsrefusion i en konkret sag for udgifter til tilskud til fleksjob, jf. stk. 1, hvis kommunen ikke har tilvejebragt grundlaget for afgørelsen om fleksjob, jf. § 70 a, eller for revurderingen af, om betingelserne for fleksjob fortsat er opfyldt, jf. § 74 c i lov om aktiv socialpolitik. Retten til statsrefusion bortfalder i en periode på 36 måneder. Perioden beregnes fra det tidspunkt, hvor visitationen eller revurderingen er foretaget eller skulle være foretaget. Ved beregning af perioden på 36 måneder medregnes perioder, hvor refusionen er bortfaldet efter §§ 100, 104 og 104 a i lov om aktiv socialpolitik."
    },
    {
      "provision_ref": "23:122",
      "chapter": "23",
      "section": "122",
      "content": "§ 122 a. Staten refunderer inden for det rådighedsbeløb, der er nævnt i § 117 b, stk. 1, for personer, der er omfattet af § 2, nr. 1, og inden for det rådighedsbeløb, der er nævnt i § 118, stk. 1, for øvrige personer, 50 pct. af kommunens udgifter efter § 8 til støtte til arbejdssøgende, der skifter bopæl i forbindelse med overtagelse af arbejde."
    },
    {
      "provision_ref": "23:123",
      "chapter": "23",
      "section": "123",
      "content": "§ 123. Staten refunderer 50 pct. af en kommunes udgifter efter § 100."
    },
    {
      "provision_ref": "23:124",
      "chapter": "23",
      "section": "124",
      "content": "§ 124. Staten afholder en kommunes udgifter efter stk. 2 til udlændinge, der har fået opholdstilladelse, jf. stk. 3, hvis 1) personen inden 12 måneder efter datoen for opholdstilladelsen på grund af en betydeligt og varigt nedsat funktionsevne anbringes i døgnophold, dog kun indtil den pågældende i en sammenhængende periode på 2 år har klaret sig selv, eller 2) tilladelsen er meddelt en mindreårig asylansøger, dog højst indtil modtageren fylder 18 år eller barnets forældre får lovligt ophold her i landet. Stk. 2. Udgifter efter stk. 1 omfatter 1) udgifter til løntilskud efter kapitel 12 til personer, der er omfattet af § 2, nr. 2-4, 6 og 7, 2) udgifter efter kapitel 14 til personer, der er omfattet af § 2, nr. 4 og 6, 3) udgifter efter § 74 til personer, der er omfattet af § 2, nr. 7, samt 4) udgifter efter § 45, stk. 3, til personer, der er omfattet af § 2, nr. 2 og 3. Stk. 3. Bestemmelsen i stk. 1 omfatter udlændinge, der har fået opholdstilladelse efter 1) udlændingelovens §§ 7 og 8, 2) udlændingelovens § 9 b, 3) udlændingelovens § 9, stk. 1, nr. 1 eller 2, som følge af tilknytning til en i Danmark fastboende person, når denne person selv har fået opholdstilladelse efter en af de bestemmelser, der er nævnt i nr. 1 og 2, eller når tilknytningen kan føres tilbage til en sådan person, 4) udlændingelovens § 9 c, stk. 1, når tilladelsen er givet til personer over 18 år, hvis fader eller moder har fået opholdstilladelse efter en af de bestemmelser, der er nævnt i nr. 1, 5) udlændingelovens § 9 c, stk. 1, når tilladelsen er meddelt en ægtefælle til eller et barn af en person med opholdstilladelse som nævnt i nr. 2, 6) udlændingelovens § 9 c, stk. 1 og 2, når tilladelsen er meddelt en asylsøgende udlænding, 7) udlændingelovens § 9 c, stk. 1, når tilladelsen er givet som følge af tilknytning til en mindreårig asylsøgende udlænding, som har fået opholdstilladelse efter udlændingelovens § 7 eller § 9 c, stk. 1, eller 8) udlændingelovens § 9 e."
    },
    {
      "provision_ref": "23:125",
      "chapter": "23",
      "section": "125",
      "content": "§ 125. Staten yder forskudsrefusion af en kommunes refusionsberettigende udgifter efter denne lov."
    },
    {
      "provision_ref": "23:126",
      "chapter": "23",
      "section": "126",
      "content": "§ 126. Opholdskommunen har adgang til refusion fra en tidligere opholdskommune efter § 9 c i lov om retssikkerhed og administration på det sociale område."
    },
    {
      "provision_ref": "23:127",
      "chapter": "23",
      "section": "127",
      "content": "§ 127. En gang årligt den 1. januar reguleres med satsreguleringsprocenten efter lov om en satsreguleringsprocent 1) beskæftigelsestillægget efter § 45, 2) løntilskud efter § 63, 3) beløbet efter § 71, stk. 3, og § 75, stk. 2, 4) jobrotationsydelse efter § 98 a og 5) rådighedsbeløbet efter § 117 b og § 118. Stk. 2. Den maksimale timeløn efter § 55, stk. 2, reguleres procentuelt i overensstemmelse med den gennemsnitlige regulering af de offentlige lønskalaer. Stk. 3. Løntilskuddet pr. time efter § 67 c og § 67 f skal beregnes på grundlag af den årligt regulerede maksimale dagpengesats, jf. lov om arbejdsløshedsforsikring m.v."
    },
    {
      "provision_ref": "24:128",
      "chapter": "24",
      "section": "128",
      "content": "§ 128. Jobcenterets afgørelser efter denne lov kan indbringes for beskæftigelsesankenævnet, jf. kapitel 8 i lov om ansvaret for og styringen af den aktive beskæftigelsesindsats. Klagen behandles efter reglerne i kapitel 10 i lov om retssikkerhed og administration på det sociale område. Stk. 2. Klage efter stk. 1 kan indbringes for beskæftigelsesankenævnet af den, som afgørelsen vedrører. Klage over afgørelser i spørgsmål om konkurrenceforvridning efter § 33, stk. 1, og §§ 49 og 65 kan tillige indbringes for beskæftigelsesankenævnet af andre, som har en væsentlig interesse i afgørelsen. Stk. 3. Ved klage over jobcenterets afgørelser efter kapitel 9-12 vedrørende personer, der er omfattet af § 2, nr. 1, træffer beskæftigelsesankenævnet afgørelse i sagen, inden 4 uger efter at klagen er modtaget i beskæftigelsesankenævnet, når jobcenterets afgørelse er begrundet i 1) personens ønsker og forudsætninger samt arbejdsmarkedets behov, eller 2) at beskæftigelsesindsatsen for personen skal varetages af en anden aktør. Stk. 4. Ved behandling af klage over en kommunes afgørelse om udbetaling af godtgørelse efter § 83 kan beskæftigelsesankenævnet alene tage stilling til, om afgørelsen er i overensstemmelse med de retningslinjer, som kommunen har fastsat."
    },
    {
      "provision_ref": "24:129",
      "chapter": "24",
      "section": "129",
      "content": "§ 129. (Ophævet)"
    },
    {
      "provision_ref": "24:130",
      "chapter": "24",
      "section": "130",
      "content": "§ 130. (Ophævet)"
    },
    {
      "provision_ref": "24:131",
      "chapter": "24",
      "section": "131",
      "content": "§ 131. Klage over en offentlig arbejdsgivers beregninger af arbejdstiden, jf. § 55, stk. 5, for personer, der er omfattet af § 2, nr. 1-3, kan inden 4 uger indbringes for jobcenteret."
    },
    {
      "provision_ref": "24:132",
      "chapter": "24",
      "section": "132",
      "content": "§ 132. Arbejdsløshedskassens afgørelser om selvvalgt uddannelse efter reglerne i kapitel 8 a og om befordringsgodtgørelse efter kapitel 15 kan, inden 4 uger efter at afgørelsen er meddelt, indbringes for Arbejdsdirektoratet af den, som afgørelsen vedrører. §§ 98 og 99 i lov om arbejdsløshedsforsikring m.v. finder tilsvarende anvendelse."
    },
    {
      "provision_ref": "25:133",
      "chapter": "25",
      "section": "133",
      "content": "§ 133. Loven træder i kraft den 1. juli 2003, jf. dog stk. 2-6. Stk. 2. Beskæftigelsesministeren fastsætter tidspunktet for ikrafttrædelsen af kapitel 11, for så vidt angår virksomhedspraktik hos private arbejdsgivere. Stk. 3. Beskæftigelsesministeren fastsætter tidspunktet for ikrafttrædelsen af § 51, stk. 2, for så vidt angår ansættelse med løntilskud af personer mellem 25 og 30 år. Indtil da er det en betingelse for ansættelse med løntilskud af personer mellem 25 og 30 år hos private arbejdsgivere, at personen vurderes at have særlig risiko for langvarig ledighed eller har været ledig i sammenlagt mere end 12 måneder henholdsvis har modtaget kontanthjælp eller starthjælp i en sammenhængende periode på mere end 12 måneder. Stk. 4. Beskæftigelsesministeren fastsætter tidspunktet for ikrafttrædelsen af §§ 99 og 100 om tilskud til opkvalificering henholdsvis til hjælpemidler i forbindelse med ansættelse af personer uden løntilskud. Stk. 5. Lov om en aktiv arbejdsmarkedspolitik, jf. lovbekendtgørelse nr. 207 af 17. marts 2003, ophæves."
    },
    {
      "provision_ref": "25:134",
      "chapter": "25",
      "section": "134",
      "content": "§ 134. Ledige, som har fået tilsagn om eller har påbegyndt et tilbud efter lov om en aktiv arbejdsmarkedspolitik før den 1. juli 2003, kan påbegynde eller gennemføre dette efter de hidtil gældende regler. Stk. 2. Beskæftigede, der inden den 1. september 2003 modtager eller har fået tilsagn om støtte efter bestemmelser fastsat i medfør af § 20, stk. 4, i lov om en aktiv arbejdsmarkedspolitik, kan modtage støtten efter de hidtil gældende regler. Stk. 3. I opgørelsen af sammenlagt ledighed efter § 4, stk. 1, medregnes ledighed forud for lovens ikrafttræden, jf. dog stk. 8. Stk. 4. I opgørelsen af en sammenhængende periode med kontanthjælp eller starthjælp efter § 4, stk. 2, medregnes perioder forud for lovens ikrafttræden. Stk. 5. I opgørelsen af perioden på 3 måneder med offentlige forsørgelsesydelser og deltagelse i tilbud efter § 21 medregnes perioder forud for lovens ikrafttræden, jf. dog stk. 7. Stk. 6. I opgørelsen af perioder med offentlige forsørgelsesydelser efter § 89, stk. 5, medregnes perioder forud for lovens ikrafttræden. Stk. 7. For personer, der har rettet henvendelse til kommunen om hjælp inden den 1. juli 2003, skal det individuelle kontaktforløb være fastsat senest den 31. december 2003. Stk. 8. Beskæftigelsesministeren fastsætter nærmere regler om en gradvis gennemførelse af ret og pligt til tilbud efter § 85, stk. 3, og § 86 for personer, der ved lovens ikrafttræden er indplaceret i dagpengeperioden, jf. § 55 i lov om arbejdsløshedsforsikring m.v."
    },
    {
      "provision_ref": "25:135",
      "chapter": "25",
      "section": "135",
      "content": "§ 135. Loven gælder ikke for Færøerne og Grønland."
    },
    {
      "provision_ref": "17",
      "section": "17",
      "content": "§ 17. Loven træder i kraft den 1. januar 2008."
    }
  ],
  "provision_versions": [
    {
      "provision_ref": "1:1",
      "chapter": "1",
      "section": "1",
      "content": "§ 1. Formålet med denne lov er at bidrage til et velfungerende arbejdsmarked ved at 1) bistå arbejdssøgende med at få arbejde, 2) give service til private og offentlige arbejdsgivere, der søger arbejdskraft, eller som vil fastholde ansatte i beskæftigelse, 3) bistå kontant- og starthjælpsmodtagere og ledige dagpengemodtagere til så hurtigt og effektivt som muligt at komme i beskæftigelse, således at de kan forsørge sig selv og deres familie, og 4) støtte personer, der på grund af begrænsninger i arbejdsevnen har særlige behov for hjælp til at få arbejde.",
      "valid_from": "2009-07-07",
      "valid_to": null
    },
    {
      "provision_ref": "2:2",
      "chapter": "2",
      "section": "2",
      "content": "§ 2. Målgrupper efter afsnit III-VII i denne lov er: 1) Ledige, der modtager dagpenge efter lov om arbejdsløshedsforsikring m.v., 2) personer, der modtager kontanthjælp eller starthjælp efter lov om aktiv socialpolitik alene på grund af ledighed, 3) personer, der modtager kontanthjælp eller starthjælp efter lov om aktiv socialpolitik ikke alene på grund af ledighed, 4) personer med begrænsninger i arbejdsevnen, som er omfattet af kapitel 6 i lov om aktiv socialpolitik, bortset fra personer, der er omfattet af nr. 5, 5) personer, der modtager dagpenge under sygdom efter lov om sygedagpenge, 6) personer under folkepensionsalderen, jf. § 1 a i lov om social pension, med varige begrænsninger i arbejdsevnen, der modtager førtidspension efter lov om social pension eller efter lov om højeste, mellemste, forhøjet almindelig og almindelig førtidspension m.v., og som ikke er i stand til at fastholde eller opnå beskæftigelse på nedsat tid på normale vilkår på arbejdsmarkedet, 7) personer med varige begrænsninger i arbejdsevnen, der ikke modtager førtidspension efter lov om social pension eller lov om højeste, mellemste, forhøjet almindelig og almindelig førtidspension m.v., og som ikke er i stand til at fastholde eller opnå beskæftigelse på normale vilkår på arbejdsmarkedet, 8) personer med handicap, jf. lov om kompensation til handicappede i erhverv m.v., der har gennemført en uddannelse af mindst 18 måneders varighed, som kan berettige til optagelse i en arbejdsløshedskasse, og som ikke har opnået ansættelse efter op til 2 år efter uddannelsens afslutning, og som mangler erhvervserfaring inden for det arbejdsområde, som uddannelsen kvalificerer til, 9) særlig udsatte unge under 18 år, hvor de eksisterende tilbud til unge under 18 år efter lov om social service ikke er tilstrækkelige, og som efter kommunens vurdering har behov for et tilbud efter kapitel 11, og 10) personer, der ikke er i beskæftigelse, og som ikke opfylder betingelserne for at modtage dagpenge efter lov om arbejdsløshedsforsikring m.v. eller kontanthjælp eller starthjælp efter lov om aktiv socialpolitik.",
      "valid_from": "2009-07-07",
      "valid_to": null
    },
    {
      "provision_ref": "2:3",
      "chapter": "2",
      "section": "3",
      "content": "§ 3. For personer, der er omfattet af § 2, nr. 1-4, gælder kapitel 7 om det individuelle kontaktforløb, kapitel 9 om jobplan, kapitel 10-12 om tilbud, kapitel 14 om hjælpemidler og mentorordning og kapitel 15 om befordringsgodtgørelse m.v. samt § 99 om opkvalificering ved ansættelse. Personer, der er omfattet af § 2, nr. 1-3, er tillige omfattet af kapitel 16 og 17 om ret og pligt til tilbud. For personer, der er omfattet af § 2, nr. 1, gælder tillige kapitel 8 a om selvvalgt uddannelse. Stk. 2. For personer, der er omfattet af § 2, nr. 5, gælder kapitel 10-12 om tilbud, kapitel 14 om hjælpemidler og mentorordning og kapitel 15 om befordringsgodtgørelse m.v. samt § 99 om opkvalificering ved ansættelse. Stk. 3. For personer, der er omfattet af § 2, nr. 6 og 8, gælder kapitel 12 om tilbud om ansættelse med løntilskud og kapitel 14 om hjælpemidler og mentorordning samt § 99 om opkvalificering ved ansættelse. Stk. 4. For personer, der er omfattet af § 2, nr. 7, gælder kapitel 13 om fleksjob m.v. og § 78. For personer, der modtager ledighedsydelse eller særlig ydelse efter §§ 74 og 74 i efter lov om aktiv socialpolitik, gælder tillige kapitel 10 og 11 om tilbud samt kapitel 14 om hjælpemidler og mentor og kapitel 15 om befordringsgodtgørelse. Stk. 5. For personer, der er omfattet af § 2, nr. 9, gælder kapitel 11 a om virksomhedspraktik til særligt udsatte unge under 18 år. Stk. 6. For personer, der er omfattet af § 2, nr. 10, gælder kapitel 13 a om tilbud til ledige selvforsørgende.",
      "valid_from": "2009-07-07",
      "valid_to": null
    },
    {
      "provision_ref": "2:4",
      "chapter": "2",
      "section": "4",
      "content": "§ 4 a. Beskæftigelsesministeren fastsætter regler om, hvordan jobcenteret skal foretage vurderingen af, hvilke aktiviteter eller tilbud der skal gives (visitationen). Stk. 2. Beskæftigelsesministeren kan fastsætte regler om tilsyn med kommunernes praksis for vurderingen af, hvilke aktiviteter eller tilbud der skal gives (visitationen), herunder regler om, at kommuner, der ikke foretager de i visitationsreglerne foreskrevne sagsbehandlingsskridt, jf. stk. 1, i forhold til den enkelte ledige, mister retten til refusion af udbetalt kontant- eller starthjælp til den pågældende ledige efter lov om aktiv socialpolitik fra det tidspunkt, hvor sagsbehandlingsskridtet skulle have været foretaget, og indtil det er sket. Stk. 3. Beskæftigelsesministeren fastsætter regler om krav til undersøgelse af arbejdsevnen samt om sagsbehandling og fremgangsmåde i forbindelse med påbegyndelse og behandling af sager om fleksjob, jf. kapitel 13, og om revalidering, jf. kapitel 6 i lov om aktiv socialpolitik. Beskæftigelsesministeren kan endvidere fastsætte regler om grundlaget for vurderingen af behovet for tilbud efter § 22, stk. 5.",
      "valid_from": "2009-07-07",
      "valid_to": null
    },
    {
      "provision_ref": "3:5",
      "chapter": "3",
      "section": "5",
      "content": "§ 5. § 5. Jobcenteret har til opgave at bistå alle arbejdssøgende med at finde arbejde samt bistå arbejdsgivere med at finde arbejdskraft. Stk. 2. Bistanden kan bl.a. ske, ved at 1) en eller flere arbejdssøgende efter aftale med en arbejdsgiver direkte henvises til et konkret job, 2) der indhentes og videregives information om udbud af arbejdskraft til arbejdsgivere og om beskæftigelsesmuligheder til arbejdssøgende, eller 3) råde virksomheder og arbejdssøgende til selv at etablere kontakten ved at anvende Beskæftigelsesministeriets database Jobnet eller jobbanken Workindenmark. Stk. 3. Arbejdsløshedskasserne kan bistå egne ledige medlemmer med at finde arbejde.",
      "valid_from": "2009-07-07",
      "valid_to": null
    },
    {
      "provision_ref": "3:6",
      "chapter": "3",
      "section": "6",
      "content": "§ 6. Når en faglig organisation skriftligt og fyldestgørende har givet oplysninger om, at en arbejdsgiver er omfattet af strejke, lockout eller blokade, må der ikke ydes bistand med at finde arbejdskraft til arbejdsgiveren, før konflikten er hævet eller kendt overenskomststridig eller på anden måde retsstridig.",
      "valid_from": "2009-07-07",
      "valid_to": null
    },
    {
      "provision_ref": "3:7",
      "chapter": "3",
      "section": "7",
      "content": "§ 7. For at fremme beskæftigelsen og modvirke ubalance på arbejdsmarkedet kan jobcenteret tilbyde økonomisk støtte til arbejdssøgende og arbejdsgivere til gennemførelse af særlige aktiviteter, der medvirker til at finde arbejde og arbejdskraft. Stk. 2. Aktiviteterne kan bestå af informationsaktiviteter, der retter sig mod særlige uddannelses‑ eller arbejdsområder, arbejdssøgende med særlige kvalifikationer eller behov, befordringsgodtgørelse i forbindelse med jobsøgning og lignende.",
      "valid_from": "2009-07-07",
      "valid_to": null
    },
    {
      "provision_ref": "3:8",
      "chapter": "3",
      "section": "8",
      "content": "§ 8. Beskæftigelsesministeren fastsætter nærmere regler om bistand til at finde arbejde og arbejdskraft, herunder henvisning til tilbud efter kapitel 10-12, om støtte til særlige aktiviteter, der medvirker til at finde arbejde og arbejdskraft, og om støtte til arbejdssøgende, der skifter bopæl i forbindelse med overtagelse af arbejde. Beskæftigelsesministeren kan herunder fastsætte regler om, at personer, der er omfattet af § 2, nr. 1 og 2, kan pålægges at søge konkrete job, hvor arbejdsgiveren ikke har aftalt med jobcenteret, at der sker henvisning af arbejdssøgende.",
      "valid_from": "2009-07-07",
      "valid_to": null
    },
    {
      "provision_ref": "4:9",
      "chapter": "4",
      "section": "9",
      "content": "§ 9. Arbejds- og uddannelsessøgende kan af jobcenteret få 1) information og vejledning om mulighederne for beskæftigelse og uddannelse, 2) information og vejledning om indlæggelse af cv i Jobnet, jf. § 12, og 3) information om andre aktiviteter efter denne lov.",
      "valid_from": "2009-07-07",
      "valid_to": null
    },
    {
      "provision_ref": "4:10",
      "chapter": "4",
      "section": "10",
      "content": "§ 10. Private og offentlige arbejdsgivere kan af jobcenteret få 1) information og vejledning om arbejdskraft- og uddannelsesforhold og 2) information og vejledning om indlæggelse af job i Jobnet, jf. § 12. Stk. 2. Jobcenteret kan yde en vederlagsfri virksomhedsservice, der har til formål at fremme en aktiv indsats over for ledige og personer, som har problemer med at fastholde beskæftigelse på arbejdsmarkedet. Denne service tilrettelægges med udgangspunkt i den enkelte virksomheds behov for vejledning og støtte under etablering og forløb af ansættelsesforhold, herunder behovet for at lette virksomhedens administrative arbejde i forbindelse med en ansættelse.",
      "valid_from": "2009-07-07",
      "valid_to": null
    },
    {
      "provision_ref": "5:11",
      "chapter": "5",
      "section": "11",
      "content": "§ 11. En person kan tilmelde sig som arbejdssøgende i jobcenteret. Stk. 2. Stk. 2. Ledige medlemmer af en arbejdsløshedskasse, som ønsker at modtage dagpenge eller er berettigede til dagpengegodtgørelse for 1., 2. og 3. ledighedsdag efter lov om arbejdsløshedsforsikring m.v., skal tilmelde sig som arbejdssøgende i jobcenteret på den første ledighedsdag. Den ledige skal mindst hver 7. dag bekræfte, at pågældende er arbejdssøgende. Stk. 3. En person, der har ansøgt om eller modtager kontanthjælp eller starthjælp efter lov om aktiv socialpolitik, og som efter kommunens vurdering modtager hjælpen alene på grund af ledighed, skal ved første henvendelse til kommunen om hjælp tilmelde sig som arbejdssøgende i jobcenteret, og kommunen skal sørge for, at det sker. Den ledige skal mindst hver 7. dag bekræfte, at pågældende er arbejdssøgende. Stk. 4. Beskæftigelsesministeren fastsætter regler om tilmelding efter stk. 1-3 samt om afmelding som arbejdssøgende.",
      "valid_from": "2009-07-07",
      "valid_to": null
    },
    {
      "provision_ref": "6:12",
      "chapter": "6",
      "section": "12",
      "content": "§ 12. Oplysninger om job og om arbejdssøgendes arbejds- og uddannelsesmæssige baggrund m.v. (cv’er) indlægges i Beskæftigelsesministeriets database (Jobnet).",
      "valid_from": "2009-07-07",
      "valid_to": null
    },
    {
      "provision_ref": "6:13",
      "chapter": "6",
      "section": "13",
      "content": "§ 13. Personer, der er omfattet af § 2, nr. 1 og 2, og som er tilmeldt som arbejdssøgende i jobcenteret, jf. § 11, stk. 2 og 3, skal give fyldestgørende oplysninger om tidligere beskæftigelse, uddannelse, kvalifikationer og øvrige forhold af betydning for jobcenterets bistand til at finde arbejde. De personer, som er nævnt i 1. pkt., skal endvidere angive mindst ét beskæftigelsesmål inden for områder, hvor der er behov for arbejdskraft. Stk. 2. Personen skal hurtigst muligt og senest 3 uger efter tilmelding indlægge oplysninger som nævnt i stk. 1 i Jobnet. Personen skal løbende ajourføre oplysningerne i Jobnet. For personer omfattet af § 2, nr. 2, som skal have en jobsamtale, jf. § 20, nr. 1, inden fristen i 1. pkt., kan jobcenteret beslutte, at oplysningerne skal være indlagt, senest samtidig med at jobsamtalen afholdes. Stk. 3. Hvis der foreligger oplysninger som nævnt i stk. 1 fra en tidligere tilmelding som arbejdssøgende, skal oplysningerne straks på ny gøres tilgængelige, hvis personen igen bliver tilmeldt som arbejdssøgende. Stk. 4. Jobcenteret skal yde bistand i forbindelse med, at en person indlægger oplysninger i Jobnet, hvis personen anmoder herom. Samme forpligtelse har arbejdsløshedskasserne over for egne medlemmer. Stk. 5. Staten, kommunen og arbejdsløshedskassen har adgang til de oplysninger, som personen har indlagt i Jobnet.",
      "valid_from": "2009-07-07",
      "valid_to": null
    },
    {
      "provision_ref": "6:14",
      "chapter": "6",
      "section": "14",
      "content": "§ 14. For personer, der er omfattet af § 2, nr. 1 og 2, skal der senest 3 uger efter tilmeldingen afholdes en samtale med personen, hvor det sikres, at de oplysninger, som personen indlægger i Jobnet, er fyldestgørende. Under samtalen skal det aftales, hvordan personens jobsøgning kan understøttes, og personen skal pålægges at søge mindst to relevante konkrete job. Stk. 2. Samtalen efter stk. 1 skal dog ikke afholdes, hvis der inden for de seneste 3 måneder før tilmelding har været afholdt en samtale om personens cv. Stk. 3. Samtalen efter stk. 1 afholdes for personer omfattet af § 2, nr. 1, af arbejdsløshedskassen og for personer omfattet af § 2, nr. 2, af kommunen.",
      "valid_from": "2009-07-07",
      "valid_to": null
    },
    {
      "provision_ref": "7:15",
      "chapter": "7",
      "section": "15",
      "content": "§ 15. For personer, der er omfattet af § 2, nr. 1-4, tilrettelægges og gennemføres der et individuelt og fleksibelt kontaktforløb under hensyn til personens ønsker og forudsætninger samt arbejdsmarkedets behov med henblik på, at personen hurtigst muligt opnår ordinær beskæftigelse. Såfremt opnåelse af ordinær beskæftigelse ikke umiddelbart er realistisk, tilrettelægges kontaktforløbet med henblik på, at personen bringes tættere på arbejdsmarkedet.",
      "valid_from": "2009-07-07",
      "valid_to": null
    },
    {
      "provision_ref": "7:16",
      "chapter": "7",
      "section": "16",
      "content": "§ 16. For personer, der er omfattet af § 2, nr. 1-3, skal der under kontaktforløbet afholdes individuelle jobsamtaler med fokus på konkrete job og jobsøgning. Under jobsamtalen tilrettelægges kontaktforløbet, og indholdet i beskæftigelsesindsatsen fastlægges, ligesom der følges op på indgåede aftaler. Stk. 2. For personer, der er omfattet af § 2, nr. 3, skal der tillige ske en vurdering af, om der skal iværksættes beskæftigelsesfremmende aktiviteter for den pågældende, samt om personen har opnået en tættere tilknytning til arbejdsmarkedet og dermed skal tilmeldes som arbejdssøgende i jobcenteret. Stk. 3. For personer, der er omfattet af § 2, nr. 4, skal der under kontaktforløbet afholdes individuelle jobsamtaler med personen med henblik på at følge op på personens deltagelse i tilbud efter kapitel 10-12. Stk. 4. Som led i kontaktforløbet skal det påses, at de oplysninger, som personer, der er omfattet af § 2, nr. 1 og 2, har indlagt i Jobnet, er fyldestgørende.",
      "valid_from": "2009-07-07",
      "valid_to": null
    },
    {
      "provision_ref": "7:17",
      "chapter": "7",
      "section": "17",
      "content": "§ 17. For personer, der er omfattet af § 2, nr. 1 og 2, skal den individuelle jobsamtale efter § 16 afholdes, senest hver gang personen i sammenlagt 3 måneder har modtaget offentlige forsørgelsesydelser eller har deltaget i tilbud efter kapitlerne 10-12. Har personen kvalifikationer inden for erhvervsområder, hvor der er mangel på arbejdskraft, er der tvivl om personens rådighed, eller er der risiko for, at personen ikke selv kan finde beskæftigelse, skal kontakten være hyppigere. Stk. 2. Samtalen kan ske telefonisk, digitalt eller på anden måde, hvis personen deltager i tilbud efter kapitel 10-12.",
      "valid_from": "2009-07-07",
      "valid_to": null
    },
    {
      "provision_ref": "7:18",
      "chapter": "7",
      "section": "18",
      "content": "§ 18. For personer, der er omfattet af § 2, nr. 3 og 4, skal den individuelle jobsamtale efter § 16 afholdes, senest hver gang personen i sammenlagt 3 måneder har modtaget offentlige forsørgelsesydelser eller har deltaget i tilbud efter kapitel 10-12. Hvis det skønnes nødvendigt for at bringe personen tættere på arbejdsmarkedet, skal kontakten være hyppigere. Stk. 2. Samtalen kan ske telefonisk, digitalt eller på anden måde, hvis personen deltager i tilbud efter kapitel 10-12. Stk. 3. Kommunalbestyrelsen kan for personer, der er omfattet af § 2, nr. 3, og hvor helt særlige forhold gør sig gældende, fastsætte retningslinjer for, at der i stedet for afholdelse af en jobsamtale kan være en anden form for kontakt.",
      "valid_from": "2009-07-07",
      "valid_to": null
    },
    {
      "provision_ref": "7:19",
      "chapter": "7",
      "section": "19",
      "content": "§ 19. For personer, der er omfattet af § 2, nr. 1, skal første jobsamtale efter § 16 afholdes, senest når personen har modtaget offentlige forsørgelsesydelser i sammenlagt 1) 1 måned efter tilmelding som arbejdssøgende i jobcenteret, såfremt personen er under 30 år, eller 2) 3 måneder efter tilmelding som arbejdssøgende i jobcenteret, såfremt personen er fyldt 30 år.",
      "valid_from": "2009-07-07",
      "valid_to": null
    },
    {
      "provision_ref": "7:20",
      "chapter": "7",
      "section": "20",
      "content": "§ 20. For personer, der er omfattet af § 2, nr. 2 og 3, skal første jobsamtale efter § 16 afholdes, senest når personen har modtaget offentlige forsørgelsesydelser i sammenhængende 1) 1 måned fra første henvendelse om hjælp til kommunen, såfremt personen er under 30 år, eller 2) 3 måneder fra første henvendelse om hjælp til kommunen, såfremt personen er fyldt 30 år.",
      "valid_from": "2009-07-07",
      "valid_to": null
    },
    {
      "provision_ref": "7:21",
      "chapter": "7",
      "section": "21",
      "content": "§ 21 b. Jobcenteret skal som led i det individuelle kontaktforløb vurdere, om en person under 25 år, der er omfattet af § 2, nr. 1-3, som ikke har en erhvervskompetencegivende uddannelse, og som ikke har forsørgerpligt over for hjemmeboende børn, vil kunne gennemføre en uddannelse på almindelige vilkår. Stk. 2. Vurderer jobcenteret, at en person, der er omfattet af stk. 1, kan gennemføre en uddannelse, skal jobcenteret pålægge personen inden for en nærmere fastsat frist at komme med forslag til en eller flere relevante studie- eller erhvervskompetencegivende uddannelser, som den pågældende kan ansøge om optagelse på. Det er en betingelse, at personen under hele uddannelsen har et forsørgelsesgrundlag i form af SU, elevløn el.lign. Stk. 3. Jobcenteret skal ud fra en vurdering af personens forudsætninger pålægge den pågældende inden for en nærmere fastsat frist at søge om optagelse på en eller flere uddannelser, jf. stk. 2. Stk. 4. Hvis personen optages på en uddannelse, er den pågældende forpligtet til at påbegynde og gennemføre uddannelsen. Stk. 5. Vurderer jobcenteret, at der er risiko for, at den unge, som påbegynder en uddannelse efter stk. 4, kan få særlige vanskeligheder ved at gennemføre uddannelsen, skal jobcenteret underrette uddannelsesinstitutionen om, at den unge efter § 21 b er pålagt at påbegynde en uddannelse. Underretning kan ske uden samtykke fra den unge.",
      "valid_from": "2009-07-07",
      "valid_to": null
    },
    {
      "provision_ref": "8:22",
      "chapter": "8",
      "section": "22",
      "content": "§ 22. Jobcenteret kan give tilbud om følgende: 1) Vejledning og opkvalificering, jf. kapitel 10, 2) virksomhedspraktik, jf. kapitel 11, og 3) ansættelse med løntilskud, jf. kapitel 12. Stk. 2. Tilbud kan gives i henhold til en jobplan, jf. kapitel 9. Stk. 3. Tilbud skal så vidt muligt være rettet mod beskæftigelse inden for områder, hvor der er behov for arbejdskraft, og gives ud fra den enkeltes ønsker og forudsætninger, med henblik på at personen hurtigst muligt opnår varig beskæftigelse og hel eller delvis selvforsørgelse. Tilbud kan gives hver for sig eller i kombination. Stk. 4. For personer, der er omfattet af § 2, nr. 1-3, kan tilbud uanset stk. 3 fastsættes af jobcenteret under hensyn til konkrete behov på arbejdsmarkedet.« Stk. 5. For de i § 2, nr. 1-3, nævnte målgrupper kan tilbud efter kapitel 10 og 11 gives med henblik på, at den enkelte opnår samfundsmæssig forståelse. Stk. 6. For personer omfattet af § 2, nr. 5, kan tilbud efter kapitel 10-12 også gives med henblik på fastholdelse af tilknytning til arbejdsmarkedet.",
      "valid_from": "2009-07-07",
      "valid_to": null
    },
    {
      "provision_ref": "8:23",
      "chapter": "8",
      "section": "23",
      "content": "§ 23. For personer, der er omfattet af § 2, nr. 2 og 3, og som får et tilbud efter kapitel 10 og 11, der har en sammenhængende varighed på 12 måneder eller mere, skal der ud over den fastlagte periode indlægges en friperiode på 1 måned, således at tilbudsperioden ikke overstiger 11 måneder inden for en 12-måneders-periode. Tilsvarende gælder for personer, der er omfattet af § 2, nr. 4, som får tilbud efter kapitel 10 i form af særligt tilrettelagte projekter eller tilbud efter kapitel 11. Jobcenteret skal tilstræbe, at friperioden lægges efter aftale med personen.",
      "valid_from": "2009-07-07",
      "valid_to": null
    },
    {
      "provision_ref": "8:24",
      "chapter": "8",
      "section": "24",
      "content": "§ 24. Tilbud til personer, der er omfattet af § 2, nr. 1, kan ikke række ud over den dato, hvortil personen er berettiget til dagpenge efter lov om arbejdsløshedsforsikring m.v. Stk. 2. Tilbud til personer, der er omfattet af § 2, nr. 2 og 3, kan gives, så længe personen er berettiget til kontanthjælp eller starthjælp efter § 11 i lov om aktiv socialpolitik. Stk. 3. Tilbud til personer, der er omfattet af § 2, nr. 4, kan gives, så længe personen er omfattet af kapitel 6 i lov om aktiv socialpolitik. Stk. 4. Tilbud til personer, der er omfattet af § 2, nr. 5, kan ikke række ud over den dato, hvortil personen er berettiget til sygedagpenge efter lov om sygedagpenge. Begrænsningen gælder dog ikke tilbud, der gives som led i forrevalidering efter kapitel 6 i lov om aktiv socialpolitik. Stk. 5. Tilbud til personer, der er omfattet af § 2, nr. 7, og som modtager ledighedsydelse eller særlig ydelse, kan ikke række ud over den dato, hvortil personen er berettiget til ledighedsydelse eller særlig ydelse efter lov om aktiv socialpolitik.",
      "valid_from": "2009-07-07",
      "valid_to": null
    },
    {
      "provision_ref": "8:25",
      "chapter": "8",
      "section": "25",
      "content": "§ 25. For personer, der er omfattet af § 2, nr. 1, og som deltager i tilbud efter kapitel 10-12, kan beskæftigelsesministeren fastsætte regler om, at kravet om personens rådighedsforpligtelse efter lov om arbejdsløshedsforsikring m.v. kan fraviges. Stk. 2. For personer, der er omfattet af § 2, nr. 2 og 3, kan rådighedsforpligtelsen fraviges i medfør af § 13 c i lov om aktiv socialpolitik.",
      "valid_from": "2009-07-07",
      "valid_to": null
    },
    {
      "provision_ref": "8:26",
      "chapter": "8",
      "section": "26",
      "content": "§ 26 a. Personer, der er omfattet af § 2, nr. 1, kan i op til 6 uger efter eget valg deltage i uddannelse på folkeskoleniveau og anden uddannelse på tilsvarende niveau, i gymnasial uddannelse, i erhvervsrettet voksen- og efteruddannelse til og med erhvervsuddannelsesniveau samt i videregående uddannelse. Stk. 2. Uddannelsen skal foregå inden for de første 9 måneders sammenlagt ledighed for personer, der er fyldt 25 år, og inden for de første 6 måneders sammenlagt ledighed for personer, der ikke er fyldt 25 år. Stk. 3. Under deltagelse i selvvalgt uddannelse modtager personen uddannelsesydelse efter kapitel 9 b i lov om arbejdsløshedsforsikring m.v. Stk. 4. Arbejdsløshedskasserne træffer afgørelse om, hvorvidt betingelserne for at få uddannelse efter dette kapitel er opfyldt. Stk. 5. Beskæftigelsesministeren kan fastsætte nærmere regler om selvvalgt uddannelse for ledige, administration af ordningen, hvilke uddannelser der kan vælges efter stk. 1, betingelser for forudgående uddannelse, dækning af deltagerbetaling, betaling af kost og logi samt befordringsgodtgørelse under deltagelse i uddannelse. Stk. 6. Beskæftigelsesministeren kan fastsætte regler om, at rådighedsforpligtelsen efter lov om arbejdsløshedsforsikring m.v. kan fraviges for ledige i selvvalgt uddannelse efter dette kapitel.",
      "valid_from": "2009-07-07",
      "valid_to": null
    },
    {
      "provision_ref": "9:27",
      "chapter": "9",
      "section": "27",
      "content": "§ 27. Personer, der er omfattet af § 2, nr. 1-4, kan få udarbejdet en jobplan for, hvordan mulighederne for at få varig beskæftigelse på det almindelige arbejdsmarked kan forbedres. Stk. 2. I jobplanen beskrives personens beskæftigelsesmål, som så vidt muligt skal være rettet mod beskæftigelse inden for områder, hvor der er behov for arbejdskraft. Stk. 3. Hvis et beskæftigelsesmål fremgår af de oplysninger, der er indlagt i Jobnet efter kapitel 6 og er inden for områder, hvor der er behov for arbejdskraft, kan jobplanen blot henvise til beskæftigelsesmålet i Jobnet. Stk. 4. I jobplanen angives, hvilke tilbud der efter § 22 kan gives. Hvis et tilbud er rettet mod beskæftigelse inden for områder, hvor der er behov for arbejdskraft, skal jobplanen ikke indeholde en begrundelse for tilbuddet, medmindre personen ikke er enig i tilbuddet. Stk. 5. Hvis jobcenteret skønner, at der skal gives et tilbud, der ikke er rettet mod beskæftigelse inden for områder, hvor der er behov for arbejdskraft, skal dette begrundes i jobplanen. Stk. 6. Jobplanen skal revideres, hvis dette er begrundet i personens situation, eller hvis der er væsentligt ændrede forudsætninger på arbejdsmarkedet, som gør en revision hensigtsmæssig.",
      "valid_from": "2009-07-07",
      "valid_to": null
    },
    {
      "provision_ref": "9:28",
      "chapter": "9",
      "section": "28",
      "content": "§ 28. For personer, der er omfattet af § 2, nr. 3, kan planen tillige indeholde aktiviteter, der kan stabilisere og forbedre personens fysiske, psykiske og sociale tilstand med henblik på, at personen efterfølgende kan deltage i tilbud efter denne lov. Stk. 2. For personer, der er omfattet af § 2, nr. 4, og som skal bevilges revalidering efter § 51 i lov om aktiv socialpolitik, skal jobplanen tillige indeholde en beskrivelse af personens mulighed for optagelse på en uddannelse og for endelig erhvervsmæssig placering. Hvis jobplanen indeholder et tilbud om virksomhedspraktik eller ansættelse med løntilskud, skal planen tillige angive, hvordan virksomheden deltager i forløbet, samt jobcenterets bistand til virksomheden.",
      "valid_from": "2009-07-07",
      "valid_to": null
    },
    {
      "provision_ref": "9:29",
      "chapter": "9",
      "section": "29",
      "content": "§ 29. Forud for afgivelse af tilbud efter kapitel 10-12 til personer, der er omfattet af § 2, nr. 1-4, skal der udarbejdes en jobplan. Stk. 2. Hvis der er udarbejdet en jobplan og personen skal have et tilbud, som ikke indgår heri, skal jobplanen revideres. Stk. 3. Stk. 1 og 2 finder ikke anvendelse ved afgivelse af tilbud efter kapitel 10-12, hvis tilbuddet varer op til 4 uger eller er blevet fastsat under en jobsamtale og er rettet mod beskæftigelse inden for områder, hvor der er behov for arbejdskraft. En person har dog ret til at få udarbejdet en jobplan, hvis den pågældende anmoder herom. Stk. 4. Tilbud, hvori der efter stk. 3 ikke kræves udarbejdet en jobplan, skal afgives skriftligt, og det skal fremgå af sagen, om personen har accepteret tilbuddet.",
      "valid_from": "2009-07-07",
      "valid_to": null
    },
    {
      "provision_ref": "9:30",
      "chapter": "9",
      "section": "30",
      "content": "§ 30. En person, der er omfattet af § 2, nr. 1, og som har opbrugt adgangen til selvvalgt uddannelse i op til 6 uger, jf. kapitel 8 a, har ret til at få udarbejdet en jobplan efter dette kapitel med henblik på yderligere uddannelse, hvis personen fremsætter ønske herom.",
      "valid_from": "2009-07-07",
      "valid_to": null
    },
    {
      "provision_ref": "9:31",
      "chapter": "9",
      "section": "31",
      "content": "§ 31 a. Kommunen skal for personer, der har fået eller skal have en integrationskontrakt efter integrationsloven, og som modtager hjælp efter lov om aktiv socialpolitik eller dagpenge efter lov om arbejdsløshedsforsikring m.v., supplere kontrakten med oplysninger om indholdet i den beskæftigelsesrettede indsats, som skal fastlægges efter denne lov. Stk. 2. Kontrakten skal beskrive udlændingens rettigheder og pligter samt de sanktioner, som kan pålægges efter denne lov, lov om aktiv socialpolitik og lov om arbejdsløshedsforsikring m.v. Den beskæftigelsesrettede indsats i kontrakten efter stk. 1 skal tilrettelægges som led i det individuelle kontaktforløb efter kapitel 7, og aktiviteter og tilbud efter reglerne om jobplan i kapitel 9 fastlægges heri. Stk. 3. Kommunen udarbejder en status over udlændingens deltagelse i de fastlagte beskæftigelsesrettede aktiviteter efter integrationskontrakten, når Udlændingeservice anmoder herom. Stk. 4. Har kommunen ikke de nødvendige oplysninger om opholdsgrundlag og andre personlige data samt oplysningerne fra den underskrevne integrationskontrakt, kopi af erklæringen om integration og aktivt medborgerskab i det danske samfund og status for udlændingens deltagelse i introduktionsprogrammet , skal den tidligere opholdskommune på begæring uden udlændingens samtykke videregive disse. Stk. 5. Den tidligere opholdskommune skal endvidere vurdere, om andre oplysninger end de i stk. 4 nævnte vil være af væsentlig betydning for at varetage den beskæftigelsesrettede indsats. Sådanne oplysninger kan videregives med udlændingens samtykke. Opnås samtykke ikke, kan oplysningerne videregives uden samtykke, hvis de vurderes at være nødvendige for at varetage den beskæftigelsesrettede indsats for udlændingen. Stk. 6. Udlændingeservice stiller oplysninger om udlændinges opholdsgrundlag til rådighed for arbejdsmarkedsmyndighederne. Stk. 7. Beskæftigelsesministeren kan fastsætte regler om, hvordan den beskæftigelsesrettede indsats fastlægges i integrationskontrakten, herunder om status og opfølgning.",
      "valid_from": "2009-07-07",
      "valid_to": null
    },
    {
      "provision_ref": "10:32",
      "chapter": "10",
      "section": "32",
      "content": "§ 32. Personer, der er omfattet af § 2, nr. 1-5, kan få tilbud om vejledning og opkvalificering, der kan bestå af følgende: 1) Korte vejlednings- og afklaringsforløb, 2) særligt tilrettelagte projekter og uddannelsesforløb, herunder praktik under uddannelsesforløbet og danskundervisning, eller 3) ordinære uddannelsesforløb. Stk. 2. Personer, der er omfattet af § 2, nr. 7, og som modtager ledighedsydelse eller særlig ydelse efter §§ 74 og 74 i efter lov om aktiv socialpolitik, kan få tilbud efter stk. 1, nr. 1 og 2. Stk. 3. Tilbuddet skal udvikle eller afdække den lediges faglige, sociale eller sproglige kompetencer med henblik på opkvalificering til arbejdsmarkedet. Stk. 4. Praktikperioder under særligt tilrettelagte uddannelsesforløb, jf. stk. 1, nr. 2, kan sammenlagt have en varighed på højst 3 måneder, og hver enkelt praktikperiode kan højst have en varighed på 1 måned. I praktikperioden finder § 43 tilsvarende anvendelse.",
      "valid_from": "2009-07-07",
      "valid_to": null
    },
    {
      "provision_ref": "10:33",
      "chapter": "10",
      "section": "33",
      "content": "§ 33. Produktion og afsætning af produkter i forbindelse med særligt tilrettelagte projekter eller uddannelsesforløb, jf. § 32, stk. 1, nr. 2, må ikke være konkurrenceforvridende. Stk. 2. Beskæftigelsesministeren kan efter inddragelse af de kommunale organisationer fastsætte vejledende retningslinjer om, hvornår produktion og afsætning efter stk. 1 kan anses for konkurrenceforvridende.",
      "valid_from": "2009-07-07",
      "valid_to": null
    },
    {
      "provision_ref": "10:34",
      "chapter": "10",
      "section": "34",
      "content": "§ 34. For personer, der er omfattet af § 2, nr. 1, kan der alene gives tilbud om vejledning og opkvalificering i op til i alt 6 uger 1) inden for de første 6 måneders sammenlagt ledighed, hvis personen er under 30 år og har en erhvervskompetencegivende uddannelse, 2) inden for de første 9 måneders sammenlagt ledighed, hvis personen er mellem 30 og 60 år, og 3) inden for de første 6 måneders sammenlagt ledighed, hvis personen er fyldt 60 år.",
      "valid_from": "2009-07-07",
      "valid_to": null
    },
    {
      "provision_ref": "10:35",
      "chapter": "10",
      "section": "35",
      "content": "§ 35. For personer, der er fyldt 30 år, og som er omfattet af § 2, nr. 2, kan der alene gives tilbud om vejledning og opkvalificering i op til i alt 6 uger inden for den første sammenhængende periode på 9 måneder med kontanthjælp eller starthjælp.",
      "valid_from": "2009-07-07",
      "valid_to": null
    },
    {
      "provision_ref": "10:36",
      "chapter": "10",
      "section": "36",
      "content": "§ 36. Tilbud om vejledning og opkvalificering, som består af korte vejlednings- og afklaringsforløb, jf. § 32, stk. 1, nr. 1, medregnes ikke i de 6 uger efter §§ 34 og 35, hvis tilbuddet har en varighed på op til 2 uger. Stk. 2. Ved tilbud om vejledning og opkvalificering, som alene består af danskundervisning, jf. § 32, stk. 1, nr. 2, gælder varighedsbegrænsningen i §§ 34 og 35 ikke. Stk. 3. Tilbud om vejledning og opkvalificering kan have en varighed på over 6 uger, når danskundervisning indgår som en betydelig del. Den samlede varighed kan dog ikke overstige 26 uger.",
      "valid_from": "2009-07-07",
      "valid_to": null
    },
    {
      "provision_ref": "10:37",
      "chapter": "10",
      "section": "37",
      "content": "§ 37. Personer under 30 år, der er omfattet af § 2, nr. 1-3, kan ikke modtage tilbud efter dette kapitel til en studie- og erhvervskompetencegivende uddannelse, jf. dog stk. 2. Stk. 2. Jobcenteret kan fravige bestemmelsen i stk. 1 for personer, der ikke har en erhvervskompetencegivende uddannelse, og som 1) har forsørgerpligt over for hjemmeboende børn, 2) er fyldt 25 år og er omfattet af § 2, nr. 1, og som har ret og pligt til efterfølgende tilbud efter § 89, eller 3) er fyldt 25 år og er omfattet af § 2, nr. 2 og 3, og som har ret og pligt til efterfølgende tilbud efter § 96. Stk. 3. Ved afgørelse efter stk. 2 om tilbud til en erhvervskompetencegivende uddannelse skal uddannelsen kvalificere til arbejde inden for områder, hvor der er behov for arbejdskraft, og der må ikke være tale om en uddannelse med længere varighed end en professionsbacheloruddannelse.",
      "valid_from": "2009-07-07",
      "valid_to": null
    },
    {
      "provision_ref": "10:38",
      "chapter": "10",
      "section": "38",
      "content": "§ 38. Personer, der er omfattet af § 2, nr. 1, modtager under tilbud om vejledning og opkvalificering dagpenge efter lov om arbejdsløshedsforsikring m.v. Stk. 2. Personer, der er omfattet af § 2, nr. 2-5 og 7, modtager under tilbuddet den ydelse, som den pågældende er berettiget til i henhold til lov om aktiv socialpolitik eller lov om sygedagpenge, eller for personer, der er omfattet af § 2, nr. 4, efter anden lovgivning.",
      "valid_from": "2009-07-07",
      "valid_to": null
    },
    {
      "provision_ref": "10:39",
      "chapter": "10",
      "section": "39",
      "content": "§ 39. For personer, der er omfattet af § 2, nr. 1, 4, 5 og 7, kan der ved deltagelse i tilbud om vejledning og opkvalificering ydes befordringsgodtgørelse efter § 82. Stk. 2. For personer, der er omfattet af § 2, nr. 2 og 3, kan der ved deltagelse i tilbud om vejledning og opkvalificering ydes godtgørelse efter § 83.",
      "valid_from": "2009-07-07",
      "valid_to": null
    },
    {
      "provision_ref": "10:40",
      "chapter": "10",
      "section": "40",
      "content": "§ 40. I forbindelse med tilbud om vejledning og opkvalificering kan der ydes tilskud efter kapitel 14 til hjælpemidler, herunder til køb af undervisningsmateriale og arbejdsredskaber, jf. §§ 76 og 77, samt til mentor, jf. §§ 78-80",
      "valid_from": "2009-07-07",
      "valid_to": null
    },
    {
      "provision_ref": "10:41",
      "chapter": "10",
      "section": "41",
      "content": "§ 41. Beskæftigelsesministeren fastsætter nærmere regler efter dette kapitel, herunder om køb af uddannelse, deltagelse i sprogundervisning samt betaling af kost og logi i forbindelse med, at personer, der er omfattet af § 2, nr. 1, deltager i tilbud om vejledning og opkvalificering.",
      "valid_from": "2009-07-07",
      "valid_to": null
    },
    {
      "provision_ref": "11:42",
      "chapter": "11",
      "section": "42",
      "content": "§ 42. Personer, der er omfattet af § 2, nr. 1-5, og som enten har behov for en afklaring af beskæftigelsesmål, eller som på grund af mangelfulde faglige, sproglige eller sociale kompetencer kun vanskeligt kan opnå beskæftigelse på normale løn- og arbejdsvilkår eller med løntilskud, kan få tilbud om virksomhedspraktik på en offentlig eller privat virksomhed. Stk. 2. Personer, der er omfattet af § 2, nr. 7, og som modtager ledighedsydelse eller særlig ydelse efter §§ 74 og 74 i efter lov om aktiv socialpolitik, kan få tilbud om virksomhedspraktik. Stk. 3. Tilbuddet gives med henblik på at afdække eller optræne personens faglige, sociale eller sproglige kompetencer samt at afklare beskæftigelsesmål.",
      "valid_from": "2009-07-07",
      "valid_to": null
    },
    {
      "provision_ref": "11:43",
      "chapter": "11",
      "section": "43",
      "content": "§ 43. Personer i virksomhedspraktik er ikke omfattet af de for lønmodtagere gældende regler fastsat i henhold til eller ved lov eller ved kollektiv overenskomst m.v. Stk. 2. Personer i virksomhedspraktik er uanset bestemmelsen i stk. 1 omfattet af arbejdsmiljølovgivningen og lov om forbud mod forskelsbehandling på arbejdsmarkedet.",
      "valid_from": "2009-07-07",
      "valid_to": null
    },
    {
      "provision_ref": "11:44",
      "chapter": "11",
      "section": "44",
      "content": "§ 44. Et tilbud om virksomhedspraktik kan have en varighed, der udgør op til 1) 4 uger for personer, der er omfattet af § 2, nr. 1, 2) 4 uger for personer, der er omfattet af § 2, nr. 2, 3) 13 uger for personer, der er omfattet af § 2, nr. 2, hvis personen ikke har erhvervserfaring, har langvarig ledighed eller i øvrigt har vanskeligt ved at opnå beskæftigelse med løntilskud, og 4) 13 uger for personer, der er omfattet af § 2, nr. 3-5 og 7. Stk. 2. For personer, der er omfattet af stk. 1, nr. 3 og 4, kan perioden efter en konkret vurdering forlænges op til 26 uger. Hvis personen herefter ud fra en konkret individuel vurdering har særligt behov for en længere periode, kan perioden forlænges yderligere. Stk. 3. For personer, der er omfattet af § 2, nr. 4, og som har fået en jobplan efter § 28, stk. 2, kan varigheden fastsættes ud fra en konkret, individuel vurdering af det i jobplanen fastsatte behov for optræning.",
      "valid_from": "2009-07-07",
      "valid_to": null
    },
    {
      "provision_ref": "11:45",
      "chapter": "11",
      "section": "45",
      "content": "§ 45. Personer, der er omfattet af § 2, nr. 1, modtager under tilbud om virksomhedspraktik dagpenge efter lov om arbejdsløshedsforsikring m.v. Stk. 2. Personer, der er omfattet af § 2, nr. 2-5 og 7, modtager under tilbuddet den ydelse, som personen er berettiget til i henhold til lov om aktiv socialpolitik eller lov om sygedagpenge. Stk. 3. Personer, der er omfattet af § 2, nr. 2 og 3, og som modtager starthjælp, modtager tillige et beskæftigelsestillæg på 11,87 kr. pr. time (pr. 1. januar 2003) i virksomhedspraktik. Tilsvarende gælder for en person, som modtager kontanthjælp, og som er gift eller samlevende med en person, der modtager starthjælp eller introduktionsydelse. Tillægget udbetales uafhængigt af retten til starthjælp henholdsvis kontanthjælp.",
      "valid_from": "2009-07-07",
      "valid_to": null
    },
    {
      "provision_ref": "11:46",
      "chapter": "11",
      "section": "46",
      "content": "§ 46. For personer, der er omfattet af § 2, nr. 1, 4, 5 og 7, kan der ved deltagelse i tilbud om virksomhedspraktik ydes befordringsgodtgørelse efter § 82. Stk. 2. For personer, der er omfattet af § 2, nr. 2 og 3, kan der ved deltagelse i tilbud om virksomhedspraktik ydes godtgørelse efter § 83.",
      "valid_from": "2009-07-07",
      "valid_to": null
    },
    {
      "provision_ref": "11:47",
      "chapter": "11",
      "section": "47",
      "content": "§ 47. I forbindelse med tilbud om virksomhedspraktik kan der ydes tilskud efter kapitel 14 til hjælpemidler, herunder til køb af arbejdsredskaber, jf. §§ 76 og 77, samt til samt til mentor, jf. §§ 78-80.",
      "valid_from": "2009-07-07",
      "valid_to": null
    },
    {
      "provision_ref": "11:48",
      "chapter": "11",
      "section": "48",
      "content": "§ 48. Der skal i såvel private som offentlige virksomheder være et rimeligt forhold mellem antallet af ansatte uden tilskud og antallet af personer i virksomhedspraktik samt ansatte med løntilskud efter kapitel 12. Stk. 2. Forud for etablering af virksomhedspraktik i mere end 13 uger skal spørgsmålet om etableringen have været drøftet mellem virksomheden og repræsentanter for virksomhedens ansatte.",
      "valid_from": "2009-07-07",
      "valid_to": null
    },
    {
      "provision_ref": "11:49",
      "chapter": "11",
      "section": "49",
      "content": "§ 49 a. Kommunen underretter det lokale beskæftigelsesråd, jf. § 44 i lov om ansvaret for og styringen af den aktive beskæftigelsesindsats, om anvendelsen af virksomhedspraktik. Stk. 2. Beskæftigelsesministeren kan fastsætte regler om kommunens underretning til det lokale beskæftigelsesråd.",
      "valid_from": "2009-07-07",
      "valid_to": null
    },
    {
      "provision_ref": "11:50",
      "chapter": "11",
      "section": "50",
      "content": "§ 50 a. Kommunen kan give tilbud om virksomhedspraktik efter kapitel 11 til særlig udsatte unge under 18 år, der er omfattet af § 2, nr. 9. Stk. 2. Under virksomhedspraktik modtager den unge en godtgørelse. Godtgørelsen fastsættes i samarbejde med de faglige organisationer og med udgangspunkt i den mindste overenskomstmæssige timeløn på det aktuelle ansættelsesområde. Godtgørelsen kan højst udgøre et beløb, der svarer til beløbet i § 25 f, stk. 2, nr.1, i lov om aktiv socialpolitik. Stk. 3. Afgørelse om virksomhedspraktik efter stk. 1 træffes med samtykke fra den unge og forældremyndighedens indehaver.",
      "valid_from": "2009-07-07",
      "valid_to": null
    },
    {
      "provision_ref": "12:51",
      "chapter": "12",
      "section": "51",
      "content": "§ 51. Personer, der er omfattet af § 2, nr. 1-6 og 8, kan få tilbud om ansættelse med løntilskud hos offentlige eller private arbejdsgivere. Det gælder dog ikke personer, der er omfattet af § 2, nr. 5, og som er i et ansættelsesforhold. Stk. 2. For at blive ansat med løntilskud hos private arbejdsgivere skal personer, der er omfattet af § 2, nr. 1, have været ledige i sammenlagt mere end 6 måneder, og personer, der er omfattet af § 2, nr. 2 og 3, skal have modtaget kontanthjælp eller starthjælp i en sammenhængende periode på mere end 6 måneder. Personer, der er omfattet af § 2, nr. 5, skal have modtaget dagpenge efter lov om arbejdsløshedsforsikring m.v. eller modtaget sygedagpenge under sygdom efter lov om sygedagpenge i sammenlagt mere end 6 måneder. Stk. 3. For personer, der er omfattet af § 2, nr. 4, er det en betingelse for ansættelse med løntilskud, 1) at der foreligger særlige forhold, herunder f.eks. at personen er over den sædvanlige uddannelsesalder, tidligere har haft tilknytning til arbejdsmarkedet eller har pligt til at forsørge ægtefælle eller børn, jf. § 51, stk. 1, nr. 3, i lov om aktiv socialpolitik, eller 2) at der er tale om personer i elev- eller lærlingeforløb, som på grund af omfattende psykiske, fysiske eller sociale problemer alene er i stand til at yde en meget begrænset arbejdsindsats.",
      "valid_from": "2009-07-07",
      "valid_to": null
    },
    {
      "provision_ref": "12:52",
      "chapter": "12",
      "section": "52",
      "content": "§ 52. Tilbud om ansættelse med løntilskud gives 1) med henblik på oplæring og genoptræning af faglige, sociale eller sproglige kompetencer af personer, der er omfattet af § 2, nr. 1-5, 2) med henblik på opnåelse eller fastholdelse af beskæftigelse for personer, der er omfattet af § 2, nr. 6, og 3) med henblik på indslusning på arbejdsmarkedet af personer, der er omfattet af § 2, nr. 8.",
      "valid_from": "2009-07-07",
      "valid_to": null
    },
    {
      "provision_ref": "12:53",
      "chapter": "12",
      "section": "53",
      "content": "§ 53. Et tilbud om ansættelse med løntilskud kan gives i op til 1 år. Stk. 2. For personer, der er omfattet af § 2, nr. 4 og 6, kan et tilbud om ansættelse med løntilskud gives ud over 1 år.",
      "valid_from": "2009-07-07",
      "valid_to": null
    },
    {
      "provision_ref": "12:54",
      "chapter": "12",
      "section": "54",
      "content": "§ 54. Ved ansættelse med løntilskud hos private arbejdsgivere af personer, der er omfattet af § 2, nr. 1-3 og 5, skal løn- og arbejdsvilkår være overenskomstmæssige eller de for tilsvarende arbejde sædvanligt gældende.",
      "valid_from": "2009-07-07",
      "valid_to": null
    },
    {
      "provision_ref": "12:55",
      "chapter": "12",
      "section": "55",
      "content": "§ 55. Ved ansættelse med løntilskud hos offentlige arbejdsgivere af personer, der er omfattet af § 2, nr. 1-3 og 5, skal løn- og arbejdsvilkår være overenskomstmæssige, jf. dog stk. 2-6. Stk. 2. Lønnen kan højst udgøre 96,21 kr. pr. time (1. juli 2002) eksklusive feriepenge m.v. Stk. 3. Ved ansættelse af personer, der er omfattet af § 2, nr. 1, skal lønnen til personen efter fradrag af arbejdsmarkedsbidrag ligge på niveau med personens individuelle dagpenge efter lov om arbejdsløshedsforsikring m.v., dog mindst udgøre 82 pct. af højeste dagpenge for henholdsvis fuldtids- og deltidsforsikrede. Stk. 4. Ved ansættelse af personer, der er omfattet af § 2, nr. 2 og 3, skal lønnen til personen efter fradrag af arbejdsmarkedsbidrag ligge på niveau med personens samlede individuelle hjælp efter lov om aktiv socialpolitik, dog mindst udgøre 82 pct. af højeste dagpenge efter lov om arbejdsløshedsforsikring m.v. Stk. 5. Den offentlige arbejdsgiver fastsætter arbejdstiden i det enkelte tilbud under hensyn til lønnen, jf. stk. 3 og 4, samt under hensyn til timeløn og tillæg m.v. Antallet af arbejdstimer rundes op til nærmeste hele antal timer. Ved ansættelsesforholdets påbegyndelse fastsættes arbejdstiden og den gennemsnitlige timeløn for hele perioden, idet der tages højde for kendte reguleringer i timelønnen. Den gennemsnitlige timeløn reguleres procentuelt i overensstemmelse med eventuelle reguleringer i den individuelle dagpengesats eller hjælp i ansættelsesperioden. Stk. 6. Ved ansættelse af en person, der er omfattet af § 2, nr. 5, fastsættes arbejdstiden efter aftale mellem kommunen, arbejdsgiveren og personen. Stk. 7. Beskæftigelsesministeren kan fastsætte regler om, at lønnen og arbejdstiden nedsættes, hvis personen har ordinær beskæftigelse.",
      "valid_from": "2009-07-07",
      "valid_to": null
    },
    {
      "provision_ref": "12:56",
      "chapter": "12",
      "section": "56",
      "content": "§ 56. Ved ansættelse med løntilskud af personer, der er omfattet af § 51, stk. 3, nr. 1, skal lønnen som minimum svare til den mindste overenskomstmæssige på det aktuelle ansættelsesområde eller den for tilsvarende arbejde sædvanligt gældende og arbejdsvilkårene svare til de overenskomstmæssige eller de for tilsvarende arbejde sædvanligt gældende. Stk. 2. Ved ansættelse i elev- eller lærlingeforløb af personer, der er omfattet af § 51, stk. 3, nr. 2, som ikke opfylder betingelsen i § 51, stk. 3, nr. 1, skal lønnen svare til den mindste overenskomstmæssige elev- eller lærlingeløn og arbejdsvilkårene svare til de overenskomstmæssige eller de for tilsvarende arbejde sædvanligt gældende.",
      "valid_from": "2009-07-07",
      "valid_to": null
    },
    {
      "provision_ref": "12:57",
      "chapter": "12",
      "section": "57",
      "content": "§ 57. Ved ansættelse med løntilskud af personer, der er omfattet af § 2, nr. 6, fastsættes løn- og arbejdsvilkår, herunder arbejdstiden, ved aftale mellem arbejdsgiveren og personen. Dette skal ske i samarbejde med de faglige organisationer.",
      "valid_from": "2009-07-07",
      "valid_to": null
    },
    {
      "provision_ref": "12:58",
      "chapter": "12",
      "section": "58",
      "content": "§ 58. Ved ansættelse med løntilskud af personer, der er omfattet af § 2, nr. 8, skal løn- og arbejdsvilkår være overenskomstmæssige eller de for tilsvarende arbejde sædvanligt gældende.",
      "valid_from": "2009-07-07",
      "valid_to": null
    },
    {
      "provision_ref": "12:59",
      "chapter": "12",
      "section": "59",
      "content": "§ 59. Personer, der ansættes med løntilskud, er i øvrigt omfattet af den lovgivning, der gælder for lønmodtagere. Stk. 2. Beskæftigelsesministeren kan fastsætte undtagelser fra stk. 1.",
      "valid_from": "2009-07-07",
      "valid_to": null
    },
    {
      "provision_ref": "12:60",
      "chapter": "12",
      "section": "60",
      "content": "§ 60. Forud for ansættelse med løntilskud skal spørgsmålet om ansættelsen have været drøftet mellem virksomheden og repræsentanter for virksomhedens ansatte.",
      "valid_from": "2009-07-07",
      "valid_to": null
    },
    {
      "provision_ref": "12:61",
      "chapter": "12",
      "section": "61",
      "content": "§ 61. Ansættelse med løntilskud af personer, der er omfattet af § 2, nr. 1-3 og 5, skal medføre en nettoudvidelse af antallet af ansatte hos vedkommende arbejdsgiver. Ved nettoudvidelse forstås merbeskæftigelse i forhold til virksomhedens normale beskæftigelse. Stk. 2. Betingelsen om merbeskæftigelse påses af arbejdsgiveren og de ansatte i fællesskab. Uenighed om betingelsen om merbeskæftigelse afgøres efter de gældende fagretlige regler om mægling og eventuel voldgift. For private arbejdsgivere, der ikke er omfattet af kollektiv overenskomst, afgør det regionale beskæftigelsesråd, jf. kapitel 6 i lov om ansvaret for og styringen af den aktive beskæftigelsesindsats, administrativt endeligt, om betingelsen om merbeskæftigelse er opfyldt.",
      "valid_from": "2009-07-07",
      "valid_to": null
    },
    {
      "provision_ref": "12:62",
      "chapter": "12",
      "section": "62",
      "content": "§ 62. Der skal i såvel private som offentlige virksomheder være et rimeligt forhold mellem antallet af ansatte uden løntilskud og antallet af ansatte med løntilskud efter dette kapitel samt personer i virksomhedspraktik.",
      "valid_from": "2009-07-07",
      "valid_to": null
    },
    {
      "provision_ref": "12:63",
      "chapter": "12",
      "section": "63",
      "content": "§ 63. Ved ansættelse efter dette kapitel udbetales der et løntilskud til arbejdsgiveren. Stk. 2. Løntilskuddet pr. time efter stk. 1 kan udgøre (pr. 1. januar 2006): 1) 21,41 kr. 2) 37,47 kr. 3) 59,71 kr. 4) 86,72 kr. eller 5) 115,43 kr.",
      "valid_from": "2009-07-07",
      "valid_to": null
    },
    {
      "provision_ref": "12:64",
      "chapter": "12",
      "section": "64",
      "content": "§ 64. Fastsættelse af, hvilken løntilskudssats efter § 63 der skal udbetales, sker efter en konkret vurdering af personens evner og forudsætninger for at deltage i arbejdet i samme omfang som de øvrige ansatte, jf. dog stk. 2-7. Ved ansættelse af personer, der er omfattet af § 2, nr. 4, foretages vurderingen efter de regler, der er fastsat i medfør af § 4 a, stk. 3, om krav til undersøgelse af arbejdsevne. Stk. 2. Ved ansættelse af personer, der er omfattet af § 2, nr. 1-3, udgør løntilskuddet 59,71 kr. pr. time til private arbejdsgivere. Tilskuddet til offentlige arbejdsgivere udgør 115,43 kr. pr. time. Stk. 3. Ved ansættelse af personer, der er omfattet af § 2, nr. 4, kan løntilskuddet højst udgøre 115,43 kr. pr. time til såvel private som offentlige arbejdsgivere. Ved ansættelse af personer i elev- og lærlingeforløb, hvor lønnen fastsættes efter § 56, stk. 1, skal tilskuddet efter § 63 fastsættes med udgangspunkt i forskellen mellem elev- og lærlingelønnen på området og den mindste overenskomstmæssige løn på det aktuelle ansættelsesområde eller den løn, som sædvanligvis gælder for tilsvarende arbejde med tillæg af eventuelt arbejdsgiverbidrag til ATP m.v. Stk. 4. Ved ansættelse i elev- og lærlingeforløb kan der kun ydes tilskud til elev- eller lærlingelønnen, hvis personen på grund af omfattende psykiske, fysiske eller sociale problemer alene er i stand til at yde en meget begrænset arbejdsindsats. Stk. 5. Ved ansættelse af personer, der er omfattet af § 2, nr. 5, udgør løntilskuddet 59,71 kr. pr. time til private arbejdsgivere. Tilskuddet til offentlige arbejdsgivere udgør 115,43 kr. pr. time. Stk. 6. Ved ansættelse af personer, der er omfattet af § 2, nr. 6, udgør løntilskuddet 21,41 kr. pr. time til såvel private som offentlige arbejdsgivere. I særlige tilfælde kan løntilskuddet udgøre 37,47 kr. pr. time, herunder i tilfælde, hvor arbejdsgivere, der modtager tilskud til personer, der før den 1. juli 1998 er ansat i beskyttede enkeltpladser efter lov om social bistand, i stedet ønsker at modtage tilskud efter dette kapitel. Stk. 7. Ved ansættelse af personer, der er omfattet af § 2, nr. 8, kan løntilskuddet højst udgøre 115,43 kr. pr. time til såvel private som offentlige arbejdsgivere.",
      "valid_from": "2009-07-07",
      "valid_to": null
    },
    {
      "provision_ref": "12:65",
      "chapter": "12",
      "section": "65",
      "content": "§ 65. Udbetaling af tilskud må ikke være konkurrenceforvridende.",
      "valid_from": "2009-07-07",
      "valid_to": null
    },
    {
      "provision_ref": "12:66",
      "chapter": "12",
      "section": "66",
      "content": "§ 66. For personer, der er omfattet af § 2, nr. 4, kan der ved ansættelse med løntilskud ydes befordringsgodtgørelse efter § 82. Det samme gælder for personer, der er omfattet af § 2, nr. 1 og 5, og som ansættes med løntilskud hos offentlige arbejdsgivere.",
      "valid_from": "2009-07-07",
      "valid_to": null
    },
    {
      "provision_ref": "12:67",
      "chapter": "12",
      "section": "67",
      "content": "§ 67 d. Personer, der er omfattet af § 2, nr. 2 og 3, har ret til at indgå aftale med en privat arbejdsgiver og få tilbud om ansættelse med løntilskud. Stk. 2. Det er en betingelse for tilbuddet, 1) at personen har modtaget kontanthjælp, starthjælp eller introduktionsydelse eller har været i tilbud efter kapitel 10-12 i 140 uger inden for de seneste 156 uger, og 2) at virksomheden opfylder betingelserne i §§ 54, 60, 61 og 62. Stk. 3. Perioder med tilbud efter stk. 1 kan ikke medregnes i opgørelsen af de 140 uger i stk. 2, nr. 1. Stk. 4. §§ 59 og 67 finder tilsvarende anvendelse ved ansættelse med løntilskud efter stk. 1. Stk. 5. Personer under 30 år, som ikke har gennemført en uddannelse, der berettiger til optagelse i en arbejdsløshedskasse, kan ikke indgå en aftale efter stk. 1.",
      "valid_from": "2009-07-07",
      "valid_to": null
    },
    {
      "provision_ref": "12:68",
      "chapter": "12",
      "section": "68",
      "content": "§ 68. Beskæftigelsesministeren fastsætter nærmere regler efter dette kapitel, herunder regler om, at der kan fastsættes nærmere betingelser for ansættelse med løntilskud hos private arbejdsgivere. Stk. 2. Beskæftigelsesministeren fastsætter regler om, at der kan ydes løntilskud til virksomheder, regioner og kommuner, der indgår uddannelsesaftaler henholdsvis elevkontrakter med personer, der er fyldt 25 år.",
      "valid_from": "2009-07-07",
      "valid_to": null
    },
    {
      "provision_ref": "13:69",
      "chapter": "13",
      "section": "69",
      "content": "§ 69. Jobcenteret sørger for, at personer under folkepensionsalderen, jf. § 1 a i lov om social pension, med varige begrænsninger i arbejdsevnen, jf. § 2, nr. 7, har mulighed for 1) ansættelse hos private eller offentlige arbejdsgivere i fleksjob efter § 70 eller 2) støtte til at fastholde beskæftigelsen i egen virksomhed efter § 75. Stk. 2. Beskæftigelsesministeren kan under hensyn til Danmarks internationale forpligtelser fastsætte regler om, at der inden for visse erhvervsområder ikke er adgang til at beskæftige personer efter stk. 1. Stk. 3. Ministeren kan fastsætte regler om tilskud til arbejdsgivere med ansatte i fleksjob, hvor arbejdet udføres i udlandet.",
      "valid_from": "2009-07-07",
      "valid_to": null
    },
    {
      "provision_ref": "13:70",
      "chapter": "13",
      "section": "70",
      "content": "§ 70 a. Grundlaget for en afgørelse om fleksjob skal bestå af 1) en redegørelse for, at relevante tilbud efter denne lov samt andre foranstaltninger har været afprøvet for at bringe eller fastholde den pågældende i ordinær beskæftigelse, 2) en redegørelse for den pågældendes ressourcer samt muligheden for at anvende og udvikle dem, som udarbejdes i samarbejde med den pågældende og indeholder dennes egen opfattelse af forholdene, 3) en redegørelse for, hvorfor den pågældendes arbejdsevne anses for varigt begrænset, og 4) en redegørelse for, hvorfor arbejdsevnen ikke kan anvendes til at opnå eller fastholde beskæftigelse på normale vilkår. Stk. 2. Jobcenteret anvender reglerne om krav til undersøgelse af arbejdsevne samt om sagsbehandling i forbindelse med påbegyndelse og behandling af sager om fleksjob, som er fastsat i medfør af § 4 a, stk. 3.",
      "valid_from": "2009-07-07",
      "valid_to": null
    },
    {
      "provision_ref": "13:71",
      "chapter": "13",
      "section": "71",
      "content": "§ 71. Arbejdsgiveren betaler lønnen til den ansatte i fleksjob. Stk. 2. Tilskud til lønnen udbetales til arbejdsgiveren. Tilskuddet er halvdelen eller totredjedele af lønnen, afhængigt af graden af den nedsatte arbejdsevne. Stk. 3. Tilskuddet beregnes af lønnen med tillæg af udgifter til arbejdsgiverbidrag til ATP samt eventuelle udgifter til andre arbejdsgiverbidrag. Tilskuddet kan ikke overstige halvdelen eller totredjedele af den mindste overenskomstmæssige timeløn på det aktuelle ansættelsesområde eller af den løn, som sædvanligvis gælder for tilsvarende arbejde, med tillæg af udgifter til arbejdsgiverbidrag til ATP samt eventuelle udgifter til andre arbejdsgiverbidrag. Tilskuddet til lønnen kan dog højst beregnes ud fra et beløb på 395.000 kr. (2006-niveau) på årsbasis eller 205,30 kr. (2006-niveau) på timebasis. Stk. 4. Tilskuddet efter stk. 3 nedsættes med det beløb, som arbejdsgiveren har ret til efter lov om sygedagpenge. Beskæftigelsesministeren kan fastsætte regler herom.",
      "valid_from": "2009-07-07",
      "valid_to": null
    },
    {
      "provision_ref": "13:72",
      "chapter": "13",
      "section": "72",
      "content": "§ 72. Når jobcenteret har givet tilbud om fleksjob, fastsættes løn og øvrige arbejdsvilkår, herunder arbejdstiden, som udgangspunkt efter de kollektive overenskomster på ansættelsesområdet, herunder efter de sociale kapitler. I ikke overenskomstdækket ansættelse skal overenskomsten på sammenlignelige områder gælde. Fastsættelse af løn og øvrige arbejdsvilkår skal ske i samarbejde med de faglige organisationer. Stk. 2. Jobcenteret skal give tilbud om fleksjob på fuld tid, medmindre personen foretrækker deltidsansættelse eller er omfattet af bestemmelsen i stk. 3. Stk. 3. Jobcenteret skal give tilbud om fleksjob på deltid, hvis den seneste ordinære beskæftigelse forud for visitationen til fleksjob var deltidsbeskæftigelse og personen i den seneste periode på sammenlagt 12 måneder med beskæftigelse har været deltidsbeskæftiget. Som deltidsbeskæftigelse betragtes beskæftigelse, hvis varighed over en periode på 4 uger i gennemsnit er højst 30 timer om ugen. Stk. 4. Personer omfattet af stk. 3 kan få tilbud om fleksjob på et antal timer svarende til den seneste ordinære ansættelse på deltid. Stk. 5. Personer, der er omfattet af stk. 3, har dog ret til et tilbud om fleksjob på fuld tid, hvis personen godtgør, at deltidsbeskæftigelsen har været begrundet i forhold, der også er årsag til visitationen til fleksjob. Stk. 6. Personer, der er omfattet af stk. 3, har endvidere ret til et tilbud om fleksjob på fuld tid, hvis personen kommer ud for samlivsophør eller andre ændringer i sine personlige forhold.",
      "valid_from": "2009-07-07",
      "valid_to": null
    },
    {
      "provision_ref": "13:73",
      "chapter": "13",
      "section": "73",
      "content": "§ 73 c. Personer, der er visiteret til fleksjob, har ret til at blive henvist til anden aktør med henblik på etablering af fleksjob, når personen har modtaget kontanthjælp, starthjælp, ledighedsydelse eller særlig ydelse i 6 måneder inden for 9 måneder efter visitationen til fleksjob. Det samme gælder, når personen har været i fleksjob eller ordinær beskæftigelse i 9 måneder inden for 18 måneder og derefter har modtaget ledighedsydelse i 6 måneder inden for 9 måneder. Perioder med ydelse under barsel medregnes ikke. Stk. 2. Personer, der er visiteret til fleksjob, og som jobcenteret har vurderet fortsat opfylder betingelserne for fleksjob, jf. § 74 c i lov om aktiv socialpolitik, skal henvises til anden aktør med henblik på etablering af fleksjob, når personen har modtaget kontanthjælp, starthjælp, ledighedsydelse eller særlig ydelse i 12 måneder inden for 18 måneder efter visitationen til fleksjob. Det samme gælder, når personen har været i fleksjob eller ordinær beskæftigelse i 9 måneder inden for 18 måneder og derefter har modtaget ledighedsydelse i 12 måneder inden for 18 måneder. Perioder med ydelse under barsel medregnes ikke. Stk. 3. Personen skal have mulighed for at vælge mellem flere aktører. Stk. 4. Jobcenteret skal vejlede om retten til at blive henvist til anden aktør efter stk. 1 og om henvisningen til anden aktør efter stk. 2.",
      "valid_from": "2009-07-07",
      "valid_to": null
    },
    {
      "provision_ref": "13:74",
      "chapter": "13",
      "section": "74",
      "content": "§ 74. Jobcenteret kan give en person, der er ansat eller som skal ansættes i fleksjob, hjælp til arbejdsredskaber og mindre arbejdspladsindretninger samt hjælp til kortvarige kurser, når hjælpen har afgørende betydning for, at den pågældende kan fastholde eller opnå ansættelse i fleksjob. Det er endvidere en forudsætning, at arbejdsredskabet eller arbejdspladsindretningen kompenserer for den pågældendes begrænsninger i arbejdsevnen. Stk. 2. Jobcenteret giver hjælp efter stk. 1, når hjælp efter anden lovgivning ikke er tilstrækkelig til at kompensere for den pågældendes begrænsninger i arbejdsevnen. Stk. 3. Jobcenteret giver hjælp efter stk. 1 uden hensyn til ansøgerens og ægtefællens indtægts- og formueforhold.",
      "valid_from": "2009-07-07",
      "valid_to": null
    },
    {
      "provision_ref": "13:75",
      "chapter": "13",
      "section": "75",
      "content": "§ 75 a. Jobcenteret kan efter en konkret vurdering give personer, der er omfattet af § 2, nr. 10, tilbud efter kapitel 10-12 og tillægsydelser efter kapitel 14 og 15. Stk. 2. Personer, der er omfattet af § 2, nr. 10, og som ikke har andre problemer end ledighed, kan få tilbud og tillægsydelser efter de regler, der gælder for personer omfattet af § 2, nr. 2, i kapitlerne 10-12, 14 og 15, jf. dog stk. 4 og 5. Stk. 3. Personer, der er omfattet af § 2, nr. 10, og som har andre problemer end ledighed, kan få tilbud og tillægsydelser efter de regler, der gælder for personer omfattet af § 2, nr. 3, i kapitlerne 10-12, 14 og 15, jf. dog stk. 4 og 5. Stk. 4. Tilbud efter kapitel 10 til personer omfattet af § 2, nr. 10, kan højst vare op til 6 uger, medmindre danskundervisning indgår som en betydelig del af tilbuddet. Den samlede varighed kan ikke overstige 26 uger. Bestemmelserne i §§ 34-36 om varighed finder ikke anvendelse. Stk. 5. Bestemmelserne om ydelser m.v. i § 38 og § 45 finder ikke anvendelse for personer omfattet af § 2, nr. 10.",
      "valid_from": "2009-07-07",
      "valid_to": null
    },
    {
      "provision_ref": "14:76",
      "chapter": "14",
      "section": "76",
      "content": "§ 76. I forbindelse med deltagelse i tilbud efter kapitel 10-12 kan der ydes tilskud til hjælpemidler med henblik på at understøtte, at personen kan få og deltage i tilbuddet. Stk. 2. Tilskud til hjælpemidler kan gives som tilskud til undervisningsmateriale, arbejdsredskaber og mindre arbejdspladsindretninger. Hjælpemidler kan i stedet for tilskud gives som udlån under forudsætning af, at det udlånte i fuldt omfang tilgodeser behovet. Stk. 3. Til personer, der er omfattet af § 2, nr. 4, kan der gives støtte til særlige udgifter, der er en nødvendig følge af uddannelsen eller af en nedsat fysisk eller psykisk funktionsevne. Det samme gælder for personer, der er omfattet af § 2, nr. 5, og som, jf. kapitel 6 i lov om aktiv socialpolitik, deltager i tilbud som led i afklaringen af den enkeltes arbejdsevne. Stk. 4. Til personer, der er omfattet af § 2, nr. 4, kan tilskud til hjælpemidler tillige gives som tilskud til personlig assistance.",
      "valid_from": "2009-07-07",
      "valid_to": null
    },
    {
      "provision_ref": "14:77",
      "chapter": "14",
      "section": "77",
      "content": "§ 77. Det er en betingelse for at give tilskud til undervisningsmateriale, at materialet er en nødvendig følge af et tilbud om vejledning og opkvalificering eller af en nedsat fysisk eller psykisk funktionsevne. Stk. 2. Det er en betingelse for at give tilskud til arbejdsredskaber og mindre arbejdspladsindretninger, at tilskuddet er af afgørende betydning for, at personen kan deltage i tilbuddet, eller at redskabet eller indretningen kompenserer for personens eventuelle begrænsning i arbejdsevnen. Stk. 3. Det er en betingelse for at give tilskud til personlig assistance, at assistancen er en nødvendig følge af et tilbud om vejledning og opkvalificering eller af en nedsat fysisk eller psykisk funktionsevne. Stk. 4. Tilskud til hjælpemidler kan gives uden hensyn til personens og ægtefællens indtægts- og formueforhold. Stk. 5. Beskæftigelsesministeren kan fastsætte nærmere regler om tilskud til udgifter til hjælpemidler.",
      "valid_from": "2009-07-07",
      "valid_to": null
    },
    {
      "provision_ref": "14:78",
      "chapter": "14",
      "section": "78",
      "content": "§ 78. Med henblik på at fremme, at personer kan opnå eller fastholde aktiviteter, tilbud, ansættelse i fleksjob eller i ordinær ansættelse, kan der ydes støtte til en mentorfunktion.",
      "valid_from": "2009-07-07",
      "valid_to": null
    },
    {
      "provision_ref": "14:79",
      "chapter": "14",
      "section": "79",
      "content": "§ 79. Hvis en virksomhed eller en uddannelsesinstitution får støtte til at varetage en mentorfunktion, skal indsatsen ligge ud over, hvad arbejdsgiveren eller uddannelsesinstitutionen sædvanligvis forventes at varetage, og mentorfunktionen skal være afgørende for aktiviteten, tilbuddet eller ansættelsen.",
      "valid_from": "2009-07-07",
      "valid_to": null
    },
    {
      "provision_ref": "14:80",
      "chapter": "14",
      "section": "80",
      "content": "§ 80. Støtte til en mentorfunktion i en virksomhed eller en uddannelsesinstitution bevilges til dækning af lønomkostninger ved frikøb af medarbejderen, der varetager mentorfunktionen, eller honorar til en ekstern konsulent. Med henblik på at forbedre en medarbejders mulighed for at varetage mentorfunktionen, kan der bevilges tilskud til køb af uddannelse for medarbejderen. Stk. 2. Ud fra en konkret vurdering af behov og forudsætninger hos personen, der har brug for mentor, fastsættes et timetal for mentorfunktionen i samarbejde med virksomheden eller uddannelsesinstitutionen. Hvis der ydes støtte til en mentorfunktion for flere personer, kan der fastsættes et timetal for mentorfunktionen pr. plads i stedet for til den enkelte person.",
      "valid_from": "2009-07-07",
      "valid_to": null
    },
    {
      "provision_ref": "14:81",
      "chapter": "14",
      "section": "81",
      "content": "§ 81 a. En virksomhed og jobcenteret kan indgå en partnerskabsaftale om rekrutteringsforløb for ledige i form af virksomhedspraktik efter kapitel 11. Stk. 2. Inden for rammerne af aftalen kan virksomheden iværksætte vejlednings- og opkvalificeringsforløb efter kapitel 10 og tilknytte en mentor efter nærværende kapitel. Stk. 3. Virksomheden kan få tilskud til faktisk afholdte udgifter efter stk. 2 og til faktisk afholdte udgifter til administration, hvis det er aftalt. Stk. 4. Beskæftigelsesministeren kan fastsætte regler om tilskud til virksomheder efter stk. 3.",
      "valid_from": "2009-07-07",
      "valid_to": null
    },
    {
      "provision_ref": "15:82",
      "chapter": "15",
      "section": "82",
      "content": "§ 82. Personer, der er omfattet af § 2, nr. 1, 4 og 5, og som deltager i tilbud efter kapitel 10-12, personer, som deltager i selvvalgt erhvervsrettet voksen- og efteruddannelse efter kapitel 8 a, og personer, der er omfattet af § 2, nr. 7, og som deltager i tilbud efter kapitel 10 og 11, har ret til befordringsgodtgørelse, når den daglige transport mellem bopæl og stedet, hvor tilbuddet eller uddannelsen gennemføres, og retur er mere end 24 km. Godtgørelsen pr. dag kan alene udbetales for de kilometer, der ligger ud over de første 24 km. Personer, der er omfattet af § 2, nr. 1, og som ansættes med løntilskud efter kapitel 12 hos en privat arbejdsgiver, har dog ikke ret til befordringsgodtgørelse. Stk. 2. Ved tilbud efter kapitel 10 og 12 godtgøres 0,85 kr. pr. km (1. juli 2002). Stk. 3. Ved tilbud efter kapitel 11 og under deltagelse i selvvalgt uddannelse efter kapitel 8 a godtgøres 1,54 kr. pr. km (1. juli 2002) til personer, der er omfattet af § 2, nr. 1, og 0,85 kr. pr. km (1. juli 2002) til personer, der er omfattet af § 2, nr. 4, 5 og 7. Stk. 4. Kilometertaksterne reguleres en gang årligt med virkning fra den første mandag i juli måned på grundlag af prisudviklingen inden for det offentlige transportområde. Ved udbetaling afrundes den samlede godtgørelse til nærmeste hele kronebeløb. Stk. 5. For personer, der er omfattet af § 2, nr. 4 og 7, afholder kommunen den faktiske udgift til befordring, hvis udgiften er en følge af en nedsat fysisk eller psykisk funktionsevne. Det samme gælder for personer, der er omfattet af § 2, nr. 5, og som, jf. kapitel 6 i lov om aktiv socialpolitik, deltager i tilbud som led i afklaringen af den enkeltes arbejdsevne. Stk. 6. Beskæftigelsesministeren fastsætter regler om muligheden for befordringsgodtgørelse.",
      "valid_from": "2009-07-07",
      "valid_to": null
    },
    {
      "provision_ref": "15:83",
      "chapter": "15",
      "section": "83",
      "content": "§ 83. Personer, der er omfattet af § 2, nr. 2 og 3, og som deltager i tilbud efter kapitel 10 og 11, kan efter jobcenterets vurdering få udbetalt op til 1.000 kr. om måneden i hel eller delvis godtgørelse til anslåede udgifter ved at deltage i tilbuddet. Under deltagelse i tilbud om virksomhedspraktik kan godtgørelsen til personen alene udbetales, når udgifterne ved at deltage kun i meget begrænset omfang er dækket af beskæftigelsestillægget efter § 45, stk. 3. Stk. 2. Kommunen fastsætter nærmere retningslinjer for udbetaling af godtgørelsen. Kommunen giver information til kommunens borgere om indholdet af retningslinjerne.",
      "valid_from": "2009-07-07",
      "valid_to": null
    },
    {
      "provision_ref": "16:84",
      "chapter": "16",
      "section": "84",
      "content": "§ 84. Personer, der er omfattet af § 2, nr. 1, har pligt til at tage imod tilbud i hele ledighedsperioden, jf. § 55 i lov om arbejdsløshedsforsikring m.v. Dette gælder dog ikke, hvis pligten til tilbud er bortfaldet efter § 91, eller under deltagelse i selvvalgt uddannelse efter kapitel 8 a. Stk. 2. Tilbud, som gives efter dette kapitel, skal, medmindre andet er fastsat, have en sammenhængende varighed på mindst 4 uger. Beskæftigelsesministeren fastsætter regler om timetal i tilbud efter dette kapitel.",
      "valid_from": "2009-07-07",
      "valid_to": null
    },
    {
      "provision_ref": "16:85",
      "chapter": "16",
      "section": "85",
      "content": "§ 85. Personer under 30 år, der er omfattet af § 2, nr. 1, har senest efter sammenlagt 13 ugers ledighed ret og pligt til at påbegynde tilbud efter kapitel 10-12. Tilbuddet skal have en sammenhængende varighed på mindst 6 måneder. 2) Ændringen af § 85, stk. 1, om at tilbuddet skal være påbegyndt det pågældende tidspunkt, træder først i kraft 1. januar 2010. Indtil 1. januar 2010 skal tilbuddet være afgivet det pågældende tidspunkt. Stk. 2. Unge under 25 år, som påbegynder en ordinær uddannelse på baggrund af et uddannelsespålæg efter § 21 b, har ret til at få uddannelsen som tilbud, indtil den unge har haft 26 ugers sammenlagt ledighed.",
      "valid_from": "2009-07-07",
      "valid_to": null
    },
    {
      "provision_ref": "16:86",
      "chapter": "16",
      "section": "86",
      "content": "§ 86. (Ophævet)",
      "valid_from": "2009-07-07",
      "valid_to": null
    },
    {
      "provision_ref": "16:87",
      "chapter": "16",
      "section": "87",
      "content": "§ 87. Personer mellem 30 og 60 år, der er omfattet af § 2, nr. 1, har senest efter sammenlagt 9 måneders ledighed ret og pligt til at påbegynde tilbud efter kapitel 10-12. 3) Ændringen af § 87, om at tilbuddet skal være påbegyndt det pågældende tidspunkt, træder først i kraft 1. januar 2010. Indtil 1. januar 2010 skal tilbuddet være afgivet det pågældende tidspunkt.",
      "valid_from": "2009-07-07",
      "valid_to": null
    },
    {
      "provision_ref": "16:88",
      "chapter": "16",
      "section": "88",
      "content": "§ 88. Personer, der er fyldt 60 år, og som er omfattet af § 2, nr. 1, har senest efter sammenlagt 6 måneders ledighed ret og pligt til at påbegynde et tilbud efter kapitel 10-12. 4) Ændringen af § 88, om at tilbuddet skal være påbegyndt det pågældende tidspunkt, træder først i kraft 1. januar 2010. Indtil 1. januar 2010 skal tilbuddet være afgivet det pågældende tidspunkt.",
      "valid_from": "2009-07-07",
      "valid_to": null
    },
    {
      "provision_ref": "16:89",
      "chapter": "16",
      "section": "89",
      "content": "§ 89. Når en person, der er omfattet af §§ 85, 87 eller 88, har afsluttet det første tilbud, har personen ret og pligt til at påbegynde et nyt tilbud, hver gang den pågældende har modtaget offentlige forsørgelsesydelser i sammenlagt 6 måneder efter stk. 5, jf. dog stk. 2 og 3. 5) Ændringen af § 89, stk. 1-3, om at tilbuddet skal være påbegyndt det pågældende tidspunkt, træder først i kraft 1. januar 2010. Indtil 1. januar 2010 skal tilbuddet være afgivet det pågældende tidspunkt. Stk. 2. Når en person, der er omfattet af § 87, har modtaget og afsluttet sit første tilbud før 9 måneders sammenlagt ledighed, og personen efter afslutningen af tilbuddet har modtaget offentlige forsørgelsesydelser i sammenlagt mindst 6 måneder, har pågældende dog først ret og pligt til at påbegynde efterfølgende tilbud ved 9 måneders sammenlagt ledighed. 6) Ændringen af § 89, stk. 1-3, om at tilbuddet skal være påbegyndt det pågældende tidspunkt, træder først i kraft 1. januar 2010. Indtil 1. januar 2010 skal tilbuddet være afgivet det pågældende tidspunkt. Stk. 3. Når en person, der er omfattet af § 88, har modtaget og afsluttet sit første tilbud før 6 måneders sammenlagt ledighed og personen efter afslutningen af tilbuddet har modtaget offentlige forsørgelsesydelser i sammenlagt mindst 6 måneder, har pågældende dog først ret og pligt til at påbegynde efterfølgende tilbud ved 6 måneders sammenlagt ledighed. 7) Ændringen af § 89, stk. 1-3, om at tilbuddet skal være påbegyndt det pågældende tidspunkt, træder først i kraft 1. januar 2010. Indtil 1. januar 2010 skal tilbuddet være afgivet det pågældende tidspunkt. Stk. 4. Efter afslutningen af det første tilbud efter §§ 85-88 har personen efter de 6 eller 9 måneders sammenlagt ledighed i resten af ledighedsperioden tillige ret til tilbud, hvis personen anmoder herom. Stk. 5. Beskæftigelsesministeren fastsætter regler om opgørelse af perioden på 6 måneder med offentlige forsørgelsesydelser, herunder om hvilke ydelser der medregnes i opgørelsen.",
      "valid_from": "2009-07-07",
      "valid_to": null
    },
    {
      "provision_ref": "16:90",
      "chapter": "16",
      "section": "90",
      "content": "§ 90 a. Personer, der er omfattet af § 2, nr. 1, har efter 30 måneders sammenlagt ledighed ret og pligt til tilbud i resten af ledighedsperioden. Tilbuddene skal så vidt muligt være virksomhedsrettede og være på mindst 6 timer i gennemsnit om dagen. Stk. 2. Stk. 1, 2. pkt., finder ikke anvendelse på personer, der ansættes med løntilskud i en offentlig virksomhed, og hvor det fastsatte timetal er på mindre end 6 timer i gennemsnit om dagen, jf. § 55. Stk. 3. Er personen ikke i tilbud på det tidspunkt, hvor pågældende bliver omfattet af stk. 1, skal tilbud påbegyndes straks efter de 30 måneders sammenlagte ledighed. Stk. 4. Ophører personen i et tilbud, skal den pågældende hurtigst muligt påbegynde et nyt tilbud.",
      "valid_from": "2009-07-07",
      "valid_to": null
    },
    {
      "provision_ref": "16:91",
      "chapter": "16",
      "section": "91",
      "content": "§ 91. Beskæftigelsesministeren kan fastsætte regler om, at pligten til tilbud for personer, der er omfattet af §§ 85-90 a, bortfalder, når personen har ordinær beskæftigelse på mindre end fuld tid.",
      "valid_from": "2009-07-07",
      "valid_to": null
    },
    {
      "provision_ref": "17:91",
      "chapter": "17",
      "section": "91",
      "content": "§ 91 a. Tilbud, som gives efter dette kapitel, skal, medmindre andet er fastsat, have en sammenhængende varighed på mindst 4 uger. Stk. 2. Personer, der efter § 13 i lov om aktiv socialpolitik har en rimelig grund til ikke at udnytte deres arbejdsmuligheder, har senest 1 måned efter, at den rimelige grund er ophørt, ret og pligt til at påbegynde tilbud efter dette kapitel.",
      "valid_from": "2009-07-07",
      "valid_to": null
    },
    {
      "provision_ref": "17:92",
      "chapter": "17",
      "section": "92",
      "content": "§ 92. Personer under 30 år, der er omfattet af § 2, nr. 2 og 3, har efter en sammenhængende periode på 13 uger på kontanthjælp eller starthjælp fra første henvendelse om hjælp til kommunen ret og pligt til at påbegynde tilbud efter kapitel 10-12. Tilbuddet skal have en sammenhængende varighed på mindst 6 måneder.",
      "valid_from": "2009-07-07",
      "valid_to": null
    },
    {
      "provision_ref": "17:93",
      "chapter": "17",
      "section": "93",
      "content": "§ 93. (Ophævet)",
      "valid_from": "2009-07-07",
      "valid_to": null
    },
    {
      "provision_ref": "17:94",
      "chapter": "17",
      "section": "94",
      "content": "§ 94. (Ophævet)",
      "valid_from": "2009-07-07",
      "valid_to": null
    },
    {
      "provision_ref": "17:95",
      "chapter": "17",
      "section": "95",
      "content": "§ 95. Personer, der er fyldt 30 år, og som er omfattet af § 2, nr. 2 og 3, har senest efter en sammenhængende periode på 9 måneder med kontanthjælp eller starthjælp fra første henvendelse om hjælp til kommunen ret og pligt til at påbegynde tilbud efter kapitel 10-12.",
      "valid_from": "2009-07-07",
      "valid_to": null
    },
    {
      "provision_ref": "17:96",
      "chapter": "17",
      "section": "96",
      "content": "§ 96. Når en person, der er omfattet af § 92, har afsluttet det første tilbud, har personen ret og pligt til at påbegynde et nyt tilbud, hver gang den pågældende har modtaget kontanthjælp eller starthjælp i en sammenhængende periode på 6 måneder. Stk. 2. Når en person, der er omfattet af § 95, har afsluttet det første tilbud, har personen ret og pligt til at påbegynde et nyt tilbud, hver gang den pågældende har modtaget kontanthjælp eller starthjælp i en sammenhængende periode på 6 måneder. Hvis personen har modtaget og afsluttet det første tilbud, før personen har modtaget kontanthjælp eller starthjælp i en sammenhængende periode på 9 måneder, og personen efter afslutning af tilbuddet har modtaget kontanthjælp eller starthjælp i en sammenhængende periode på mindst 6 måneder, har den pågældende dog først ret og pligt til at påbegynde et efterfølgende tilbud, når personen har modtaget kontanthjælp eller starthjælp i en sammenhængende periode på 9 måneder fra første henvendelse om hjælp til kommunen.",
      "valid_from": "2009-07-07",
      "valid_to": null
    },
    {
      "provision_ref": "18:97",
      "chapter": "18",
      "section": "97",
      "content": "§ 97. Private eller offentlige arbejdsgivere kan i forbindelse med beskæftigedes midlertidige fravær aftale jobrotationsordninger med jobcenteret, hvor ledige erstatter beskæftigede. Stk. 2. Hvor private eller offentlige arbejdsgivere indgår aftale om jobrotation i tilknytning til beskæftigedes fravær på grund af orlov, uddannelse m.v., udbetales der støtte i overensstemmelse med de gældende regler herom. Stk. 3. Hvis der i forbindelse med jobrotation ansættes en ledig med løntilskud, finder reglerne i lovens kapitel 12 anvendelse.",
      "valid_from": "2009-07-07",
      "valid_to": null
    },
    {
      "provision_ref": "18:98",
      "chapter": "18",
      "section": "98",
      "content": "§ 98 a. Private og offentlige arbejdsgivere har ret til at få udbetalt en jobrotationsydelse af jobcenteret, når en beskæftiget midlertidigt deltager i uddannelse og der i uddannelsesperioden ansættes en person som vikar for den beskæftigede. Stk. 2. Jobrotationsydelsen udgør 144,22 kr. (pr. 1. januar 2006) for hver time en beskæftiget er i uddannelse, og der samtidig er ansat en vikar. Stk. 3. Det er en betingelse for, at arbejdsgiveren kan få udbetalt jobrotationsydelse, at 1) den beskæftigede, der deltager i uddannelse, ikke har en erhvervsrettet uddannelse, der med hensyn til niveau og varighed overstiger erhvervsuddannelse eller anden uddannelse, der kan sidestilles med erhvervsuddannelse, medmindre uddannelsen ikke har været anvendt i de sidste 5 år, 2) den beskæftigede modtager sædvanlig løn fra arbejdsgiveren i uddannelsesperioden, 3) den beskæftigede eller arbejdsgiveren ikke modtager godtgørelse efter lov om godtgørelse ved deltagelse i erhvervsrettet voksen- og efteruddannelse eller støtte efter lov om statens voksenuddannelsesstøtte og 4) der ikke udbetales løntilskud til arbejdsgiveren for vikaren efter reglerne i kapitel 12. Stk. 4. Har den beskæftigede, der deltager i uddannelse som led i jobrotation, en kort videregående uddannelse eller en mellemlang videregående uddannelse, vil der inden for en afsat pulje kunne udbetales jobrotationsydelse til arbejdsgiveren, når betingelserne i stk. 3 er opfyldt, bortset fra betingelsen i stk. 3, nr. 1, 2. led, om, at uddannelsen ikke har været anvendt i de sidste 5 år. Stk. 5. Arbejdsgiveren afgør, hvilke offentlige eller privat udbudte uddannelser der kan indgå i en jobrotation, og betaler udgiften til private uddannelser og uddannelser med brugerbetaling.",
      "valid_from": "2009-07-07",
      "valid_to": null
    },
    {
      "provision_ref": "18:99",
      "chapter": "18",
      "section": "99",
      "content": "§ 99. I forbindelse med ansættelse af en person uden løntilskud kan der ydes tilskud til udgifter ved opkvalificering af personen. Stk. 2. Tilskud efter stk. 1 kan ydes til udgifter ved opkvalificering af 1) personer under 30 år, der er omfattet af § 2, nr. 1-3, og som forud for ansættelsen har mindst 6 måneders sammenlagt ledighed henholdsvis har modtaget kontanthjælp eller starthjælp eller har deltaget i tilbud efter kapitel 12 i en sammenhængende periode på mindst 6 måneder, 2) personer, som er fyldt 30 år, der er omfattet af § 2, nr. 1 og 2, og som forud for ansættelsen har mindst 12 måneders sammenlagt ledighed henholdsvis har modtaget kontanthjælp eller starthjælp eller har deltaget i tilbud efter kapitel 12 i en sammenhængende periode på mindst 12 måneder, 3) personer, som er fyldt 30 år, der er omfattet af § 2, nr. 1 og 2, som har særlig risiko for at blive langtidsledige, og som forud for ansættelsen har mindst 6 måneders sammenlagt ledighed henholdsvis har modtaget kontanthjælp eller starthjælp eller har deltaget i tilbud efter kapitel 12 i en sammenhængende periode på mindst 6 måneder, 4) personer, som er fyldt 30 år, der er omfattet af § 2, nr. 3, og som forud for ansættelsen har modtaget kontanthjælp eller starthjælp eller har deltaget i tilbud efter kapitel 12 i en sammenhængende periode på mindst 6 måneder, 5) personer, der er omfattet af § 2, nr. 2 og 3, og som efter aftale med de forhandlingsberettigede organisationer har fået anvist løn- og arbejdsvilkår, herunder på grund af mangelfulde sproglige og eventuelle faglige kompetencer, og 6) personer, der er omfattet af § 2, nr. 4-6 og 8. Stk. 3. Beskæftigelsesministeren kan fastsætte regler om betingelserne for at yde tilskud til udgifter ved opkvalificering, herunder om, at der kan fastsættes nærmere betingelser for tilskud ved ansættelse hos private arbejdsgivere.",
      "valid_from": "2009-07-07",
      "valid_to": null
    },
    {
      "provision_ref": "18:100",
      "chapter": "18",
      "section": "100",
      "content": "§ 100. Med henblik på at fremme, at personer opnår eller fastholder ordinær ansættelse eller ansættelse efter lov om seniorjob, eller at personer kan drive selvstændig virksomhed, kan der ydes tilskud til hjælpemidler i form af arbejdsredskaber og mindre arbejdspladsindretninger. Stk. 2. Det er en betingelse for at give tilskud, at 1) tilskuddet er af afgørende betydning for ansættelsen eller beskæftigelsen i egen virksomhed eller 2) redskabet eller arbejdspladsindretningen kompenserer for personens eventuelle begrænsning i arbejdsevnen. Stk. 3. Bestemmelserne i § 76, stk. 2, 2. pkt., og § 77, stk. 4, finder tilsvarende anvendelse. Stk. 4. Beskæftigelsesministeren kan fastsætte nærmere regler om tilskud til udgifter til hjælpemidler.",
      "valid_from": "2009-07-07",
      "valid_to": null
    },
    {
      "provision_ref": "18:101",
      "chapter": "18",
      "section": "101",
      "content": "§ 101. (Ophævet)",
      "valid_from": "2009-07-07",
      "valid_to": null
    },
    {
      "provision_ref": "18:102",
      "chapter": "18",
      "section": "102",
      "content": "§ 102. Ved større afskedigelser kan staten tilbyde jobsøgningskurser i op til 2 uger til beskæftigede i opsigelsesperioden. Jobcenteret kan herudover yde tilskud til udgifter til opkvalificering, herunder efter- og videreuddannelse, af de beskæftigede i opsigelsesperioden i op til 8 uger. Stk. 2. Ved større afskedigelser forstås mindst 50 pct. af medarbejderne på et arbejdssted med mindst 100 ansatte. Stk. 3. Beskæftigelsesministeren kan dog på baggrund af ansøgning fra det regionale beskæftigelsesråd, jf. kapitel 6 i lov om ansvaret for og styringen af den aktive beskæftigelsesindsats, fravige bestemmelsen i stk. 2 om mindst 50 pct. eller mindst 100 ansatte, når muligheden for at opnå anden ansættelse på det lokale arbejdsmarked er begrænset og der er tale om afskedigelser af et ikke ubetydeligt omfang.",
      "valid_from": "2009-07-07",
      "valid_to": null
    },
    {
      "provision_ref": "18:103",
      "chapter": "18",
      "section": "103",
      "content": "§ 103. Ydelse af tilskud til udgifter til opkvalificering er betinget af, 1) at der er tale om opkvalificering inden for områder, hvor der er eller kan forventes mangel på arbejdskraft, eller 2) at der foreligger en skriftlig tilkendegivelse fra en arbejdsgiver om, at den afskedigede ansættes uden løntilskud efter opkvalificeringen. Stk. 2. Beskæftigelsesministeren kan fastsætte regler om betingelserne for at yde tilskud til udgifter til opkvalificering ved afskedigelse.",
      "valid_from": "2009-07-07",
      "valid_to": null
    },
    {
      "provision_ref": "19:104",
      "chapter": "19",
      "section": "104",
      "content": "§ 104. Jobcenteret skal give arbejdsløshedskassen de nødvendige oplysninger til brug for arbejdsløshedskassens administration af reglerne i lov om arbejdsløshedsforsikring m.v. om personer, der er omfattet af § 2, nr. 1. Stk. 2. Beskæftigelsesministeren fastsætter regler om jobcenterets underretninger til arbejdsløshedskassen efter stk. 1, herunder om omfanget af oplysningerne og måden, tidspunktet og formen for afgivelse af oplysningerne.",
      "valid_from": "2009-07-07",
      "valid_to": null
    },
    {
      "provision_ref": "19:105",
      "chapter": "19",
      "section": "105",
      "content": "§ 105. Jobcenteret underretter arbejdsløshedskassen om indholdet af en udarbejdet jobplan for en person, der er omfattet af § 2, nr. 1.",
      "valid_from": "2009-07-07",
      "valid_to": null
    },
    {
      "provision_ref": "19:106",
      "chapter": "19",
      "section": "106",
      "content": "§ 106. Arbejdsløshedskassen skal give jobcenteret de nødvendige oplysninger om dens medlemmer til brug for jobcenterets administration af reglerne i denne lov. Beskæftigelsesministeren kan fastsætte nærmere regler herom, herunder om omfanget af oplysningerne og måden, tidspunktet og formen for afgivelse af oplysningerne.",
      "valid_from": "2009-07-07",
      "valid_to": null
    },
    {
      "provision_ref": "19:107",
      "chapter": "19",
      "section": "107",
      "content": "§ 107. (Ophævet)",
      "valid_from": "2009-07-07",
      "valid_to": null
    },
    {
      "provision_ref": "19:108",
      "chapter": "19",
      "section": "108",
      "content": "§ 108. Beskæftigelsesministeren kan efter forhandling med undervisningsministeren fastsætte regler om uddannelsesinstitutionernes pligt til at underrette og afgive oplysninger til staten, kommunen og arbejdsløshedskassen om personer, der deltager i tilbud om vejledning og opkvalificering efter kapitel 10.",
      "valid_from": "2009-07-07",
      "valid_to": null
    },
    {
      "provision_ref": "20:109",
      "chapter": "20",
      "section": "109",
      "content": "§ 109. Arbejdsløshedskassen træffer afgørelse om og udbetaler befordringsgodtgørelse efter kapitel 15 til personer, der er omfattet af § 2, nr. 1. Stk. 2. Kommunen skal bidrage til finansiering af statens udgifter til befordringsgodtgørelse efter denne lovs § 82, jf. § 79, stk. 1, i lov om arbejdsløshedsforsikring m.v. Reglerne i § 82 a, stk. 2, 5 og 6, i lov om arbejdsløshedsforsikring m.v. finder tilsvarende anvendelse. Stk. 3. Kommunens bidrag efter stk. 2 udgør 50 pct. af statens udgifter.",
      "valid_from": "2009-07-07",
      "valid_to": null
    },
    {
      "provision_ref": "20:110",
      "chapter": "20",
      "section": "110",
      "content": "§ 110. Stk. 1. Løntilskuddet i forbindelse med ansættelse efter kapitel 12 nedsættes med det beløb, som arbejdsgiveren modtager som refusion fra det offentlige som følge af, at arbejdsgiveren fortsat udbetaler løn. Stk. 2. Beskæftigelsesministeren fastsætter nærmere regler om beregning og udbetaling, herunder refusion, samt om administration, regnskab, revision, tilsyn m.v. for tilskud og ydelser efter kapitel 12, 14 og 18 og kan herunder bestemme, at administrationen og udbetalingen til kommunerne kan overføres til en anden offentlig myndighed.",
      "valid_from": "2009-07-07",
      "valid_to": null
    },
    {
      "provision_ref": "20:111",
      "chapter": "20",
      "section": "111",
      "content": "§ 111. Beskæftigelsesministeren kan fastsætte regler om tilbagebetaling af ydelser efter denne lov, der er udbetalt på et urigtigt grundlag.",
      "valid_from": "2009-07-07",
      "valid_to": null
    },
    {
      "provision_ref": "20:112",
      "chapter": "20",
      "section": "112",
      "content": "§ 112. (Ophævet)",
      "valid_from": "2009-07-07",
      "valid_to": null
    },
    {
      "provision_ref": "20:113",
      "chapter": "20",
      "section": "113",
      "content": "§ 113. Beskæftigelsesministeren fastsætter regler om, at kommunen betaler erstatning ved en persons tilskadekomst under deltagelse i tilbud efter kapitel 10 og 11, herunder at det ved personens tilskadekomst under deltagelse i tilbud efter kapitel 10 er en betingelse for erstatning, at skaden ikke er dækket af anden forsikring. Erstatningen udredes efter reglerne i lov om sikring mod følger af arbejdsskade. Stk. 2. Beskæftigelsesministeren kan fastsætte regler om, at kommunen betaler erstatning ved skade, som en person forvolder under deltagelse i tilbud efter kapitel 10 og 11.",
      "valid_from": "2009-07-07",
      "valid_to": null
    },
    {
      "provision_ref": "21:114",
      "chapter": "21",
      "section": "114",
      "content": "§ 114. (Ophævet)",
      "valid_from": "2009-07-07",
      "valid_to": null
    },
    {
      "provision_ref": "21:115",
      "chapter": "21",
      "section": "115",
      "content": "§ 115. (Ophævet)",
      "valid_from": "2009-07-07",
      "valid_to": null
    },
    {
      "provision_ref": "22:116",
      "chapter": "22",
      "section": "116",
      "content": "§ 116. Beskæftigelsesministeren kan tillade, at der gennemføres forsøgs- og udviklingsaktiviteter, der fraviger reglerne i denne lov, bortset fra de fastsatte satser for ydelser til personer og virksomheder. Beskæftigelsesministeren bekendtgør tilladelsen.",
      "valid_from": "2009-07-07",
      "valid_to": null
    },
    {
      "provision_ref": "23:117",
      "chapter": "23",
      "section": "117",
      "content": "§ 117 b. Staten refunderer inden for et rådighedsbeløb 50 pct. af en kommunes driftsudgifter i forbindelse med tilbud efter kapitel 10 til personer, der er omfattet af § 2, nr. 1. Det samme gælder udgifter til undervisningsmaterialer efter §§ 76 og 77 samt udgifter efter §§ 81a og 99. Rådighedsbeløbet opgøres til 18.200 kr. pr. år (2009-niveau) pr. person i målgruppen, herunder personer, der deltager i tilbud efter kapitel 12, opgjort som antal helårspersoner i regnskabsåret. Ved opgørelsen af målgruppen i forhold til rådighedsbeløbet efter 3. pkt. medregnes dog ikke personer, der har indgået uddannelsesaftaler eller elevkontrakter med virksomheder, regioner eller kommuner, som modtager løntilskud efter § 68, stk. 2. Stk. 2. Staten refunderer 50 pct. af en kommunes udgifter til hjælpemidler efter §§ 76 og 77 bortset fra udgifter til undervisningsmaterialer til personer, der er omfattet af § 2, nr. 1. Staten refunderer desuden 50 pct. af en kommunes udgifter til mentorer efter §§ 78-81 til personer, der er omfattet af § 2, nr. 1. Stk. 3. Staten refunderer 75 pct. af kommunens udgifter til løntilskud efter kapitel 12 for personer, der er omfattet af § 2, nr. 1, jf. dog § 122 b.",
      "valid_from": "2009-07-07",
      "valid_to": null
    },
    {
      "provision_ref": "23:118",
      "chapter": "23",
      "section": "118",
      "content": "§ 118. Staten refunderer inden for et rådighedsbeløb 50 pct. af en kommunes driftsudgifter i forbindelse med tilbud efter kapitel 10 til personer, der er omfattet af § 2, nr. 2, 3 og 10. Det samme gælder udgifter efter §§ 76, 77, 81 a, 83 og 99. Rådighedsbeløbet opgøres til 19.118 kr. pr. år (2007-niveau) gange antallet af personer, der er omfattet af § 2, nr. 2-4, herunder personer, der deltager i tilbud efter kapitel 12, opgjort som antal helårspersoner i regnskabsåret. Stk. 2. Staten refunderer 50 pct. af kommunens udgifter til mentorer efter §§ 78-81 til personer omfattet af § 2, nr. 2, 3 og 10.« Stk. 3. Staten refunderer 65 pct. af kommunens udgifter til løntilskud efter kapitel 12 til personer, der er omfattet af § 2, nr. 2, 3 og 10. Stk. 4. Staten refunderer kommunens udgift til beskæftigelsestillæg efter § 45, stk. 3, med samme refusionssats, som kommunen er berettiget til for udgiften til kontant- og starthjælp, jf. § 100 i lov om aktiv socialpolitik.",
      "valid_from": "2009-07-07",
      "valid_to": null
    },
    {
      "provision_ref": "23:119",
      "chapter": "23",
      "section": "119",
      "content": "§ 119. Staten refunderer inden for det rådighedsbeløb, der er nævnt i § 118, stk. 1, 50 pct. af en kommunes driftsudgifter, herunder deltagerbetaling, efter kapitel 10 til personer, der er omfattet af § 2, nr. 4. Stk. 2. Staten refunderer 50 pct. af en kommunes driftsudgifter i forbindelse med tilbud efter kapitel 10 til personer, der er omfattet af § 2, nr. 5. Stk. 3. Staten refunderer 50 pct. af en kommunes udgifter efter kapitel 14 og §§ 82 og 99 til personer, der er omfattet af § 2, nr. 4 og 5. Stk. 4. Staten refunderer 65 pct. af en kommunes udgifter til løntilskud efter kapitel 12 til personer, der er omfattet af § 2, nr. 4 og 5.",
      "valid_from": "2009-07-07",
      "valid_to": null
    },
    {
      "provision_ref": "23:120",
      "chapter": "23",
      "section": "120",
      "content": "§ 120. Staten refunderer 50 pct. af en kommunes udgifter til løntilskud efter kapitel 12 til personer, der er omfattet af § 2, nr. 6. Det samme gælder udgifter efter kapitel 14 og § 99.",
      "valid_from": "2009-07-07",
      "valid_to": null
    },
    {
      "provision_ref": "23:121",
      "chapter": "23",
      "section": "121",
      "content": "§ 121. Staten refunderer 65 pct. af en kommunes udgifter til 1) tilskud til fleksjob efter § 71 og 2) tilskud til selvstændigt erhvervsdrivende efter § 75. Stk. 2. Staten refunderer 50 pct. af en kommunes udgifter efter §§ 73 b og 74. Stk. 3. Staten refunderer 50 pct. af en kommunes driftsudgifter i forbindelse med tilbud efter kapitel 10 samt udgifter efter § 82 til personer, der er omfattet af § 2, nr. 7, og som modtager ledighedsydelse eller særlig ydelse efter §§ 74 og 74 i efter lov om aktiv socialpolitik. Stk. 4. Kommunen har ikke ret til statsrefusion i en konkret sag for udgifter til tilskud til fleksjob, jf. stk. 1, hvis kommunen ikke har tilvejebragt grundlaget for afgørelsen om fleksjob, jf. § 70 a, eller for revurderingen af, om betingelserne for fleksjob fortsat er opfyldt, jf. § 74 c i lov om aktiv socialpolitik. Retten til statsrefusion bortfalder i en periode på 36 måneder. Perioden beregnes fra det tidspunkt, hvor visitationen eller revurderingen er foretaget eller skulle være foretaget. Ved beregning af perioden på 36 måneder medregnes perioder, hvor refusionen er bortfaldet efter §§ 100, 104 og 104 a i lov om aktiv socialpolitik.",
      "valid_from": "2009-07-07",
      "valid_to": null
    },
    {
      "provision_ref": "23:122",
      "chapter": "23",
      "section": "122",
      "content": "§ 122 a. Staten refunderer inden for det rådighedsbeløb, der er nævnt i § 117 b, stk. 1, for personer, der er omfattet af § 2, nr. 1, og inden for det rådighedsbeløb, der er nævnt i § 118, stk. 1, for øvrige personer, 50 pct. af kommunens udgifter efter § 8 til støtte til arbejdssøgende, der skifter bopæl i forbindelse med overtagelse af arbejde.",
      "valid_from": "2009-07-07",
      "valid_to": null
    },
    {
      "provision_ref": "23:123",
      "chapter": "23",
      "section": "123",
      "content": "§ 123. Staten refunderer 50 pct. af en kommunes udgifter efter § 100.",
      "valid_from": "2009-07-07",
      "valid_to": null
    },
    {
      "provision_ref": "23:124",
      "chapter": "23",
      "section": "124",
      "content": "§ 124. Staten afholder en kommunes udgifter efter stk. 2 til udlændinge, der har fået opholdstilladelse, jf. stk. 3, hvis 1) personen inden 12 måneder efter datoen for opholdstilladelsen på grund af en betydeligt og varigt nedsat funktionsevne anbringes i døgnophold, dog kun indtil den pågældende i en sammenhængende periode på 2 år har klaret sig selv, eller 2) tilladelsen er meddelt en mindreårig asylansøger, dog højst indtil modtageren fylder 18 år eller barnets forældre får lovligt ophold her i landet. Stk. 2. Udgifter efter stk. 1 omfatter 1) udgifter til løntilskud efter kapitel 12 til personer, der er omfattet af § 2, nr. 2-4, 6 og 7, 2) udgifter efter kapitel 14 til personer, der er omfattet af § 2, nr. 4 og 6, 3) udgifter efter § 74 til personer, der er omfattet af § 2, nr. 7, samt 4) udgifter efter § 45, stk. 3, til personer, der er omfattet af § 2, nr. 2 og 3. Stk. 3. Bestemmelsen i stk. 1 omfatter udlændinge, der har fået opholdstilladelse efter 1) udlændingelovens §§ 7 og 8, 2) udlændingelovens § 9 b, 3) udlændingelovens § 9, stk. 1, nr. 1 eller 2, som følge af tilknytning til en i Danmark fastboende person, når denne person selv har fået opholdstilladelse efter en af de bestemmelser, der er nævnt i nr. 1 og 2, eller når tilknytningen kan føres tilbage til en sådan person, 4) udlændingelovens § 9 c, stk. 1, når tilladelsen er givet til personer over 18 år, hvis fader eller moder har fået opholdstilladelse efter en af de bestemmelser, der er nævnt i nr. 1, 5) udlændingelovens § 9 c, stk. 1, når tilladelsen er meddelt en ægtefælle til eller et barn af en person med opholdstilladelse som nævnt i nr. 2, 6) udlændingelovens § 9 c, stk. 1 og 2, når tilladelsen er meddelt en asylsøgende udlænding, 7) udlændingelovens § 9 c, stk. 1, når tilladelsen er givet som følge af tilknytning til en mindreårig asylsøgende udlænding, som har fået opholdstilladelse efter udlændingelovens § 7 eller § 9 c, stk. 1, eller 8) udlændingelovens § 9 e.",
      "valid_from": "2009-07-07",
      "valid_to": null
    },
    {
      "provision_ref": "23:125",
      "chapter": "23",
      "section": "125",
      "content": "§ 125. Staten yder forskudsrefusion af en kommunes refusionsberettigende udgifter efter denne lov.",
      "valid_from": "2009-07-07",
      "valid_to": null
    },
    {
      "provision_ref": "23:126",
      "chapter": "23",
      "section": "126",
      "content": "§ 126. Opholdskommunen har adgang til refusion fra en tidligere opholdskommune efter § 9 c i lov om retssikkerhed og administration på det sociale område.",
      "valid_from": "2009-07-07",
      "valid_to": null
    },
    {
      "provision_ref": "23:127",
      "chapter": "23",
      "section": "127",
      "content": "§ 127. En gang årligt den 1. januar reguleres med satsreguleringsprocenten efter lov om en satsreguleringsprocent 1) beskæftigelsestillægget efter § 45, 2) løntilskud efter § 63, 3) beløbet efter § 71, stk. 3, og § 75, stk. 2, 4) jobrotationsydelse efter § 98 a og 5) rådighedsbeløbet efter § 117 b og § 118. Stk. 2. Den maksimale timeløn efter § 55, stk. 2, reguleres procentuelt i overensstemmelse med den gennemsnitlige regulering af de offentlige lønskalaer. Stk. 3. Løntilskuddet pr. time efter § 67 c og § 67 f skal beregnes på grundlag af den årligt regulerede maksimale dagpengesats, jf. lov om arbejdsløshedsforsikring m.v.",
      "valid_from": "2009-07-07",
      "valid_to": null
    },
    {
      "provision_ref": "24:128",
      "chapter": "24",
      "section": "128",
      "content": "§ 128. Jobcenterets afgørelser efter denne lov kan indbringes for beskæftigelsesankenævnet, jf. kapitel 8 i lov om ansvaret for og styringen af den aktive beskæftigelsesindsats. Klagen behandles efter reglerne i kapitel 10 i lov om retssikkerhed og administration på det sociale område. Stk. 2. Klage efter stk. 1 kan indbringes for beskæftigelsesankenævnet af den, som afgørelsen vedrører. Klage over afgørelser i spørgsmål om konkurrenceforvridning efter § 33, stk. 1, og §§ 49 og 65 kan tillige indbringes for beskæftigelsesankenævnet af andre, som har en væsentlig interesse i afgørelsen. Stk. 3. Ved klage over jobcenterets afgørelser efter kapitel 9-12 vedrørende personer, der er omfattet af § 2, nr. 1, træffer beskæftigelsesankenævnet afgørelse i sagen, inden 4 uger efter at klagen er modtaget i beskæftigelsesankenævnet, når jobcenterets afgørelse er begrundet i 1) personens ønsker og forudsætninger samt arbejdsmarkedets behov, eller 2) at beskæftigelsesindsatsen for personen skal varetages af en anden aktør. Stk. 4. Ved behandling af klage over en kommunes afgørelse om udbetaling af godtgørelse efter § 83 kan beskæftigelsesankenævnet alene tage stilling til, om afgørelsen er i overensstemmelse med de retningslinjer, som kommunen har fastsat.",
      "valid_from": "2009-07-07",
      "valid_to": null
    },
    {
      "provision_ref": "24:129",
      "chapter": "24",
      "section": "129",
      "content": "§ 129. (Ophævet)",
      "valid_from": "2009-07-07",
      "valid_to": null
    },
    {
      "provision_ref": "24:130",
      "chapter": "24",
      "section": "130",
      "content": "§ 130. (Ophævet)",
      "valid_from": "2009-07-07",
      "valid_to": null
    },
    {
      "provision_ref": "24:131",
      "chapter": "24",
      "section": "131",
      "content": "§ 131. Klage over en offentlig arbejdsgivers beregninger af arbejdstiden, jf. § 55, stk. 5, for personer, der er omfattet af § 2, nr. 1-3, kan inden 4 uger indbringes for jobcenteret.",
      "valid_from": "2009-07-07",
      "valid_to": null
    },
    {
      "provision_ref": "24:132",
      "chapter": "24",
      "section": "132",
      "content": "§ 132. Arbejdsløshedskassens afgørelser om selvvalgt uddannelse efter reglerne i kapitel 8 a og om befordringsgodtgørelse efter kapitel 15 kan, inden 4 uger efter at afgørelsen er meddelt, indbringes for Arbejdsdirektoratet af den, som afgørelsen vedrører. §§ 98 og 99 i lov om arbejdsløshedsforsikring m.v. finder tilsvarende anvendelse.",
      "valid_from": "2009-07-07",
      "valid_to": null
    },
    {
      "provision_ref": "25:133",
      "chapter": "25",
      "section": "133",
      "content": "§ 133. Loven træder i kraft den 1. juli 2003, jf. dog stk. 2-6. Stk. 2. Beskæftigelsesministeren fastsætter tidspunktet for ikrafttrædelsen af kapitel 11, for så vidt angår virksomhedspraktik hos private arbejdsgivere. Stk. 3. Beskæftigelsesministeren fastsætter tidspunktet for ikrafttrædelsen af § 51, stk. 2, for så vidt angår ansættelse med løntilskud af personer mellem 25 og 30 år. Indtil da er det en betingelse for ansættelse med løntilskud af personer mellem 25 og 30 år hos private arbejdsgivere, at personen vurderes at have særlig risiko for langvarig ledighed eller har været ledig i sammenlagt mere end 12 måneder henholdsvis har modtaget kontanthjælp eller starthjælp i en sammenhængende periode på mere end 12 måneder. Stk. 4. Beskæftigelsesministeren fastsætter tidspunktet for ikrafttrædelsen af §§ 99 og 100 om tilskud til opkvalificering henholdsvis til hjælpemidler i forbindelse med ansættelse af personer uden løntilskud. Stk. 5. Lov om en aktiv arbejdsmarkedspolitik, jf. lovbekendtgørelse nr. 207 af 17. marts 2003, ophæves.",
      "valid_from": "2009-07-07",
      "valid_to": null
    },
    {
      "provision_ref": "25:134",
      "chapter": "25",
      "section": "134",
      "content": "§ 134. Ledige, som har fået tilsagn om eller har påbegyndt et tilbud efter lov om en aktiv arbejdsmarkedspolitik før den 1. juli 2003, kan påbegynde eller gennemføre dette efter de hidtil gældende regler. Stk. 2. Beskæftigede, der inden den 1. september 2003 modtager eller har fået tilsagn om støtte efter bestemmelser fastsat i medfør af § 20, stk. 4, i lov om en aktiv arbejdsmarkedspolitik, kan modtage støtten efter de hidtil gældende regler. Stk. 3. I opgørelsen af sammenlagt ledighed efter § 4, stk. 1, medregnes ledighed forud for lovens ikrafttræden, jf. dog stk. 8. Stk. 4. I opgørelsen af en sammenhængende periode med kontanthjælp eller starthjælp efter § 4, stk. 2, medregnes perioder forud for lovens ikrafttræden. Stk. 5. I opgørelsen af perioden på 3 måneder med offentlige forsørgelsesydelser og deltagelse i tilbud efter § 21 medregnes perioder forud for lovens ikrafttræden, jf. dog stk. 7. Stk. 6. I opgørelsen af perioder med offentlige forsørgelsesydelser efter § 89, stk. 5, medregnes perioder forud for lovens ikrafttræden. Stk. 7. For personer, der har rettet henvendelse til kommunen om hjælp inden den 1. juli 2003, skal det individuelle kontaktforløb være fastsat senest den 31. december 2003. Stk. 8. Beskæftigelsesministeren fastsætter nærmere regler om en gradvis gennemførelse af ret og pligt til tilbud efter § 85, stk. 3, og § 86 for personer, der ved lovens ikrafttræden er indplaceret i dagpengeperioden, jf. § 55 i lov om arbejdsløshedsforsikring m.v.",
      "valid_from": "2009-07-07",
      "valid_to": null
    },
    {
      "provision_ref": "25:135",
      "chapter": "25",
      "section": "135",
      "content": "§ 135. Loven gælder ikke for Færøerne og Grønland.",
      "valid_from": "2009-07-07",
      "valid_to": null
    },
    {
      "provision_ref": "17",
      "section": "17",
      "content": "§ 17. Loven træder i kraft den 1. januar 2008.",
      "valid_from": "2009-07-07",
      "valid_to": null
    }
  ],
  "definitions": [
    {
      "term": "nettoudvidelse",
      "definition": "merbeskæftigelse i forhold til virksomhedens normale beskæftigelse",
      "source_provision": "12:61"
    },
    {
      "term": "større afskedigelser",
      "definition": "mindst 50 pct",
      "source_provision": "18:102"
    }
  ]
}
