{
  "id": "2009:763",
  "type": "statute",
  "title": "Bekendtgørelse om adgang til tinglysningssystemet og om tinglysningsmåden",
  "short_name": "BEK H#LOKDOK04",
  "status": "in_force",
  "issued_date": "2009-07-20",
  "url": "https://www.retsinformation.dk/eli/lta/2009/763/xml",
  "description": "Retsinformation source. DocumentId=AA004995; AccessionNumber=B20090076305; Characters preserved in NFC; ASCII fallback used only for key/file generation.",
  "provisions": [
    {
      "provision_ref": "1:1",
      "chapter": "1",
      "section": "1",
      "content": "§ 1. Tinglysningssystemet består af tingbogen, bilbogen, andelsboligbogen og personbogen, som føres elektronisk ved Tinglysningsretten. Stk. 2. Hver bog består af et register over aktuelle dokumenter og et historisk register over slettede og aflyste dokumenter. Stk. 3. Reglerne i denne bekendtgørelse gælder for hele ting­lysningssystemet."
    },
    {
      "provision_ref": "1:2",
      "chapter": "1",
      "section": "2",
      "content": "§ 2. Dokumenter vedrørende fast ejendom tinglyses i tingbogen, dokumenter vedrørende biler mv. i bilbogen, dokumenter vedrørende andelsboliger mv. i andelsboligbogen og dokumenter, der angår en persons rådighed over løsøre eller over dennes formue i almindelighed, og som er omfattet af tinglysningslovens kapitel 7, i personbogen."
    },
    {
      "provision_ref": "2:3",
      "chapter": "2",
      "section": "3",
      "content": "§ 3. Den, der ifølge oplysningerne i tinglysningssystemet er berettiget til at råde over en given rettighed, kan til enhver tid anmelde dokumenter vedrørende den pågældende rettighed til tinglysning."
    },
    {
      "provision_ref": "2:4",
      "chapter": "2",
      "section": "4",
      "content": "§ 4. Dokumenter skal for at kunne tinglyses anmeldes elektronisk til Tinglysningsretten, jf. dog stk. 3. Elektronisk anmeldelse til tinglysning kan ske ved brug af rettens internetportal eller ved brug af en systemopkobling godkendt af retten. Stk. 2. Elektroniske dokumenter skal for at kunne tinglyses være forsynet med den tingbogsberettigedes digitale signatur, jf. dog kapitel 3 og 4. Stk. 3. Er den tingbogsberettigede en fysisk person, som ikke har et personnummer, eller en juridisk person, som ikke kan få et CVR-nummer, og derfor ikke kan få en digital signatur, kan den pågældende anmelde rettigheder til tinglysning på grundlag af papirdokumenter efter reglerne i kapitel 5."
    },
    {
      "provision_ref": "3:5",
      "chapter": "3",
      "section": "5",
      "content": "§ 5. Den, som i medfør af tinglysningslovens kapitel 7 a og reglerne i dette kapitel har fået fuldmagt til at disponere i ting­lysningsmæssig henseende på en andens vegne, kan ved brug af sin egen digitale signatur på vegne af fuldmagtsgiver disponere over de af fuldmagten omfattede rettigheder. Stk. 2. Er en fuldmagt udstedt til en virksomhed, kan ting­lysning alene ske ved anvendelse af digitale signaturer, som er knyttet til bestemte medarbejdere i eller repræsentanter for virksomheden. Skal andre medarbejdere end dem, der efter almindelige tegningsregler kan forpligte virksomheden, kunne disponere i henhold til fuldmagten, skal virksomheden give Tinglysningsretten meddelelse om, at de pågældende medarbejdere kan disponere med bindende virkning i forhold til fuldmagter udstedt til virksomheden. Stk. 3. Det skal af det digitale dokument, der anmeldes til tinglysning, fremgå, at der disponeres i henhold til fuldmagt, jf. tinglysningslovens § 9, stk. 2. Det skal endvidere angives, om fuldmagten allerede er fremsendt til Tinglysningsretten. Stk. 4. Angives det i forbindelse med, at et digitalt dokument anmeldes til tinglysning, at anmeldelsen sker i henhold til fuldmagt, og er fuldmagten endnu ikke registreret af Ting­lys­ningsretten, tinglyses dokumentet med en frist på seks hverdage til fremsendelse af fuldmagten, jf. tinglysningslovens § 49 b, stk. 4. Retten kan efter anmodning forlænge fristen. Er en fuldmagt, som opfylder betingelserne i tinglysningslovens kapitel 7 a og denne bekendtgørelse, ikke kommet frem til retten inden fristens udløb, slettes dokumentet. Stk. 5. Fremsendes fuldmagten til Tinglysningsretten, efter at der er sket tinglysning med frist, jf. stk. 4, skal fuldmagten indeholde en entydig identifikation af det tinglyste dokument. Stk. 6. Tinglysning af påtegning på et tinglyst dokument, herunder aflysning af det pågældende dokument, kan alene ske i henhold til fuldmagt, når fuldmagten er registreret modtaget af Tinglysningsretten inden anmeldelse til tinglysning af påtegningen, jf. tinglysningslovens § 49 b, stk. 4, 4. pkt."
    },
    {
      "provision_ref": "3:6",
      "chapter": "3",
      "section": "6",
      "content": "§ 6. Fuldmagt til at disponere i tinglysningsmæssig henseende indsendes på papir til Tinglysningsretten. Papirfuldmagten skal dateres og underskrives af fuldmagtsgiver. Er fuldmagtsgiver et selskab, skal der foreligge dokumentation for fuldmagtsgivers tegningsret. Angår fuldmagten udstedelse og anmeldelse af skøder eller pantebreve, skal underskriftens ægthed, dateringens rigtighed og fuldmagtsgivers myndighed være bekræftet af en advokat eller to andre vitterlighedsvidner, og vidnernes personnumre skal angives, jf. tinglysningslovens § 49 b, stk. 2, 4.-6. pkt. Udstedes fuldmagten af en offentlig myndighed, er vidnebekræftelse ikke nødvendig, jf. tinglysningslovens § 49 b, stk. 2, 7. pkt. Stk. 2. Fuldmagten kan efter Tinglysningsrettens nærmere anvisning fremgå af en påtegning på selve det dokument, der anmeldes elektronisk til tinglysning. Stk. 3. En fuldmagt efter stk. 1 kan endvidere efter Ting­lysningsrettens nærmere anvisning indgives elektronisk ved anvendelse af fuldmagtsgivers digitale signatur. Stk. 4. Fuldmagten skal indeholde oplysning om, til hvem Tinglysningsretten kan sende enhver meddelelse vedrørende behandlingen og anvendelsen af fuldmagten. Den, som retten ifølge fuldmagten kan sende meddelelser vedrørende fuldmagten til, modtager meddelelse om registrering af fuldmagten på indsenderens vegne."
    },
    {
      "provision_ref": "3:7",
      "chapter": "3",
      "section": "7",
      "content": "§ 7. Skal der på grundlag af fuldmagten kunne ske automatisk tinglysning, skal fuldmagten, for så vidt angår dispositioner over rettigheder i tingbogen, oprettes på den i bilag 1 optrykte blanket. For så vidt angår dispositioner over rettigheder i bilbogen, andelsboligbogen og personbogen, skal fuldmagten være oprettet på den i henholdsvis bilag 2, 3 og 4 optrykte blanket. Blanketten skal udfyldes maskinelt i format A4. Blanketterne kan udfyldes og udskrives på Tinglysningsrettens internetportal. En udskrevet blanket skal dateres og underskrives af fuldmagtsgiver. Er fuldmagtsgiver et selskab, skal der foreligge dokumentation for fuldmagtsgivers tegningsret. Dateringens rigtighed, fuldmagtsgivers myndighed og underskriftens ægthed skal uanset fuldmagtens indhold bekræftes af en advokat eller to andre vitterlighedsvidner. Angår fuldmagten udstedelse og anmeldelse af skøder eller pantebreve, skal vidnernes personnumre angives. Bestemmelsen i § 6, stk. 1, 4. pkt., finder anvendelse. Stk. 2. En fuldmagt efter stk. 1 kan endvidere efter Ting­lysningsrettens nærmere anvisning indgives elektronisk ved anvendelse af fuldmagtsgivers digitale signatur. Stk. 3. En fuldmagt efter stk. 1 skal angive de i blanketten anførte oplysninger om fuldmagtsgiver og fuldmagtshaver, herunder de pågældendes person- eller CVR-nummer. Har fuldmagtsgiver ikke et person- eller CVR-nummer, markeres det i blanketten, at fuldmagtsgiver ikke er registreret i Danmark. § 6, stk. 4, finder tilsvarende anvendelse. Stk. 4. Fuldmagten skal i overensstemmelse med bilag 1-4 tydeligt angive, hvilket formueaktiv m.v. (tinglysningsobjektet) fuldmagten vedrører. Stk. 5. Fuldmagten kan alene gives til at foretage en eller flere af de i bilag 1-4 anførte dispositioner. Fuldmagten skal, uanset om den indgives elektronisk eller på papir, tydeligt angive, hvilke af de i bilagene anførte dispositioner fuldmagtshaver skal kunne foretage på fuldmagtsgivers vegne. Fuldmagten kan, for så vidt angår dispositioner over rettigheder, som umiddelbart kan værdifastsættes, begrænses beløbsmæssigt på de i bilag 1-4 angivne måder."
    },
    {
      "provision_ref": "3:8",
      "chapter": "3",
      "section": "8",
      "content": "§ 8. En fuldmagt omfattet af § 7 bortfalder, når der er forløbet et år fra dens udstedelse, hvis der ikke ved udstedelsen er fastsat en kortere gyldighed, og fuldmagten ikke forinden er tilbagekaldt af fuldmagtsgiver eller slettet på anmodning fra fuldmagtshaver."
    },
    {
      "provision_ref": "3:9",
      "chapter": "3",
      "section": "9",
      "content": "§ 9. En fuldmagt til at disponere i tinglysningsmæssig henseende kan til enhver tid tilbagekaldes af fuldmagtsgiver ved skriftlig meddelelse herom til Tinglysningsretten. Tilbagekaldelsen skal indeholde en tydelig identifikation af den fuldmagt, der tilbagekaldes. Tilbagekaldelsen kan indgives til retten elektronisk eller på papir. Tilbagekaldelse, som indgives på papir, kan ske på den i bilag 5 optrykte blanket, som kan udfyldes og udskrives på rettens internetportal. Elektroniske tilbagekaldelser kan efter rettens nærmere anvisning ske på rettens internetportal. Stk. 2. Fuldmagtshaver kan til enhver tid anmode Ting­lys­nings­retten om at slette en fuldmagt omfattet af § 7 udstedt til fuldmagtshaver selv."
    },
    {
      "provision_ref": "3:10",
      "chapter": "3",
      "section": "10",
      "content": "§ 10. Tinglysningsretten påser ved modtagelsen af en fuldmagt, at den indeholder de oplysninger, som den efter §§ 6 og 7 skal angive, og at det ved papirfuldmagt er originalen, der er fremsendt. Stk. 2. Opfylder den fremsendte fuldmagt ikke betingelserne i denne bekendtgørelse, giver Tinglysningsretten meddelelse herom til den, der ifølge fuldmagten er berettiget til at modtage meddelelser vedrørende fuldmagten eller i mangel heraf til fuldmagtsgiver."
    },
    {
      "provision_ref": "3:11",
      "chapter": "3",
      "section": "11",
      "content": "§ 11. Tinglysningsretten fører et register over aktuelle og ophørte fuldmagter samt over de i § 5, stk. 2, omhandlede tegningsberettigede medarbejdere."
    },
    {
      "provision_ref": "4:12",
      "chapter": "4",
      "section": "12",
      "content": "§ 12. En autoriseret anmelder kan ved anvendelse af sin egen digitale signatur, uden at dokumentere det underliggende fuldmagtsforhold over for Tinglysningsretten, disponere på vegne af den tingbogsberettigede over de i stk. 2 og 3 nævnte rettigheder samt meddele samtykke som nævnt i stk. 4. Stk. 2. På vegne af debitor ifølge et pantebrev eller ifølge en aftale om køb af en bil med ejendomsforbehold kan en anmelder, der er autoriseret hertil, udstede og anmelde pantebrevet eller ejendomsforbeholdet til tinglysning. Anmelder kan endvidere på debitors vegne anmelde påtegninger om vilkårsændringer mv. vedrørende den pågældende rettighed. I forhold til ejerpantebreve kan anmelder endvidere anmelde dokumenter, hvorved ejerpantebrevet underpantsættes. Kan debitor efter værgemålslovens regler ikke selvstændigt råde over sin formue, kan anmelder endvidere tiltræde de i dette stykke nævnte dokumenter på vegne af en værge. Stk. 3. På vegne af kreditor ifølge et pantebrev eller på vegne af den, der har fået overdraget eller overført en ret i medfør af et pantebrev, kan en anmelder, der er autoriseret hertil, anmelde dokumenter vedrørende aflysning, kvittering, underpantsætning, transport, nedlysning, rykning eller andre vilkårsændringer til tinglysning. Kan kreditor efter værgemålslovens regler ikke selvstændigt råde over sin formue, kan anmelder endvidere tiltræde de i dette stykke nævnte dokumenter på vegne af en værge. Stk. 4. Hvor der til pantsætning af en fast ejendom efter § 18 i lov om ægteskabets retsvirkninger kræves adkomsthavers ægtefælles samtykke, kan en anmelder, der er autoriseret hertil, i forbindelse med tinglysningen meddele samtykke på ægtefællens vegne. Hvor pantsætning af en fast ejendom efter tingbogen kræver tiltræden af en eller flere påtaleberettigede private parter, kan anmelder på tilsvarende måde meddele samtykke på vegne af denne eller disse. Er debitor ifølge et pantebrev i en fast ejendom en anden end den, der efter tingbogen har adkomst til den pågældende ejendom, kan anmelder tiltræde pantebrevet på adkomsthaverens vegne. Stk. 5. I forbindelse med dispositioner som nævnt i stk. 2-4 indestår anmelder for, at der foreligger fornøden fuldmagt til at disponere, ligesom anmelder indestår for, at fuldmagtsgiver er identisk med den, der ifølge tinglysningssystemet er berettiget til at disponere over den pågældende rettighed eller til at meddele det pågældende samtykke. Stk. 6. Det skal af anmeldelsen fremgå, at anmelder har kontrolleret, at dokumentet hidrører fra den, der ifølge tingbogen er berettiget til at råde over den pågældende ret, eller er udstedt med den berettigedes samtykke, og at den berettigede har forpligtet sig som anført i dokumentet, jf. ting­lysningslovens § 49 c, stk. 2."
    },
    {
      "provision_ref": "4:13",
      "chapter": "4",
      "section": "13",
      "content": "§ 13. Autorisation som anmelder meddeles efter ansøgning af Tinglysningsretten til de i tinglysningslovens § 49 d, stk. 2, 3, 7 og 8, anførte virksomheder, personer og selskaber, når disse opfylder betingelserne i §§ 15-22 og efter tinglysningsafgiftslovens § 17 kan afregne tinglysningsafgift månedligt. Stk. 2. Er ansøger en virksomhed, på hvis vegne flere medarbejdere skal kunne disponere i medfør af § 12, skal ansøgeren angive en eller flere medarbejdere i virksomheden, der skal fungere som administrator af ansøgerens virksomhed som anmelder. Tinglysningsretten giver administrator adgang til hos retten at registrere de medarbejdere i virksomheden, som skal kunne disponere på virksomhedens vegne. Administrator kan ikke selv disponere som anmelder. Stk. 3. Ved registrering af medarbejdere efter stk. 2, skal administrator angive navn og kontaktoplysninger på de pågældende samt oplysninger om deres digitale medarbejdersignaturer (certifikater). Stk. 4. Hvis der i forhold til en bestemt virksomhed, på hvis vegne flere medarbejdere skal kunne disponere i medfør af § 12, findes særlige grunde, som gør det uhensigtsmæssigt at udpege en administrator efter stk. 2, kan Tinglysningsretten bestemme, at retten forestår registrering af de medarbejdere i virksomheden, som skal kunne disponere på virksomhedens vegne."
    },
    {
      "provision_ref": "4:14",
      "chapter": "4",
      "section": "14",
      "content": "§ 14. Ansøgning om autorisation som anmelder indgives til Tinglysningsretten. Ansøgningen skal indgives på en blanket, som udleveres af retten. Stk. 2. Ansøgningen skal indeholde oplysning om 1) ansøgers navn, adresse, person- eller CVR-nummer, 2) uddannelsesmæssige kvalifikationer eller erhvervsmæssige erfaring som nævnt i § 15, 3) en elektronisk adresse, hvortil Tinglysningsretten med bindende virkning kan sende meddelelser til den pågældende, og 4) at kravene til sikkerhedsstillelse er opfyldt, jf. §§ 16-20. Stk. 3. Er ansøger en virksomhed, på hvis vegne flere medarbejdere skal kunne disponere i medfør af § 12, skal ansøgningen endvidere enten angive navn og kontaktoplysninger samt oplysninger om de digitale medarbejdersignaturer (certifikater) vedrørende den eller de medarbejdere hos ansøgeren, der skal virke som administrator i medfør af § 13, stk. 2, eller angive, at ansøgeren ønsker, at Tinglysningsretten skal forestå registreringen efter § 13, stk. 4, samt en begrundelse herfor. Stk. 4. Er ansøger omfattet af tinglysningslovens § 49 d, stk. 2 og 3, skal ansøgningen ledsages af dokumentation for ansøgerens tilladelse mv. til i medfør af den relevante lovgivning at udøve det pågældende erhverv. Øvrige ansøgere skal i forbindelse med ansøgningen afgive en erklæring om de i tinglysningslovens § 49 d, stk. 7 og 8, anførte forhold."
    },
    {
      "provision_ref": "4:15",
      "chapter": "4",
      "section": "15",
      "content": "§ 15. For at opnå autorisation skal ansøger gøre det antageligt i kraft af uddannelsesmæssige kvalifikationer eller erhvervsmæssig erfaring at have et sådant kendskab til tinglysningssystemet og de for tinglysning relevante dokumenter, at ansøger må forventes at kunne udøve hvervet som anmelder på forsvarlig vis. Er anmelder en virksomhed, gælder kravet i 1. pkt. tillige administrator og de personer hos anmelder, der skal kunne foretage anmeldelser af dokumenter."
    },
    {
      "provision_ref": "4:16",
      "chapter": "4",
      "section": "16",
      "content": "§ 16. Autorisation som anmelder kan kun meddeles, hvis der af tredjemand stilles betryggende sikkerhed i overensstemmelse med tinglysningslovens § 49 d, stk. 5, og bestemmelserne i denne bekendtgørelse. Stk. 2. Sikkerheden skal dække ethvert pengekrav, som i medfør af tinglysningslovens § 49 c, stk. 3 og 4, måtte opstå som følge af udøvelsen af virksomheden som anmelder. Sikkerheden skal dog ikke omfatte krav i anledning af undladelse af at foretage anmeldelse. Stk. 3. Sikkerheden skal dække krav, som vedrører ansvarspådragende adfærd, der er udvist, fra sikkerheden træder i kraft, og indtil den bringes til ophør, jf. § 22, stk. 2. Sikkerheden skal endvidere i 10 år fra sikkerhedens ophør dække krav, som følger af ansvarspådragende adfærd, der er udvist, mens sikkerheden var i kraft, jf. dog § 19, stk. 7. Stk. 4. Sikkerheden skal være udformet således, at sikkerhedsstiller indenfor dækningssummen hæfter umiddelbart over for skadelidte og ved regreskrav efter tinglysningslovens § 49 c, stk. 4, umiddelbart overfor staten. Sikkerheden kan først bringes til ophør, når der er sket registrering herom hos Tinglysningsretten, jf. § 22, stk. 2. Stk. 5. Sikkerheden skal være stillet på vilkår om, at der, hvor dækningssummen opbruges i forhold til begivenheder indtrådt et givent år, uden videre sker genopretning af dækningssummen mindst to gange. Kommer en sådan del af den stillede sikkerhed til udbetaling, at sikkerheden for et givent år ikke lever op til det i § 19 fastsatte niveau og ikke uden videre vil blive genoprettet, hvis dækningssummen opbruges, underretter sikkerhedsstiller snarest muligt Tinglysningsretten herom og om den tilbageværende dækningssum."
    },
    {
      "provision_ref": "4:17",
      "chapter": "4",
      "section": "17",
      "content": "§ 17. Sikkerheden kan stilles i form af en garanti eller en ansvarsforsikring. Sikkerheden skal stilles individuelt for den enkelte anmelder, jf. dog stk. 4. Stk. 2. Sikkerhedsstiller kan være et forsikringsselskab, der har Finanstilsynets tilladelse til at drive forsikringsvirksomhed inden for forsikringsklasse 14 og 15, eller et pengeinstitut, der har Finanstilsynets tilladelse som pengeinstitut. Stk. 3. Sikkerhedsstiller kan endvidere være et udenlandsk forsikringsselskab eller et udenlandsk kreditinstitut, der har tilladelse til at drive den i stk. 2 nævnte virksomhed i et andet land inden for Den Europæiske Union eller i et land, som Fællesskabet har indgået aftale med på det finansielle område, og som i medfør af bestemmelserne i §§ 30 og 31 i lov om finansiel virksomhed kan udøve virksomheden her i landet. Stk. 4. Anmeldere omfattet af tinglysningslovens § 49 d, stk. 2, kan vælge at etablere kollektive garanti- eller ansvarsforsikringsordninger, der dækker flere udøvere af det pågældende erhverv. Stk. 5. Stilles sikkerhed i form af en kollektiv garantiordning, jf. stk. 4, kan garantistiller endvidere være en selvstændig fond eller forening, såfremt fondens eller foreningens garanti indebærer en sikkerhed, der må antages at svare til en garanti udstedt af et institut omfattet af stk. 2 eller 3."
    },
    {
      "provision_ref": "4:18",
      "chapter": "4",
      "section": "18",
      "content": "§ 18. Virksomheder omfattet af tinglysningslovens § 49 d, stk. 2, nr. 1 og 2, der i henhold til §§ 7 og 8 i lov om finansiel virksomhed har tilladelse som pengeinstitut eller realkreditinstitut, kan uden særlig sikkerhedsstillelse opnå autorisation til at foretage dispositioner af den i § 12, stk. 2-4, anførte art vedrørende pantebreve mv. med en tinglyst hovedstol på ikke over 50 mio. kr. Stk. 2. For udenlandske virksomheder, der er meddelt tilladelse til at udøve den i §§ 7 og 8 i lov om finansiel virksomhed nævnte virksomhed i et andet land inden for Den Europæiske Union eller i et land, som Fællesskabet har indgået aftale med på det finansielle område, og som i medfør af bestemmelserne i §§ 30 og 31 i lov om finansiel virksomhed kan udøve virksomheden her i landet, finder stk. 1 tilsvarende anvendelse. Stk. 3. Statslige myndigheder, regioner og kommuner kan uden særlig sikkerhedsstillelse opnå autorisation til at foretage dispositioner af den i § 12, stk. 2-4, anførte art vedrørende pantebreve med en tinglyst hovedstol på ikke over 50 mio. kr."
    },
    {
      "provision_ref": "4:19",
      "chapter": "4",
      "section": "19",
      "content": "§ 19. Autorisation kan meddeles til at foretage dispositioner af den i § 12, stk. 2-4, anførte art vedrørende pantebreve mv. med en hovedstol på ikke over 50 mio. kr. For en sådan autorisation skal sikkerheden efter § 16 dække tab forårsaget af anmelderens virksomhed som anmelder inden for et år med mindst 30 mio. kr. Stk. 2. Autorisation kan begrænses til alene at omfatte dispositioner af den i § 12, stk. 2 og 4, anførte art vedrørende pantebreve mv. med en hovedstol på ikke over 10 mio. kr. For en sådan autorisation skal sikkerheden efter § 16 dække tab forårsaget af anmelderens virksomhed som anmelder inden for et år med mindst 20 mio. kr. Stk. 3. Autorisation kan begrænses til alene at omfatte dispositioner af den i § 12, stk. 2 og 4, anførte art vedrørende pantebreve mv. med en hovedstol på ikke over 5 mio. kr. For en sådan autorisation skal sikkerheden efter § 16 dække tab forårsaget af anmelderens virksomhed som anmelder inden for et år med mindst 10 mio. kr. Stk. 4. Autorisation kan begrænses til alene at omfatte dispositioner af den i § 12, stk. 2 og 4, anførte art vedrørende pantebreve mv. med en hovedstol på ikke over 2,5 mio. kr. For en sådan autorisation skal sikkerheden efter § 16 dække tab forårsaget af anmelderens virksomhed som anmelder inden for et år med mindst 5 mio. kr. Stk. 5. Autorisation kan begrænses til alene at omfatte dispositioner af den i § 12, stk. 2 og 4, anførte art vedrørende pantebreve mv. med en hovedstol på ikke over 1 mio. kr. For en sådan autorisation skal sikkerheden efter § 16 dække tab forårsaget af anmelderens virksomhed som anmelder inden for et år med mindst 2 mio. kr. Stk. 6. Består sikkerheden i en kollektiv garanti- eller ansvarsforsikringordning, jf. § 17, stk. 4, forøges kravene til dækningssummens størrelse efter stk. 1-5 med 50 pct., hvis ordningen omfatter 2-5 anmeldere, med 100 pct., hvis ordningen omfatter 6-15 anmeldere, og med 200 pct., hvis ordningen omfatter mere end 15 anmeldere. Stk. 7. Ved ophør skal dækningssummen svare til et års dækning i forhold til den forsikring eller garanti, der er ophørt, jf. stk. 1-6. Denne dækningssum er gældende for den periode efter ophøret, hvor sikkerheden fortsat vil skulle dække, jf. § 16, stk. 3, 2. pkt."
    },
    {
      "provision_ref": "4:20",
      "chapter": "4",
      "section": "20",
      "content": "§ 20. Er hovedstolen på et pantebrev angivet i fremmed valuta, benyttes ved beregning af pantebrevets størrelse efter § 18 og § 19, stk. 1-5, en af Nationalbanken inden for de seneste 14 dage forud for anmeldelsen til tinglysning fastsat officiel middelkurs. Er der ikke fastsat en sådan officiel middelkurs for den pågældende valuta, benyttes en af et pengeinstitut inden for de seneste 14 dage forud for anmeldelsen til tinglysning fastsat sælgerkurs."
    },
    {
      "provision_ref": "4:21",
      "chapter": "4",
      "section": "21",
      "content": "§ 21. Dækker en ansvarsforsikring eller anden sikkerhed, som ansøgeren i medfør af anden lovgivning er forpligtet til at opretholde i forbindelse med et erhverv omfattet af ting­lysningslovens § 49 d, stk. 2, krav omfattet af § 16, stk. 2, og opfylder denne sikkerhedsstillelse i øvrigt kravene i § 16, stk. 3-5, § 17, § 19, stk. 7, og § 22, stk. 1, kan den medregnes i sikkerheden efter § 19, stk. 1-6."
    },
    {
      "provision_ref": "4:22",
      "chapter": "4",
      "section": "22",
      "content": "§ 22. Sikkerhedsstiller skal give Tinglysningsretten meddelelse om den stillede sikkerhed i en af retten fastsat form. Meddelelsen, som registreres hos retten, skal indeholde oplysninger om alle relevante vilkår for sikkerheden, herunder oplysninger om de i §§ 16, 17 og 19 anførte forhold. Stk. 2. Sikkerhedsstiller kan anmode Tinglysningsretten om at foretage registrering af sikkerhedens ophør. Anmodning herom skal ske i en af retten fastsat form. Sikkerheden ophører fra den af sikkerhedsstiller angivne dato, dog tidligst to dage efter, at anmodningen om registrering af sikkerhedens ophør modtages af retten."
    },
    {
      "provision_ref": "4:23",
      "chapter": "4",
      "section": "23",
      "content": "§ 23. Autorisation som anmelder bortfalder, når der er forløbet to år fra autorisationens meddelelse, hvis den ikke forinden er fornyet eller er blevet tilbagekaldt. Ved fornyelse af autorisationer finder § 13, stk. 1, anvendelse. Tinglysningsretten kan bestemme, at ansøgningen om fornyelse skal indeholde de i § 14 nævnte oplysninger. Stk. 2. Autorisationen bortfalder endvidere, hvis anmelder dør, kommer under værgemål efter værgemålslovens § 5 eller under samværgemål efter værgemålslovens § 7, har anmeldt betalingsstandsning eller er under konkurs, jf. tinglysningslovens § 49 e, stk. 3. Stk. 3. Autorisationen tilbagekaldes, hvis den efter §§ 16, 17 og 19 foreskrevne sikkerhed eller grundlaget for meddelelse af autorisation efter tinglysningslovens § 49 d, stk. 2 og 3, ikke længere er til stede, jf. dog stk. 2. Stk. 4. Autorisationen kan tilbagekaldes, hvis anmelderen gør sig skyldig i grov eller gentagen overtrædelse af vilkår for autorisationen eller af loven eller denne bekendtgørelse, eller hvis der er særlig grund til at antage, at anmelderen ikke vil udøve virksomheden som anmelder på forsvarlig måde. Stk. 5. Afgørelse om tilbagekaldelse af autorisationen træffes af Tinglysningsretten. Inden retten træffer afgørelse om tilbagekaldelse, skal anmelder have lejlighed til at udtale sig herom. Retten kan fastsætte en frist for afgivelse af den nævnte udtalelse. Bestemmelsen i 2. pkt. finder ikke anvendelse, hvis væsentlige hensyn til offentlige eller private interesser taler imod en sådan udsættelse af afgørelsen. Stk. 6. Afgørelsen har virkning fra det tidspunkt, hvor meddelelse om afgørelsen afsendes fra retten."
    },
    {
      "provision_ref": "4:24",
      "chapter": "4",
      "section": "24",
      "content": "§ 24. Tinglysningsretten kan til enhver tid kræve dokumentation for ethvert forhold, som efter bestemmelserne i ting­lysningsloven og denne bekendtgørelse vurderes at være af betydning for spørgsmålet om meddelelse eller opretholdelse af en autorisation som anmelder. Stk. 2. Ændringer af de forhold, som en autoriseret anmelder efter denne bekendtgørelse har angivet enten i forbindelse med ansøgning om autorisation eller senere, skal straks meddeles Tinglysningsretten."
    },
    {
      "provision_ref": "4:25",
      "chapter": "4",
      "section": "25",
      "content": "§ 25. Når et dokument tinglyses i henhold til § 12, stk. 2, sender Tinglysningsretten en orientering til den tingbogsberettigede. Stk. 2. For hver orientering omfattet af stk. 1 betaler anmelder et gebyr på 20 kr., som afregnes efter § 36."
    },
    {
      "provision_ref": "4:26",
      "chapter": "4",
      "section": "26",
      "content": "§ 26. Tinglysningsrettens afgørelser efter §§ 13 og 23 kan kæres til Vestre Landsret. Kærefristen er to uger regnet fra den dag, afgørelsen er meddelt vedkommende, jf. tinglysningslovens § 36."
    },
    {
      "provision_ref": "5:27",
      "chapter": "5",
      "section": "27",
      "content": "§ 27. Papirdokumenter kan alene danne grundlag for ting­lysning, hvis den tingbogsberettigede på grund af manglende person- eller CVR-nummer ikke kan få en digital signatur. Stk. 2. Tinglysningsretten anfører straks på det pågældende formueaktivs blad i tinglysningssystemet, når et papirdokument er anmeldt til tinglysning. Indførelsen af dokumentet i tinglysningssystemet skal ske den dag, hvor retten registrerer at have modtaget papirdokumentet. Retsvirkningerne regnes fra det i pkt. 1 nævnte tidspunkt. Stk. 3. Tinglyste papirdokumenter sendes af Tinglysningsretten retur til den tingbogsberettigede."
    },
    {
      "provision_ref": "5:28",
      "chapter": "5",
      "section": "28",
      "content": "§ 28. Papirdokumenter skal for at kunne tinglyses være oprettet i format A4. Stk. 2. Den ubeskrevne del af en delvis beskrevet side skal markeres således, at siden ikke senere kan udfyldes. Stk. 3. Et dokument bestående af flere sider skal være sammenhæftet, og de beskrevne sider skal være fortløbende nummereret. Stk. 4. Dokumentet skal være udskrevet eller udfyldt maskinelt. Stk. 5. Dokumentet skal være dateret og forsynet med den tingbogsberettigedes personlige underskrift. Dateringen, underskriftens ægthed og den tingbogsberettigedes myndighed skal være bekræftet af en advokat eller to andre vitterlighedsvidner. Vedrører dokumentet udstedelse og anmeldelse af skøder eller pantebreve, skal vidnernes personnumre være angivet. Ved underskrifter skal underskrivers fulde navn tillige være anført med maskinskrift, stempel eller blokbogstaver. Stk. 6. Dokumentet skal i øvrigt indeholde de informationer om den pågældende rettighed, som der stilles krav om, at en tilsvarende elektronisk anmeldelse til tinglysning indeholder, dog ikke oplysninger om den tingbogsberettigedes person- eller CVR-nummer."
    },
    {
      "provision_ref": "5:29",
      "chapter": "5",
      "section": "29",
      "content": "§ 29. Ved anmeldelse til tinglysning efter § 27, stk. 1, af påtegning på et tidligere tinglyst dokument, finder § 27, stk. 2, og § 28 anvendelse."
    },
    {
      "provision_ref": "6:30",
      "chapter": "6",
      "section": "30",
      "content": "§ 30. Ved tinglysningen indføres rettighedens art, anmeldelsestidspunktet og anmelders navn og adresse i den relevante bog."
    },
    {
      "provision_ref": "6:31",
      "chapter": "6",
      "section": "31",
      "content": "§ 31. Opfylder et dokument, der anmeldes til tinglysning, ikke betingelserne i denne bekendtgørelse eller andre ting­lysningsforskrifter, skal det afvises. Stk. 2. Dokumentet kan dog indføres foreløbigt, således at der fastsættes en frist til afhjælpning af manglen i de tilfælde, der er omfattet af tinglysningslovens § 15, stk. 3, eller hvis der i medfør af bestemmelsen i tinglysningslovens § 8, stk. 2, stilles krav om godtgørelse af dokumentets gyldighed. Stk. 3. Tinglysningsretten kan efter anmodning forlænge den i medfør af stk. 2 fastsatte frist. Stk. 4. Dokumenter, der tinglyses foreløbigt efter stk. 2, indføres med tilføjelse af ordet »foreløbig« og med angivelse af den fastsatte frist. Dokumentet gives ligeledes påtegning om, at dokumentet vil blive slettet ved fristens udløb, medmindre manglen forinden er afhjulpet, eller Tinglysningsretten forinden har forlænget fristen, jf. stk. 3."
    },
    {
      "provision_ref": "6:32",
      "chapter": "6",
      "section": "32",
      "content": "§ 32. Er et dokument tinglyst med frist til afhjælpning af en mangel, og er manglen ikke afhjulpet eller fristen ikke forlænget inden den fastsatte dato, slettes dokumentet af den relevante bog."
    },
    {
      "provision_ref": "6:33",
      "chapter": "6",
      "section": "33",
      "content": "§ 33. Oplysninger i tinglysningssystemet, der slettes eller aflyses, overføres til den pågældende bogs historiske register. Stk. 2. Ved tinglysning af ændringspåtegninger slettes den oplysning, der ændres, og overføres til det historiske register."
    },
    {
      "provision_ref": "6:34",
      "chapter": "6",
      "section": "34",
      "content": "§ 34. Får Tinglysningsretten mistanke om, at et dokument, som er anmeldt til tinglysning, er falsk eller forfalsket, skal der straks rettes henvendelse herom til den tingbogsberettigede. Stk. 2. Afvises et dokument i medfør af tinglysningslovens § 8, stk. 2, som helt eller delvis ugyldigt, eller tinglyses det med frist, underretter Tinglysningsretten straks Statsadvokaten for Særlig Økonomisk Kriminalitet herom og fremsender samtidig hermed kopi af dokumentet og af afgørelsen."
    },
    {
      "provision_ref": "7:35",
      "chapter": "7",
      "section": "35",
      "content": "§ 35. Oplysningerne i tinglysningssystemet er offentligt tilgængelige, jf. dog stk. 4. Dette gælder dog ikke oplysninger om personnumre, jf. tinglysningslovens § 50 c, stk. 1. Stk. 2. Adgang til oplysningerne i tinglysningssystemets enkelte bøger kan til enhver tid mod betaling af de i retsafgiftsloven fastsatte afgifter opnås via Tinglysningsrettens internetportal eller ved brug af en systemopkobling godkendt af retten. Stk. 3. Oplysningerne fra tingbogssystemet er i øvrigt tilgængelige for enhver ved personlig henvendelse til Ting­lysningsretten eller til en byret, jf. tinglysningslovens § 50 c, stk. 2. Stk. 4. Adkomstoplysninger fra det historiske register kan videregives efter reglerne i stk. 2 og 3. Andre oplysninger fra det historiske register videregives alene til brug i konkrete retsforhold eller til den, som oplysningerne angår."
    },
    {
      "provision_ref": "7:36",
      "chapter": "7",
      "section": "36",
      "content": "§ 36. Tinglysningsretten kan efter ansøgning godkende, at der i forbindelse med den i § 35, stk. 2, anførte adgang sker månedlig opkrævning af afgift. Brugere, der har opnået en sådan godkendelse, betegnes kreditkunder. Stk. 2. Godkendelsen som kreditkunde kan til enhver tid tilbagekaldes af Tinglysningsretten."
    },
    {
      "provision_ref": "8:37",
      "chapter": "8",
      "section": "37",
      "content": "§ 37. Bekendtgørelsen træder i kraft den 8. september 2009 for så vidt angår tinglysning i tingbogen, jf. dog stk. 2. Samtidig ophæves bekendtgørelse nr. 1024 af 15. december 1993 om tinglysning i tingbogen. Stk. 2. §§ 13-19, 21, 22, 24 og 26 træder i kraft den 12. august 2009."
    }
  ],
  "provision_versions": [
    {
      "provision_ref": "1:1",
      "chapter": "1",
      "section": "1",
      "content": "§ 1. Tinglysningssystemet består af tingbogen, bilbogen, andelsboligbogen og personbogen, som føres elektronisk ved Tinglysningsretten. Stk. 2. Hver bog består af et register over aktuelle dokumenter og et historisk register over slettede og aflyste dokumenter. Stk. 3. Reglerne i denne bekendtgørelse gælder for hele ting­lysningssystemet.",
      "valid_from": "2009-07-20",
      "valid_to": null
    },
    {
      "provision_ref": "1:2",
      "chapter": "1",
      "section": "2",
      "content": "§ 2. Dokumenter vedrørende fast ejendom tinglyses i tingbogen, dokumenter vedrørende biler mv. i bilbogen, dokumenter vedrørende andelsboliger mv. i andelsboligbogen og dokumenter, der angår en persons rådighed over løsøre eller over dennes formue i almindelighed, og som er omfattet af tinglysningslovens kapitel 7, i personbogen.",
      "valid_from": "2009-07-20",
      "valid_to": null
    },
    {
      "provision_ref": "2:3",
      "chapter": "2",
      "section": "3",
      "content": "§ 3. Den, der ifølge oplysningerne i tinglysningssystemet er berettiget til at råde over en given rettighed, kan til enhver tid anmelde dokumenter vedrørende den pågældende rettighed til tinglysning.",
      "valid_from": "2009-07-20",
      "valid_to": null
    },
    {
      "provision_ref": "2:4",
      "chapter": "2",
      "section": "4",
      "content": "§ 4. Dokumenter skal for at kunne tinglyses anmeldes elektronisk til Tinglysningsretten, jf. dog stk. 3. Elektronisk anmeldelse til tinglysning kan ske ved brug af rettens internetportal eller ved brug af en systemopkobling godkendt af retten. Stk. 2. Elektroniske dokumenter skal for at kunne tinglyses være forsynet med den tingbogsberettigedes digitale signatur, jf. dog kapitel 3 og 4. Stk. 3. Er den tingbogsberettigede en fysisk person, som ikke har et personnummer, eller en juridisk person, som ikke kan få et CVR-nummer, og derfor ikke kan få en digital signatur, kan den pågældende anmelde rettigheder til tinglysning på grundlag af papirdokumenter efter reglerne i kapitel 5.",
      "valid_from": "2009-07-20",
      "valid_to": null
    },
    {
      "provision_ref": "3:5",
      "chapter": "3",
      "section": "5",
      "content": "§ 5. Den, som i medfør af tinglysningslovens kapitel 7 a og reglerne i dette kapitel har fået fuldmagt til at disponere i ting­lysningsmæssig henseende på en andens vegne, kan ved brug af sin egen digitale signatur på vegne af fuldmagtsgiver disponere over de af fuldmagten omfattede rettigheder. Stk. 2. Er en fuldmagt udstedt til en virksomhed, kan ting­lysning alene ske ved anvendelse af digitale signaturer, som er knyttet til bestemte medarbejdere i eller repræsentanter for virksomheden. Skal andre medarbejdere end dem, der efter almindelige tegningsregler kan forpligte virksomheden, kunne disponere i henhold til fuldmagten, skal virksomheden give Tinglysningsretten meddelelse om, at de pågældende medarbejdere kan disponere med bindende virkning i forhold til fuldmagter udstedt til virksomheden. Stk. 3. Det skal af det digitale dokument, der anmeldes til tinglysning, fremgå, at der disponeres i henhold til fuldmagt, jf. tinglysningslovens § 9, stk. 2. Det skal endvidere angives, om fuldmagten allerede er fremsendt til Tinglysningsretten. Stk. 4. Angives det i forbindelse med, at et digitalt dokument anmeldes til tinglysning, at anmeldelsen sker i henhold til fuldmagt, og er fuldmagten endnu ikke registreret af Ting­lys­ningsretten, tinglyses dokumentet med en frist på seks hverdage til fremsendelse af fuldmagten, jf. tinglysningslovens § 49 b, stk. 4. Retten kan efter anmodning forlænge fristen. Er en fuldmagt, som opfylder betingelserne i tinglysningslovens kapitel 7 a og denne bekendtgørelse, ikke kommet frem til retten inden fristens udløb, slettes dokumentet. Stk. 5. Fremsendes fuldmagten til Tinglysningsretten, efter at der er sket tinglysning med frist, jf. stk. 4, skal fuldmagten indeholde en entydig identifikation af det tinglyste dokument. Stk. 6. Tinglysning af påtegning på et tinglyst dokument, herunder aflysning af det pågældende dokument, kan alene ske i henhold til fuldmagt, når fuldmagten er registreret modtaget af Tinglysningsretten inden anmeldelse til tinglysning af påtegningen, jf. tinglysningslovens § 49 b, stk. 4, 4. pkt.",
      "valid_from": "2009-07-20",
      "valid_to": null
    },
    {
      "provision_ref": "3:6",
      "chapter": "3",
      "section": "6",
      "content": "§ 6. Fuldmagt til at disponere i tinglysningsmæssig henseende indsendes på papir til Tinglysningsretten. Papirfuldmagten skal dateres og underskrives af fuldmagtsgiver. Er fuldmagtsgiver et selskab, skal der foreligge dokumentation for fuldmagtsgivers tegningsret. Angår fuldmagten udstedelse og anmeldelse af skøder eller pantebreve, skal underskriftens ægthed, dateringens rigtighed og fuldmagtsgivers myndighed være bekræftet af en advokat eller to andre vitterlighedsvidner, og vidnernes personnumre skal angives, jf. tinglysningslovens § 49 b, stk. 2, 4.-6. pkt. Udstedes fuldmagten af en offentlig myndighed, er vidnebekræftelse ikke nødvendig, jf. tinglysningslovens § 49 b, stk. 2, 7. pkt. Stk. 2. Fuldmagten kan efter Tinglysningsrettens nærmere anvisning fremgå af en påtegning på selve det dokument, der anmeldes elektronisk til tinglysning. Stk. 3. En fuldmagt efter stk. 1 kan endvidere efter Ting­lysningsrettens nærmere anvisning indgives elektronisk ved anvendelse af fuldmagtsgivers digitale signatur. Stk. 4. Fuldmagten skal indeholde oplysning om, til hvem Tinglysningsretten kan sende enhver meddelelse vedrørende behandlingen og anvendelsen af fuldmagten. Den, som retten ifølge fuldmagten kan sende meddelelser vedrørende fuldmagten til, modtager meddelelse om registrering af fuldmagten på indsenderens vegne.",
      "valid_from": "2009-07-20",
      "valid_to": null
    },
    {
      "provision_ref": "3:7",
      "chapter": "3",
      "section": "7",
      "content": "§ 7. Skal der på grundlag af fuldmagten kunne ske automatisk tinglysning, skal fuldmagten, for så vidt angår dispositioner over rettigheder i tingbogen, oprettes på den i bilag 1 optrykte blanket. For så vidt angår dispositioner over rettigheder i bilbogen, andelsboligbogen og personbogen, skal fuldmagten være oprettet på den i henholdsvis bilag 2, 3 og 4 optrykte blanket. Blanketten skal udfyldes maskinelt i format A4. Blanketterne kan udfyldes og udskrives på Tinglysningsrettens internetportal. En udskrevet blanket skal dateres og underskrives af fuldmagtsgiver. Er fuldmagtsgiver et selskab, skal der foreligge dokumentation for fuldmagtsgivers tegningsret. Dateringens rigtighed, fuldmagtsgivers myndighed og underskriftens ægthed skal uanset fuldmagtens indhold bekræftes af en advokat eller to andre vitterlighedsvidner. Angår fuldmagten udstedelse og anmeldelse af skøder eller pantebreve, skal vidnernes personnumre angives. Bestemmelsen i § 6, stk. 1, 4. pkt., finder anvendelse. Stk. 2. En fuldmagt efter stk. 1 kan endvidere efter Ting­lysningsrettens nærmere anvisning indgives elektronisk ved anvendelse af fuldmagtsgivers digitale signatur. Stk. 3. En fuldmagt efter stk. 1 skal angive de i blanketten anførte oplysninger om fuldmagtsgiver og fuldmagtshaver, herunder de pågældendes person- eller CVR-nummer. Har fuldmagtsgiver ikke et person- eller CVR-nummer, markeres det i blanketten, at fuldmagtsgiver ikke er registreret i Danmark. § 6, stk. 4, finder tilsvarende anvendelse. Stk. 4. Fuldmagten skal i overensstemmelse med bilag 1-4 tydeligt angive, hvilket formueaktiv m.v. (tinglysningsobjektet) fuldmagten vedrører. Stk. 5. Fuldmagten kan alene gives til at foretage en eller flere af de i bilag 1-4 anførte dispositioner. Fuldmagten skal, uanset om den indgives elektronisk eller på papir, tydeligt angive, hvilke af de i bilagene anførte dispositioner fuldmagtshaver skal kunne foretage på fuldmagtsgivers vegne. Fuldmagten kan, for så vidt angår dispositioner over rettigheder, som umiddelbart kan værdifastsættes, begrænses beløbsmæssigt på de i bilag 1-4 angivne måder.",
      "valid_from": "2009-07-20",
      "valid_to": null
    },
    {
      "provision_ref": "3:8",
      "chapter": "3",
      "section": "8",
      "content": "§ 8. En fuldmagt omfattet af § 7 bortfalder, når der er forløbet et år fra dens udstedelse, hvis der ikke ved udstedelsen er fastsat en kortere gyldighed, og fuldmagten ikke forinden er tilbagekaldt af fuldmagtsgiver eller slettet på anmodning fra fuldmagtshaver.",
      "valid_from": "2009-07-20",
      "valid_to": null
    },
    {
      "provision_ref": "3:9",
      "chapter": "3",
      "section": "9",
      "content": "§ 9. En fuldmagt til at disponere i tinglysningsmæssig henseende kan til enhver tid tilbagekaldes af fuldmagtsgiver ved skriftlig meddelelse herom til Tinglysningsretten. Tilbagekaldelsen skal indeholde en tydelig identifikation af den fuldmagt, der tilbagekaldes. Tilbagekaldelsen kan indgives til retten elektronisk eller på papir. Tilbagekaldelse, som indgives på papir, kan ske på den i bilag 5 optrykte blanket, som kan udfyldes og udskrives på rettens internetportal. Elektroniske tilbagekaldelser kan efter rettens nærmere anvisning ske på rettens internetportal. Stk. 2. Fuldmagtshaver kan til enhver tid anmode Ting­lys­nings­retten om at slette en fuldmagt omfattet af § 7 udstedt til fuldmagtshaver selv.",
      "valid_from": "2009-07-20",
      "valid_to": null
    },
    {
      "provision_ref": "3:10",
      "chapter": "3",
      "section": "10",
      "content": "§ 10. Tinglysningsretten påser ved modtagelsen af en fuldmagt, at den indeholder de oplysninger, som den efter §§ 6 og 7 skal angive, og at det ved papirfuldmagt er originalen, der er fremsendt. Stk. 2. Opfylder den fremsendte fuldmagt ikke betingelserne i denne bekendtgørelse, giver Tinglysningsretten meddelelse herom til den, der ifølge fuldmagten er berettiget til at modtage meddelelser vedrørende fuldmagten eller i mangel heraf til fuldmagtsgiver.",
      "valid_from": "2009-07-20",
      "valid_to": null
    },
    {
      "provision_ref": "3:11",
      "chapter": "3",
      "section": "11",
      "content": "§ 11. Tinglysningsretten fører et register over aktuelle og ophørte fuldmagter samt over de i § 5, stk. 2, omhandlede tegningsberettigede medarbejdere.",
      "valid_from": "2009-07-20",
      "valid_to": null
    },
    {
      "provision_ref": "4:12",
      "chapter": "4",
      "section": "12",
      "content": "§ 12. En autoriseret anmelder kan ved anvendelse af sin egen digitale signatur, uden at dokumentere det underliggende fuldmagtsforhold over for Tinglysningsretten, disponere på vegne af den tingbogsberettigede over de i stk. 2 og 3 nævnte rettigheder samt meddele samtykke som nævnt i stk. 4. Stk. 2. På vegne af debitor ifølge et pantebrev eller ifølge en aftale om køb af en bil med ejendomsforbehold kan en anmelder, der er autoriseret hertil, udstede og anmelde pantebrevet eller ejendomsforbeholdet til tinglysning. Anmelder kan endvidere på debitors vegne anmelde påtegninger om vilkårsændringer mv. vedrørende den pågældende rettighed. I forhold til ejerpantebreve kan anmelder endvidere anmelde dokumenter, hvorved ejerpantebrevet underpantsættes. Kan debitor efter værgemålslovens regler ikke selvstændigt råde over sin formue, kan anmelder endvidere tiltræde de i dette stykke nævnte dokumenter på vegne af en værge. Stk. 3. På vegne af kreditor ifølge et pantebrev eller på vegne af den, der har fået overdraget eller overført en ret i medfør af et pantebrev, kan en anmelder, der er autoriseret hertil, anmelde dokumenter vedrørende aflysning, kvittering, underpantsætning, transport, nedlysning, rykning eller andre vilkårsændringer til tinglysning. Kan kreditor efter værgemålslovens regler ikke selvstændigt råde over sin formue, kan anmelder endvidere tiltræde de i dette stykke nævnte dokumenter på vegne af en værge. Stk. 4. Hvor der til pantsætning af en fast ejendom efter § 18 i lov om ægteskabets retsvirkninger kræves adkomsthavers ægtefælles samtykke, kan en anmelder, der er autoriseret hertil, i forbindelse med tinglysningen meddele samtykke på ægtefællens vegne. Hvor pantsætning af en fast ejendom efter tingbogen kræver tiltræden af en eller flere påtaleberettigede private parter, kan anmelder på tilsvarende måde meddele samtykke på vegne af denne eller disse. Er debitor ifølge et pantebrev i en fast ejendom en anden end den, der efter tingbogen har adkomst til den pågældende ejendom, kan anmelder tiltræde pantebrevet på adkomsthaverens vegne. Stk. 5. I forbindelse med dispositioner som nævnt i stk. 2-4 indestår anmelder for, at der foreligger fornøden fuldmagt til at disponere, ligesom anmelder indestår for, at fuldmagtsgiver er identisk med den, der ifølge tinglysningssystemet er berettiget til at disponere over den pågældende rettighed eller til at meddele det pågældende samtykke. Stk. 6. Det skal af anmeldelsen fremgå, at anmelder har kontrolleret, at dokumentet hidrører fra den, der ifølge tingbogen er berettiget til at råde over den pågældende ret, eller er udstedt med den berettigedes samtykke, og at den berettigede har forpligtet sig som anført i dokumentet, jf. ting­lysningslovens § 49 c, stk. 2.",
      "valid_from": "2009-07-20",
      "valid_to": null
    },
    {
      "provision_ref": "4:13",
      "chapter": "4",
      "section": "13",
      "content": "§ 13. Autorisation som anmelder meddeles efter ansøgning af Tinglysningsretten til de i tinglysningslovens § 49 d, stk. 2, 3, 7 og 8, anførte virksomheder, personer og selskaber, når disse opfylder betingelserne i §§ 15-22 og efter tinglysningsafgiftslovens § 17 kan afregne tinglysningsafgift månedligt. Stk. 2. Er ansøger en virksomhed, på hvis vegne flere medarbejdere skal kunne disponere i medfør af § 12, skal ansøgeren angive en eller flere medarbejdere i virksomheden, der skal fungere som administrator af ansøgerens virksomhed som anmelder. Tinglysningsretten giver administrator adgang til hos retten at registrere de medarbejdere i virksomheden, som skal kunne disponere på virksomhedens vegne. Administrator kan ikke selv disponere som anmelder. Stk. 3. Ved registrering af medarbejdere efter stk. 2, skal administrator angive navn og kontaktoplysninger på de pågældende samt oplysninger om deres digitale medarbejdersignaturer (certifikater). Stk. 4. Hvis der i forhold til en bestemt virksomhed, på hvis vegne flere medarbejdere skal kunne disponere i medfør af § 12, findes særlige grunde, som gør det uhensigtsmæssigt at udpege en administrator efter stk. 2, kan Tinglysningsretten bestemme, at retten forestår registrering af de medarbejdere i virksomheden, som skal kunne disponere på virksomhedens vegne.",
      "valid_from": "2009-07-20",
      "valid_to": null
    },
    {
      "provision_ref": "4:14",
      "chapter": "4",
      "section": "14",
      "content": "§ 14. Ansøgning om autorisation som anmelder indgives til Tinglysningsretten. Ansøgningen skal indgives på en blanket, som udleveres af retten. Stk. 2. Ansøgningen skal indeholde oplysning om 1) ansøgers navn, adresse, person- eller CVR-nummer, 2) uddannelsesmæssige kvalifikationer eller erhvervsmæssige erfaring som nævnt i § 15, 3) en elektronisk adresse, hvortil Tinglysningsretten med bindende virkning kan sende meddelelser til den pågældende, og 4) at kravene til sikkerhedsstillelse er opfyldt, jf. §§ 16-20. Stk. 3. Er ansøger en virksomhed, på hvis vegne flere medarbejdere skal kunne disponere i medfør af § 12, skal ansøgningen endvidere enten angive navn og kontaktoplysninger samt oplysninger om de digitale medarbejdersignaturer (certifikater) vedrørende den eller de medarbejdere hos ansøgeren, der skal virke som administrator i medfør af § 13, stk. 2, eller angive, at ansøgeren ønsker, at Tinglysningsretten skal forestå registreringen efter § 13, stk. 4, samt en begrundelse herfor. Stk. 4. Er ansøger omfattet af tinglysningslovens § 49 d, stk. 2 og 3, skal ansøgningen ledsages af dokumentation for ansøgerens tilladelse mv. til i medfør af den relevante lovgivning at udøve det pågældende erhverv. Øvrige ansøgere skal i forbindelse med ansøgningen afgive en erklæring om de i tinglysningslovens § 49 d, stk. 7 og 8, anførte forhold.",
      "valid_from": "2009-07-20",
      "valid_to": null
    },
    {
      "provision_ref": "4:15",
      "chapter": "4",
      "section": "15",
      "content": "§ 15. For at opnå autorisation skal ansøger gøre det antageligt i kraft af uddannelsesmæssige kvalifikationer eller erhvervsmæssig erfaring at have et sådant kendskab til tinglysningssystemet og de for tinglysning relevante dokumenter, at ansøger må forventes at kunne udøve hvervet som anmelder på forsvarlig vis. Er anmelder en virksomhed, gælder kravet i 1. pkt. tillige administrator og de personer hos anmelder, der skal kunne foretage anmeldelser af dokumenter.",
      "valid_from": "2009-07-20",
      "valid_to": null
    },
    {
      "provision_ref": "4:16",
      "chapter": "4",
      "section": "16",
      "content": "§ 16. Autorisation som anmelder kan kun meddeles, hvis der af tredjemand stilles betryggende sikkerhed i overensstemmelse med tinglysningslovens § 49 d, stk. 5, og bestemmelserne i denne bekendtgørelse. Stk. 2. Sikkerheden skal dække ethvert pengekrav, som i medfør af tinglysningslovens § 49 c, stk. 3 og 4, måtte opstå som følge af udøvelsen af virksomheden som anmelder. Sikkerheden skal dog ikke omfatte krav i anledning af undladelse af at foretage anmeldelse. Stk. 3. Sikkerheden skal dække krav, som vedrører ansvarspådragende adfærd, der er udvist, fra sikkerheden træder i kraft, og indtil den bringes til ophør, jf. § 22, stk. 2. Sikkerheden skal endvidere i 10 år fra sikkerhedens ophør dække krav, som følger af ansvarspådragende adfærd, der er udvist, mens sikkerheden var i kraft, jf. dog § 19, stk. 7. Stk. 4. Sikkerheden skal være udformet således, at sikkerhedsstiller indenfor dækningssummen hæfter umiddelbart over for skadelidte og ved regreskrav efter tinglysningslovens § 49 c, stk. 4, umiddelbart overfor staten. Sikkerheden kan først bringes til ophør, når der er sket registrering herom hos Tinglysningsretten, jf. § 22, stk. 2. Stk. 5. Sikkerheden skal være stillet på vilkår om, at der, hvor dækningssummen opbruges i forhold til begivenheder indtrådt et givent år, uden videre sker genopretning af dækningssummen mindst to gange. Kommer en sådan del af den stillede sikkerhed til udbetaling, at sikkerheden for et givent år ikke lever op til det i § 19 fastsatte niveau og ikke uden videre vil blive genoprettet, hvis dækningssummen opbruges, underretter sikkerhedsstiller snarest muligt Tinglysningsretten herom og om den tilbageværende dækningssum.",
      "valid_from": "2009-07-20",
      "valid_to": null
    },
    {
      "provision_ref": "4:17",
      "chapter": "4",
      "section": "17",
      "content": "§ 17. Sikkerheden kan stilles i form af en garanti eller en ansvarsforsikring. Sikkerheden skal stilles individuelt for den enkelte anmelder, jf. dog stk. 4. Stk. 2. Sikkerhedsstiller kan være et forsikringsselskab, der har Finanstilsynets tilladelse til at drive forsikringsvirksomhed inden for forsikringsklasse 14 og 15, eller et pengeinstitut, der har Finanstilsynets tilladelse som pengeinstitut. Stk. 3. Sikkerhedsstiller kan endvidere være et udenlandsk forsikringsselskab eller et udenlandsk kreditinstitut, der har tilladelse til at drive den i stk. 2 nævnte virksomhed i et andet land inden for Den Europæiske Union eller i et land, som Fællesskabet har indgået aftale med på det finansielle område, og som i medfør af bestemmelserne i §§ 30 og 31 i lov om finansiel virksomhed kan udøve virksomheden her i landet. Stk. 4. Anmeldere omfattet af tinglysningslovens § 49 d, stk. 2, kan vælge at etablere kollektive garanti- eller ansvarsforsikringsordninger, der dækker flere udøvere af det pågældende erhverv. Stk. 5. Stilles sikkerhed i form af en kollektiv garantiordning, jf. stk. 4, kan garantistiller endvidere være en selvstændig fond eller forening, såfremt fondens eller foreningens garanti indebærer en sikkerhed, der må antages at svare til en garanti udstedt af et institut omfattet af stk. 2 eller 3.",
      "valid_from": "2009-07-20",
      "valid_to": null
    },
    {
      "provision_ref": "4:18",
      "chapter": "4",
      "section": "18",
      "content": "§ 18. Virksomheder omfattet af tinglysningslovens § 49 d, stk. 2, nr. 1 og 2, der i henhold til §§ 7 og 8 i lov om finansiel virksomhed har tilladelse som pengeinstitut eller realkreditinstitut, kan uden særlig sikkerhedsstillelse opnå autorisation til at foretage dispositioner af den i § 12, stk. 2-4, anførte art vedrørende pantebreve mv. med en tinglyst hovedstol på ikke over 50 mio. kr. Stk. 2. For udenlandske virksomheder, der er meddelt tilladelse til at udøve den i §§ 7 og 8 i lov om finansiel virksomhed nævnte virksomhed i et andet land inden for Den Europæiske Union eller i et land, som Fællesskabet har indgået aftale med på det finansielle område, og som i medfør af bestemmelserne i §§ 30 og 31 i lov om finansiel virksomhed kan udøve virksomheden her i landet, finder stk. 1 tilsvarende anvendelse. Stk. 3. Statslige myndigheder, regioner og kommuner kan uden særlig sikkerhedsstillelse opnå autorisation til at foretage dispositioner af den i § 12, stk. 2-4, anførte art vedrørende pantebreve med en tinglyst hovedstol på ikke over 50 mio. kr.",
      "valid_from": "2009-07-20",
      "valid_to": null
    },
    {
      "provision_ref": "4:19",
      "chapter": "4",
      "section": "19",
      "content": "§ 19. Autorisation kan meddeles til at foretage dispositioner af den i § 12, stk. 2-4, anførte art vedrørende pantebreve mv. med en hovedstol på ikke over 50 mio. kr. For en sådan autorisation skal sikkerheden efter § 16 dække tab forårsaget af anmelderens virksomhed som anmelder inden for et år med mindst 30 mio. kr. Stk. 2. Autorisation kan begrænses til alene at omfatte dispositioner af den i § 12, stk. 2 og 4, anførte art vedrørende pantebreve mv. med en hovedstol på ikke over 10 mio. kr. For en sådan autorisation skal sikkerheden efter § 16 dække tab forårsaget af anmelderens virksomhed som anmelder inden for et år med mindst 20 mio. kr. Stk. 3. Autorisation kan begrænses til alene at omfatte dispositioner af den i § 12, stk. 2 og 4, anførte art vedrørende pantebreve mv. med en hovedstol på ikke over 5 mio. kr. For en sådan autorisation skal sikkerheden efter § 16 dække tab forårsaget af anmelderens virksomhed som anmelder inden for et år med mindst 10 mio. kr. Stk. 4. Autorisation kan begrænses til alene at omfatte dispositioner af den i § 12, stk. 2 og 4, anførte art vedrørende pantebreve mv. med en hovedstol på ikke over 2,5 mio. kr. For en sådan autorisation skal sikkerheden efter § 16 dække tab forårsaget af anmelderens virksomhed som anmelder inden for et år med mindst 5 mio. kr. Stk. 5. Autorisation kan begrænses til alene at omfatte dispositioner af den i § 12, stk. 2 og 4, anførte art vedrørende pantebreve mv. med en hovedstol på ikke over 1 mio. kr. For en sådan autorisation skal sikkerheden efter § 16 dække tab forårsaget af anmelderens virksomhed som anmelder inden for et år med mindst 2 mio. kr. Stk. 6. Består sikkerheden i en kollektiv garanti- eller ansvarsforsikringordning, jf. § 17, stk. 4, forøges kravene til dækningssummens størrelse efter stk. 1-5 med 50 pct., hvis ordningen omfatter 2-5 anmeldere, med 100 pct., hvis ordningen omfatter 6-15 anmeldere, og med 200 pct., hvis ordningen omfatter mere end 15 anmeldere. Stk. 7. Ved ophør skal dækningssummen svare til et års dækning i forhold til den forsikring eller garanti, der er ophørt, jf. stk. 1-6. Denne dækningssum er gældende for den periode efter ophøret, hvor sikkerheden fortsat vil skulle dække, jf. § 16, stk. 3, 2. pkt.",
      "valid_from": "2009-07-20",
      "valid_to": null
    },
    {
      "provision_ref": "4:20",
      "chapter": "4",
      "section": "20",
      "content": "§ 20. Er hovedstolen på et pantebrev angivet i fremmed valuta, benyttes ved beregning af pantebrevets størrelse efter § 18 og § 19, stk. 1-5, en af Nationalbanken inden for de seneste 14 dage forud for anmeldelsen til tinglysning fastsat officiel middelkurs. Er der ikke fastsat en sådan officiel middelkurs for den pågældende valuta, benyttes en af et pengeinstitut inden for de seneste 14 dage forud for anmeldelsen til tinglysning fastsat sælgerkurs.",
      "valid_from": "2009-07-20",
      "valid_to": null
    },
    {
      "provision_ref": "4:21",
      "chapter": "4",
      "section": "21",
      "content": "§ 21. Dækker en ansvarsforsikring eller anden sikkerhed, som ansøgeren i medfør af anden lovgivning er forpligtet til at opretholde i forbindelse med et erhverv omfattet af ting­lysningslovens § 49 d, stk. 2, krav omfattet af § 16, stk. 2, og opfylder denne sikkerhedsstillelse i øvrigt kravene i § 16, stk. 3-5, § 17, § 19, stk. 7, og § 22, stk. 1, kan den medregnes i sikkerheden efter § 19, stk. 1-6.",
      "valid_from": "2009-07-20",
      "valid_to": null
    },
    {
      "provision_ref": "4:22",
      "chapter": "4",
      "section": "22",
      "content": "§ 22. Sikkerhedsstiller skal give Tinglysningsretten meddelelse om den stillede sikkerhed i en af retten fastsat form. Meddelelsen, som registreres hos retten, skal indeholde oplysninger om alle relevante vilkår for sikkerheden, herunder oplysninger om de i §§ 16, 17 og 19 anførte forhold. Stk. 2. Sikkerhedsstiller kan anmode Tinglysningsretten om at foretage registrering af sikkerhedens ophør. Anmodning herom skal ske i en af retten fastsat form. Sikkerheden ophører fra den af sikkerhedsstiller angivne dato, dog tidligst to dage efter, at anmodningen om registrering af sikkerhedens ophør modtages af retten.",
      "valid_from": "2009-07-20",
      "valid_to": null
    },
    {
      "provision_ref": "4:23",
      "chapter": "4",
      "section": "23",
      "content": "§ 23. Autorisation som anmelder bortfalder, når der er forløbet to år fra autorisationens meddelelse, hvis den ikke forinden er fornyet eller er blevet tilbagekaldt. Ved fornyelse af autorisationer finder § 13, stk. 1, anvendelse. Tinglysningsretten kan bestemme, at ansøgningen om fornyelse skal indeholde de i § 14 nævnte oplysninger. Stk. 2. Autorisationen bortfalder endvidere, hvis anmelder dør, kommer under værgemål efter værgemålslovens § 5 eller under samværgemål efter værgemålslovens § 7, har anmeldt betalingsstandsning eller er under konkurs, jf. tinglysningslovens § 49 e, stk. 3. Stk. 3. Autorisationen tilbagekaldes, hvis den efter §§ 16, 17 og 19 foreskrevne sikkerhed eller grundlaget for meddelelse af autorisation efter tinglysningslovens § 49 d, stk. 2 og 3, ikke længere er til stede, jf. dog stk. 2. Stk. 4. Autorisationen kan tilbagekaldes, hvis anmelderen gør sig skyldig i grov eller gentagen overtrædelse af vilkår for autorisationen eller af loven eller denne bekendtgørelse, eller hvis der er særlig grund til at antage, at anmelderen ikke vil udøve virksomheden som anmelder på forsvarlig måde. Stk. 5. Afgørelse om tilbagekaldelse af autorisationen træffes af Tinglysningsretten. Inden retten træffer afgørelse om tilbagekaldelse, skal anmelder have lejlighed til at udtale sig herom. Retten kan fastsætte en frist for afgivelse af den nævnte udtalelse. Bestemmelsen i 2. pkt. finder ikke anvendelse, hvis væsentlige hensyn til offentlige eller private interesser taler imod en sådan udsættelse af afgørelsen. Stk. 6. Afgørelsen har virkning fra det tidspunkt, hvor meddelelse om afgørelsen afsendes fra retten.",
      "valid_from": "2009-07-20",
      "valid_to": null
    },
    {
      "provision_ref": "4:24",
      "chapter": "4",
      "section": "24",
      "content": "§ 24. Tinglysningsretten kan til enhver tid kræve dokumentation for ethvert forhold, som efter bestemmelserne i ting­lysningsloven og denne bekendtgørelse vurderes at være af betydning for spørgsmålet om meddelelse eller opretholdelse af en autorisation som anmelder. Stk. 2. Ændringer af de forhold, som en autoriseret anmelder efter denne bekendtgørelse har angivet enten i forbindelse med ansøgning om autorisation eller senere, skal straks meddeles Tinglysningsretten.",
      "valid_from": "2009-07-20",
      "valid_to": null
    },
    {
      "provision_ref": "4:25",
      "chapter": "4",
      "section": "25",
      "content": "§ 25. Når et dokument tinglyses i henhold til § 12, stk. 2, sender Tinglysningsretten en orientering til den tingbogsberettigede. Stk. 2. For hver orientering omfattet af stk. 1 betaler anmelder et gebyr på 20 kr., som afregnes efter § 36.",
      "valid_from": "2009-07-20",
      "valid_to": null
    },
    {
      "provision_ref": "4:26",
      "chapter": "4",
      "section": "26",
      "content": "§ 26. Tinglysningsrettens afgørelser efter §§ 13 og 23 kan kæres til Vestre Landsret. Kærefristen er to uger regnet fra den dag, afgørelsen er meddelt vedkommende, jf. tinglysningslovens § 36.",
      "valid_from": "2009-07-20",
      "valid_to": null
    },
    {
      "provision_ref": "5:27",
      "chapter": "5",
      "section": "27",
      "content": "§ 27. Papirdokumenter kan alene danne grundlag for ting­lysning, hvis den tingbogsberettigede på grund af manglende person- eller CVR-nummer ikke kan få en digital signatur. Stk. 2. Tinglysningsretten anfører straks på det pågældende formueaktivs blad i tinglysningssystemet, når et papirdokument er anmeldt til tinglysning. Indførelsen af dokumentet i tinglysningssystemet skal ske den dag, hvor retten registrerer at have modtaget papirdokumentet. Retsvirkningerne regnes fra det i pkt. 1 nævnte tidspunkt. Stk. 3. Tinglyste papirdokumenter sendes af Tinglysningsretten retur til den tingbogsberettigede.",
      "valid_from": "2009-07-20",
      "valid_to": null
    },
    {
      "provision_ref": "5:28",
      "chapter": "5",
      "section": "28",
      "content": "§ 28. Papirdokumenter skal for at kunne tinglyses være oprettet i format A4. Stk. 2. Den ubeskrevne del af en delvis beskrevet side skal markeres således, at siden ikke senere kan udfyldes. Stk. 3. Et dokument bestående af flere sider skal være sammenhæftet, og de beskrevne sider skal være fortløbende nummereret. Stk. 4. Dokumentet skal være udskrevet eller udfyldt maskinelt. Stk. 5. Dokumentet skal være dateret og forsynet med den tingbogsberettigedes personlige underskrift. Dateringen, underskriftens ægthed og den tingbogsberettigedes myndighed skal være bekræftet af en advokat eller to andre vitterlighedsvidner. Vedrører dokumentet udstedelse og anmeldelse af skøder eller pantebreve, skal vidnernes personnumre være angivet. Ved underskrifter skal underskrivers fulde navn tillige være anført med maskinskrift, stempel eller blokbogstaver. Stk. 6. Dokumentet skal i øvrigt indeholde de informationer om den pågældende rettighed, som der stilles krav om, at en tilsvarende elektronisk anmeldelse til tinglysning indeholder, dog ikke oplysninger om den tingbogsberettigedes person- eller CVR-nummer.",
      "valid_from": "2009-07-20",
      "valid_to": null
    },
    {
      "provision_ref": "5:29",
      "chapter": "5",
      "section": "29",
      "content": "§ 29. Ved anmeldelse til tinglysning efter § 27, stk. 1, af påtegning på et tidligere tinglyst dokument, finder § 27, stk. 2, og § 28 anvendelse.",
      "valid_from": "2009-07-20",
      "valid_to": null
    },
    {
      "provision_ref": "6:30",
      "chapter": "6",
      "section": "30",
      "content": "§ 30. Ved tinglysningen indføres rettighedens art, anmeldelsestidspunktet og anmelders navn og adresse i den relevante bog.",
      "valid_from": "2009-07-20",
      "valid_to": null
    },
    {
      "provision_ref": "6:31",
      "chapter": "6",
      "section": "31",
      "content": "§ 31. Opfylder et dokument, der anmeldes til tinglysning, ikke betingelserne i denne bekendtgørelse eller andre ting­lysningsforskrifter, skal det afvises. Stk. 2. Dokumentet kan dog indføres foreløbigt, således at der fastsættes en frist til afhjælpning af manglen i de tilfælde, der er omfattet af tinglysningslovens § 15, stk. 3, eller hvis der i medfør af bestemmelsen i tinglysningslovens § 8, stk. 2, stilles krav om godtgørelse af dokumentets gyldighed. Stk. 3. Tinglysningsretten kan efter anmodning forlænge den i medfør af stk. 2 fastsatte frist. Stk. 4. Dokumenter, der tinglyses foreløbigt efter stk. 2, indføres med tilføjelse af ordet »foreløbig« og med angivelse af den fastsatte frist. Dokumentet gives ligeledes påtegning om, at dokumentet vil blive slettet ved fristens udløb, medmindre manglen forinden er afhjulpet, eller Tinglysningsretten forinden har forlænget fristen, jf. stk. 3.",
      "valid_from": "2009-07-20",
      "valid_to": null
    },
    {
      "provision_ref": "6:32",
      "chapter": "6",
      "section": "32",
      "content": "§ 32. Er et dokument tinglyst med frist til afhjælpning af en mangel, og er manglen ikke afhjulpet eller fristen ikke forlænget inden den fastsatte dato, slettes dokumentet af den relevante bog.",
      "valid_from": "2009-07-20",
      "valid_to": null
    },
    {
      "provision_ref": "6:33",
      "chapter": "6",
      "section": "33",
      "content": "§ 33. Oplysninger i tinglysningssystemet, der slettes eller aflyses, overføres til den pågældende bogs historiske register. Stk. 2. Ved tinglysning af ændringspåtegninger slettes den oplysning, der ændres, og overføres til det historiske register.",
      "valid_from": "2009-07-20",
      "valid_to": null
    },
    {
      "provision_ref": "6:34",
      "chapter": "6",
      "section": "34",
      "content": "§ 34. Får Tinglysningsretten mistanke om, at et dokument, som er anmeldt til tinglysning, er falsk eller forfalsket, skal der straks rettes henvendelse herom til den tingbogsberettigede. Stk. 2. Afvises et dokument i medfør af tinglysningslovens § 8, stk. 2, som helt eller delvis ugyldigt, eller tinglyses det med frist, underretter Tinglysningsretten straks Statsadvokaten for Særlig Økonomisk Kriminalitet herom og fremsender samtidig hermed kopi af dokumentet og af afgørelsen.",
      "valid_from": "2009-07-20",
      "valid_to": null
    },
    {
      "provision_ref": "7:35",
      "chapter": "7",
      "section": "35",
      "content": "§ 35. Oplysningerne i tinglysningssystemet er offentligt tilgængelige, jf. dog stk. 4. Dette gælder dog ikke oplysninger om personnumre, jf. tinglysningslovens § 50 c, stk. 1. Stk. 2. Adgang til oplysningerne i tinglysningssystemets enkelte bøger kan til enhver tid mod betaling af de i retsafgiftsloven fastsatte afgifter opnås via Tinglysningsrettens internetportal eller ved brug af en systemopkobling godkendt af retten. Stk. 3. Oplysningerne fra tingbogssystemet er i øvrigt tilgængelige for enhver ved personlig henvendelse til Ting­lysningsretten eller til en byret, jf. tinglysningslovens § 50 c, stk. 2. Stk. 4. Adkomstoplysninger fra det historiske register kan videregives efter reglerne i stk. 2 og 3. Andre oplysninger fra det historiske register videregives alene til brug i konkrete retsforhold eller til den, som oplysningerne angår.",
      "valid_from": "2009-07-20",
      "valid_to": null
    },
    {
      "provision_ref": "7:36",
      "chapter": "7",
      "section": "36",
      "content": "§ 36. Tinglysningsretten kan efter ansøgning godkende, at der i forbindelse med den i § 35, stk. 2, anførte adgang sker månedlig opkrævning af afgift. Brugere, der har opnået en sådan godkendelse, betegnes kreditkunder. Stk. 2. Godkendelsen som kreditkunde kan til enhver tid tilbagekaldes af Tinglysningsretten.",
      "valid_from": "2009-07-20",
      "valid_to": null
    },
    {
      "provision_ref": "8:37",
      "chapter": "8",
      "section": "37",
      "content": "§ 37. Bekendtgørelsen træder i kraft den 8. september 2009 for så vidt angår tinglysning i tingbogen, jf. dog stk. 2. Samtidig ophæves bekendtgørelse nr. 1024 af 15. december 1993 om tinglysning i tingbogen. Stk. 2. §§ 13-19, 21, 22, 24 og 26 træder i kraft den 12. august 2009.",
      "valid_from": "2009-07-20",
      "valid_to": null
    }
  ],
  "definitions": []
}
