{
  "id": "2009:292",
  "type": "statute",
  "title": "Bekendtgørelse om almen voksenuddannelse (avu-bekendtgørelsen)",
  "short_name": "BEK H#LOKDOK04",
  "status": "in_force",
  "issued_date": "2009-04-01",
  "url": "https://www.retsinformation.dk/eli/lta/2009/292/xml",
  "description": "Retsinformation source. DocumentId=AT003661; AccessionNumber=B20090029205; Characters preserved in NFC; ASCII fallback used only for key/file generation.",
  "provisions": [
    {
      "provision_ref": "1:1",
      "chapter": "1",
      "section": "1",
      "content": "§ 1. Almen voksenuddannelse (avu) er tilrettelagt som enkeltfagsundervisning, som udbydes på basisniveau og på niveauerne G, F, E og D, hvor D er det højeste niveau."
    },
    {
      "provision_ref": "1:2",
      "chapter": "1",
      "section": "2",
      "content": "§ 2. Institutioner, der er godkendt til at udbyde avu, udbyder som kernefag: 1) Dansk på basisniveau og på niveauerne G til D. 2) Dansk som andetsprog på basisniveau og på niveauerne G til D. 3) Engelsk på basisniveau og på niveauerne G til D. 4) Matematik på basisniveau og på niveauerne G til D. 5) Naturvidenskab på niveauerne G til D. 6) Historie på niveau D eller samfundsfag på niveauerne G og D. 7) Tysk eller fransk på basisniveau og på niveauerne G til D. Stk. 2. Institutionen udbyder mindst én gang årligt de fag, der er nævnt i stk. 1, jf. § 16."
    },
    {
      "provision_ref": "1:3",
      "chapter": "1",
      "section": "3",
      "content": "§ 3. Institutioner, der er godkendt til at udbyde avu, kan som tilbudsfag udbyde: 1) Billedkunst på niveau D. 2) Formidling på niveau D. 3) Grundlæggende it på basisniveau og på niveau G. 4) Idræt på niveau D. 5) Latin på niveauerne E og D. 6) Livsanskuelse på niveau D. 7) Psykologi på niveau D. 8) Samarbejde og kommunikation på niveau G. Stk. 2. Institutionen skal medvirke til at sikre et alsidigt udbud af fag efter stk. 1, jf. § 16."
    },
    {
      "provision_ref": "1:4",
      "chapter": "1",
      "section": "4",
      "content": "§ 4. I fagenes uddannelsestid indgår følgende emner, jf. bilag 50: 1) Faglig læsning. 2) Bæredygtig udvikling. Stk. 2. I fagenes uddannelsestid skal indgå faglig og metodisk vejledning i de enkelte fag og i samspil mellem fag, hvor dette forekommer."
    },
    {
      "provision_ref": "1:5",
      "chapter": "1",
      "section": "5",
      "content": "§ 5. Fagudbuddet kan omfatte elementer af fag fra fagrækken, jf. §§ 2 og 3. Stk. 2. Et fagelement skal udgøre en afgrænset enhed og kan udgøre indtil halvdelen af det pågældende fags uddannelsestid. Fagelementet må ikke udbydes som led i et fuldt fagforløb eller udbydes kombineret med andre fagelementer eller fag. Stk. 3. Institutionen skal for det enkelte fagelement udarbejde en beskrivelse af indholdet, der skal ligge inden for det pågældende fags mål. Kursisterne skal gøres bekendt med indholdsbeskrivelsen."
    },
    {
      "provision_ref": "1:6",
      "chapter": "1",
      "section": "6",
      "content": "§ 6. Det faglige udbud skal offentliggøres på institutionens hjemmeside."
    },
    {
      "provision_ref": "1:7",
      "chapter": "1",
      "section": "7",
      "content": "§ 7. Undervisningsministeren kan efter høring af institutionerne tilføje nye niveauer samt tilføje nye fag til den fagrække, der er nævnt i §§ 2 og 3."
    },
    {
      "provision_ref": "1:8",
      "chapter": "1",
      "section": "8",
      "content": "§ 8. Uddannelsesinstitutioner, der er godkendt i henhold til avu-lovens § 3, stk. 2, beslutter, i hvilket omfang undervisning udbydes og oprettes inden for det udbud, som institutionen er godkendt til. Stk. 2. Undervisningsministeriet kan samtidigt med godkendelsen, jf. stk. 1, fastsætte godkendelsens varighed og vilkår."
    },
    {
      "provision_ref": "2:9",
      "chapter": "2",
      "section": "9",
      "content": "§ 9. I tilknytning til det enkelte fag skal institutionen tilbyde kursisterne supplerende, differentieret undervisning. Undervisningen skal give kursisten mulighed for særlig faglig fordybelse eller mulighed for en grundigere gennemgang af vanskelige faglige emner mv. efter den enkelte kursists ønsker og behov, jf. bilag 51. Undervisningen ligger uden for det enkelte fags uddannelsestid. Stk. 2. Institutionen beslutter for den enkelte kursist placeringen af undervisning efter stk. 1. Deltagelse i undervisningen må ikke være en forudsætning for kursistens udbytte af den ordinære undervisning. Stk. 3. Deltagelse i undervisningen er frivillig og vederlagsfri for kursisten."
    },
    {
      "provision_ref": "2:10",
      "chapter": "2",
      "section": "10",
      "content": "§ 10. Institutionen kan efter behov udbyde særligt tilrettelagt introducerende undervisning, der skal give kursisterne en introduktion til det enkelte fag og et generelt indblik i arbejdsmetoder, jf. bilag 52. Undervisningen tilrettelægges, så den kan kombineres med eller kan følges op af ordinær undervisning. Undervisningen skal omfatte uddannelsesvejledning og skal bidrage til afdækning af kursisternes faglige forudsætninger og uddannelsesmæssige muligheder. Stk. 2. Institutionen træffer beslutning om organisering og tilrettelæggelse af undervisningen inden for en ramme på 22-45 timers uddannelsestid. Stk. 3. Undervisning efter stk. 1 forudsætter ikke, at kursisten følger anden undervisning efter denne bekendtgørelse, og deltagelse i undervisningen må ikke være en forudsætning for optagelse på fag i den ordinære undervisning. Stk. 4. Deltagelse i undervisningen er vederlagsfri."
    },
    {
      "provision_ref": "3:11",
      "chapter": "3",
      "section": "11",
      "content": "§ 11. Uddannelsestiden for den enkelte kursist omfatter den samlede lærerstyrede kursistaktivitet, dvs. den tid, kursisten deltager i forskellige former for lærerstyret aktivitet, der er organiseret af institutionen til realisering af fagenes mål i henhold til læreplanerne, herunder den faglige dokumentation, jf. § 21, supplerende, differentieret undervisning, jf. § 9, og introducerende undervisning, jf. § 10. Stk. 2. Uddannelsestiden opgøres i timer á 60 minutter. Stk. 3. Uddannelsestiden for de enkelte fag fremgår af bilag 2."
    },
    {
      "provision_ref": "3:12",
      "chapter": "3",
      "section": "12",
      "content": "§ 12. Kursisternes forberedelse til undervisningen, de skriftlige afleveringer, de officielle prøver, vejledning til gennemførelse af uddannelsen og uddannelses- og erhvervsvejledning er ikke omfattet af uddannelsestiden."
    },
    {
      "provision_ref": "3:13",
      "chapter": "3",
      "section": "13",
      "content": "§ 13. Indtil 80 pct. af et fags eller fagelements uddannelsestid, jf. § 11, kan foregå som undervisning, der ikke forudsætter samtidig tilstedeværelse af lærer og kursist (virtuel undervisning)."
    },
    {
      "provision_ref": "4:14",
      "chapter": "4",
      "section": "14",
      "content": "§ 14. Institutionen skal tilbyde kursisterne uddannelses- og erhvervsvejledning, jf. reglerne herom."
    },
    {
      "provision_ref": "4:15",
      "chapter": "4",
      "section": "15",
      "content": "§ 15. Institutionen skal tilbyde kursisterne individuel og kollektiv rådgivning og vejledning til gennemførelse af uddannelsen, jf. reglerne herom."
    },
    {
      "provision_ref": "5:16",
      "chapter": "5",
      "section": "16",
      "content": "§ 16. Institutionen træffer beslutning om udbuddet af kernefag og tilbudsfag, jf. §§ 2 og 3, om oprettelsen af fag samt om, på hvilket tidspunkt i kursusåret de enkelte fag skal udbydes og oprettes. Stk. 2. Udbud af kernefag sker på alle niveauer og på en måde, så kursisterne så vidt muligt kan følge undervisningen fra et fags laveste og til det højeste niveau uden afbrydelse. Stk. 3. Udbud og oprettelse af tilbudsfag sker ud fra det forventede og konstaterede behov og i samarbejde med øvrige udbydere i det forpligtende samarbejde, jf. reglerne herom."
    },
    {
      "provision_ref": "5:17",
      "chapter": "5",
      "section": "17",
      "content": "§ 17. Kursusåret omfatter perioden fra 1. august til 31. juli."
    },
    {
      "provision_ref": "6:18",
      "chapter": "6",
      "section": "18",
      "content": "§ 18. Den løbende evaluering skal sikre, at den enkelte kursist får et klart billede af egne styrker og svagheder med hensyn til fremskridt og progression inden for faglige og læringsmæssige kompetencer og skal give grundlag for at justere undervisningen. Stk. 2. Resultatet af evalueringen danner grundlag for rådgivning af den enkelte kursist med hensyn til faglig udvikling og arbejdsmetoder, jf. § 4, stk. 2. Stk. 3. Den faglige rådgivning målrettes og koordineres med vejledningen til gennemførelse af uddannelsen, jf. reglerne herom."
    },
    {
      "provision_ref": "6:19",
      "chapter": "6",
      "section": "19",
      "content": "§ 19. Undervisningen skal løbende evalueres for at sikre, at planlægningen og gennemførelsen af undervisningen lever op til fagets mål og uddannelsens formål. Resultatet af evalueringen drøftes med kursisterne og anvendes til at justere undervisningens progression og tilrettelæggelse i forhold til kursisternes faglige formåen."
    },
    {
      "provision_ref": "6:20",
      "chapter": "6",
      "section": "20",
      "content": "§ 20. Den interne evaluering af uddannelsesmæssige og undervisningsmæssige forhold følger reglerne i bekendtgørelse om kvalitetsudvikling og resultatvurdering inden for avu."
    },
    {
      "provision_ref": "6:21",
      "chapter": "6",
      "section": "21",
      "content": "§ 21. Som afslutning på basisniveau og på niveau F og E skal kursisten i uddannelsestiden udarbejde et produkt, der er egnet som faglig dokumentation. Produktet fremlægges af kursisten og evalueres af kursistens lærer."
    },
    {
      "provision_ref": "7:22",
      "chapter": "7",
      "section": "22",
      "content": "§ 22. Institutionen udsteder efter anmodning et prøvebevis til en kursist eller en selvstuderende, der har aflagt prøve i faget."
    },
    {
      "provision_ref": "7:23",
      "chapter": "7",
      "section": "23",
      "content": "§ 23. Institutionen udsteder efter anmodning et deltagerbevis til en kursist, der har fuldført undervisning på basisniveau, på niveau F eller E, jf. § 21, når betingelserne i fagets læreplan er opfyldt, herunder, at den faglige dokumentation er egnet til evaluering."
    },
    {
      "provision_ref": "7:24",
      "chapter": "7",
      "section": "24",
      "content": "§ 24. Institutionen udsteder efter anmodning en attestation til en kursist, der har fuldført undervisning i et fagelement. Attestationen skal indeholde indholdsbeskrivelsen for fagelementet. Stk. 2. Institutionen udsteder efter anmodning en attestation for den gennemførte undervisning i et fag eller et forløb, som en kursist har deltaget i, uden at fuldføre dette."
    },
    {
      "provision_ref": "7:25",
      "chapter": "7",
      "section": "25",
      "content": "§ 25. Det er en betingelse for at få deltagerbevis og attestation efter §§ 23 og 24, at kursisten har opfyldt kravet til aktiv deltagelse i undervisningen, jf. § 32."
    },
    {
      "provision_ref": "7:26",
      "chapter": "7",
      "section": "26",
      "content": "§ 26. Institutionen udsteder efter anmodning et eksamensbevis til en kursist, der har bestået hver af de prøver, der indgår i fagene i en almen forberedelseseksamen, jf. § 28, jf. dog § 34."
    },
    {
      "provision_ref": "8:27",
      "chapter": "8",
      "section": "27",
      "content": "§ 27. Undervisningen på niveau G og niveau D afsluttes med prøve efter reglerne i læreplanerne. Stk. 2. De nærmere regler om adgang til aflæggelse af prøve og krav til prøve- og eksamensbeviser fremgår af eksamensbekendtgørelsen."
    },
    {
      "provision_ref": "8:28",
      "chapter": "8",
      "section": "28",
      "content": "§ 28. Almen forberedelseseksamen er en samlet eksamen, som omfatter beståede prøver i følgende 5 fag, jf. dog § 34: 1) Dansk niveau D eller dansk som andetsprog niveau D 2) Engelsk niveau D 3) Matematik niveau D 4) 2 fag efter kursistens valg på mindst niveau G. Stk. 2. En almen forberedelseseksamen, hvor de i stk. 1, nr. 4, nævnte fag er naturvidenskab samt ét af fagene historie, samfundsfag, tysk eller fransk, giver krav på optagelse til 2-årigt hf, jf. reglerne herom."
    },
    {
      "provision_ref": "9:29",
      "chapter": "9",
      "section": "29",
      "content": "§ 29. Institutionen træffer afgørelse om optagelse på de forskellige fag og niveauer eller forløb ud fra en konkret vurdering af ansøgerens forudsætninger for at kunne følge undervisningen. Stk. 2. Institutionen skal, før der træffes afgørelse om optagelse af en ansøger, der har afsluttet undervisningspligten, men ikke er fyldt 18 år ved uddannelsens start, sikre, at der foreligger en uddannelsesplan fra Ungdommens Uddannelsesvejledning, jf. reglerne herom."
    },
    {
      "provision_ref": "9:30",
      "chapter": "9",
      "section": "30",
      "content": "§ 30. Institutionen skal sikre, at en ansøger i forbindelse med optagelsessamtalen tilbydes vejledning, herunder vejledning i planlægning af et individuelt uddannelsesforløb, om valg af fag eller eventuelt vejledning til et andet uddannelsesforløb eller lignende."
    },
    {
      "provision_ref": "9:31",
      "chapter": "9",
      "section": "31",
      "content": "§ 31. Optagelse er betinget af, at betaling for deltagelse i undervisningen er erlagt i henhold til reglerne herom. Det samme gælder for selvstuderende, der ønsker at aflægge prøve, og som efter en samtale er indstillet til at aflægge prøve."
    },
    {
      "provision_ref": "10:32",
      "chapter": "10",
      "section": "32",
      "content": "§ 32. Kursisten skal deltage aktivt i undervisningen. Stk. 2. Institutionen fastsætter regler om aktiv deltagelse og orden og om, hvilke konsekvenser, herunder muligheden for bortvisning, der kan blive iværksat for en kursist, der ikke overholder reglerne. Stk. 3. Institutionen fastsætter endvidere regler om dokumentation for og registrering af kursisternes aktive deltagelse. Kursisten skal have mulighed for at kontrollere og afgive bemærkninger til registreringen. Stk. 4. Institutionen kan fastsætte regler om mødepligt og om konsekvenser for en kursist, der ikke overholder mødepligten. Stk. 5. Reglerne om aktiv deltagelse og orden skal fremgå af institutionens hjemmeside. Ved optagelsen orienteres kursisten herom."
    },
    {
      "provision_ref": "11:33",
      "chapter": "11",
      "section": "33",
      "content": "§ 33. Institutionen kan efter ansøgning ved undervisningens start give ansøgeren merit for dele af undervisningen, når institutionen efter en vurdering af den pågældendes særlige faglige og studiemæssige forudsætninger eller på baggrund af et kompetencebevis udstedt i medfør af IKV-be­kendt­gø­rel­sen konkret vurderer, at den pågældendes kvalifikationer kan træde i stedet for dele af undervisningen. Stk. 2. For en kursist, der har fået merit efter stk. 1, kan institutionen tilrettelægge særlige forløb i det pågældende fag med kortere uddannelsestid."
    },
    {
      "provision_ref": "11:34",
      "chapter": "11",
      "section": "34",
      "content": "§ 34. Institutionen kan efter ansøgning og på baggrund af et skøn ved udstedelsen af bevis for almen forberedelseseksamen give merit for et fag, herunder fag der ikke er omfattet af avu-fagrækken, jf. dog stk. 2. Stk. 2. Institutionen kan give en kursist merit uden karakteroverførsel for 1-2 fag svarende til, at mindst 3 fag skal være bestået og bedømt efter karakterskalabekendtgørelsen. Stk. 3. Adgangen til at få merit i en almen forberedelseseksamen for fag, der er udbudt efter den hidtil gældende bekendtgørelse, jf. § 43, stk. 2, 1. pkt., fremgår af bilag 53."
    },
    {
      "provision_ref": "11:35",
      "chapter": "11",
      "section": "35",
      "content": "§ 35. Institutionen kan kræve, at en person, der søger om merit, afleverer dokumentation for det forløb, der danner baggrund for ansøgningen om merit, herunder attestation eller bevis for undervisning, prøver eller andet der kan dokumentere den pågældendes faglige kvalifikationer."
    },
    {
      "provision_ref": "11:36",
      "chapter": "11",
      "section": "36",
      "content": "§ 36. En person, der ansøger om merit, henholdsvis en kursist kan klage over institutionens afgørelse om meritvurdering i henhold til § 31, jf. § 24, stk. 2, i avu-loven."
    },
    {
      "provision_ref": "12:37",
      "chapter": "12",
      "section": "37",
      "content": "§ 37. Undervisningen i de enkelte fag udbydes i henhold til denne bekendtgørelses bilag 2-49, hvor der for hvert fag i læreplanen er fastsat regler om: 1) Uddannelsestid. 2) Formål. 3) Mål. 4) Indhold. 5) Prøve eller anden form for faglig dokumentation. 6) Eventuelle begrænsninger i brug af hjælpemidler ved prøverne. 7) Særlige vilkår for selvstuderende."
    },
    {
      "provision_ref": "12:38",
      "chapter": "12",
      "section": "38",
      "content": "§ 38. Undervisningssproget er dansk. Undervisningsministeren kan godkende, at undervisningssproget er engelsk, tysk eller fransk. Stk. 2. I undervisningen anvender institutionen en fælles grammatisk terminologi. Fremmedsprogede tekster kan benyttes i undervisningen i alle fag og i deres eventuelle samspil."
    },
    {
      "provision_ref": "12:39",
      "chapter": "12",
      "section": "39",
      "content": "§ 39. I undervisningen skal der indgå træning i fagets prøveformer, herunder en skriftlig opgave under eksamenslignende forhold."
    },
    {
      "provision_ref": "13:40",
      "chapter": "13",
      "section": "40",
      "content": "§ 40. Personer, der ikke er tilmeldt undervisning, kan aflægge prøve i et fag som selvstuderende på samme vilkår som kursister, medmindre andet følger af læreplanen. Selvstuderende tilbydes faglig vejledning, der gives individuelt eller i grupper af selvstuderende. Stk. 2. De nærmere regler om adgang for selvstuderende til at aflægge prøve fremgår af eksamensbekendtgørelsen."
    },
    {
      "provision_ref": "14:41",
      "chapter": "14",
      "section": "41",
      "content": "§ 41. Undervisningsministeriet kan godkende fravigelser fra bekendtgørelsen som led i forsøgs- og udviklingsvirksomhed. Stk. 2. Undervisningsministeriet kan godkende fravigelser fra bekendtgørelsen, når det er begrundet i usædvanlige forhold."
    },
    {
      "provision_ref": "15:42",
      "chapter": "15",
      "section": "42",
      "content": "§ 42. Kursisten kan klage til institutionens leder over institutionens afgørelser truffet i henhold til denne bekendtgørelse. Hvis kursisten er undergivet forældremyndighed, kan klage også indgives af forældremyndighedsindehaveren. Klagen skal indgives skriftligt inden to uger fra afgørelsens meddelelse. Stk. 2. Hvis institutionens leder ikke giver kursisten medhold i klagen, kan kursisten eller forældremyndighedsindehaveren indgive klage til Undervisningsministeriet, når klagen vedrører retlige spørgsmål. Klagen skal indgives skriftligt til institutionens leder inden to uger efter, at denne har meddelt klageren sin afgørelse. Institutionens leder videresender klagen til Undervisningsministeriet sammen med sin egen udtalelse i sagen. Før sagen videresendes, skal institutionens leder give klageren lejlighed til inden én uges frist at kommentere udtalelsen. Klagerens eventuelle kommentarer skal medsendes til Undervisningsministeriet."
    },
    {
      "provision_ref": "16:43",
      "chapter": "16",
      "section": "43",
      "content": "§ 43. Bekendtgørelsen træder i kraft den 1. august 2009. Stk. 2. Bekendtgørelse nr. 1480 af 15. december 2005 om undervisning mv. inden for almen voksenuddannelse (avu-bekendtgørelsen) ophæves, jf. dog stk. 3. Bekendtgørelse nr. 717 af 19. juli 2000 om voksenuddannelsescentre og bekendtgørelse nr. 608 af 21. juni 2004 om kompetencefordeling på voksenuddannelsescentre, der udbyder undervisning på gymnasialt niveau, og hvis forstander ikke har undervisningskompetence inden for gymnasiets eller hf´s fagrække, ophæves. Stk. 3. Kursister, der grundet sygdom eller anden godkendt årsag ikke har aflagt prøve før den 1. august 2009, kan aflægge prøve i august/september 2009 efter reglerne i den i stk. 2, 1. pkt., nævnte bekendtgørelse."
    }
  ],
  "provision_versions": [
    {
      "provision_ref": "1:1",
      "chapter": "1",
      "section": "1",
      "content": "§ 1. Almen voksenuddannelse (avu) er tilrettelagt som enkeltfagsundervisning, som udbydes på basisniveau og på niveauerne G, F, E og D, hvor D er det højeste niveau.",
      "valid_from": "2009-04-01",
      "valid_to": null
    },
    {
      "provision_ref": "1:2",
      "chapter": "1",
      "section": "2",
      "content": "§ 2. Institutioner, der er godkendt til at udbyde avu, udbyder som kernefag: 1) Dansk på basisniveau og på niveauerne G til D. 2) Dansk som andetsprog på basisniveau og på niveauerne G til D. 3) Engelsk på basisniveau og på niveauerne G til D. 4) Matematik på basisniveau og på niveauerne G til D. 5) Naturvidenskab på niveauerne G til D. 6) Historie på niveau D eller samfundsfag på niveauerne G og D. 7) Tysk eller fransk på basisniveau og på niveauerne G til D. Stk. 2. Institutionen udbyder mindst én gang årligt de fag, der er nævnt i stk. 1, jf. § 16.",
      "valid_from": "2009-04-01",
      "valid_to": null
    },
    {
      "provision_ref": "1:3",
      "chapter": "1",
      "section": "3",
      "content": "§ 3. Institutioner, der er godkendt til at udbyde avu, kan som tilbudsfag udbyde: 1) Billedkunst på niveau D. 2) Formidling på niveau D. 3) Grundlæggende it på basisniveau og på niveau G. 4) Idræt på niveau D. 5) Latin på niveauerne E og D. 6) Livsanskuelse på niveau D. 7) Psykologi på niveau D. 8) Samarbejde og kommunikation på niveau G. Stk. 2. Institutionen skal medvirke til at sikre et alsidigt udbud af fag efter stk. 1, jf. § 16.",
      "valid_from": "2009-04-01",
      "valid_to": null
    },
    {
      "provision_ref": "1:4",
      "chapter": "1",
      "section": "4",
      "content": "§ 4. I fagenes uddannelsestid indgår følgende emner, jf. bilag 50: 1) Faglig læsning. 2) Bæredygtig udvikling. Stk. 2. I fagenes uddannelsestid skal indgå faglig og metodisk vejledning i de enkelte fag og i samspil mellem fag, hvor dette forekommer.",
      "valid_from": "2009-04-01",
      "valid_to": null
    },
    {
      "provision_ref": "1:5",
      "chapter": "1",
      "section": "5",
      "content": "§ 5. Fagudbuddet kan omfatte elementer af fag fra fagrækken, jf. §§ 2 og 3. Stk. 2. Et fagelement skal udgøre en afgrænset enhed og kan udgøre indtil halvdelen af det pågældende fags uddannelsestid. Fagelementet må ikke udbydes som led i et fuldt fagforløb eller udbydes kombineret med andre fagelementer eller fag. Stk. 3. Institutionen skal for det enkelte fagelement udarbejde en beskrivelse af indholdet, der skal ligge inden for det pågældende fags mål. Kursisterne skal gøres bekendt med indholdsbeskrivelsen.",
      "valid_from": "2009-04-01",
      "valid_to": null
    },
    {
      "provision_ref": "1:6",
      "chapter": "1",
      "section": "6",
      "content": "§ 6. Det faglige udbud skal offentliggøres på institutionens hjemmeside.",
      "valid_from": "2009-04-01",
      "valid_to": null
    },
    {
      "provision_ref": "1:7",
      "chapter": "1",
      "section": "7",
      "content": "§ 7. Undervisningsministeren kan efter høring af institutionerne tilføje nye niveauer samt tilføje nye fag til den fagrække, der er nævnt i §§ 2 og 3.",
      "valid_from": "2009-04-01",
      "valid_to": null
    },
    {
      "provision_ref": "1:8",
      "chapter": "1",
      "section": "8",
      "content": "§ 8. Uddannelsesinstitutioner, der er godkendt i henhold til avu-lovens § 3, stk. 2, beslutter, i hvilket omfang undervisning udbydes og oprettes inden for det udbud, som institutionen er godkendt til. Stk. 2. Undervisningsministeriet kan samtidigt med godkendelsen, jf. stk. 1, fastsætte godkendelsens varighed og vilkår.",
      "valid_from": "2009-04-01",
      "valid_to": null
    },
    {
      "provision_ref": "2:9",
      "chapter": "2",
      "section": "9",
      "content": "§ 9. I tilknytning til det enkelte fag skal institutionen tilbyde kursisterne supplerende, differentieret undervisning. Undervisningen skal give kursisten mulighed for særlig faglig fordybelse eller mulighed for en grundigere gennemgang af vanskelige faglige emner mv. efter den enkelte kursists ønsker og behov, jf. bilag 51. Undervisningen ligger uden for det enkelte fags uddannelsestid. Stk. 2. Institutionen beslutter for den enkelte kursist placeringen af undervisning efter stk. 1. Deltagelse i undervisningen må ikke være en forudsætning for kursistens udbytte af den ordinære undervisning. Stk. 3. Deltagelse i undervisningen er frivillig og vederlagsfri for kursisten.",
      "valid_from": "2009-04-01",
      "valid_to": null
    },
    {
      "provision_ref": "2:10",
      "chapter": "2",
      "section": "10",
      "content": "§ 10. Institutionen kan efter behov udbyde særligt tilrettelagt introducerende undervisning, der skal give kursisterne en introduktion til det enkelte fag og et generelt indblik i arbejdsmetoder, jf. bilag 52. Undervisningen tilrettelægges, så den kan kombineres med eller kan følges op af ordinær undervisning. Undervisningen skal omfatte uddannelsesvejledning og skal bidrage til afdækning af kursisternes faglige forudsætninger og uddannelsesmæssige muligheder. Stk. 2. Institutionen træffer beslutning om organisering og tilrettelæggelse af undervisningen inden for en ramme på 22-45 timers uddannelsestid. Stk. 3. Undervisning efter stk. 1 forudsætter ikke, at kursisten følger anden undervisning efter denne bekendtgørelse, og deltagelse i undervisningen må ikke være en forudsætning for optagelse på fag i den ordinære undervisning. Stk. 4. Deltagelse i undervisningen er vederlagsfri.",
      "valid_from": "2009-04-01",
      "valid_to": null
    },
    {
      "provision_ref": "3:11",
      "chapter": "3",
      "section": "11",
      "content": "§ 11. Uddannelsestiden for den enkelte kursist omfatter den samlede lærerstyrede kursistaktivitet, dvs. den tid, kursisten deltager i forskellige former for lærerstyret aktivitet, der er organiseret af institutionen til realisering af fagenes mål i henhold til læreplanerne, herunder den faglige dokumentation, jf. § 21, supplerende, differentieret undervisning, jf. § 9, og introducerende undervisning, jf. § 10. Stk. 2. Uddannelsestiden opgøres i timer á 60 minutter. Stk. 3. Uddannelsestiden for de enkelte fag fremgår af bilag 2.",
      "valid_from": "2009-04-01",
      "valid_to": null
    },
    {
      "provision_ref": "3:12",
      "chapter": "3",
      "section": "12",
      "content": "§ 12. Kursisternes forberedelse til undervisningen, de skriftlige afleveringer, de officielle prøver, vejledning til gennemførelse af uddannelsen og uddannelses- og erhvervsvejledning er ikke omfattet af uddannelsestiden.",
      "valid_from": "2009-04-01",
      "valid_to": null
    },
    {
      "provision_ref": "3:13",
      "chapter": "3",
      "section": "13",
      "content": "§ 13. Indtil 80 pct. af et fags eller fagelements uddannelsestid, jf. § 11, kan foregå som undervisning, der ikke forudsætter samtidig tilstedeværelse af lærer og kursist (virtuel undervisning).",
      "valid_from": "2009-04-01",
      "valid_to": null
    },
    {
      "provision_ref": "4:14",
      "chapter": "4",
      "section": "14",
      "content": "§ 14. Institutionen skal tilbyde kursisterne uddannelses- og erhvervsvejledning, jf. reglerne herom.",
      "valid_from": "2009-04-01",
      "valid_to": null
    },
    {
      "provision_ref": "4:15",
      "chapter": "4",
      "section": "15",
      "content": "§ 15. Institutionen skal tilbyde kursisterne individuel og kollektiv rådgivning og vejledning til gennemførelse af uddannelsen, jf. reglerne herom.",
      "valid_from": "2009-04-01",
      "valid_to": null
    },
    {
      "provision_ref": "5:16",
      "chapter": "5",
      "section": "16",
      "content": "§ 16. Institutionen træffer beslutning om udbuddet af kernefag og tilbudsfag, jf. §§ 2 og 3, om oprettelsen af fag samt om, på hvilket tidspunkt i kursusåret de enkelte fag skal udbydes og oprettes. Stk. 2. Udbud af kernefag sker på alle niveauer og på en måde, så kursisterne så vidt muligt kan følge undervisningen fra et fags laveste og til det højeste niveau uden afbrydelse. Stk. 3. Udbud og oprettelse af tilbudsfag sker ud fra det forventede og konstaterede behov og i samarbejde med øvrige udbydere i det forpligtende samarbejde, jf. reglerne herom.",
      "valid_from": "2009-04-01",
      "valid_to": null
    },
    {
      "provision_ref": "5:17",
      "chapter": "5",
      "section": "17",
      "content": "§ 17. Kursusåret omfatter perioden fra 1. august til 31. juli.",
      "valid_from": "2009-04-01",
      "valid_to": null
    },
    {
      "provision_ref": "6:18",
      "chapter": "6",
      "section": "18",
      "content": "§ 18. Den løbende evaluering skal sikre, at den enkelte kursist får et klart billede af egne styrker og svagheder med hensyn til fremskridt og progression inden for faglige og læringsmæssige kompetencer og skal give grundlag for at justere undervisningen. Stk. 2. Resultatet af evalueringen danner grundlag for rådgivning af den enkelte kursist med hensyn til faglig udvikling og arbejdsmetoder, jf. § 4, stk. 2. Stk. 3. Den faglige rådgivning målrettes og koordineres med vejledningen til gennemførelse af uddannelsen, jf. reglerne herom.",
      "valid_from": "2009-04-01",
      "valid_to": null
    },
    {
      "provision_ref": "6:19",
      "chapter": "6",
      "section": "19",
      "content": "§ 19. Undervisningen skal løbende evalueres for at sikre, at planlægningen og gennemførelsen af undervisningen lever op til fagets mål og uddannelsens formål. Resultatet af evalueringen drøftes med kursisterne og anvendes til at justere undervisningens progression og tilrettelæggelse i forhold til kursisternes faglige formåen.",
      "valid_from": "2009-04-01",
      "valid_to": null
    },
    {
      "provision_ref": "6:20",
      "chapter": "6",
      "section": "20",
      "content": "§ 20. Den interne evaluering af uddannelsesmæssige og undervisningsmæssige forhold følger reglerne i bekendtgørelse om kvalitetsudvikling og resultatvurdering inden for avu.",
      "valid_from": "2009-04-01",
      "valid_to": null
    },
    {
      "provision_ref": "6:21",
      "chapter": "6",
      "section": "21",
      "content": "§ 21. Som afslutning på basisniveau og på niveau F og E skal kursisten i uddannelsestiden udarbejde et produkt, der er egnet som faglig dokumentation. Produktet fremlægges af kursisten og evalueres af kursistens lærer.",
      "valid_from": "2009-04-01",
      "valid_to": null
    },
    {
      "provision_ref": "7:22",
      "chapter": "7",
      "section": "22",
      "content": "§ 22. Institutionen udsteder efter anmodning et prøvebevis til en kursist eller en selvstuderende, der har aflagt prøve i faget.",
      "valid_from": "2009-04-01",
      "valid_to": null
    },
    {
      "provision_ref": "7:23",
      "chapter": "7",
      "section": "23",
      "content": "§ 23. Institutionen udsteder efter anmodning et deltagerbevis til en kursist, der har fuldført undervisning på basisniveau, på niveau F eller E, jf. § 21, når betingelserne i fagets læreplan er opfyldt, herunder, at den faglige dokumentation er egnet til evaluering.",
      "valid_from": "2009-04-01",
      "valid_to": null
    },
    {
      "provision_ref": "7:24",
      "chapter": "7",
      "section": "24",
      "content": "§ 24. Institutionen udsteder efter anmodning en attestation til en kursist, der har fuldført undervisning i et fagelement. Attestationen skal indeholde indholdsbeskrivelsen for fagelementet. Stk. 2. Institutionen udsteder efter anmodning en attestation for den gennemførte undervisning i et fag eller et forløb, som en kursist har deltaget i, uden at fuldføre dette.",
      "valid_from": "2009-04-01",
      "valid_to": null
    },
    {
      "provision_ref": "7:25",
      "chapter": "7",
      "section": "25",
      "content": "§ 25. Det er en betingelse for at få deltagerbevis og attestation efter §§ 23 og 24, at kursisten har opfyldt kravet til aktiv deltagelse i undervisningen, jf. § 32.",
      "valid_from": "2009-04-01",
      "valid_to": null
    },
    {
      "provision_ref": "7:26",
      "chapter": "7",
      "section": "26",
      "content": "§ 26. Institutionen udsteder efter anmodning et eksamensbevis til en kursist, der har bestået hver af de prøver, der indgår i fagene i en almen forberedelseseksamen, jf. § 28, jf. dog § 34.",
      "valid_from": "2009-04-01",
      "valid_to": null
    },
    {
      "provision_ref": "8:27",
      "chapter": "8",
      "section": "27",
      "content": "§ 27. Undervisningen på niveau G og niveau D afsluttes med prøve efter reglerne i læreplanerne. Stk. 2. De nærmere regler om adgang til aflæggelse af prøve og krav til prøve- og eksamensbeviser fremgår af eksamensbekendtgørelsen.",
      "valid_from": "2009-04-01",
      "valid_to": null
    },
    {
      "provision_ref": "8:28",
      "chapter": "8",
      "section": "28",
      "content": "§ 28. Almen forberedelseseksamen er en samlet eksamen, som omfatter beståede prøver i følgende 5 fag, jf. dog § 34: 1) Dansk niveau D eller dansk som andetsprog niveau D 2) Engelsk niveau D 3) Matematik niveau D 4) 2 fag efter kursistens valg på mindst niveau G. Stk. 2. En almen forberedelseseksamen, hvor de i stk. 1, nr. 4, nævnte fag er naturvidenskab samt ét af fagene historie, samfundsfag, tysk eller fransk, giver krav på optagelse til 2-årigt hf, jf. reglerne herom.",
      "valid_from": "2009-04-01",
      "valid_to": null
    },
    {
      "provision_ref": "9:29",
      "chapter": "9",
      "section": "29",
      "content": "§ 29. Institutionen træffer afgørelse om optagelse på de forskellige fag og niveauer eller forløb ud fra en konkret vurdering af ansøgerens forudsætninger for at kunne følge undervisningen. Stk. 2. Institutionen skal, før der træffes afgørelse om optagelse af en ansøger, der har afsluttet undervisningspligten, men ikke er fyldt 18 år ved uddannelsens start, sikre, at der foreligger en uddannelsesplan fra Ungdommens Uddannelsesvejledning, jf. reglerne herom.",
      "valid_from": "2009-04-01",
      "valid_to": null
    },
    {
      "provision_ref": "9:30",
      "chapter": "9",
      "section": "30",
      "content": "§ 30. Institutionen skal sikre, at en ansøger i forbindelse med optagelsessamtalen tilbydes vejledning, herunder vejledning i planlægning af et individuelt uddannelsesforløb, om valg af fag eller eventuelt vejledning til et andet uddannelsesforløb eller lignende.",
      "valid_from": "2009-04-01",
      "valid_to": null
    },
    {
      "provision_ref": "9:31",
      "chapter": "9",
      "section": "31",
      "content": "§ 31. Optagelse er betinget af, at betaling for deltagelse i undervisningen er erlagt i henhold til reglerne herom. Det samme gælder for selvstuderende, der ønsker at aflægge prøve, og som efter en samtale er indstillet til at aflægge prøve.",
      "valid_from": "2009-04-01",
      "valid_to": null
    },
    {
      "provision_ref": "10:32",
      "chapter": "10",
      "section": "32",
      "content": "§ 32. Kursisten skal deltage aktivt i undervisningen. Stk. 2. Institutionen fastsætter regler om aktiv deltagelse og orden og om, hvilke konsekvenser, herunder muligheden for bortvisning, der kan blive iværksat for en kursist, der ikke overholder reglerne. Stk. 3. Institutionen fastsætter endvidere regler om dokumentation for og registrering af kursisternes aktive deltagelse. Kursisten skal have mulighed for at kontrollere og afgive bemærkninger til registreringen. Stk. 4. Institutionen kan fastsætte regler om mødepligt og om konsekvenser for en kursist, der ikke overholder mødepligten. Stk. 5. Reglerne om aktiv deltagelse og orden skal fremgå af institutionens hjemmeside. Ved optagelsen orienteres kursisten herom.",
      "valid_from": "2009-04-01",
      "valid_to": null
    },
    {
      "provision_ref": "11:33",
      "chapter": "11",
      "section": "33",
      "content": "§ 33. Institutionen kan efter ansøgning ved undervisningens start give ansøgeren merit for dele af undervisningen, når institutionen efter en vurdering af den pågældendes særlige faglige og studiemæssige forudsætninger eller på baggrund af et kompetencebevis udstedt i medfør af IKV-be­kendt­gø­rel­sen konkret vurderer, at den pågældendes kvalifikationer kan træde i stedet for dele af undervisningen. Stk. 2. For en kursist, der har fået merit efter stk. 1, kan institutionen tilrettelægge særlige forløb i det pågældende fag med kortere uddannelsestid.",
      "valid_from": "2009-04-01",
      "valid_to": null
    },
    {
      "provision_ref": "11:34",
      "chapter": "11",
      "section": "34",
      "content": "§ 34. Institutionen kan efter ansøgning og på baggrund af et skøn ved udstedelsen af bevis for almen forberedelseseksamen give merit for et fag, herunder fag der ikke er omfattet af avu-fagrækken, jf. dog stk. 2. Stk. 2. Institutionen kan give en kursist merit uden karakteroverførsel for 1-2 fag svarende til, at mindst 3 fag skal være bestået og bedømt efter karakterskalabekendtgørelsen. Stk. 3. Adgangen til at få merit i en almen forberedelseseksamen for fag, der er udbudt efter den hidtil gældende bekendtgørelse, jf. § 43, stk. 2, 1. pkt., fremgår af bilag 53.",
      "valid_from": "2009-04-01",
      "valid_to": null
    },
    {
      "provision_ref": "11:35",
      "chapter": "11",
      "section": "35",
      "content": "§ 35. Institutionen kan kræve, at en person, der søger om merit, afleverer dokumentation for det forløb, der danner baggrund for ansøgningen om merit, herunder attestation eller bevis for undervisning, prøver eller andet der kan dokumentere den pågældendes faglige kvalifikationer.",
      "valid_from": "2009-04-01",
      "valid_to": null
    },
    {
      "provision_ref": "11:36",
      "chapter": "11",
      "section": "36",
      "content": "§ 36. En person, der ansøger om merit, henholdsvis en kursist kan klage over institutionens afgørelse om meritvurdering i henhold til § 31, jf. § 24, stk. 2, i avu-loven.",
      "valid_from": "2009-04-01",
      "valid_to": null
    },
    {
      "provision_ref": "12:37",
      "chapter": "12",
      "section": "37",
      "content": "§ 37. Undervisningen i de enkelte fag udbydes i henhold til denne bekendtgørelses bilag 2-49, hvor der for hvert fag i læreplanen er fastsat regler om: 1) Uddannelsestid. 2) Formål. 3) Mål. 4) Indhold. 5) Prøve eller anden form for faglig dokumentation. 6) Eventuelle begrænsninger i brug af hjælpemidler ved prøverne. 7) Særlige vilkår for selvstuderende.",
      "valid_from": "2009-04-01",
      "valid_to": null
    },
    {
      "provision_ref": "12:38",
      "chapter": "12",
      "section": "38",
      "content": "§ 38. Undervisningssproget er dansk. Undervisningsministeren kan godkende, at undervisningssproget er engelsk, tysk eller fransk. Stk. 2. I undervisningen anvender institutionen en fælles grammatisk terminologi. Fremmedsprogede tekster kan benyttes i undervisningen i alle fag og i deres eventuelle samspil.",
      "valid_from": "2009-04-01",
      "valid_to": null
    },
    {
      "provision_ref": "12:39",
      "chapter": "12",
      "section": "39",
      "content": "§ 39. I undervisningen skal der indgå træning i fagets prøveformer, herunder en skriftlig opgave under eksamenslignende forhold.",
      "valid_from": "2009-04-01",
      "valid_to": null
    },
    {
      "provision_ref": "13:40",
      "chapter": "13",
      "section": "40",
      "content": "§ 40. Personer, der ikke er tilmeldt undervisning, kan aflægge prøve i et fag som selvstuderende på samme vilkår som kursister, medmindre andet følger af læreplanen. Selvstuderende tilbydes faglig vejledning, der gives individuelt eller i grupper af selvstuderende. Stk. 2. De nærmere regler om adgang for selvstuderende til at aflægge prøve fremgår af eksamensbekendtgørelsen.",
      "valid_from": "2009-04-01",
      "valid_to": null
    },
    {
      "provision_ref": "14:41",
      "chapter": "14",
      "section": "41",
      "content": "§ 41. Undervisningsministeriet kan godkende fravigelser fra bekendtgørelsen som led i forsøgs- og udviklingsvirksomhed. Stk. 2. Undervisningsministeriet kan godkende fravigelser fra bekendtgørelsen, når det er begrundet i usædvanlige forhold.",
      "valid_from": "2009-04-01",
      "valid_to": null
    },
    {
      "provision_ref": "15:42",
      "chapter": "15",
      "section": "42",
      "content": "§ 42. Kursisten kan klage til institutionens leder over institutionens afgørelser truffet i henhold til denne bekendtgørelse. Hvis kursisten er undergivet forældremyndighed, kan klage også indgives af forældremyndighedsindehaveren. Klagen skal indgives skriftligt inden to uger fra afgørelsens meddelelse. Stk. 2. Hvis institutionens leder ikke giver kursisten medhold i klagen, kan kursisten eller forældremyndighedsindehaveren indgive klage til Undervisningsministeriet, når klagen vedrører retlige spørgsmål. Klagen skal indgives skriftligt til institutionens leder inden to uger efter, at denne har meddelt klageren sin afgørelse. Institutionens leder videresender klagen til Undervisningsministeriet sammen med sin egen udtalelse i sagen. Før sagen videresendes, skal institutionens leder give klageren lejlighed til inden én uges frist at kommentere udtalelsen. Klagerens eventuelle kommentarer skal medsendes til Undervisningsministeriet.",
      "valid_from": "2009-04-01",
      "valid_to": null
    },
    {
      "provision_ref": "16:43",
      "chapter": "16",
      "section": "43",
      "content": "§ 43. Bekendtgørelsen træder i kraft den 1. august 2009. Stk. 2. Bekendtgørelse nr. 1480 af 15. december 2005 om undervisning mv. inden for almen voksenuddannelse (avu-bekendtgørelsen) ophæves, jf. dog stk. 3. Bekendtgørelse nr. 717 af 19. juli 2000 om voksenuddannelsescentre og bekendtgørelse nr. 608 af 21. juni 2004 om kompetencefordeling på voksenuddannelsescentre, der udbyder undervisning på gymnasialt niveau, og hvis forstander ikke har undervisningskompetence inden for gymnasiets eller hf´s fagrække, ophæves. Stk. 3. Kursister, der grundet sygdom eller anden godkendt årsag ikke har aflagt prøve før den 1. august 2009, kan aflægge prøve i august/september 2009 efter reglerne i den i stk. 2, 1. pkt., nævnte bekendtgørelse.",
      "valid_from": "2009-04-01",
      "valid_to": null
    }
  ],
  "definitions": []
}
