{
  "id": "2009:1450",
  "type": "statute",
  "title": "Bekendtgørelse om fjerkræproduktion og omsætning affjerkræ",
  "short_name": "BEK H#LOKDOK04",
  "status": "in_force",
  "issued_date": "2009-12-15",
  "url": "https://www.retsinformation.dk/eli/lta/2009/1450/xml",
  "description": "Retsinformation source. DocumentId=AH003608; AccessionNumber=B20090145005; Characters preserved in NFC; ASCII fallback used only for key/file generation.",
  "provisions": [
    {
      "provision_ref": "1:1",
      "chapter": "1",
      "section": "1",
      "content": "§ 1. Denne bekendtgørelse omfatter registrering, godkendelse af og krav til drift af virksomheder med fjerkræ, herunder fjervildtrugerivirksomheder, samt omsætning af fjerkræ og rugeæg. Stk. 2. Bestemmelserne i kapitel 2, 3, 4, 6 og 7 omfatter ikke fjervildtvirksomheder, bortset fra fjervildtrugerivirksomheder, medmindre virksomhederne ønsker at samhandle inden for EU. Stk. 3. Bestemmelserne i kapitel 2, 3, 4, 6 og 7 omfatter ikke opdrætsvirksomheder, medmindre virksomhederne ønsker at samhandle inden for EU. Stk. 4. Bekendtgørelsen finder ikke anvendelse på fjerkræ, der holdes i zoologiske anlæg og hobbyfjerkræ."
    },
    {
      "provision_ref": "1:2",
      "chapter": "1",
      "section": "2",
      "content": "§ 2. I denne bekendtgørelse forstås ved: 1) »Fjerkræ«: Høns, kalkuner, perlehøns, ænder, gæs, fjervildt, vagtler, duer, og strudsefugle, der opdrættes eller holdes i fangenskab i en virksomhed med henblik på salg, avl, produktion af kød, konsumæg eller til udsætning. 2) »Fjervildt«: Fasaner, gråænder, agerhøns, stenhøns og rødhøns. 3) »Hobbyfjerkræ«: Fjerkræ, der holdes til andre formål end dem der er nævnt i nr. 1, herunder med henblik på dyrskuer, konkurrencer, udstillinger, avl eller produktion af kød eller konsumæg til eget forbrug. 4) »Rugeæg«: Æg lagt af fjerkræ, jf. nr. 1, som er bestemt til udrugning. 5) »Daggammelt fjerkræ«: Alle fjerkræarter med en alder på under 72 timer, og som endnu ikke er blevet fodret. 6) »Avlsfjerkræ«: Fjerkræ der har en alder på 72 timer eller derover bestemt til produktion af rugeæg. 7) »Besætning«: En samling af dyr af samme dyreart, som anvendes til et bestemt formål, som er knyttet til en bestemt geografisk beliggenhed, og som har en ejer i form af en juridisk eller fysisk person. 8) »Flok«: Fjerkræ af samme alder og med samme sundhedsstatus, der udgør en driftsmæssig enhed og holdes på samme CHR-nummer, og som udgør en enkelt epidemiologisk enhed. 9) »Virksomhed«: Et anlæg eller en del af et anlæg, der er beliggende på samme ejendom, med følgende aktivitetsområde: a) Avlsvirksomhed: Virksomhed med mere end 100 stk. formeringsdyr, hvis aktivitet består i produktion af rugeæg eller opdræt til avls- eller formeringsvirksomheder. b) Centralopdrætsvirksomhed: Virksomhed, hvis aktivitet består i opdræt af mere end 100 stk. fjerkræ til formeringsvirksomhed. c) Formeringsvirksomhed: Virksomhed med mere end 100 stk. avlsdyr, hvis aktivitet består i produktion af rugeæg til produktion af konsumægsproducerende fjerkræ eller slagtefjerkræ. d) Opdrætsvirksomhed: Virksomhed, med opdræt af mere end 100 stk. fjerkræ, hvis aktivitet består i at sikre fjerkræets vækst indtil æglægningsstadiet eller indtil udsætningstidspunktet. e) Rugerivirksomhed: Virksomhed, hvis aktivitet består i udrugning og klækning af 1.000 rugeæg eller derover årligt og levering af fjerkræ herfra. 10) »Alt ind alt ud princippet«: Holddrift, hvor alt fjerkræ indsættes samtidig, og fraføres på én gang. 11) »Omsætning«: Køb og salg eller anden overdragelse af fjerkræ, rugeæg og daggammelt fjerkræ."
    },
    {
      "provision_ref": "2:3",
      "chapter": "2",
      "section": "3",
      "content": "§ 3. Virksomheder skal godkendes af fødevareregionen inden produktionen påbegyndes. Stk. 2. Godkendelse sker på baggrund af tilsyn i virksomheden. Stk. 3. Allerede godkendte virksomheder skal senest et år efter bekendtgørelsens ikrafttræden regodkendes af fødevareregionen. I særlige tilfælde kan fødevareregionen pålægge virksomheden regodkendelse inden fristens udløb. Stk. 4. Fødevareregionen indberetter kvartalsvis de godkendte virksomheder til Fødevarestyrelsen."
    },
    {
      "provision_ref": "2:4",
      "chapter": "2",
      "section": "4",
      "content": "§ 4. Virksomheder omfattet af § 3 skal have tilknyttet en tilsynsførende dyrlæge."
    },
    {
      "provision_ref": "2:5",
      "chapter": "2",
      "section": "5",
      "content": "§ 5. Ansøgning om registrering og godkendelse skal indsendes til fødevareregionen, med angivelse af: 1) Virksomheds ejerens navn, adresse og telefonnummer, 2) virksomhedens adresse, 3) tilsynsførende dyrlæge, 4) en beskrivelse af den aktivitet, virksomheden skal udøve, 5) hygiejneforanstaltninger, herunder håndtering af gødning, og 6) indretning."
    },
    {
      "provision_ref": "2:6",
      "chapter": "2",
      "section": "6",
      "content": "§ 6. Ejerskifte, flytning, udvidelse, ophør eller anden væsentlig ændring af en virksomheds aktivitet skal skriftligt meddeles fødevareregionen senest syv dage efter ændringen er påbegyndt. Stk. 2. Udvidelse eller anden væsentlig ændring af virksomhedens aktivitet kan i visse tilfælde kræve fornyet godkendelse af virksomheden."
    },
    {
      "provision_ref": "3:7",
      "chapter": "3",
      "section": "7",
      "content": "§ 7. Virksomheders stand og indretning skal passe til produktionsformen. Virksomhederne skal indrettes således, at indslæbning af smitsomme husdyrsygdomme forebygges. Stk. 2. Der skal være gode hygiejneforhold, og der skal kunne gennemføres sundhedskontrol, jf. kapitel 6."
    },
    {
      "provision_ref": "3:8",
      "chapter": "3",
      "section": "8",
      "content": "§ 8. Inden for en virksomheds område må der ikke udøves andre aktiviteter end dem, hvortil virksomheden er godkendt."
    },
    {
      "provision_ref": "3:9",
      "chapter": "3",
      "section": "9",
      "content": "§ 9. Bygninger skal være grundmurede eller opført på fast sokkel. Stk. 2. Arealer omkring bygninger skal holdes ryddelige og veldrænede. Der skal være mulighed for effektiv gnaverbekæmpelse. Stk. 3. Undtaget fra stk. 1, er produktion af fjervildt, bortset fra fjervildtrugerivirksomheder."
    },
    {
      "provision_ref": "3:10",
      "chapter": "3",
      "section": "10",
      "content": "§ 10. Der skal etableres forrum ved indgangen til de enkelte staldafsnit. Forrummet skal inddeles i en ren og en uren afdeling ved en barriare, hvor skift af fodtøj kan finde sted. Stk. 2. Undtaget fra stk. 1, er produktion af fjervildt, bortset fra fjervildtrugerivirksomheder, når produktionen ikke foregår i bygninger, der er grundmuret eller på fast sokkel."
    },
    {
      "provision_ref": "3:11",
      "chapter": "3",
      "section": "11",
      "content": "§ 11. I en virksomhed skal samtlige lokaler, der anvendes til fjerkræ eller rugeæg, desinfektion af rugeæg, forrugning, klækning eller emballering af fjerkræ eller rugeæg, have et gulv, der er uigennemtrængeligt for vand og indrettet med afløb. Stk. 2. Virksomheder skal være indrettet på en sådan måde, at lokaler og inventar let og effektivt kan rengøres og desinficeres, uden at materialer ødelægges eller beskadiges. Stk. 3. Undtaget fra stk. 1, er produktion af fjervildt, bortset fra fjervildtrugerivirksomheder, når produktion ikke foregår i bygninger, der er grundmurede eller på fast sokkel."
    },
    {
      "provision_ref": "3:12",
      "chapter": "3",
      "section": "12",
      "content": "§ 12. Samtlige lokaler, inventar og redskaber skal holdes i god orden, være rene og vedligeholdte. Stk. 2. Staldrum for fjerkræ, forrum, ventilationssystem, anvendte foder- og drikkeanlæg samt redskaber, skal umiddelbart efter tømning af huset for fjerkræ rengøres og desinficeres."
    },
    {
      "provision_ref": "3:13",
      "chapter": "3",
      "section": "13",
      "content": "§ 13. Virksomheden skal anvende solide og tætte beholdere, forsynet med tætsluttende låg, til midlertidig opbevaring af alle animalske restprodukter og døde dyr fra produktionen med undtagelse af gødning. Animalske restprodukter og døde dyr fra produktionen skal bortskaffes i henhold til biproduktforordningen."
    },
    {
      "provision_ref": "3:14",
      "chapter": "3",
      "section": "14",
      "content": "§ 14. Hunde og katte må ikke færdes i lokalerne. Stk. 2. Lokalerne skal være sikret mod rotter, mus, og fugle, og disse skal bekæmpes i tilstrækkeligt omfang."
    },
    {
      "provision_ref": "3:15",
      "chapter": "3",
      "section": "15",
      "content": "§ 15. Personalet må uden for virksomheden ikke have kontakt med andet fjerkræ, hobbyfjerkræ eller produkter, der kan udgøre en risiko for overførsel af en smitsom fjerkræsygdom eller zoonose. Stk. 2. Personalet skal være iført egnet arbejdstøj og vaske hænder i nødvendigt omfang. Personalet skal foretage skift af yderste lag tøj samt desinfektion og skift af fodtøj, ved de enkelte bygningers ind- og udgange på virksomheden. På fjervildtvirksomheder, bortset fra fjervildtrugerivirksomheder, skal skift af yderste lag tøj samt desinfektion og skift af fodtøj ske ved indgangen til virksomheden."
    },
    {
      "provision_ref": "3:16",
      "chapter": "3",
      "section": "16",
      "content": "§ 16. Besøgende, herunder konsulenter, den tilsynsførende dyrlæge og repræsentanter for fødevareregionen, skal være iført overtrækstøj, og i øvrigt forholde sig som beskrevet i § 15, stk. 2. Uvedkommende besøg skal i videst muligt omfang undgås. Stk. 2. Der skal føres optegnelser over besøg i virksomheden."
    },
    {
      "provision_ref": "3:17",
      "chapter": "3",
      "section": "17",
      "content": "§ 17. Fødevareregionen foretager mindst et årligt tilsyn på virksomheden."
    },
    {
      "provision_ref": "4:18",
      "chapter": "4",
      "section": "18",
      "content": "§ 18. På virksomheden må der kun være fjerkræ, der stammer fra virksomheden selv eller fra andre virksomheder, der er godkendt efter § 3, eller som er samhandlet eller indført fra tredjelande efter bekendtgørelse om dyresundhedsmæssige betingelser for samhandel inden for Det Europæiske Fællesskab med fjerkræ og rugeæg samt indførsel heraf fra tredjelande."
    },
    {
      "provision_ref": "4:19",
      "chapter": "4",
      "section": "19",
      "content": "§ 19. Hvis der i en virksomhed er flere fjerkræarter, skal disse være klart adskilte."
    },
    {
      "provision_ref": "4:20",
      "chapter": "4",
      "section": "20",
      "content": "§ 20. Driftsformen skal så vidt muligt baseres på alt ind alt ud princippet. Stk. 2. For virksomheder, der producerer efter alt ind alt ud princippet, skal der rengøres og desinficeres i perioden mellem tømning og indsætning."
    },
    {
      "provision_ref": "4:21",
      "chapter": "4",
      "section": "21",
      "content": "§ 21. Æg skal indsamles flere gange om dagen. Stk. 2. Æggene skal desinficeres hurtigst muligt med et middel, der er egnet til desinfektion af rugeæg, og om nødvendigt rengøres inden desinfektionen."
    },
    {
      "provision_ref": "4:22",
      "chapter": "4",
      "section": "22",
      "content": "§ 22. Der skal føres daglige optegnelser over hver flok med oplysninger om: 1) Produktionsydelse, 2) sygelighed, 3) dødelighed, inklusiv årsag, 4) resultater af laboratorieundersøgelser, 5) ind- og udsættelsestidspunkt af fjerkræ, herunder daggammelt fjerkræ, og 6) fjerkræets oprindelse og bestemmelsessted, herunder daggammelt fjerkræ og rugeæg. Stk. 2. Optegnelserne skal opbevares i mindst to år efter, at flokken er fjernet. Optegnelserne skal på forlangende forevises den tilsynsførende dyrlæge eller fødevareregionen. Stk. 3. Fødevareregionen kan påbyde den ansvarlige for virksomheden at indsende de i stk. 1 nævnte optegnelser til fødevareregionen."
    },
    {
      "provision_ref": "5:23",
      "chapter": "5",
      "section": "23",
      "content": "§ 23. Der skal være fysisk og driftsmæssig adskillelse mellem rugerivirksomhed og eventuel tilstødende avlsvirksomhed. Stk. 2. Rugerivirksomheden skal være indrettet således, at de forskellige afdelinger kan adskilles i opbevaring og klassificering af æg, desinfektion, forrugning, klækning samt klargøring og pakning af forsendelser."
    },
    {
      "provision_ref": "5:24",
      "chapter": "5",
      "section": "24",
      "content": "§ 24. Driften på rugerivirksomheder skal tilrettelægges således, at de enkelte arbejdsprocesser sektioneres, og at fjerkræ, redskaber og personer, bevæger sig med produktionsflowet (envejstrafik-princippet)."
    },
    {
      "provision_ref": "5:25",
      "chapter": "5",
      "section": "25",
      "content": "§ 25. Rugerivirksomheder skal desinficere alle rugeæg mellem ankomst og udrugning med et middel, der er egnet til desinfektion af rugeæg. Stk. 2. Desinfektion af rugeæg skal foregå i et særskilt lokale. Stk. 3. Æggene skal umiddelbart efter desinfektionen anbringes i et isoleret opbevaringsrum med mulighed for ventilation og temperaturregulering. Stk. 4. Behandling af rugeæg med medikamenter må kun foregå i et opbevaringslokale for rugeæg eller et særskilt lokale."
    },
    {
      "provision_ref": "5:26",
      "chapter": "5",
      "section": "26",
      "content": "§ 26. Ruge- og klækkemaskiner skal rengøres og desinficeres mellem hver rugning og klækning. Stk. 2. Anvendes kontinuerlig rugning skal inventar og transportudstyr med rugeæg rengøres og desinficeres inden anbringelse i forrugere. Stk. 3. Lokaler for kønssortering og for opbevaring af daggammelt fjerkræ skal tømmes mellem hver rugning. Inden nyt fjerkræ indsættes, skal der foretages rengøring og desinfektion af lokaler og inventar."
    },
    {
      "provision_ref": "5:27",
      "chapter": "5",
      "section": "27",
      "content": "§ 27. En rugerivirksomhed, der er godkendt til udrugning af fjervildt, må ikke udruge rugeæg fra andet fjerkræ."
    },
    {
      "provision_ref": "5:28",
      "chapter": "5",
      "section": "28",
      "content": "§ 28. Hvis en virksomhed udruger rugeæg fra flere arter, skal disse være klart adskilte."
    },
    {
      "provision_ref": "5:29",
      "chapter": "5",
      "section": "29",
      "content": "§ 29. En rugerivirksomhed må kun modtage rugeæg, som kommer direkte fra virksomheder godkendt i henhold til denne bekendtgørelse, eller som er samhandlet eller indført fra et tredjeland efter bestemmelserne i bekendtgørelse om dyresundhedsmæssige betingelser for samhandel inden for Det Europæiske Fællesskab med fjerkræ og rugeæg samt indførsel heraf fra tredjelande. Stk. 2. Uanset stk. 1, kan fjervildtrugerivirksomheder modtage rugeæg fra fjervildtvirksomheder, der ikke er godkendt i henhold til denne bekendtgørelse, når det daggamle fjerkræ fra produktionen i samme tidsrum udelukkende omsættes nationalt."
    },
    {
      "provision_ref": "5:30",
      "chapter": "5",
      "section": "30",
      "content": "§ 30. Udrugning af rugeæg skal ske, så rugeæg fra en given virksomhed altid kan identificeres i rugemaskinen."
    },
    {
      "provision_ref": "5:31",
      "chapter": "5",
      "section": "31",
      "content": "§ 31. Virksomheden skal føre optegnelser med følgende oplysninger: 1) Æggenes art og oprindelse, 2) æggenes ankomstdato, 3) klækningsresultater, 4) anomalier, 5) laboratorieundersøgelser og svar, 6) antal af og bestemmelsessted for de æg, der er udrugede, men ikke udklækkede, og 7) daggammelt fjerkræs bestemmelsessted. Stk. 2. Optegnelserne skal opbevares i mindst to år efter, at æggene er klækket. Stk. 3. Optegnelserne skal på forlangende forevises den tilsynsførende dyrlæge eller en repræsentant for fødevareregionen. Stk. 4. Fødevareregionen kan påbyde den ansvarlige for virksomheder at indsende de i stk. 1 nævnte optegnelser til fødevareregionen."
    },
    {
      "provision_ref": "6:32",
      "chapter": "6",
      "section": "32",
      "content": "§ 32. Virksomheder skal iværksætte og følge et af fødevareregionen godkendt program for sundhedskontrol."
    },
    {
      "provision_ref": "6:33",
      "chapter": "6",
      "section": "33",
      "content": "§ 33. Virksomheder skal dagligt føre en journal, der indeholder oplysninger om: 1) Sygdomstegn, 2) dødsfald, 3) laboratorieundersøgelser, herunder resultater for behandling og vaccination, 4) rengøring og desinfektion, og 5) besøg. Stk. 2. Virksomheden skal opbevare dokumentation for: 1) Modtagelse og levering af fjerkræ, rugeæg og andet avlsmateriale med angivelse af datoer og leverandørens og modtagernes navn, noteret på en sådan måde, at enhver leverances oprindelse til enhver tid kan føres tilbage til leverandøren, 2) ægydelse og 3) fralysningsprocent, og 4) klækningsprocent. Stk. 3. Den i stk. 1 og 2 nævnte dokumentation skal opbevares på virksomheden i mindst to år, og forevises fødevareregionen på forlangende. Stk. 4. Fødevareregionen kan påbyde den ansvarlige for virksomheder at indsende de i stk. 1 og 2 nævnte optegnelser til fødevareregionen."
    },
    {
      "provision_ref": "6:34",
      "chapter": "6",
      "section": "34",
      "content": "§ 34. Hvis der blandt fjerkræ, som holdes på en virksomhed, optræder unormalt fald i ægydelsen, unormal stor dødelighed, nedsat foderoptagelse, nedsat vandoptagelse, lav befrugtningsprocent eller andre tegn på sygdom, eller såfremt der foreligger mistanke om smittefarlig kontakt, skal virksomheden straks tilkalde den tilsynsførende dyrlæge. Stk. 2. Fødevareregionen kan i tilfælde af mistanke om sygdom blandt fjerkræet påbyde ejeren eller den ansvarlige for virksomhedens drift, at udtage prøvemateriale til laboratoriemæssige undersøgelser."
    },
    {
      "provision_ref": "6:35",
      "chapter": "6",
      "section": "35",
      "content": "§ 35. Avls-, formerings-, og opdrætsvirksomhedens tilsynsførende dyrlæge skal rutinemæssigt indsende prøver fra virksomheden efter retningslinjerne i Bilag 2 til undersøgelser på et laboratorium, som er godkendt hertil af Fødevarestyrelsen. Stk. 2. Rugerivirksomhedens tilsynsførende dyrlæge skal foretage kontrol af rugeriets mikrobiologiske status efter fødevareregionens anvisning."
    },
    {
      "provision_ref": "6:36",
      "chapter": "6",
      "section": "36",
      "content": "§ 36. Den tilsynsførende dyrlæge skal som minimum foretage følgende tilsynsbesøg på virksomheden: 1) Avlsvirksomheder, kvartalsvis. 2) Opdrætsvirksomheder, halvårligt. 3) Formeringsvirksomheder, halvårlig. 4) Rugerier, kvartalsvis. Stk. 2. Tilsynsbesøget skal mindst omfatte: 1) Gennemgang af fjerkræet, 2) inspektion af fjerkræet, 3) undersøgelse af eventuelt sygt og dødt fjerkræ, 4) tilførsel til journalen af forhold af veterinær art, herunder dato for tilsyn, 5) gennemgang og vurdering af virksomhedens journal, 6) kontrol af virksomhedens vaccination af fjerkræ mod Newcastle disease, herunder, hvor det er relevant, laboratoriesvar efter Newcastle disease vaccinationskontrol, 7) kontrol af virksomhedens overvågning for aviær influenza, herunder laboratoriesvar for udtagne prøver, 8) kontrol af virksomhedens prøveudtagning i forbindelse med salmonellaovervågning, herunder laboratoriesvar for udtagne prøver. Stk. 3. Tilsynsbesøgene skal foretages, når der er produktion på virksomheden, f.eks. i den sæsonbetingede produktionsperiode på fjervildtvirksomheder. Stk. 4. Den tilsynsførende dyrlæge skal føre optegnelser over tilsynsbesøgene og opbevare disse i mindst to år. Optegnelserne skal være tilgængelige for fødevareregionen og forevises på forlangende."
    },
    {
      "provision_ref": "7:37",
      "chapter": "7",
      "section": "37",
      "content": "§ 37. Fødevareregionen suspenderer en virksomheds godkendelse: 1) Ved mistanke om Aviær influenza, Newcastle disease, Hønsetyfus (Salmonella gallinarum og Salmonella pullorum), Salmonella arizona, Mycoplasma gallisepticum eller Mycoplasma melagridis. 2) Når det er konstateret, at en virksomhed ikke overholder kravene i kapitel 2-6. Stk. 2. Suspension efter stk. 1, nr. 1 ophører, når nye undersøgelser er afsluttet med negativt resultat. Stk. 3. Suspension efter stk. 1, nr. 2 ophører, når der er truffet passende foranstaltninger på embedsdyrlægens foranledning."
    },
    {
      "provision_ref": "7:38",
      "chapter": "7",
      "section": "38",
      "content": "§ 38. Fødevareregionen tilbagekalder en virksomheds godkendelse, hvis der blandt virksomhedens fjerkræ konstateres en eller flere af følgende sygdomme: 1) Aviær influenza, 2) Newcastle disease, 3) Hønsetyfus (Salmonella gallinarum og Salmonella pullorum), 4) infektion med Salmonella arizona, 5) infektion med Mycoplasma gallisepticum, eller 6) infektion med Mycoplasma melagridis. Stk. 2. Fødevareregionen kan tilbagekalde en virksomheds godkendelse, hvis der er tilført virksomheden fjerkræ, rugeæg, eller andet avlsmateriale fra en anden virksomhed, hvor der er konstateret en af de i stk. 1 nævnte sygdomme, eller der foreligger en anden form for smittefarlig kontakt. Stk. 3. Fødevareregionen kan tilbagekalde en virksomheds godkendelse, hvis der efter fornyet opfordring fra embedsdyrlægen ikke er truffet foranstaltninger til at opfylde kravene i kapitel 2-6."
    },
    {
      "provision_ref": "7:39",
      "chapter": "7",
      "section": "39",
      "content": "§ 39. En virksomhed, som har fået sin godkendelse tilbagekaldt på grund af påvisning af en eller flere af de i § 39, stk. 1, nr. 1-6 nævnte sygdomme, kan først anmode fødevareregionen om en ny godkendelse, når betingelserne i Bilag 1 er opfyldt. Stk. 2. Anmodning skal vedlægges dokumentation for, at betingelserne i bilag 1 er opfyldt."
    },
    {
      "provision_ref": "7:40",
      "chapter": "7",
      "section": "40",
      "content": "§ 40. Består en virksomhed af mere end en flok, kan fødevareregionen undtage på særlige vilkårvisse foranstaltninger for de ikke inficerede flokke på særlige vilkår. Stk. 2. Der skal foreligge en bekræftelse fra den tilsynsførende dyrlæge på de i stk. 1 nævnte forhold, som skal indgå i fødevareregionens vurdering."
    },
    {
      "provision_ref": "8:41",
      "chapter": "8",
      "section": "41",
      "content": "§ 41. Enhver, der omsætter fjerkræ, herunder rugeæg og daggammelt fjerkræ, skal føre fortegnelse over: 1) Dato, 2) sælger/overdragers fulde navn og adresse, 3) køber/modtagers navn og adresse, og 4) eventuel transportør. Stk. 2. De i stk. 1 nævnte optegnelser skal opbevares i mindst to år fra optegnelsestidspunktet, og skal på forlangende forevises repræsentanter for fødevareregionen. Stk. 3. Fødevareregionen kan påbyde enhver, der omsætter fjerkræ, at indsende de i stk. 1 nævnte optegnelser til fødevareregionen."
    },
    {
      "provision_ref": "8:42",
      "chapter": "8",
      "section": "42",
      "content": "§ 42. Ved samlinger af fjerkræ skal arrangøren: 1) Føre optegnelser over det tilførte fjerkræ og hobbyfjerkræ, herunder arter og antal med angivelse af ejers fulde navn og adresse. 2) Føre optegnelser over eventuelt salg, med angivelse af arter, antal, mærkning samt købers og sælgers navn og adresse. Stk. 2. Arrangøren skal senest en uge efter afslutningen af samlingen sende fødevareregionen kopi af de nævnte optegnelser. Stk. 3. De i stk. 1 nævnte oplysninger skal opbevares i mindst to år fra optegnelsestidspunktet og skal på forlangende forevises for repræsentanter for fødevareregionen. Stk. 4. Fødevareregionen kan påbyde arrangøren af samlingen, at indsende de i stk.1 nævnte optegnelser til fødevareregionen."
    },
    {
      "provision_ref": "8:43",
      "chapter": "8",
      "section": "43",
      "content": "§ 43. Enhver, der erhvervsmæssigt transporterer levende fjerkræ, skal føre optegnelser over dyr, der transporteres, med angivelse af: 1) Dato, 2) navn og adresse på den, som transporten finder sted for, 3) dyrenes art og antal, 4) navn, adresse og CHR-nummer på afhentningsstedet for transporten, og 5) navn, adresse og CHR-nummer på bestemmelsesstedet for transporten. Stk. 2. De i stk. 1 nævnte optegnelser skal opbevares i mindst to år fra optegnelsestidspunktet og skal på forlangende forevises for repræsentanter for fødevareregionen. Stk. 3. Fødevareregionen kan påbyde transportøren at indsende de i stk.1 nævnte optegnelser til fødevareregionen."
    },
    {
      "provision_ref": "8:44",
      "chapter": "8",
      "section": "44",
      "content": "§ 44. Transport af fjerkræ til avls-, formerings-, opdræts- og rugerivirksomheder skal foregå uden, at de transporterede dyr kommer i kontakt med andet fjerkræ, hobbyfjerkræ eller andre fugle i fangenskab."
    },
    {
      "provision_ref": "8:45",
      "chapter": "8",
      "section": "45",
      "content": "§ 45. Transport af fjerkræ, rugeæg, eller andet avlsmateriale fra avls-, formerings-, opdræts- og rugerivirksomheder skal foregå i egnet engangsemballage. Stk. 2. Brugt engangsemballage skal destrueres efter brug. Stk. 3. Uanset stk. 1, kan flergangsemballage anvendes, når det er rengjort og desinficeret efter metoder anbefalet af fødevareregionen."
    },
    {
      "provision_ref": "8:46",
      "chapter": "8",
      "section": "46",
      "content": "§ 46. Transportmidler til fjerkræ og rugeæg skal være af en sådan beskaffenhed, at de kan rengøres og desinficeres på den mest hensigtsmæssige måde."
    },
    {
      "provision_ref": "8:47",
      "chapter": "8",
      "section": "47",
      "content": "§ 47. Transportmidler, der har været anvendt til erhvervsmæssig transport af fjerkræ, skal efter transporten rengøres og desinficeres. Stk. 2. Transportøren skal føre optegnelse over dato og sted for rengøringen og desinfektionen. Stk. 3. De i stk. 1 nævnte oplysninger skal opbevares i mindst to år fra optegnelsestidspunktet, og skal på forlangende forevises for repræsentanter for fødevareregionen."
    },
    {
      "provision_ref": "9:48",
      "chapter": "9",
      "section": "48",
      "content": "§ 48. Fødevarestyrelsen kan på særlige vilkår dispensere fra bestemmelserne i § 9, stk. 1 og 2, § 10, stk. 1, § 11, stk. 1, § 12, stk. 2, § 13, §§ 14-16, §§ 25-28, § 29, § 33, stk. 1 og 2, § 39, og §§ 41-47."
    },
    {
      "provision_ref": "10:49",
      "chapter": "10",
      "section": "49",
      "content": "§ 49. Udgifter, som afholdes i medfør af denne bekendtgørelse, er fødevareregionen uvedkommende."
    },
    {
      "provision_ref": "10:50",
      "chapter": "10",
      "section": "50",
      "content": "§ 50. Med bøde straffes den, 1) der overtræder § 3, stk. 1 og 3, §§ 4-8, § 9, stk. 1 og 2, §§ 10-16, §§ 18-21, § 22, stk. 1 og 2, §§ 23-30, § 31, stk. 1-3, § 32, § 33, stk. 1-3, § 34, stk. 1, §§ 35-36, § 37, stk. 1, § 41, stk. 1, og 2 § 42, stk. 1-3, § 43, stk. 1 og 2, eller §§ 44-47. 2) der overtræder påbud efter § 22, stk. 3, § 31, stk. 4, § 33, stk. 4, § 34, stk. 2, § 41, stk. 3, § 42, stk. 4, eller § 43, stk. 3. Stk. 2. Straffen kan stige til fængsel i indtil to år, hvis den ved handlingen eller undladelsen skete overtrædelse er begået med forsæt eller grov uagtsomhed, og der ved overtrædelsen er: 1) Forvoldt skade på menneskers eller dyrs sundhed eller fremkaldt fare herfor, eller 2) opnået eller tilsigtet opnået en økonomisk fordel for den pågældende selv eller andre, herunder ved besparelser. Stk.3. Der kan pålægges selskaber m.v. (juridiske personer) strafansvar efter reglerne i straffelovens 5. kapitel."
    },
    {
      "provision_ref": "10:51",
      "chapter": "10",
      "section": "51",
      "content": "§ 51. Bekendtgørelsen træder i kraft den 1. januar 2010. Stk. 2. Samtidig ophæves bekendtgørelse nr. 1296 af 15. december 2008 om fjerkræproduktion."
    },
    {
      "provision_ref": "10:52",
      "chapter": "10",
      "section": "52",
      "content": "§ 52. Godkendelser efter § 2 i bekendtgørelse nr. 901 af 26. september 2005 om indretning og drift af rugerier og rugeægsproducerende virksomheder med høns, kalkuner, gæs og ænder, samt § 2 i bekendtgørelse nr. 125 af 5. marts 1996 om produktion af perlehøns, vagtler, duer, strudsefugle, fasaner og agerhøns samt ænder til udsætning i virksomheder, der ønsker at samhandle inden for EU, bevarer dog deres gyldighed indtil regodkendelse er sket efter § 3, stk. 3, eller indtil den 1. januar 2011. Stk. 2. Godkendelse efter § 3 i bekendtgørelse nr. 1296 af 15. december 2008 om fjerkræ produktion videreføres som godkendelse, jf. § 3 i denne bekendtgørelse."
    }
  ],
  "provision_versions": [
    {
      "provision_ref": "1:1",
      "chapter": "1",
      "section": "1",
      "content": "§ 1. Denne bekendtgørelse omfatter registrering, godkendelse af og krav til drift af virksomheder med fjerkræ, herunder fjervildtrugerivirksomheder, samt omsætning af fjerkræ og rugeæg. Stk. 2. Bestemmelserne i kapitel 2, 3, 4, 6 og 7 omfatter ikke fjervildtvirksomheder, bortset fra fjervildtrugerivirksomheder, medmindre virksomhederne ønsker at samhandle inden for EU. Stk. 3. Bestemmelserne i kapitel 2, 3, 4, 6 og 7 omfatter ikke opdrætsvirksomheder, medmindre virksomhederne ønsker at samhandle inden for EU. Stk. 4. Bekendtgørelsen finder ikke anvendelse på fjerkræ, der holdes i zoologiske anlæg og hobbyfjerkræ.",
      "valid_from": "2009-12-15",
      "valid_to": null
    },
    {
      "provision_ref": "1:2",
      "chapter": "1",
      "section": "2",
      "content": "§ 2. I denne bekendtgørelse forstås ved: 1) »Fjerkræ«: Høns, kalkuner, perlehøns, ænder, gæs, fjervildt, vagtler, duer, og strudsefugle, der opdrættes eller holdes i fangenskab i en virksomhed med henblik på salg, avl, produktion af kød, konsumæg eller til udsætning. 2) »Fjervildt«: Fasaner, gråænder, agerhøns, stenhøns og rødhøns. 3) »Hobbyfjerkræ«: Fjerkræ, der holdes til andre formål end dem der er nævnt i nr. 1, herunder med henblik på dyrskuer, konkurrencer, udstillinger, avl eller produktion af kød eller konsumæg til eget forbrug. 4) »Rugeæg«: Æg lagt af fjerkræ, jf. nr. 1, som er bestemt til udrugning. 5) »Daggammelt fjerkræ«: Alle fjerkræarter med en alder på under 72 timer, og som endnu ikke er blevet fodret. 6) »Avlsfjerkræ«: Fjerkræ der har en alder på 72 timer eller derover bestemt til produktion af rugeæg. 7) »Besætning«: En samling af dyr af samme dyreart, som anvendes til et bestemt formål, som er knyttet til en bestemt geografisk beliggenhed, og som har en ejer i form af en juridisk eller fysisk person. 8) »Flok«: Fjerkræ af samme alder og med samme sundhedsstatus, der udgør en driftsmæssig enhed og holdes på samme CHR-nummer, og som udgør en enkelt epidemiologisk enhed. 9) »Virksomhed«: Et anlæg eller en del af et anlæg, der er beliggende på samme ejendom, med følgende aktivitetsområde: a) Avlsvirksomhed: Virksomhed med mere end 100 stk. formeringsdyr, hvis aktivitet består i produktion af rugeæg eller opdræt til avls- eller formeringsvirksomheder. b) Centralopdrætsvirksomhed: Virksomhed, hvis aktivitet består i opdræt af mere end 100 stk. fjerkræ til formeringsvirksomhed. c) Formeringsvirksomhed: Virksomhed med mere end 100 stk. avlsdyr, hvis aktivitet består i produktion af rugeæg til produktion af konsumægsproducerende fjerkræ eller slagtefjerkræ. d) Opdrætsvirksomhed: Virksomhed, med opdræt af mere end 100 stk. fjerkræ, hvis aktivitet består i at sikre fjerkræets vækst indtil æglægningsstadiet eller indtil udsætningstidspunktet. e) Rugerivirksomhed: Virksomhed, hvis aktivitet består i udrugning og klækning af 1.000 rugeæg eller derover årligt og levering af fjerkræ herfra. 10) »Alt ind alt ud princippet«: Holddrift, hvor alt fjerkræ indsættes samtidig, og fraføres på én gang. 11) »Omsætning«: Køb og salg eller anden overdragelse af fjerkræ, rugeæg og daggammelt fjerkræ.",
      "valid_from": "2009-12-15",
      "valid_to": null
    },
    {
      "provision_ref": "2:3",
      "chapter": "2",
      "section": "3",
      "content": "§ 3. Virksomheder skal godkendes af fødevareregionen inden produktionen påbegyndes. Stk. 2. Godkendelse sker på baggrund af tilsyn i virksomheden. Stk. 3. Allerede godkendte virksomheder skal senest et år efter bekendtgørelsens ikrafttræden regodkendes af fødevareregionen. I særlige tilfælde kan fødevareregionen pålægge virksomheden regodkendelse inden fristens udløb. Stk. 4. Fødevareregionen indberetter kvartalsvis de godkendte virksomheder til Fødevarestyrelsen.",
      "valid_from": "2009-12-15",
      "valid_to": null
    },
    {
      "provision_ref": "2:4",
      "chapter": "2",
      "section": "4",
      "content": "§ 4. Virksomheder omfattet af § 3 skal have tilknyttet en tilsynsførende dyrlæge.",
      "valid_from": "2009-12-15",
      "valid_to": null
    },
    {
      "provision_ref": "2:5",
      "chapter": "2",
      "section": "5",
      "content": "§ 5. Ansøgning om registrering og godkendelse skal indsendes til fødevareregionen, med angivelse af: 1) Virksomheds ejerens navn, adresse og telefonnummer, 2) virksomhedens adresse, 3) tilsynsførende dyrlæge, 4) en beskrivelse af den aktivitet, virksomheden skal udøve, 5) hygiejneforanstaltninger, herunder håndtering af gødning, og 6) indretning.",
      "valid_from": "2009-12-15",
      "valid_to": null
    },
    {
      "provision_ref": "2:6",
      "chapter": "2",
      "section": "6",
      "content": "§ 6. Ejerskifte, flytning, udvidelse, ophør eller anden væsentlig ændring af en virksomheds aktivitet skal skriftligt meddeles fødevareregionen senest syv dage efter ændringen er påbegyndt. Stk. 2. Udvidelse eller anden væsentlig ændring af virksomhedens aktivitet kan i visse tilfælde kræve fornyet godkendelse af virksomheden.",
      "valid_from": "2009-12-15",
      "valid_to": null
    },
    {
      "provision_ref": "3:7",
      "chapter": "3",
      "section": "7",
      "content": "§ 7. Virksomheders stand og indretning skal passe til produktionsformen. Virksomhederne skal indrettes således, at indslæbning af smitsomme husdyrsygdomme forebygges. Stk. 2. Der skal være gode hygiejneforhold, og der skal kunne gennemføres sundhedskontrol, jf. kapitel 6.",
      "valid_from": "2009-12-15",
      "valid_to": null
    },
    {
      "provision_ref": "3:8",
      "chapter": "3",
      "section": "8",
      "content": "§ 8. Inden for en virksomheds område må der ikke udøves andre aktiviteter end dem, hvortil virksomheden er godkendt.",
      "valid_from": "2009-12-15",
      "valid_to": null
    },
    {
      "provision_ref": "3:9",
      "chapter": "3",
      "section": "9",
      "content": "§ 9. Bygninger skal være grundmurede eller opført på fast sokkel. Stk. 2. Arealer omkring bygninger skal holdes ryddelige og veldrænede. Der skal være mulighed for effektiv gnaverbekæmpelse. Stk. 3. Undtaget fra stk. 1, er produktion af fjervildt, bortset fra fjervildtrugerivirksomheder.",
      "valid_from": "2009-12-15",
      "valid_to": null
    },
    {
      "provision_ref": "3:10",
      "chapter": "3",
      "section": "10",
      "content": "§ 10. Der skal etableres forrum ved indgangen til de enkelte staldafsnit. Forrummet skal inddeles i en ren og en uren afdeling ved en barriare, hvor skift af fodtøj kan finde sted. Stk. 2. Undtaget fra stk. 1, er produktion af fjervildt, bortset fra fjervildtrugerivirksomheder, når produktionen ikke foregår i bygninger, der er grundmuret eller på fast sokkel.",
      "valid_from": "2009-12-15",
      "valid_to": null
    },
    {
      "provision_ref": "3:11",
      "chapter": "3",
      "section": "11",
      "content": "§ 11. I en virksomhed skal samtlige lokaler, der anvendes til fjerkræ eller rugeæg, desinfektion af rugeæg, forrugning, klækning eller emballering af fjerkræ eller rugeæg, have et gulv, der er uigennemtrængeligt for vand og indrettet med afløb. Stk. 2. Virksomheder skal være indrettet på en sådan måde, at lokaler og inventar let og effektivt kan rengøres og desinficeres, uden at materialer ødelægges eller beskadiges. Stk. 3. Undtaget fra stk. 1, er produktion af fjervildt, bortset fra fjervildtrugerivirksomheder, når produktion ikke foregår i bygninger, der er grundmurede eller på fast sokkel.",
      "valid_from": "2009-12-15",
      "valid_to": null
    },
    {
      "provision_ref": "3:12",
      "chapter": "3",
      "section": "12",
      "content": "§ 12. Samtlige lokaler, inventar og redskaber skal holdes i god orden, være rene og vedligeholdte. Stk. 2. Staldrum for fjerkræ, forrum, ventilationssystem, anvendte foder- og drikkeanlæg samt redskaber, skal umiddelbart efter tømning af huset for fjerkræ rengøres og desinficeres.",
      "valid_from": "2009-12-15",
      "valid_to": null
    },
    {
      "provision_ref": "3:13",
      "chapter": "3",
      "section": "13",
      "content": "§ 13. Virksomheden skal anvende solide og tætte beholdere, forsynet med tætsluttende låg, til midlertidig opbevaring af alle animalske restprodukter og døde dyr fra produktionen med undtagelse af gødning. Animalske restprodukter og døde dyr fra produktionen skal bortskaffes i henhold til biproduktforordningen.",
      "valid_from": "2009-12-15",
      "valid_to": null
    },
    {
      "provision_ref": "3:14",
      "chapter": "3",
      "section": "14",
      "content": "§ 14. Hunde og katte må ikke færdes i lokalerne. Stk. 2. Lokalerne skal være sikret mod rotter, mus, og fugle, og disse skal bekæmpes i tilstrækkeligt omfang.",
      "valid_from": "2009-12-15",
      "valid_to": null
    },
    {
      "provision_ref": "3:15",
      "chapter": "3",
      "section": "15",
      "content": "§ 15. Personalet må uden for virksomheden ikke have kontakt med andet fjerkræ, hobbyfjerkræ eller produkter, der kan udgøre en risiko for overførsel af en smitsom fjerkræsygdom eller zoonose. Stk. 2. Personalet skal være iført egnet arbejdstøj og vaske hænder i nødvendigt omfang. Personalet skal foretage skift af yderste lag tøj samt desinfektion og skift af fodtøj, ved de enkelte bygningers ind- og udgange på virksomheden. På fjervildtvirksomheder, bortset fra fjervildtrugerivirksomheder, skal skift af yderste lag tøj samt desinfektion og skift af fodtøj ske ved indgangen til virksomheden.",
      "valid_from": "2009-12-15",
      "valid_to": null
    },
    {
      "provision_ref": "3:16",
      "chapter": "3",
      "section": "16",
      "content": "§ 16. Besøgende, herunder konsulenter, den tilsynsførende dyrlæge og repræsentanter for fødevareregionen, skal være iført overtrækstøj, og i øvrigt forholde sig som beskrevet i § 15, stk. 2. Uvedkommende besøg skal i videst muligt omfang undgås. Stk. 2. Der skal føres optegnelser over besøg i virksomheden.",
      "valid_from": "2009-12-15",
      "valid_to": null
    },
    {
      "provision_ref": "3:17",
      "chapter": "3",
      "section": "17",
      "content": "§ 17. Fødevareregionen foretager mindst et årligt tilsyn på virksomheden.",
      "valid_from": "2009-12-15",
      "valid_to": null
    },
    {
      "provision_ref": "4:18",
      "chapter": "4",
      "section": "18",
      "content": "§ 18. På virksomheden må der kun være fjerkræ, der stammer fra virksomheden selv eller fra andre virksomheder, der er godkendt efter § 3, eller som er samhandlet eller indført fra tredjelande efter bekendtgørelse om dyresundhedsmæssige betingelser for samhandel inden for Det Europæiske Fællesskab med fjerkræ og rugeæg samt indførsel heraf fra tredjelande.",
      "valid_from": "2009-12-15",
      "valid_to": null
    },
    {
      "provision_ref": "4:19",
      "chapter": "4",
      "section": "19",
      "content": "§ 19. Hvis der i en virksomhed er flere fjerkræarter, skal disse være klart adskilte.",
      "valid_from": "2009-12-15",
      "valid_to": null
    },
    {
      "provision_ref": "4:20",
      "chapter": "4",
      "section": "20",
      "content": "§ 20. Driftsformen skal så vidt muligt baseres på alt ind alt ud princippet. Stk. 2. For virksomheder, der producerer efter alt ind alt ud princippet, skal der rengøres og desinficeres i perioden mellem tømning og indsætning.",
      "valid_from": "2009-12-15",
      "valid_to": null
    },
    {
      "provision_ref": "4:21",
      "chapter": "4",
      "section": "21",
      "content": "§ 21. Æg skal indsamles flere gange om dagen. Stk. 2. Æggene skal desinficeres hurtigst muligt med et middel, der er egnet til desinfektion af rugeæg, og om nødvendigt rengøres inden desinfektionen.",
      "valid_from": "2009-12-15",
      "valid_to": null
    },
    {
      "provision_ref": "4:22",
      "chapter": "4",
      "section": "22",
      "content": "§ 22. Der skal føres daglige optegnelser over hver flok med oplysninger om: 1) Produktionsydelse, 2) sygelighed, 3) dødelighed, inklusiv årsag, 4) resultater af laboratorieundersøgelser, 5) ind- og udsættelsestidspunkt af fjerkræ, herunder daggammelt fjerkræ, og 6) fjerkræets oprindelse og bestemmelsessted, herunder daggammelt fjerkræ og rugeæg. Stk. 2. Optegnelserne skal opbevares i mindst to år efter, at flokken er fjernet. Optegnelserne skal på forlangende forevises den tilsynsførende dyrlæge eller fødevareregionen. Stk. 3. Fødevareregionen kan påbyde den ansvarlige for virksomheden at indsende de i stk. 1 nævnte optegnelser til fødevareregionen.",
      "valid_from": "2009-12-15",
      "valid_to": null
    },
    {
      "provision_ref": "5:23",
      "chapter": "5",
      "section": "23",
      "content": "§ 23. Der skal være fysisk og driftsmæssig adskillelse mellem rugerivirksomhed og eventuel tilstødende avlsvirksomhed. Stk. 2. Rugerivirksomheden skal være indrettet således, at de forskellige afdelinger kan adskilles i opbevaring og klassificering af æg, desinfektion, forrugning, klækning samt klargøring og pakning af forsendelser.",
      "valid_from": "2009-12-15",
      "valid_to": null
    },
    {
      "provision_ref": "5:24",
      "chapter": "5",
      "section": "24",
      "content": "§ 24. Driften på rugerivirksomheder skal tilrettelægges således, at de enkelte arbejdsprocesser sektioneres, og at fjerkræ, redskaber og personer, bevæger sig med produktionsflowet (envejstrafik-princippet).",
      "valid_from": "2009-12-15",
      "valid_to": null
    },
    {
      "provision_ref": "5:25",
      "chapter": "5",
      "section": "25",
      "content": "§ 25. Rugerivirksomheder skal desinficere alle rugeæg mellem ankomst og udrugning med et middel, der er egnet til desinfektion af rugeæg. Stk. 2. Desinfektion af rugeæg skal foregå i et særskilt lokale. Stk. 3. Æggene skal umiddelbart efter desinfektionen anbringes i et isoleret opbevaringsrum med mulighed for ventilation og temperaturregulering. Stk. 4. Behandling af rugeæg med medikamenter må kun foregå i et opbevaringslokale for rugeæg eller et særskilt lokale.",
      "valid_from": "2009-12-15",
      "valid_to": null
    },
    {
      "provision_ref": "5:26",
      "chapter": "5",
      "section": "26",
      "content": "§ 26. Ruge- og klækkemaskiner skal rengøres og desinficeres mellem hver rugning og klækning. Stk. 2. Anvendes kontinuerlig rugning skal inventar og transportudstyr med rugeæg rengøres og desinficeres inden anbringelse i forrugere. Stk. 3. Lokaler for kønssortering og for opbevaring af daggammelt fjerkræ skal tømmes mellem hver rugning. Inden nyt fjerkræ indsættes, skal der foretages rengøring og desinfektion af lokaler og inventar.",
      "valid_from": "2009-12-15",
      "valid_to": null
    },
    {
      "provision_ref": "5:27",
      "chapter": "5",
      "section": "27",
      "content": "§ 27. En rugerivirksomhed, der er godkendt til udrugning af fjervildt, må ikke udruge rugeæg fra andet fjerkræ.",
      "valid_from": "2009-12-15",
      "valid_to": null
    },
    {
      "provision_ref": "5:28",
      "chapter": "5",
      "section": "28",
      "content": "§ 28. Hvis en virksomhed udruger rugeæg fra flere arter, skal disse være klart adskilte.",
      "valid_from": "2009-12-15",
      "valid_to": null
    },
    {
      "provision_ref": "5:29",
      "chapter": "5",
      "section": "29",
      "content": "§ 29. En rugerivirksomhed må kun modtage rugeæg, som kommer direkte fra virksomheder godkendt i henhold til denne bekendtgørelse, eller som er samhandlet eller indført fra et tredjeland efter bestemmelserne i bekendtgørelse om dyresundhedsmæssige betingelser for samhandel inden for Det Europæiske Fællesskab med fjerkræ og rugeæg samt indførsel heraf fra tredjelande. Stk. 2. Uanset stk. 1, kan fjervildtrugerivirksomheder modtage rugeæg fra fjervildtvirksomheder, der ikke er godkendt i henhold til denne bekendtgørelse, når det daggamle fjerkræ fra produktionen i samme tidsrum udelukkende omsættes nationalt.",
      "valid_from": "2009-12-15",
      "valid_to": null
    },
    {
      "provision_ref": "5:30",
      "chapter": "5",
      "section": "30",
      "content": "§ 30. Udrugning af rugeæg skal ske, så rugeæg fra en given virksomhed altid kan identificeres i rugemaskinen.",
      "valid_from": "2009-12-15",
      "valid_to": null
    },
    {
      "provision_ref": "5:31",
      "chapter": "5",
      "section": "31",
      "content": "§ 31. Virksomheden skal føre optegnelser med følgende oplysninger: 1) Æggenes art og oprindelse, 2) æggenes ankomstdato, 3) klækningsresultater, 4) anomalier, 5) laboratorieundersøgelser og svar, 6) antal af og bestemmelsessted for de æg, der er udrugede, men ikke udklækkede, og 7) daggammelt fjerkræs bestemmelsessted. Stk. 2. Optegnelserne skal opbevares i mindst to år efter, at æggene er klækket. Stk. 3. Optegnelserne skal på forlangende forevises den tilsynsførende dyrlæge eller en repræsentant for fødevareregionen. Stk. 4. Fødevareregionen kan påbyde den ansvarlige for virksomheder at indsende de i stk. 1 nævnte optegnelser til fødevareregionen.",
      "valid_from": "2009-12-15",
      "valid_to": null
    },
    {
      "provision_ref": "6:32",
      "chapter": "6",
      "section": "32",
      "content": "§ 32. Virksomheder skal iværksætte og følge et af fødevareregionen godkendt program for sundhedskontrol.",
      "valid_from": "2009-12-15",
      "valid_to": null
    },
    {
      "provision_ref": "6:33",
      "chapter": "6",
      "section": "33",
      "content": "§ 33. Virksomheder skal dagligt føre en journal, der indeholder oplysninger om: 1) Sygdomstegn, 2) dødsfald, 3) laboratorieundersøgelser, herunder resultater for behandling og vaccination, 4) rengøring og desinfektion, og 5) besøg. Stk. 2. Virksomheden skal opbevare dokumentation for: 1) Modtagelse og levering af fjerkræ, rugeæg og andet avlsmateriale med angivelse af datoer og leverandørens og modtagernes navn, noteret på en sådan måde, at enhver leverances oprindelse til enhver tid kan føres tilbage til leverandøren, 2) ægydelse og 3) fralysningsprocent, og 4) klækningsprocent. Stk. 3. Den i stk. 1 og 2 nævnte dokumentation skal opbevares på virksomheden i mindst to år, og forevises fødevareregionen på forlangende. Stk. 4. Fødevareregionen kan påbyde den ansvarlige for virksomheder at indsende de i stk. 1 og 2 nævnte optegnelser til fødevareregionen.",
      "valid_from": "2009-12-15",
      "valid_to": null
    },
    {
      "provision_ref": "6:34",
      "chapter": "6",
      "section": "34",
      "content": "§ 34. Hvis der blandt fjerkræ, som holdes på en virksomhed, optræder unormalt fald i ægydelsen, unormal stor dødelighed, nedsat foderoptagelse, nedsat vandoptagelse, lav befrugtningsprocent eller andre tegn på sygdom, eller såfremt der foreligger mistanke om smittefarlig kontakt, skal virksomheden straks tilkalde den tilsynsførende dyrlæge. Stk. 2. Fødevareregionen kan i tilfælde af mistanke om sygdom blandt fjerkræet påbyde ejeren eller den ansvarlige for virksomhedens drift, at udtage prøvemateriale til laboratoriemæssige undersøgelser.",
      "valid_from": "2009-12-15",
      "valid_to": null
    },
    {
      "provision_ref": "6:35",
      "chapter": "6",
      "section": "35",
      "content": "§ 35. Avls-, formerings-, og opdrætsvirksomhedens tilsynsførende dyrlæge skal rutinemæssigt indsende prøver fra virksomheden efter retningslinjerne i Bilag 2 til undersøgelser på et laboratorium, som er godkendt hertil af Fødevarestyrelsen. Stk. 2. Rugerivirksomhedens tilsynsførende dyrlæge skal foretage kontrol af rugeriets mikrobiologiske status efter fødevareregionens anvisning.",
      "valid_from": "2009-12-15",
      "valid_to": null
    },
    {
      "provision_ref": "6:36",
      "chapter": "6",
      "section": "36",
      "content": "§ 36. Den tilsynsførende dyrlæge skal som minimum foretage følgende tilsynsbesøg på virksomheden: 1) Avlsvirksomheder, kvartalsvis. 2) Opdrætsvirksomheder, halvårligt. 3) Formeringsvirksomheder, halvårlig. 4) Rugerier, kvartalsvis. Stk. 2. Tilsynsbesøget skal mindst omfatte: 1) Gennemgang af fjerkræet, 2) inspektion af fjerkræet, 3) undersøgelse af eventuelt sygt og dødt fjerkræ, 4) tilførsel til journalen af forhold af veterinær art, herunder dato for tilsyn, 5) gennemgang og vurdering af virksomhedens journal, 6) kontrol af virksomhedens vaccination af fjerkræ mod Newcastle disease, herunder, hvor det er relevant, laboratoriesvar efter Newcastle disease vaccinationskontrol, 7) kontrol af virksomhedens overvågning for aviær influenza, herunder laboratoriesvar for udtagne prøver, 8) kontrol af virksomhedens prøveudtagning i forbindelse med salmonellaovervågning, herunder laboratoriesvar for udtagne prøver. Stk. 3. Tilsynsbesøgene skal foretages, når der er produktion på virksomheden, f.eks. i den sæsonbetingede produktionsperiode på fjervildtvirksomheder. Stk. 4. Den tilsynsførende dyrlæge skal føre optegnelser over tilsynsbesøgene og opbevare disse i mindst to år. Optegnelserne skal være tilgængelige for fødevareregionen og forevises på forlangende.",
      "valid_from": "2009-12-15",
      "valid_to": null
    },
    {
      "provision_ref": "7:37",
      "chapter": "7",
      "section": "37",
      "content": "§ 37. Fødevareregionen suspenderer en virksomheds godkendelse: 1) Ved mistanke om Aviær influenza, Newcastle disease, Hønsetyfus (Salmonella gallinarum og Salmonella pullorum), Salmonella arizona, Mycoplasma gallisepticum eller Mycoplasma melagridis. 2) Når det er konstateret, at en virksomhed ikke overholder kravene i kapitel 2-6. Stk. 2. Suspension efter stk. 1, nr. 1 ophører, når nye undersøgelser er afsluttet med negativt resultat. Stk. 3. Suspension efter stk. 1, nr. 2 ophører, når der er truffet passende foranstaltninger på embedsdyrlægens foranledning.",
      "valid_from": "2009-12-15",
      "valid_to": null
    },
    {
      "provision_ref": "7:38",
      "chapter": "7",
      "section": "38",
      "content": "§ 38. Fødevareregionen tilbagekalder en virksomheds godkendelse, hvis der blandt virksomhedens fjerkræ konstateres en eller flere af følgende sygdomme: 1) Aviær influenza, 2) Newcastle disease, 3) Hønsetyfus (Salmonella gallinarum og Salmonella pullorum), 4) infektion med Salmonella arizona, 5) infektion med Mycoplasma gallisepticum, eller 6) infektion med Mycoplasma melagridis. Stk. 2. Fødevareregionen kan tilbagekalde en virksomheds godkendelse, hvis der er tilført virksomheden fjerkræ, rugeæg, eller andet avlsmateriale fra en anden virksomhed, hvor der er konstateret en af de i stk. 1 nævnte sygdomme, eller der foreligger en anden form for smittefarlig kontakt. Stk. 3. Fødevareregionen kan tilbagekalde en virksomheds godkendelse, hvis der efter fornyet opfordring fra embedsdyrlægen ikke er truffet foranstaltninger til at opfylde kravene i kapitel 2-6.",
      "valid_from": "2009-12-15",
      "valid_to": null
    },
    {
      "provision_ref": "7:39",
      "chapter": "7",
      "section": "39",
      "content": "§ 39. En virksomhed, som har fået sin godkendelse tilbagekaldt på grund af påvisning af en eller flere af de i § 39, stk. 1, nr. 1-6 nævnte sygdomme, kan først anmode fødevareregionen om en ny godkendelse, når betingelserne i Bilag 1 er opfyldt. Stk. 2. Anmodning skal vedlægges dokumentation for, at betingelserne i bilag 1 er opfyldt.",
      "valid_from": "2009-12-15",
      "valid_to": null
    },
    {
      "provision_ref": "7:40",
      "chapter": "7",
      "section": "40",
      "content": "§ 40. Består en virksomhed af mere end en flok, kan fødevareregionen undtage på særlige vilkårvisse foranstaltninger for de ikke inficerede flokke på særlige vilkår. Stk. 2. Der skal foreligge en bekræftelse fra den tilsynsførende dyrlæge på de i stk. 1 nævnte forhold, som skal indgå i fødevareregionens vurdering.",
      "valid_from": "2009-12-15",
      "valid_to": null
    },
    {
      "provision_ref": "8:41",
      "chapter": "8",
      "section": "41",
      "content": "§ 41. Enhver, der omsætter fjerkræ, herunder rugeæg og daggammelt fjerkræ, skal føre fortegnelse over: 1) Dato, 2) sælger/overdragers fulde navn og adresse, 3) køber/modtagers navn og adresse, og 4) eventuel transportør. Stk. 2. De i stk. 1 nævnte optegnelser skal opbevares i mindst to år fra optegnelsestidspunktet, og skal på forlangende forevises repræsentanter for fødevareregionen. Stk. 3. Fødevareregionen kan påbyde enhver, der omsætter fjerkræ, at indsende de i stk. 1 nævnte optegnelser til fødevareregionen.",
      "valid_from": "2009-12-15",
      "valid_to": null
    },
    {
      "provision_ref": "8:42",
      "chapter": "8",
      "section": "42",
      "content": "§ 42. Ved samlinger af fjerkræ skal arrangøren: 1) Føre optegnelser over det tilførte fjerkræ og hobbyfjerkræ, herunder arter og antal med angivelse af ejers fulde navn og adresse. 2) Føre optegnelser over eventuelt salg, med angivelse af arter, antal, mærkning samt købers og sælgers navn og adresse. Stk. 2. Arrangøren skal senest en uge efter afslutningen af samlingen sende fødevareregionen kopi af de nævnte optegnelser. Stk. 3. De i stk. 1 nævnte oplysninger skal opbevares i mindst to år fra optegnelsestidspunktet og skal på forlangende forevises for repræsentanter for fødevareregionen. Stk. 4. Fødevareregionen kan påbyde arrangøren af samlingen, at indsende de i stk.1 nævnte optegnelser til fødevareregionen.",
      "valid_from": "2009-12-15",
      "valid_to": null
    },
    {
      "provision_ref": "8:43",
      "chapter": "8",
      "section": "43",
      "content": "§ 43. Enhver, der erhvervsmæssigt transporterer levende fjerkræ, skal føre optegnelser over dyr, der transporteres, med angivelse af: 1) Dato, 2) navn og adresse på den, som transporten finder sted for, 3) dyrenes art og antal, 4) navn, adresse og CHR-nummer på afhentningsstedet for transporten, og 5) navn, adresse og CHR-nummer på bestemmelsesstedet for transporten. Stk. 2. De i stk. 1 nævnte optegnelser skal opbevares i mindst to år fra optegnelsestidspunktet og skal på forlangende forevises for repræsentanter for fødevareregionen. Stk. 3. Fødevareregionen kan påbyde transportøren at indsende de i stk.1 nævnte optegnelser til fødevareregionen.",
      "valid_from": "2009-12-15",
      "valid_to": null
    },
    {
      "provision_ref": "8:44",
      "chapter": "8",
      "section": "44",
      "content": "§ 44. Transport af fjerkræ til avls-, formerings-, opdræts- og rugerivirksomheder skal foregå uden, at de transporterede dyr kommer i kontakt med andet fjerkræ, hobbyfjerkræ eller andre fugle i fangenskab.",
      "valid_from": "2009-12-15",
      "valid_to": null
    },
    {
      "provision_ref": "8:45",
      "chapter": "8",
      "section": "45",
      "content": "§ 45. Transport af fjerkræ, rugeæg, eller andet avlsmateriale fra avls-, formerings-, opdræts- og rugerivirksomheder skal foregå i egnet engangsemballage. Stk. 2. Brugt engangsemballage skal destrueres efter brug. Stk. 3. Uanset stk. 1, kan flergangsemballage anvendes, når det er rengjort og desinficeret efter metoder anbefalet af fødevareregionen.",
      "valid_from": "2009-12-15",
      "valid_to": null
    },
    {
      "provision_ref": "8:46",
      "chapter": "8",
      "section": "46",
      "content": "§ 46. Transportmidler til fjerkræ og rugeæg skal være af en sådan beskaffenhed, at de kan rengøres og desinficeres på den mest hensigtsmæssige måde.",
      "valid_from": "2009-12-15",
      "valid_to": null
    },
    {
      "provision_ref": "8:47",
      "chapter": "8",
      "section": "47",
      "content": "§ 47. Transportmidler, der har været anvendt til erhvervsmæssig transport af fjerkræ, skal efter transporten rengøres og desinficeres. Stk. 2. Transportøren skal føre optegnelse over dato og sted for rengøringen og desinfektionen. Stk. 3. De i stk. 1 nævnte oplysninger skal opbevares i mindst to år fra optegnelsestidspunktet, og skal på forlangende forevises for repræsentanter for fødevareregionen.",
      "valid_from": "2009-12-15",
      "valid_to": null
    },
    {
      "provision_ref": "9:48",
      "chapter": "9",
      "section": "48",
      "content": "§ 48. Fødevarestyrelsen kan på særlige vilkår dispensere fra bestemmelserne i § 9, stk. 1 og 2, § 10, stk. 1, § 11, stk. 1, § 12, stk. 2, § 13, §§ 14-16, §§ 25-28, § 29, § 33, stk. 1 og 2, § 39, og §§ 41-47.",
      "valid_from": "2009-12-15",
      "valid_to": null
    },
    {
      "provision_ref": "10:49",
      "chapter": "10",
      "section": "49",
      "content": "§ 49. Udgifter, som afholdes i medfør af denne bekendtgørelse, er fødevareregionen uvedkommende.",
      "valid_from": "2009-12-15",
      "valid_to": null
    },
    {
      "provision_ref": "10:50",
      "chapter": "10",
      "section": "50",
      "content": "§ 50. Med bøde straffes den, 1) der overtræder § 3, stk. 1 og 3, §§ 4-8, § 9, stk. 1 og 2, §§ 10-16, §§ 18-21, § 22, stk. 1 og 2, §§ 23-30, § 31, stk. 1-3, § 32, § 33, stk. 1-3, § 34, stk. 1, §§ 35-36, § 37, stk. 1, § 41, stk. 1, og 2 § 42, stk. 1-3, § 43, stk. 1 og 2, eller §§ 44-47. 2) der overtræder påbud efter § 22, stk. 3, § 31, stk. 4, § 33, stk. 4, § 34, stk. 2, § 41, stk. 3, § 42, stk. 4, eller § 43, stk. 3. Stk. 2. Straffen kan stige til fængsel i indtil to år, hvis den ved handlingen eller undladelsen skete overtrædelse er begået med forsæt eller grov uagtsomhed, og der ved overtrædelsen er: 1) Forvoldt skade på menneskers eller dyrs sundhed eller fremkaldt fare herfor, eller 2) opnået eller tilsigtet opnået en økonomisk fordel for den pågældende selv eller andre, herunder ved besparelser. Stk.3. Der kan pålægges selskaber m.v. (juridiske personer) strafansvar efter reglerne i straffelovens 5. kapitel.",
      "valid_from": "2009-12-15",
      "valid_to": null
    },
    {
      "provision_ref": "10:51",
      "chapter": "10",
      "section": "51",
      "content": "§ 51. Bekendtgørelsen træder i kraft den 1. januar 2010. Stk. 2. Samtidig ophæves bekendtgørelse nr. 1296 af 15. december 2008 om fjerkræproduktion.",
      "valid_from": "2009-12-15",
      "valid_to": null
    },
    {
      "provision_ref": "10:52",
      "chapter": "10",
      "section": "52",
      "content": "§ 52. Godkendelser efter § 2 i bekendtgørelse nr. 901 af 26. september 2005 om indretning og drift af rugerier og rugeægsproducerende virksomheder med høns, kalkuner, gæs og ænder, samt § 2 i bekendtgørelse nr. 125 af 5. marts 1996 om produktion af perlehøns, vagtler, duer, strudsefugle, fasaner og agerhøns samt ænder til udsætning i virksomheder, der ønsker at samhandle inden for EU, bevarer dog deres gyldighed indtil regodkendelse er sket efter § 3, stk. 3, eller indtil den 1. januar 2011. Stk. 2. Godkendelse efter § 3 i bekendtgørelse nr. 1296 af 15. december 2008 om fjerkræ produktion videreføres som godkendelse, jf. § 3 i denne bekendtgørelse.",
      "valid_from": "2009-12-15",
      "valid_to": null
    }
  ],
  "definitions": []
}
