{
  "id": "2009:505",
  "type": "statute",
  "title": "Lov om ændring af lov for Færøerne om rettens pleje og forskellige andre love\\n(Behandling af værgemålssager, ajourføring af regler om advokaters virksomhed, digital-, tele- og videokommunikation, afskaffelse af hæftestraffen m.v.)",
  "short_name": "LOV Æ#LOKDOK02",
  "status": "in_force",
  "issued_date": "2009-06-12",
  "url": "https://www.retsinformation.dk/eli/lta/2009/505/xml",
  "description": "Retsinformation source. DocumentId=AA004885; AccessionNumber=A20090050530; Characters preserved in NFC; ASCII fallback used only for key/file generation.",
  "provisions": [
    {
      "provision_ref": "1",
      "section": "1",
      "content": "§ 1 a. Den Særlige Klageret behandler og påkender 1) begæringer om genoptagelse af en straffesag, jf. kapitel 86, 2) kæremål vedrørende udelukkelse af en forsvarer, jf. § 737, 3) klager, der henvises efter § 48, 4) sager om suspension, disciplinærforfølgning og afsked på grund af sygdom i de i §§ 49, 49 a, 50 og 55 nævnte tilfælde, 5) sager efter § 54 a om afsked og ændring af tjenestested og 6) sager om afsættelse af medlemmer af Domstolsstyrelsens bestyrelse, jf. § 6, stk. 3, i lov om Domstolsstyrelsen. Stk. 2. Klageretten består af 5 medlemmer, der efter indstilling af justitsministeren beskikkes af kongen for en periode på 10 år. Rettens medlemmer kan kun afsættes ved dom. Et medlem udtræder, når betingelserne for beskikkelse bortfalder. Beskikkelsen ophører senest ved udgangen af den måned, hvori den pågældende fylder 70 år. Genbeskikkelse kan ikke finde sted. Stk. 3. Klagerettens medlemmer skal være en højesteretsdommer (Klagerettens formand), en landsdommer og en byretsdommer, der beskikkes efter indstilling til justitsministeren fra henholdsvis Højesteret, landsretterne og Den Danske Dommerforening, samt en advokat, der beskikkes efter indstilling til justitsministeren fra Advokatrådet, og en universitetslærer i retsvidenskab eller anden jurist med særlig videnskabelig uddannelse. Stk. 4. For hvert af rettens medlemmer beskikker kongen efter tilsvarende regler som for vedkommende medlem en første- og andensuppleant. Suppleanterne tiltræder om nødvendigt retten, således at førstesuppleanten går forud for andensuppleanten. Stk. 5. Klagerettens sekretariatsopgaver udføres af Højesteret efter aftale mellem Højesterets præsident og Klagerettens formand."
    },
    {
      "provision_ref": "2",
      "section": "2",
      "content": "§ 2. Højesteret er øverste domstol for hele riget. Den har sit sæde i København og består af en præsident og 15 andre højesteretsdommere. Stk. 2. Præsidenten er ansvarlig for varetagelsen af de bevillingsmæssige og administrative forhold, der er henlagt til embedet. Præsidenten skal herunder sørge for en forsvarlig og hensigtsmæssig drift af embedet og skal tage de fornødne initiativer til sikring heraf. Stk. 3. I præsidentens sted træder i fornødent fald den efter embedsalder ældste af rettens tilstedeværende dommere."
    },
    {
      "provision_ref": "3",
      "section": "3",
      "content": "§ 3. I afgørelsen af sager ved Højesteret deltager, medmindre andet er bestemt, mindst 5 dommere. Præsidenten træffer efter forhandling med rettens medlemmer bestemmelse om sagernes fordeling mellem dommerne og om sagernes administrative behandling. Er i en sag det nødvendige antal højesteretsdommere ikke til rådighed, kan præsidenten tilkalde en eller flere landsdommere til at deltage i sagens behandling. Stk. 2. Når præsidenten ikke deltager i behandlingen af en sag, beklædes formandspladsen af den dommer, præsidenten efter forhandling med rettens medlemmer udpeger dertil. Stk. 3. Efter rettens nærmere bestemmelse kan følgende afgørelser træffes af udvalg, der består af mindst 3 dommere, og som sammensættes af præsidenten efter forhandling med rettens medlemmer: 1) Beslutninger og kendelser, der ikke træffes under domsforhandlingen i domssager, 2) i borgerlige sager domme, hvorved anke afvises, domme i sager, hvor indstævnte møder uden at rejse indsigelse, og domme, hvorved der alene tages stilling til spørgsmål om sagsomkostninger, og 3) domme i kæresager. Stk. 4. I det omfang retten finder det formålstjenligt, kan et enkelt af medlemmerne handle på udvalgets vegne. I vedtagelsen af domme og kendelser bortset fra kendelser om afvisning af kæremål skal dog alle udvalgets medlemmer deltage."
    },
    {
      "provision_ref": "4",
      "section": "4",
      "content": "§ 4. Fuldmægtige ved Højesteret kan optage bevis, i det omfang Højesteret bestemmer det, jf. § 340, stk. 3. Stk. 2. For at kunne give møde for andre under bevisoptagelse efter stk. 1 skal en advokat have møderet for Højesteret, jf. § 134. Stk. 3. Klage over afgørelser truffet under bevisoptagelse efter stk. 1 fremsættes over for Højesteret. Fristen for klage er, 2 uger efter at afgørelsen er truffet. Afgørelse af klagen sker ved kendelse."
    },
    {
      "provision_ref": "5",
      "section": "5",
      "content": "§ 5. Der skal være to landsretter: Østre Landsret og Vestre Landsret. Under Østre Landsret hører Øerne samt Færøerne, og under Vestre Landsret hører Jylland. Stk. 2. Østre Landsret, der har sit sæde i København, består af en præsident og 60 andre landsdommere. Vestre Landsret, der har sit sæde i Viborg, består af en præsident og 38 andre landsdommere. Stk. 3. Præsidenten er ansvarlig for varetagelsen af de bevillingsmæssige og administrative forhold, der er henlagt til embedet. Præsidenten skal herunder sørge for en forsvarlig og hensigtsmæssig drift af embedet og skal tage de fornødne initiativer til sikring heraf. Stk. 4. Præsidenten træffer efter forhandling med rettens øvrige dommere bestemmelse om, hvem af disse der skal fungere som præsident under dennes fravær eller forfald."
    },
    {
      "provision_ref": "6",
      "section": "6",
      "content": "§ 6. Landsretternes domsmyndighed omfatter dels behandling og påkendelse i 1. instans af retssager i det omfang, som bestemmes ved reglerne i denne lov, dels prøvelse i 2. instans af byretternes behandlinger og afgørelser overensstemmende med de nævnte regler. Endvidere kan kære rejses for landsretten over byrettens afgørelser vedrørende de i § 11, stk. 2, nr. 2 og 5, omhandlede forhold."
    },
    {
      "provision_ref": "7",
      "section": "7",
      "content": "§ 7. I afgørelsen af sager ved landsretterne deltager, medmindre andet er bestemt, mindst 3 dommere. Uden for domsforhandlingen kan dog en enkelt dommer handle på rettens vegne. Præsidenten træffer efter forhandling med rettens øvrige dommere bestemmelse om sagernes fordeling mellem dommerne og om sagernes administrative behandling. Stk. 2. Når rettens præsident ikke deltager i behandlingen af en sag, beklædes formandspladsen af den af rettens dommere, som præsidenten har beskikket dertil. Sådan beskikkelse sker for 1 år ad gangen og kan fornyes. I fornødent fald træder den efter embedsalder ældste af de dommere, af hvilke retten dannes, i formandens sted. Stk. 3. I nævningesager deltager 12 nævninger i sagens behandling. I domsmandssager sammensættes retten af 3 landsdommere og 3 domsmænd. Stk. 4. Dersom domsforhandlingen i de i stk. 2 nævnte sager må antages at ville blive af længere varighed, kan rettens præsident bestemme, at suppleanter for landsdommerne og nævningerne eller domsmændene skal overvære forhandlingen. Suppleanterne for landsdommerne og domsmændene deltager ikke i rettens rådslagninger og afstemninger, som de dog efter retsformandens bestemmelse kan overvære. Suppleanterne for nævningerne deltager ikke i nævningernes rådslagninger og afstemninger. I øvrigt finder reglerne om nævninger og domsmænd tilsvarende anvendelse på suppleanter for disse. Bliver nogen af landsdommerne, nævningerne eller domsmændene forhindret i at deltage i hele sagens behandling, indtræder en suppleant i dennes sted. Stk. 5. I søsager tiltrædes landsretten under domsforhandlingen af 2 sagkyndige medlemmer. I handelssager kan landsretten bestemme, at retten under domsforhandlingen skal tiltrædes af 2 sagkyndige medlemmer. Retten kan tilkalde de sagkyndige til retsmøder uden for domsforhandlingen, når den finder særlig anledning hertil, herunder navnlig i tilfælde af afhøring af parter eller vidner, afhjemling af syn og skøn eller afsigelse af kendelse om et omtvistet punkt. Stk. 6. Ved søsager og handelssager forstås i denne lov borgerlige sager, i hvilke fagkundskab til søforhold eller til handelsforhold skønnes at være af betydning. Ved afgørelsen af, om en sag er en sø- eller handelssag, tages særligt hensyn til, om parterne ønsker, at retten skal tiltrædes af sagkyndige medlemmer. Stk. 7. I straffesager, der i 1. instans er behandlet ved søret, jf. § 18, tiltrædes landsretten under domsforhandlingen af 2 sagkyndige medlemmer."
    },
    {
      "provision_ref": "8",
      "section": "8",
      "content": "§ 8. Landsretten har hovedtingsted på det sted, hvor den har sit sæde. Stk. 2. Domsforhandling i nævningesager og domsmandssager foregår endvidere på andre af Domstolsstyrelsen dertil fastsatte tingsteder i landsretskredsen. Domstolsstyrelsen bestemmer, hvilke dele af landsretskredsen der skal henlægges til hvert af disse tingsteder. Stk. 3. Retten kan bestemme, at retten skal sættes uden for det sædvanlige tingsted, herunder også uden for landsretskredsen, når det findes hensigtsmæssigt af hensyn til sagens oplysning. Stk. 4. Retten kan endvidere bestemme, at retten skal sættes uden for det sædvanlige tingsted, herunder undtagelsesvis også uden for landsretskredsen, når det findes hensigtsmæssigt af hensyn til sagens behandling inden for rimelig tid eller af andre særlige grunde. Stk. 5. Inden retten i medfør af stk. 4 træffer afgørelse om, hvorvidt en sag skal behandles uden for landsretskredsen, skal parterne have lejlighed til at udtale sig om spørgsmålet."
    },
    {
      "provision_ref": "9",
      "section": "9",
      "content": "§ 9. Landet inddeles i 24 retskredse. Desuden udgør Færøerne en retskreds. Justitsministeren kan foretage forandringer i retskredsenes område, medmindre forandringen indebærer oprettelse eller nedlæggelse af en retskreds. Stk. 2. Københavns Byret består af en præsident og mindst 39 andre dommere. Stk. 3. Retten i Glostrup består af en præsident og mindst 14 andre dommere. Stk. 4. Retterne i Århus og Odense består af en præsident og mindst 11 andre dommere. Stk. 5. Retten i Aalborg og retten på Frederiksberg består af en præsident og mindst 10 andre dommere. Stk. 6. Retten i Roskilde består af en præsident og mindst 9 andre dommere. Stk. 7. Retterne i Kolding og Sønderborg består af en præsident og mindst 8 andre dommere. Stk. 8. Retterne i Randers, Næstved, Hillerød og Lyngby består af en præsident og mindst 7 andre dommere. Stk. 9. Retterne i Hjørring, Esbjerg, Nykøbing Falster og Helsingør består af en præsident og mindst 6 andre dommere. Stk. 10. Retterne i Viborg, Holstebro, Herning, Horsens, Svendborg og Holbæk består af en præsident og mindst 5 andre dommere. Stk. 11. Retten på Bornholm består af en præsident og mindst 1 anden dommer. Stk. 12. Ud over det antal dommere, der er nævnt i stk. 2-11, udnævnes yderligere 25 dommere ved byretterne. Der kan højst udnævnes yderligere 5 dommere ved Københavns Byret, yderligere 4 dommere ved hver af de retter, der er nævnt i stk. 3-5, yderligere 3 dommere ved hver af de retter, der er nævnt i stk. 6-8, yderligere 2 dommere ved hver af de retter, der er nævnt i stk. 9 og 10, og yderligere 1 dommer ved retten på Bornholm. Ved ledighed i en dommerstilling ved en ret, hvor der er udnævnt en eller flere yderligere dommere, bestemmer Domstolsstyrelsen, ved hvilken ret stillingen skal placeres. Stk. 13. Retten på Færøerne består af 2 sorenskrivere (dommere), heraf 1 administrerende sorenskriver, som, medmindre andet er bestemt, varetager de opgaver, der ellers efter denne lov påhviler byretspræsidenterne."
    },
    {
      "provision_ref": "10",
      "section": "10",
      "content": "§ 10. Byrettens præsident er ansvarlig for varetagelsen af de bevillingsmæssige og administrative forhold, der er henlagt til embedet. Præsidenten skal herunder sørge for en forsvarlig og hensigtsmæssig drift af embedet og skal tage de fornødne initiativer til sikring heraf. Stk. 2. Præsidenten træffer efter forhandling med rettens øvrige dommere bestemmelse om, hvem af disse der skal fungere som præsident under dennes fravær eller forfald."
    },
    {
      "provision_ref": "11",
      "section": "11",
      "content": "§ 11. Byrettens virkekreds omfatter behandling og påkendelse af retssager i 1. instans og foretagelse af retshandlinger i det omfang, som bestemmes ved reglerne i denne lov. Stk. 2. Til byretternes virkekreds hører uden for den egentlige retspleje, hvortil også regnes skifteforvaltning og foged- og auktionsforretninger, 1) opkrævning af retsafgifter og regnskabsaflæggelse herfor, 2) udmeldelse af syns- og skønsmænd uden for retsplejen, for så vidt den ikke kan ske af overøvrigheden, 3) retshjælpsforretninger, 4) overformynderiforretninger, 5) notarialforretninger, 6) tilsyn med og revision af dødsboer, der behandles af eksekutorer, 7) formandskabet i overlandvæsenskom­mis­sio­nen i henhold til den færøske lovgivning om landvæsenskommissioner og 8) formandskabet i overudskiftnings­kom­mis­sio­nen i henhold til den færøske udskiftningslovgivning. Stk. 3. Justitsministeren fastsætter regler om notarialforretninger. Stk. 4. Skifteretten bistår ægtefællen og arvingerne med udfærdigelse af anmeldelser og opgørelser, der skal indgives i henhold til skifteloven, arveloven og arveafgiftsloven, medmindre udfærdigelsen på grund af boets størrelse eller beskaffenhed vil være særlig tidkrævende eller kræve særlige undersøgelser."
    },
    {
      "provision_ref": "12",
      "section": "12",
      "content": "§ 12. I afgørelsen af sager ved byretterne deltager 1 dommer. Præsidenten træffer efter forhandling med rettens øvrige dommere bestemmelse om sagernes fordeling mellem dommerne og om sagernes administrative behandling. Stk. 2. Antages domsforhandlingen i en straffesag, der behandles ved byretten, at ville blive af længere varighed, kan landsrettens præsident efter indstilling fra dommeren bestemme, at forhandlingen skal overværes af en suppleant for denne. Suppleanten deltager ikke i rettens rådslagninger og afstemninger, men kan efter dommerens bestemmelse overvære disse. Suppleanten indtræder i stedet for dommeren, såfremt denne bliver forhindret i at beklæde retten ved sagens behandling og pådømmelse. Stk. 3. I straffesager, hvor domsmænd medvirker, tiltrædes byretten af 2 domsmænd. Formandspladsen beklædes af dommeren. Antages domsforhandlingen i en sådan sag at ville blive af længere varighed, kan dommeren bestemme, at forhandlingen skal overværes af 1 suppleant, eventuelt 2 suppleanter, for domsmændene. Suppleanten deltager ikke i rettens rådslagninger og afstemninger, men kan efter retsformandens bestemmelse overvære disse. I øvrigt finder reglerne om domsmænd tilsvarende anvendelse på suppleanter for disse. Suppleanten tiltræder retten, såfremt en af domsmændene bliver forhindret i at medvirke ved sagens behandling og pådømmelse."
    },
    {
      "provision_ref": "13",
      "section": "13",
      "content": "§ 13. Domstolsstyrelsen fastsætter efter forhandling med den enkelte byretspræsident tingstederne for byretterne. Stk. 2. Retten kan bestemme, at retten skal sættes uden for det sædvanlige tingsted, herunder også uden for retskredsen, når det findes hensigtsmæssigt af hensyn til sagens oplysning. Stk. 3. Retten kan endvidere bestemme, at retten skal sættes uden for det sædvanlige tingsted, herunder undtagelsesvis også uden for retskredsen, når det findes hensigtsmæssigt af hensyn til sagens behandling inden for rimelig tid eller af andre særlige grunde. Stk. 4. Inden retten i medfør af stk. 3 træffer afgørelse om, hvorvidt en sag skal behandles uden for retskredsen, skal parterne have lejlighed til at udtale sig om spørgsmålet."
    },
    {
      "provision_ref": "14",
      "section": "14",
      "content": "§ 14. Sø- og Handelsretten i København består af en præsident, 2 vicepræsidenter og 2 andre dommere samt et antal sagkyndige medlemmer. Forretningernes fordeling mellem præsidenten og vicepræsidenterne bestemmes af præsidenten efter forhandling med vicepræsidenterne. Stk. 2. Under Sø- og Handelsretten hører de områder, der er henlagt under Københavns Byret, retten på Frederiksberg og retterne i Glostrup og Lyngby. Stk. 3. Sø- og Handelsrettens domsmyndighed omfatter behandling og påkendelse i 1. instans af retssager om EF-varemærker og sager om EF-design. Stk. 4. Medmindre parterne har aftalt andet, kan endvidere følgende sager anlægges ved Sø- og Handelsretten: 1) Internationale sager, hvor fagkundskab til internationale erhvervsforhold har væsentlig betydning. 2) Markedsføringssager af væsentlig betydning, hvor Forbrugerombudsmanden er part. 3) Immaterielretssager af væsentlig betydning vedrørende varemærker, fællesmærker, design, patenter, brugsmodeller og halvledertopografi. 4) Konkurrencesager af væsentlig betydning. Stk. 5. Anlægges en sag, der er omfattet af stk. 4, ved byretten, henviser retten efter anmodning fra en part sagen til Sø- og Handelsretten. Stk. 6. Byretten kan efter anmodning fra en part henvise en sag, hvor fagkundskab til erhvervsforhold er af væsentlig betydning, herunder vedrørende ansættelsesforhold mellem arbejdsgivere og deres ansatte, til behandling ved Sø- og Handelsretten, hvis sagen er af principiel karakter. Stk. 7. Til Sø- og Handelsrettens virkekreds hører endvidere 1) forbudssager om EF-varemærker, 2) forbudssager om EF-design, 3) sager om begrænsningsfonde og 4) behandling af anmeldelser om betalingsstandsning og begæringer om konkurs, akkordforhandling eller gældssanering i de områder, der er henlagt under Københavns Byret, retten på Frederiksberg og retterne i Glostrup og Lyngby. Stk. 8. Sø- og handelssager, jf. § 7, stk. 6, der efter stk. 2 skulle behandles ved en anden ret, kan indbringes for Sø- og Handelsretten i København, når parterne er enige herom."
    },
    {
      "provision_ref": "15",
      "section": "15",
      "content": "§ 15. I den enkelte sags behandling deltager præsidenten eller en vicepræsident og efter reglerne i stk. 2-7 eventuelt tillige et antal af rettens sagkyndige medlemmer. Stk. 2. Under domsforhandling i borgerlige sager tiltrædes retten af 2 sagkyndige. Retten kan tilkalde de sagkyndige til retsmøder uden for domsforhandlingen, når den finder særlig anledning hertil, herunder navnlig i tilfælde af afhøring af parter eller vidner, afhjemling af syn og skøn eller afsigelse af kendelse om et omtvistet punkt. Stk. 3. I straffesager tiltrædes retten under domsforhandlingen og pådømmelsen af 2 sagkyndige. Tilkaldelse af sagkyndige er dog ikke nødvendig i sager, som fremmes til dom uden udfærdigelse af anklageskrift i medfør af § 925, eller i politisager, som afgøres ved dom i henhold til § 934, stk. 1, eller § 935, stk. 1, eller sluttes i henhold til § 936 eller § 937. Stk. 4. Retten kan også i øvrigt i straffesager tilkalde 2 sagkyndige. Stk. 5. Under afgivelse af søforklaring tiltrædes retten af 2 sagkyndige. Stk. 6. Ved afgørelse af tvistigheder i konkursboer om, hvorvidt en anmeldt fordring skal anerkendes, tiltrædes retten af 2 sagkyndige, såfremt sag til afgørelse af tvisten ville være en sø- eller handelssag, jf. § 7, stk. 6. I øvrigt kan retten ved behandlingen af konkursboer tilkalde en eller flere sagkyndige. Stk. 7. Retten kan i alle sager tilkalde 4 sagkyndige i stedet for 2, når sagens karakter taler derfor. I sager vedrørende lovgivningen om markedsføring tilkaldes altid 4 sagkyndige under domsforhandlingen, medmindre retten efter parternes anmodning bestemmer, at der kun skal tilkaldes 2 sagkyndige, eller i straffesager, at sagen skal behandles uden tilkaldelse af sagkyndige."
    },
    {
      "provision_ref": "16",
      "section": "16",
      "content": "§ 16. Tinglysningsretten, der har sit sæde i Hobro, består af en præsident, der har ansvaret for tinglysningen. Stk. 2. Præsidenten er endvidere ansvarlig for varetagelsen af de bevillingsmæssige og administrative forhold, der er henlagt til embedet. Præsidenten skal herunder sørge for en forsvarlig og hensigtsmæssig drift af embedet og skal tage de fornødne initiativer til sikring heraf. Stk. 3. Tinglysningsretten varetager tinglysningen for hele landet. På Færøerne varetages tinglysningen af Tinglysningskontoret."
    },
    {
      "provision_ref": "17",
      "section": "17",
      "content": "§ 17. Fuldmægtige ved byretterne, Sø- og Handelsretten og Tinglysningsretten kan behandle sager, der hører under vedkommende ret, i det omfang rettens præsident bestemmer det. Stk. 2. Domstolsstyrelsen fastsætter regler for fuldmægtiges uddannelse ved byretterne, Sø- og Handelsretten og Tinglysningsretten. For Færøernes vedkommende skal reglerne tilsikre, at det nødvendige antal fuldmægtige uddannes i færøsk lovgivning, færøske samfundsforhold og færøsk kultur og tillige i færøsk sprog i skrift og tale. Stk. 3."
    },
    {
      "provision_ref": "18",
      "section": "18",
      "content": "§ 18. Uden for det i § 14, stk. 2, nævnte område virker byretten som søret i følgende sager: 1) Søsager, jf. § 7, stk. 6. 2) Straffesager, i hvilke fagkundskab til søforhold skønnes at være af betydning. 3) Søforklaringer. 4) Foretagelse af retshandlinger til brug for andre retter i søsager, jf. § 7, stk. 6, i straffesager, i hvilke fagkundskab til søforhold skønnes at være af betydning, og i sager om afgivelse af søforklaring. Stk. 2. Bestemmelserne i § 15, stk. 2-5, om medvirken af sagkyndige finder tilsvarende anvendelse."
    },
    {
      "provision_ref": "19",
      "section": "19",
      "content": "§ 19. Uden for det i § 14, stk. 2, nævnte område kan byretten i handelssager, jf. § 7, stk. 6, bestemme, at retten under domsforhandlingen skal tiltrædes af 2 sagkyndige dommere. Retten kan tilkalde de sagkyndige til retsmøder uden for domsforhandlingen, når den finder særlig anledning hertil, herunder navnlig i tilfælde af afhøring af parter eller vidner, afhjemling af syn og skøn eller afsigelse af kendelse om et omtvistet punkt. Bestemmelsen i 2. pkt. finder tilsvarende anvendelse ved foretagelse af retshandlinger til brug for andre retter i handelssager."
    },
    {
      "provision_ref": "20",
      "section": "20",
      "content": "§ 20. Under behandling af konkursboer kan sagkyndige dommere tilkaldes efter reglerne i § 7, stk. 5, § 18, stk. 2, og § 19."
    },
    {
      "provision_ref": "21",
      "section": "21",
      "content": "§ 21. Sø- og handelssager kan behandles ved de for almindelige borgerlige retssager dannede retter, når begge parter er enige herom. Stk. 2. Anmodning om, at en sag skal behandles som sø- eller handelsretssag eller indsigelse derimod, skal fremsættes i 1. retsmøde eller, såfremt sagen forberedes skriftligt, før skriftvekslingens slutning. Retten kan dog i særlige tilfælde tage hensyn til en anmodning eller indsigelse, der fremsættes senere, men dog inden domsforhandlingens begyndelse."
    },
    {
      "provision_ref": "31",
      "section": "31",
      "content": "§ 31 b. Retten kan under særlige omstændigheder forbyde tegning under retsmøder eller offentliggørelse af tegninger fra et retsmøde. Afgørelsen træffes ved kendelse."
    },
    {
      "provision_ref": "32",
      "section": "32",
      "content": "§ 32 b. Skal nogen afgive forklaring i et retsmøde, må en part eller rettergangsfuldmægtig, der ikke er advokat, kun deltage i retsmødet ved anvendelse af telekommunikation med billede, såfremt fremgangsmåden i § 191 følges eller den pågældende er ledsaget af en advokat."
    },
    {
      "provision_ref": "124",
      "section": "124",
      "content": "§ 124 e. Bestyrelsesmedlemmer i et advokatselskab, bortset fra medarbejdervalgte bestyrelsesmedlemmer eller bestyrelsesmedlemmer, der i medfør af § 124 c, stk. 1, nr. 2, ejer aktier eller anparter i advokatselskabet, skal aktivt drive advokatvirksomhed i selskabet eller i dets moderselskab eller dets datterselskab. Stk. 2. Medlemmer af direktionen i et advokatselskab, bortset fra medlemmer af direktionen, der i medfør af § 124 c, stk. 1, nr. 2, ejer aktier eller anparter i advokatselskabet, skal aktivt drive advokatvirksomhed i selskabet. Stk. 3. Flertallet af bestyrelsesmedlemmerne i et advokatselskab skal dog til enhver tid udgøres af advokater, der aktivt driver advokatvirksomhed i selskabet eller i dets moderselskab eller dets datterselskab. Det samme gælder for medlemmerne af direktionen i et advokatanpartsselskab, hvis anpartsselskabets ledelse kun består af en direktion. Stk. 4. Det er en betingelse for, at personer, der i medfør af § 124 c, stk. 1, nr. 2, ejer aktier eller anparter i et advokatselskab, kan deltage som medlemmer af advokatselskabets bestyrelse eller direktion, at de forinden har bestået den i § 124 d, stk. 1, nævnte prøve i de regler, der er af særlig betydning for advokaterhvervet. Stk. 5. De i stk. 1-4 fastsatte krav til sammensætningen af et advokatselskabs bestyrelse eller direktion gælder ikke for de advokatselskaber, der i medfør § 124, stk. 2, 2. pkt., alene ejes af advokater, og hvis eneste formål og aktivitet er at eje aktier eller anparter i et andet advokatselskab."
    },
    {
      "provision_ref": "457",
      "section": "457",
      "content": "§ 457. Reglerne i dette kapitel anvendes på sager om 1) værgemål, 2) prøvelse af Rigsombudsmandens værgemålsafgørelser og 3) rettens værgebeskikkelse."
    },
    {
      "provision_ref": "458",
      "section": "458",
      "content": "§ 458. Sagerne indbringes for byretten på det sted, hvor den, som begæres sat under værgemål eller er under værgemål, har hjemting. Har denne ikke hjemting her i riget, indbringes sagen for Københavns Byret."
    },
    {
      "provision_ref": "459",
      "section": "459",
      "content": "§ 459. Som parter anses 1) den, som begæres sat under værgemål eller er under værgemål, 2) den, der har anmodet om værgemålet, og 3) den, der har anmodet om, at Rigsombudsmandens afgørelse indbringes for retten. Stk. 2. Endvidere kan de i værgemålslovens § 16, stk. 1, nr. 2 og 3, nævnte personer indtræde som part under sagen."
    },
    {
      "provision_ref": "460",
      "section": "460",
      "content": "§ 460. Giver den, der begæres sat under værgemål eller er under værgemål, ikke møde ved advokat, beskikker retten en advokat for denne. Retten kan beskikke advokat for andre parter, hvis de har behov herfor."
    },
    {
      "provision_ref": "461",
      "section": "461",
      "content": "§ 461. Retten sørger for sagens oplysning og træffer bestemmelse om afhøring af parter og vidner og om tilvejebringelse af lægeerklæringer, erklæringer fra institutioner, udtalelser fra andre sagkyndige samt andre oplysninger. Retten indkalder selv parter og vidner. Stk. 2. Når særlige omstændigheder taler for det, kan retten bestemme, at den, der begæres sat under værgemål eller er under værgemål, ikke må overvære bevisførelsen eller en del af denne. Den pågældende skal, inden sagen afgøres, gøres bekendt med de fremkomne oplysninger, medmindre dette vil stride mod de hensyn, der har ført til udelukkelsen."
    },
    {
      "provision_ref": "462",
      "section": "462",
      "content": "§ 462. Retten kan bestemme, at retsmøderne skal foregå for lukkede døre. Stk. 2. Retten kan forbyde offentlig gengivelse af forhandlingerne i retten. Overtrædelse af forbuddet straffes med bøde."
    },
    {
      "provision_ref": "463",
      "section": "463",
      "content": "§ 463. Anmodning om prøvelse af Rigsombudsmandens afgørelse om værgemål har ikke opsættende virkning, medmindre retten bestemmer andet."
    },
    {
      "provision_ref": "464",
      "section": "464",
      "content": "§ 464. Rettens værgemålsafgørelse træffes ved dom. En foreløbig afgørelse om værgemål træffes dog ved kendelse. Beskikkelse af værge sker ved beslutning eller kendelse."
    },
    {
      "provision_ref": "465",
      "section": "465",
      "content": "§ 465. Udgifter ved bevisførelse i henhold til § 461 afholdes af statskassen. Retten kan pålægge en part at erstatte disse udgifter helt eller delvis, såfremt det i øvrigt pålægges parten at betale sagsomkostninger."
    },
    {
      "provision_ref": "466",
      "section": "466",
      "content": "§ 466. Anke kan iværksættes af dem, der efter bestemmelsen i § 459 kan optræde som parter under byrettens behandling af sagen. Stk. 2. Anke sker ved meddelelse til byretten. Meddelelsen kan ske mundtligt til retsbogen. Retten sender meddelelsen og sagens akter til landsretten. Stk. 3. Under anke behandles sagen i landsretten efter samme regler, som er fastsat i dette kapitel for byretsbehandlingen. Stk. 4. Anke har kun opsættende virkning, når det bestemmes af den ret, hvis afgørelse ankes, eller af den ret, til hvilken anke sker."
    },
    {
      "provision_ref": "748",
      "section": "748",
      "content": "§ 748 b. Retten kan bestemme, at en sigtet, der er undergivet varetægtsfængsling eller anden frihedsberøvende foranstaltning efter kapitel 70, deltager i et retsmøde om forlængelse af fristen for varetægtsfængslingen eller foranstaltningen ved anvendelse af telekommunikation med billede, når retten finder det ubetænkeligt henset til formålet med retsmødet og sagens øvrige omstændigheder. Dette gælder ikke for retsmøder, hvor der første gang skal tages stilling til forlængelse af en varetægtsfængsling eller varetægtsfængsling i isolation, eller når kæremål behandles mundtligt efter § 767, stk. 2. Skal sigtede afgive forklaring, finder § 191 tilsvarende anvendelse. Stk. 2. Deltager sigtede i et retsmøde om fristforlængelse ved anvendelse af telekommunika­tion med billede, skal forsvareren deltage i retsmødet på samme sted som sigtede, medmindre retten finder det ubetænkeligt, at forsvareren i stedet møder frem i retten eller deltager ved anvendelse af telekommunikation med billede fra et andet sted end sigtede. Deltager sigtede ikke i et retsmøde om fristforlængelse, kan retten tillade, at forsvareren deltager i retsmødet ved anvendelse af telekommunikation med billede, hvis det er forsvarligt. Stk. 3. Deltager sigtede i et retsmøde om fristforlængelse ved anvendelse af telekommunika­tion med billede, eller deltager sigtede ikke i et retsmøde om fristforlængelse, kan retten tillade, at anklageren deltager i retsmødet ved anvendelse af telekommunikation med billede, hvis 1) anklagerens deltagelse ved anvendelse af telekommunikation med billede er forsvarlig og 2) der i øvrigt foreligger særlige grunde."
    }
  ],
  "provision_versions": [
    {
      "provision_ref": "1",
      "section": "1",
      "content": "§ 1 a. Den Særlige Klageret behandler og påkender 1) begæringer om genoptagelse af en straffesag, jf. kapitel 86, 2) kæremål vedrørende udelukkelse af en forsvarer, jf. § 737, 3) klager, der henvises efter § 48, 4) sager om suspension, disciplinærforfølgning og afsked på grund af sygdom i de i §§ 49, 49 a, 50 og 55 nævnte tilfælde, 5) sager efter § 54 a om afsked og ændring af tjenestested og 6) sager om afsættelse af medlemmer af Domstolsstyrelsens bestyrelse, jf. § 6, stk. 3, i lov om Domstolsstyrelsen. Stk. 2. Klageretten består af 5 medlemmer, der efter indstilling af justitsministeren beskikkes af kongen for en periode på 10 år. Rettens medlemmer kan kun afsættes ved dom. Et medlem udtræder, når betingelserne for beskikkelse bortfalder. Beskikkelsen ophører senest ved udgangen af den måned, hvori den pågældende fylder 70 år. Genbeskikkelse kan ikke finde sted. Stk. 3. Klagerettens medlemmer skal være en højesteretsdommer (Klagerettens formand), en landsdommer og en byretsdommer, der beskikkes efter indstilling til justitsministeren fra henholdsvis Højesteret, landsretterne og Den Danske Dommerforening, samt en advokat, der beskikkes efter indstilling til justitsministeren fra Advokatrådet, og en universitetslærer i retsvidenskab eller anden jurist med særlig videnskabelig uddannelse. Stk. 4. For hvert af rettens medlemmer beskikker kongen efter tilsvarende regler som for vedkommende medlem en første- og andensuppleant. Suppleanterne tiltræder om nødvendigt retten, således at førstesuppleanten går forud for andensuppleanten. Stk. 5. Klagerettens sekretariatsopgaver udføres af Højesteret efter aftale mellem Højesterets præsident og Klagerettens formand.",
      "valid_from": "2009-06-12",
      "valid_to": null
    },
    {
      "provision_ref": "2",
      "section": "2",
      "content": "§ 2. Højesteret er øverste domstol for hele riget. Den har sit sæde i København og består af en præsident og 15 andre højesteretsdommere. Stk. 2. Præsidenten er ansvarlig for varetagelsen af de bevillingsmæssige og administrative forhold, der er henlagt til embedet. Præsidenten skal herunder sørge for en forsvarlig og hensigtsmæssig drift af embedet og skal tage de fornødne initiativer til sikring heraf. Stk. 3. I præsidentens sted træder i fornødent fald den efter embedsalder ældste af rettens tilstedeværende dommere.",
      "valid_from": "2009-06-12",
      "valid_to": null
    },
    {
      "provision_ref": "3",
      "section": "3",
      "content": "§ 3. I afgørelsen af sager ved Højesteret deltager, medmindre andet er bestemt, mindst 5 dommere. Præsidenten træffer efter forhandling med rettens medlemmer bestemmelse om sagernes fordeling mellem dommerne og om sagernes administrative behandling. Er i en sag det nødvendige antal højesteretsdommere ikke til rådighed, kan præsidenten tilkalde en eller flere landsdommere til at deltage i sagens behandling. Stk. 2. Når præsidenten ikke deltager i behandlingen af en sag, beklædes formandspladsen af den dommer, præsidenten efter forhandling med rettens medlemmer udpeger dertil. Stk. 3. Efter rettens nærmere bestemmelse kan følgende afgørelser træffes af udvalg, der består af mindst 3 dommere, og som sammensættes af præsidenten efter forhandling med rettens medlemmer: 1) Beslutninger og kendelser, der ikke træffes under domsforhandlingen i domssager, 2) i borgerlige sager domme, hvorved anke afvises, domme i sager, hvor indstævnte møder uden at rejse indsigelse, og domme, hvorved der alene tages stilling til spørgsmål om sagsomkostninger, og 3) domme i kæresager. Stk. 4. I det omfang retten finder det formålstjenligt, kan et enkelt af medlemmerne handle på udvalgets vegne. I vedtagelsen af domme og kendelser bortset fra kendelser om afvisning af kæremål skal dog alle udvalgets medlemmer deltage.",
      "valid_from": "2009-06-12",
      "valid_to": null
    },
    {
      "provision_ref": "4",
      "section": "4",
      "content": "§ 4. Fuldmægtige ved Højesteret kan optage bevis, i det omfang Højesteret bestemmer det, jf. § 340, stk. 3. Stk. 2. For at kunne give møde for andre under bevisoptagelse efter stk. 1 skal en advokat have møderet for Højesteret, jf. § 134. Stk. 3. Klage over afgørelser truffet under bevisoptagelse efter stk. 1 fremsættes over for Højesteret. Fristen for klage er, 2 uger efter at afgørelsen er truffet. Afgørelse af klagen sker ved kendelse.",
      "valid_from": "2009-06-12",
      "valid_to": null
    },
    {
      "provision_ref": "5",
      "section": "5",
      "content": "§ 5. Der skal være to landsretter: Østre Landsret og Vestre Landsret. Under Østre Landsret hører Øerne samt Færøerne, og under Vestre Landsret hører Jylland. Stk. 2. Østre Landsret, der har sit sæde i København, består af en præsident og 60 andre landsdommere. Vestre Landsret, der har sit sæde i Viborg, består af en præsident og 38 andre landsdommere. Stk. 3. Præsidenten er ansvarlig for varetagelsen af de bevillingsmæssige og administrative forhold, der er henlagt til embedet. Præsidenten skal herunder sørge for en forsvarlig og hensigtsmæssig drift af embedet og skal tage de fornødne initiativer til sikring heraf. Stk. 4. Præsidenten træffer efter forhandling med rettens øvrige dommere bestemmelse om, hvem af disse der skal fungere som præsident under dennes fravær eller forfald.",
      "valid_from": "2009-06-12",
      "valid_to": null
    },
    {
      "provision_ref": "6",
      "section": "6",
      "content": "§ 6. Landsretternes domsmyndighed omfatter dels behandling og påkendelse i 1. instans af retssager i det omfang, som bestemmes ved reglerne i denne lov, dels prøvelse i 2. instans af byretternes behandlinger og afgørelser overensstemmende med de nævnte regler. Endvidere kan kære rejses for landsretten over byrettens afgørelser vedrørende de i § 11, stk. 2, nr. 2 og 5, omhandlede forhold.",
      "valid_from": "2009-06-12",
      "valid_to": null
    },
    {
      "provision_ref": "7",
      "section": "7",
      "content": "§ 7. I afgørelsen af sager ved landsretterne deltager, medmindre andet er bestemt, mindst 3 dommere. Uden for domsforhandlingen kan dog en enkelt dommer handle på rettens vegne. Præsidenten træffer efter forhandling med rettens øvrige dommere bestemmelse om sagernes fordeling mellem dommerne og om sagernes administrative behandling. Stk. 2. Når rettens præsident ikke deltager i behandlingen af en sag, beklædes formandspladsen af den af rettens dommere, som præsidenten har beskikket dertil. Sådan beskikkelse sker for 1 år ad gangen og kan fornyes. I fornødent fald træder den efter embedsalder ældste af de dommere, af hvilke retten dannes, i formandens sted. Stk. 3. I nævningesager deltager 12 nævninger i sagens behandling. I domsmandssager sammensættes retten af 3 landsdommere og 3 domsmænd. Stk. 4. Dersom domsforhandlingen i de i stk. 2 nævnte sager må antages at ville blive af længere varighed, kan rettens præsident bestemme, at suppleanter for landsdommerne og nævningerne eller domsmændene skal overvære forhandlingen. Suppleanterne for landsdommerne og domsmændene deltager ikke i rettens rådslagninger og afstemninger, som de dog efter retsformandens bestemmelse kan overvære. Suppleanterne for nævningerne deltager ikke i nævningernes rådslagninger og afstemninger. I øvrigt finder reglerne om nævninger og domsmænd tilsvarende anvendelse på suppleanter for disse. Bliver nogen af landsdommerne, nævningerne eller domsmændene forhindret i at deltage i hele sagens behandling, indtræder en suppleant i dennes sted. Stk. 5. I søsager tiltrædes landsretten under domsforhandlingen af 2 sagkyndige medlemmer. I handelssager kan landsretten bestemme, at retten under domsforhandlingen skal tiltrædes af 2 sagkyndige medlemmer. Retten kan tilkalde de sagkyndige til retsmøder uden for domsforhandlingen, når den finder særlig anledning hertil, herunder navnlig i tilfælde af afhøring af parter eller vidner, afhjemling af syn og skøn eller afsigelse af kendelse om et omtvistet punkt. Stk. 6. Ved søsager og handelssager forstås i denne lov borgerlige sager, i hvilke fagkundskab til søforhold eller til handelsforhold skønnes at være af betydning. Ved afgørelsen af, om en sag er en sø- eller handelssag, tages særligt hensyn til, om parterne ønsker, at retten skal tiltrædes af sagkyndige medlemmer. Stk. 7. I straffesager, der i 1. instans er behandlet ved søret, jf. § 18, tiltrædes landsretten under domsforhandlingen af 2 sagkyndige medlemmer.",
      "valid_from": "2009-06-12",
      "valid_to": null
    },
    {
      "provision_ref": "8",
      "section": "8",
      "content": "§ 8. Landsretten har hovedtingsted på det sted, hvor den har sit sæde. Stk. 2. Domsforhandling i nævningesager og domsmandssager foregår endvidere på andre af Domstolsstyrelsen dertil fastsatte tingsteder i landsretskredsen. Domstolsstyrelsen bestemmer, hvilke dele af landsretskredsen der skal henlægges til hvert af disse tingsteder. Stk. 3. Retten kan bestemme, at retten skal sættes uden for det sædvanlige tingsted, herunder også uden for landsretskredsen, når det findes hensigtsmæssigt af hensyn til sagens oplysning. Stk. 4. Retten kan endvidere bestemme, at retten skal sættes uden for det sædvanlige tingsted, herunder undtagelsesvis også uden for landsretskredsen, når det findes hensigtsmæssigt af hensyn til sagens behandling inden for rimelig tid eller af andre særlige grunde. Stk. 5. Inden retten i medfør af stk. 4 træffer afgørelse om, hvorvidt en sag skal behandles uden for landsretskredsen, skal parterne have lejlighed til at udtale sig om spørgsmålet.",
      "valid_from": "2009-06-12",
      "valid_to": null
    },
    {
      "provision_ref": "9",
      "section": "9",
      "content": "§ 9. Landet inddeles i 24 retskredse. Desuden udgør Færøerne en retskreds. Justitsministeren kan foretage forandringer i retskredsenes område, medmindre forandringen indebærer oprettelse eller nedlæggelse af en retskreds. Stk. 2. Københavns Byret består af en præsident og mindst 39 andre dommere. Stk. 3. Retten i Glostrup består af en præsident og mindst 14 andre dommere. Stk. 4. Retterne i Århus og Odense består af en præsident og mindst 11 andre dommere. Stk. 5. Retten i Aalborg og retten på Frederiksberg består af en præsident og mindst 10 andre dommere. Stk. 6. Retten i Roskilde består af en præsident og mindst 9 andre dommere. Stk. 7. Retterne i Kolding og Sønderborg består af en præsident og mindst 8 andre dommere. Stk. 8. Retterne i Randers, Næstved, Hillerød og Lyngby består af en præsident og mindst 7 andre dommere. Stk. 9. Retterne i Hjørring, Esbjerg, Nykøbing Falster og Helsingør består af en præsident og mindst 6 andre dommere. Stk. 10. Retterne i Viborg, Holstebro, Herning, Horsens, Svendborg og Holbæk består af en præsident og mindst 5 andre dommere. Stk. 11. Retten på Bornholm består af en præsident og mindst 1 anden dommer. Stk. 12. Ud over det antal dommere, der er nævnt i stk. 2-11, udnævnes yderligere 25 dommere ved byretterne. Der kan højst udnævnes yderligere 5 dommere ved Københavns Byret, yderligere 4 dommere ved hver af de retter, der er nævnt i stk. 3-5, yderligere 3 dommere ved hver af de retter, der er nævnt i stk. 6-8, yderligere 2 dommere ved hver af de retter, der er nævnt i stk. 9 og 10, og yderligere 1 dommer ved retten på Bornholm. Ved ledighed i en dommerstilling ved en ret, hvor der er udnævnt en eller flere yderligere dommere, bestemmer Domstolsstyrelsen, ved hvilken ret stillingen skal placeres. Stk. 13. Retten på Færøerne består af 2 sorenskrivere (dommere), heraf 1 administrerende sorenskriver, som, medmindre andet er bestemt, varetager de opgaver, der ellers efter denne lov påhviler byretspræsidenterne.",
      "valid_from": "2009-06-12",
      "valid_to": null
    },
    {
      "provision_ref": "10",
      "section": "10",
      "content": "§ 10. Byrettens præsident er ansvarlig for varetagelsen af de bevillingsmæssige og administrative forhold, der er henlagt til embedet. Præsidenten skal herunder sørge for en forsvarlig og hensigtsmæssig drift af embedet og skal tage de fornødne initiativer til sikring heraf. Stk. 2. Præsidenten træffer efter forhandling med rettens øvrige dommere bestemmelse om, hvem af disse der skal fungere som præsident under dennes fravær eller forfald.",
      "valid_from": "2009-06-12",
      "valid_to": null
    },
    {
      "provision_ref": "11",
      "section": "11",
      "content": "§ 11. Byrettens virkekreds omfatter behandling og påkendelse af retssager i 1. instans og foretagelse af retshandlinger i det omfang, som bestemmes ved reglerne i denne lov. Stk. 2. Til byretternes virkekreds hører uden for den egentlige retspleje, hvortil også regnes skifteforvaltning og foged- og auktionsforretninger, 1) opkrævning af retsafgifter og regnskabsaflæggelse herfor, 2) udmeldelse af syns- og skønsmænd uden for retsplejen, for så vidt den ikke kan ske af overøvrigheden, 3) retshjælpsforretninger, 4) overformynderiforretninger, 5) notarialforretninger, 6) tilsyn med og revision af dødsboer, der behandles af eksekutorer, 7) formandskabet i overlandvæsenskom­mis­sio­nen i henhold til den færøske lovgivning om landvæsenskommissioner og 8) formandskabet i overudskiftnings­kom­mis­sio­nen i henhold til den færøske udskiftningslovgivning. Stk. 3. Justitsministeren fastsætter regler om notarialforretninger. Stk. 4. Skifteretten bistår ægtefællen og arvingerne med udfærdigelse af anmeldelser og opgørelser, der skal indgives i henhold til skifteloven, arveloven og arveafgiftsloven, medmindre udfærdigelsen på grund af boets størrelse eller beskaffenhed vil være særlig tidkrævende eller kræve særlige undersøgelser.",
      "valid_from": "2009-06-12",
      "valid_to": null
    },
    {
      "provision_ref": "12",
      "section": "12",
      "content": "§ 12. I afgørelsen af sager ved byretterne deltager 1 dommer. Præsidenten træffer efter forhandling med rettens øvrige dommere bestemmelse om sagernes fordeling mellem dommerne og om sagernes administrative behandling. Stk. 2. Antages domsforhandlingen i en straffesag, der behandles ved byretten, at ville blive af længere varighed, kan landsrettens præsident efter indstilling fra dommeren bestemme, at forhandlingen skal overværes af en suppleant for denne. Suppleanten deltager ikke i rettens rådslagninger og afstemninger, men kan efter dommerens bestemmelse overvære disse. Suppleanten indtræder i stedet for dommeren, såfremt denne bliver forhindret i at beklæde retten ved sagens behandling og pådømmelse. Stk. 3. I straffesager, hvor domsmænd medvirker, tiltrædes byretten af 2 domsmænd. Formandspladsen beklædes af dommeren. Antages domsforhandlingen i en sådan sag at ville blive af længere varighed, kan dommeren bestemme, at forhandlingen skal overværes af 1 suppleant, eventuelt 2 suppleanter, for domsmændene. Suppleanten deltager ikke i rettens rådslagninger og afstemninger, men kan efter retsformandens bestemmelse overvære disse. I øvrigt finder reglerne om domsmænd tilsvarende anvendelse på suppleanter for disse. Suppleanten tiltræder retten, såfremt en af domsmændene bliver forhindret i at medvirke ved sagens behandling og pådømmelse.",
      "valid_from": "2009-06-12",
      "valid_to": null
    },
    {
      "provision_ref": "13",
      "section": "13",
      "content": "§ 13. Domstolsstyrelsen fastsætter efter forhandling med den enkelte byretspræsident tingstederne for byretterne. Stk. 2. Retten kan bestemme, at retten skal sættes uden for det sædvanlige tingsted, herunder også uden for retskredsen, når det findes hensigtsmæssigt af hensyn til sagens oplysning. Stk. 3. Retten kan endvidere bestemme, at retten skal sættes uden for det sædvanlige tingsted, herunder undtagelsesvis også uden for retskredsen, når det findes hensigtsmæssigt af hensyn til sagens behandling inden for rimelig tid eller af andre særlige grunde. Stk. 4. Inden retten i medfør af stk. 3 træffer afgørelse om, hvorvidt en sag skal behandles uden for retskredsen, skal parterne have lejlighed til at udtale sig om spørgsmålet.",
      "valid_from": "2009-06-12",
      "valid_to": null
    },
    {
      "provision_ref": "14",
      "section": "14",
      "content": "§ 14. Sø- og Handelsretten i København består af en præsident, 2 vicepræsidenter og 2 andre dommere samt et antal sagkyndige medlemmer. Forretningernes fordeling mellem præsidenten og vicepræsidenterne bestemmes af præsidenten efter forhandling med vicepræsidenterne. Stk. 2. Under Sø- og Handelsretten hører de områder, der er henlagt under Københavns Byret, retten på Frederiksberg og retterne i Glostrup og Lyngby. Stk. 3. Sø- og Handelsrettens domsmyndighed omfatter behandling og påkendelse i 1. instans af retssager om EF-varemærker og sager om EF-design. Stk. 4. Medmindre parterne har aftalt andet, kan endvidere følgende sager anlægges ved Sø- og Handelsretten: 1) Internationale sager, hvor fagkundskab til internationale erhvervsforhold har væsentlig betydning. 2) Markedsføringssager af væsentlig betydning, hvor Forbrugerombudsmanden er part. 3) Immaterielretssager af væsentlig betydning vedrørende varemærker, fællesmærker, design, patenter, brugsmodeller og halvledertopografi. 4) Konkurrencesager af væsentlig betydning. Stk. 5. Anlægges en sag, der er omfattet af stk. 4, ved byretten, henviser retten efter anmodning fra en part sagen til Sø- og Handelsretten. Stk. 6. Byretten kan efter anmodning fra en part henvise en sag, hvor fagkundskab til erhvervsforhold er af væsentlig betydning, herunder vedrørende ansættelsesforhold mellem arbejdsgivere og deres ansatte, til behandling ved Sø- og Handelsretten, hvis sagen er af principiel karakter. Stk. 7. Til Sø- og Handelsrettens virkekreds hører endvidere 1) forbudssager om EF-varemærker, 2) forbudssager om EF-design, 3) sager om begrænsningsfonde og 4) behandling af anmeldelser om betalingsstandsning og begæringer om konkurs, akkordforhandling eller gældssanering i de områder, der er henlagt under Københavns Byret, retten på Frederiksberg og retterne i Glostrup og Lyngby. Stk. 8. Sø- og handelssager, jf. § 7, stk. 6, der efter stk. 2 skulle behandles ved en anden ret, kan indbringes for Sø- og Handelsretten i København, når parterne er enige herom.",
      "valid_from": "2009-06-12",
      "valid_to": null
    },
    {
      "provision_ref": "15",
      "section": "15",
      "content": "§ 15. I den enkelte sags behandling deltager præsidenten eller en vicepræsident og efter reglerne i stk. 2-7 eventuelt tillige et antal af rettens sagkyndige medlemmer. Stk. 2. Under domsforhandling i borgerlige sager tiltrædes retten af 2 sagkyndige. Retten kan tilkalde de sagkyndige til retsmøder uden for domsforhandlingen, når den finder særlig anledning hertil, herunder navnlig i tilfælde af afhøring af parter eller vidner, afhjemling af syn og skøn eller afsigelse af kendelse om et omtvistet punkt. Stk. 3. I straffesager tiltrædes retten under domsforhandlingen og pådømmelsen af 2 sagkyndige. Tilkaldelse af sagkyndige er dog ikke nødvendig i sager, som fremmes til dom uden udfærdigelse af anklageskrift i medfør af § 925, eller i politisager, som afgøres ved dom i henhold til § 934, stk. 1, eller § 935, stk. 1, eller sluttes i henhold til § 936 eller § 937. Stk. 4. Retten kan også i øvrigt i straffesager tilkalde 2 sagkyndige. Stk. 5. Under afgivelse af søforklaring tiltrædes retten af 2 sagkyndige. Stk. 6. Ved afgørelse af tvistigheder i konkursboer om, hvorvidt en anmeldt fordring skal anerkendes, tiltrædes retten af 2 sagkyndige, såfremt sag til afgørelse af tvisten ville være en sø- eller handelssag, jf. § 7, stk. 6. I øvrigt kan retten ved behandlingen af konkursboer tilkalde en eller flere sagkyndige. Stk. 7. Retten kan i alle sager tilkalde 4 sagkyndige i stedet for 2, når sagens karakter taler derfor. I sager vedrørende lovgivningen om markedsføring tilkaldes altid 4 sagkyndige under domsforhandlingen, medmindre retten efter parternes anmodning bestemmer, at der kun skal tilkaldes 2 sagkyndige, eller i straffesager, at sagen skal behandles uden tilkaldelse af sagkyndige.",
      "valid_from": "2009-06-12",
      "valid_to": null
    },
    {
      "provision_ref": "16",
      "section": "16",
      "content": "§ 16. Tinglysningsretten, der har sit sæde i Hobro, består af en præsident, der har ansvaret for tinglysningen. Stk. 2. Præsidenten er endvidere ansvarlig for varetagelsen af de bevillingsmæssige og administrative forhold, der er henlagt til embedet. Præsidenten skal herunder sørge for en forsvarlig og hensigtsmæssig drift af embedet og skal tage de fornødne initiativer til sikring heraf. Stk. 3. Tinglysningsretten varetager tinglysningen for hele landet. På Færøerne varetages tinglysningen af Tinglysningskontoret.",
      "valid_from": "2009-06-12",
      "valid_to": null
    },
    {
      "provision_ref": "17",
      "section": "17",
      "content": "§ 17. Fuldmægtige ved byretterne, Sø- og Handelsretten og Tinglysningsretten kan behandle sager, der hører under vedkommende ret, i det omfang rettens præsident bestemmer det. Stk. 2. Domstolsstyrelsen fastsætter regler for fuldmægtiges uddannelse ved byretterne, Sø- og Handelsretten og Tinglysningsretten. For Færøernes vedkommende skal reglerne tilsikre, at det nødvendige antal fuldmægtige uddannes i færøsk lovgivning, færøske samfundsforhold og færøsk kultur og tillige i færøsk sprog i skrift og tale. Stk. 3.",
      "valid_from": "2009-06-12",
      "valid_to": null
    },
    {
      "provision_ref": "18",
      "section": "18",
      "content": "§ 18. Uden for det i § 14, stk. 2, nævnte område virker byretten som søret i følgende sager: 1) Søsager, jf. § 7, stk. 6. 2) Straffesager, i hvilke fagkundskab til søforhold skønnes at være af betydning. 3) Søforklaringer. 4) Foretagelse af retshandlinger til brug for andre retter i søsager, jf. § 7, stk. 6, i straffesager, i hvilke fagkundskab til søforhold skønnes at være af betydning, og i sager om afgivelse af søforklaring. Stk. 2. Bestemmelserne i § 15, stk. 2-5, om medvirken af sagkyndige finder tilsvarende anvendelse.",
      "valid_from": "2009-06-12",
      "valid_to": null
    },
    {
      "provision_ref": "19",
      "section": "19",
      "content": "§ 19. Uden for det i § 14, stk. 2, nævnte område kan byretten i handelssager, jf. § 7, stk. 6, bestemme, at retten under domsforhandlingen skal tiltrædes af 2 sagkyndige dommere. Retten kan tilkalde de sagkyndige til retsmøder uden for domsforhandlingen, når den finder særlig anledning hertil, herunder navnlig i tilfælde af afhøring af parter eller vidner, afhjemling af syn og skøn eller afsigelse af kendelse om et omtvistet punkt. Bestemmelsen i 2. pkt. finder tilsvarende anvendelse ved foretagelse af retshandlinger til brug for andre retter i handelssager.",
      "valid_from": "2009-06-12",
      "valid_to": null
    },
    {
      "provision_ref": "20",
      "section": "20",
      "content": "§ 20. Under behandling af konkursboer kan sagkyndige dommere tilkaldes efter reglerne i § 7, stk. 5, § 18, stk. 2, og § 19.",
      "valid_from": "2009-06-12",
      "valid_to": null
    },
    {
      "provision_ref": "21",
      "section": "21",
      "content": "§ 21. Sø- og handelssager kan behandles ved de for almindelige borgerlige retssager dannede retter, når begge parter er enige herom. Stk. 2. Anmodning om, at en sag skal behandles som sø- eller handelsretssag eller indsigelse derimod, skal fremsættes i 1. retsmøde eller, såfremt sagen forberedes skriftligt, før skriftvekslingens slutning. Retten kan dog i særlige tilfælde tage hensyn til en anmodning eller indsigelse, der fremsættes senere, men dog inden domsforhandlingens begyndelse.",
      "valid_from": "2009-06-12",
      "valid_to": null
    },
    {
      "provision_ref": "31",
      "section": "31",
      "content": "§ 31 b. Retten kan under særlige omstændigheder forbyde tegning under retsmøder eller offentliggørelse af tegninger fra et retsmøde. Afgørelsen træffes ved kendelse.",
      "valid_from": "2009-06-12",
      "valid_to": null
    },
    {
      "provision_ref": "32",
      "section": "32",
      "content": "§ 32 b. Skal nogen afgive forklaring i et retsmøde, må en part eller rettergangsfuldmægtig, der ikke er advokat, kun deltage i retsmødet ved anvendelse af telekommunikation med billede, såfremt fremgangsmåden i § 191 følges eller den pågældende er ledsaget af en advokat.",
      "valid_from": "2009-06-12",
      "valid_to": null
    },
    {
      "provision_ref": "124",
      "section": "124",
      "content": "§ 124 e. Bestyrelsesmedlemmer i et advokatselskab, bortset fra medarbejdervalgte bestyrelsesmedlemmer eller bestyrelsesmedlemmer, der i medfør af § 124 c, stk. 1, nr. 2, ejer aktier eller anparter i advokatselskabet, skal aktivt drive advokatvirksomhed i selskabet eller i dets moderselskab eller dets datterselskab. Stk. 2. Medlemmer af direktionen i et advokatselskab, bortset fra medlemmer af direktionen, der i medfør af § 124 c, stk. 1, nr. 2, ejer aktier eller anparter i advokatselskabet, skal aktivt drive advokatvirksomhed i selskabet. Stk. 3. Flertallet af bestyrelsesmedlemmerne i et advokatselskab skal dog til enhver tid udgøres af advokater, der aktivt driver advokatvirksomhed i selskabet eller i dets moderselskab eller dets datterselskab. Det samme gælder for medlemmerne af direktionen i et advokatanpartsselskab, hvis anpartsselskabets ledelse kun består af en direktion. Stk. 4. Det er en betingelse for, at personer, der i medfør af § 124 c, stk. 1, nr. 2, ejer aktier eller anparter i et advokatselskab, kan deltage som medlemmer af advokatselskabets bestyrelse eller direktion, at de forinden har bestået den i § 124 d, stk. 1, nævnte prøve i de regler, der er af særlig betydning for advokaterhvervet. Stk. 5. De i stk. 1-4 fastsatte krav til sammensætningen af et advokatselskabs bestyrelse eller direktion gælder ikke for de advokatselskaber, der i medfør § 124, stk. 2, 2. pkt., alene ejes af advokater, og hvis eneste formål og aktivitet er at eje aktier eller anparter i et andet advokatselskab.",
      "valid_from": "2009-06-12",
      "valid_to": null
    },
    {
      "provision_ref": "457",
      "section": "457",
      "content": "§ 457. Reglerne i dette kapitel anvendes på sager om 1) værgemål, 2) prøvelse af Rigsombudsmandens værgemålsafgørelser og 3) rettens værgebeskikkelse.",
      "valid_from": "2009-06-12",
      "valid_to": null
    },
    {
      "provision_ref": "458",
      "section": "458",
      "content": "§ 458. Sagerne indbringes for byretten på det sted, hvor den, som begæres sat under værgemål eller er under værgemål, har hjemting. Har denne ikke hjemting her i riget, indbringes sagen for Københavns Byret.",
      "valid_from": "2009-06-12",
      "valid_to": null
    },
    {
      "provision_ref": "459",
      "section": "459",
      "content": "§ 459. Som parter anses 1) den, som begæres sat under værgemål eller er under værgemål, 2) den, der har anmodet om værgemålet, og 3) den, der har anmodet om, at Rigsombudsmandens afgørelse indbringes for retten. Stk. 2. Endvidere kan de i værgemålslovens § 16, stk. 1, nr. 2 og 3, nævnte personer indtræde som part under sagen.",
      "valid_from": "2009-06-12",
      "valid_to": null
    },
    {
      "provision_ref": "460",
      "section": "460",
      "content": "§ 460. Giver den, der begæres sat under værgemål eller er under værgemål, ikke møde ved advokat, beskikker retten en advokat for denne. Retten kan beskikke advokat for andre parter, hvis de har behov herfor.",
      "valid_from": "2009-06-12",
      "valid_to": null
    },
    {
      "provision_ref": "461",
      "section": "461",
      "content": "§ 461. Retten sørger for sagens oplysning og træffer bestemmelse om afhøring af parter og vidner og om tilvejebringelse af lægeerklæringer, erklæringer fra institutioner, udtalelser fra andre sagkyndige samt andre oplysninger. Retten indkalder selv parter og vidner. Stk. 2. Når særlige omstændigheder taler for det, kan retten bestemme, at den, der begæres sat under værgemål eller er under værgemål, ikke må overvære bevisførelsen eller en del af denne. Den pågældende skal, inden sagen afgøres, gøres bekendt med de fremkomne oplysninger, medmindre dette vil stride mod de hensyn, der har ført til udelukkelsen.",
      "valid_from": "2009-06-12",
      "valid_to": null
    },
    {
      "provision_ref": "462",
      "section": "462",
      "content": "§ 462. Retten kan bestemme, at retsmøderne skal foregå for lukkede døre. Stk. 2. Retten kan forbyde offentlig gengivelse af forhandlingerne i retten. Overtrædelse af forbuddet straffes med bøde.",
      "valid_from": "2009-06-12",
      "valid_to": null
    },
    {
      "provision_ref": "463",
      "section": "463",
      "content": "§ 463. Anmodning om prøvelse af Rigsombudsmandens afgørelse om værgemål har ikke opsættende virkning, medmindre retten bestemmer andet.",
      "valid_from": "2009-06-12",
      "valid_to": null
    },
    {
      "provision_ref": "464",
      "section": "464",
      "content": "§ 464. Rettens værgemålsafgørelse træffes ved dom. En foreløbig afgørelse om værgemål træffes dog ved kendelse. Beskikkelse af værge sker ved beslutning eller kendelse.",
      "valid_from": "2009-06-12",
      "valid_to": null
    },
    {
      "provision_ref": "465",
      "section": "465",
      "content": "§ 465. Udgifter ved bevisførelse i henhold til § 461 afholdes af statskassen. Retten kan pålægge en part at erstatte disse udgifter helt eller delvis, såfremt det i øvrigt pålægges parten at betale sagsomkostninger.",
      "valid_from": "2009-06-12",
      "valid_to": null
    },
    {
      "provision_ref": "466",
      "section": "466",
      "content": "§ 466. Anke kan iværksættes af dem, der efter bestemmelsen i § 459 kan optræde som parter under byrettens behandling af sagen. Stk. 2. Anke sker ved meddelelse til byretten. Meddelelsen kan ske mundtligt til retsbogen. Retten sender meddelelsen og sagens akter til landsretten. Stk. 3. Under anke behandles sagen i landsretten efter samme regler, som er fastsat i dette kapitel for byretsbehandlingen. Stk. 4. Anke har kun opsættende virkning, når det bestemmes af den ret, hvis afgørelse ankes, eller af den ret, til hvilken anke sker.",
      "valid_from": "2009-06-12",
      "valid_to": null
    },
    {
      "provision_ref": "748",
      "section": "748",
      "content": "§ 748 b. Retten kan bestemme, at en sigtet, der er undergivet varetægtsfængsling eller anden frihedsberøvende foranstaltning efter kapitel 70, deltager i et retsmøde om forlængelse af fristen for varetægtsfængslingen eller foranstaltningen ved anvendelse af telekommunikation med billede, når retten finder det ubetænkeligt henset til formålet med retsmødet og sagens øvrige omstændigheder. Dette gælder ikke for retsmøder, hvor der første gang skal tages stilling til forlængelse af en varetægtsfængsling eller varetægtsfængsling i isolation, eller når kæremål behandles mundtligt efter § 767, stk. 2. Skal sigtede afgive forklaring, finder § 191 tilsvarende anvendelse. Stk. 2. Deltager sigtede i et retsmøde om fristforlængelse ved anvendelse af telekommunika­tion med billede, skal forsvareren deltage i retsmødet på samme sted som sigtede, medmindre retten finder det ubetænkeligt, at forsvareren i stedet møder frem i retten eller deltager ved anvendelse af telekommunikation med billede fra et andet sted end sigtede. Deltager sigtede ikke i et retsmøde om fristforlængelse, kan retten tillade, at forsvareren deltager i retsmødet ved anvendelse af telekommunikation med billede, hvis det er forsvarligt. Stk. 3. Deltager sigtede i et retsmøde om fristforlængelse ved anvendelse af telekommunika­tion med billede, eller deltager sigtede ikke i et retsmøde om fristforlængelse, kan retten tillade, at anklageren deltager i retsmødet ved anvendelse af telekommunikation med billede, hvis 1) anklagerens deltagelse ved anvendelse af telekommunikation med billede er forsvarlig og 2) der i øvrigt foreligger særlige grunde.",
      "valid_from": "2009-06-12",
      "valid_to": null
    }
  ],
  "definitions": [
    {
      "term": "søsager og handelssager",
      "definition": "i denne lov borgerlige sager, i hvilke fagkundskab til søforhold eller til handelsforhold skønnes at være af betydning",
      "source_provision": "7"
    }
  ]
}
