{
  "id": "2009:950",
  "type": "statute",
  "title": "Bekendtgørelse af lov om råstoffer",
  "short_name": "LBK H#LOKDOK03",
  "status": "in_force",
  "issued_date": "2009-09-24",
  "url": "https://www.retsinformation.dk/eli/lta/2009/950/xml",
  "description": "Retsinformation source. DocumentId=AL002023; AccessionNumber=A20090095029; Characters preserved in NFC; ASCII fallback used only for key/file generation.",
  "provisions": [
    {
      "provision_ref": "1:1",
      "chapter": "1",
      "section": "1",
      "content": "§ 1. Lovens formål er at sikre: 1) at udnyttelsen af råstofforekomsterne på land og hav sker som led i en bæredygtig udvikling efter en samlet interesseafvejning og efter en samlet vurdering af de samfundsmæssige hensyn, der er nævnt i § 3, 2) at indvinding og efterbehandling tilrettelægges således, at det efterbehandlede areal kan indgå som led i anden arealanvendelse, 3) en råstofforsyning på længere sigt, 4) at råstofferne anvendes i forhold til deres kvalitet, og 5) at naturbundne råstoffer i videst muligt omfang erstattes af affaldsprodukter."
    },
    {
      "provision_ref": "1:2",
      "chapter": "1",
      "section": "2",
      "content": "§ 2. Loven omfatter sten, grus, sand, ler, kalk, kridt, tørv, muld og lignende forekomster. Loven gælder ikke for råstoffer, der er omfattet af lov om anvendelse af Danmarks undergrund."
    },
    {
      "provision_ref": "1:3",
      "chapter": "1",
      "section": "3",
      "content": "§ 3. Ved lovens anvendelse skal der på den ene side lægges vægt på råstofressourcernes omfang og kvalitet og en sikring af råstofressourcernes udnyttelse samt tages erhvervsmæssige hensyn. På den anden side skal der lægges vægt på miljøbeskyttelse og vandforsyningsinteresser, beskyttelse af arkæologiske og geologiske interesser, naturbeskyttelse, herunder bevarelsen af landskabelige værdier og videnskabelige interesser, en hensigtsmæssig byudvikling, infrastrukturanlæg, jord- og skovbrugsmæssige interesser, sandflugtsbekæmpelse og kystsikkerhed, fiskerimæssige interesser, ulemper for skibs- og luftfarten samt ændringer i strøm- og bundforhold."
    },
    {
      "provision_ref": "2:4",
      "chapter": "2",
      "section": "4",
      "content": "§ 4. Miljøministeren kan med henblik på at sikre en ressourceøkonomisk anvendelse af råstofforekomsterne fastsætte regler om: 1) mængden og kvaliteten af de råstoffer, der må anvendes ved udførelsen af bygge- og anlægsarbejder, 2) at der ved udførelsen af bygge- og anlægsarbejder skal anvendes affalds- eller erstatningsprodukter eller ske genanvendelse, 3) mængden og kvaliteten af de råstoffer, der må anvendes ved fremstilling af industriprodukter, 4) oparbejdning af visse råstofkvaliteter i forbindelse med indvindingen, og 5) at affalds- eller erstatningsprodukter samt oprensnings- og uddybningsmaterialer (klapmaterialer) fra det danske havområde skal nyttiggøres eller genanvendes som råstoffer."
    },
    {
      "provision_ref": "3:5",
      "chapter": "3",
      "section": "5",
      "content": "§ 5 a. Regionsrådet udarbejder en plan for indvinding af og forsyning med råstoffer. Råstofplanen udarbejdes på grundlag af kortlægningen og skal omfatte en periode på mindst 12 år. Stk. 2. På baggrund af en samlet vurdering af udviklingen i regionen og de hensyn, der er nævnt i § 3, fastlægger regionsrådet overordnede retningslinjer for råstofindvindingen, herunder udlæg af graveområder og råstofinteresseområder i råstofplanen. Stk. 3. Råstofplanen må ikke stride mod regler eller beslutninger efter § 3 i lov om planlægning eller miljømålsloven. Stk. 4. Råstofplanen må ikke være i strid med den regionale udviklingsplan. Stk. 5. Kommunalbestyrelserne er bundet af råstofplanen i deres planlægning og administration."
    },
    {
      "provision_ref": "3:6",
      "chapter": "3",
      "section": "6",
      "content": "§ 6 a. Før udarbejdelsen af et forslag til råstofplan eller ændringer hertil indkalder regionsrådet ideer, forslag m.v. med henblik på planlægningsarbejdet. Indkaldelse sker ved offentlig bekendtgørelse. Stk. 2. Indkaldelsen skal indeholde en beskrivelse af status på området og beskrivelse af hovedspørgsmål for den kommende planlægning. Indkaldelsen sker med en svarfrist på 8 uger. Stk. 3. Regionsrådets forslag til råstofplan udsendes i offentlig høring med en frist på 8 uger til at fremsætte indsigelser. Stk. 4. En råstofplan kan ikke vedtages endeligt, hvis miljøministeren til varetagelse af statslige interesser har modsat sig dette skriftligt over for regionsrådet inden udløbet af indsigelsesfristen. Forslaget kan herefter først vedtages, når der er opnået enighed mellem parterne om de nødvendige ændringer. Stk. 5. I forbindelse med den endelige vedtagelse af råstofplanen kan der foretages ændring af det offentliggjorte planforslag. Berører ændringen på væsentlig måde andre myndigheder eller borgere end dem, der ved indsigelse har foranlediget ændringen, kan vedtagelsen af planen ikke ske, før de pågældende har fået lejlighed til at udtale sig. Ved væsentlige ændringer i et forslag til råstofplan skal miljøministeren have lejlighed til at udtale sig. Regionsrådet fastsætter en frist herfor. Hvis ændringen er så omfattende, at der reelt foreligger et nyt planforslag, skal dette offentliggøres efter reglerne i stk. 3. Stk. 6. Regionsrådet sørger for offentlig annoncering af den endeligt vedtagne råstofplan. Ved annonceringen skal der gives klagevejledning og oplysning om klagefrist. Råstofplanen sendes samtidig til miljøministeren samt til øvrige myndigheder, hvis interesser berøres. Råstofplanen skal være offentligt tilgængelig. Stk. 7. Regionsrådet gennemgår råstofplanen hvert fjerde år i forbindelse med revision af den regionale udviklingsplan for at vurdere, om der er behov for justeringer eller revision. Til brug for vurderingen udarbejdes en redegørelse, som udsendes i offentlig høring i mindst 8 uger. På dette grundlag beslutter regionsrådet, om der er behov for at udarbejde en ny råstofplan. Stk. 8. Proceduren for udarbejdelse af tillæg til en råstofplan følger bestemmelserne i stk. 1-7. Stk. 9. Miljøministeren kan i særlige tilfælde pålægge regionsrådet at tilvejebringe en råstofplan med et nærmere bestemt indhold."
    },
    {
      "provision_ref": "3:7",
      "chapter": "3",
      "section": "7",
      "content": "§ 7. Erhvervsmæssig indvinding af råstoffer og etablering af anlæg på indvindingsstedet til brug for indvindingen må kun ske efter tilladelse fra kommunalbestyrelsen. Tilladelse til indvinding på strandbredder og andre kyststrækninger, hvor der ikke findes sammenhængende landvegetation, kan kun meddeles med tilslutning fra Kystinspektoratet. Stk. 2. Ikke-erhvervsmæssige indvindinger på mere end 200 m3 årligt og prøvegravninger på mere end 200 m3 skal anmeldes til kommunalbestyrelsen, inden indvindingen eller prøvegravningen påbegyndes. Anmeldelsen skal indeholde oplysning om indvindingsområdet samt arten, mængden og anvendelsen af råstoffet. Kommunalbestyrelsen kan inden 4 uger efter, at anmeldelsen er modtaget, stille vilkår for indvindingen eller prøvegravningen. På strandbredder og andre kyststrækninger, hvor der ikke findes sammenhængende landvegetation, kan kommunalbestyrelsen til enhver tid forbyde yderligere indvinding eller stille særlige vilkår for indvindingen. Stk. 3. Der skal foretages efterbehandling enten løbende eller efter afslutningen af ikke-erhvervsmæssige indvindinger og prøvegravninger som nævnt i stk. 2."
    },
    {
      "provision_ref": "3:8",
      "chapter": "3",
      "section": "8",
      "content": "§ 8. En ansøgning om tilladelse efter § 7 gælder også som ansøgning om tilladelse efter anden lovgivning til råstofindvinding i jorden."
    },
    {
      "provision_ref": "3:9",
      "chapter": "3",
      "section": "9",
      "content": "§ 9. Tilladelse til indvinding af råstoffer kan gives for indtil 10 år. I særlige tilfælde kan en tilladelse gives for en længere periode. Stk. 2. Inden for det område, som tilladelsen omfatter, kan der indvindes andre råstoffer eller større mængder end angivet i tilladelsen, såfremt der sker anmeldelse til kommunalbestyrelsen inden 4 uger efter, at den pågældende indvinding er påbegyndt. Kommunalbestyrelsen kan, inden 4 uger efter at anmeldelsen er modtaget, forbyde videre indvinding, der strider mod den meddelte tilladelse eller stille særlige vilkår for indvindingen."
    },
    {
      "provision_ref": "3:10",
      "chapter": "3",
      "section": "10",
      "content": "§ 10. En tilladelse efter § 7, stk. 1, skal indeholde vilkår om 1) virksomhedens drift og om efterbehandling af arealet med henblik på at begrænse miljømæssige gener og forebygge forurening af grundvandet og jorden, 2) at der stilles sikkerhed for, at indvindingsområdet bliver efterbehandlet, og 3) at indvindingen og efterbehandlingen sker efter en plan, der er godkendt af kommunalbestyrelsen, og som indeholder hovedelementerne for indvindingen og efterbehandlingen. Stk. 2. En tilladelse kan indeholde vilkår om, at råstofferne skal oparbejdes bedst muligt i forhold til deres kvalitet eller skal anvendes til bestemte formål. Stk. 3. Kommunalbestyrelsen kan fastsætte yderligere vilkår for at varetage de hensyn, der er nævnt i § 3. Stk. 4. Sikkerhedsstillelsen som nævnt i stk. 1, nr. 2, skal dække kommunalbestyrelsens udgifter til efterbehandling ved en selvhjælpshandling, jf. § 33, stk. 3. Kommunalbestyrelsen kan regulere sikkerhedsstillelsens størrelse, hvis grundlaget for beregningen ændres væsentligt. Stk. 5. Vilkår, der knyttes til en tilladelse efter stk. 1, er bindende for ejere og indehavere af andre rettigheder over ejendommen uden hensyn til, hvornår retten er stiftet. Stk. 6. Kommunalbestyrelsen foranlediger, at vilkår om efterbehandling tinglyses på ejendommen for ejerens regning. Reviderede vilkår som følge af forbud efter § 52 i lov om forurenet jord tinglyses dog for kommunalbestyrelsens regning. Stk. 7. En tilladelse efter stk. 1 bortfalder, hvis den ikke udnyttes inden 3 år efter, at den er meddelt, eller ikke har været udnyttet i 3 på hinanden følgende år."
    },
    {
      "provision_ref": "3:11",
      "chapter": "3",
      "section": "11",
      "content": "§ 11. En tilladelse kan i tilfælde af grov eller gentagen overtrædelse af vilkår eller af lovgivningen i øvrigt tilbagekaldes af kommunalbestyrelsen. Stk. 2. En tilladelse til råstofindvinding på strandbredder og andre kyststrækninger, hvor der ikke findes sammenhængende landvegetation, kan til enhver tid begrænses eller tilbagekaldes af kommunalbestyrelsen."
    },
    {
      "provision_ref": "3:12",
      "chapter": "3",
      "section": "12",
      "content": "§ 12. Kommunalbestyrelsen skal skriftligt underrette de klageberettigede, jf. § 15, om afgørelser, der kan påklages efter § 13. Underretning til dem, der er nævnt i § 15, nr. 4-7, kan dog finde sted ved offentlig annoncering, medmindre de klageberettigede har anmodet om skriftlig underretning."
    },
    {
      "provision_ref": "3:13",
      "chapter": "3",
      "section": "13",
      "content": "§ 13. Kommunalbestyrelsens afgørelser efter loven eller de regler, der fastsættes i medfør af loven, kan, for så vidt angår forekomster på landjorden, påklages til Naturklagenævnet efter bestemmelserne i §§ 14-16. Kommunalbestyrelsens afgørelser efter § 7, stk. 2, § 9, stk. 2, og § 11 kan dog ikke påklages til anden administrativ myndighed. Stk. 2. Regionsrådets afgørelser kan, for så vidt angår retlige spørgsmål, påklages til Naturklagenævnet efter bestemmelserne i §§ 14-16. Stk. 3. Miljøministerens afgørelser efter regler, der fastsættes i medfør af lovens § 36, kan påklages til Naturklagenævnet efter bestemmelserne i §§ 14-16. Miljøministerens afgørelser efter loven eller efter de regler, der fastsættes i medfør af loven, vedrørende forekomster på landjorden kan i øvrigt ikke påklages til anden administrativ myndighed."
    },
    {
      "provision_ref": "3:14",
      "chapter": "3",
      "section": "14",
      "content": "§ 14. Naturklagenævnets formand kan på nævnets vegne træffe afgørelse i klager efter loven, når klagen skønnes ikke at indeholde spørgsmål af meget væsentlig interesse i forhold til lovens formål. Stk. 2. Naturklagenævnets afgørelser kan ikke påklages til anden administrativ myndighed."
    },
    {
      "provision_ref": "3:15",
      "chapter": "3",
      "section": "15",
      "content": "§ 15. Klageberettiget er 1) adressaten for afgørelsen, 2) offentlige myndigheder, 3) en berørt nationalparkfond oprettet efter lov om nationalparker, 4) lokale foreninger og organisationer, som har en væsentlig interesse i afgørelsen, 5) landsdækkende foreninger og organisationer, hvis hovedformål er beskyttelse af natur og miljø, 6) landsdækkende foreninger og organisationer, som efter deres formål varetager væsentlige rekreative interesser, når afgørelsen berører sådanne interesser, og 7) enhver med individuel væsentlig interesse i afgørelsen. Stk. 2. Afgørelser efter kapitel 7 a kan påklages af de personer, organisationer m.v., der er nævnt i stk. 1, nr. 1 og 4-7. Stk. 3. Ved klage efter stk. 1, nr. 5 og 6, jf. stk. 2, kan Naturklagenævnet kræve, at foreningerne eller organisationerne dokumenterer deres klageberettigelse ved indsendelse af vedtægter eller på anden måde."
    },
    {
      "provision_ref": "3:16",
      "chapter": "3",
      "section": "16",
      "content": "§ 16. Klagefristen er 4 uger fra den dag, afgørelsen er meddelt. Er afgørelsen offentligt bekendtgjort, regnes klagefristen dog altid fra bekendtgørelsen. Hvis klagefristen udløber på en lørdag eller helligdag, forlænges fristen til den følgende hverdag. Stk. 2. Klage indgives skriftligt til den myndighed, der har truffet afgørelsen. Myndigheden videresender klagen til Naturklagenævnet ledsaget af den påklagede afgørelse og det materiale, der er indgået i sagens bedømmelse. Stk. 3. En tilladelse må ikke udnyttes, før klagefristen er udløbet. Stk. 4. Rettidig klage har opsættende virkning for den påklagede afgørelse, medmindre klagemyndigheden bestemmer andet."
    },
    {
      "provision_ref": "3:17",
      "chapter": "3",
      "section": "17",
      "content": "§ 17. Miljøministeren kan fastsætte regler om, at efterforskning af råstoffer i særlige tilfælde kun må ske efter tilladelse fra regionsrådet."
    },
    {
      "provision_ref": "4:18",
      "chapter": "4",
      "section": "18",
      "content": "§ 18. Miljøministeren udfører kortlægning af råstoffer på søterritoriet og kontinentalsoklen. Stk. 2. Miljøministeren kan på grundlag af kortlægningen efter stk. 1 udarbejde planer for råstofindvindingen."
    },
    {
      "provision_ref": "4:19",
      "chapter": "4",
      "section": "19",
      "content": "§ 19. (Ophævet)"
    },
    {
      "provision_ref": "4:20",
      "chapter": "4",
      "section": "20",
      "content": "§ 20. De af loven omfattede råstoffer på søterritoriet og kontinentalsoklen tilhører den danske stat. Efterforskning og indvinding af råstoffer på søterritoriet og kontinentalsoklen må kun ske efter tilladelse meddelt af miljøministeren efter denne lov. Stk. 2. Miljøministeren kan på nærmere fastsatte vilkår, jf. § 21, meddele tilladelse til efterforskning eller indvinding af et eller flere råstoffer på følgende måder: 1) Tilladelse med eneret til efterforskning eller indvinding kan efter offentlig indkaldelse af ansøgninger på baggrund af nærmere fastsatte kriterier, herunder et minimumsprogram for efterforskning og miljøvurdering, meddeles på grundlag af størrelsen af det vederlag, ansøgerne tilbyder at betale ved udstedelsen af indvindingstilladelsen. Såfremt flere ansøgere tilbyder at betale samme vederlag, indkaldes supplerende tilbud fra disse ansøgere. 2) Tilladelse til efterforskning eller indvinding i områder omfattet af § 22, stk. 1, kan meddeles efter ansøgning. 3) Tilladelse til efterforskning eller indvinding af sand til større opfyldningsopgaver, til kystbeskyttelse og til nyttiggørelse af oprensnings- og uddybningsmateriale kan efter ansøgning meddeles til bygherren. 4) Tilladelse til efterforskning uden efterfølgende indvindingsret kan meddeles efter ansøgning. Stk. 3. Der kan kun meddeles tilladelse i geografisk afgrænsede og miljøvurderede områder. Stk. 4. Der kan ikke gives tilladelse til opfiskning af søsten med grab el.lign. Stk. 5. Ved meddelelse af tilladelse skal der lægges vægt på en vurdering efter § 1 og § 3."
    },
    {
      "provision_ref": "4:21",
      "chapter": "4",
      "section": "21",
      "content": "§ 21. En tilladelse efter § 20 til efterforskning kan indeholde 1) vilkår om størrelsen af det årlige vederlag til staten, som på baggrund af det afgivne tilbud vil blive fastsat i den efterfølgende indvindingstilladelse, 2) vilkår om gennemførelse og indhold af den råstofgeologiske efterforskning af området, herunder om efterforskningens omfang, plan for efterforskningens faser, tidsplan og fremdrift, 3) planlægningsmæssige og ressourceøkonomiske vilkår, herunder vilkår om, at råstofferne skal anvendes til bestemte formål, 4) vilkår til begrænsning af de miljø-, kulturarvs- og naturmæssige virkninger af efterforskningen, 5) vilkår om rapportering af efterforskningens forløb og resultater, herunder frist for rapportering og frist for ansøgning om tilladelse til indvinding, 6) vilkår om, at tilladelsen skal udnyttes, og om bortfald af tilladelsen, hvis den ikke udnyttes inden for et fastsat tidsrum, 7) vilkår om anmeldelse af det efterforskningsmateriel, der anvendes, og vilkår om indretningen heraf, herunder at efterforskningsmateriellet skal være udstyret med og anvende bestemt elektronisk kontroludstyr til registrering af indvindingsfartøjets position og arbejde m.v., og 8) yderligere vilkår til varetagelse af de hensyn, der er nævnt i § 3. Stk. 2. En tilladelse efter § 20 til indvinding kan indeholde 1) vilkår om gennemførelse af indvindingen, herunder om begrænsning af miljø-, kulturarvs- og naturmæssige virkninger, og om overvågning, 2) planlægningsmæssige og ressourceøkonomiske vilkår, herunder vilkår om, at råstofferne skal anvendes til bestemte formål, 3) vilkår om opmåling efter endt indvinding til kontrol af overholdelse af vilkår om områdets tilstand, eventuel efterbehandling som følge af kontrolmålingens resultater, søopmåling og efterfølgende miljøovervågning, 4) vilkår om, at der stilles fornøden sikkerhed til gennemførelse af de foranstaltninger, der er nævnt i nr. 3, 5) vilkår om overdragelse af tilladelsen, 6) vilkår om, at tilladelsen skal udnyttes, herunder om årlig indvindingsmængde, og om bortfald af tilladelsen, hvis den ikke udnyttes inden for et fastsat tidsrum, 7) vilkår om anmeldelse af det indvindingsmateriel, der anvendes, og vilkår om indretningen heraf, herunder at indvindingsmateriellet skal være udstyret med og anvende bestemt elektronisk kontroludstyr til registrering af indvindingsfartøjets position og arbejde m.v., og 8) yderligere vilkår til varetagelse af de hensyn, der er nævnt i § 3. Stk. 3. Miljøministeren fastsætter i en tilladelse til efterforskning eller indvinding efter § 20 vilkår om betaling af vederlag til staten, jf. § 22 a. I indvindingstilladelser, hvor råstofferne benyttes til kystbeskyttelse i henhold til en tilladelse fra transportministeren, jf. § 16, stk. 1, i lov om kystbeskyttelse, kan der ikke stilles vilkår om betaling af vederlag. Tilsvarende gælder for indvindingstilladelser til anlægsarbejder på søterritoriet og kontinentalsoklen vedtaget ved lov. Stk. 4. I indvindingstilladelser efter § 20, stk. 2, nr. 3, til offentlige bygherrer til brug for udbygning eller nyanlæg af veje, broer, jernbaner og diger stilles der ikke vilkår om vederlag."
    },
    {
      "provision_ref": "4:22",
      "chapter": "4",
      "section": "22",
      "content": "§ 22 a. Som vederlag for en tilladelse efter § 20, stk. 2, nr. 1, betales et arealvederlag på 25.000 kr. årligt pr. kvadratkilometer tilladt indvindingsareal og et produktionsvederlag på mindst 2,50 kr. pr. kubikmeter indvundne råstoffer. Stk. 2. Som vederlag for en tilladelse efter § 20, stk. 2, nr. 2, betales 8 kr. pr. kubikmeter indvundne råstoffer. Såfremt indvinderen har afholdt udgiften til efterforskning og miljøvurdering i det pågældende område, betales 6 kr. pr. kubikmeter indvundne råstoffer. Stk. 3. Som vederlag for en tilladelse efter § 20, stk. 2, nr. 3, betales et arealvederlag på 25.000 kr. årligt pr. kvadratkilometer og et produktionsvederlag på et beløb pr. kubikmeter indvundne råstoffer svarende til et gennemsnit af opnåede auktionspriser fra sammenlignelige områder. Er det ikke muligt at beregne en gennemsnitspris, udgør produktionsvederlaget 2,50 kr. pr. kubikmeter. Stk. 4. Der betales ikke vederlag for oprensnings- og uddybningsmateriale, som nyttiggøres. Stk. 5. Ved udstedelse af efterforskningstilladelse efter § 20, stk. 2, nr. 1 og 3, stilles sikkerhed for et beløb svarende til et årligt arealvederlag, jf. stk. 1 og 3. Kravet om sikkerhedsstillelse bortfalder, når der efterfølgende udstedes indvindingstilladelse, eller når der foreligger en fyldestgørende efterforskningsrapport. Stk. 6. Miljøministeren kan fastsætte nærmere regler om vederlagssatserne, herunder ændre disse eller bestemme, at disse skal indeksreguleres. Stk. 7. Miljøministeren fastsætter regler om opkrævning af vederlag, herunder om betaling af renter og gebyrer, når indbetaling sker for sent, og om, at opkrævningen og administrationen af vederlaget kan henlægges til en anden statslig myndighed."
    },
    {
      "provision_ref": "4:23",
      "chapter": "4",
      "section": "23",
      "content": "§ 23. Tilladelse i henhold til § 20 til indvindinger, der må antages at påvirke miljøet i væsentlig grad, kan kun meddeles på baggrund af en vurdering af de miljømæssige konsekvenser, hvor offentligheden, myndigheder og organisationer har haft lejlighed til at udtale sig. Stk. 2. Miljøministeren kan fastsætte nærmere regler om, hvilke indvindinger der er omfattet af stk. 1. Anlæg, herunder indvindinger, der reguleres i enkeltheder ved særlig lov, er dog undtaget. Stk. 3. Ministeren kan fastsætte regler om underretning og høring af offentligheden, myndigheder og organisationer."
    },
    {
      "provision_ref": "4:24",
      "chapter": "4",
      "section": "24",
      "content": "§ 24. En tilladelse efter § 20 bortfalder, medmindre andet fremgår af tilladelsens vilkår, hvis den ikke udnyttes inden 3 år efter, at den er meddelt, eller ikke har været udnyttet i 3 på hinanden følgende år. Stk. 2. Miljøministeren træffer foranstaltninger for at undgå forringelse af naturtyperne og levestederne for arterne i internationale naturbeskyttelsesområder samt forstyrrelser af de arter, som områderne er udpeget for, hvis disse forstyrrelser har betydelige konsekvenser for målsætningerne i direktivet om bevaring af naturtyper samt vilde dyr og planter. Ministeren kan herunder meddele påbud eller forbud, fastsætte nye vilkår og ændre eller tilbagekalde tilladelser og godkendelser. Stk. 3. Miljøministeren kan til enhver tid begrænse eller tilbagekalde en tilladelse efter § 20."
    },
    {
      "provision_ref": "4:25",
      "chapter": "4",
      "section": "25",
      "content": "§ 25. Dansk ret gælder for anlæg, som med henblik på indvinding på kontinentalsoklen befinder sig på sokkelområdet. Ved bestemmelse af danske domstoles og administrerende myndigheders stedlige myndighedsområde henregnes anlægget til det område, der ligger nærmest, medmindre andet fastsættes af miljøministeren."
    },
    {
      "provision_ref": "4:26",
      "chapter": "4",
      "section": "26",
      "content": "§ 26 a. Klageberettiget er 1) adressaten for afgørelsen, 2) offentlige myndigheder, 3) en berørt nationalparkfond oprettet efter lov om nationalparker, 4) lokale foreninger og organisationer, som har en væsentlig interesse i afgørelsen, 5) landsdækkende foreninger og organisationer, hvis hovedformål er beskyttelse af natur og miljø, 6) landsdækkende foreninger og organisationer, som efter deres formål varetager væsentlige rekreative interesser, når afgørelsen berører sådanne interesser, 7) Dansk Industri, 8) Danmarks Rederiforening, 9) Foreningen af Danske Ral- og Sandsugere, 10) Danmarks Fiskeriforening og 11) enhver med individuel væsentlig interesse i afgørelsen. Stk. 2. Afgørelse af, om en indvinding, jf. § 23, stk. 1, må antages at kunne påvirke miljøet i væsentlig grad, og tilladelse i henhold til § 20 til en sådan indvinding kan tillige påklages af lokale foreninger og organisationer, hvis hovedformål er beskyttelse af natur og miljø. Stk. 3. Afgørelser efter kapitel 7 a kan påklages af den kreds af klageberettigede, som er nævnt i stk. 1, nr. 1, 4-6 og 11. Stk. 4. Ved klage efter stk. 1, nr. 5 og 6, jf. stk. 3, kan Naturklagenævnet kræve, at foreningerne eller organisationerne dokumenterer deres klageberettigelse ved indsendelse af vedtægter eller på anden måde."
    },
    {
      "provision_ref": "5:27",
      "chapter": "5",
      "section": "27",
      "content": "§ 27. Kommunalbestyrelsen kan ekspropriere fast ejendom, der ikke tilhører staten, og rettigheder over sådan ejendom, når ekspropriationen vil være af væsentlig betydning for at realisere en planlægning til fremme af de formål, der er nævnt i § 1. Stk. 2. Ved ekspropriation til erhvervelse af ejendomsret bortfalder alle rettigheder over det eksproprierede, medmindre andet bestemmes i det enkelte tilfælde. Stk. 3. Ved ekspropriationens gennemførelse finder bestemmelserne i lov om offentlige veje §§ 47-49 tilsvarende anvendelse. Stk. 4. Taksationsmyndighederne efter lov om offentlige veje fastsætter erstatning for ekspropriation efter stk. 1. Stk. 5. Om sagens behandling for taksationsmyndighederne og om erstatningens fastsættelse og udbetaling finder bestemmelserne i lov om offentlige veje §§ 51-56 og 59-67 tilsvarende anvendelse."
    },
    {
      "provision_ref": "6:28",
      "chapter": "6",
      "section": "28",
      "content": "§ 28. Den, der udfører en råstofboring eller en prøvegravning i jorden, på søterritoriet eller kontinentalsoklen, skal inden 3 måneder efter udførelsen underrette De Nationale Geologiske Undersøgelser for Danmark og Grønland (GEUS) og By- og Landskabsstyrelsen om boringens beliggenhed, de forefundne jordlag og vandstanden samt indsende prøver af de gennemborede lag. Inden for samme frist skal resultater af geofysiske undersøgelser og andre råstofundersøgelser, herunder om råstoffernes kvalitet, indberettes til De Nationale Geologiske Undersøgelser for Danmark og Grønland (GEUS) og By- og Landskabsstyrelsen. Stk. 2. Miljøministeren kan fastsætte nærmere regler om udførelse af boringer efter råstoffer. Miljøministeren kan fastsætte nærmere regler om de oplysninger, der skal indsendes til De Nationale Geologiske Undersøgelser for Danmark og Grønland (GEUS) og By- og Landskabsstyrelsen, og om, at oplysninger i særlige tilfælde ikke skal indberettes."
    },
    {
      "provision_ref": "6:29",
      "chapter": "6",
      "section": "29",
      "content": "§ 29. Miljøministeren kan fastsætte regler om, at den, der foretager råstofindvinding, skal give oplysninger om indvindingen, blandt andet om beliggenhed, art og mængde af de forekomster, der indvindes, om anvendelsen heraf, og at oplysningerne skal gives elektronisk."
    },
    {
      "provision_ref": "6:30",
      "chapter": "6",
      "section": "30",
      "content": "§ 30. Miljøministeren og et regionsråd kan på en fremmed grund lade foretage boringer, geofysiske undersøgelser og andre tekniske forarbejder og undersøgelser, som skønnes nødvendige i forbindelse med opgaver efter denne lov. Stk. 2. Mindst 2 uger forud skal der gives skriftlig meddelelse til ejere og brugere af vedkommende ejendom eller, hvis dette ikke er muligt, ske offentliggørelse i et eller flere lokale blade. Stk. 3. Skader, der forvoldes i forbindelse med undersøgelserne, skal erstattes. Stk. 4. I mangel af enighed påhviler det den, der har ladet foranstaltningen udføre, at indbringe erstatningsspørgsmålet for Taksationskommissionen. Lov om offentlige veje §§ 51-58 finder tilsvarende anvendelse."
    },
    {
      "provision_ref": "7:31",
      "chapter": "7",
      "section": "31",
      "content": "§ 31. Kommunalbestyrelsen påser for så vidt angår råstofindvinding på landjorden, at loven og de regler, der er fastsat med hjemmel i loven, overholdes, at påbud eller forbud efterkommes, og at vilkår fastsat i tilladelser overholdes. Stk. 2. Miljøministeren påser, for så vidt angår indvinding og efterforskning af råstoffer på søterritoriet og kontinentalsoklen, at loven og de regler, der er fastsat med hjemmel i loven, overholdes, at påbud eller forbud efterkommes, og at vilkår fastsat i tilladelser overholdes. Stk. 3. Tilsynsmyndigheden, jf. stk. 1 og 2, skal foranledige et ulovligt forhold lovliggjort, medmindre forholdet har underordnet betydning. Stk. 4. Miljøministeren kan fastsætte nærmere regler for udøvelsen af kommunalbestyrelsens tilsynsvirksomhed. Stk. 5. Miljøministeren kan bestemme, at tilsyn skal udøves af andre myndigheder."
    },
    {
      "provision_ref": "7:32",
      "chapter": "7",
      "section": "32",
      "content": "§ 32. Miljøministeren og kommunalbestyrelsen eller personer, der af disse myndigheder er bemyndiget hertil, har uden retskendelse adgang til offentlige og private ejendomme og lokaliteter samt skibe eller andet indvindingsmateriel for at udøve de beføjelser, der er tillagt dem i medfør af denne lov, herunder for at foretage undersøgelser af betydning for lovens formål. Legitimation skal forevises efter anmodning. Stk. 2. Stk. 1 finder ikke anvendelse på bygninger eller dele af bygninger, der udelukkende anvendes til privat beboelse. Stk. 1 finder tilsvarende ikke anvendelse på rum på skibe, som udelukkende anvendes til privat beboelse. Stk. 3. Politiet yder nødvendig bistand til at udnytte adgangsretten efter stk. 1. Stk. 4. Ved eftersyn af erhvervsvirksomheder skal indehaveren og beskæftigede personer yde de i stk. 1 nævnte myndigheder fornøden vejledning og hjælp."
    },
    {
      "provision_ref": "7:33",
      "chapter": "7",
      "section": "33",
      "content": "§ 33 g. Hvis der foreligger en miljøskade eller en overhængende fare for en miljøskade forårsaget af aktiviteter som nævnt i § 33 b, stk. 2 eller 3, som skal behandles efter miljøskadeloven, træffer tilsynsmyndigheden afgørelse herom. Stk. 2. Afgørelse efter stk. 1 om, at der foreligger en miljøskade forårsaget af aktiviteter som nævnt i § 33 b, stk. 2, kan ikke træffes, hvis den ansvarlige for driften kan godtgøre, at der foreligger forhold som nævnt i § 33 f, stk. 1. Stk. 3. Afgørelse efter stk. 1 om, at der foreligger en overhængende fare for en miljøskade forårsaget af aktiviteter som nævnt i § 33 b, stk. 2, kan ikke træffes, hvis den ansvarlige for driften kan godtgøre, at der foreligger forhold som nævnt i § 33 f, stk. 1, nr. 1 eller 2. Stk. 4. Miljøministeren kan fastsætte regler om, at kommunalbestyrelsen skal forelægge et udkast til afgørelse efter stk. 1 med henblik på at indhente en bindende udtalelse fra miljøministeren om, hvorvidt der foreligger en miljøskade eller en overhængende fare for en miljøskade, som skal behandles efter miljøskadeloven. Miljøministeren kan desuden fastsætte regler om, at den bindende udtalelse først kan påklages som led i en klage over en afgørelse efter miljøskadelovens kapitel 2 eller 3."
    },
    {
      "provision_ref": "8:34",
      "chapter": "8",
      "section": "34",
      "content": "§ 34. Miljøministeren kan fastsætte regler om, hvilke oplysninger en ansøgning om tilladelse til efterforskning og råstofindvinding skal indeholde, herunder at undersøgelsesprogrammer til brug for ansøgningen forud skal godkendes af ministeren. Det kan bestemmes, at en ansøgning skal indgives på et særligt skema. Det kan endvidere bestemmes, at ansøgning skal indgives elektronisk, og at undersøgelsesdata skal indgives i et bestemt format."
    },
    {
      "provision_ref": "8:35",
      "chapter": "8",
      "section": "35",
      "content": "§ 35. Miljøministeren kan fastsætte nærmere regler for kommunalbestyrelsernes administration af § 7. Stk. 2. Miljøministeren kan efter forhandling med vedkommende ministre fastsætte regler for samarbejdet mellem regionsrådet og andre myndigheder. Det samme gælder for samarbejdet mellem kommunalbestyrelserne og andre myndigheder."
    },
    {
      "provision_ref": "8:36",
      "chapter": "8",
      "section": "36",
      "content": "§ 36. Miljøministeren kan fastsætte regler om, at tilladelser efter § 7, stk. 1, i nærmere angivne tilfælde af mere vidtrækkende betydning meddeles af ministeren. Stk. 2. Miljøministeren kan beslutte at overtage regionsrådets eller kommunalbestyrelsens beføjelser efter loven i sager, der berører andre myndigheders lovbestemte opgaver eller har større betydning."
    },
    {
      "provision_ref": "8:37",
      "chapter": "8",
      "section": "37",
      "content": "§ 37. Miljøministeren kan pålægge regionsrådene og kommunalbestyrelserne at tilvejebringe oplysninger til brug for vurdering af forhold, der er omfattet af loven. Oplysningerne kan forlanges afgivet i en bestemt form."
    },
    {
      "provision_ref": "8:38",
      "chapter": "8",
      "section": "38",
      "content": "§ 38. Miljøministeren kan bemyndige en under ministeriet oprettet statslig myndighed eller efter forhandling med vedkommende minister andre statslige myndigheder til at udøve de beføjelser, der i denne lov er tillagt ministeren. Stk. 2. Ministeren kan fastsætte regler om adgangen til at påklage afgørelser, der er truffet i henhold til bemyndigelse efter stk. 1, herunder at afgørelserne ikke skal kunne påklages. Stk. 3. Ministeren kan endvidere fastsætte regler om udøvelsen af de beføjelser, som en anden statslig myndighed efter forhandling med vedkommende minister bliver bemyndiget til at udøve efter stk. 1."
    },
    {
      "provision_ref": "8:39",
      "chapter": "8",
      "section": "39",
      "content": "§ 39. Miljøministeren kan nedsætte sagkyndige råd til at rådgive myndighederne i spørgsmål om råstoffer."
    },
    {
      "provision_ref": "8:40",
      "chapter": "8",
      "section": "40",
      "content": "§ 40. Miljøministeren kan fastsætte regler om gebyrer til hel eller delvis dækning af myndighedernes omkostninger ved administration og tilsyn efter loven."
    },
    {
      "provision_ref": "8:41",
      "chapter": "8",
      "section": "41",
      "content": "§ 41. Regeringen kan indgå overenskomster med fremmede stater om fælles foranstaltninger til opfyldelse af lovens formål. Stk. 2. Miljøministeren fastsætter regler til opfyldelse af internationale overenskomster, der indgås i henhold til stk. 1. Stk. 3. Miljøministeren fastsætter regler, der er nødvendige for anvendelsen her i landet af De Europæiske Fællesskabers forordninger vedrørende forhold, der er omfattet af denne lov. Stk. 4. Miljøministeren fastsætter med henblik på gennemførelse af De Europæiske Fællesskabers direktiver og beslutninger på naturbeskyttelsesområdet regler om, i hvilke tilfælde og på hvilke vilkår tilladelser efter § 7, stk. 1 og 2, og § 20 kan meddeles, samt regler om indholdet af planlægning efter § 5 a, jf. § 6."
    },
    {
      "provision_ref": "8:42",
      "chapter": "8",
      "section": "42",
      "content": "§ 42. De opgaver og beføjelser, som loven henlægger til regionsrådet, udføres for Bornholms Regionskommunes vedkommende af kommunalbestyrelsen."
    },
    {
      "provision_ref": "9:43",
      "chapter": "9",
      "section": "43",
      "content": "§ 43. Søgsmål til prøvelse af afgørelser efter loven eller de regler, der fastsættes i medfør af loven, skal være anlagt inden 6 måneder efter, at afgørelsen er meddelt. Er afgørelsen offentligt bekendtgjort, regnes søgsmålsfristen dog altid fra bekendtgørelsen. Stk. 2. Spørgsmål, der kan prøves af Taksationskommissionen, jf. § 27, stk. 4, og § 30, stk. 4, kan ikke indbringes for domstolene, før Overtaksationskommissionens afgørelse foreligger."
    },
    {
      "provision_ref": "9:44",
      "chapter": "9",
      "section": "44",
      "content": "§ 44. Medmindre højere straf er forskyldt efter anden lovgivning, straffes med bøde den, der 1) overtræder § 7, § 9, stk. 2, § 16, stk. 3, § 20, § 28, stk. 1, og § 33, stk. 1, 2) tilsidesætter vilkår eller begrænsninger, der er fastsat i en tilladelse eller i forbindelse med en anmeldelse efter loven eller efter regler udstedt i medfør af denne, 3) tilsidesætter forbud eller påbud efter § 7, stk. 2, § 9, stk. 2, og § 31, stk. 3, eller undlader at efterkomme forbud eller påbud, der er udstedt efter regler fastsat i medfør af loven, 4) modvirker myndighedernes adgang til ejendomme, lokaliteter, skibe eller indvindingsmateriel i strid med § 32, stk. 1, eller undlader at efterkomme en anmodning efter § 32, stk. 4, eller 5) undlader at give underretning eller træffe foranstaltninger som nævnt i § 33 c. 6) (Ophævet ) 2) Ved lov nr. 1055 af 17. december 2002 om ændring af lov om råstoffer blev daværende § 44, stk. 1, nr. 2 og 6 ophævet, og nr. 3-5 blev herefter til nr. 2-4. Stk. 2. Straffen kan stige til fængsel i indtil 1 år, hvis overtrædelsen er begået forsætligt eller ved grov uagtsomhed, og hvis der ved overtrædelsen er 1) voldt skade på miljøet eller fremkaldt fare herfor eller 2) opnået eller tilsigtet en økonomisk fordel for den pågældende selv eller andre, herunder ved besparelser. Stk. 3. I regler, der udstedes i medfør af loven, kan der fastsættes straf af bøde for overtrædelse af bestemmelserne i reglerne. Det kan endvidere fastsættes, at straffen kan stige til fængsel i indtil 1 år under de i stk. 2 anførte omstændigheder. Stk. 4. Der kan pålægges selskaber m.v. (juridiske personer) strafansvar efter reglerne i straffelovens 5. kapitel. Stk. 5. Sker der ikke konfiskation af udbytte, som er opnået ved overtrædelsen, skal der ved udmåling af bøde, herunder tillægsbøde, tages særligt hensyn til størrelsen af en opnået eller tilsigtet økonomisk fordel, jf. stk. 2, nr. 2. Stk. 6. Sagerne behandles som politisager. Retsmidlerne i retsplejelovens kapitel 73 kan anvendes i samme omfang som i statsadvokatsager. Stk. 7. Forældelsesfristen for strafansvaret er 5 år for overtrædelse m.v. som omhandlet i stk. 1 og for overtrædelser af bestemmelser i regler udstedt efter loven."
    },
    {
      "provision_ref": "9:45",
      "chapter": "9",
      "section": "45",
      "content": "§ 45. (Ophævet)."
    },
    {
      "provision_ref": "10:46",
      "chapter": "10",
      "section": "46",
      "content": "§§ 46 – 47. (udeladt)"
    },
    {
      "provision_ref": "10:48",
      "chapter": "10",
      "section": "48",
      "content": "§ 48. Loven træder i kraft den 1. januar 1992, dog træder § 46 i kraft den 1. august 1991. Stk. 2. Lov nr. 237 af 8. juni 1977 om råstoffer ophæves. § 5, stk. 3 og 4, i lov nr. 285 af 7. juni 1972 om udnyttelse af sten, grus og andre naturforekomster i jorden og på søterritoriet forbliver dog i kraft indtil 30. juni 2003 for så vidt angår andre råstoffer end sten, grus og sand."
    },
    {
      "provision_ref": "10:49",
      "chapter": "10",
      "section": "49",
      "content": "§ 49. Regler, der er udstedt efter bestemmelserne i § 46, nr. 2, og § 48, stk. 2, forbliver i kraft, indtil de afløses af regler fastsat i henhold til denne lov. Overtrædelse af reglerne straffes efter de hidtil gældende regler. Stk. 2. Frikommuneforsøg, der er godkendt efter de regler, der er nævnt i § 47, forbliver i kraft."
    },
    {
      "provision_ref": "10:50",
      "chapter": "10",
      "section": "50",
      "content": "§ 50. Afgørelser efter de regler, der er nævnt i § 46, nr. 2, § 48, stk. 2, og § 49, bevarer deres gyldighed, indtil der i medfør af loven eller regler udstedt med hjemmel i loven træffes nye afgørelser. Overtrædelse af sådanne afgørelser straffes efter de hidtil gældende regler."
    },
    {
      "provision_ref": "10:51",
      "chapter": "10",
      "section": "51",
      "content": "§ 51. (Ophævet)"
    },
    {
      "provision_ref": "10:52",
      "chapter": "10",
      "section": "52",
      "content": "§ 52 a. Indvinding af andre råstoffer end sand, grus og sten omfattet af en anmeldelse efter § 5, stk. 1, nr. 1-3, i lov nr. 285 af 7. juni 1972 om udnyttelse af sten, grus og andre naturforekomster i jorden og på søterritoriet må efter den 1. juli 2003 kun finde sted, såfremt der er meddelt tilladelse hertil efter § 7, stk. 1. Stk. 2. En indehaver af en hidtil uudnyttet ret til indvinding af andre råstoffer end sand, grus og sten omfattet af en anmeldelse efter § 5, stk. 1, nr. 1-3, i lov nr. 285 af 7. juni 1972 om udnyttelse af sten, grus og andre naturforekomster i jorden og på søterritoriet skal for at bevare retten til indvinding inden den 1. juli 2003 søge amtsrådet om tilladelse til indvinding efter § 7, stk. 1, eller meddele amtsrådet, at retten til indvinding ønskes bevaret. Herved forlænges retten til indvinding til 1. juli 2028. Stk. 3. Miljøministeren kan fastsætte nærmere regler for, hvilke oplysninger en meddelelse om forlængelse af anmeldte rettigheder skal indeholde."
    },
    {
      "provision_ref": "10:53",
      "chapter": "10",
      "section": "53",
      "content": "§ 53. Loven gælder ikke for Færøerne og Grønland."
    },
    {
      "provision_ref": "93",
      "section": "93",
      "content": "§ 93. Loven træder i kraft den 1. juli 1992."
    },
    {
      "provision_ref": "2",
      "section": "2",
      "content": "§ 2. I lov om kontinentalsoklen, jf. lovbekendtgørelse nr. 182 af 1. maj 1979, som ændret ved § 46 i lov nr. 357 af 6. juni 1991, foretages følgende ændring: 1 § 2, stk. 1, 2. pkt., AendringURN affattes således:"
    },
    {
      "provision_ref": "3",
      "section": "3",
      "content": "§ 3. Loven træder i kraft den 1. januar 1997. Stk. 2. Sager, der inden lovens ikrafttræden er indbragt for miljøministeren efter § 25 i Miljøministeriets bekendtgørelse nr. 217 af 21. marts 1994 om henlæggelse af opgaver og beføjelser til Skov- og Naturstyrelsen, færdigbehandles efter de hidtil gældende regler. Stk. 3. Regler, der er udstedt efter bestemmelserne i kapitel 4 i råstofloven, jf. lovbekendtgørelse nr. 165 af 10. marts 1992, som ændret ved lov nr. 212 af 29. marts 1995, forbliver i kraft, indtil de ophæves eller afløses af regler fastsat i henhold til denne lov. Overtrædelse af reglerne straffes efter de hidtil gældende regler. Stk. 4. Afgørelser, der er truffet efter den hidtidige lovgivning, bevarer deres gyldighed, indtil der i medfør af loven eller regler udstedt med hjemmel i loven træffes nye afgørelser, jf. dog stk. 5 og 6. Overtrædelse af afgørelser straffes efter de hidtil gældende regler. Stk. 5. Tilladelser udstedt efter § 19 i lov om råstoffer, jf. lovbekendtgørelse nr. 165 af 10. marts 1992, eller efter § 15 i lov om råstoffer, jf. lovbekendtgørelse nr. 108 af 30. januar 1989, og § 2 i lov om kontinentalsoklen, jf. lovbekendtgørelse nr. 182 af 1. maj 1979, kan dog kun udnyttes inden for geografisk afgrænsede og miljøvurderede områder, hvortil miljøministeren har meddelt tilladelse til efterforskning eller indvinding af råstoffer efter § 20 som affattet ved denne lovs § 1, nr. 7. Overtrædelse af vilkår i tilladelserne straffes efter de hidtil gældende regler. Bestemmelserne i § 24, stk. 2-4, som affattet ved denne lovs § 1, nr. 7, finder også anvendelse på de i 1. pkt. nævnte tilladelser efter den hidtidige lovgivning. Stk. 6. Uanset bestemmelsen i stk. 5, 1. pkt., kan indvindingsmateriel med tilladelse efter § 19 i lov om råstoffer, jf. lovbekendtgørelse nr. 165 af 10. marts 1992, eller efter § 15 i lov om råstoffer, jf. lovbekendtgørelse nr. 108 af 30. januar 1989, og § 2 i lov om kontinentalsoklen, jf. lovbekendtgørelse nr. 182 af 1. maj 1979, uden tilladelse efter § 20 som affattet ved denne lovs § 1, nr. 7, foretage indvinding inden for de indvindingsområder, der pr. 1. januar 1997 udlægges af miljøministeren i medfør af lovens § 22 som affattet ved denne lovs § 1, nr. 7."
    },
    {
      "provision_ref": "94",
      "section": "94",
      "content": "§ 94. Loven træder i kraft den 1. januar 2000, ---"
    },
    {
      "provision_ref": "24",
      "section": "24",
      "content": "§ 24. Loven træder i kraft den 1. januar 2005."
    },
    {
      "provision_ref": "37",
      "section": "37",
      "content": "§ 37. Loven træder i kraft den 1. juli 2007."
    }
  ],
  "provision_versions": [
    {
      "provision_ref": "1:1",
      "chapter": "1",
      "section": "1",
      "content": "§ 1. Lovens formål er at sikre: 1) at udnyttelsen af råstofforekomsterne på land og hav sker som led i en bæredygtig udvikling efter en samlet interesseafvejning og efter en samlet vurdering af de samfundsmæssige hensyn, der er nævnt i § 3, 2) at indvinding og efterbehandling tilrettelægges således, at det efterbehandlede areal kan indgå som led i anden arealanvendelse, 3) en råstofforsyning på længere sigt, 4) at råstofferne anvendes i forhold til deres kvalitet, og 5) at naturbundne råstoffer i videst muligt omfang erstattes af affaldsprodukter.",
      "valid_from": "2009-09-24",
      "valid_to": null
    },
    {
      "provision_ref": "1:2",
      "chapter": "1",
      "section": "2",
      "content": "§ 2. Loven omfatter sten, grus, sand, ler, kalk, kridt, tørv, muld og lignende forekomster. Loven gælder ikke for råstoffer, der er omfattet af lov om anvendelse af Danmarks undergrund.",
      "valid_from": "2009-09-24",
      "valid_to": null
    },
    {
      "provision_ref": "1:3",
      "chapter": "1",
      "section": "3",
      "content": "§ 3. Ved lovens anvendelse skal der på den ene side lægges vægt på råstofressourcernes omfang og kvalitet og en sikring af råstofressourcernes udnyttelse samt tages erhvervsmæssige hensyn. På den anden side skal der lægges vægt på miljøbeskyttelse og vandforsyningsinteresser, beskyttelse af arkæologiske og geologiske interesser, naturbeskyttelse, herunder bevarelsen af landskabelige værdier og videnskabelige interesser, en hensigtsmæssig byudvikling, infrastrukturanlæg, jord- og skovbrugsmæssige interesser, sandflugtsbekæmpelse og kystsikkerhed, fiskerimæssige interesser, ulemper for skibs- og luftfarten samt ændringer i strøm- og bundforhold.",
      "valid_from": "2009-09-24",
      "valid_to": null
    },
    {
      "provision_ref": "2:4",
      "chapter": "2",
      "section": "4",
      "content": "§ 4. Miljøministeren kan med henblik på at sikre en ressourceøkonomisk anvendelse af råstofforekomsterne fastsætte regler om: 1) mængden og kvaliteten af de råstoffer, der må anvendes ved udførelsen af bygge- og anlægsarbejder, 2) at der ved udførelsen af bygge- og anlægsarbejder skal anvendes affalds- eller erstatningsprodukter eller ske genanvendelse, 3) mængden og kvaliteten af de råstoffer, der må anvendes ved fremstilling af industriprodukter, 4) oparbejdning af visse råstofkvaliteter i forbindelse med indvindingen, og 5) at affalds- eller erstatningsprodukter samt oprensnings- og uddybningsmaterialer (klapmaterialer) fra det danske havområde skal nyttiggøres eller genanvendes som råstoffer.",
      "valid_from": "2009-09-24",
      "valid_to": null
    },
    {
      "provision_ref": "3:5",
      "chapter": "3",
      "section": "5",
      "content": "§ 5 a. Regionsrådet udarbejder en plan for indvinding af og forsyning med råstoffer. Råstofplanen udarbejdes på grundlag af kortlægningen og skal omfatte en periode på mindst 12 år. Stk. 2. På baggrund af en samlet vurdering af udviklingen i regionen og de hensyn, der er nævnt i § 3, fastlægger regionsrådet overordnede retningslinjer for råstofindvindingen, herunder udlæg af graveområder og råstofinteresseområder i råstofplanen. Stk. 3. Råstofplanen må ikke stride mod regler eller beslutninger efter § 3 i lov om planlægning eller miljømålsloven. Stk. 4. Råstofplanen må ikke være i strid med den regionale udviklingsplan. Stk. 5. Kommunalbestyrelserne er bundet af råstofplanen i deres planlægning og administration.",
      "valid_from": "2009-09-24",
      "valid_to": null
    },
    {
      "provision_ref": "3:6",
      "chapter": "3",
      "section": "6",
      "content": "§ 6 a. Før udarbejdelsen af et forslag til råstofplan eller ændringer hertil indkalder regionsrådet ideer, forslag m.v. med henblik på planlægningsarbejdet. Indkaldelse sker ved offentlig bekendtgørelse. Stk. 2. Indkaldelsen skal indeholde en beskrivelse af status på området og beskrivelse af hovedspørgsmål for den kommende planlægning. Indkaldelsen sker med en svarfrist på 8 uger. Stk. 3. Regionsrådets forslag til råstofplan udsendes i offentlig høring med en frist på 8 uger til at fremsætte indsigelser. Stk. 4. En råstofplan kan ikke vedtages endeligt, hvis miljøministeren til varetagelse af statslige interesser har modsat sig dette skriftligt over for regionsrådet inden udløbet af indsigelsesfristen. Forslaget kan herefter først vedtages, når der er opnået enighed mellem parterne om de nødvendige ændringer. Stk. 5. I forbindelse med den endelige vedtagelse af råstofplanen kan der foretages ændring af det offentliggjorte planforslag. Berører ændringen på væsentlig måde andre myndigheder eller borgere end dem, der ved indsigelse har foranlediget ændringen, kan vedtagelsen af planen ikke ske, før de pågældende har fået lejlighed til at udtale sig. Ved væsentlige ændringer i et forslag til råstofplan skal miljøministeren have lejlighed til at udtale sig. Regionsrådet fastsætter en frist herfor. Hvis ændringen er så omfattende, at der reelt foreligger et nyt planforslag, skal dette offentliggøres efter reglerne i stk. 3. Stk. 6. Regionsrådet sørger for offentlig annoncering af den endeligt vedtagne råstofplan. Ved annonceringen skal der gives klagevejledning og oplysning om klagefrist. Råstofplanen sendes samtidig til miljøministeren samt til øvrige myndigheder, hvis interesser berøres. Råstofplanen skal være offentligt tilgængelig. Stk. 7. Regionsrådet gennemgår råstofplanen hvert fjerde år i forbindelse med revision af den regionale udviklingsplan for at vurdere, om der er behov for justeringer eller revision. Til brug for vurderingen udarbejdes en redegørelse, som udsendes i offentlig høring i mindst 8 uger. På dette grundlag beslutter regionsrådet, om der er behov for at udarbejde en ny råstofplan. Stk. 8. Proceduren for udarbejdelse af tillæg til en råstofplan følger bestemmelserne i stk. 1-7. Stk. 9. Miljøministeren kan i særlige tilfælde pålægge regionsrådet at tilvejebringe en råstofplan med et nærmere bestemt indhold.",
      "valid_from": "2009-09-24",
      "valid_to": null
    },
    {
      "provision_ref": "3:7",
      "chapter": "3",
      "section": "7",
      "content": "§ 7. Erhvervsmæssig indvinding af råstoffer og etablering af anlæg på indvindingsstedet til brug for indvindingen må kun ske efter tilladelse fra kommunalbestyrelsen. Tilladelse til indvinding på strandbredder og andre kyststrækninger, hvor der ikke findes sammenhængende landvegetation, kan kun meddeles med tilslutning fra Kystinspektoratet. Stk. 2. Ikke-erhvervsmæssige indvindinger på mere end 200 m3 årligt og prøvegravninger på mere end 200 m3 skal anmeldes til kommunalbestyrelsen, inden indvindingen eller prøvegravningen påbegyndes. Anmeldelsen skal indeholde oplysning om indvindingsområdet samt arten, mængden og anvendelsen af råstoffet. Kommunalbestyrelsen kan inden 4 uger efter, at anmeldelsen er modtaget, stille vilkår for indvindingen eller prøvegravningen. På strandbredder og andre kyststrækninger, hvor der ikke findes sammenhængende landvegetation, kan kommunalbestyrelsen til enhver tid forbyde yderligere indvinding eller stille særlige vilkår for indvindingen. Stk. 3. Der skal foretages efterbehandling enten løbende eller efter afslutningen af ikke-erhvervsmæssige indvindinger og prøvegravninger som nævnt i stk. 2.",
      "valid_from": "2009-09-24",
      "valid_to": null
    },
    {
      "provision_ref": "3:8",
      "chapter": "3",
      "section": "8",
      "content": "§ 8. En ansøgning om tilladelse efter § 7 gælder også som ansøgning om tilladelse efter anden lovgivning til råstofindvinding i jorden.",
      "valid_from": "2009-09-24",
      "valid_to": null
    },
    {
      "provision_ref": "3:9",
      "chapter": "3",
      "section": "9",
      "content": "§ 9. Tilladelse til indvinding af råstoffer kan gives for indtil 10 år. I særlige tilfælde kan en tilladelse gives for en længere periode. Stk. 2. Inden for det område, som tilladelsen omfatter, kan der indvindes andre råstoffer eller større mængder end angivet i tilladelsen, såfremt der sker anmeldelse til kommunalbestyrelsen inden 4 uger efter, at den pågældende indvinding er påbegyndt. Kommunalbestyrelsen kan, inden 4 uger efter at anmeldelsen er modtaget, forbyde videre indvinding, der strider mod den meddelte tilladelse eller stille særlige vilkår for indvindingen.",
      "valid_from": "2009-09-24",
      "valid_to": null
    },
    {
      "provision_ref": "3:10",
      "chapter": "3",
      "section": "10",
      "content": "§ 10. En tilladelse efter § 7, stk. 1, skal indeholde vilkår om 1) virksomhedens drift og om efterbehandling af arealet med henblik på at begrænse miljømæssige gener og forebygge forurening af grundvandet og jorden, 2) at der stilles sikkerhed for, at indvindingsområdet bliver efterbehandlet, og 3) at indvindingen og efterbehandlingen sker efter en plan, der er godkendt af kommunalbestyrelsen, og som indeholder hovedelementerne for indvindingen og efterbehandlingen. Stk. 2. En tilladelse kan indeholde vilkår om, at råstofferne skal oparbejdes bedst muligt i forhold til deres kvalitet eller skal anvendes til bestemte formål. Stk. 3. Kommunalbestyrelsen kan fastsætte yderligere vilkår for at varetage de hensyn, der er nævnt i § 3. Stk. 4. Sikkerhedsstillelsen som nævnt i stk. 1, nr. 2, skal dække kommunalbestyrelsens udgifter til efterbehandling ved en selvhjælpshandling, jf. § 33, stk. 3. Kommunalbestyrelsen kan regulere sikkerhedsstillelsens størrelse, hvis grundlaget for beregningen ændres væsentligt. Stk. 5. Vilkår, der knyttes til en tilladelse efter stk. 1, er bindende for ejere og indehavere af andre rettigheder over ejendommen uden hensyn til, hvornår retten er stiftet. Stk. 6. Kommunalbestyrelsen foranlediger, at vilkår om efterbehandling tinglyses på ejendommen for ejerens regning. Reviderede vilkår som følge af forbud efter § 52 i lov om forurenet jord tinglyses dog for kommunalbestyrelsens regning. Stk. 7. En tilladelse efter stk. 1 bortfalder, hvis den ikke udnyttes inden 3 år efter, at den er meddelt, eller ikke har været udnyttet i 3 på hinanden følgende år.",
      "valid_from": "2009-09-24",
      "valid_to": null
    },
    {
      "provision_ref": "3:11",
      "chapter": "3",
      "section": "11",
      "content": "§ 11. En tilladelse kan i tilfælde af grov eller gentagen overtrædelse af vilkår eller af lovgivningen i øvrigt tilbagekaldes af kommunalbestyrelsen. Stk. 2. En tilladelse til råstofindvinding på strandbredder og andre kyststrækninger, hvor der ikke findes sammenhængende landvegetation, kan til enhver tid begrænses eller tilbagekaldes af kommunalbestyrelsen.",
      "valid_from": "2009-09-24",
      "valid_to": null
    },
    {
      "provision_ref": "3:12",
      "chapter": "3",
      "section": "12",
      "content": "§ 12. Kommunalbestyrelsen skal skriftligt underrette de klageberettigede, jf. § 15, om afgørelser, der kan påklages efter § 13. Underretning til dem, der er nævnt i § 15, nr. 4-7, kan dog finde sted ved offentlig annoncering, medmindre de klageberettigede har anmodet om skriftlig underretning.",
      "valid_from": "2009-09-24",
      "valid_to": null
    },
    {
      "provision_ref": "3:13",
      "chapter": "3",
      "section": "13",
      "content": "§ 13. Kommunalbestyrelsens afgørelser efter loven eller de regler, der fastsættes i medfør af loven, kan, for så vidt angår forekomster på landjorden, påklages til Naturklagenævnet efter bestemmelserne i §§ 14-16. Kommunalbestyrelsens afgørelser efter § 7, stk. 2, § 9, stk. 2, og § 11 kan dog ikke påklages til anden administrativ myndighed. Stk. 2. Regionsrådets afgørelser kan, for så vidt angår retlige spørgsmål, påklages til Naturklagenævnet efter bestemmelserne i §§ 14-16. Stk. 3. Miljøministerens afgørelser efter regler, der fastsættes i medfør af lovens § 36, kan påklages til Naturklagenævnet efter bestemmelserne i §§ 14-16. Miljøministerens afgørelser efter loven eller efter de regler, der fastsættes i medfør af loven, vedrørende forekomster på landjorden kan i øvrigt ikke påklages til anden administrativ myndighed.",
      "valid_from": "2009-09-24",
      "valid_to": null
    },
    {
      "provision_ref": "3:14",
      "chapter": "3",
      "section": "14",
      "content": "§ 14. Naturklagenævnets formand kan på nævnets vegne træffe afgørelse i klager efter loven, når klagen skønnes ikke at indeholde spørgsmål af meget væsentlig interesse i forhold til lovens formål. Stk. 2. Naturklagenævnets afgørelser kan ikke påklages til anden administrativ myndighed.",
      "valid_from": "2009-09-24",
      "valid_to": null
    },
    {
      "provision_ref": "3:15",
      "chapter": "3",
      "section": "15",
      "content": "§ 15. Klageberettiget er 1) adressaten for afgørelsen, 2) offentlige myndigheder, 3) en berørt nationalparkfond oprettet efter lov om nationalparker, 4) lokale foreninger og organisationer, som har en væsentlig interesse i afgørelsen, 5) landsdækkende foreninger og organisationer, hvis hovedformål er beskyttelse af natur og miljø, 6) landsdækkende foreninger og organisationer, som efter deres formål varetager væsentlige rekreative interesser, når afgørelsen berører sådanne interesser, og 7) enhver med individuel væsentlig interesse i afgørelsen. Stk. 2. Afgørelser efter kapitel 7 a kan påklages af de personer, organisationer m.v., der er nævnt i stk. 1, nr. 1 og 4-7. Stk. 3. Ved klage efter stk. 1, nr. 5 og 6, jf. stk. 2, kan Naturklagenævnet kræve, at foreningerne eller organisationerne dokumenterer deres klageberettigelse ved indsendelse af vedtægter eller på anden måde.",
      "valid_from": "2009-09-24",
      "valid_to": null
    },
    {
      "provision_ref": "3:16",
      "chapter": "3",
      "section": "16",
      "content": "§ 16. Klagefristen er 4 uger fra den dag, afgørelsen er meddelt. Er afgørelsen offentligt bekendtgjort, regnes klagefristen dog altid fra bekendtgørelsen. Hvis klagefristen udløber på en lørdag eller helligdag, forlænges fristen til den følgende hverdag. Stk. 2. Klage indgives skriftligt til den myndighed, der har truffet afgørelsen. Myndigheden videresender klagen til Naturklagenævnet ledsaget af den påklagede afgørelse og det materiale, der er indgået i sagens bedømmelse. Stk. 3. En tilladelse må ikke udnyttes, før klagefristen er udløbet. Stk. 4. Rettidig klage har opsættende virkning for den påklagede afgørelse, medmindre klagemyndigheden bestemmer andet.",
      "valid_from": "2009-09-24",
      "valid_to": null
    },
    {
      "provision_ref": "3:17",
      "chapter": "3",
      "section": "17",
      "content": "§ 17. Miljøministeren kan fastsætte regler om, at efterforskning af råstoffer i særlige tilfælde kun må ske efter tilladelse fra regionsrådet.",
      "valid_from": "2009-09-24",
      "valid_to": null
    },
    {
      "provision_ref": "4:18",
      "chapter": "4",
      "section": "18",
      "content": "§ 18. Miljøministeren udfører kortlægning af råstoffer på søterritoriet og kontinentalsoklen. Stk. 2. Miljøministeren kan på grundlag af kortlægningen efter stk. 1 udarbejde planer for råstofindvindingen.",
      "valid_from": "2009-09-24",
      "valid_to": null
    },
    {
      "provision_ref": "4:19",
      "chapter": "4",
      "section": "19",
      "content": "§ 19. (Ophævet)",
      "valid_from": "2009-09-24",
      "valid_to": null
    },
    {
      "provision_ref": "4:20",
      "chapter": "4",
      "section": "20",
      "content": "§ 20. De af loven omfattede råstoffer på søterritoriet og kontinentalsoklen tilhører den danske stat. Efterforskning og indvinding af råstoffer på søterritoriet og kontinentalsoklen må kun ske efter tilladelse meddelt af miljøministeren efter denne lov. Stk. 2. Miljøministeren kan på nærmere fastsatte vilkår, jf. § 21, meddele tilladelse til efterforskning eller indvinding af et eller flere råstoffer på følgende måder: 1) Tilladelse med eneret til efterforskning eller indvinding kan efter offentlig indkaldelse af ansøgninger på baggrund af nærmere fastsatte kriterier, herunder et minimumsprogram for efterforskning og miljøvurdering, meddeles på grundlag af størrelsen af det vederlag, ansøgerne tilbyder at betale ved udstedelsen af indvindingstilladelsen. Såfremt flere ansøgere tilbyder at betale samme vederlag, indkaldes supplerende tilbud fra disse ansøgere. 2) Tilladelse til efterforskning eller indvinding i områder omfattet af § 22, stk. 1, kan meddeles efter ansøgning. 3) Tilladelse til efterforskning eller indvinding af sand til større opfyldningsopgaver, til kystbeskyttelse og til nyttiggørelse af oprensnings- og uddybningsmateriale kan efter ansøgning meddeles til bygherren. 4) Tilladelse til efterforskning uden efterfølgende indvindingsret kan meddeles efter ansøgning. Stk. 3. Der kan kun meddeles tilladelse i geografisk afgrænsede og miljøvurderede områder. Stk. 4. Der kan ikke gives tilladelse til opfiskning af søsten med grab el.lign. Stk. 5. Ved meddelelse af tilladelse skal der lægges vægt på en vurdering efter § 1 og § 3.",
      "valid_from": "2009-09-24",
      "valid_to": null
    },
    {
      "provision_ref": "4:21",
      "chapter": "4",
      "section": "21",
      "content": "§ 21. En tilladelse efter § 20 til efterforskning kan indeholde 1) vilkår om størrelsen af det årlige vederlag til staten, som på baggrund af det afgivne tilbud vil blive fastsat i den efterfølgende indvindingstilladelse, 2) vilkår om gennemførelse og indhold af den råstofgeologiske efterforskning af området, herunder om efterforskningens omfang, plan for efterforskningens faser, tidsplan og fremdrift, 3) planlægningsmæssige og ressourceøkonomiske vilkår, herunder vilkår om, at råstofferne skal anvendes til bestemte formål, 4) vilkår til begrænsning af de miljø-, kulturarvs- og naturmæssige virkninger af efterforskningen, 5) vilkår om rapportering af efterforskningens forløb og resultater, herunder frist for rapportering og frist for ansøgning om tilladelse til indvinding, 6) vilkår om, at tilladelsen skal udnyttes, og om bortfald af tilladelsen, hvis den ikke udnyttes inden for et fastsat tidsrum, 7) vilkår om anmeldelse af det efterforskningsmateriel, der anvendes, og vilkår om indretningen heraf, herunder at efterforskningsmateriellet skal være udstyret med og anvende bestemt elektronisk kontroludstyr til registrering af indvindingsfartøjets position og arbejde m.v., og 8) yderligere vilkår til varetagelse af de hensyn, der er nævnt i § 3. Stk. 2. En tilladelse efter § 20 til indvinding kan indeholde 1) vilkår om gennemførelse af indvindingen, herunder om begrænsning af miljø-, kulturarvs- og naturmæssige virkninger, og om overvågning, 2) planlægningsmæssige og ressourceøkonomiske vilkår, herunder vilkår om, at råstofferne skal anvendes til bestemte formål, 3) vilkår om opmåling efter endt indvinding til kontrol af overholdelse af vilkår om områdets tilstand, eventuel efterbehandling som følge af kontrolmålingens resultater, søopmåling og efterfølgende miljøovervågning, 4) vilkår om, at der stilles fornøden sikkerhed til gennemførelse af de foranstaltninger, der er nævnt i nr. 3, 5) vilkår om overdragelse af tilladelsen, 6) vilkår om, at tilladelsen skal udnyttes, herunder om årlig indvindingsmængde, og om bortfald af tilladelsen, hvis den ikke udnyttes inden for et fastsat tidsrum, 7) vilkår om anmeldelse af det indvindingsmateriel, der anvendes, og vilkår om indretningen heraf, herunder at indvindingsmateriellet skal være udstyret med og anvende bestemt elektronisk kontroludstyr til registrering af indvindingsfartøjets position og arbejde m.v., og 8) yderligere vilkår til varetagelse af de hensyn, der er nævnt i § 3. Stk. 3. Miljøministeren fastsætter i en tilladelse til efterforskning eller indvinding efter § 20 vilkår om betaling af vederlag til staten, jf. § 22 a. I indvindingstilladelser, hvor råstofferne benyttes til kystbeskyttelse i henhold til en tilladelse fra transportministeren, jf. § 16, stk. 1, i lov om kystbeskyttelse, kan der ikke stilles vilkår om betaling af vederlag. Tilsvarende gælder for indvindingstilladelser til anlægsarbejder på søterritoriet og kontinentalsoklen vedtaget ved lov. Stk. 4. I indvindingstilladelser efter § 20, stk. 2, nr. 3, til offentlige bygherrer til brug for udbygning eller nyanlæg af veje, broer, jernbaner og diger stilles der ikke vilkår om vederlag.",
      "valid_from": "2009-09-24",
      "valid_to": null
    },
    {
      "provision_ref": "4:22",
      "chapter": "4",
      "section": "22",
      "content": "§ 22 a. Som vederlag for en tilladelse efter § 20, stk. 2, nr. 1, betales et arealvederlag på 25.000 kr. årligt pr. kvadratkilometer tilladt indvindingsareal og et produktionsvederlag på mindst 2,50 kr. pr. kubikmeter indvundne råstoffer. Stk. 2. Som vederlag for en tilladelse efter § 20, stk. 2, nr. 2, betales 8 kr. pr. kubikmeter indvundne råstoffer. Såfremt indvinderen har afholdt udgiften til efterforskning og miljøvurdering i det pågældende område, betales 6 kr. pr. kubikmeter indvundne råstoffer. Stk. 3. Som vederlag for en tilladelse efter § 20, stk. 2, nr. 3, betales et arealvederlag på 25.000 kr. årligt pr. kvadratkilometer og et produktionsvederlag på et beløb pr. kubikmeter indvundne råstoffer svarende til et gennemsnit af opnåede auktionspriser fra sammenlignelige områder. Er det ikke muligt at beregne en gennemsnitspris, udgør produktionsvederlaget 2,50 kr. pr. kubikmeter. Stk. 4. Der betales ikke vederlag for oprensnings- og uddybningsmateriale, som nyttiggøres. Stk. 5. Ved udstedelse af efterforskningstilladelse efter § 20, stk. 2, nr. 1 og 3, stilles sikkerhed for et beløb svarende til et årligt arealvederlag, jf. stk. 1 og 3. Kravet om sikkerhedsstillelse bortfalder, når der efterfølgende udstedes indvindingstilladelse, eller når der foreligger en fyldestgørende efterforskningsrapport. Stk. 6. Miljøministeren kan fastsætte nærmere regler om vederlagssatserne, herunder ændre disse eller bestemme, at disse skal indeksreguleres. Stk. 7. Miljøministeren fastsætter regler om opkrævning af vederlag, herunder om betaling af renter og gebyrer, når indbetaling sker for sent, og om, at opkrævningen og administrationen af vederlaget kan henlægges til en anden statslig myndighed.",
      "valid_from": "2009-09-24",
      "valid_to": null
    },
    {
      "provision_ref": "4:23",
      "chapter": "4",
      "section": "23",
      "content": "§ 23. Tilladelse i henhold til § 20 til indvindinger, der må antages at påvirke miljøet i væsentlig grad, kan kun meddeles på baggrund af en vurdering af de miljømæssige konsekvenser, hvor offentligheden, myndigheder og organisationer har haft lejlighed til at udtale sig. Stk. 2. Miljøministeren kan fastsætte nærmere regler om, hvilke indvindinger der er omfattet af stk. 1. Anlæg, herunder indvindinger, der reguleres i enkeltheder ved særlig lov, er dog undtaget. Stk. 3. Ministeren kan fastsætte regler om underretning og høring af offentligheden, myndigheder og organisationer.",
      "valid_from": "2009-09-24",
      "valid_to": null
    },
    {
      "provision_ref": "4:24",
      "chapter": "4",
      "section": "24",
      "content": "§ 24. En tilladelse efter § 20 bortfalder, medmindre andet fremgår af tilladelsens vilkår, hvis den ikke udnyttes inden 3 år efter, at den er meddelt, eller ikke har været udnyttet i 3 på hinanden følgende år. Stk. 2. Miljøministeren træffer foranstaltninger for at undgå forringelse af naturtyperne og levestederne for arterne i internationale naturbeskyttelsesområder samt forstyrrelser af de arter, som områderne er udpeget for, hvis disse forstyrrelser har betydelige konsekvenser for målsætningerne i direktivet om bevaring af naturtyper samt vilde dyr og planter. Ministeren kan herunder meddele påbud eller forbud, fastsætte nye vilkår og ændre eller tilbagekalde tilladelser og godkendelser. Stk. 3. Miljøministeren kan til enhver tid begrænse eller tilbagekalde en tilladelse efter § 20.",
      "valid_from": "2009-09-24",
      "valid_to": null
    },
    {
      "provision_ref": "4:25",
      "chapter": "4",
      "section": "25",
      "content": "§ 25. Dansk ret gælder for anlæg, som med henblik på indvinding på kontinentalsoklen befinder sig på sokkelområdet. Ved bestemmelse af danske domstoles og administrerende myndigheders stedlige myndighedsområde henregnes anlægget til det område, der ligger nærmest, medmindre andet fastsættes af miljøministeren.",
      "valid_from": "2009-09-24",
      "valid_to": null
    },
    {
      "provision_ref": "4:26",
      "chapter": "4",
      "section": "26",
      "content": "§ 26 a. Klageberettiget er 1) adressaten for afgørelsen, 2) offentlige myndigheder, 3) en berørt nationalparkfond oprettet efter lov om nationalparker, 4) lokale foreninger og organisationer, som har en væsentlig interesse i afgørelsen, 5) landsdækkende foreninger og organisationer, hvis hovedformål er beskyttelse af natur og miljø, 6) landsdækkende foreninger og organisationer, som efter deres formål varetager væsentlige rekreative interesser, når afgørelsen berører sådanne interesser, 7) Dansk Industri, 8) Danmarks Rederiforening, 9) Foreningen af Danske Ral- og Sandsugere, 10) Danmarks Fiskeriforening og 11) enhver med individuel væsentlig interesse i afgørelsen. Stk. 2. Afgørelse af, om en indvinding, jf. § 23, stk. 1, må antages at kunne påvirke miljøet i væsentlig grad, og tilladelse i henhold til § 20 til en sådan indvinding kan tillige påklages af lokale foreninger og organisationer, hvis hovedformål er beskyttelse af natur og miljø. Stk. 3. Afgørelser efter kapitel 7 a kan påklages af den kreds af klageberettigede, som er nævnt i stk. 1, nr. 1, 4-6 og 11. Stk. 4. Ved klage efter stk. 1, nr. 5 og 6, jf. stk. 3, kan Naturklagenævnet kræve, at foreningerne eller organisationerne dokumenterer deres klageberettigelse ved indsendelse af vedtægter eller på anden måde.",
      "valid_from": "2009-09-24",
      "valid_to": null
    },
    {
      "provision_ref": "5:27",
      "chapter": "5",
      "section": "27",
      "content": "§ 27. Kommunalbestyrelsen kan ekspropriere fast ejendom, der ikke tilhører staten, og rettigheder over sådan ejendom, når ekspropriationen vil være af væsentlig betydning for at realisere en planlægning til fremme af de formål, der er nævnt i § 1. Stk. 2. Ved ekspropriation til erhvervelse af ejendomsret bortfalder alle rettigheder over det eksproprierede, medmindre andet bestemmes i det enkelte tilfælde. Stk. 3. Ved ekspropriationens gennemførelse finder bestemmelserne i lov om offentlige veje §§ 47-49 tilsvarende anvendelse. Stk. 4. Taksationsmyndighederne efter lov om offentlige veje fastsætter erstatning for ekspropriation efter stk. 1. Stk. 5. Om sagens behandling for taksationsmyndighederne og om erstatningens fastsættelse og udbetaling finder bestemmelserne i lov om offentlige veje §§ 51-56 og 59-67 tilsvarende anvendelse.",
      "valid_from": "2009-09-24",
      "valid_to": null
    },
    {
      "provision_ref": "6:28",
      "chapter": "6",
      "section": "28",
      "content": "§ 28. Den, der udfører en råstofboring eller en prøvegravning i jorden, på søterritoriet eller kontinentalsoklen, skal inden 3 måneder efter udførelsen underrette De Nationale Geologiske Undersøgelser for Danmark og Grønland (GEUS) og By- og Landskabsstyrelsen om boringens beliggenhed, de forefundne jordlag og vandstanden samt indsende prøver af de gennemborede lag. Inden for samme frist skal resultater af geofysiske undersøgelser og andre råstofundersøgelser, herunder om råstoffernes kvalitet, indberettes til De Nationale Geologiske Undersøgelser for Danmark og Grønland (GEUS) og By- og Landskabsstyrelsen. Stk. 2. Miljøministeren kan fastsætte nærmere regler om udførelse af boringer efter råstoffer. Miljøministeren kan fastsætte nærmere regler om de oplysninger, der skal indsendes til De Nationale Geologiske Undersøgelser for Danmark og Grønland (GEUS) og By- og Landskabsstyrelsen, og om, at oplysninger i særlige tilfælde ikke skal indberettes.",
      "valid_from": "2009-09-24",
      "valid_to": null
    },
    {
      "provision_ref": "6:29",
      "chapter": "6",
      "section": "29",
      "content": "§ 29. Miljøministeren kan fastsætte regler om, at den, der foretager råstofindvinding, skal give oplysninger om indvindingen, blandt andet om beliggenhed, art og mængde af de forekomster, der indvindes, om anvendelsen heraf, og at oplysningerne skal gives elektronisk.",
      "valid_from": "2009-09-24",
      "valid_to": null
    },
    {
      "provision_ref": "6:30",
      "chapter": "6",
      "section": "30",
      "content": "§ 30. Miljøministeren og et regionsråd kan på en fremmed grund lade foretage boringer, geofysiske undersøgelser og andre tekniske forarbejder og undersøgelser, som skønnes nødvendige i forbindelse med opgaver efter denne lov. Stk. 2. Mindst 2 uger forud skal der gives skriftlig meddelelse til ejere og brugere af vedkommende ejendom eller, hvis dette ikke er muligt, ske offentliggørelse i et eller flere lokale blade. Stk. 3. Skader, der forvoldes i forbindelse med undersøgelserne, skal erstattes. Stk. 4. I mangel af enighed påhviler det den, der har ladet foranstaltningen udføre, at indbringe erstatningsspørgsmålet for Taksationskommissionen. Lov om offentlige veje §§ 51-58 finder tilsvarende anvendelse.",
      "valid_from": "2009-09-24",
      "valid_to": null
    },
    {
      "provision_ref": "7:31",
      "chapter": "7",
      "section": "31",
      "content": "§ 31. Kommunalbestyrelsen påser for så vidt angår råstofindvinding på landjorden, at loven og de regler, der er fastsat med hjemmel i loven, overholdes, at påbud eller forbud efterkommes, og at vilkår fastsat i tilladelser overholdes. Stk. 2. Miljøministeren påser, for så vidt angår indvinding og efterforskning af råstoffer på søterritoriet og kontinentalsoklen, at loven og de regler, der er fastsat med hjemmel i loven, overholdes, at påbud eller forbud efterkommes, og at vilkår fastsat i tilladelser overholdes. Stk. 3. Tilsynsmyndigheden, jf. stk. 1 og 2, skal foranledige et ulovligt forhold lovliggjort, medmindre forholdet har underordnet betydning. Stk. 4. Miljøministeren kan fastsætte nærmere regler for udøvelsen af kommunalbestyrelsens tilsynsvirksomhed. Stk. 5. Miljøministeren kan bestemme, at tilsyn skal udøves af andre myndigheder.",
      "valid_from": "2009-09-24",
      "valid_to": null
    },
    {
      "provision_ref": "7:32",
      "chapter": "7",
      "section": "32",
      "content": "§ 32. Miljøministeren og kommunalbestyrelsen eller personer, der af disse myndigheder er bemyndiget hertil, har uden retskendelse adgang til offentlige og private ejendomme og lokaliteter samt skibe eller andet indvindingsmateriel for at udøve de beføjelser, der er tillagt dem i medfør af denne lov, herunder for at foretage undersøgelser af betydning for lovens formål. Legitimation skal forevises efter anmodning. Stk. 2. Stk. 1 finder ikke anvendelse på bygninger eller dele af bygninger, der udelukkende anvendes til privat beboelse. Stk. 1 finder tilsvarende ikke anvendelse på rum på skibe, som udelukkende anvendes til privat beboelse. Stk. 3. Politiet yder nødvendig bistand til at udnytte adgangsretten efter stk. 1. Stk. 4. Ved eftersyn af erhvervsvirksomheder skal indehaveren og beskæftigede personer yde de i stk. 1 nævnte myndigheder fornøden vejledning og hjælp.",
      "valid_from": "2009-09-24",
      "valid_to": null
    },
    {
      "provision_ref": "7:33",
      "chapter": "7",
      "section": "33",
      "content": "§ 33 g. Hvis der foreligger en miljøskade eller en overhængende fare for en miljøskade forårsaget af aktiviteter som nævnt i § 33 b, stk. 2 eller 3, som skal behandles efter miljøskadeloven, træffer tilsynsmyndigheden afgørelse herom. Stk. 2. Afgørelse efter stk. 1 om, at der foreligger en miljøskade forårsaget af aktiviteter som nævnt i § 33 b, stk. 2, kan ikke træffes, hvis den ansvarlige for driften kan godtgøre, at der foreligger forhold som nævnt i § 33 f, stk. 1. Stk. 3. Afgørelse efter stk. 1 om, at der foreligger en overhængende fare for en miljøskade forårsaget af aktiviteter som nævnt i § 33 b, stk. 2, kan ikke træffes, hvis den ansvarlige for driften kan godtgøre, at der foreligger forhold som nævnt i § 33 f, stk. 1, nr. 1 eller 2. Stk. 4. Miljøministeren kan fastsætte regler om, at kommunalbestyrelsen skal forelægge et udkast til afgørelse efter stk. 1 med henblik på at indhente en bindende udtalelse fra miljøministeren om, hvorvidt der foreligger en miljøskade eller en overhængende fare for en miljøskade, som skal behandles efter miljøskadeloven. Miljøministeren kan desuden fastsætte regler om, at den bindende udtalelse først kan påklages som led i en klage over en afgørelse efter miljøskadelovens kapitel 2 eller 3.",
      "valid_from": "2009-09-24",
      "valid_to": null
    },
    {
      "provision_ref": "8:34",
      "chapter": "8",
      "section": "34",
      "content": "§ 34. Miljøministeren kan fastsætte regler om, hvilke oplysninger en ansøgning om tilladelse til efterforskning og råstofindvinding skal indeholde, herunder at undersøgelsesprogrammer til brug for ansøgningen forud skal godkendes af ministeren. Det kan bestemmes, at en ansøgning skal indgives på et særligt skema. Det kan endvidere bestemmes, at ansøgning skal indgives elektronisk, og at undersøgelsesdata skal indgives i et bestemt format.",
      "valid_from": "2009-09-24",
      "valid_to": null
    },
    {
      "provision_ref": "8:35",
      "chapter": "8",
      "section": "35",
      "content": "§ 35. Miljøministeren kan fastsætte nærmere regler for kommunalbestyrelsernes administration af § 7. Stk. 2. Miljøministeren kan efter forhandling med vedkommende ministre fastsætte regler for samarbejdet mellem regionsrådet og andre myndigheder. Det samme gælder for samarbejdet mellem kommunalbestyrelserne og andre myndigheder.",
      "valid_from": "2009-09-24",
      "valid_to": null
    },
    {
      "provision_ref": "8:36",
      "chapter": "8",
      "section": "36",
      "content": "§ 36. Miljøministeren kan fastsætte regler om, at tilladelser efter § 7, stk. 1, i nærmere angivne tilfælde af mere vidtrækkende betydning meddeles af ministeren. Stk. 2. Miljøministeren kan beslutte at overtage regionsrådets eller kommunalbestyrelsens beføjelser efter loven i sager, der berører andre myndigheders lovbestemte opgaver eller har større betydning.",
      "valid_from": "2009-09-24",
      "valid_to": null
    },
    {
      "provision_ref": "8:37",
      "chapter": "8",
      "section": "37",
      "content": "§ 37. Miljøministeren kan pålægge regionsrådene og kommunalbestyrelserne at tilvejebringe oplysninger til brug for vurdering af forhold, der er omfattet af loven. Oplysningerne kan forlanges afgivet i en bestemt form.",
      "valid_from": "2009-09-24",
      "valid_to": null
    },
    {
      "provision_ref": "8:38",
      "chapter": "8",
      "section": "38",
      "content": "§ 38. Miljøministeren kan bemyndige en under ministeriet oprettet statslig myndighed eller efter forhandling med vedkommende minister andre statslige myndigheder til at udøve de beføjelser, der i denne lov er tillagt ministeren. Stk. 2. Ministeren kan fastsætte regler om adgangen til at påklage afgørelser, der er truffet i henhold til bemyndigelse efter stk. 1, herunder at afgørelserne ikke skal kunne påklages. Stk. 3. Ministeren kan endvidere fastsætte regler om udøvelsen af de beføjelser, som en anden statslig myndighed efter forhandling med vedkommende minister bliver bemyndiget til at udøve efter stk. 1.",
      "valid_from": "2009-09-24",
      "valid_to": null
    },
    {
      "provision_ref": "8:39",
      "chapter": "8",
      "section": "39",
      "content": "§ 39. Miljøministeren kan nedsætte sagkyndige råd til at rådgive myndighederne i spørgsmål om råstoffer.",
      "valid_from": "2009-09-24",
      "valid_to": null
    },
    {
      "provision_ref": "8:40",
      "chapter": "8",
      "section": "40",
      "content": "§ 40. Miljøministeren kan fastsætte regler om gebyrer til hel eller delvis dækning af myndighedernes omkostninger ved administration og tilsyn efter loven.",
      "valid_from": "2009-09-24",
      "valid_to": null
    },
    {
      "provision_ref": "8:41",
      "chapter": "8",
      "section": "41",
      "content": "§ 41. Regeringen kan indgå overenskomster med fremmede stater om fælles foranstaltninger til opfyldelse af lovens formål. Stk. 2. Miljøministeren fastsætter regler til opfyldelse af internationale overenskomster, der indgås i henhold til stk. 1. Stk. 3. Miljøministeren fastsætter regler, der er nødvendige for anvendelsen her i landet af De Europæiske Fællesskabers forordninger vedrørende forhold, der er omfattet af denne lov. Stk. 4. Miljøministeren fastsætter med henblik på gennemførelse af De Europæiske Fællesskabers direktiver og beslutninger på naturbeskyttelsesområdet regler om, i hvilke tilfælde og på hvilke vilkår tilladelser efter § 7, stk. 1 og 2, og § 20 kan meddeles, samt regler om indholdet af planlægning efter § 5 a, jf. § 6.",
      "valid_from": "2009-09-24",
      "valid_to": null
    },
    {
      "provision_ref": "8:42",
      "chapter": "8",
      "section": "42",
      "content": "§ 42. De opgaver og beføjelser, som loven henlægger til regionsrådet, udføres for Bornholms Regionskommunes vedkommende af kommunalbestyrelsen.",
      "valid_from": "2009-09-24",
      "valid_to": null
    },
    {
      "provision_ref": "9:43",
      "chapter": "9",
      "section": "43",
      "content": "§ 43. Søgsmål til prøvelse af afgørelser efter loven eller de regler, der fastsættes i medfør af loven, skal være anlagt inden 6 måneder efter, at afgørelsen er meddelt. Er afgørelsen offentligt bekendtgjort, regnes søgsmålsfristen dog altid fra bekendtgørelsen. Stk. 2. Spørgsmål, der kan prøves af Taksationskommissionen, jf. § 27, stk. 4, og § 30, stk. 4, kan ikke indbringes for domstolene, før Overtaksationskommissionens afgørelse foreligger.",
      "valid_from": "2009-09-24",
      "valid_to": null
    },
    {
      "provision_ref": "9:44",
      "chapter": "9",
      "section": "44",
      "content": "§ 44. Medmindre højere straf er forskyldt efter anden lovgivning, straffes med bøde den, der 1) overtræder § 7, § 9, stk. 2, § 16, stk. 3, § 20, § 28, stk. 1, og § 33, stk. 1, 2) tilsidesætter vilkår eller begrænsninger, der er fastsat i en tilladelse eller i forbindelse med en anmeldelse efter loven eller efter regler udstedt i medfør af denne, 3) tilsidesætter forbud eller påbud efter § 7, stk. 2, § 9, stk. 2, og § 31, stk. 3, eller undlader at efterkomme forbud eller påbud, der er udstedt efter regler fastsat i medfør af loven, 4) modvirker myndighedernes adgang til ejendomme, lokaliteter, skibe eller indvindingsmateriel i strid med § 32, stk. 1, eller undlader at efterkomme en anmodning efter § 32, stk. 4, eller 5) undlader at give underretning eller træffe foranstaltninger som nævnt i § 33 c. 6) (Ophævet ) 2) Ved lov nr. 1055 af 17. december 2002 om ændring af lov om råstoffer blev daværende § 44, stk. 1, nr. 2 og 6 ophævet, og nr. 3-5 blev herefter til nr. 2-4. Stk. 2. Straffen kan stige til fængsel i indtil 1 år, hvis overtrædelsen er begået forsætligt eller ved grov uagtsomhed, og hvis der ved overtrædelsen er 1) voldt skade på miljøet eller fremkaldt fare herfor eller 2) opnået eller tilsigtet en økonomisk fordel for den pågældende selv eller andre, herunder ved besparelser. Stk. 3. I regler, der udstedes i medfør af loven, kan der fastsættes straf af bøde for overtrædelse af bestemmelserne i reglerne. Det kan endvidere fastsættes, at straffen kan stige til fængsel i indtil 1 år under de i stk. 2 anførte omstændigheder. Stk. 4. Der kan pålægges selskaber m.v. (juridiske personer) strafansvar efter reglerne i straffelovens 5. kapitel. Stk. 5. Sker der ikke konfiskation af udbytte, som er opnået ved overtrædelsen, skal der ved udmåling af bøde, herunder tillægsbøde, tages særligt hensyn til størrelsen af en opnået eller tilsigtet økonomisk fordel, jf. stk. 2, nr. 2. Stk. 6. Sagerne behandles som politisager. Retsmidlerne i retsplejelovens kapitel 73 kan anvendes i samme omfang som i statsadvokatsager. Stk. 7. Forældelsesfristen for strafansvaret er 5 år for overtrædelse m.v. som omhandlet i stk. 1 og for overtrædelser af bestemmelser i regler udstedt efter loven.",
      "valid_from": "2009-09-24",
      "valid_to": null
    },
    {
      "provision_ref": "9:45",
      "chapter": "9",
      "section": "45",
      "content": "§ 45. (Ophævet).",
      "valid_from": "2009-09-24",
      "valid_to": null
    },
    {
      "provision_ref": "10:46",
      "chapter": "10",
      "section": "46",
      "content": "§§ 46 – 47. (udeladt)",
      "valid_from": "2009-09-24",
      "valid_to": null
    },
    {
      "provision_ref": "10:48",
      "chapter": "10",
      "section": "48",
      "content": "§ 48. Loven træder i kraft den 1. januar 1992, dog træder § 46 i kraft den 1. august 1991. Stk. 2. Lov nr. 237 af 8. juni 1977 om råstoffer ophæves. § 5, stk. 3 og 4, i lov nr. 285 af 7. juni 1972 om udnyttelse af sten, grus og andre naturforekomster i jorden og på søterritoriet forbliver dog i kraft indtil 30. juni 2003 for så vidt angår andre råstoffer end sten, grus og sand.",
      "valid_from": "2009-09-24",
      "valid_to": null
    },
    {
      "provision_ref": "10:49",
      "chapter": "10",
      "section": "49",
      "content": "§ 49. Regler, der er udstedt efter bestemmelserne i § 46, nr. 2, og § 48, stk. 2, forbliver i kraft, indtil de afløses af regler fastsat i henhold til denne lov. Overtrædelse af reglerne straffes efter de hidtil gældende regler. Stk. 2. Frikommuneforsøg, der er godkendt efter de regler, der er nævnt i § 47, forbliver i kraft.",
      "valid_from": "2009-09-24",
      "valid_to": null
    },
    {
      "provision_ref": "10:50",
      "chapter": "10",
      "section": "50",
      "content": "§ 50. Afgørelser efter de regler, der er nævnt i § 46, nr. 2, § 48, stk. 2, og § 49, bevarer deres gyldighed, indtil der i medfør af loven eller regler udstedt med hjemmel i loven træffes nye afgørelser. Overtrædelse af sådanne afgørelser straffes efter de hidtil gældende regler.",
      "valid_from": "2009-09-24",
      "valid_to": null
    },
    {
      "provision_ref": "10:51",
      "chapter": "10",
      "section": "51",
      "content": "§ 51. (Ophævet)",
      "valid_from": "2009-09-24",
      "valid_to": null
    },
    {
      "provision_ref": "10:52",
      "chapter": "10",
      "section": "52",
      "content": "§ 52 a. Indvinding af andre råstoffer end sand, grus og sten omfattet af en anmeldelse efter § 5, stk. 1, nr. 1-3, i lov nr. 285 af 7. juni 1972 om udnyttelse af sten, grus og andre naturforekomster i jorden og på søterritoriet må efter den 1. juli 2003 kun finde sted, såfremt der er meddelt tilladelse hertil efter § 7, stk. 1. Stk. 2. En indehaver af en hidtil uudnyttet ret til indvinding af andre råstoffer end sand, grus og sten omfattet af en anmeldelse efter § 5, stk. 1, nr. 1-3, i lov nr. 285 af 7. juni 1972 om udnyttelse af sten, grus og andre naturforekomster i jorden og på søterritoriet skal for at bevare retten til indvinding inden den 1. juli 2003 søge amtsrådet om tilladelse til indvinding efter § 7, stk. 1, eller meddele amtsrådet, at retten til indvinding ønskes bevaret. Herved forlænges retten til indvinding til 1. juli 2028. Stk. 3. Miljøministeren kan fastsætte nærmere regler for, hvilke oplysninger en meddelelse om forlængelse af anmeldte rettigheder skal indeholde.",
      "valid_from": "2009-09-24",
      "valid_to": null
    },
    {
      "provision_ref": "10:53",
      "chapter": "10",
      "section": "53",
      "content": "§ 53. Loven gælder ikke for Færøerne og Grønland.",
      "valid_from": "2009-09-24",
      "valid_to": null
    },
    {
      "provision_ref": "93",
      "section": "93",
      "content": "§ 93. Loven træder i kraft den 1. juli 1992.",
      "valid_from": "2009-09-24",
      "valid_to": null
    },
    {
      "provision_ref": "2",
      "section": "2",
      "content": "§ 2. I lov om kontinentalsoklen, jf. lovbekendtgørelse nr. 182 af 1. maj 1979, som ændret ved § 46 i lov nr. 357 af 6. juni 1991, foretages følgende ændring: 1 § 2, stk. 1, 2. pkt., AendringURN affattes således:",
      "valid_from": "2009-09-24",
      "valid_to": null
    },
    {
      "provision_ref": "3",
      "section": "3",
      "content": "§ 3. Loven træder i kraft den 1. januar 1997. Stk. 2. Sager, der inden lovens ikrafttræden er indbragt for miljøministeren efter § 25 i Miljøministeriets bekendtgørelse nr. 217 af 21. marts 1994 om henlæggelse af opgaver og beføjelser til Skov- og Naturstyrelsen, færdigbehandles efter de hidtil gældende regler. Stk. 3. Regler, der er udstedt efter bestemmelserne i kapitel 4 i råstofloven, jf. lovbekendtgørelse nr. 165 af 10. marts 1992, som ændret ved lov nr. 212 af 29. marts 1995, forbliver i kraft, indtil de ophæves eller afløses af regler fastsat i henhold til denne lov. Overtrædelse af reglerne straffes efter de hidtil gældende regler. Stk. 4. Afgørelser, der er truffet efter den hidtidige lovgivning, bevarer deres gyldighed, indtil der i medfør af loven eller regler udstedt med hjemmel i loven træffes nye afgørelser, jf. dog stk. 5 og 6. Overtrædelse af afgørelser straffes efter de hidtil gældende regler. Stk. 5. Tilladelser udstedt efter § 19 i lov om råstoffer, jf. lovbekendtgørelse nr. 165 af 10. marts 1992, eller efter § 15 i lov om råstoffer, jf. lovbekendtgørelse nr. 108 af 30. januar 1989, og § 2 i lov om kontinentalsoklen, jf. lovbekendtgørelse nr. 182 af 1. maj 1979, kan dog kun udnyttes inden for geografisk afgrænsede og miljøvurderede områder, hvortil miljøministeren har meddelt tilladelse til efterforskning eller indvinding af råstoffer efter § 20 som affattet ved denne lovs § 1, nr. 7. Overtrædelse af vilkår i tilladelserne straffes efter de hidtil gældende regler. Bestemmelserne i § 24, stk. 2-4, som affattet ved denne lovs § 1, nr. 7, finder også anvendelse på de i 1. pkt. nævnte tilladelser efter den hidtidige lovgivning. Stk. 6. Uanset bestemmelsen i stk. 5, 1. pkt., kan indvindingsmateriel med tilladelse efter § 19 i lov om råstoffer, jf. lovbekendtgørelse nr. 165 af 10. marts 1992, eller efter § 15 i lov om råstoffer, jf. lovbekendtgørelse nr. 108 af 30. januar 1989, og § 2 i lov om kontinentalsoklen, jf. lovbekendtgørelse nr. 182 af 1. maj 1979, uden tilladelse efter § 20 som affattet ved denne lovs § 1, nr. 7, foretage indvinding inden for de indvindingsområder, der pr. 1. januar 1997 udlægges af miljøministeren i medfør af lovens § 22 som affattet ved denne lovs § 1, nr. 7.",
      "valid_from": "2009-09-24",
      "valid_to": null
    },
    {
      "provision_ref": "94",
      "section": "94",
      "content": "§ 94. Loven træder i kraft den 1. januar 2000, ---",
      "valid_from": "2009-09-24",
      "valid_to": null
    },
    {
      "provision_ref": "24",
      "section": "24",
      "content": "§ 24. Loven træder i kraft den 1. januar 2005.",
      "valid_from": "2009-09-24",
      "valid_to": null
    },
    {
      "provision_ref": "37",
      "section": "37",
      "content": "§ 37. Loven træder i kraft den 1. juli 2007.",
      "valid_from": "2009-09-24",
      "valid_to": null
    }
  ],
  "definitions": []
}
