{
  "id": "2009:751",
  "type": "statute",
  "title": "Bekendtgørelse om jordbrugets anvendelse af gødning og om plantedække i planperioden 2009/2010",
  "short_name": "BEK H#LOKDOK04",
  "status": "in_force",
  "issued_date": "2009-07-15",
  "url": "https://www.retsinformation.dk/eli/lta/2009/751/xml",
  "description": "Retsinformation source. DocumentId=AH003402; AccessionNumber=B20090075105; Characters preserved in NFC; ASCII fallback used only for key/file generation.",
  "provisions": [
    {
      "provision_ref": "1:1",
      "chapter": "1",
      "section": "1",
      "content": "§ 1. Virksomheder, der har aktiviteter inden for planteavl, husdyravl, skovbrug eller kombinationer heraf, men som anvender en anden kode, end de branchekoder, der er nævnt i lov om jordbrugets anvendelse af gødning og om plantedække, herefter loven, bilag 1, kan anmeldes til Plantedirektoratets register, jf. lovens § 2, hvis aktiviteterne medfører en årlig momsregistreret omsætning på mere end 20.000 kr. Stk. 2. De i stk. 1 nævnte virksomheder, der har en samlet husdyrbesætning på mere end 10 dyreenheder, har mere end 1,0 dyreenhed pr. hektar eller modtager mere end 25 tons husdyrgødning eller anden organisk gødning i perioden 1. august til 31. juli, skal anmeldes Plantedirektoratets register, jf. lovens § 2. Stk. 3. Antallet af dyreenheder opgøres efter reglerne i bekendtgørelse om husdyrbrug og dyrehold for mere end 3 dyreenheder, husdyrgødning, ensilage m.v. (husdyrgødningsbekendtgørelsen)."
    },
    {
      "provision_ref": "1:2",
      "chapter": "1",
      "section": "2",
      "content": "§ 2. Anmeldelse til Plantedirektoratets register kan ske via www.pdir.fvm.dk eller på en af direktoratet udarbejdet anmeldelsesblanket. Anmeldelsen skal være dateret og underskrevet af den, der er ansvarlig for virksomheden. Stk. 2. Registreringspligtige virksomheder, jf. lovens § 2, skal anmeldes til registret senest 21 dage efter, at registreringspligten indtræder. Anmeldelse får virkning for hele planperioden 2009/2010. Stk. 3. Anmeldelse til registret for virksomheder omfattet af lovens § 2, stk. 3, skal ske senest 31. juli 2010. Anmeldelsen får virkning for hele planperioden 2009/2010. Plantedirektoratet kan i særlige tilfælde registrere virksomheder med virkning for tidligere planperioder. Stk. 4. Til de registrerede virksomheder udsteder direktoratet et bevis for registreringen. Registreringen gælder, indtil virksomheden anmoder om at blive afmeldt registret eller virksomheden afmeldes registret, jf. lovens § 2, stk. 7."
    },
    {
      "provision_ref": "2:3",
      "chapter": "2",
      "section": "3",
      "content": "§ 3. Ved forarbejdningsanlæg forstås i denne bekendtgørelse et anlæg, der modtager husdyrgødning fra en eller flere husdyrproducenter, og som ved en teknisk forarbejdning af husdyrgødningen skaber produkter, der er forskellige fra det materiale, der tilføres anlægget med hensyn til tørstofindhold, sammensætning og koncentration af gødningsstoffer. Stk. 2. Ved forarbejdet husdyrgødning forstås i denne bekendtgørelse produkter fra et forarbejdningsanlæg, dog ikke afgasset biomasse, medmindre der sker en efterfølgende forarbejdning. Forarbejdet husdyrgødning opdeles på baggrund af kvælstofindhold og -sammensætning i forskellige gødningstyper. Forarbejdet husdyrgødning kan omfatte såvel organiske som uorganiske produkter."
    },
    {
      "provision_ref": "2:4",
      "chapter": "2",
      "section": "4",
      "content": "§ 4. Forarbejdningsanlæg skal anmeldes til Plantedirektoratets register for forarbejdningsanlæg, senest ved ibrugtagning. Anmeldelsen skal indeholde oplysning om CVR-nr., navn og adresse på den virksomhed, der ejer anlægget, samt oplysning om anlæggets forarbejdningsproces og -kapacitet."
    },
    {
      "provision_ref": "2:5",
      "chapter": "2",
      "section": "5",
      "content": "§ 5. Ved forbrændingsanlæg forstås i denne bekendtgørelse et anlæg, der modtager husdyrgødning eller forarbejdet husdyrgødning fra en eller flere husdyrproducenter og som ved forbrænding omdanner husdyrgødningen eller den forarbejdede husdyrgødning til energi, røggasser og aske. Stk. 2. Forbrændingsanlæg skal miljøgodkendes i henhold til Miljøministeriets bekendtgørelse om anlæg, der forbrænder affald."
    },
    {
      "provision_ref": "2:6",
      "chapter": "2",
      "section": "6",
      "content": "§ 6. Forbrændingsanlæg, der tilhører virksomheder registreret efter lovens § 2, skal på varmeveksleren være forsynet med en energimåler, der måler den producerede energimængde i kWh. Energimåleren skal være kalibreret af et institut, der er akkrediteret hertil. Stk. 2. På forbrændingsanlæg tilhørende virksomheder registreret efter lovens § 2 skal der foreligge en opgørelse over den mængde og type af husdyrgødning, der tilføres forbrændingsanlægget, samt den producerede energimængde med angivelse af energimålerens visning. Oversigten skal ajourføres dagligt i perioder, hvor der finder afbrænding sted. Opgørelsen skal være påført virksomhedens CVR-nr. og planperiode. Oversigten skal opbevares på virksomheden i 5 år. Stk. 3. På forbrændingsanlæg tilhørende virksomheder registreret efter lovens § 2 skal der ved enhver bortskaffelse eller anvendelse af forbrændingsaske udtages en repræsentativ kontrolprøve af forbrændingsasken. Kontrolprøven skal udgøre mindst 100 gram aske og være påført dato for prøveudtagning. Kontrolprøven og dokumentation for den samlede mængde af forbrændingsaske, der bortskaffes eller anvendes, skal opbevares på virksomheden i mindst 5 år og skal udleveres til Plantedirektoratet på anmodning."
    },
    {
      "provision_ref": "3:7",
      "chapter": "3",
      "section": "7",
      "content": "§ 7. Kvælstofnormer for landbrugsafgrøder og for grønsager på friland, jf. lovens § 6, stk. 3 og 4, fremgår af bilag 1, tabel 1 og tabel 3. For hver af virksomhedens marker beregnes en kvælstofkvote som markens areal, angivet i hektar med mindst én decimal, ganget med kvælstofnormen for den pågældende afgrøde og med fradrag af angiven forfrugtsværdi. Kvælstofnormen med fradrag af forfrugtsværdien kan ikke udgøre mindre end nul kg kvælstof. Dyrkes en afgrøde, der ikke fremgår artsspecifikt af bilag 1, tabel 1 og tabel 3, skal fællesnormen for afgrødekategorien anvendes. Ved beregning af markens kvælstofkvote skal afgrødens kvælstofnorm for markens jordbonitet anvendes. Stk. 2. For planperioden 2009/2010 udgør hele landet ét klimaområde. Stk. 3. En marks kvælstofkvote opgøres på grundlag af den eller de afgrøder, der dyrkes på arealet, dog på grundlag af den senest etablerede afgrøde, hvis arealet er sået om, fordi afgrøden er slået fejl. Stk. 4. For planperioden skal virksomhedens samlede kvælstofkvote beregnes som summen af kvoterne for hver af virksomhedens kulturer. Kvoterne for hver af virksomhedens kulturer beregnes som det samlede areal med kulturen, angivet i hektar med mindst én decimal, ganget med kvælstofnormen for den pågældende kultur. Stk. 5. Ved dyrkning af de vinterhvedesorter, der er nævnt i bilag 1, tabel 2, kan kvælstofnormen for vinterhvede til brødfremstilling forøges med den i bilag 1, tabel 1, fastsatte kvælstofnorm til dyrkning af hvede til brødfremstilling, hvis kravene for tildeling af brødhvedenorm er opfyldt og løfte om brødhvedenorm er meddelt, jf. §§ 8-10. Stk. 6. Kvælstofnormen for vandet sandjord, jf. bilag 1, tabel 1, kolonne 9, må kun anvendes, hvis det kan dokumenteres, at der er mindst 75 mm vand til rådighed, svarende til 750 m 3 /ha. Stk. 7. For virksomheder, der ved aftale med en offentlig myndighed har forpligtet sig, eller i henhold til anden lovgivning er forpligtet til at tilføre en mindre mængde kvælstof end afgrødens kvælstofnorm med fradrag af angiven forfrugtsværdi, jf. bilag 1, tabel 1 og tabel 3, er det denne mindre mængde, der skal anvendes ved beregning af markens kvælstofkvote."
    },
    {
      "provision_ref": "3:8",
      "chapter": "3",
      "section": "8",
      "content": "§ 8. Kvælstofnormen for brødhvede, jf. § 7, stk. 5, kan tildeles arealer inden for en samlet arealgrænse på 50.000 ha. Tildelingen kan ske efter ansøgning og er betinget af, 1) at jordbrugeren i mindst 1 af de 2 foregående planperioder (høst 2008 og 2009) på jordbrugsvirksomheden har dyrket en vinterhvedesort, hvortil der i den pågældende planperiode kunne anvendes kvælstofnorm for brødhvede, at hveden er leveret til en grovvare- eller møllervirksomhed med henblik på brødfremstilling, og at den havde et proteinindhold på mindst 11,5 procent, et faldtal på mindst 275 samt en hektolitervægt på mindst 77,0 kg, 2) at jordbrugeren for den aktuelle planperiode (høst 2010) har indgået kontrakt om dyrkning og levering af hvede fra jordbrugsvirksomheden til brødfremstilling, og 3) at ansøgning modtages inden den dag, hvor der samlet er ansøgt for over 50.000 ha, og ansøgningerne i øvrigt opfylder betingelserne i § 8. Stk. 2. Jordbrugeren skal kunne dokumentere den i stk. 1, nr. 1, nævnte levering. Dokumentationen skal indeholde oplysninger om hvedesorten, den leverede mængde hvede, proteinindholdet, faldtallet og hektolitervægten. Dokumentationen kan være en faktura, en kvittering eller lignende. Stk. 3. Kontrakten, jf. stk. 1, nr. 2, skal indeholde oplysninger om 1) navn, adresse og CVR-nr. på den jordbrugsvirksomhed, der leverer hvede til brødfremstilling, 2) navn, adresse og CVR-nr. på den grovvare- eller møllervirksomhed, der aftager hvede til brødfremstilling, 3) kontraktarealets størrelse (ha), den anvendte hvedesort og den mængde hvede kontrakten omfatter, 4) den planperiode kontrakten omfatter, og 5) kontraktparternes skriftlige bekræftelse af kontrakten ved daterede underskrifter. Stk. 4. Den i stk. 2 og 3 nævnte dokumentation skal opbevares på jordbrugsvirksomheden i mindst 5 år og forevises på forlangende."
    },
    {
      "provision_ref": "3:9",
      "chapter": "3",
      "section": "9",
      "content": "§ 9. Tildeling af kvælstofnorm for brødhvede til nyetablerede jordbrugeres arealer og arealer erhvervet ved ejer- eller brugerskifte kan ske på de i § 8 nævnte betingelser, idet dokumentationskravet kan opfyldes ved anvendelse af dokumentation indhentet fra den tidligere ejer eller bruger. Ved en nyetableret jordbruger forstås en person, som ikke tidligere har ejet eller drevet en jordbrugsvirksomhed."
    },
    {
      "provision_ref": "3:10",
      "chapter": "3",
      "section": "10",
      "content": "§ 10. Ansøgning om kvælstofnorm for brødhvede skal indsendes til Dansk Landbrugsrådgivning, Landscentret, Planteproduktion, Udkærsvej 15, Skejby, 8200 Århus N (Landscentret), på et skema udarbejdet af Plantedirektoratet. Ansøgningsskemaet kan rekvireres hos Landscentret eller hos Plantedirektoratet fra den 1. august 2009. Ansøgningen skal indeholde grovvare- eller møllervirksomhedens attestation for den i § 8, stk. 1, nr. 2, indgåede kontrakt og skal tillige være dateret og underskrevet af ansøgeren. Stk. 2. Ansøgning om kvælstofnorm for brødhvede i planperioden 2009/2010 modtages på hverdage fra den 18. august 2009 til den 21. april 2010. Ansøgninger modtaget inden den 18. august 2009 betragtes som modtaget den 18. august 2009. Ansøgninger, der modtages efter kl. 16.30, betragtes som modtaget den efterfølgende hverdag. Stk. 3. Såfremt der allerede den 18. august 2009 modtages ansøgninger, hvor der samlet er ansøgt for over 50.000 ha og ansøgningerne i øvrigt opfylder betingelserne i § 8, vil de blive imødekommet efter en forholdsmæssig reduktion af det ansøgte areal. Stk. 4. Hvis ansøgningen mangler væsentlige oplysninger, vil den blive afvist uden yderligere behandling."
    },
    {
      "provision_ref": "3:11",
      "chapter": "3",
      "section": "11",
      "content": "§ 11. Kvælstofnormer for andre plantekulturer, jf. lovens § 6, stk. 4, fremgår af bilag 1, tabel 3. Dyrkes en afgrøde, der ikke fremgår artsspecifikt af bilag 1, tabel 3, skal fællesnormen for afgrødekategorien anvendes. Stk. 2. Efter ansøgning kan Plantedirektoratet tillade en højere kvælstofnorm end anført i tabel 3 for kulturer, for hvilke der ikke er fastsat en artsspecifik kvælstofnorm, samt for den fastsatte fællesnorm for »andre grønsager« anført i tabel 1. Ansøgningen skal indeholde dokumentation for, at der ud fra god dyrkningspraksis er behov for en højere kvælstofnorm."
    },
    {
      "provision_ref": "3:12",
      "chapter": "3",
      "section": "12",
      "content": "§ 12. En afgrødes kvælstofnorm kan korrigeres, hvis det forventede udbytte afviger fra standardudbytterne i bilag 1, tabel 1. Korrektionen foretages med korrektionsfaktoren i tabellens kolonne 14. Korrektion i opadgående retning kan alene ske, hvis der foreligger dokumentation for, at der i tidligere planperioder er høstet højere udbytter af afgrøden på virksomheden end standardudbytterne for den pågældende afgrøde. Dokumentationen skal bestå af faktura på salg af den pågældende afgrøde samt gødningsplanlægningen, jf. lovens § 21, der angiver arealet med den pågældende afgrøde. Faktura på salg mellem registrerede virksomheder, jf. § 1, kan ikke anvendes som dokumentation. Ved dokumentation af tidligere opnåede høstudbytter for en afgrøde skal opgørelsen ske ud fra virksomhedens samlede salg af afgrøden i pågældende planperiode uden hensyn til jordtype, vanding o.lign. Stk. 2. Et forventet højere udbytte skal beregnes som et gennemsnit af de høstudbytter, der er opnået for den pågældende afgrøde inden for de sidste fem planperioder. Høstudbyttet fra den forrige planperiode skal dog udelades af beregningen af forventet højere udbytte, hvis udbyttet først afsættes efter 21. april i indeværende planperiode. Hvis der foreligger dokumentation for, at afgrøden har været dyrket i alle fem planperioder, kan det højeste og det laveste høstudbytte udelades ved beregningen af det forventede højere udbytte."
    },
    {
      "provision_ref": "3:13",
      "chapter": "3",
      "section": "13",
      "content": "§ 13. Virksomheder, der i perioden 20. oktober 2009 til og med 19. oktober 2010 har udlagt mindst 50 meter randzoner, kan korrigere kvælstofnormen til de marker der indgår i virksomhedens efterafgrødegrundareal, jf. § 27, stk. 3, i henhold til bilag 3, tabel 4, hvis mindst 90 pct. af den jord, langs virksomhedens naturlige eller i regionplanen højt målsatte vandløb og søer, der grænser op til ejede eller forpagtede arealer, som giver ret til støtte efter Det Europæiske Fællesskabs Rådsforordning 1782/2003 af 29. september 2003 (EUT 2003, L 270, s. 1), er udlagt til randzone, og hvis følgende vilkår er opfyldt: 1) Bredden af randzonen skal i hele perioden være mindst 10 meter målt fra vandløbets eller søens øverste kant. 2) Randzonearealet skal udgøre mindst 0,1 ha. Randzonebredder på over 20 meter indgår ikke i beregningen af randzonearealet. 3) Randzonearealet skal i hele perioden opretholdes som græs- eller naturareal. Er arealet ikke i forvejen udlagt som græs- eller naturareal, etableres der tæt og lavt plantedække udsået med højst 25 pct. kvælstoffikserende planter senest 20. oktober 2009. Randzonearealet må ikke tilføres pesticider, jordforbedringsmidler eller gødning ud over den gødning, som afgræssende dyr afgiver. Arealet må ikke jordbehandles. 4) Udover de krav til efterafgrøder der følger af §§ 27 og 28 etablerer jordbrugsvirksomheden yderligere efterafgrøder i overensstemmelse med de angivelser der fremgår af bilag 3, tabel 4, jf. dog § 29, stk. 3. Stk. 2. Virksomheden kan supplere de i stk. 1 omhandlede randzonearealer med udlægning af randzoner langs andre vandområder, som ikke er omfattet af krav om 2-meter bræmme efter lov om vandløb, samt op ad kortlagte naturtyper i Natura 2000-områder. Vilkårene i stk. 1, finder tilsvarende anvendelse på disse randzoner, idet dog randzoner langs Natura 2000-naturtyper der ligger 10-30 meter fra området godt kan indgå i randzonearealet, hvis der ikke er befæstet areal inkl. veje mellem den kortlagte naturtype i Natura 2000-området og randzonen, og afstanden skyldes hegn, skel o.lign. Stk. 3. Tilmelding til deltagelse i randzoneordningen skal ske senest den 21. april 2010 i forbindelse med indberetning af enkeltbetalingsansøgningen (EHA). Ansøgningen skal indeholde oplysning om antallet af ha, der siden 20. oktober 2009 har været udlagt som randzone samt beliggenheden heraf."
    },
    {
      "provision_ref": "3:14",
      "chapter": "3",
      "section": "14",
      "content": "§ 14. Hvis der på grund af ekstreme vejrligstilfælde bortfyger eller udvaskes udbragt kvælstof fra en mark eller dele af en mark, kan virksomhedens kvælstofkvote, jf. lovens § 9, forhøjes på grundlag af en erklæring fra en planteavlskonsulent, der er ansat i en landøkonomisk forening, eller fra en konsulent, der er godkendt hertil af Plantedirektoratet. Stk. 2. Erklæringen skal indeholde en begrundet forklaring på, hvorfor de pågældende marker afviger fra det normale. Erklæringen indgives til Plantedirektoratet via www.pdir.fvm.dk eller afgives på en af direktoratet godkendt blanket, der fremsendes til direktoratet. Erklæringen skal indgives eller fremsendes til direktoratet inden udgangen af planperioden. Den yderligere tilførsel af kvælstof må først gennemføres, når direktoratet har godkendt erklæringen."
    },
    {
      "provision_ref": "4:15",
      "chapter": "4",
      "section": "15",
      "content": "§ 15. Virksomhedens besætningsstørrelse i planperioden, jf. lovens § 11, stk. 2, beregnes for hver husdyrart, staldsystem og besætningsnummer som antal årsdyr, eller det samlede antal producerede dyr i perioden 1. august til 31. juli. Virksomhedens besætningsstørrelse skal for alle andre dyrearter end kvæg kunne dokumenteres ved besætningsoptegnelser eller ved driftsbilag på leveringer af producerede dyr. Opgørelsen af antal årsdyr eller antal producerede dyr skal foretages som anført i bilag 2, tabel 1."
    },
    {
      "provision_ref": "4:16",
      "chapter": "4",
      "section": "16",
      "content": "§ 16. Produktionen af kvælstof i husdyrgødning beregnes som antal årsdyr eller antal producerede dyr af de pågældende husdyrarter ganget med den i bilag 2, tabel 2, fastsatte norm for indhold af kvælstof i husdyrgødning for den pågældende husdyrart og i det pågældende staldsystem, uanset om dyrene går ude en del af planperioden. Virksomhedens produktion af kvælstof i husdyrgødning beregnes som summen af produktionen af kvælstof i husdyrgødning fra hver af virksomhedens husdyrarter og staldsystemer i perioden 1. august til 31. juli i planperioden. Stk. 2. Fremgår husdyrarten eller staldsystemet ikke af tabel 2, skal produktionen af kvælstof i husdyrgødning beregnes på grundlag af normer for husdyrarten under kategorien »Andre dyrearter eller staldsystemer« i tabellen. Antallet af dyreenheder skal opgøres som anført i § 1, stk. 3."
    },
    {
      "provision_ref": "4:17",
      "chapter": "4",
      "section": "17",
      "content": "§ 17. Ved korrektion af produktionen af kvælstof i husdyrgødning for afvigelser i ydelses- og produktionsniveau samt fodermængde og -sammensætning skal korrektionsformlerne i bilag 2, tabel 3, anvendes. For hver kombination af husdyrart og staldsystem må der kun anvendes én af de i bilag 2, tabel 3, nævnte korrektionsformler. Beregning af korrektionsfaktorer må kun ske på grundlag af oplysninger om virksomhedens drift. Standardværdier for gram råprotein pr. foderenhed angivet i bilag 2, tabel 4, skal anvendes ved anvendelse af egen avl til fodring af egen kvægbesætning. Ved blanding af foder til svin på basis af egen avl eller indkøbte foderstoffer, hvor indholdet af råprotein ikke fremgår af deklaration, skal standardværdier for gram råprotein pr. foderenhed angivet i bilag 2, tabel 5, anvendes. Stk. 2. Virksomhedens afvigelser i ydelses- og produktionsniveau samt fodermængde og -sammensætning skal dokumenteres ved driftsbilag. Dokumentationen kan omfatte effektivitetskontrol, foderkontrol eller ajourførte foderplaner, der er baseret på indkøbs- og salgsbilag med slagteri, mejeri eller lignende virksomheder. Dokumentationen skal mindst omfatte en sammenhængende periode på 12 måneder i perioden 15. september i forrige planperiode til 15. februar i indeværende planperiode. Ved korrektion for afvigende vægt og alder skal dokumentationen dog omfatte oplysninger fra indeværende planperiode. Stk. 3. Den mængde kvælstof i husdyrgødning, der afsættes af udegående husdyr på arealer, der i henhold til anden lovgivning ikke må tilføres mere gødning, end der efterlades af husdyrene, kan trækkes fra virksomhedens produktion af husdyrgødning, jf. dog stk. 5. Stk. 4. Fra virksomhedens produktion af husdyrgødning kan endvidere fratrækkes den mængde kvælstof i husdyrgødning, der afsættes af udegående husdyr på arealer, der er omfattet af tilsagn om tilskud i medfør af bekendtgørelse nr. 175 af 22. marts 2002 eller tidligere bekendtgørelse om tilskud til miljøvenlige jordbrugsforanstaltninger, når der ifølge tilsagnet må tilføres et bestemt niveau kvælstof udover den mængde kvælstof i husdyrgødning, som afsættes af de udegående husdyr på arealerne. Stk. 5. Stk. 3 gælder ikke for arealer, der er omfattet af tilsagn om tilskud i medfør af bekendtgørelse nr. 187 af 20. marts 2003, nr. 84 af 12. februar 2004 eller nr. 140 af 10. marts 2005 om tilskud til miljøvenlige jordbrugsforanstaltninger, bekendtgørelse nr. 893 af 22. september 2005 om tilskud til miljøvenlig drift af vådområder, samt bekendtgørelse nr. 592 af 8. juni 2007 om tilskud til pleje af græs- og naturarealer. For arealer, der er omfattet af tilsagn om tilskud i medfør af nævnte bekendtgørelser, og hvor der er forpligtelse til afgræsning, gælder dog, at husdyrgødningen kan fratrækkes, når arealernes kvælstofkvote er 0 kg kvælstof og afgræsning foretages med mindre end 0,2 dyreenheder pr. ha."
    },
    {
      "provision_ref": "4:18",
      "chapter": "4",
      "section": "18",
      "content": "§ 18. Virksomhedens lagerstatus af kvælstof i henholdsvis husdyrgødning, anden organisk gødning end husdyrgødning og forarbejdet husdyrgødning skal opgøres pr. 31. juli. Virksomhedens ultimolagre opgøres som lagerstatus fradraget den mængde kvælstof i husdyrgødning, anden organisk gødning end husdyrgødning og forarbejdet husdyrgødning, der udbringes i perioden 1. august til 30. september til afgrøder, som høstes eller afgræsses inden 31. december. Stk. 2. Det samlede ultimolager af husdyrgødning og forarbejdet husdyrgødning for virksomheder med en husdyrbesætning på over 30 dyreenheder må maksimalt svare til 50 procent af den samlede mængde kvælstof i husdyrgødning og forarbejdet husdyrgødning, der i perioden 1. august til 31. juli er produceret og modtaget på virksomheden. For virksomheder uden husdyrbesætning eller virksomheder med en husdyrbesætning på 30 dyreenheder og derunder må ultimolageret maksimalt svare til den samlede mængde kvælstof i husdyrgødning og forarbejdet husdyrgødning, der i perioden 1. august til 31. juli er produceret og modtaget på virksomheden. Bestemmelserne om størrelsen af maksimalt ultimolager af husdyrgødning og forarbejdet husdyrgødning gælder ikke for virksomheder, hvor dybstrøelse udgør mere end 75 procent af gødningsproduktionen opgjort i kg kvælstof. Stk. 3. For virksomheder med produktion af konsumæg eller rugeæg med gødningstypen fast gødning, jf. staldtyper i bilag 2, tabel 2, hvor det ikke er muligt at fjerne gødning før hønsene sættes ud, må ultimolageret af fast gødning fra disse staldsystemer maksimalt svare til den samlede produktion af fast gødning opgjort i kg kvælstof i indeværende planperiode og i den forudgående planperiode. Stk. 4. Blandinger af husdyrgødning og anden organisk gødning end husdyrgødning betragtes ved lageropgørelse som husdyrgødning. Stk. 5. Plantedirektoratet kan i ekstraordinære tilfælde og efter ansøgning tillade, at bestemmelserne i stk. 2 og 3 fraviges."
    },
    {
      "provision_ref": "4:19",
      "chapter": "4",
      "section": "19",
      "content": "§ 19. Indholdet af kvælstof i afgasset biomasse skal beregnes på grundlag af oplysninger om den mængde kvælstof i husdyrgødning, der er tilført biogasanlægget samt oplysninger om den mængde kvælstof i anden organisk gødning, der er tilført biogasanlægget, jf. § 22, stk. 6. Alternativt kan biogasanlæg, der leverer afgasset biomasse til virksomheder omfattet af lovens § 2 eller til andre virksomheder med henblik på endelig brug i virksomheder omfattet af lovens § 2, få indholdet af kvælstof i afgasset biomasse bestemt ved analyse af repræsentative prøver foretaget mindst en gang inden for perioden 1. august til 31. juli i den planperiode, gødningen skal anvendes, jf. stk. 2. Biogasanlægget skal opgøre den leverede mængde afgasset biomasse, som analysen gælder for. Stk. 2. Analyse af indhold af kvælstof i gødning skal foretages af et laboratorium, der er autoriseret hertil af Plantedirektoratet efter bekendtgørelse om autoriserede laboratorier, eller som er akkrediteret til udførelse af kemiske analyser af gødning af Den Danske Metrologi og Akkrediteringsfond (DANAK) eller et tilsvarende akkrediteringsorgan, som er medunderskrivere af EA’s multilaterale aftale om gensidig anerkendelse."
    },
    {
      "provision_ref": "4:20",
      "chapter": "4",
      "section": "20",
      "content": "§ 20. For det enkelte forarbejdningsanlæg gælder, at den totale mængde kvælstof i den forarbejdede husdyrgødning skal svare til den indgående totale mængde kvælstof. Ligeledes skal den andel, der skal udnyttes, af den totale mængde kvælstof i forarbejdet husdyrgødning mindst svare til andelen, der skal udnyttes, af den indgående totale mængde kvælstof, jf. § 21, stk. 1, og § 22, stk. 4 og 5, samt lovens § 12, stk. 1 og 2. Stk. 2. Producenter af forarbejdet husdyrgødning fastsætter ved salg eller afgivelse til en virksomhed registreret efter lovens § 2 det totale antal kg kvælstof i gødningen og den andel af det totale antal kg kvælstof, der skal udnyttes. Stk. 3. Producenter af forarbejdet husdyrgødning angiver ved salg eller afgivelse til andre virksomheder og andre det totale antal kg kvælstof i henhold til deklaration, jf. lov om gødning og jordforbedringsmidler m.m. Den andel af det totale antal kg kvælstof i gødningen, der forudsættes udnyttet, fastsættes af producenten. Stk. 4. Ved afbrænding eller afsætning til forbrænding, herunder afsætning ud af landet, af fiberfraktionen, der er fremkommet ved forarbejdning af husdyrgødning, skal den afsatte kvælstofmængde, der fratrækkes i gødningsregnskabet, dokumenteres. Dette skal ske ved bilag fra vejning på brovægt og ved samtidig prøvetagning med henblik på analyse af kvælstofindholdet. Stk. 5. Ved beregning af forbruget af kvælstof i de gødningsfraktioner, der ikke afbrændes eller afsættes til forbrænding, herunder afsættes ud af landet, benyttes de i § 21, stk. 1, anførte andele af kvælstof."
    },
    {
      "provision_ref": "4:21",
      "chapter": "4",
      "section": "21",
      "content": "§ 21. Ved beregning af forbruget af kvælstof i husdyrgødning skal følgende andele af det totale indhold af kvælstof i gødningen anvendes: 1) padding-left: 0.249cm; padding-right: 0.249cm; padding-top: 0cm; padding-bottom: 0cm 40 svinegylle: padding-left: 0.249cm; padding-right: 0.249cm; padding-top: 0cm; padding-bottom: 0cm 262 75 pct. Right padding-left: 0.249cm; padding-right: 0.249cm; padding-top: 0cm; padding-bottom: 0cm 75 2) padding-left: 0.249cm; padding-right: 0.249cm; padding-top: 0cm; padding-bottom: 0cm 40 Kvæggylle: padding-left: 0.249cm; padding-right: 0.249cm; padding-top: 0cm; padding-bottom: 0cm 262 70 pct. Right padding-left: 0.249cm; padding-right: 0.249cm; padding-top: 0cm; padding-bottom: 0cm 75 3) padding-left: 0.249cm; padding-right: 0.249cm; padding-top: 0cm; padding-bottom: 0cm 40 minkgylle: padding-left: 0.249cm; padding-right: 0.249cm; padding-top: 0cm; padding-bottom: 0cm 262 70 pct. Right padding-left: 0.249cm; padding-right: 0.249cm; padding-top: 0cm; padding-bottom: 0cm 75 4) padding-left: 0.249cm; padding-right: 0.249cm; padding-top: 0cm; padding-bottom: 0cm 40 fjerkrægylle: padding-left: 0.249cm; padding-right: 0.249cm; padding-top: 0cm; padding-bottom: 0cm 262 70 pct. Right padding-left: 0.249cm; padding-right: 0.249cm; padding-top: 0cm; padding-bottom: 0cm 75 5) padding-left: 0.249cm; padding-right: 0.249cm; padding-top: 0cm; padding-bottom: 0cm 40 ajle: padding-left: 0.249cm; padding-right: 0.249cm; padding-top: 0cm; padding-bottom: 0cm 262 65 pct. Right padding-left: 0.249cm; padding-right: 0.249cm; padding-top: 0cm; padding-bottom: 0cm 75 6) padding-left: 0.249cm; padding-right: 0.249cm; padding-top: 0cm; padding-bottom: 0cm 40 fast gødning: padding-left: 0.249cm; padding-right: 0.249cm; padding-top: 0cm; padding-bottom: 0cm 262 65 pct. Right padding-left: 0.249cm; padding-right: 0.249cm; padding-top: 0cm; padding-bottom: 0cm 75 7) padding-left: 0.249cm; padding-right: 0.249cm; padding-top: 0cm; padding-bottom: 0cm 40 dybstrøelse: padding-left: 0.249cm; padding-right: 0.249cm; padding-top: 0cm; padding-bottom: 0cm 262 45 pct. Right padding-left: 0.249cm; padding-right: 0.249cm; padding-top: 0cm; padding-bottom: 0cm 75 8) padding-left: 0.249cm; padding-right: 0.249cm; padding-top: 0cm; padding-bottom: 0cm 40 anden husdyrgødning: padding-left: 0.249cm; padding-right: 0.249cm; padding-top: 0cm; padding-bottom: 0cm 262 65 pct. Right padding-left: 0.249cm; padding-right: 0.249cm; padding-top: 0cm; padding-bottom: 0cm 75 9) padding-left: 0.249cm; padding-right: 0.249cm; padding-top: 0cm; padding-bottom: 0cm 40 væskefraktion efter forarbejdning, padding-left: 0.249cm; padding-right: 0.249cm; padding-top: 0cm; padding-bottom: 0cm 262 padding-left: 0.249cm; padding-right: 0.249cm; padding-top: 0cm; padding-bottom: 0cm 75 padding-left: 0.249cm; padding-right: 0.249cm; padding-top: 0cm; padding-bottom: 0cm 40 hvor fiberfraktionen afbrændes: padding-left: 0.249cm; padding-right: 0.249cm; padding-top: 0cm; padding-bottom: 0cm 262 85 pct. Right padding-left: 0.249cm; padding-right: 0.249cm; padding-top: 0cm; padding-bottom: 0cm 75 SchultzColumns: 40 262 75; 0 0 0 left 377 Stk. 2. Ved beregning af forbruget af kvælstof i forarbejdede husdyrgødningsprodukter beregnes den andel af det totale kvælstof i gødningen, der skal udnyttes, af den, der producerer den forarbejdede husdyrgødning, jf. § 20. Stk. 3. For blandinger af husdyrgødning, forarbejdet husdyrgødning og anden organisk gødning end husdyrgødning, herunder afgasset biomasse, fastsættes den andel, der skal anvendes ved beregning af forbruget af kvælstof, som anført i lovens § 12, stk. 3. Stk. 4. Ved forekomst af meget smitsomme husdyrsygdomme, der udløser krav om håndtering af husdyrgødning og forarbejdet husdyrgødning således, at det nedsætter gødningsværdien, kan Plantedirektoratet tillade, at andelene i stk. 1-3 fraviges."
    },
    {
      "provision_ref": "4:22",
      "chapter": "4",
      "section": "22",
      "content": "§ 22. Indholdet af kvælstof i anden organisk gødning end husdyrgødning og urea skal bestemmes ved analyse af repræsentative prøver efter retningslinierne i § 19, stk. 2. Analysen skal foretages mindst én gang inden for den planperiode, hvor gødningen skal anvendes. Den mængde anden organisk gødning, som analysen gælder for, skal opgøres. Stk. 2. Uanset stk. 1 skal indholdet af kvælstof i spildevandsslam og komposteret husholdningsaffald m.m. bestemmes i overensstemmelse med bekendtgørelse om tilsyn med spildevandsslam m.m. til jordbrugsformål. Stk. 3. Den totale mængde kvælstof i anden organisk gødning end husdyrgødning og urea beregnes som den mængde kvælstof i anden organisk gødning, som er leveret til virksomheden i planperioden. Der skal dog korrigeres for primo- og ultimolagre, svarende til reglerne vedrørende handelsgødning, jf. § 23, stk. 1 og stk. 2. Stk. 4. Ved beregning af forbruget af kvælstof i anden organisk gødning end husdyrgødning og urea skal følgende andele af det totale indhold af kvælstof i gødningen anvendes: 1) padding-left: 0.249cm; padding-right: 0.249cm; padding-top: 0cm; padding-bottom: 0cm 40 spildevandsslam: padding-left: 0.249cm; padding-right: 0.249cm; padding-top: 0cm; padding-bottom: 0cm 262 45 pct. Right padding-left: 0.249cm; padding-right: 0.249cm; padding-top: 0cm; padding-bottom: 0cm 75 2) padding-left: 0.249cm; padding-right: 0.249cm; padding-top: 0cm; padding-bottom: 0cm 40 komposteret padding-left: 0.249cm; padding-right: 0.249cm; padding-top: 0cm; padding-bottom: 0cm 262 padding-left: 0.249cm; padding-right: 0.249cm; padding-top: 0cm; padding-bottom: 0cm 75 padding-left: 0.249cm; padding-right: 0.249cm; padding-top: 0cm; padding-bottom: 0cm 40 husholdningsaffald: padding-left: 0.249cm; padding-right: 0.249cm; padding-top: 0cm; padding-bottom: 0cm 262 20 pct. Right padding-left: 0.249cm; padding-right: 0.249cm; padding-top: 0cm; padding-bottom: 0cm 75 3) padding-left: 0.249cm; padding-right: 0.249cm; padding-top: 0cm; padding-bottom: 0cm 40 kartoffelfrugtsaft: padding-left: 0.249cm; padding-right: 0.249cm; padding-top: 0cm; padding-bottom: 0cm 262 50 pct. Right padding-left: 0.249cm; padding-right: 0.249cm; padding-top: 0cm; padding-bottom: 0cm 75 4) padding-left: 0.249cm; padding-right: 0.249cm; padding-top: 0cm; padding-bottom: 0cm 40 pressesaft fra padding-left: 0.249cm; padding-right: 0.249cm; padding-top: 0cm; padding-bottom: 0cm 262 padding-left: 0.249cm; padding-right: 0.249cm; padding-top: 0cm; padding-bottom: 0cm 75 padding-left: 0.249cm; padding-right: 0.249cm; padding-top: 0cm; padding-bottom: 0cm 40 grøntpillefabrikation: padding-left: 0.249cm; padding-right: 0.249cm; padding-top: 0cm; padding-bottom: 0cm 262 40 pct. Right padding-left: 0.249cm; padding-right: 0.249cm; padding-top: 0cm; padding-bottom: 0cm 75 5) padding-left: 0.249cm; padding-right: 0.249cm; padding-top: 0cm; padding-bottom: 0cm 40 have- og parkaffald: padding-left: 0.249cm; padding-right: 0.249cm; padding-top: 0cm; padding-bottom: 0cm 262 0 pct. Right padding-left: 0.249cm; padding-right: 0.249cm; padding-top: 0cm; padding-bottom: 0cm 75 6) padding-left: 0.249cm; padding-right: 0.249cm; padding-top: 0cm; padding-bottom: 0cm 40 andre typer af anden organisk padding-left: 0.249cm; padding-right: 0.249cm; padding-top: 0cm; padding-bottom: 0cm 262 padding-left: 0.249cm; padding-right: 0.249cm; padding-top: 0cm; padding-bottom: 0cm 75 padding-left: 0.249cm; padding-right: 0.249cm; padding-top: 0cm; padding-bottom: 0cm 40 gødning: padding-left: 0.249cm; padding-right: 0.249cm; padding-top: 0cm; padding-bottom: 0cm 262 40 pct. Right padding-left: 0.249cm; padding-right: 0.249cm; padding-top: 0cm; padding-bottom: 0cm 75 SchultzColumns: 40 262 75; 0 0 0 left 377 Stk. 5. I særlige tilfælde kan Plantedirektoratet efter ansøgning fra leverandøren godkende, at der ved beregning af forbruget af kvælstof skal anvendes en anden andel end anført i stk. 4. Stk. 6. Virksomheder, der modtager anden organisk gødning end husdyrgødning, skal have en dateret og underskrevet opgørelse fra leverandøren som dokumentation for typen, mængden og det totale indhold af kvælstof i gødningen samt dato for levering."
    },
    {
      "provision_ref": "4:23",
      "chapter": "4",
      "section": "23",
      "content": "§ 23. Virksomhedens lagerstatus af kvælstof i handelsgødning skal opgøres pr. 31. juli. Virksomhedens ultimolager af kvælstof i handelsgødning opgøres som lagerstatus fradraget den mængde kvælstof i handelsgødning, der udbringes i perioden 1. august til 30. september til afgrøder, som høstes eller afgræsses inden 31. december. Stk. 2. I opgørelsen af ultimolageret skal samtlige af virksomhedens lagre af handelsgødning medregnes, uanset om handelsgødningen er oplagret på virksomheden eller et andet sted. Stk. 3. Ved salg eller afgivelse af handelsgødning skal der foreligge dokumentation i form af faktura eller lignende dateret driftsbilag på den solgte eller afgivne mængde kvælstof."
    },
    {
      "provision_ref": "5:24",
      "chapter": "5",
      "section": "24",
      "content": "§ 24. Virksomheder, som før udløbet af en planperiode ophører med at eje eller have brugsretten til et areal, skal udarbejde en opgørelse indeholdende forfrugt, kvælstofkvote og kvælstofforbrug. Kvælstofforbruget skal opgøres som kg kvælstof i henholdsvis handelsgødning, husdyrgødning, forarbejdet husdyrgødning og anden organisk gødning. Dette gælder tilsvarende, hvor brugsretten ophører som følge af kreditorforfølgning. Stk. 2. Opgørelsen skal udarbejdes senest en måned efter ophørstidspunktet og omfatte perioden fra planperiodens start indtil ophør af brugsretten. Opgørelsen videregives til den nye bruger. Ændringer skal tillige registreres i gødningsplanlægningen, jf. § 32. Stk. 3. Hvis den registrerede virksomhed før udløbet af planperioden afmeldes registret på grund af ophør, udarbejder den ophørende virksomhed gødningsregnskab for den forløbne del af planperioden. I stedet for, at den ophørende virksomhed udarbejder gødningsregnskab for den forløbne del af planperioden, kan den, der overtager brugsretten til arealer med en kvælstofkvote, erklære, at kvælstofforbruget for den samlede planperiode henregnes til denne. Dette gælder, når den, der overtager brugsretten til arealerne, er gjort bekendt med kvælstofkvote og -forbrug for den forløbne del af planperioden. Den, der overtager brugsretten til arealerne, forpligter sig ved at underskrive en erklæring herom til at overholde lovens § 5 for den samlede planperiode og til at udarbejde og indsende gødningsregnskab for den samlede planperiode. Overdragelseserklæringen underskrives af begge parter og indsendes til Plantedirektoratet af den ophørende virksomhed. Indsendelsen skal ske senest en måned efter afmeldingen fra registret. Der henvises i øvrigt til § 33, stk. 3. Stk. 4. Planer, regnskaber og overdragelseserklæringer skal udarbejdes på skemaer godkendt af Plantedirektoratet."
    },
    {
      "provision_ref": "5:25",
      "chapter": "5",
      "section": "25",
      "content": "§ 25. Virksomheder, der før udløb af planperioden overdrager oplagret husdyrgødning, forarbejdet husdyrgødning eller anden organisk gødning end husdyrgødning, skal senest en måned efter overdragelsen opgøre virksomhedens ultimobeholdning på overdragelsestidspunktet. Stk. 2. Ultimobeholdning af husdyrgødning og forarbejdet husdyrgødning skal opgøres på grundlag af: 1) virksomhedens total primolager af kvælstof i husdyrgødning og i forarbejdet husdyrgødning, 2) produktionen af kvælstof i husdyrgødning og i forarbejdet husdyrgødning fra planperiodens start til overdragelsestidspunktet, 3) mængden af forbrugt kvælstof i husdyrgødning og i forarbejdet husdyrgødning fra planperiodens start til overdragelsestidspunktet, og 4) mængden af modtaget og afgivet kvælstof i husdyrgødning og forarbejdet husdyrgødning fra planperiodens start til overdragelsestidspunktet. Stk. 3. I særlige tilfælde, herunder ved overdragelse af dødsbo m.m., kan Plantedirektoratet godkende, at virksomhedens ultimolager af husdyrgødning og forarbejdet husdyrgødning opgøres på grundlag af repræsentative prøver analyseret på et laboratorium, der er autoriseret eller akkrediteret, jf. § 19, stk. 2. Stk. 4. Ultimobeholdning af anden organisk gødning end husdyrgødning og forarbejdet husdyrgødning skal opgøres på grundlag af: 1) mængden af modtaget og afgivet kvælstof i anden organisk gødning end husdyrgødning og forarbejdet husdyrgødning fra planperiodens start til overdragelsestidspunktet, 2) mængden af forbrugt kvælstof i anden organisk gødning end husdyrgødning og forarbejdet husdyrgødning fra planperiodens start til overdragelsestidspunktet, og 3) virksomhedens produktion af anden organisk gødning end husdyrgødning og forarbejdet husdyrgødning fra planperiodens start til overdragelsestidspunktet, såfremt en sådan haves."
    },
    {
      "provision_ref": "5:26",
      "chapter": "5",
      "section": "26",
      "content": "§ 26. Lovens § 23, stk. 3, finder tilsvarende anvendelse ved overdragelser."
    },
    {
      "provision_ref": "6:27",
      "chapter": "6",
      "section": "27",
      "content": "§ 27. Virksomheden skal i efteråret 2010 etablere eller udlægge arealer med efterafgrøder nævnt i bilag 3, tabel 1, efter normale driftsmæssige principper med henblik på en effektiv kvælstofoptagelse i efteråret. Efterafgrøderne har en kvælstofnorm på 0 kg N pr. ha. Stk. 2. Arealet med efterafgrøder, jf. stk. 1 skal udgøre mindst 10 procent af virksomhedens efterafgrødegrundareal. For virksomheder, der udbringer gødningsmængder svarende til 0,8 dyreenheder pr. hektar harmoniareal og derover, skal arealet med efterafgrøder mindst udgøre 14 procent af efterafgrødegrundarealet. Den udbragte gødningsmængde opgøres på baggrund af reglerne i bekendtgørelse om husdyrbrug og dyrehold for mere end 3 dyreenheder, husdyrgødning, ensilage m.v., dog medtages i denne opgørelse anden organisk gødning, således at 100 kg total kvælstof svarer til en dyreenhed. Opgørelsen foretages på baggrund af gødningsregnskabet for planperioden 2008/2009. Udbragt urea indgår ikke ved fastlæggelsen af efterafgrødekravet. Dette gælder også andelen af urea i blandingsprodukter. Stk. 3. Efterafgrødegrundarealet omfatter arealer dyrket med afgrøder, der er nævnt i bilag 3, tabel 2, og arealer, hvor der i planperioden 2009/2010 ikke foregår landbrugsmæssig produktion (arealer, der ikke dyrkes), og som giver ret til støtte efter Det Europæiske Fællesskabs Rådsforordning 73/2009 af 19. januar 2009 (EUT 2009, L 30, s. 16). Stk. 4. For den del af en virksomhed, der er autoriseret til økologiske jordbrugsproduktion, skal arealet med efterafgrøder, uanset bestemmelserne i stk. 2, alene udgøre 6 procent af virksomhedens efterafgrødegrundareal. Udbringes der på den økologiske del af virksomheden gødningsmængder svarende til 0,8 dyreenheder pr. hektar harmoniareal og derover, skal arealet med efterafgrøder dog mindst udgøre 10 procent af efterafgrødegrundarealet."
    },
    {
      "provision_ref": "6:28",
      "chapter": "6",
      "section": "28",
      "content": "§ 28. Efterafgrøder nævnt i § 27, stk. 1, må ikke nedpløjes, nedvisnes eller på anden måde destrueres før den 20. oktober 2010. Efterafgrøder etableret som udlæg i majs må tidligst destrueres den 1. marts 2011. Arealer med efterafgrøder skal anvendes til en forårssået afgrøde i den efterfølgende planperiode. Stk. 2. Overførsel af overskud af efterafgrøder fra op til fire umiddelbart forudgående planperioder kan indgå i opfyldelsen af de i § 27, stk. 2, og 4, nævnte mindstekrav til arealer med efterafgrøder. Efterafgrødearealet i hver af de fire foregående planperioder skal opfylde mindstekravet til efterafgrøder, jf. § 27, stk. 2 og 4."
    },
    {
      "provision_ref": "6:29",
      "chapter": "6",
      "section": "29",
      "content": "§ 29. Etablering af vintergrønne marker i efteråret 2010, jf. bilag 3, tabel 3, der alene eller sammen med et areal med pligtige efterafgrøder, der opfylder betingelserne i § 27, stk. 1, og § 28, stk. 1, udgør 100 procent af det dyrkede areal og de arealer, der ikke dyrkes, jf. § 27, stk. 3, med plantedække, kan erstatte kravet om etablering af pligtige efterafgrøder. Stk. 2. Virksomheder på 30 hektar eller derover skal dog, uanset bestemmelsen i stk. 1 og § 28, stk. 2, udlægge 4 procent af efterafgrødegrundarealet med pligtige efterafgrøder i hvert planår. Dette gælder dog ikke, hvis de 4 procent af efterafgrødegrundarealet udgør 0,8 hektar eller derunder. Stk. 3. Kravet om efterafgrøder i forbindelse med randzoneordningen, jf. § 13, kan uanset bestemmelsen i stk. 1, ikke erstattes ved etablering af vintergrønne marker."
    },
    {
      "provision_ref": "6:30",
      "chapter": "6",
      "section": "30",
      "content": "§ 30. Plantedirektoratet kan i særlige tilfælde og efter ansøgning tillade, at bestemmelserne i §§27-29 fraviges."
    },
    {
      "provision_ref": "7:31",
      "chapter": "7",
      "section": "31",
      "content": "§ 31. Gødningsplanlægning samt gødningsregnskab skal foretages og udarbejdes på skemaer, der er udarbejdet af Fødevareministeriet. Plantedirektoratet kan godkende andre skemaer, herunder skemaer baseret på edb-programmer. Ved godkendelse af skemaer baseret på edb-programmer kan direktoratet stille krav om, hvordan skemaerne skal dateres og ajourføres af programmerne. Stk. 2. Gødningsregnskabet for virksomheder, der i den pågældende planperiode afgiver husdyrgødning, jf. lovens § 11, stk. 4, skal indeholde skriftlig bekræftelse på disse overførsler, med oplysninger om: 1) modtagerens navn, adresse og CVR-nr., 2) det antal dyreenheder, den leverede mængde svarer til, 3) det totale antal kg kvælstof i og typen af den leverede husdyrgødning, jf. § 21, stk. 1, og 4) hvorvidt overførsler af husdyrgødning sker ved, at afgivers dyr græsser på modtagers arealer eller ved levering af gødning. Stk. 3. Gødningsregnskabet for virksomheder, der i den pågældende planperiode afgiver forarbejdet husdyrgødning skal indeholde modtagerens daterede skriftlige bekræftelse på de i stk. 2 anførte oplysninger, jf. dog stk. 6, samt for hvert gødningsprodukt oplysninger om andelen, jf. § 21, stk. 2 og 3. Stk. 4. I gødningsregnskabet kan fratrækkes kvælstofindholdet i den husdyrgødning, der i planperioden er anvendt til afbrænding i miljøgodkendt anlæg, jf. §§ 5-6, eller til forbrænding eller jordbrugsmæssig udnyttelse på virksomheder uden for Danmark, jf. stk. 5. Stk. 5. Gødningsregnskabet for virksomheder, der i den pågældende planperiode afgiver husdyrgødning til forbrænding eller jordbrugsmæssig udnyttelse på virksomheder uden for Danmark, jf. lovens § 11, stk. 4, skal indeholde modtagerens skriftlige bekræftelse på disse overførsler med oplysning om modtagerens navn, adresse og eventuelt virksomhedsident i vedkommende udenlandske virksomhedsregister, samt jordbrugerens oplysninger om det antal dyreenheder, den leverede kvælstofmængde svarer til og det totale antal kg kvælstof i og typen af den leverede husdyrgødning forarbejdet husdyrgødning, jf. § 21, stk. 1 og 3. Stk. 6. Bestemmelserne i stk. 2 og 3 gælder dog ikke for leverancer til forarbejdningsanlæg, der ikke er registreret efter lovens § 2. Stk. 7. Afgiver virksomheden i den pågældende planperiode forarbejdet husdyrgødning til andre end virksomheder registreret efter lovens § 2, skal gødningsregnskabet omfatte oplysninger om den samlede mængde forarbejdede husdyrgødning for de enkelte gødningstyper, der er leveret, samt oplysning om: 1) det totale indhold af kvælstof, 2) det totale antal dyreenheder, der svarer til den afsatte mængde forarbejdet husdyrgødning, og 3) oplysninger om den andel, der skal anvendes til beregning af virksomhedens forbrug af kvælstof."
    },
    {
      "provision_ref": "7:32",
      "chapter": "7",
      "section": "32",
      "content": "§ 32. Virksomheder, der er omfattet af lovens § 2, skal for planperioden senest den 21. april foretage en planlægning, der viser arealer, der er udtaget eller dyrket med afgrøder, der er nævnt i bilag 3, tabel 2, samt marker, hvor der etableres eller udlægges efterafgrøder, jf. § 27, stk. 1."
    },
    {
      "provision_ref": "7:33",
      "chapter": "7",
      "section": "33",
      "content": "§ 33. Virksomheder, der er omfattet af lovens § 2, skal hvert år udarbejde gødningsregnskab for den afsluttede planperiode og indsende en underskrevet kopi heraf til Plantedirektoratet senest den følgende 31. marts. Ved afmeldelse fra det i lovens § 2 nævnte register, skal virksomheden senest ved udgangen af den 6. måned efter afmeldelsen udarbejde gødningsregnskab for den forløbne del af planperioden, og inden samme dato indsende en underskrevet kopi heraf til Plantedirektoratet. Stk. 2. Oplysninger om husdyrbesætning, herunder antal dyr pr. husdyrtype, staldtype og besætningsnummer i den afsluttede planperiode skal senest den efterfølgende 31. marts indberettes til Plantedirektoratet eller Fødevarestyrelsen. Samme indberetningsfrist gælder for oplysninger om husdyrbesætning, herunder antal dyr pr. husdyrtype, staldtype og besætningsnummer for planperioden 2008/2009. Stk. 3. Virksomheder, der har et slutlager af anden organisk gødning end husdyrgødning, skal indberette størrelsen af dette lager til Plantedirektoratet. Indberetningen for den afsluttede planperiode skal ske i gødningsregnskabet senest den efterfølgende 31. marts."
    },
    {
      "provision_ref": "8:34",
      "chapter": "8",
      "section": "34",
      "content": "§ 34. Virksomheder registreret efter lovens § 2, der sælger eller afgiver handelsgødning, skal senest den 1. september indberette til Plantedirektoratet, hvem der er afsat handelsgødning til i perioden fra 1. august til 31. juli. Indberetningen skal indeholde oplysninger om, hvilke registrerede virksomheder efter lovens § 2, identificeret ved CVR-nr., der er afsat handelsgødning til, samt det totale indhold af kvælstof i, typen og mængden af den handelsgødning, der er afsat. Ved salg eller afgivelse af handelsgødning til andre virksomheder end virksomheder registreret efter lovens § 2, skal indberetningen udelukkende indeholde oplysninger om, hvilke gødningstyper og kvælstofmængder, der samlet er afsat til denne gruppe. I indberetningen skal medtages handelsgødning, der i henhold til faktura eller andet dateret driftsbilag er afsat eller aftalt afsat i planperioden. Stk. 2. Andre virksomheder, der sælger eller afgiver handelsgødning, skal senest den 1. september indberette til Plantedirektoratet, hvilke virksomheder registreret efter lovens § 2, der er afsat handelsgødning til i perioden fra 1. august til 31. juli. Indberetningen skal indeholde oplysninger om CVR-nr. på den virksomhed, der er afsat handelsgødning til, samt det totale indhold af kvælstof i, typen af og mængden af den handelsgødning, der er afsat. I indberetningen skal medtages handelsgødning, der i henhold til faktura eller andet dateret driftsbilag er afsat eller aftalt afsat i planperioden. Stk. 3. Den, der har overtaget arealer og har underskrevet en erklæring som nævnt i § 24, stk. 3, forpligter sig herved til at foretage indberetning, som nævnt i stk. 1, for den samlede planperiode. Indberetningen skal indeholde oplysninger om handelsgødning solgt eller afgivet i perioden 1. august til 31. juli af den, der overdrog arealerne. Stk. 4. Ved leverancer af flydende ammoniak, jf. stk. 1 og 2, skal den mængde, der efter reglerne i husdyrgødningsbekendtgørelsen må anvendes til ludning af halm, opgøres særskilt. Leverancer af foderurea opgøres ligeledes særskilt."
    },
    {
      "provision_ref": "8:35",
      "chapter": "8",
      "section": "35",
      "content": "§ 35. Virksomheder, herunder offentlige myndigheder, der sælger eller afgiver anden organisk gødning end husdyrgødning, biogasanlæg, der ikke er registreret efter lovens § 2, der sælger eller afgiver afgasset biomasse, forbrændingsanlæg, der modtager eller afgiver husdyrgødning, samt forarbejdningsanlæg, der ikke er registreret efter lovens § 2, der sælger eller afgiver forarbejdet husdyrgødning, skal senest den 1. september indberette til Plantedirektoratet, hvem der er afsat gødning til i perioden fra 1. august til 31. juli. Dette gælder tillige, når leverancen er sket gennem en tredjemand. Indberetningen skal indeholde oplysninger om, hvilke virksomheder registreret efter lovens § 2, identificeret ved CVR-nr., der er afsat gødning til, samt det totale indhold af kvælstof i, typen af og mængden af den gødning, der er afsat. Ved salg eller afgivelse af forarbejdet husdyrgødning til andre end virksomheder registreret efter lovens § 2, skal indberetningen udelukkende indeholde oplysninger om, hvilke gødningstyper og kvælstofmængder, der samlet er afsat til denne gruppe. Stk. 2. Biogas- og forarbejdningsanlæg, der ikke er registreret efter lovens § 2 samt forbrændingsanlæg, som modtager husdyrgødning eller forarbejdet husdyrgødning, skal indberette til Plantedirektoratet, hvem der er modtaget husdyrgødning fra i perioden fra 1. august til 31. juli. Dette gælder tillige, når leverancen er sket gennem tredjemand. Indberetningen, skal ske hvert år senest 1. september. Indberetningen skal indeholde oplysninger om, hvilke virksomheder registeret efter lovens § 2, identificeret ved CVR-nr., der er modtaget husdyrgødning fra, samt det totale indhold af kvælstof i, typen af og mængden af den gødning, der er modtaget. Ved modtagelse af husdyrgødning fra andre end de efter lovens § 2 registrerede virksomheder, skal indberetningen alene indeholde oplysninger om hvilke gødningstyper og kvælstofmængder, der samlet er modtaget fra denne gruppe. Stk. 3. Biogas- og forarbejdningsanlæg, som modtager anden organisk gødning end husdyrgødning, skal indberette til Plantedirektoratet, hvem der er modtaget anden organisk gødning end husdyrgødning fra i perioden fra 1. august til 31. juli. Dette gælder tillige, når leverancen er sket gennem tredjemand. Indberetningen skal ske hvert år senest 1. september. Indberetning skal indeholde oplysninger om, hvem der er modtaget anden organisk gødning end husdyrgødning fra, det totale indhold af kvælstof i, typen af og mængden af den anden organiske gødning end husdyrgødning der er modtaget."
    },
    {
      "provision_ref": "8:36",
      "chapter": "8",
      "section": "36",
      "content": "§ 36. Indberetningen af de i § 34, stk. 1-3, og § 35, nævnte oplysninger kan ske ved elektronisk overførsel af data til Plantedirektoratet. Direktoratet fastsætter nærmere regler for, hvordan oplysningerne skal indberettes, herunder dataformat og -struktur. Direktoratet kan ligeledes stille krav til, hvordan de indberettede oplysninger skal dateres og ajourføres."
    },
    {
      "provision_ref": "9:37",
      "chapter": "9",
      "section": "37",
      "content": "§ 37. For virksomheder, der ikke i planperioden 2008/2009 har været omfattet af bekendtgørelse nr. 786 af 22. juli 2008 om jordbrugets anvendelse af gødning og om plantedække i planperioden 2008/2009 gælder: 1) at virksomhedens primolager af kvælstof i husdyrgødning, anden organisk gødning end husdyrgødning og forarbejdet husdyrgødning skal fastsættes ved beregning eller måling pr. 1. august 2009 fradraget den mængde kvælstof i husdyrgødning og forarbejdet husdyrgødning, der udbringes i perioden 1. august til 30. september til afgrøder, som høstes eller afgræsses inden 31. december 2009. Opgørelsen af primolageret skal være dateret og skal opbevares sammen med gødningsplanlægning 2009/2010, 2) at der på baggrund af driftsbilag på leveret handelsgødning i den foregående planperiode og oplysninger om udbragt handelsgødning i samme periode skal foretages en statusopgørelse af virksomhedens primolager af handelsgødning pr. 1. august 2009 fradraget den mængde kvælstof i handelsgødning, der udbringes i perioden fra 1. august til 30. september til afgrøder, som høstes eller afgræsses inden 31. december 2009. Opgørelsen af primolageret skal være dateret og skal opbevares sammen med gødningsplanlægningen for planperioden, og 3) at arealers forfrugt skal fastsættes som arealernes afgrøde i den foregående planperiode. Stk. 2. For virksomheder, der registreres i planperioden 2009/2010, stilles der krav om 10 procent efterafgrøder. Der stilles dog krav om etablering af 14 procent efterafgrøder, hvis det af den ophørte virksomheds gødningsregnskab fremgår, at den ophørte virksomhed ville have været omfattet af det skærpede krav til efterafgrøder, jf. § 27, stk. 2. For den del af en virksomhed, der er autoriseret til økologisk jordbrugsproduktion, stilles der alene krav om etablering af henholdsvis 6 procent og 10 procent efterafgrøder, jf. § 27, stk. 4. Stk. 3. Når flere virksomheder lægges sammen og nyregistreres, opgøres kravet til efterafgrøder på grundlag af den arealmæssigt største af virksomhederne."
    },
    {
      "provision_ref": "38",
      "section": "38",
      "content": "§ 38. Plantedirektoratet fører kontrol med, at bekendtgørelsen overholdes. Stk. 2. Virksomheder, der er omfattet af loven, skal efter anmodning fra Plantedirektoratet give alle oplysninger, herunder om økonomiske og regnskabsmæssige forhold, som har betydning for kontrollen, herunder til afgørelse af, om et forhold falder ind under lovens regler."
    },
    {
      "provision_ref": "39",
      "section": "39",
      "content": "§ 39. Dansk Landbrugsrådgivning, Landscentret, (Landscentret), træffer afgørelser om tildeling af kvælstofnorm for brødhvede, jf. §§ 8-10. Ansøgning om tildeling af brødhvedenorm skal indsendes til Landscentret. Stk. 2. Reglerne i forvaltningsloven og offentlighedsloven gælder for sager, hvori der træffes afgørelse af Landscentret efter stk. 1. Stk. 3. Plantedirektoratet fastsætter nærmere regler om Landscentrets sagsbehandling og om instruktion og tilsyn."
    },
    {
      "provision_ref": "40",
      "section": "40",
      "content": "§ 40. En afgørelse truffet af Landscentret, jf. §§ 8-10, kan påklages til Plantedirektoratet inden 4 uger efter, at afgørelsen er meddelt klageren. Klager over Landscentrets afgørelser skal indsendes til Landscentret, som herefter kan beslutte at genoptage sagen. Såfremt Landscentret fortsat ikke finder, at betingelserne i § 8, stk. 1, er til stede, oversendes sagen til Plantedirektoratet, som herefter træffer afgørelse. Plantedirektoratet kan herudover ændre en afgørelse, uden at der foreligger en klage. Plantedirektoratets afgørelser i klagesager kan ikke indbringes for anden administrativ myndighed."
    },
    {
      "provision_ref": "41",
      "section": "41",
      "content": "§ 41. Plantedirektoratet offentliggør med navns nævnelse oplysninger indberettet i gødningsregnskaberne, resultater på grundlag af kontrol, herunder påtaler, samt vedtagne administrative bødeforlæg."
    },
    {
      "provision_ref": "42",
      "section": "42",
      "content": "§ 42. Overtrædelse af § 1, stk. 2, § 2, stk. 2, § 4, § 6, § 7, stk. 1 og 3-7, § 8, stk. 4, § 12, §§ 15-16, § 17, stk. 1,2 og 5, §§ 18-23, § 25, stk. 1, 2 og 4, § 27, stk. 1 og 2, § 28, stk. 1, § 31, §§ 32-35, § 37 og § 38, stk. 2, straffes med bøde. Stk. 2. Der kan pålægges selskaber m.v. (juridiske personer) strafansvar efter straffelovens 5. kapitel."
    },
    {
      "provision_ref": "43",
      "section": "43",
      "content": "§ 43. Bekendtgørelsen træder i kraft den 1. august 2009."
    }
  ],
  "provision_versions": [
    {
      "provision_ref": "1:1",
      "chapter": "1",
      "section": "1",
      "content": "§ 1. Virksomheder, der har aktiviteter inden for planteavl, husdyravl, skovbrug eller kombinationer heraf, men som anvender en anden kode, end de branchekoder, der er nævnt i lov om jordbrugets anvendelse af gødning og om plantedække, herefter loven, bilag 1, kan anmeldes til Plantedirektoratets register, jf. lovens § 2, hvis aktiviteterne medfører en årlig momsregistreret omsætning på mere end 20.000 kr. Stk. 2. De i stk. 1 nævnte virksomheder, der har en samlet husdyrbesætning på mere end 10 dyreenheder, har mere end 1,0 dyreenhed pr. hektar eller modtager mere end 25 tons husdyrgødning eller anden organisk gødning i perioden 1. august til 31. juli, skal anmeldes Plantedirektoratets register, jf. lovens § 2. Stk. 3. Antallet af dyreenheder opgøres efter reglerne i bekendtgørelse om husdyrbrug og dyrehold for mere end 3 dyreenheder, husdyrgødning, ensilage m.v. (husdyrgødningsbekendtgørelsen).",
      "valid_from": "2009-07-15",
      "valid_to": null
    },
    {
      "provision_ref": "1:2",
      "chapter": "1",
      "section": "2",
      "content": "§ 2. Anmeldelse til Plantedirektoratets register kan ske via www.pdir.fvm.dk eller på en af direktoratet udarbejdet anmeldelsesblanket. Anmeldelsen skal være dateret og underskrevet af den, der er ansvarlig for virksomheden. Stk. 2. Registreringspligtige virksomheder, jf. lovens § 2, skal anmeldes til registret senest 21 dage efter, at registreringspligten indtræder. Anmeldelse får virkning for hele planperioden 2009/2010. Stk. 3. Anmeldelse til registret for virksomheder omfattet af lovens § 2, stk. 3, skal ske senest 31. juli 2010. Anmeldelsen får virkning for hele planperioden 2009/2010. Plantedirektoratet kan i særlige tilfælde registrere virksomheder med virkning for tidligere planperioder. Stk. 4. Til de registrerede virksomheder udsteder direktoratet et bevis for registreringen. Registreringen gælder, indtil virksomheden anmoder om at blive afmeldt registret eller virksomheden afmeldes registret, jf. lovens § 2, stk. 7.",
      "valid_from": "2009-07-15",
      "valid_to": null
    },
    {
      "provision_ref": "2:3",
      "chapter": "2",
      "section": "3",
      "content": "§ 3. Ved forarbejdningsanlæg forstås i denne bekendtgørelse et anlæg, der modtager husdyrgødning fra en eller flere husdyrproducenter, og som ved en teknisk forarbejdning af husdyrgødningen skaber produkter, der er forskellige fra det materiale, der tilføres anlægget med hensyn til tørstofindhold, sammensætning og koncentration af gødningsstoffer. Stk. 2. Ved forarbejdet husdyrgødning forstås i denne bekendtgørelse produkter fra et forarbejdningsanlæg, dog ikke afgasset biomasse, medmindre der sker en efterfølgende forarbejdning. Forarbejdet husdyrgødning opdeles på baggrund af kvælstofindhold og -sammensætning i forskellige gødningstyper. Forarbejdet husdyrgødning kan omfatte såvel organiske som uorganiske produkter.",
      "valid_from": "2009-07-15",
      "valid_to": null
    },
    {
      "provision_ref": "2:4",
      "chapter": "2",
      "section": "4",
      "content": "§ 4. Forarbejdningsanlæg skal anmeldes til Plantedirektoratets register for forarbejdningsanlæg, senest ved ibrugtagning. Anmeldelsen skal indeholde oplysning om CVR-nr., navn og adresse på den virksomhed, der ejer anlægget, samt oplysning om anlæggets forarbejdningsproces og -kapacitet.",
      "valid_from": "2009-07-15",
      "valid_to": null
    },
    {
      "provision_ref": "2:5",
      "chapter": "2",
      "section": "5",
      "content": "§ 5. Ved forbrændingsanlæg forstås i denne bekendtgørelse et anlæg, der modtager husdyrgødning eller forarbejdet husdyrgødning fra en eller flere husdyrproducenter og som ved forbrænding omdanner husdyrgødningen eller den forarbejdede husdyrgødning til energi, røggasser og aske. Stk. 2. Forbrændingsanlæg skal miljøgodkendes i henhold til Miljøministeriets bekendtgørelse om anlæg, der forbrænder affald.",
      "valid_from": "2009-07-15",
      "valid_to": null
    },
    {
      "provision_ref": "2:6",
      "chapter": "2",
      "section": "6",
      "content": "§ 6. Forbrændingsanlæg, der tilhører virksomheder registreret efter lovens § 2, skal på varmeveksleren være forsynet med en energimåler, der måler den producerede energimængde i kWh. Energimåleren skal være kalibreret af et institut, der er akkrediteret hertil. Stk. 2. På forbrændingsanlæg tilhørende virksomheder registreret efter lovens § 2 skal der foreligge en opgørelse over den mængde og type af husdyrgødning, der tilføres forbrændingsanlægget, samt den producerede energimængde med angivelse af energimålerens visning. Oversigten skal ajourføres dagligt i perioder, hvor der finder afbrænding sted. Opgørelsen skal være påført virksomhedens CVR-nr. og planperiode. Oversigten skal opbevares på virksomheden i 5 år. Stk. 3. På forbrændingsanlæg tilhørende virksomheder registreret efter lovens § 2 skal der ved enhver bortskaffelse eller anvendelse af forbrændingsaske udtages en repræsentativ kontrolprøve af forbrændingsasken. Kontrolprøven skal udgøre mindst 100 gram aske og være påført dato for prøveudtagning. Kontrolprøven og dokumentation for den samlede mængde af forbrændingsaske, der bortskaffes eller anvendes, skal opbevares på virksomheden i mindst 5 år og skal udleveres til Plantedirektoratet på anmodning.",
      "valid_from": "2009-07-15",
      "valid_to": null
    },
    {
      "provision_ref": "3:7",
      "chapter": "3",
      "section": "7",
      "content": "§ 7. Kvælstofnormer for landbrugsafgrøder og for grønsager på friland, jf. lovens § 6, stk. 3 og 4, fremgår af bilag 1, tabel 1 og tabel 3. For hver af virksomhedens marker beregnes en kvælstofkvote som markens areal, angivet i hektar med mindst én decimal, ganget med kvælstofnormen for den pågældende afgrøde og med fradrag af angiven forfrugtsværdi. Kvælstofnormen med fradrag af forfrugtsværdien kan ikke udgøre mindre end nul kg kvælstof. Dyrkes en afgrøde, der ikke fremgår artsspecifikt af bilag 1, tabel 1 og tabel 3, skal fællesnormen for afgrødekategorien anvendes. Ved beregning af markens kvælstofkvote skal afgrødens kvælstofnorm for markens jordbonitet anvendes. Stk. 2. For planperioden 2009/2010 udgør hele landet ét klimaområde. Stk. 3. En marks kvælstofkvote opgøres på grundlag af den eller de afgrøder, der dyrkes på arealet, dog på grundlag af den senest etablerede afgrøde, hvis arealet er sået om, fordi afgrøden er slået fejl. Stk. 4. For planperioden skal virksomhedens samlede kvælstofkvote beregnes som summen af kvoterne for hver af virksomhedens kulturer. Kvoterne for hver af virksomhedens kulturer beregnes som det samlede areal med kulturen, angivet i hektar med mindst én decimal, ganget med kvælstofnormen for den pågældende kultur. Stk. 5. Ved dyrkning af de vinterhvedesorter, der er nævnt i bilag 1, tabel 2, kan kvælstofnormen for vinterhvede til brødfremstilling forøges med den i bilag 1, tabel 1, fastsatte kvælstofnorm til dyrkning af hvede til brødfremstilling, hvis kravene for tildeling af brødhvedenorm er opfyldt og løfte om brødhvedenorm er meddelt, jf. §§ 8-10. Stk. 6. Kvælstofnormen for vandet sandjord, jf. bilag 1, tabel 1, kolonne 9, må kun anvendes, hvis det kan dokumenteres, at der er mindst 75 mm vand til rådighed, svarende til 750 m 3 /ha. Stk. 7. For virksomheder, der ved aftale med en offentlig myndighed har forpligtet sig, eller i henhold til anden lovgivning er forpligtet til at tilføre en mindre mængde kvælstof end afgrødens kvælstofnorm med fradrag af angiven forfrugtsværdi, jf. bilag 1, tabel 1 og tabel 3, er det denne mindre mængde, der skal anvendes ved beregning af markens kvælstofkvote.",
      "valid_from": "2009-07-15",
      "valid_to": null
    },
    {
      "provision_ref": "3:8",
      "chapter": "3",
      "section": "8",
      "content": "§ 8. Kvælstofnormen for brødhvede, jf. § 7, stk. 5, kan tildeles arealer inden for en samlet arealgrænse på 50.000 ha. Tildelingen kan ske efter ansøgning og er betinget af, 1) at jordbrugeren i mindst 1 af de 2 foregående planperioder (høst 2008 og 2009) på jordbrugsvirksomheden har dyrket en vinterhvedesort, hvortil der i den pågældende planperiode kunne anvendes kvælstofnorm for brødhvede, at hveden er leveret til en grovvare- eller møllervirksomhed med henblik på brødfremstilling, og at den havde et proteinindhold på mindst 11,5 procent, et faldtal på mindst 275 samt en hektolitervægt på mindst 77,0 kg, 2) at jordbrugeren for den aktuelle planperiode (høst 2010) har indgået kontrakt om dyrkning og levering af hvede fra jordbrugsvirksomheden til brødfremstilling, og 3) at ansøgning modtages inden den dag, hvor der samlet er ansøgt for over 50.000 ha, og ansøgningerne i øvrigt opfylder betingelserne i § 8. Stk. 2. Jordbrugeren skal kunne dokumentere den i stk. 1, nr. 1, nævnte levering. Dokumentationen skal indeholde oplysninger om hvedesorten, den leverede mængde hvede, proteinindholdet, faldtallet og hektolitervægten. Dokumentationen kan være en faktura, en kvittering eller lignende. Stk. 3. Kontrakten, jf. stk. 1, nr. 2, skal indeholde oplysninger om 1) navn, adresse og CVR-nr. på den jordbrugsvirksomhed, der leverer hvede til brødfremstilling, 2) navn, adresse og CVR-nr. på den grovvare- eller møllervirksomhed, der aftager hvede til brødfremstilling, 3) kontraktarealets størrelse (ha), den anvendte hvedesort og den mængde hvede kontrakten omfatter, 4) den planperiode kontrakten omfatter, og 5) kontraktparternes skriftlige bekræftelse af kontrakten ved daterede underskrifter. Stk. 4. Den i stk. 2 og 3 nævnte dokumentation skal opbevares på jordbrugsvirksomheden i mindst 5 år og forevises på forlangende.",
      "valid_from": "2009-07-15",
      "valid_to": null
    },
    {
      "provision_ref": "3:9",
      "chapter": "3",
      "section": "9",
      "content": "§ 9. Tildeling af kvælstofnorm for brødhvede til nyetablerede jordbrugeres arealer og arealer erhvervet ved ejer- eller brugerskifte kan ske på de i § 8 nævnte betingelser, idet dokumentationskravet kan opfyldes ved anvendelse af dokumentation indhentet fra den tidligere ejer eller bruger. Ved en nyetableret jordbruger forstås en person, som ikke tidligere har ejet eller drevet en jordbrugsvirksomhed.",
      "valid_from": "2009-07-15",
      "valid_to": null
    },
    {
      "provision_ref": "3:10",
      "chapter": "3",
      "section": "10",
      "content": "§ 10. Ansøgning om kvælstofnorm for brødhvede skal indsendes til Dansk Landbrugsrådgivning, Landscentret, Planteproduktion, Udkærsvej 15, Skejby, 8200 Århus N (Landscentret), på et skema udarbejdet af Plantedirektoratet. Ansøgningsskemaet kan rekvireres hos Landscentret eller hos Plantedirektoratet fra den 1. august 2009. Ansøgningen skal indeholde grovvare- eller møllervirksomhedens attestation for den i § 8, stk. 1, nr. 2, indgåede kontrakt og skal tillige være dateret og underskrevet af ansøgeren. Stk. 2. Ansøgning om kvælstofnorm for brødhvede i planperioden 2009/2010 modtages på hverdage fra den 18. august 2009 til den 21. april 2010. Ansøgninger modtaget inden den 18. august 2009 betragtes som modtaget den 18. august 2009. Ansøgninger, der modtages efter kl. 16.30, betragtes som modtaget den efterfølgende hverdag. Stk. 3. Såfremt der allerede den 18. august 2009 modtages ansøgninger, hvor der samlet er ansøgt for over 50.000 ha og ansøgningerne i øvrigt opfylder betingelserne i § 8, vil de blive imødekommet efter en forholdsmæssig reduktion af det ansøgte areal. Stk. 4. Hvis ansøgningen mangler væsentlige oplysninger, vil den blive afvist uden yderligere behandling.",
      "valid_from": "2009-07-15",
      "valid_to": null
    },
    {
      "provision_ref": "3:11",
      "chapter": "3",
      "section": "11",
      "content": "§ 11. Kvælstofnormer for andre plantekulturer, jf. lovens § 6, stk. 4, fremgår af bilag 1, tabel 3. Dyrkes en afgrøde, der ikke fremgår artsspecifikt af bilag 1, tabel 3, skal fællesnormen for afgrødekategorien anvendes. Stk. 2. Efter ansøgning kan Plantedirektoratet tillade en højere kvælstofnorm end anført i tabel 3 for kulturer, for hvilke der ikke er fastsat en artsspecifik kvælstofnorm, samt for den fastsatte fællesnorm for »andre grønsager« anført i tabel 1. Ansøgningen skal indeholde dokumentation for, at der ud fra god dyrkningspraksis er behov for en højere kvælstofnorm.",
      "valid_from": "2009-07-15",
      "valid_to": null
    },
    {
      "provision_ref": "3:12",
      "chapter": "3",
      "section": "12",
      "content": "§ 12. En afgrødes kvælstofnorm kan korrigeres, hvis det forventede udbytte afviger fra standardudbytterne i bilag 1, tabel 1. Korrektionen foretages med korrektionsfaktoren i tabellens kolonne 14. Korrektion i opadgående retning kan alene ske, hvis der foreligger dokumentation for, at der i tidligere planperioder er høstet højere udbytter af afgrøden på virksomheden end standardudbytterne for den pågældende afgrøde. Dokumentationen skal bestå af faktura på salg af den pågældende afgrøde samt gødningsplanlægningen, jf. lovens § 21, der angiver arealet med den pågældende afgrøde. Faktura på salg mellem registrerede virksomheder, jf. § 1, kan ikke anvendes som dokumentation. Ved dokumentation af tidligere opnåede høstudbytter for en afgrøde skal opgørelsen ske ud fra virksomhedens samlede salg af afgrøden i pågældende planperiode uden hensyn til jordtype, vanding o.lign. Stk. 2. Et forventet højere udbytte skal beregnes som et gennemsnit af de høstudbytter, der er opnået for den pågældende afgrøde inden for de sidste fem planperioder. Høstudbyttet fra den forrige planperiode skal dog udelades af beregningen af forventet højere udbytte, hvis udbyttet først afsættes efter 21. april i indeværende planperiode. Hvis der foreligger dokumentation for, at afgrøden har været dyrket i alle fem planperioder, kan det højeste og det laveste høstudbytte udelades ved beregningen af det forventede højere udbytte.",
      "valid_from": "2009-07-15",
      "valid_to": null
    },
    {
      "provision_ref": "3:13",
      "chapter": "3",
      "section": "13",
      "content": "§ 13. Virksomheder, der i perioden 20. oktober 2009 til og med 19. oktober 2010 har udlagt mindst 50 meter randzoner, kan korrigere kvælstofnormen til de marker der indgår i virksomhedens efterafgrødegrundareal, jf. § 27, stk. 3, i henhold til bilag 3, tabel 4, hvis mindst 90 pct. af den jord, langs virksomhedens naturlige eller i regionplanen højt målsatte vandløb og søer, der grænser op til ejede eller forpagtede arealer, som giver ret til støtte efter Det Europæiske Fællesskabs Rådsforordning 1782/2003 af 29. september 2003 (EUT 2003, L 270, s. 1), er udlagt til randzone, og hvis følgende vilkår er opfyldt: 1) Bredden af randzonen skal i hele perioden være mindst 10 meter målt fra vandløbets eller søens øverste kant. 2) Randzonearealet skal udgøre mindst 0,1 ha. Randzonebredder på over 20 meter indgår ikke i beregningen af randzonearealet. 3) Randzonearealet skal i hele perioden opretholdes som græs- eller naturareal. Er arealet ikke i forvejen udlagt som græs- eller naturareal, etableres der tæt og lavt plantedække udsået med højst 25 pct. kvælstoffikserende planter senest 20. oktober 2009. Randzonearealet må ikke tilføres pesticider, jordforbedringsmidler eller gødning ud over den gødning, som afgræssende dyr afgiver. Arealet må ikke jordbehandles. 4) Udover de krav til efterafgrøder der følger af §§ 27 og 28 etablerer jordbrugsvirksomheden yderligere efterafgrøder i overensstemmelse med de angivelser der fremgår af bilag 3, tabel 4, jf. dog § 29, stk. 3. Stk. 2. Virksomheden kan supplere de i stk. 1 omhandlede randzonearealer med udlægning af randzoner langs andre vandområder, som ikke er omfattet af krav om 2-meter bræmme efter lov om vandløb, samt op ad kortlagte naturtyper i Natura 2000-områder. Vilkårene i stk. 1, finder tilsvarende anvendelse på disse randzoner, idet dog randzoner langs Natura 2000-naturtyper der ligger 10-30 meter fra området godt kan indgå i randzonearealet, hvis der ikke er befæstet areal inkl. veje mellem den kortlagte naturtype i Natura 2000-området og randzonen, og afstanden skyldes hegn, skel o.lign. Stk. 3. Tilmelding til deltagelse i randzoneordningen skal ske senest den 21. april 2010 i forbindelse med indberetning af enkeltbetalingsansøgningen (EHA). Ansøgningen skal indeholde oplysning om antallet af ha, der siden 20. oktober 2009 har været udlagt som randzone samt beliggenheden heraf.",
      "valid_from": "2009-07-15",
      "valid_to": null
    },
    {
      "provision_ref": "3:14",
      "chapter": "3",
      "section": "14",
      "content": "§ 14. Hvis der på grund af ekstreme vejrligstilfælde bortfyger eller udvaskes udbragt kvælstof fra en mark eller dele af en mark, kan virksomhedens kvælstofkvote, jf. lovens § 9, forhøjes på grundlag af en erklæring fra en planteavlskonsulent, der er ansat i en landøkonomisk forening, eller fra en konsulent, der er godkendt hertil af Plantedirektoratet. Stk. 2. Erklæringen skal indeholde en begrundet forklaring på, hvorfor de pågældende marker afviger fra det normale. Erklæringen indgives til Plantedirektoratet via www.pdir.fvm.dk eller afgives på en af direktoratet godkendt blanket, der fremsendes til direktoratet. Erklæringen skal indgives eller fremsendes til direktoratet inden udgangen af planperioden. Den yderligere tilførsel af kvælstof må først gennemføres, når direktoratet har godkendt erklæringen.",
      "valid_from": "2009-07-15",
      "valid_to": null
    },
    {
      "provision_ref": "4:15",
      "chapter": "4",
      "section": "15",
      "content": "§ 15. Virksomhedens besætningsstørrelse i planperioden, jf. lovens § 11, stk. 2, beregnes for hver husdyrart, staldsystem og besætningsnummer som antal årsdyr, eller det samlede antal producerede dyr i perioden 1. august til 31. juli. Virksomhedens besætningsstørrelse skal for alle andre dyrearter end kvæg kunne dokumenteres ved besætningsoptegnelser eller ved driftsbilag på leveringer af producerede dyr. Opgørelsen af antal årsdyr eller antal producerede dyr skal foretages som anført i bilag 2, tabel 1.",
      "valid_from": "2009-07-15",
      "valid_to": null
    },
    {
      "provision_ref": "4:16",
      "chapter": "4",
      "section": "16",
      "content": "§ 16. Produktionen af kvælstof i husdyrgødning beregnes som antal årsdyr eller antal producerede dyr af de pågældende husdyrarter ganget med den i bilag 2, tabel 2, fastsatte norm for indhold af kvælstof i husdyrgødning for den pågældende husdyrart og i det pågældende staldsystem, uanset om dyrene går ude en del af planperioden. Virksomhedens produktion af kvælstof i husdyrgødning beregnes som summen af produktionen af kvælstof i husdyrgødning fra hver af virksomhedens husdyrarter og staldsystemer i perioden 1. august til 31. juli i planperioden. Stk. 2. Fremgår husdyrarten eller staldsystemet ikke af tabel 2, skal produktionen af kvælstof i husdyrgødning beregnes på grundlag af normer for husdyrarten under kategorien »Andre dyrearter eller staldsystemer« i tabellen. Antallet af dyreenheder skal opgøres som anført i § 1, stk. 3.",
      "valid_from": "2009-07-15",
      "valid_to": null
    },
    {
      "provision_ref": "4:17",
      "chapter": "4",
      "section": "17",
      "content": "§ 17. Ved korrektion af produktionen af kvælstof i husdyrgødning for afvigelser i ydelses- og produktionsniveau samt fodermængde og -sammensætning skal korrektionsformlerne i bilag 2, tabel 3, anvendes. For hver kombination af husdyrart og staldsystem må der kun anvendes én af de i bilag 2, tabel 3, nævnte korrektionsformler. Beregning af korrektionsfaktorer må kun ske på grundlag af oplysninger om virksomhedens drift. Standardværdier for gram råprotein pr. foderenhed angivet i bilag 2, tabel 4, skal anvendes ved anvendelse af egen avl til fodring af egen kvægbesætning. Ved blanding af foder til svin på basis af egen avl eller indkøbte foderstoffer, hvor indholdet af råprotein ikke fremgår af deklaration, skal standardværdier for gram råprotein pr. foderenhed angivet i bilag 2, tabel 5, anvendes. Stk. 2. Virksomhedens afvigelser i ydelses- og produktionsniveau samt fodermængde og -sammensætning skal dokumenteres ved driftsbilag. Dokumentationen kan omfatte effektivitetskontrol, foderkontrol eller ajourførte foderplaner, der er baseret på indkøbs- og salgsbilag med slagteri, mejeri eller lignende virksomheder. Dokumentationen skal mindst omfatte en sammenhængende periode på 12 måneder i perioden 15. september i forrige planperiode til 15. februar i indeværende planperiode. Ved korrektion for afvigende vægt og alder skal dokumentationen dog omfatte oplysninger fra indeværende planperiode. Stk. 3. Den mængde kvælstof i husdyrgødning, der afsættes af udegående husdyr på arealer, der i henhold til anden lovgivning ikke må tilføres mere gødning, end der efterlades af husdyrene, kan trækkes fra virksomhedens produktion af husdyrgødning, jf. dog stk. 5. Stk. 4. Fra virksomhedens produktion af husdyrgødning kan endvidere fratrækkes den mængde kvælstof i husdyrgødning, der afsættes af udegående husdyr på arealer, der er omfattet af tilsagn om tilskud i medfør af bekendtgørelse nr. 175 af 22. marts 2002 eller tidligere bekendtgørelse om tilskud til miljøvenlige jordbrugsforanstaltninger, når der ifølge tilsagnet må tilføres et bestemt niveau kvælstof udover den mængde kvælstof i husdyrgødning, som afsættes af de udegående husdyr på arealerne. Stk. 5. Stk. 3 gælder ikke for arealer, der er omfattet af tilsagn om tilskud i medfør af bekendtgørelse nr. 187 af 20. marts 2003, nr. 84 af 12. februar 2004 eller nr. 140 af 10. marts 2005 om tilskud til miljøvenlige jordbrugsforanstaltninger, bekendtgørelse nr. 893 af 22. september 2005 om tilskud til miljøvenlig drift af vådområder, samt bekendtgørelse nr. 592 af 8. juni 2007 om tilskud til pleje af græs- og naturarealer. For arealer, der er omfattet af tilsagn om tilskud i medfør af nævnte bekendtgørelser, og hvor der er forpligtelse til afgræsning, gælder dog, at husdyrgødningen kan fratrækkes, når arealernes kvælstofkvote er 0 kg kvælstof og afgræsning foretages med mindre end 0,2 dyreenheder pr. ha.",
      "valid_from": "2009-07-15",
      "valid_to": null
    },
    {
      "provision_ref": "4:18",
      "chapter": "4",
      "section": "18",
      "content": "§ 18. Virksomhedens lagerstatus af kvælstof i henholdsvis husdyrgødning, anden organisk gødning end husdyrgødning og forarbejdet husdyrgødning skal opgøres pr. 31. juli. Virksomhedens ultimolagre opgøres som lagerstatus fradraget den mængde kvælstof i husdyrgødning, anden organisk gødning end husdyrgødning og forarbejdet husdyrgødning, der udbringes i perioden 1. august til 30. september til afgrøder, som høstes eller afgræsses inden 31. december. Stk. 2. Det samlede ultimolager af husdyrgødning og forarbejdet husdyrgødning for virksomheder med en husdyrbesætning på over 30 dyreenheder må maksimalt svare til 50 procent af den samlede mængde kvælstof i husdyrgødning og forarbejdet husdyrgødning, der i perioden 1. august til 31. juli er produceret og modtaget på virksomheden. For virksomheder uden husdyrbesætning eller virksomheder med en husdyrbesætning på 30 dyreenheder og derunder må ultimolageret maksimalt svare til den samlede mængde kvælstof i husdyrgødning og forarbejdet husdyrgødning, der i perioden 1. august til 31. juli er produceret og modtaget på virksomheden. Bestemmelserne om størrelsen af maksimalt ultimolager af husdyrgødning og forarbejdet husdyrgødning gælder ikke for virksomheder, hvor dybstrøelse udgør mere end 75 procent af gødningsproduktionen opgjort i kg kvælstof. Stk. 3. For virksomheder med produktion af konsumæg eller rugeæg med gødningstypen fast gødning, jf. staldtyper i bilag 2, tabel 2, hvor det ikke er muligt at fjerne gødning før hønsene sættes ud, må ultimolageret af fast gødning fra disse staldsystemer maksimalt svare til den samlede produktion af fast gødning opgjort i kg kvælstof i indeværende planperiode og i den forudgående planperiode. Stk. 4. Blandinger af husdyrgødning og anden organisk gødning end husdyrgødning betragtes ved lageropgørelse som husdyrgødning. Stk. 5. Plantedirektoratet kan i ekstraordinære tilfælde og efter ansøgning tillade, at bestemmelserne i stk. 2 og 3 fraviges.",
      "valid_from": "2009-07-15",
      "valid_to": null
    },
    {
      "provision_ref": "4:19",
      "chapter": "4",
      "section": "19",
      "content": "§ 19. Indholdet af kvælstof i afgasset biomasse skal beregnes på grundlag af oplysninger om den mængde kvælstof i husdyrgødning, der er tilført biogasanlægget samt oplysninger om den mængde kvælstof i anden organisk gødning, der er tilført biogasanlægget, jf. § 22, stk. 6. Alternativt kan biogasanlæg, der leverer afgasset biomasse til virksomheder omfattet af lovens § 2 eller til andre virksomheder med henblik på endelig brug i virksomheder omfattet af lovens § 2, få indholdet af kvælstof i afgasset biomasse bestemt ved analyse af repræsentative prøver foretaget mindst en gang inden for perioden 1. august til 31. juli i den planperiode, gødningen skal anvendes, jf. stk. 2. Biogasanlægget skal opgøre den leverede mængde afgasset biomasse, som analysen gælder for. Stk. 2. Analyse af indhold af kvælstof i gødning skal foretages af et laboratorium, der er autoriseret hertil af Plantedirektoratet efter bekendtgørelse om autoriserede laboratorier, eller som er akkrediteret til udførelse af kemiske analyser af gødning af Den Danske Metrologi og Akkrediteringsfond (DANAK) eller et tilsvarende akkrediteringsorgan, som er medunderskrivere af EA’s multilaterale aftale om gensidig anerkendelse.",
      "valid_from": "2009-07-15",
      "valid_to": null
    },
    {
      "provision_ref": "4:20",
      "chapter": "4",
      "section": "20",
      "content": "§ 20. For det enkelte forarbejdningsanlæg gælder, at den totale mængde kvælstof i den forarbejdede husdyrgødning skal svare til den indgående totale mængde kvælstof. Ligeledes skal den andel, der skal udnyttes, af den totale mængde kvælstof i forarbejdet husdyrgødning mindst svare til andelen, der skal udnyttes, af den indgående totale mængde kvælstof, jf. § 21, stk. 1, og § 22, stk. 4 og 5, samt lovens § 12, stk. 1 og 2. Stk. 2. Producenter af forarbejdet husdyrgødning fastsætter ved salg eller afgivelse til en virksomhed registreret efter lovens § 2 det totale antal kg kvælstof i gødningen og den andel af det totale antal kg kvælstof, der skal udnyttes. Stk. 3. Producenter af forarbejdet husdyrgødning angiver ved salg eller afgivelse til andre virksomheder og andre det totale antal kg kvælstof i henhold til deklaration, jf. lov om gødning og jordforbedringsmidler m.m. Den andel af det totale antal kg kvælstof i gødningen, der forudsættes udnyttet, fastsættes af producenten. Stk. 4. Ved afbrænding eller afsætning til forbrænding, herunder afsætning ud af landet, af fiberfraktionen, der er fremkommet ved forarbejdning af husdyrgødning, skal den afsatte kvælstofmængde, der fratrækkes i gødningsregnskabet, dokumenteres. Dette skal ske ved bilag fra vejning på brovægt og ved samtidig prøvetagning med henblik på analyse af kvælstofindholdet. Stk. 5. Ved beregning af forbruget af kvælstof i de gødningsfraktioner, der ikke afbrændes eller afsættes til forbrænding, herunder afsættes ud af landet, benyttes de i § 21, stk. 1, anførte andele af kvælstof.",
      "valid_from": "2009-07-15",
      "valid_to": null
    },
    {
      "provision_ref": "4:21",
      "chapter": "4",
      "section": "21",
      "content": "§ 21. Ved beregning af forbruget af kvælstof i husdyrgødning skal følgende andele af det totale indhold af kvælstof i gødningen anvendes: 1) padding-left: 0.249cm; padding-right: 0.249cm; padding-top: 0cm; padding-bottom: 0cm 40 svinegylle: padding-left: 0.249cm; padding-right: 0.249cm; padding-top: 0cm; padding-bottom: 0cm 262 75 pct. Right padding-left: 0.249cm; padding-right: 0.249cm; padding-top: 0cm; padding-bottom: 0cm 75 2) padding-left: 0.249cm; padding-right: 0.249cm; padding-top: 0cm; padding-bottom: 0cm 40 Kvæggylle: padding-left: 0.249cm; padding-right: 0.249cm; padding-top: 0cm; padding-bottom: 0cm 262 70 pct. Right padding-left: 0.249cm; padding-right: 0.249cm; padding-top: 0cm; padding-bottom: 0cm 75 3) padding-left: 0.249cm; padding-right: 0.249cm; padding-top: 0cm; padding-bottom: 0cm 40 minkgylle: padding-left: 0.249cm; padding-right: 0.249cm; padding-top: 0cm; padding-bottom: 0cm 262 70 pct. Right padding-left: 0.249cm; padding-right: 0.249cm; padding-top: 0cm; padding-bottom: 0cm 75 4) padding-left: 0.249cm; padding-right: 0.249cm; padding-top: 0cm; padding-bottom: 0cm 40 fjerkrægylle: padding-left: 0.249cm; padding-right: 0.249cm; padding-top: 0cm; padding-bottom: 0cm 262 70 pct. Right padding-left: 0.249cm; padding-right: 0.249cm; padding-top: 0cm; padding-bottom: 0cm 75 5) padding-left: 0.249cm; padding-right: 0.249cm; padding-top: 0cm; padding-bottom: 0cm 40 ajle: padding-left: 0.249cm; padding-right: 0.249cm; padding-top: 0cm; padding-bottom: 0cm 262 65 pct. Right padding-left: 0.249cm; padding-right: 0.249cm; padding-top: 0cm; padding-bottom: 0cm 75 6) padding-left: 0.249cm; padding-right: 0.249cm; padding-top: 0cm; padding-bottom: 0cm 40 fast gødning: padding-left: 0.249cm; padding-right: 0.249cm; padding-top: 0cm; padding-bottom: 0cm 262 65 pct. Right padding-left: 0.249cm; padding-right: 0.249cm; padding-top: 0cm; padding-bottom: 0cm 75 7) padding-left: 0.249cm; padding-right: 0.249cm; padding-top: 0cm; padding-bottom: 0cm 40 dybstrøelse: padding-left: 0.249cm; padding-right: 0.249cm; padding-top: 0cm; padding-bottom: 0cm 262 45 pct. Right padding-left: 0.249cm; padding-right: 0.249cm; padding-top: 0cm; padding-bottom: 0cm 75 8) padding-left: 0.249cm; padding-right: 0.249cm; padding-top: 0cm; padding-bottom: 0cm 40 anden husdyrgødning: padding-left: 0.249cm; padding-right: 0.249cm; padding-top: 0cm; padding-bottom: 0cm 262 65 pct. Right padding-left: 0.249cm; padding-right: 0.249cm; padding-top: 0cm; padding-bottom: 0cm 75 9) padding-left: 0.249cm; padding-right: 0.249cm; padding-top: 0cm; padding-bottom: 0cm 40 væskefraktion efter forarbejdning, padding-left: 0.249cm; padding-right: 0.249cm; padding-top: 0cm; padding-bottom: 0cm 262 padding-left: 0.249cm; padding-right: 0.249cm; padding-top: 0cm; padding-bottom: 0cm 75 padding-left: 0.249cm; padding-right: 0.249cm; padding-top: 0cm; padding-bottom: 0cm 40 hvor fiberfraktionen afbrændes: padding-left: 0.249cm; padding-right: 0.249cm; padding-top: 0cm; padding-bottom: 0cm 262 85 pct. Right padding-left: 0.249cm; padding-right: 0.249cm; padding-top: 0cm; padding-bottom: 0cm 75 SchultzColumns: 40 262 75; 0 0 0 left 377 Stk. 2. Ved beregning af forbruget af kvælstof i forarbejdede husdyrgødningsprodukter beregnes den andel af det totale kvælstof i gødningen, der skal udnyttes, af den, der producerer den forarbejdede husdyrgødning, jf. § 20. Stk. 3. For blandinger af husdyrgødning, forarbejdet husdyrgødning og anden organisk gødning end husdyrgødning, herunder afgasset biomasse, fastsættes den andel, der skal anvendes ved beregning af forbruget af kvælstof, som anført i lovens § 12, stk. 3. Stk. 4. Ved forekomst af meget smitsomme husdyrsygdomme, der udløser krav om håndtering af husdyrgødning og forarbejdet husdyrgødning således, at det nedsætter gødningsværdien, kan Plantedirektoratet tillade, at andelene i stk. 1-3 fraviges.",
      "valid_from": "2009-07-15",
      "valid_to": null
    },
    {
      "provision_ref": "4:22",
      "chapter": "4",
      "section": "22",
      "content": "§ 22. Indholdet af kvælstof i anden organisk gødning end husdyrgødning og urea skal bestemmes ved analyse af repræsentative prøver efter retningslinierne i § 19, stk. 2. Analysen skal foretages mindst én gang inden for den planperiode, hvor gødningen skal anvendes. Den mængde anden organisk gødning, som analysen gælder for, skal opgøres. Stk. 2. Uanset stk. 1 skal indholdet af kvælstof i spildevandsslam og komposteret husholdningsaffald m.m. bestemmes i overensstemmelse med bekendtgørelse om tilsyn med spildevandsslam m.m. til jordbrugsformål. Stk. 3. Den totale mængde kvælstof i anden organisk gødning end husdyrgødning og urea beregnes som den mængde kvælstof i anden organisk gødning, som er leveret til virksomheden i planperioden. Der skal dog korrigeres for primo- og ultimolagre, svarende til reglerne vedrørende handelsgødning, jf. § 23, stk. 1 og stk. 2. Stk. 4. Ved beregning af forbruget af kvælstof i anden organisk gødning end husdyrgødning og urea skal følgende andele af det totale indhold af kvælstof i gødningen anvendes: 1) padding-left: 0.249cm; padding-right: 0.249cm; padding-top: 0cm; padding-bottom: 0cm 40 spildevandsslam: padding-left: 0.249cm; padding-right: 0.249cm; padding-top: 0cm; padding-bottom: 0cm 262 45 pct. Right padding-left: 0.249cm; padding-right: 0.249cm; padding-top: 0cm; padding-bottom: 0cm 75 2) padding-left: 0.249cm; padding-right: 0.249cm; padding-top: 0cm; padding-bottom: 0cm 40 komposteret padding-left: 0.249cm; padding-right: 0.249cm; padding-top: 0cm; padding-bottom: 0cm 262 padding-left: 0.249cm; padding-right: 0.249cm; padding-top: 0cm; padding-bottom: 0cm 75 padding-left: 0.249cm; padding-right: 0.249cm; padding-top: 0cm; padding-bottom: 0cm 40 husholdningsaffald: padding-left: 0.249cm; padding-right: 0.249cm; padding-top: 0cm; padding-bottom: 0cm 262 20 pct. Right padding-left: 0.249cm; padding-right: 0.249cm; padding-top: 0cm; padding-bottom: 0cm 75 3) padding-left: 0.249cm; padding-right: 0.249cm; padding-top: 0cm; padding-bottom: 0cm 40 kartoffelfrugtsaft: padding-left: 0.249cm; padding-right: 0.249cm; padding-top: 0cm; padding-bottom: 0cm 262 50 pct. Right padding-left: 0.249cm; padding-right: 0.249cm; padding-top: 0cm; padding-bottom: 0cm 75 4) padding-left: 0.249cm; padding-right: 0.249cm; padding-top: 0cm; padding-bottom: 0cm 40 pressesaft fra padding-left: 0.249cm; padding-right: 0.249cm; padding-top: 0cm; padding-bottom: 0cm 262 padding-left: 0.249cm; padding-right: 0.249cm; padding-top: 0cm; padding-bottom: 0cm 75 padding-left: 0.249cm; padding-right: 0.249cm; padding-top: 0cm; padding-bottom: 0cm 40 grøntpillefabrikation: padding-left: 0.249cm; padding-right: 0.249cm; padding-top: 0cm; padding-bottom: 0cm 262 40 pct. Right padding-left: 0.249cm; padding-right: 0.249cm; padding-top: 0cm; padding-bottom: 0cm 75 5) padding-left: 0.249cm; padding-right: 0.249cm; padding-top: 0cm; padding-bottom: 0cm 40 have- og parkaffald: padding-left: 0.249cm; padding-right: 0.249cm; padding-top: 0cm; padding-bottom: 0cm 262 0 pct. Right padding-left: 0.249cm; padding-right: 0.249cm; padding-top: 0cm; padding-bottom: 0cm 75 6) padding-left: 0.249cm; padding-right: 0.249cm; padding-top: 0cm; padding-bottom: 0cm 40 andre typer af anden organisk padding-left: 0.249cm; padding-right: 0.249cm; padding-top: 0cm; padding-bottom: 0cm 262 padding-left: 0.249cm; padding-right: 0.249cm; padding-top: 0cm; padding-bottom: 0cm 75 padding-left: 0.249cm; padding-right: 0.249cm; padding-top: 0cm; padding-bottom: 0cm 40 gødning: padding-left: 0.249cm; padding-right: 0.249cm; padding-top: 0cm; padding-bottom: 0cm 262 40 pct. Right padding-left: 0.249cm; padding-right: 0.249cm; padding-top: 0cm; padding-bottom: 0cm 75 SchultzColumns: 40 262 75; 0 0 0 left 377 Stk. 5. I særlige tilfælde kan Plantedirektoratet efter ansøgning fra leverandøren godkende, at der ved beregning af forbruget af kvælstof skal anvendes en anden andel end anført i stk. 4. Stk. 6. Virksomheder, der modtager anden organisk gødning end husdyrgødning, skal have en dateret og underskrevet opgørelse fra leverandøren som dokumentation for typen, mængden og det totale indhold af kvælstof i gødningen samt dato for levering.",
      "valid_from": "2009-07-15",
      "valid_to": null
    },
    {
      "provision_ref": "4:23",
      "chapter": "4",
      "section": "23",
      "content": "§ 23. Virksomhedens lagerstatus af kvælstof i handelsgødning skal opgøres pr. 31. juli. Virksomhedens ultimolager af kvælstof i handelsgødning opgøres som lagerstatus fradraget den mængde kvælstof i handelsgødning, der udbringes i perioden 1. august til 30. september til afgrøder, som høstes eller afgræsses inden 31. december. Stk. 2. I opgørelsen af ultimolageret skal samtlige af virksomhedens lagre af handelsgødning medregnes, uanset om handelsgødningen er oplagret på virksomheden eller et andet sted. Stk. 3. Ved salg eller afgivelse af handelsgødning skal der foreligge dokumentation i form af faktura eller lignende dateret driftsbilag på den solgte eller afgivne mængde kvælstof.",
      "valid_from": "2009-07-15",
      "valid_to": null
    },
    {
      "provision_ref": "5:24",
      "chapter": "5",
      "section": "24",
      "content": "§ 24. Virksomheder, som før udløbet af en planperiode ophører med at eje eller have brugsretten til et areal, skal udarbejde en opgørelse indeholdende forfrugt, kvælstofkvote og kvælstofforbrug. Kvælstofforbruget skal opgøres som kg kvælstof i henholdsvis handelsgødning, husdyrgødning, forarbejdet husdyrgødning og anden organisk gødning. Dette gælder tilsvarende, hvor brugsretten ophører som følge af kreditorforfølgning. Stk. 2. Opgørelsen skal udarbejdes senest en måned efter ophørstidspunktet og omfatte perioden fra planperiodens start indtil ophør af brugsretten. Opgørelsen videregives til den nye bruger. Ændringer skal tillige registreres i gødningsplanlægningen, jf. § 32. Stk. 3. Hvis den registrerede virksomhed før udløbet af planperioden afmeldes registret på grund af ophør, udarbejder den ophørende virksomhed gødningsregnskab for den forløbne del af planperioden. I stedet for, at den ophørende virksomhed udarbejder gødningsregnskab for den forløbne del af planperioden, kan den, der overtager brugsretten til arealer med en kvælstofkvote, erklære, at kvælstofforbruget for den samlede planperiode henregnes til denne. Dette gælder, når den, der overtager brugsretten til arealerne, er gjort bekendt med kvælstofkvote og -forbrug for den forløbne del af planperioden. Den, der overtager brugsretten til arealerne, forpligter sig ved at underskrive en erklæring herom til at overholde lovens § 5 for den samlede planperiode og til at udarbejde og indsende gødningsregnskab for den samlede planperiode. Overdragelseserklæringen underskrives af begge parter og indsendes til Plantedirektoratet af den ophørende virksomhed. Indsendelsen skal ske senest en måned efter afmeldingen fra registret. Der henvises i øvrigt til § 33, stk. 3. Stk. 4. Planer, regnskaber og overdragelseserklæringer skal udarbejdes på skemaer godkendt af Plantedirektoratet.",
      "valid_from": "2009-07-15",
      "valid_to": null
    },
    {
      "provision_ref": "5:25",
      "chapter": "5",
      "section": "25",
      "content": "§ 25. Virksomheder, der før udløb af planperioden overdrager oplagret husdyrgødning, forarbejdet husdyrgødning eller anden organisk gødning end husdyrgødning, skal senest en måned efter overdragelsen opgøre virksomhedens ultimobeholdning på overdragelsestidspunktet. Stk. 2. Ultimobeholdning af husdyrgødning og forarbejdet husdyrgødning skal opgøres på grundlag af: 1) virksomhedens total primolager af kvælstof i husdyrgødning og i forarbejdet husdyrgødning, 2) produktionen af kvælstof i husdyrgødning og i forarbejdet husdyrgødning fra planperiodens start til overdragelsestidspunktet, 3) mængden af forbrugt kvælstof i husdyrgødning og i forarbejdet husdyrgødning fra planperiodens start til overdragelsestidspunktet, og 4) mængden af modtaget og afgivet kvælstof i husdyrgødning og forarbejdet husdyrgødning fra planperiodens start til overdragelsestidspunktet. Stk. 3. I særlige tilfælde, herunder ved overdragelse af dødsbo m.m., kan Plantedirektoratet godkende, at virksomhedens ultimolager af husdyrgødning og forarbejdet husdyrgødning opgøres på grundlag af repræsentative prøver analyseret på et laboratorium, der er autoriseret eller akkrediteret, jf. § 19, stk. 2. Stk. 4. Ultimobeholdning af anden organisk gødning end husdyrgødning og forarbejdet husdyrgødning skal opgøres på grundlag af: 1) mængden af modtaget og afgivet kvælstof i anden organisk gødning end husdyrgødning og forarbejdet husdyrgødning fra planperiodens start til overdragelsestidspunktet, 2) mængden af forbrugt kvælstof i anden organisk gødning end husdyrgødning og forarbejdet husdyrgødning fra planperiodens start til overdragelsestidspunktet, og 3) virksomhedens produktion af anden organisk gødning end husdyrgødning og forarbejdet husdyrgødning fra planperiodens start til overdragelsestidspunktet, såfremt en sådan haves.",
      "valid_from": "2009-07-15",
      "valid_to": null
    },
    {
      "provision_ref": "5:26",
      "chapter": "5",
      "section": "26",
      "content": "§ 26. Lovens § 23, stk. 3, finder tilsvarende anvendelse ved overdragelser.",
      "valid_from": "2009-07-15",
      "valid_to": null
    },
    {
      "provision_ref": "6:27",
      "chapter": "6",
      "section": "27",
      "content": "§ 27. Virksomheden skal i efteråret 2010 etablere eller udlægge arealer med efterafgrøder nævnt i bilag 3, tabel 1, efter normale driftsmæssige principper med henblik på en effektiv kvælstofoptagelse i efteråret. Efterafgrøderne har en kvælstofnorm på 0 kg N pr. ha. Stk. 2. Arealet med efterafgrøder, jf. stk. 1 skal udgøre mindst 10 procent af virksomhedens efterafgrødegrundareal. For virksomheder, der udbringer gødningsmængder svarende til 0,8 dyreenheder pr. hektar harmoniareal og derover, skal arealet med efterafgrøder mindst udgøre 14 procent af efterafgrødegrundarealet. Den udbragte gødningsmængde opgøres på baggrund af reglerne i bekendtgørelse om husdyrbrug og dyrehold for mere end 3 dyreenheder, husdyrgødning, ensilage m.v., dog medtages i denne opgørelse anden organisk gødning, således at 100 kg total kvælstof svarer til en dyreenhed. Opgørelsen foretages på baggrund af gødningsregnskabet for planperioden 2008/2009. Udbragt urea indgår ikke ved fastlæggelsen af efterafgrødekravet. Dette gælder også andelen af urea i blandingsprodukter. Stk. 3. Efterafgrødegrundarealet omfatter arealer dyrket med afgrøder, der er nævnt i bilag 3, tabel 2, og arealer, hvor der i planperioden 2009/2010 ikke foregår landbrugsmæssig produktion (arealer, der ikke dyrkes), og som giver ret til støtte efter Det Europæiske Fællesskabs Rådsforordning 73/2009 af 19. januar 2009 (EUT 2009, L 30, s. 16). Stk. 4. For den del af en virksomhed, der er autoriseret til økologiske jordbrugsproduktion, skal arealet med efterafgrøder, uanset bestemmelserne i stk. 2, alene udgøre 6 procent af virksomhedens efterafgrødegrundareal. Udbringes der på den økologiske del af virksomheden gødningsmængder svarende til 0,8 dyreenheder pr. hektar harmoniareal og derover, skal arealet med efterafgrøder dog mindst udgøre 10 procent af efterafgrødegrundarealet.",
      "valid_from": "2009-07-15",
      "valid_to": null
    },
    {
      "provision_ref": "6:28",
      "chapter": "6",
      "section": "28",
      "content": "§ 28. Efterafgrøder nævnt i § 27, stk. 1, må ikke nedpløjes, nedvisnes eller på anden måde destrueres før den 20. oktober 2010. Efterafgrøder etableret som udlæg i majs må tidligst destrueres den 1. marts 2011. Arealer med efterafgrøder skal anvendes til en forårssået afgrøde i den efterfølgende planperiode. Stk. 2. Overførsel af overskud af efterafgrøder fra op til fire umiddelbart forudgående planperioder kan indgå i opfyldelsen af de i § 27, stk. 2, og 4, nævnte mindstekrav til arealer med efterafgrøder. Efterafgrødearealet i hver af de fire foregående planperioder skal opfylde mindstekravet til efterafgrøder, jf. § 27, stk. 2 og 4.",
      "valid_from": "2009-07-15",
      "valid_to": null
    },
    {
      "provision_ref": "6:29",
      "chapter": "6",
      "section": "29",
      "content": "§ 29. Etablering af vintergrønne marker i efteråret 2010, jf. bilag 3, tabel 3, der alene eller sammen med et areal med pligtige efterafgrøder, der opfylder betingelserne i § 27, stk. 1, og § 28, stk. 1, udgør 100 procent af det dyrkede areal og de arealer, der ikke dyrkes, jf. § 27, stk. 3, med plantedække, kan erstatte kravet om etablering af pligtige efterafgrøder. Stk. 2. Virksomheder på 30 hektar eller derover skal dog, uanset bestemmelsen i stk. 1 og § 28, stk. 2, udlægge 4 procent af efterafgrødegrundarealet med pligtige efterafgrøder i hvert planår. Dette gælder dog ikke, hvis de 4 procent af efterafgrødegrundarealet udgør 0,8 hektar eller derunder. Stk. 3. Kravet om efterafgrøder i forbindelse med randzoneordningen, jf. § 13, kan uanset bestemmelsen i stk. 1, ikke erstattes ved etablering af vintergrønne marker.",
      "valid_from": "2009-07-15",
      "valid_to": null
    },
    {
      "provision_ref": "6:30",
      "chapter": "6",
      "section": "30",
      "content": "§ 30. Plantedirektoratet kan i særlige tilfælde og efter ansøgning tillade, at bestemmelserne i §§27-29 fraviges.",
      "valid_from": "2009-07-15",
      "valid_to": null
    },
    {
      "provision_ref": "7:31",
      "chapter": "7",
      "section": "31",
      "content": "§ 31. Gødningsplanlægning samt gødningsregnskab skal foretages og udarbejdes på skemaer, der er udarbejdet af Fødevareministeriet. Plantedirektoratet kan godkende andre skemaer, herunder skemaer baseret på edb-programmer. Ved godkendelse af skemaer baseret på edb-programmer kan direktoratet stille krav om, hvordan skemaerne skal dateres og ajourføres af programmerne. Stk. 2. Gødningsregnskabet for virksomheder, der i den pågældende planperiode afgiver husdyrgødning, jf. lovens § 11, stk. 4, skal indeholde skriftlig bekræftelse på disse overførsler, med oplysninger om: 1) modtagerens navn, adresse og CVR-nr., 2) det antal dyreenheder, den leverede mængde svarer til, 3) det totale antal kg kvælstof i og typen af den leverede husdyrgødning, jf. § 21, stk. 1, og 4) hvorvidt overførsler af husdyrgødning sker ved, at afgivers dyr græsser på modtagers arealer eller ved levering af gødning. Stk. 3. Gødningsregnskabet for virksomheder, der i den pågældende planperiode afgiver forarbejdet husdyrgødning skal indeholde modtagerens daterede skriftlige bekræftelse på de i stk. 2 anførte oplysninger, jf. dog stk. 6, samt for hvert gødningsprodukt oplysninger om andelen, jf. § 21, stk. 2 og 3. Stk. 4. I gødningsregnskabet kan fratrækkes kvælstofindholdet i den husdyrgødning, der i planperioden er anvendt til afbrænding i miljøgodkendt anlæg, jf. §§ 5-6, eller til forbrænding eller jordbrugsmæssig udnyttelse på virksomheder uden for Danmark, jf. stk. 5. Stk. 5. Gødningsregnskabet for virksomheder, der i den pågældende planperiode afgiver husdyrgødning til forbrænding eller jordbrugsmæssig udnyttelse på virksomheder uden for Danmark, jf. lovens § 11, stk. 4, skal indeholde modtagerens skriftlige bekræftelse på disse overførsler med oplysning om modtagerens navn, adresse og eventuelt virksomhedsident i vedkommende udenlandske virksomhedsregister, samt jordbrugerens oplysninger om det antal dyreenheder, den leverede kvælstofmængde svarer til og det totale antal kg kvælstof i og typen af den leverede husdyrgødning forarbejdet husdyrgødning, jf. § 21, stk. 1 og 3. Stk. 6. Bestemmelserne i stk. 2 og 3 gælder dog ikke for leverancer til forarbejdningsanlæg, der ikke er registreret efter lovens § 2. Stk. 7. Afgiver virksomheden i den pågældende planperiode forarbejdet husdyrgødning til andre end virksomheder registreret efter lovens § 2, skal gødningsregnskabet omfatte oplysninger om den samlede mængde forarbejdede husdyrgødning for de enkelte gødningstyper, der er leveret, samt oplysning om: 1) det totale indhold af kvælstof, 2) det totale antal dyreenheder, der svarer til den afsatte mængde forarbejdet husdyrgødning, og 3) oplysninger om den andel, der skal anvendes til beregning af virksomhedens forbrug af kvælstof.",
      "valid_from": "2009-07-15",
      "valid_to": null
    },
    {
      "provision_ref": "7:32",
      "chapter": "7",
      "section": "32",
      "content": "§ 32. Virksomheder, der er omfattet af lovens § 2, skal for planperioden senest den 21. april foretage en planlægning, der viser arealer, der er udtaget eller dyrket med afgrøder, der er nævnt i bilag 3, tabel 2, samt marker, hvor der etableres eller udlægges efterafgrøder, jf. § 27, stk. 1.",
      "valid_from": "2009-07-15",
      "valid_to": null
    },
    {
      "provision_ref": "7:33",
      "chapter": "7",
      "section": "33",
      "content": "§ 33. Virksomheder, der er omfattet af lovens § 2, skal hvert år udarbejde gødningsregnskab for den afsluttede planperiode og indsende en underskrevet kopi heraf til Plantedirektoratet senest den følgende 31. marts. Ved afmeldelse fra det i lovens § 2 nævnte register, skal virksomheden senest ved udgangen af den 6. måned efter afmeldelsen udarbejde gødningsregnskab for den forløbne del af planperioden, og inden samme dato indsende en underskrevet kopi heraf til Plantedirektoratet. Stk. 2. Oplysninger om husdyrbesætning, herunder antal dyr pr. husdyrtype, staldtype og besætningsnummer i den afsluttede planperiode skal senest den efterfølgende 31. marts indberettes til Plantedirektoratet eller Fødevarestyrelsen. Samme indberetningsfrist gælder for oplysninger om husdyrbesætning, herunder antal dyr pr. husdyrtype, staldtype og besætningsnummer for planperioden 2008/2009. Stk. 3. Virksomheder, der har et slutlager af anden organisk gødning end husdyrgødning, skal indberette størrelsen af dette lager til Plantedirektoratet. Indberetningen for den afsluttede planperiode skal ske i gødningsregnskabet senest den efterfølgende 31. marts.",
      "valid_from": "2009-07-15",
      "valid_to": null
    },
    {
      "provision_ref": "8:34",
      "chapter": "8",
      "section": "34",
      "content": "§ 34. Virksomheder registreret efter lovens § 2, der sælger eller afgiver handelsgødning, skal senest den 1. september indberette til Plantedirektoratet, hvem der er afsat handelsgødning til i perioden fra 1. august til 31. juli. Indberetningen skal indeholde oplysninger om, hvilke registrerede virksomheder efter lovens § 2, identificeret ved CVR-nr., der er afsat handelsgødning til, samt det totale indhold af kvælstof i, typen og mængden af den handelsgødning, der er afsat. Ved salg eller afgivelse af handelsgødning til andre virksomheder end virksomheder registreret efter lovens § 2, skal indberetningen udelukkende indeholde oplysninger om, hvilke gødningstyper og kvælstofmængder, der samlet er afsat til denne gruppe. I indberetningen skal medtages handelsgødning, der i henhold til faktura eller andet dateret driftsbilag er afsat eller aftalt afsat i planperioden. Stk. 2. Andre virksomheder, der sælger eller afgiver handelsgødning, skal senest den 1. september indberette til Plantedirektoratet, hvilke virksomheder registreret efter lovens § 2, der er afsat handelsgødning til i perioden fra 1. august til 31. juli. Indberetningen skal indeholde oplysninger om CVR-nr. på den virksomhed, der er afsat handelsgødning til, samt det totale indhold af kvælstof i, typen af og mængden af den handelsgødning, der er afsat. I indberetningen skal medtages handelsgødning, der i henhold til faktura eller andet dateret driftsbilag er afsat eller aftalt afsat i planperioden. Stk. 3. Den, der har overtaget arealer og har underskrevet en erklæring som nævnt i § 24, stk. 3, forpligter sig herved til at foretage indberetning, som nævnt i stk. 1, for den samlede planperiode. Indberetningen skal indeholde oplysninger om handelsgødning solgt eller afgivet i perioden 1. august til 31. juli af den, der overdrog arealerne. Stk. 4. Ved leverancer af flydende ammoniak, jf. stk. 1 og 2, skal den mængde, der efter reglerne i husdyrgødningsbekendtgørelsen må anvendes til ludning af halm, opgøres særskilt. Leverancer af foderurea opgøres ligeledes særskilt.",
      "valid_from": "2009-07-15",
      "valid_to": null
    },
    {
      "provision_ref": "8:35",
      "chapter": "8",
      "section": "35",
      "content": "§ 35. Virksomheder, herunder offentlige myndigheder, der sælger eller afgiver anden organisk gødning end husdyrgødning, biogasanlæg, der ikke er registreret efter lovens § 2, der sælger eller afgiver afgasset biomasse, forbrændingsanlæg, der modtager eller afgiver husdyrgødning, samt forarbejdningsanlæg, der ikke er registreret efter lovens § 2, der sælger eller afgiver forarbejdet husdyrgødning, skal senest den 1. september indberette til Plantedirektoratet, hvem der er afsat gødning til i perioden fra 1. august til 31. juli. Dette gælder tillige, når leverancen er sket gennem en tredjemand. Indberetningen skal indeholde oplysninger om, hvilke virksomheder registreret efter lovens § 2, identificeret ved CVR-nr., der er afsat gødning til, samt det totale indhold af kvælstof i, typen af og mængden af den gødning, der er afsat. Ved salg eller afgivelse af forarbejdet husdyrgødning til andre end virksomheder registreret efter lovens § 2, skal indberetningen udelukkende indeholde oplysninger om, hvilke gødningstyper og kvælstofmængder, der samlet er afsat til denne gruppe. Stk. 2. Biogas- og forarbejdningsanlæg, der ikke er registreret efter lovens § 2 samt forbrændingsanlæg, som modtager husdyrgødning eller forarbejdet husdyrgødning, skal indberette til Plantedirektoratet, hvem der er modtaget husdyrgødning fra i perioden fra 1. august til 31. juli. Dette gælder tillige, når leverancen er sket gennem tredjemand. Indberetningen, skal ske hvert år senest 1. september. Indberetningen skal indeholde oplysninger om, hvilke virksomheder registeret efter lovens § 2, identificeret ved CVR-nr., der er modtaget husdyrgødning fra, samt det totale indhold af kvælstof i, typen af og mængden af den gødning, der er modtaget. Ved modtagelse af husdyrgødning fra andre end de efter lovens § 2 registrerede virksomheder, skal indberetningen alene indeholde oplysninger om hvilke gødningstyper og kvælstofmængder, der samlet er modtaget fra denne gruppe. Stk. 3. Biogas- og forarbejdningsanlæg, som modtager anden organisk gødning end husdyrgødning, skal indberette til Plantedirektoratet, hvem der er modtaget anden organisk gødning end husdyrgødning fra i perioden fra 1. august til 31. juli. Dette gælder tillige, når leverancen er sket gennem tredjemand. Indberetningen skal ske hvert år senest 1. september. Indberetning skal indeholde oplysninger om, hvem der er modtaget anden organisk gødning end husdyrgødning fra, det totale indhold af kvælstof i, typen af og mængden af den anden organiske gødning end husdyrgødning der er modtaget.",
      "valid_from": "2009-07-15",
      "valid_to": null
    },
    {
      "provision_ref": "8:36",
      "chapter": "8",
      "section": "36",
      "content": "§ 36. Indberetningen af de i § 34, stk. 1-3, og § 35, nævnte oplysninger kan ske ved elektronisk overførsel af data til Plantedirektoratet. Direktoratet fastsætter nærmere regler for, hvordan oplysningerne skal indberettes, herunder dataformat og -struktur. Direktoratet kan ligeledes stille krav til, hvordan de indberettede oplysninger skal dateres og ajourføres.",
      "valid_from": "2009-07-15",
      "valid_to": null
    },
    {
      "provision_ref": "9:37",
      "chapter": "9",
      "section": "37",
      "content": "§ 37. For virksomheder, der ikke i planperioden 2008/2009 har været omfattet af bekendtgørelse nr. 786 af 22. juli 2008 om jordbrugets anvendelse af gødning og om plantedække i planperioden 2008/2009 gælder: 1) at virksomhedens primolager af kvælstof i husdyrgødning, anden organisk gødning end husdyrgødning og forarbejdet husdyrgødning skal fastsættes ved beregning eller måling pr. 1. august 2009 fradraget den mængde kvælstof i husdyrgødning og forarbejdet husdyrgødning, der udbringes i perioden 1. august til 30. september til afgrøder, som høstes eller afgræsses inden 31. december 2009. Opgørelsen af primolageret skal være dateret og skal opbevares sammen med gødningsplanlægning 2009/2010, 2) at der på baggrund af driftsbilag på leveret handelsgødning i den foregående planperiode og oplysninger om udbragt handelsgødning i samme periode skal foretages en statusopgørelse af virksomhedens primolager af handelsgødning pr. 1. august 2009 fradraget den mængde kvælstof i handelsgødning, der udbringes i perioden fra 1. august til 30. september til afgrøder, som høstes eller afgræsses inden 31. december 2009. Opgørelsen af primolageret skal være dateret og skal opbevares sammen med gødningsplanlægningen for planperioden, og 3) at arealers forfrugt skal fastsættes som arealernes afgrøde i den foregående planperiode. Stk. 2. For virksomheder, der registreres i planperioden 2009/2010, stilles der krav om 10 procent efterafgrøder. Der stilles dog krav om etablering af 14 procent efterafgrøder, hvis det af den ophørte virksomheds gødningsregnskab fremgår, at den ophørte virksomhed ville have været omfattet af det skærpede krav til efterafgrøder, jf. § 27, stk. 2. For den del af en virksomhed, der er autoriseret til økologisk jordbrugsproduktion, stilles der alene krav om etablering af henholdsvis 6 procent og 10 procent efterafgrøder, jf. § 27, stk. 4. Stk. 3. Når flere virksomheder lægges sammen og nyregistreres, opgøres kravet til efterafgrøder på grundlag af den arealmæssigt største af virksomhederne.",
      "valid_from": "2009-07-15",
      "valid_to": null
    },
    {
      "provision_ref": "38",
      "section": "38",
      "content": "§ 38. Plantedirektoratet fører kontrol med, at bekendtgørelsen overholdes. Stk. 2. Virksomheder, der er omfattet af loven, skal efter anmodning fra Plantedirektoratet give alle oplysninger, herunder om økonomiske og regnskabsmæssige forhold, som har betydning for kontrollen, herunder til afgørelse af, om et forhold falder ind under lovens regler.",
      "valid_from": "2009-07-15",
      "valid_to": null
    },
    {
      "provision_ref": "39",
      "section": "39",
      "content": "§ 39. Dansk Landbrugsrådgivning, Landscentret, (Landscentret), træffer afgørelser om tildeling af kvælstofnorm for brødhvede, jf. §§ 8-10. Ansøgning om tildeling af brødhvedenorm skal indsendes til Landscentret. Stk. 2. Reglerne i forvaltningsloven og offentlighedsloven gælder for sager, hvori der træffes afgørelse af Landscentret efter stk. 1. Stk. 3. Plantedirektoratet fastsætter nærmere regler om Landscentrets sagsbehandling og om instruktion og tilsyn.",
      "valid_from": "2009-07-15",
      "valid_to": null
    },
    {
      "provision_ref": "40",
      "section": "40",
      "content": "§ 40. En afgørelse truffet af Landscentret, jf. §§ 8-10, kan påklages til Plantedirektoratet inden 4 uger efter, at afgørelsen er meddelt klageren. Klager over Landscentrets afgørelser skal indsendes til Landscentret, som herefter kan beslutte at genoptage sagen. Såfremt Landscentret fortsat ikke finder, at betingelserne i § 8, stk. 1, er til stede, oversendes sagen til Plantedirektoratet, som herefter træffer afgørelse. Plantedirektoratet kan herudover ændre en afgørelse, uden at der foreligger en klage. Plantedirektoratets afgørelser i klagesager kan ikke indbringes for anden administrativ myndighed.",
      "valid_from": "2009-07-15",
      "valid_to": null
    },
    {
      "provision_ref": "41",
      "section": "41",
      "content": "§ 41. Plantedirektoratet offentliggør med navns nævnelse oplysninger indberettet i gødningsregnskaberne, resultater på grundlag af kontrol, herunder påtaler, samt vedtagne administrative bødeforlæg.",
      "valid_from": "2009-07-15",
      "valid_to": null
    },
    {
      "provision_ref": "42",
      "section": "42",
      "content": "§ 42. Overtrædelse af § 1, stk. 2, § 2, stk. 2, § 4, § 6, § 7, stk. 1 og 3-7, § 8, stk. 4, § 12, §§ 15-16, § 17, stk. 1,2 og 5, §§ 18-23, § 25, stk. 1, 2 og 4, § 27, stk. 1 og 2, § 28, stk. 1, § 31, §§ 32-35, § 37 og § 38, stk. 2, straffes med bøde. Stk. 2. Der kan pålægges selskaber m.v. (juridiske personer) strafansvar efter straffelovens 5. kapitel.",
      "valid_from": "2009-07-15",
      "valid_to": null
    },
    {
      "provision_ref": "43",
      "section": "43",
      "content": "§ 43. Bekendtgørelsen træder i kraft den 1. august 2009.",
      "valid_from": "2009-07-15",
      "valid_to": null
    }
  ],
  "definitions": [
    {
      "term": "forarbejdningsanlæg",
      "definition": "i denne bekendtgørelse et anlæg, der modtager husdyrgødning fra en eller flere husdyrproducenter, og som ved en teknisk forarbejdning af husdyrgødningen skaber produkter, der er forskellige fra det materiale, der tilføres anlægget med hensyn til tørstofindhold, sammensætning og koncentration af gødningsstoffer",
      "source_provision": "2:3"
    },
    {
      "term": "forbrændingsanlæg",
      "definition": "i denne bekendtgørelse et anlæg, der modtager husdyrgødning eller forarbejdet husdyrgødning fra en eller flere husdyrproducenter og som ved forbrænding omdanner husdyrgødningen eller den forarbejdede husdyrgødning til energi, røggasser og aske",
      "source_provision": "2:5"
    },
    {
      "term": "en nyetableret jordbruger",
      "definition": "en person, som ikke tidligere har ejet eller drevet en jordbrugsvirksomhed",
      "source_provision": "3:9"
    }
  ]
}
