{
  "id": "2009:735",
  "type": "statute",
  "title": "Bekendtgørelse om ansvaret for og styringen af den aktive beskæftigelsesindsats",
  "short_name": "BEK H#LOKDOK04",
  "status": "in_force",
  "issued_date": "2009-07-03",
  "url": "https://www.retsinformation.dk/eli/lta/2009/735/xml",
  "description": "Retsinformation source. DocumentId=BE003508; AccessionNumber=B20090073505; Characters preserved in NFC; ASCII fallback used only for key/file generation.",
  "provisions": [
    {
      "provision_ref": "1:1",
      "chapter": "1",
      "section": "1",
      "content": "§ 1. Beskæftigelsesindsatsen i jobcenteret omfatter følgende opgaver: 1) Opgaver efter lov om aktiv beskæftigelsesindsats. 2) Formidling af virksomhedsrettede sociale tilbud og indsatsen for at inddrage virksomhederne i beskæftigelsesindsatsen, jf. § 13, stk. 3, i lov om ansvaret for og styringen af den aktive beskæftigelsesindsats. 3) Beskæftigelsesrettede opgaver efter lov om en aktiv socialpolitik, lov om sygedagpenge og lov om ret til orlov og dagpenge ved barsel, jf. bekendtgørelsens § 2-8. 4) Beskæftigelserettede opgaver efter integrationsloven, jf. § 13, stk. 5, i lov om ansvaret for og styringen af den aktive beskæftigelsesindsats. 5) Lov om kompensation til handicappede i erhverv. 6) Lov om børnepasningsorlov."
    },
    {
      "provision_ref": "1:2",
      "chapter": "1",
      "section": "2",
      "content": "§ 2. Kommunen varetager følgende opgaver i jobcenteret for personer, der er omfattet af lov om aktiv socialpolitik: 1) Vejledning om mulighederne for at få beskæftigelsesrettet hjælp, herunder vejledning om hvordan personen så vidt muligt ved egen hjælp kan klare øjeblikkelige eller kommende økonomiske problemer, jf. § 7 i lov om aktiv socialpolitik. 2) Behandling og vurdering af ansøgninger og spørgsmål om beskæftigelsesrettet hjælp, jf. § 8 i lov om aktiv socialpolitik. 3) Opfølgning efter § 10 i lov om aktiv socialpolitik for så vidt angår den beskæftigelsesrettede hjælp for at sikre, at betingelserne for at give hjælpen fortsat er opfyldt, herunder vurdering af, om der er grundlag for at yde andre former for hjælp m.v."
    },
    {
      "provision_ref": "1:3",
      "chapter": "1",
      "section": "3",
      "content": "§ 3. Kommunen varetager følgende opgaver i jobcenteret for personer, der ansøger om eller modtager kontant- og starthjælp: 1) Bistand i forbindelse med personens registrering og afmelding som arbejdssøgende, hvis han eller hun ansøger om eller modtager hjælp alene på grund af ledighed, jf. § 8 a i lov om aktiv socialpolitik. 2) Vurdering af, om ansøgeren og en eventuel ægtefælle har et rimeligt tilbud om arbejde og aktivt søger at udnytte deres arbejdsmuligheder, dvs. er til rådighed, jf. §§ 13 - 13 c i lov om aktiv socialpolitik. 3) Vurdering af, om der for en sygemeldt person er behov for en plan for sygdomsafklaring, behandling, optræning og andre beskæftigelsesfremmende foranstaltninger og opfølgning på en sådan plan, jf. § 12 b i lov om aktiv socialpolitik. 4) Indstilling til den del af den kommunale forvaltning, der udbetaler ydelsen, om sanktioner efter kapitel 4 i lov om aktiv socialpolitik, hvis betingelserne herfor er opfyldt."
    },
    {
      "provision_ref": "1:4",
      "chapter": "1",
      "section": "4",
      "content": "§ 4. Kommunen varetager følgende opgaver i jobcenteret for personer, der er visiteret til fleksjob, og som modtager ledighedsydelse efter reglerne i §§ 74 a – 74 e i lov om aktiv socialpolitik: 1) Løbende opfølgning på, om personen opfylder rådighedsbetingelserne i § 74 b, stk. 1-6, i lov om aktiv socialpolitik, samt indstilling til den del af den kommunale forvaltning, der udbetaler ydelsen, om sanktioner m.v., hvis betingelserne herfor er opfyldt. 2) Revisitation, når en person har fået ledighedsydelse i 12 måneder inden for 18 måneder, samt hver gang personen på ny har modtaget ledighedsydelse i 12 måneder indenfor 18 måneder, jf. § 74 c i lov om aktiv socialpolitik."
    },
    {
      "provision_ref": "1:5",
      "chapter": "1",
      "section": "5",
      "content": "§ 5. For personer, der har været berettiget til ledighedsydelse eller har været ansat i fleksjob, men senere er overgået til ansættelse i ustøttet beskæftigelse, og som derefter modtager ledighedsydelse efter reglerne i §§ 74 f – 74 h i lov om aktiv socialpolitik, følger kommunen i jobcenteret løbende op på, om modtageren opfylder rådighedsbetingelserne i § 74 g, stk. 1 – 4, i lov om aktiv socialpolitik samt indstiller til den del af den kommunale forvaltning, der udbetaler ydelsen, om sanktioner m.v., hvis betingelserne herfor er opfyldt."
    },
    {
      "provision_ref": "1:6",
      "chapter": "1",
      "section": "6",
      "content": "§ 6. For personer, der er visiteret til fleksjob, og som modtager særlig ydelse efter reglerne i § 74 i i lov om aktiv socialpolitik, følger kommunen i jobcenteret løbende op på, om modtageren opfylder rådighedsbetingelserne i § 74 i, stk. 3, jf. § 74 b, stk. 1 – 5, i lov om aktiv socialpolitik samt indstiller til den del af den kommunale forvaltning, der udbetaler ydelsen, om sanktioner m.v., hvis betingelserne herfor er opfyldt."
    },
    {
      "provision_ref": "1:7",
      "chapter": "1",
      "section": "7",
      "content": "§ 7. Kommunen varetager følgende opgaver i jobcenteret for personer, der ansøger om eller er under revalidering: 1) Visitation til revalidering, herunder forrevalidering, jf. §§ 46 og 47 i lov om aktiv socialpolitik. 2) Tilrettelæggelse af revalideringsperioden, herunder om revalideringsydelse kan ydes i mere end 5 år, jf. § 49 i lov om aktiv socialpolitik. 3) Udarbejdelse af jobplan i samarbejde med revalidenden, jf. § 50 i lov om aktiv socialpolitik. 4) Løbende opfølgning på om en revalidend følger jobplanen, jf. § 53 i lov om aktiv socialpolitik. 5) Afgørelse om bevarelse af revalideringsydelsen ved kortvarige afbrydelser og ret til fravær ved graviditet, barsel og adoption, jf. §§ 54 og 55 i lov om aktiv socialpolitik. 6) Afgørelse om forlængelse af revalideringsperioden, jf. § 56 i lov om aktiv socialpolitik. 7) Afgørelse om arbejde under revalidering, jf. § 57 i lov om aktiv socialpolitik. 8) Afgørelse om støtte til særlige udgifter, der er en følge af uddannelsen eller af en nedsat fysisk eller psykisk funktionsevne, jf. § 63 i lov om aktiv socialpolitik. 9) Afgørelse om støtte til etablering af selvstændig virksomhed, jf. §§ 65 og 66 i lov om aktiv socialpolitik."
    },
    {
      "provision_ref": "1:8",
      "chapter": "1",
      "section": "8",
      "content": "§ 8. For personer, der modtager sygedagpenge, varetager kommunen i jobcenteret de opgaver, der vedrører varighedsbegrænsning, visitation og opfølgning, jf. §§ 8-10, 12-20 og 24-29 i lov om sygedagpenge og § 20, stk. 2, i lov om ret til orlov og dagpenge ved barsel. Kommunen i jobcenteret godkender endvidere aftaler mellem arbejdsgivere og lønmodtagere efter §§ 56-58 i lov om sygedagpenge. Stk. 2. Kommunen kan beslutte, at en sygemeldt skal sende det besvarede oplysningsskema efter § 11 i lov om sygedagpenge, til jobcenteret. Stk. 3. Kommunen kan indhente lægeerklæringer i de tilfælde, hvor en sag er under behandling i jobcenteret, jf. §§ 39 og 44 i lov om sygedagpenge. Stk. 4. I de tilfælde, hvor en sag er under behandling i jobcenteret, skal kommunen i jobcenteret løbende tage stilling til, om betingelserne i §§ 7, 21, 22 og 44 i lov om sygedagpenge samt § 6, stk. 2, nr. 1, i lov om ret til orlov og dagpenge ved barsel for at modtage dagpenge, er opfyldt."
    },
    {
      "provision_ref": "2:9",
      "chapter": "2",
      "section": "9",
      "content": "§ 9. Kommunerne er forpligtede til at anvende et fælles jobcenterlogo til skiltning på facaden, så det fremgår, at der i den pågældende bygning findes et jobcenter. Stk. 2. Det fælles jobcenterlogo defineres af Arbejdsmarkedsstyrelsen i en designmanual, der udarbejdes i samarbejde med KL og offentliggøres på Arbejdsmarkedsstyrelsens hjemmeside. Stk. 3. Kommunerne skal benytte et fælles grafisk design overfor borgere og samarbejdspartnere i al skriftlig kommunikation. Det fælles grafiske design defineres i en designmanual, jf. stk. 2."
    },
    {
      "provision_ref": "3:10",
      "chapter": "3",
      "section": "10",
      "content": "§ 10. Kommunen udarbejder hvert år en plan for at fremme beskæftigelsen. Beskæftigelsesplanen beskriver det kommende års samlede beskæftigelsesindsats i jobcenteret. Stk. 2. Kommuner, der indgår i et forpligtende kommunalt samarbejde, jf. lov om forpligtende kommunale samarbejder, udarbejder en beskæftigelsesplan, der beskriver det kommende års samlede beskæftigelsesindsats og indsatsen for hver enkel af de kommuner, der indgår i samarbejdet."
    },
    {
      "provision_ref": "3:11",
      "chapter": "3",
      "section": "11",
      "content": "§ 11. Beskæftigelsesplanen udarbejdes i en skabelon, som er udformet af Arbejdsmarkedsstyrelsen."
    },
    {
      "provision_ref": "3:12",
      "chapter": "3",
      "section": "12",
      "content": "§ 12. Beskæftigelsesplanen skal mindst indeholde følgende: 1) De af beskæftigelsesministeren udmeldte overordnede mål for beskæftigelsesindsatsen. 2) En beskrivelse af de vigtigste beskæftigelsespolitiske udfordringer på baggrund af a) de af ministeren udmeldte mål, b) resultatrevisionen for det forudgående år, og c) det regionale beskæftigelsesråds analyserapport for det forudgående år. 3) Strategi og mål for den borgerrettede indsats for at reducere korttidsledighed og nedbringe langtidsledighed, herunder indsatsen i forbindelse med bistand med at finde arbejde og arbejdskraft, information og vejledning samt tilbud overfor målgrupperne i § 2 i lov om en aktiv beskæftigelsesindsats, udlændinge omfattet af kapitel 4 i integrationsloven og personer omfattet af opfølgning efter lov om sygedagpenge. 4) Strategi og mål for den virksomhedsrettede indsats, herunder at skaffe virksomhederne den nødvendige og ønskede arbejdskraft og forebygge og afhjælpe mangel på arbejdskraft. 5) Strategi og mål for at inddrage andre aktører i beskæftigelsesindsatsen, herunder måltal for hvor stor en del af beskæftigelsesindsatsen, der skal varetages af andre aktører. 6) Budget for beskæftigelsesindsatsen. Stk. 2. Arbejdsmarkedsstyrelsen kan inden for rammerne af stk. 1 fastsætte, at andre oplysninger skal indgå i beskæftigelsesplanen."
    },
    {
      "provision_ref": "3:13",
      "chapter": "3",
      "section": "13",
      "content": "§ 13. Kommunen anmoder senest den 1. juli det lokale beskæftigelsesråd om bemærkninger til beskæftigelsesplanen. Inden da skal beskæftigelsesplanen drøftes med beskæftigelsesregionen. Stk. 2. Det lokale beskæftigelsesråd og beskæftigelsesregionens bemærkninger skal være kommunen i hænde senest den 31. august."
    },
    {
      "provision_ref": "3:14",
      "chapter": "3",
      "section": "14",
      "content": "§ 14. Kommunalbestyrelsen godkender i et møde beskæftigelsesplanen med det lokale beskæftigelsesråd og beskæftigelsesregionens bemærkninger senest i forbindelse med vedtagelsen af budgettet for det kommende år."
    },
    {
      "provision_ref": "3:15",
      "chapter": "3",
      "section": "15",
      "content": "§ 15. Kommunen fremsender senest den 31. oktober beskæftigelsesplanen til det regionale beskæftigelsesråd med det lokale beskæftigelsesråds bemærkninger."
    },
    {
      "provision_ref": "3:16",
      "chapter": "3",
      "section": "16",
      "content": "§ 16. Kommunen har pligt til at offentliggøre den godkendte beskæftigelsesplan med det lokale beskæftigelsesråd og beskæftigelsesregionens bemærkninger senest den 31. januar. Stk. 2. Inden offentliggørelsen skal det lokale beskæftigelsesråds plan for særlige virksomhedsrettede lokale initiativer indføjes i beskæftigelsesplanen."
    },
    {
      "provision_ref": "3:17",
      "chapter": "3",
      "section": "17",
      "content": "§ 17. Kommunen udarbejder hvert år en resultatrevision, der viser resultater af beskæftigelsesindsatsen i jobcenteret. Stk. 2. Kommuner, der indgår i et forpligtende kommunalt samarbejde, jf. lov om forpligtende kommunale samarbejder, udarbejder en resultatrevision, der viser indsatsen i jobcenteret og indsatsen fordelt på hver enkel af de kommuner, der indgår i samarbejdet."
    },
    {
      "provision_ref": "3:18",
      "chapter": "3",
      "section": "18",
      "content": "§ 18. Resultatrevisionen viser udviklingen i beskæftigelsesindsatsen over mindst 1 år. Resultatrevisionen viser endvidere resultater af indsatsen set i forhold til resultater i sammenlignelige jobcentre. Stk. 2. Arbejdsmarkedsstyrelsen fastsætter kriterierne for indbyrdes sammenligning af jobcentre."
    },
    {
      "provision_ref": "3:19",
      "chapter": "3",
      "section": "19",
      "content": "§ 19. Resultatrevisionen udarbejdes på grundlag af data, som indgår i Arbejdsmarkedsstyrelsens landsdækkende målesystem, Jobindsats.dk. Arbejdsmarkedsstyrelsen offentliggør data, der skal være trukket af kommunen inden udgangen af 1. kvartal af året. Resultatrevisionen omfatter oplysningerne i § 20, stk. 1."
    },
    {
      "provision_ref": "3:20",
      "chapter": "3",
      "section": "20",
      "content": "§ 20. Resultatrevisionen skal mindst indeholde følgende: 1) Resultater af beskæftigelsesindsatsen opgjort ved beskæftigelsesministerens mål for beskæftigelsesindsatsen, jf. § 39, stk. 2, i lov om ansvaret for og styringen af den aktive beskæftigelsesindsats. 2) Udvikling i bestanden af personer på offentlige ydelser fordelt på målgrupper. 3) Opgørelse af de besparelser, der kan opnås ved en mere effektiv beskæftigelsesindsats. Stk. 2. Resultatrevisionen skal indeholde en vurdering af, om der er indsatsområder, hvor der er behov for en mere effektiv beskæftigelsesindsats. Stk. 3. Arbejdsmarkedsstyrelsen kan inden for rammerne af stk. 1 fastsætte, at andre oplysninger skal indgå i resultatrevisionen."
    },
    {
      "provision_ref": "3:21",
      "chapter": "3",
      "section": "21",
      "content": "§ 21. Kommunen anmoder senest den 1. maj det lokale beskæftigelsesråd om bemærkninger til resultatrevisionen. Inden da skal resultatrevisionen drøftes med beskæftigelsesregionen. Det lokale beskæftigelsesråd og beskæftigelsesregionens bemærkninger skal være kommunen i hænde senest den 21. maj."
    },
    {
      "provision_ref": "3:22",
      "chapter": "3",
      "section": "22",
      "content": "§ 22. Kommunalbestyrelsen drøfter resultatrevisionen for beskæftigelsesindsatsen i jobcenteret og godkender i et møde resultatrevisionen med det lokale beskæftigelsesråd og beskæftigelsesregionens bemærkninger inden vedtagelsen af budgettet for det kommende år og senest den 30. juni."
    },
    {
      "provision_ref": "3:23",
      "chapter": "3",
      "section": "23",
      "content": "§ 23. Kommunen har pligt til at offentliggøre den godkendte resultatrevision med det lokale beskæftigelsesråd og beskæftigelsesregionens bemærkninger senest den 1. juli."
    },
    {
      "provision_ref": "3:24",
      "chapter": "3",
      "section": "24",
      "content": "§ 24. Senest samtidig med offentliggørelsen fremsender kommunen resultatrevisionen til det regionale beskæftigelsesråd med det lokale beskæftigelsesråds bemærkninger."
    },
    {
      "provision_ref": "4:25",
      "chapter": "4",
      "section": "25",
      "content": "§ 25. Beskæftigelsesankenævnet behandler klager over afgørelser efter de love og bestemmelser, der er nævnt i § 23 i bekendtgørelse om retssikkerhed og administration på det sociale område."
    },
    {
      "provision_ref": "4:26",
      "chapter": "4",
      "section": "26",
      "content": "§ 26. Når beskæftigelsesankenævnet behandler sager og træffer afgørelse, anvendes reglerne i lov om retssikkerhed og administration på det sociale område og tilhørende bekendtgørelse i det omfang det fremgår af loven og bekendtgørelsen."
    },
    {
      "provision_ref": "4:27",
      "chapter": "4",
      "section": "27",
      "content": "§ 27. Statsforvaltningen kan nedsætte det antal beskæftigelsesankenævn, som er nødvendigt i forhold til antallet af sager."
    },
    {
      "provision_ref": "5:28",
      "chapter": "5",
      "section": "28",
      "content": "§ 28. Kommunerne, regionerne og staten har pligt til at fremskaffe en given kvote for ansættelse med løntilskud efter kapitel 12 i lov om en aktiv beskæftigelsesindsats inden for eget forvaltningsområde eller anden offentlig arbejdsgiver."
    },
    {
      "provision_ref": "5:29",
      "chapter": "5",
      "section": "29",
      "content": "§ 29. Kvoten, jf. § 28, fastsættes én gang årligt af beskæftigelsesministeren efter indstilling fra Beskæftigelsesrådet. Stk. 2. Der er mulighed for at tilbyde ansættelser med løntilskud ud over de fastsatte kvoter, såfremt betingelserne herfor i øvrigt er opfyldt, jf. kapitel 12 i lov om en aktiv beskæftigelsesindsats."
    },
    {
      "provision_ref": "5:30",
      "chapter": "5",
      "section": "30",
      "content": "§ 30. Kommunerne, regionerne og staten kan videregive sine tilbud om ansættelse med løntilskud til jobcenteret med nærmere angivelse af det faglige indhold og stillingsbetegnelse. Stk. 2. Jobcenteret har ansvaret for at visitere til de tilbud om ansættelse med løntilskud, som afgives af kommunen, regionen og staten. Stk. 3. Kommunen, regionen og staten afgør som arbejdsgiver, hvorvidt den ledige skal ansættes i det pågældende tilbud. Kommunen, regionen og staten er dog inden for kvoten generelt forpligtet til at ansætte de ledige, som jobcenteret visiterer til ansættelse."
    },
    {
      "provision_ref": "5:31",
      "chapter": "5",
      "section": "31",
      "content": "§ 31. Jobcenteret kan inden for kvoten anmode kommuner, regioner eller statslige myndigheder om at stille en konkret løntilskudsplads til rådighed for en ledig til påbegyndelse på et bestemt tidspunkt efter udløbet af en leveringsfrist på 24 dage. Søn- og helligdage medregnes ikke. Stk. 2. Kan den offentlige arbejdsgiver ikke stille den konkrete løntilskudsplads til rådighed skal myndigheden i videst muligt omfang sikre, at den tilbudte plads er relevant i forhold til den lediges beskæftigelsesmål. Er den offentlige myndighed ikke i stand til at fremskaffe en relevant løntilskudsplads, skal der tilbydes et alternativt løntilskudsjob. Det er herefter op til jobcenteret at vurdere om den tilbudte løntilskudsplads skal anvendes."
    },
    {
      "provision_ref": "5:32",
      "chapter": "5",
      "section": "32",
      "content": "§ 32. Den myndighed, som inden for kvoten, ikke stiller en plads til rådighed indenfor leveringsfristen på 24 dage skal i den forbindelse afholde udgifterne ved tilbud efter lov om en aktiv beskæftigelsesindsats til den ledige i op til 6 måneder."
    },
    {
      "provision_ref": "6:33",
      "chapter": "6",
      "section": "33",
      "content": "§ 33. Offentlige arbejdsgivere skal ved opslag af ledige stillinger offentliggøre dem på www.Jobnet.dk Stk. 2. Opslag om ledige stillinger lægges ind på www.Jobnet.dk ved anvendelse af én af de procedurer, der er fastlagt af Arbejdsmarkedsstyrelsen, jf. bilag 1 til denne bekendtgørelse. Stk. 3. Ved offentlige arbejdsgivere forstås: 1) kommuner, kommunale fællesskaber og regioner, 2) statsinstitutioner, og 3) organisationer, foreninger, selskaber, institutioner og lignende, hvis udgifter dækkes med mindst 50 pct. af offentlige tilskud."
    },
    {
      "provision_ref": "7:34",
      "chapter": "7",
      "section": "34",
      "content": "§ 34. Bekendtgørelsen træder i kraft den 1. august 2009, dog træder kapitel 5 først i kraft den 1. januar 2010. Stk. 2. Bekendtgørelse nr. 1157 af 4. oktober 2007 om ansvaret for og styringen af den aktive beskæftigelsesindsats ophæves. Bekendtgørelsens kapitel 6 har dog virkning indtil den 1. januar 2010."
    }
  ],
  "provision_versions": [
    {
      "provision_ref": "1:1",
      "chapter": "1",
      "section": "1",
      "content": "§ 1. Beskæftigelsesindsatsen i jobcenteret omfatter følgende opgaver: 1) Opgaver efter lov om aktiv beskæftigelsesindsats. 2) Formidling af virksomhedsrettede sociale tilbud og indsatsen for at inddrage virksomhederne i beskæftigelsesindsatsen, jf. § 13, stk. 3, i lov om ansvaret for og styringen af den aktive beskæftigelsesindsats. 3) Beskæftigelsesrettede opgaver efter lov om en aktiv socialpolitik, lov om sygedagpenge og lov om ret til orlov og dagpenge ved barsel, jf. bekendtgørelsens § 2-8. 4) Beskæftigelserettede opgaver efter integrationsloven, jf. § 13, stk. 5, i lov om ansvaret for og styringen af den aktive beskæftigelsesindsats. 5) Lov om kompensation til handicappede i erhverv. 6) Lov om børnepasningsorlov.",
      "valid_from": "2009-07-03",
      "valid_to": null
    },
    {
      "provision_ref": "1:2",
      "chapter": "1",
      "section": "2",
      "content": "§ 2. Kommunen varetager følgende opgaver i jobcenteret for personer, der er omfattet af lov om aktiv socialpolitik: 1) Vejledning om mulighederne for at få beskæftigelsesrettet hjælp, herunder vejledning om hvordan personen så vidt muligt ved egen hjælp kan klare øjeblikkelige eller kommende økonomiske problemer, jf. § 7 i lov om aktiv socialpolitik. 2) Behandling og vurdering af ansøgninger og spørgsmål om beskæftigelsesrettet hjælp, jf. § 8 i lov om aktiv socialpolitik. 3) Opfølgning efter § 10 i lov om aktiv socialpolitik for så vidt angår den beskæftigelsesrettede hjælp for at sikre, at betingelserne for at give hjælpen fortsat er opfyldt, herunder vurdering af, om der er grundlag for at yde andre former for hjælp m.v.",
      "valid_from": "2009-07-03",
      "valid_to": null
    },
    {
      "provision_ref": "1:3",
      "chapter": "1",
      "section": "3",
      "content": "§ 3. Kommunen varetager følgende opgaver i jobcenteret for personer, der ansøger om eller modtager kontant- og starthjælp: 1) Bistand i forbindelse med personens registrering og afmelding som arbejdssøgende, hvis han eller hun ansøger om eller modtager hjælp alene på grund af ledighed, jf. § 8 a i lov om aktiv socialpolitik. 2) Vurdering af, om ansøgeren og en eventuel ægtefælle har et rimeligt tilbud om arbejde og aktivt søger at udnytte deres arbejdsmuligheder, dvs. er til rådighed, jf. §§ 13 - 13 c i lov om aktiv socialpolitik. 3) Vurdering af, om der for en sygemeldt person er behov for en plan for sygdomsafklaring, behandling, optræning og andre beskæftigelsesfremmende foranstaltninger og opfølgning på en sådan plan, jf. § 12 b i lov om aktiv socialpolitik. 4) Indstilling til den del af den kommunale forvaltning, der udbetaler ydelsen, om sanktioner efter kapitel 4 i lov om aktiv socialpolitik, hvis betingelserne herfor er opfyldt.",
      "valid_from": "2009-07-03",
      "valid_to": null
    },
    {
      "provision_ref": "1:4",
      "chapter": "1",
      "section": "4",
      "content": "§ 4. Kommunen varetager følgende opgaver i jobcenteret for personer, der er visiteret til fleksjob, og som modtager ledighedsydelse efter reglerne i §§ 74 a – 74 e i lov om aktiv socialpolitik: 1) Løbende opfølgning på, om personen opfylder rådighedsbetingelserne i § 74 b, stk. 1-6, i lov om aktiv socialpolitik, samt indstilling til den del af den kommunale forvaltning, der udbetaler ydelsen, om sanktioner m.v., hvis betingelserne herfor er opfyldt. 2) Revisitation, når en person har fået ledighedsydelse i 12 måneder inden for 18 måneder, samt hver gang personen på ny har modtaget ledighedsydelse i 12 måneder indenfor 18 måneder, jf. § 74 c i lov om aktiv socialpolitik.",
      "valid_from": "2009-07-03",
      "valid_to": null
    },
    {
      "provision_ref": "1:5",
      "chapter": "1",
      "section": "5",
      "content": "§ 5. For personer, der har været berettiget til ledighedsydelse eller har været ansat i fleksjob, men senere er overgået til ansættelse i ustøttet beskæftigelse, og som derefter modtager ledighedsydelse efter reglerne i §§ 74 f – 74 h i lov om aktiv socialpolitik, følger kommunen i jobcenteret løbende op på, om modtageren opfylder rådighedsbetingelserne i § 74 g, stk. 1 – 4, i lov om aktiv socialpolitik samt indstiller til den del af den kommunale forvaltning, der udbetaler ydelsen, om sanktioner m.v., hvis betingelserne herfor er opfyldt.",
      "valid_from": "2009-07-03",
      "valid_to": null
    },
    {
      "provision_ref": "1:6",
      "chapter": "1",
      "section": "6",
      "content": "§ 6. For personer, der er visiteret til fleksjob, og som modtager særlig ydelse efter reglerne i § 74 i i lov om aktiv socialpolitik, følger kommunen i jobcenteret løbende op på, om modtageren opfylder rådighedsbetingelserne i § 74 i, stk. 3, jf. § 74 b, stk. 1 – 5, i lov om aktiv socialpolitik samt indstiller til den del af den kommunale forvaltning, der udbetaler ydelsen, om sanktioner m.v., hvis betingelserne herfor er opfyldt.",
      "valid_from": "2009-07-03",
      "valid_to": null
    },
    {
      "provision_ref": "1:7",
      "chapter": "1",
      "section": "7",
      "content": "§ 7. Kommunen varetager følgende opgaver i jobcenteret for personer, der ansøger om eller er under revalidering: 1) Visitation til revalidering, herunder forrevalidering, jf. §§ 46 og 47 i lov om aktiv socialpolitik. 2) Tilrettelæggelse af revalideringsperioden, herunder om revalideringsydelse kan ydes i mere end 5 år, jf. § 49 i lov om aktiv socialpolitik. 3) Udarbejdelse af jobplan i samarbejde med revalidenden, jf. § 50 i lov om aktiv socialpolitik. 4) Løbende opfølgning på om en revalidend følger jobplanen, jf. § 53 i lov om aktiv socialpolitik. 5) Afgørelse om bevarelse af revalideringsydelsen ved kortvarige afbrydelser og ret til fravær ved graviditet, barsel og adoption, jf. §§ 54 og 55 i lov om aktiv socialpolitik. 6) Afgørelse om forlængelse af revalideringsperioden, jf. § 56 i lov om aktiv socialpolitik. 7) Afgørelse om arbejde under revalidering, jf. § 57 i lov om aktiv socialpolitik. 8) Afgørelse om støtte til særlige udgifter, der er en følge af uddannelsen eller af en nedsat fysisk eller psykisk funktionsevne, jf. § 63 i lov om aktiv socialpolitik. 9) Afgørelse om støtte til etablering af selvstændig virksomhed, jf. §§ 65 og 66 i lov om aktiv socialpolitik.",
      "valid_from": "2009-07-03",
      "valid_to": null
    },
    {
      "provision_ref": "1:8",
      "chapter": "1",
      "section": "8",
      "content": "§ 8. For personer, der modtager sygedagpenge, varetager kommunen i jobcenteret de opgaver, der vedrører varighedsbegrænsning, visitation og opfølgning, jf. §§ 8-10, 12-20 og 24-29 i lov om sygedagpenge og § 20, stk. 2, i lov om ret til orlov og dagpenge ved barsel. Kommunen i jobcenteret godkender endvidere aftaler mellem arbejdsgivere og lønmodtagere efter §§ 56-58 i lov om sygedagpenge. Stk. 2. Kommunen kan beslutte, at en sygemeldt skal sende det besvarede oplysningsskema efter § 11 i lov om sygedagpenge, til jobcenteret. Stk. 3. Kommunen kan indhente lægeerklæringer i de tilfælde, hvor en sag er under behandling i jobcenteret, jf. §§ 39 og 44 i lov om sygedagpenge. Stk. 4. I de tilfælde, hvor en sag er under behandling i jobcenteret, skal kommunen i jobcenteret løbende tage stilling til, om betingelserne i §§ 7, 21, 22 og 44 i lov om sygedagpenge samt § 6, stk. 2, nr. 1, i lov om ret til orlov og dagpenge ved barsel for at modtage dagpenge, er opfyldt.",
      "valid_from": "2009-07-03",
      "valid_to": null
    },
    {
      "provision_ref": "2:9",
      "chapter": "2",
      "section": "9",
      "content": "§ 9. Kommunerne er forpligtede til at anvende et fælles jobcenterlogo til skiltning på facaden, så det fremgår, at der i den pågældende bygning findes et jobcenter. Stk. 2. Det fælles jobcenterlogo defineres af Arbejdsmarkedsstyrelsen i en designmanual, der udarbejdes i samarbejde med KL og offentliggøres på Arbejdsmarkedsstyrelsens hjemmeside. Stk. 3. Kommunerne skal benytte et fælles grafisk design overfor borgere og samarbejdspartnere i al skriftlig kommunikation. Det fælles grafiske design defineres i en designmanual, jf. stk. 2.",
      "valid_from": "2009-07-03",
      "valid_to": null
    },
    {
      "provision_ref": "3:10",
      "chapter": "3",
      "section": "10",
      "content": "§ 10. Kommunen udarbejder hvert år en plan for at fremme beskæftigelsen. Beskæftigelsesplanen beskriver det kommende års samlede beskæftigelsesindsats i jobcenteret. Stk. 2. Kommuner, der indgår i et forpligtende kommunalt samarbejde, jf. lov om forpligtende kommunale samarbejder, udarbejder en beskæftigelsesplan, der beskriver det kommende års samlede beskæftigelsesindsats og indsatsen for hver enkel af de kommuner, der indgår i samarbejdet.",
      "valid_from": "2009-07-03",
      "valid_to": null
    },
    {
      "provision_ref": "3:11",
      "chapter": "3",
      "section": "11",
      "content": "§ 11. Beskæftigelsesplanen udarbejdes i en skabelon, som er udformet af Arbejdsmarkedsstyrelsen.",
      "valid_from": "2009-07-03",
      "valid_to": null
    },
    {
      "provision_ref": "3:12",
      "chapter": "3",
      "section": "12",
      "content": "§ 12. Beskæftigelsesplanen skal mindst indeholde følgende: 1) De af beskæftigelsesministeren udmeldte overordnede mål for beskæftigelsesindsatsen. 2) En beskrivelse af de vigtigste beskæftigelsespolitiske udfordringer på baggrund af a) de af ministeren udmeldte mål, b) resultatrevisionen for det forudgående år, og c) det regionale beskæftigelsesråds analyserapport for det forudgående år. 3) Strategi og mål for den borgerrettede indsats for at reducere korttidsledighed og nedbringe langtidsledighed, herunder indsatsen i forbindelse med bistand med at finde arbejde og arbejdskraft, information og vejledning samt tilbud overfor målgrupperne i § 2 i lov om en aktiv beskæftigelsesindsats, udlændinge omfattet af kapitel 4 i integrationsloven og personer omfattet af opfølgning efter lov om sygedagpenge. 4) Strategi og mål for den virksomhedsrettede indsats, herunder at skaffe virksomhederne den nødvendige og ønskede arbejdskraft og forebygge og afhjælpe mangel på arbejdskraft. 5) Strategi og mål for at inddrage andre aktører i beskæftigelsesindsatsen, herunder måltal for hvor stor en del af beskæftigelsesindsatsen, der skal varetages af andre aktører. 6) Budget for beskæftigelsesindsatsen. Stk. 2. Arbejdsmarkedsstyrelsen kan inden for rammerne af stk. 1 fastsætte, at andre oplysninger skal indgå i beskæftigelsesplanen.",
      "valid_from": "2009-07-03",
      "valid_to": null
    },
    {
      "provision_ref": "3:13",
      "chapter": "3",
      "section": "13",
      "content": "§ 13. Kommunen anmoder senest den 1. juli det lokale beskæftigelsesråd om bemærkninger til beskæftigelsesplanen. Inden da skal beskæftigelsesplanen drøftes med beskæftigelsesregionen. Stk. 2. Det lokale beskæftigelsesråd og beskæftigelsesregionens bemærkninger skal være kommunen i hænde senest den 31. august.",
      "valid_from": "2009-07-03",
      "valid_to": null
    },
    {
      "provision_ref": "3:14",
      "chapter": "3",
      "section": "14",
      "content": "§ 14. Kommunalbestyrelsen godkender i et møde beskæftigelsesplanen med det lokale beskæftigelsesråd og beskæftigelsesregionens bemærkninger senest i forbindelse med vedtagelsen af budgettet for det kommende år.",
      "valid_from": "2009-07-03",
      "valid_to": null
    },
    {
      "provision_ref": "3:15",
      "chapter": "3",
      "section": "15",
      "content": "§ 15. Kommunen fremsender senest den 31. oktober beskæftigelsesplanen til det regionale beskæftigelsesråd med det lokale beskæftigelsesråds bemærkninger.",
      "valid_from": "2009-07-03",
      "valid_to": null
    },
    {
      "provision_ref": "3:16",
      "chapter": "3",
      "section": "16",
      "content": "§ 16. Kommunen har pligt til at offentliggøre den godkendte beskæftigelsesplan med det lokale beskæftigelsesråd og beskæftigelsesregionens bemærkninger senest den 31. januar. Stk. 2. Inden offentliggørelsen skal det lokale beskæftigelsesråds plan for særlige virksomhedsrettede lokale initiativer indføjes i beskæftigelsesplanen.",
      "valid_from": "2009-07-03",
      "valid_to": null
    },
    {
      "provision_ref": "3:17",
      "chapter": "3",
      "section": "17",
      "content": "§ 17. Kommunen udarbejder hvert år en resultatrevision, der viser resultater af beskæftigelsesindsatsen i jobcenteret. Stk. 2. Kommuner, der indgår i et forpligtende kommunalt samarbejde, jf. lov om forpligtende kommunale samarbejder, udarbejder en resultatrevision, der viser indsatsen i jobcenteret og indsatsen fordelt på hver enkel af de kommuner, der indgår i samarbejdet.",
      "valid_from": "2009-07-03",
      "valid_to": null
    },
    {
      "provision_ref": "3:18",
      "chapter": "3",
      "section": "18",
      "content": "§ 18. Resultatrevisionen viser udviklingen i beskæftigelsesindsatsen over mindst 1 år. Resultatrevisionen viser endvidere resultater af indsatsen set i forhold til resultater i sammenlignelige jobcentre. Stk. 2. Arbejdsmarkedsstyrelsen fastsætter kriterierne for indbyrdes sammenligning af jobcentre.",
      "valid_from": "2009-07-03",
      "valid_to": null
    },
    {
      "provision_ref": "3:19",
      "chapter": "3",
      "section": "19",
      "content": "§ 19. Resultatrevisionen udarbejdes på grundlag af data, som indgår i Arbejdsmarkedsstyrelsens landsdækkende målesystem, Jobindsats.dk. Arbejdsmarkedsstyrelsen offentliggør data, der skal være trukket af kommunen inden udgangen af 1. kvartal af året. Resultatrevisionen omfatter oplysningerne i § 20, stk. 1.",
      "valid_from": "2009-07-03",
      "valid_to": null
    },
    {
      "provision_ref": "3:20",
      "chapter": "3",
      "section": "20",
      "content": "§ 20. Resultatrevisionen skal mindst indeholde følgende: 1) Resultater af beskæftigelsesindsatsen opgjort ved beskæftigelsesministerens mål for beskæftigelsesindsatsen, jf. § 39, stk. 2, i lov om ansvaret for og styringen af den aktive beskæftigelsesindsats. 2) Udvikling i bestanden af personer på offentlige ydelser fordelt på målgrupper. 3) Opgørelse af de besparelser, der kan opnås ved en mere effektiv beskæftigelsesindsats. Stk. 2. Resultatrevisionen skal indeholde en vurdering af, om der er indsatsområder, hvor der er behov for en mere effektiv beskæftigelsesindsats. Stk. 3. Arbejdsmarkedsstyrelsen kan inden for rammerne af stk. 1 fastsætte, at andre oplysninger skal indgå i resultatrevisionen.",
      "valid_from": "2009-07-03",
      "valid_to": null
    },
    {
      "provision_ref": "3:21",
      "chapter": "3",
      "section": "21",
      "content": "§ 21. Kommunen anmoder senest den 1. maj det lokale beskæftigelsesråd om bemærkninger til resultatrevisionen. Inden da skal resultatrevisionen drøftes med beskæftigelsesregionen. Det lokale beskæftigelsesråd og beskæftigelsesregionens bemærkninger skal være kommunen i hænde senest den 21. maj.",
      "valid_from": "2009-07-03",
      "valid_to": null
    },
    {
      "provision_ref": "3:22",
      "chapter": "3",
      "section": "22",
      "content": "§ 22. Kommunalbestyrelsen drøfter resultatrevisionen for beskæftigelsesindsatsen i jobcenteret og godkender i et møde resultatrevisionen med det lokale beskæftigelsesråd og beskæftigelsesregionens bemærkninger inden vedtagelsen af budgettet for det kommende år og senest den 30. juni.",
      "valid_from": "2009-07-03",
      "valid_to": null
    },
    {
      "provision_ref": "3:23",
      "chapter": "3",
      "section": "23",
      "content": "§ 23. Kommunen har pligt til at offentliggøre den godkendte resultatrevision med det lokale beskæftigelsesråd og beskæftigelsesregionens bemærkninger senest den 1. juli.",
      "valid_from": "2009-07-03",
      "valid_to": null
    },
    {
      "provision_ref": "3:24",
      "chapter": "3",
      "section": "24",
      "content": "§ 24. Senest samtidig med offentliggørelsen fremsender kommunen resultatrevisionen til det regionale beskæftigelsesråd med det lokale beskæftigelsesråds bemærkninger.",
      "valid_from": "2009-07-03",
      "valid_to": null
    },
    {
      "provision_ref": "4:25",
      "chapter": "4",
      "section": "25",
      "content": "§ 25. Beskæftigelsesankenævnet behandler klager over afgørelser efter de love og bestemmelser, der er nævnt i § 23 i bekendtgørelse om retssikkerhed og administration på det sociale område.",
      "valid_from": "2009-07-03",
      "valid_to": null
    },
    {
      "provision_ref": "4:26",
      "chapter": "4",
      "section": "26",
      "content": "§ 26. Når beskæftigelsesankenævnet behandler sager og træffer afgørelse, anvendes reglerne i lov om retssikkerhed og administration på det sociale område og tilhørende bekendtgørelse i det omfang det fremgår af loven og bekendtgørelsen.",
      "valid_from": "2009-07-03",
      "valid_to": null
    },
    {
      "provision_ref": "4:27",
      "chapter": "4",
      "section": "27",
      "content": "§ 27. Statsforvaltningen kan nedsætte det antal beskæftigelsesankenævn, som er nødvendigt i forhold til antallet af sager.",
      "valid_from": "2009-07-03",
      "valid_to": null
    },
    {
      "provision_ref": "5:28",
      "chapter": "5",
      "section": "28",
      "content": "§ 28. Kommunerne, regionerne og staten har pligt til at fremskaffe en given kvote for ansættelse med løntilskud efter kapitel 12 i lov om en aktiv beskæftigelsesindsats inden for eget forvaltningsområde eller anden offentlig arbejdsgiver.",
      "valid_from": "2009-07-03",
      "valid_to": null
    },
    {
      "provision_ref": "5:29",
      "chapter": "5",
      "section": "29",
      "content": "§ 29. Kvoten, jf. § 28, fastsættes én gang årligt af beskæftigelsesministeren efter indstilling fra Beskæftigelsesrådet. Stk. 2. Der er mulighed for at tilbyde ansættelser med løntilskud ud over de fastsatte kvoter, såfremt betingelserne herfor i øvrigt er opfyldt, jf. kapitel 12 i lov om en aktiv beskæftigelsesindsats.",
      "valid_from": "2009-07-03",
      "valid_to": null
    },
    {
      "provision_ref": "5:30",
      "chapter": "5",
      "section": "30",
      "content": "§ 30. Kommunerne, regionerne og staten kan videregive sine tilbud om ansættelse med løntilskud til jobcenteret med nærmere angivelse af det faglige indhold og stillingsbetegnelse. Stk. 2. Jobcenteret har ansvaret for at visitere til de tilbud om ansættelse med løntilskud, som afgives af kommunen, regionen og staten. Stk. 3. Kommunen, regionen og staten afgør som arbejdsgiver, hvorvidt den ledige skal ansættes i det pågældende tilbud. Kommunen, regionen og staten er dog inden for kvoten generelt forpligtet til at ansætte de ledige, som jobcenteret visiterer til ansættelse.",
      "valid_from": "2009-07-03",
      "valid_to": null
    },
    {
      "provision_ref": "5:31",
      "chapter": "5",
      "section": "31",
      "content": "§ 31. Jobcenteret kan inden for kvoten anmode kommuner, regioner eller statslige myndigheder om at stille en konkret løntilskudsplads til rådighed for en ledig til påbegyndelse på et bestemt tidspunkt efter udløbet af en leveringsfrist på 24 dage. Søn- og helligdage medregnes ikke. Stk. 2. Kan den offentlige arbejdsgiver ikke stille den konkrete løntilskudsplads til rådighed skal myndigheden i videst muligt omfang sikre, at den tilbudte plads er relevant i forhold til den lediges beskæftigelsesmål. Er den offentlige myndighed ikke i stand til at fremskaffe en relevant løntilskudsplads, skal der tilbydes et alternativt løntilskudsjob. Det er herefter op til jobcenteret at vurdere om den tilbudte løntilskudsplads skal anvendes.",
      "valid_from": "2009-07-03",
      "valid_to": null
    },
    {
      "provision_ref": "5:32",
      "chapter": "5",
      "section": "32",
      "content": "§ 32. Den myndighed, som inden for kvoten, ikke stiller en plads til rådighed indenfor leveringsfristen på 24 dage skal i den forbindelse afholde udgifterne ved tilbud efter lov om en aktiv beskæftigelsesindsats til den ledige i op til 6 måneder.",
      "valid_from": "2009-07-03",
      "valid_to": null
    },
    {
      "provision_ref": "6:33",
      "chapter": "6",
      "section": "33",
      "content": "§ 33. Offentlige arbejdsgivere skal ved opslag af ledige stillinger offentliggøre dem på www.Jobnet.dk Stk. 2. Opslag om ledige stillinger lægges ind på www.Jobnet.dk ved anvendelse af én af de procedurer, der er fastlagt af Arbejdsmarkedsstyrelsen, jf. bilag 1 til denne bekendtgørelse. Stk. 3. Ved offentlige arbejdsgivere forstås: 1) kommuner, kommunale fællesskaber og regioner, 2) statsinstitutioner, og 3) organisationer, foreninger, selskaber, institutioner og lignende, hvis udgifter dækkes med mindst 50 pct. af offentlige tilskud.",
      "valid_from": "2009-07-03",
      "valid_to": null
    },
    {
      "provision_ref": "7:34",
      "chapter": "7",
      "section": "34",
      "content": "§ 34. Bekendtgørelsen træder i kraft den 1. august 2009, dog træder kapitel 5 først i kraft den 1. januar 2010. Stk. 2. Bekendtgørelse nr. 1157 af 4. oktober 2007 om ansvaret for og styringen af den aktive beskæftigelsesindsats ophæves. Bekendtgørelsens kapitel 6 har dog virkning indtil den 1. januar 2010.",
      "valid_from": "2009-07-03",
      "valid_to": null
    }
  ],
  "definitions": []
}
