{
  "id": "2009:1116",
  "type": "statute",
  "title": "Bekendtgørelse om certificering af lokomotivførere",
  "short_name": "BEK H#LOKDOK04",
  "status": "in_force",
  "issued_date": "2009-12-01",
  "url": "https://www.retsinformation.dk/eli/lta/2009/1116/xml",
  "description": "Retsinformation source. DocumentId=BL000221; AccessionNumber=B20090111605; Characters preserved in NFC; ASCII fallback used only for key/file generation.",
  "provisions": [
    {
      "provision_ref": "1:1",
      "chapter": "1",
      "section": "1",
      "content": "§ 1. Bekendtgørelsen fastsætter betingelser og procedurer for certificering af lokomotivførere, herunder de opgaver, som påhviler Trafikstyrelsen, jernbanevirksomheder, jernbaneinfrastrukturforvaltere og lokomotivførere. Stk. 2. Bekendtgørelsen gælder for lokomotivførere, der kører tog på det danske jernbanenet. Stk. 3. Bekendtgørelsen gælder ikke for lokomotivførere, der udelukkende kører på: 1) letbanesystemer, metrosystemer, herunder den københavnske metro, 2) privatejet jernbaneinfrastruktur, der udelukkende bruges til ejerens egen godstransport, eller 3) sporsektioner, der midlertidigt er afspærret for normal trafik med henblik på vedligeholdelse, fornyelse eller forbedring. Stk. 4. Bekendtgørelsen gælder ikke for veteranbanekørsel, jf. § 5 i lov om jernbane."
    },
    {
      "provision_ref": "1:2",
      "chapter": "1",
      "section": "2",
      "content": "§ 2. Medlemsstatens kompetence i henhold til direktivet udøves af Trafikstyrelsen."
    },
    {
      "provision_ref": "1:3",
      "chapter": "1",
      "section": "3",
      "content": "§ 3. I denne bekendtgørelse gælder følgende definitioner: Stk. 1. Ved arbejdskøretøjer (benævnt arbejdstog i direktivet) forstås troljer og køretøjer til brug for vedligeholdelse af jernbaneinfrastrukturen. Stk. 2. Ved certifikatuddannelse forstås den uddannelse, der bibringer personen de kompetencer i litrakendskab og infrastrukturkendskab, som kræves for opnåelse af lokomotivførercertifikat. Stk. 3. Ved EU-licens forstås en lokomotivførerlicens i det harmoniserede EU-format, jf. direktivet. Stk. 4. Ved infrastrukturkendskab for en given infrastruktur forstås de kompetencer, som en lokomotivfører skal være i besiddelse af for at kunne fremføre køretøjer på denne infrastruktur på en sikkerhedsmæssigt forsvarlig måde, herunder kunne håndtere de jernbanesikkerhedsmæssige regler, der kræves på denne infrastruktur. Stk. 5. Ved jernbaneinfrastrukturforvalter forstås enhver offentlig eller privat virksomhed, hvis hovedaktivitet er drift af jernbaneinfrastruktur med dertil hørende regulerings- og sikkerhedssystemer samt tildeling af infrastrukturkapacitet. Stk. 6. Ved jernbanevirksomhed forstås enhver offentlig eller privat virksomhed, hvis hovedaktivitet består i godstransport eller passagerbefordring via jernbane, og som er forpligtet til at sørge for trækkraften, herunder virksomheder, som kun sørger for trækkraften. Stk. 7. Ved licensuddannelse forstås den uddannelse, der bibringer personen de kompetencer, som kræves for opnåelse af lokomotivførerlicens. Stk. 8. Ved litrakendskab for en given type køretøj forstås de kompetencer, som en lokomotivfører skal være i besiddelse af for at kunne fremføre denne type køretøj på en sikkerhedsmæssigt forsvarlig måde. Stk. 9. Ved lokomotivfører forstås en person, der på en selvstændig, ansvarsfuld og sikkerhedsmæssigt forsvarlig måde kan og har tilladelse til at køre tog, herunder lokomotiver, rangerlokomotiver, arbejdskøretøjer, jernbanevedligeholdelseskøretøjer eller tog til passagerbefordring eller godstransport. Stk. 10. Ved lokomotivførercertifikat forstås et bevis for, at lokomotivføreren har opnået infrastruktur- og litrakendskab til fremføring af køretøjer på en given infrastruktur med en given type køretøj. Stk. 11. Ved lokomotivførerlicens forstås et bevis for, at lokomotivføreren opfylder de gældende krav til helbred og kompetencer, der stilles til en lokomotivfører. Stk. 12. Ved kategori A-certifikat (i det følgende benævnt A-certifikat) forstås det lokomotivførercertifikat, der giver adgang til at køre rangerlokomotiver, arbejdstog, jernbanevedligeholdelseskøretøjer og alle andre lokomotiver, når de anvendes til rangering. Stk. 13. Ved kategori B-certifikat (i det følgende benævnt B-certifikat) forstås det lokomotivførercertifikat, der giver adgang til at køre personbefordring, godstransport eller begge dele. Stk. 14. Ved kørelærer forstås en af Trafikstyrelsen godkendt lærer, som varetager den praktiske del af uddannelsen af lokomotivførere. Stk. 15. Ved køretøj forstås rullende materiel, som kører på jernbanenettet, herunder skinnebårne køretøjer såsom personvogne, godsvogne, togsæt, trækkraftenheder (lokomotiver), entreprenørmateriel, arbejdskøretøjer og veterantogsmateriel."
    },
    {
      "provision_ref": "2:4",
      "chapter": "2",
      "section": "4",
      "content": "§ 4. For at opnå lokomotivførerlicens skal ansøgere opfylde de i stk. 2-5 angivne krav. Stk. 2. Personen skal være i besiddelse af en gyldig helbredsgodkendelse. Stk. 3. Personen skal være fyldt 21 år ved licensens udstedelse. Stk. 4. Personen må ikke ved dom være frakendt retten til at gøre tjeneste som lokomotivfører, jf. straffelovens §§ 78-79, eller i øvrigt være dømt for et strafbart forhold, der begrunder nærliggende fare for misbrug af stillingen. Stk. 5. Personen skal med tilfredsstillende resultat have gennemført en erhvervspsykologisk test under opsyn af en autoriseret psykolog, jf. direktivets artikel 20. Virksomheden skal kunne dokumentere, at personen har gennemført testen. Følgende egenskaber skal testes og vurderes: 1) overblik, 2) ansvarsbevidsthed, 3) stresstolerance, 4) præcision, 5) selvstændighed, 6) teknisk forståelse, 7) sprogfærdighed, jf. bilag 2, afsnit 8, 8) initiativ, 9) tolerance/fleksibilitet, 10) kort- og langtidshukommelse, og 11) simultankapacitet. Stk. 6. Til brug for vurdering af personens egnethed som lokomotivfører, jf. stk. 4, kan Trafikstyrelsen med personens samtykke, indhente oplysninger om personens vandel."
    },
    {
      "provision_ref": "2:5",
      "chapter": "2",
      "section": "5",
      "content": "§ 5. For at opnå lokomotivførerlicens skal ansøgere have bestået mindst 9 års uddannelse og have gennemført en grunduddannelse svarende til niveau 3, jf. Rådets beslutning 85/368/EØF af 16. juli 1985 om sammenlignelighed af de ved erhvervsuddannelse i medlemsstaterne opnåede kvalifikationer. Stk. 2. Grunduddannelsen, jf. stk. 1, skal gennemføres som kombineret teoretisk og praktisk undervisning, jf. § 9, stk. 2, 3 og 4. Det forudsættes, at personen forud for den praktiske undervisning har opnået det tilstrækkelige teoretiske kundskabsniveau. Den praktiske del af uddannelsen skal foregå i en certificeret jernbanevirksomhed eller i en godkendt jernbaneinfrastrukturforvalter. Stk. 3. Dele af uddannelsen kan gennemføres ved anvendelse af simulatorer. Stk. 4. Uddannelsen skal som minimum bibringe personen de i bilag 1 anførte kompetencer. Stk. 5. Personen skal ved en prøve kunne dokumentere at have opnået de i bilag 1 anførte kompetencer. Stk. 6. Krav til prøvens form og indhold er fastsat i kapitel 4. Stk. 7. Uddannelsens nærmere indhold, såvel som krav til lærere, kørelærere og særlige hjælpemidler skal overholde bestemmelserne i kapitel 3."
    },
    {
      "provision_ref": "2:6",
      "chapter": "2",
      "section": "6",
      "content": "§ 6. For at opnå infrastrukturkendskab skal personen være i besiddelse af en lokomotivførerlicens, medmindre uddannelsen i infrastrukturkendskab er en del af licensuddannelsen for lokomotivførere."
    },
    {
      "provision_ref": "2:7",
      "chapter": "2",
      "section": "7",
      "content": "§ 7. For at opnå litrakendskab skal personen være i besiddelse af en lokomotivførerlicens, medmindre uddannelsen i litrakendskab er en del af licensuddannelsen for lokomotivførere."
    },
    {
      "provision_ref": "2:8",
      "chapter": "2",
      "section": "8",
      "content": "§ 8. Opnåelse af infrastruktur- og litrakendskab skal ske gennem en kombineret teoretisk og praktisk undervisning, så personen forud for den praktiske undervisning har opnået det tilstrækkelige teoretiske kundskabsniveau. Stk. 2. Den praktiske del af licensuddannelsen skal foregå i en af Trafikstyrelsen godkendt jernbanevirksomhed eller jernbaneinfrastrukturforvalter. For opnåelse af efterfølgende infrastruktur- og litrakendskab, kan såvel den teoretiske som den praktiske undervisning foregå i disse virksomheder. Stk. 3. Såfremt lokomotivføreren tidligere har opnået relevante kompetencer, kan uddannelsens omfang indskrænkes til de kompetencer, lokomotivføreren mangler at opnå. Stk. 4. Personen skal ved en prøve kunne dokumentere, at have opnået de i bilag 2 og 3 anførte kompetencer. Stk. 5. Krav til prøvernes form og indhold er fastsat i kapitel 4. Stk. 6. Uddannelsens nærmere indhold, herunder krav til lærere, kørelærere og særlige hjælpemidler skal overholde bestemmelserne i kapitel 3."
    },
    {
      "provision_ref": "3:9",
      "chapter": "3",
      "section": "9",
      "content": "§ 9. Uddannelsesordning for opnåelse kompetencer for erhvervelse af lokomotivførerlicens godkendes af Trafikstyrelsen. Stk. 2. For den offentlige lokomotivføreruddannelse, jf. Undervisningsministeriets bekendtgørelse nr. 191 af 18. marts 2005 om uddannelse til fører af trækkraftenheder inden for jernbanedrift (lokomotivfører) med senere ændringer, godkender Trafikstyrelsen den praktiske del af uddannelsen. Stk. 3. Uddannelsesordningen skal indeholde følgende: 1) nærmere beskrivelse af indholdet i de enkelte fagområder, således at uddannelsen opfylder de i kapitel 2 anførte krav, og 2) retningslinjer for tilrettelæggelse af prøver og tidspunkter herfor i uddannelsesforløbet, samt om det er en prøve for den praktiske eller teoretiske del af uddannelsen, der afholdes til kontrol af, om personerne opfylder kravene, jf. kapitel 2. Stk. 4. Trafikstyrelsen skal godkende praktikforløbet i den enkelte jernbanevirksomhed eller jernbaneinfrastrukturforvalter efter indstilling fra denne."
    },
    {
      "provision_ref": "3:10",
      "chapter": "3",
      "section": "10",
      "content": "§ 10. Før uddannelsens start skal Trafikstyrelsen efter indstilling fra jernbanevirksomheden eller jernbaneinfrastrukturforvalteren godkende uddannelsesordningen. Uddannelsesordningen skal indeholde lektionsplaner. Uddannelsesordningen skal beskrive følgende: 1) hvorledes uddannelsen agtes gennemført for at opfylde de i kapitel 2 anførte krav, og 2) hvor i uddannelsesforløbet de forskellige prøver lægges til kontrol af, om personerne opfylder kravene jf. kapitel 2, samt om prøven er praktisk eller teoretisk."
    },
    {
      "provision_ref": "3:11",
      "chapter": "3",
      "section": "11",
      "content": "§ 11. Jernbanevirksomheder eller jernbaneinfrastrukturforvaltere skal opstille krav til afprøvning af de kompetencer for lokomotivførerlicens og lokomotivførercertifikat for de i virksomheden anvendte lokomotivførere, jf. bilag 1-3."
    },
    {
      "provision_ref": "3:12",
      "chapter": "3",
      "section": "12",
      "content": "§ 12. Jernbanevirksomheder eller jernbaneinfrastrukturforvaltere udarbejder en efteruddannelsesordning indeholdende krav til, hvordan lokomotivførerens kompetencer for lokomotivførercertifikatet kan opretholdes."
    },
    {
      "provision_ref": "3:13",
      "chapter": "3",
      "section": "13",
      "content": "§ 13. Før efteruddannelsens start skal Trafikstyrelsen efter indstilling fra jernbanevirksomheden eller jernbaneinfrastrukturforvalteren godkende efteruddannelsesordningen. Uddannelsesordningen skal beskrive følgende: 1) hvorledes efteruddannelsen skal gennemføres for at opfylde de i kapitel 2 anførte uddannelseskrav, 2) de kvalifikationer lærerne i de enkelte fag i den teoretiske del af undervisningen skal have, 3) hvor i efteruddannelsesforløbet de forskellige prøver lægges til kontrol af, om personerne opfylder kravene, jf. kapitel 2."
    },
    {
      "provision_ref": "3:14",
      "chapter": "3",
      "section": "14",
      "content": "§ 14. Lærere, der underviser i teoretiske fag med relevans for jernbanesikkerheden, i licensuddannelsen, infrastruktur- og litrauddannelse samt efteruddannelse, skal være godkendte af Trafikstyrelsen. Stk. 2. Kriterierne for godkendelse af lærere vil blive fastsat særskilt i administrative forskrifter."
    },
    {
      "provision_ref": "3:15",
      "chapter": "3",
      "section": "15",
      "content": "§ 15. Kørelærere, som anvendes i forbindelse med den praktiske uddannelse, skal være godkendte af Trafikstyrelsen, samt: 1) være indehaver af en lokomotivførerlicens, 2) være indehaver af et lokomotivførercertifikat for infrastrukturkendskab for den anvendte infrastruktur og litrakendskab for det anvendte køretøj, 3) have mindst 3 års erfaring som lokomotivfører, og 4) have gennemgået uddannelse som kørelærer. Uddannelsen godkendes af Trafikstyrelsen. Stk. 2. Jernbanevirksomheder og jernbaneinfrastrukturforvaltere skal indmelde kørelærere til Trafikstyrelsen for godkendelse."
    },
    {
      "provision_ref": "4:16",
      "chapter": "4",
      "section": "16",
      "content": "§ 16. Personen skal efter endt undervisning ved individuel prøve dokumentere, at de nødvendige kompetencer, jf. kapitel 2, er opnået."
    },
    {
      "provision_ref": "4:17",
      "chapter": "4",
      "section": "17",
      "content": "§ 17. Teoretiske kompetencer skal afprøves ved enten skriftlige eller mundtlige prøver. Prøvens form fremgår af de godkendte uddannelsesordninger, jf. kapitel 3."
    },
    {
      "provision_ref": "4:18",
      "chapter": "4",
      "section": "18",
      "content": "§ 18. Praktiske kompetencer skal testes ved praktisk prøve."
    },
    {
      "provision_ref": "4:19",
      "chapter": "4",
      "section": "19",
      "content": "§ 19. Mundtlige og praktiske prøver overværes af en censor, jf. §§ 21-24, samt en eksaminator, som normalt er eksaminandens lærer i det pågældende emne. Eksaminator leder eksaminationen."
    },
    {
      "provision_ref": "4:20",
      "chapter": "4",
      "section": "20",
      "content": "§ 20. Ved prøvens afslutning bedømmer censor og eksaminator, om eksaminandens kompetencer opfylder kravene i kapitel 2. Prøven bedømmes som ”bestået” eller ”ikke bestået”."
    },
    {
      "provision_ref": "4:21",
      "chapter": "4",
      "section": "21",
      "content": "§ 21. Censorer godkendes af Trafikstyrelsen."
    },
    {
      "provision_ref": "4:22",
      "chapter": "4",
      "section": "22",
      "content": "§ 22. Censorer skal være uafhængige i relation til eksaminanden. Censorer i licensuddannelsen skal være uafhængige af den jernbanevirksomhed eller jernbaneinfrastrukturforvalter, som eksaminanden er beskæftiget i. Stk. 2. Censorer i certifikatuddannelse kan være ansat i den samme jernbanevirksomhed eller jernbaneinfrastrukturforvalter, som eksaminanden. Stk. 3. En person kan ikke anvendes som censor, såfremt der i øvrigt foreligger omstændigheder, som kan vække tvivl om censors uafhængighed."
    },
    {
      "provision_ref": "4:23",
      "chapter": "4",
      "section": "23",
      "content": "§ 23. Kan kravet om uafhængighed, jf. § 22 i forbindelse med prøver i licensuddannelsen ikke opfyldes, skal der anvendes to censorer. Stk. 2. Kravet i stk. 1 kan fraviges, såfremt det vurderes uhensigtsmæssigt for den praktiske prøves gennemførelse, eller i øvrigt vil være til fare for jernbanesikkerheden."
    },
    {
      "provision_ref": "4:24",
      "chapter": "4",
      "section": "24",
      "content": "§ 24. Censorer, som skal bedømme praktiske kompetencer ved fremføring af køretøjer, skal som minimum opfylde de i § 15, anførte krav til kørelærere."
    },
    {
      "provision_ref": "5:25",
      "chapter": "5",
      "section": "25",
      "content": "§ 25. For at fremføre et køretøj skal lokomotivføreren have en lokomotivførerlicens og et lokomotivførercertifikat."
    },
    {
      "provision_ref": "5:26",
      "chapter": "5",
      "section": "26",
      "content": "§ 26. Ved fremføring af køretøjer skal lokomotivføreren på forlangende fra Trafikstyrelsen eller den virksomhed, hvor lokomotivføreren er beskæftiget, kunne fremvise en gyldig lokomotivførerlicens og et gyldigt lokomotivførercertifikat for den givne infrastruktur og den givne type køretøj."
    },
    {
      "provision_ref": "5:27",
      "chapter": "5",
      "section": "27",
      "content": "§ 27. For at opnå lokomotivførerlicens skal personen opfylde de i kapitel 2 og bilag 1 anførte krav."
    },
    {
      "provision_ref": "5:28",
      "chapter": "5",
      "section": "28",
      "content": "§ 28. Personer, som har opnået kompetencer på anden måde end de i § 27 angivne, vil ligeledes kunne opnå en lokomotivførerlicens, såfremt de nødvendige kompetencekrav, jf. kapitel 2 og bilag 1, er opfyldte."
    },
    {
      "provision_ref": "5:29",
      "chapter": "5",
      "section": "29",
      "content": "§ 29. Personer, som ansøger om en lokomotivførerlicens i henhold til § 28, skal overfor Trafikstyrelsen dokumentere, at de stillede kompetencekrav til lokomotivførere er opfyldte."
    },
    {
      "provision_ref": "5:30",
      "chapter": "5",
      "section": "30",
      "content": "§ 30. Jernbanevirksomheder og jernbaneinfrastrukturforvaltere, der ønsker at beskæftige personer med udenlandsk lokomotivførerkompetence, men som ikke er i besiddelse af en EU-licens, skal ansøge Trafikstyrelsen om godkendelse af planlagte uddannelsesforløb med henblik på opfyldelse af kravene, herunder sprogkrav, jf. bilag 2 og bilag 3. Trafikstyrelsens godkendelse skal foreligge før uddannelse kan påbegyndelse."
    },
    {
      "provision_ref": "5:31",
      "chapter": "5",
      "section": "31",
      "content": "§ 31. Trafikstyrelsen kan udstede midlertidig lokomotivførerlicens efter modtagelse af den nødvendige dokumentation herfor. Den midlertidige licens er gældende, indtil lokomotivførerlicens er udstedt."
    },
    {
      "provision_ref": "5:32",
      "chapter": "5",
      "section": "32",
      "content": "§ 32. Trafikstyrelsen udsteder til ansøgere snarest muligt og senest 1 måned efter modtagelse af dokumentationen en lokomotivførerlicens, som er gældende i 10 år fra udstedelsesdatoen. Personen skal inden udløbet af de 10 år ansøge Trafikstyrelsen om en ny licens. Licensen er personens dokument."
    },
    {
      "provision_ref": "5:33",
      "chapter": "5",
      "section": "33",
      "content": "§ 33. EU-licens udstedt af andre EU-medlemslande gælder i Danmark."
    },
    {
      "provision_ref": "5:34",
      "chapter": "5",
      "section": "34",
      "content": "§ 34. For opnåelse af lokomotivførercertifikat skal lokomotivføreren være i besiddelse af en lokomotivførerlicens, samt opfylde de i kapitel 2 fastsatte krav for infrastruktur- og litrakendskab."
    },
    {
      "provision_ref": "5:35",
      "chapter": "5",
      "section": "35",
      "content": "§ 35. Jernbanevirksomheder og jernbaneinfrastrukturforvaltere udsteder eller opdaterer lokomotivførercertifikat, jf. § 34, når personen opfylder kravene hertil. Stk. 2. Certifikatet skal som minimum indeholde de oplysninger, der er fastsat i bilag 4. Krav til udformning af A-certifikat og B-certifikat fastlægges særskilt. Stk. 3. Certifikatet tilhører den jernbanevirksomhed eller den jernbaneinfrastrukturforvalter, der udsteder det. Lokomotivføreren har ret til en genpart af certifikatet."
    },
    {
      "provision_ref": "5:36",
      "chapter": "5",
      "section": "36",
      "content": "§ 36. En person med lokomotivførercertifikat skal bestå en prøve mindst hvert tredje år, hvor de krævede kompetencer til infrastruktur- og litrakendskab afprøves."
    },
    {
      "provision_ref": "5:37",
      "chapter": "5",
      "section": "37",
      "content": "§ 37. Jernbanevirksomheder og jernbaneinfrastrukturforvaltere udsteder lokomotivførercertifikat til personer med udenlandsk lokomotivførerkompetence, som har gennemført og bestået de i § 30 nævnte uddannelsesforløb og i øvrigt opfylder kravene, herunder sprogkrav der fremgår af bilag 2 og bilag 3."
    },
    {
      "provision_ref": "5:38",
      "chapter": "5",
      "section": "38",
      "content": "§ 38. Et lokomotivførercertifikat er gyldigt for den infrastruktur og de køretøjer, som er angivet i certifikatet. Et certifikat mister sin gyldighed, når indehaveren ikke længere er ansat som lokomotivfører i den udstedende virksomhed."
    },
    {
      "provision_ref": "5:39",
      "chapter": "5",
      "section": "39",
      "content": "§ 39. Lokomotivførere, der har et B-certifikat, kan udføre tilhørende funktioner, herunder rangering, som naturligt udføres i forbindelse med gods- eller passagerkørsel."
    },
    {
      "provision_ref": "6:40",
      "chapter": "6",
      "section": "40",
      "content": "§ 40. Har Trafikstyrelsen en formodning om, at en lokomotivfører ikke længere opfylder kravene til lokomotivførerlicens, kan Trafikstyrelsen suspendere den pågældendes licens. Trafikstyrelsen tilbagekalder en lokomotivførerlicens, hvis lokomotivføreren ikke længere opfylder kravene hertil."
    },
    {
      "provision_ref": "6:41",
      "chapter": "6",
      "section": "41",
      "content": "§ 41. Personer med lokomotivførerlicens, der har en formodning om eller kendskab til, at de ikke længere opfylder kravene til lokomotivførerlicensen, skal uden ophold indberette dette til Trafikstyrelsen, samt til den jernbanevirksomhed eller jernbaneinfrastrukturforvalter, hvor personen er beskæftiget. Personen skal uden ophold afholde sig fra at udføre de funktioner, som lokomotivførerlicensen giver adgang til."
    },
    {
      "provision_ref": "6:42",
      "chapter": "6",
      "section": "42",
      "content": "§ 42. Jernbanevirksomheder eller jernbaneinfrastrukturforvaltere, der har en formodning om eller kendskab til, at en lokomotivfører ikke længere opfylder kravene, skal uden ophold foretage en begrundet indberetning til Trafikstyrelsen. Jernbanevirksomheder eller jernbaneinfrastrukturforvaltere skal straks fritage den pågældende fra udførelsen af de funktioner, som lokomotivførerlicensen giver adgang til."
    },
    {
      "provision_ref": "6:43",
      "chapter": "6",
      "section": "43",
      "content": "§ 43. Bortkommer en lokomotivførerlicens, skal indehaveren af licensen uden ophold meddele dette til Trafikstyrelsen. Trafikstyrelsen udsteder efter anmodning en kopi af lokomotivførerlicensen."
    },
    {
      "provision_ref": "6:44",
      "chapter": "6",
      "section": "44",
      "content": "§ 44. Personer med lokomotivførercertifikat, der har en formodning om eller kendskab til, at de ikke længere opfylder kravene til lokomotivførercertifikatet, skal uden ophold indberette dette til den virksomhed, som har udstedt certifikatet samt umiddelbart afholde sig fra at udføre de funktioner, som lokomotivførercertifikatet giver adgang til."
    },
    {
      "provision_ref": "6:45",
      "chapter": "6",
      "section": "45",
      "content": "§ 45. Har den udstedende jernbanevirksomhed eller jernbaneinfrastrukturforvalter en formodning om, at en person med lokomotivførercertifikat ikke længere opfylder kravene, skal virksomheden uden ophold fritage den pågældende fra udførelsen af de funktioner, som lokomotivførercertifikatet giver adgang til og suspendere certifikatet indtil der foreligger en endelig afklaring. Stk. 2. Såfremt den udstedende virksomhed har kendskab til, at personen ikke længere opfylder kravene, skal certifikatet uden ophold tilbagekaldes af den udstedende virksomhed."
    },
    {
      "provision_ref": "6:46",
      "chapter": "6",
      "section": "46",
      "content": "§ 46. Bortkommer et lokomotivførercertifikat, skal indehaveren af certifikatet uden ophold meddele dette til den udstedende virksomhed."
    },
    {
      "provision_ref": "6:47",
      "chapter": "6",
      "section": "47",
      "content": "§ 47. Ophører en lokomotivfører med at udføre arbejde for en jernbanevirksomhed eller jernbaneinfrastrukturforvalter, skal virksomheden uden ophold indberette dette til Trafikstyrelsen."
    },
    {
      "provision_ref": "6:48",
      "chapter": "6",
      "section": "48",
      "content": "§ 48. Virksomheden skal ved en lokomotivførers fratræden tilbagekalde den pågældendes certifikat og på forlangende give personen en bekræftet kopi af certifikatet som bevis på dennes kompetencer. Hvis en lokomotivfører påbegynder ansættelse i en anden jernbanevirksomhed eller jernbaneinfrastrukturforvalter, skal denne virksomhed medregne de anførte kompetencer, som er angivet i den bekræftede kopi af certifikatet under forudsætning af, at § 36 er opfyldt."
    },
    {
      "provision_ref": "7:49",
      "chapter": "7",
      "section": "49",
      "content": "§ 49. Trafikstyrelsen fører et register over udstedte, fornyede, ajourførte, ændrede, udløbne, suspenderede, inddragne, mistede og ødelagte licenser."
    },
    {
      "provision_ref": "7:50",
      "chapter": "7",
      "section": "50",
      "content": "§ 50. Jernbanevirksomheder og jernbaneinfrastrukturforvaltere fører et register over udstedte, ajourførte, udløbne, suspenderede, tilbagekaldte, anmeldt tabte eller ødelagte certifikater. Stk. 2. Jernbanevirksomhedernes og jernbaneinfrastrukturforvalternes registre skal for hvert certifikat indeholde de i bilag 4 anførte oplysninger, samt data over hvornår periodiske prøver skal være opfyldt for efteruddannelse, og hvornår helbredsgodkendelser udløber."
    },
    {
      "provision_ref": "7:51",
      "chapter": "7",
      "section": "51",
      "content": "§ 51. Trafikstyrelsen kan, såfremt det vurderes nødvendigt, indhente oplysninger fra jernbanevirksomheder og jernbaneinfrastrukturforvaltere til brug for registeret for licenser."
    },
    {
      "provision_ref": "7:52",
      "chapter": "7",
      "section": "52",
      "content": "§ 52. Jernbanevirksomheder og jernbaneinfrastrukturforvaltere, som beskæftiger lokomotivførere, der udfører grænseoverskridende trafik, skal om nødvendigt levere oplysninger om disse certifikaters indhold til andre EU-medlemlandes jernbanemyndigheder."
    },
    {
      "provision_ref": "7:53",
      "chapter": "7",
      "section": "53",
      "content": "§ 53. Lokomotivføreren har til enhver tid ret til at få oplyst data om sin person i henholdsvis registreret for licenser og certifikater. Efter anmodning skal lokomotivføreren have udleveret en kopi."
    },
    {
      "provision_ref": "7:54",
      "chapter": "7",
      "section": "54",
      "content": "§ 54. Registrenes udformning og indhold vil blive fastsat i en særskilt bekendtgørelse."
    },
    {
      "provision_ref": "8:55",
      "chapter": "8",
      "section": "55",
      "content": "§ 55. Trafikstyrelsen kan dispensere fra kravene i denne bekendtgørelse, når det i øvrigt er foreneligt med EU-regler på området."
    },
    {
      "provision_ref": "8:56",
      "chapter": "8",
      "section": "56",
      "content": "§ 56. Overtrædelse af § 25, og §§ 41-46 straffes med bøde, medmindre højere straf er forskyldt efter § 22 i lov om jernbane. Stk. 2. Der pålægges selskaber m.v. (juridiske personer) strafansvar efter reglerne i straffelovens 5. kapitel."
    },
    {
      "provision_ref": "8:57",
      "chapter": "8",
      "section": "57",
      "content": "§ 57. Klage over afgørelser truffet af Trafikstyrelsen kan inden 4 uger efter, at afgørelsen er meddelt, påklages til transportministeren. Stk. 2. Uenighed, jf. direktivets artikel 15, kan forelægges for Trafikstyrelsen til afgørelse."
    },
    {
      "provision_ref": "9:58",
      "chapter": "9",
      "section": "58",
      "content": "§ 58. Bekendtgørelsen træder i kraft den 3. december 2009 og gælder for lokomotivførerlicenser og lokomotivførercertifikater udstedt efter denne dato. Stk. 2. Bestemmelser om krav til lokomotivførere (BJ 2-020.001), jf. bekendtgørelse nr. 10364 af 9. maj 2005, ophæves. Stk. 3. For ansøgninger om lokomotivførerlicens modtaget før denne dato, og som ikke er afgjort på bekendtgørelsens ikrafttrædelsestidspunkt, gælder reglerne i bekendtgørelsen."
    },
    {
      "provision_ref": "9:59",
      "chapter": "9",
      "section": "59",
      "content": "§ 59. Lokomotivførerlicenser og lokomotivførercertifikater, der er udstedt før den 3. december 2009 er fortsat gældende i overensstemmelse med deres indhold. Stk. 2. Lokomotivførerlicenser udløber 10 år efter udstedelsen, dog senest til den 1. november 2011, hvor Trafikstyrelsen efter ansøgning udsteder en EU-licens. Ansøgning herom indsendes til Trafikstyrelsen senest den 1. maj 2011. Stk. 3. Jernbanevirksomheder og jernbaneinfrastrukturforvaltere skal udstede et B-certifikat, jf. § 3, stk. 13, i det harmoniserede EU-format til virksomhedens ansatte lokomotivførere senest den 1. november 2011. Stk. 4. Jernbanevirksomheder og jernbaneinfrastrukturforvaltere skal udstede et A-certifikat, jf. § 3, stk. 12, i det harmoniserede EU-format til virksomhedens ansatte lokomotivførere senest den 1. november 2016."
    },
    {
      "provision_ref": "9:60",
      "chapter": "9",
      "section": "60",
      "content": "§ 60. Såfremt der er indgået aftale om gensidig anerkendelse af lokomotivførerlicenser eller andre kompetencebeviser for lokomotivførere med et andet EU-medlemslands jernbanemyndighed, anerkender Trafikstyrelsen disse indtil EU-licenser udstedes."
    }
  ],
  "provision_versions": [
    {
      "provision_ref": "1:1",
      "chapter": "1",
      "section": "1",
      "content": "§ 1. Bekendtgørelsen fastsætter betingelser og procedurer for certificering af lokomotivførere, herunder de opgaver, som påhviler Trafikstyrelsen, jernbanevirksomheder, jernbaneinfrastrukturforvaltere og lokomotivførere. Stk. 2. Bekendtgørelsen gælder for lokomotivførere, der kører tog på det danske jernbanenet. Stk. 3. Bekendtgørelsen gælder ikke for lokomotivførere, der udelukkende kører på: 1) letbanesystemer, metrosystemer, herunder den københavnske metro, 2) privatejet jernbaneinfrastruktur, der udelukkende bruges til ejerens egen godstransport, eller 3) sporsektioner, der midlertidigt er afspærret for normal trafik med henblik på vedligeholdelse, fornyelse eller forbedring. Stk. 4. Bekendtgørelsen gælder ikke for veteranbanekørsel, jf. § 5 i lov om jernbane.",
      "valid_from": "2009-12-01",
      "valid_to": null
    },
    {
      "provision_ref": "1:2",
      "chapter": "1",
      "section": "2",
      "content": "§ 2. Medlemsstatens kompetence i henhold til direktivet udøves af Trafikstyrelsen.",
      "valid_from": "2009-12-01",
      "valid_to": null
    },
    {
      "provision_ref": "1:3",
      "chapter": "1",
      "section": "3",
      "content": "§ 3. I denne bekendtgørelse gælder følgende definitioner: Stk. 1. Ved arbejdskøretøjer (benævnt arbejdstog i direktivet) forstås troljer og køretøjer til brug for vedligeholdelse af jernbaneinfrastrukturen. Stk. 2. Ved certifikatuddannelse forstås den uddannelse, der bibringer personen de kompetencer i litrakendskab og infrastrukturkendskab, som kræves for opnåelse af lokomotivførercertifikat. Stk. 3. Ved EU-licens forstås en lokomotivførerlicens i det harmoniserede EU-format, jf. direktivet. Stk. 4. Ved infrastrukturkendskab for en given infrastruktur forstås de kompetencer, som en lokomotivfører skal være i besiddelse af for at kunne fremføre køretøjer på denne infrastruktur på en sikkerhedsmæssigt forsvarlig måde, herunder kunne håndtere de jernbanesikkerhedsmæssige regler, der kræves på denne infrastruktur. Stk. 5. Ved jernbaneinfrastrukturforvalter forstås enhver offentlig eller privat virksomhed, hvis hovedaktivitet er drift af jernbaneinfrastruktur med dertil hørende regulerings- og sikkerhedssystemer samt tildeling af infrastrukturkapacitet. Stk. 6. Ved jernbanevirksomhed forstås enhver offentlig eller privat virksomhed, hvis hovedaktivitet består i godstransport eller passagerbefordring via jernbane, og som er forpligtet til at sørge for trækkraften, herunder virksomheder, som kun sørger for trækkraften. Stk. 7. Ved licensuddannelse forstås den uddannelse, der bibringer personen de kompetencer, som kræves for opnåelse af lokomotivførerlicens. Stk. 8. Ved litrakendskab for en given type køretøj forstås de kompetencer, som en lokomotivfører skal være i besiddelse af for at kunne fremføre denne type køretøj på en sikkerhedsmæssigt forsvarlig måde. Stk. 9. Ved lokomotivfører forstås en person, der på en selvstændig, ansvarsfuld og sikkerhedsmæssigt forsvarlig måde kan og har tilladelse til at køre tog, herunder lokomotiver, rangerlokomotiver, arbejdskøretøjer, jernbanevedligeholdelseskøretøjer eller tog til passagerbefordring eller godstransport. Stk. 10. Ved lokomotivførercertifikat forstås et bevis for, at lokomotivføreren har opnået infrastruktur- og litrakendskab til fremføring af køretøjer på en given infrastruktur med en given type køretøj. Stk. 11. Ved lokomotivførerlicens forstås et bevis for, at lokomotivføreren opfylder de gældende krav til helbred og kompetencer, der stilles til en lokomotivfører. Stk. 12. Ved kategori A-certifikat (i det følgende benævnt A-certifikat) forstås det lokomotivførercertifikat, der giver adgang til at køre rangerlokomotiver, arbejdstog, jernbanevedligeholdelseskøretøjer og alle andre lokomotiver, når de anvendes til rangering. Stk. 13. Ved kategori B-certifikat (i det følgende benævnt B-certifikat) forstås det lokomotivførercertifikat, der giver adgang til at køre personbefordring, godstransport eller begge dele. Stk. 14. Ved kørelærer forstås en af Trafikstyrelsen godkendt lærer, som varetager den praktiske del af uddannelsen af lokomotivførere. Stk. 15. Ved køretøj forstås rullende materiel, som kører på jernbanenettet, herunder skinnebårne køretøjer såsom personvogne, godsvogne, togsæt, trækkraftenheder (lokomotiver), entreprenørmateriel, arbejdskøretøjer og veterantogsmateriel.",
      "valid_from": "2009-12-01",
      "valid_to": null
    },
    {
      "provision_ref": "2:4",
      "chapter": "2",
      "section": "4",
      "content": "§ 4. For at opnå lokomotivførerlicens skal ansøgere opfylde de i stk. 2-5 angivne krav. Stk. 2. Personen skal være i besiddelse af en gyldig helbredsgodkendelse. Stk. 3. Personen skal være fyldt 21 år ved licensens udstedelse. Stk. 4. Personen må ikke ved dom være frakendt retten til at gøre tjeneste som lokomotivfører, jf. straffelovens §§ 78-79, eller i øvrigt være dømt for et strafbart forhold, der begrunder nærliggende fare for misbrug af stillingen. Stk. 5. Personen skal med tilfredsstillende resultat have gennemført en erhvervspsykologisk test under opsyn af en autoriseret psykolog, jf. direktivets artikel 20. Virksomheden skal kunne dokumentere, at personen har gennemført testen. Følgende egenskaber skal testes og vurderes: 1) overblik, 2) ansvarsbevidsthed, 3) stresstolerance, 4) præcision, 5) selvstændighed, 6) teknisk forståelse, 7) sprogfærdighed, jf. bilag 2, afsnit 8, 8) initiativ, 9) tolerance/fleksibilitet, 10) kort- og langtidshukommelse, og 11) simultankapacitet. Stk. 6. Til brug for vurdering af personens egnethed som lokomotivfører, jf. stk. 4, kan Trafikstyrelsen med personens samtykke, indhente oplysninger om personens vandel.",
      "valid_from": "2009-12-01",
      "valid_to": null
    },
    {
      "provision_ref": "2:5",
      "chapter": "2",
      "section": "5",
      "content": "§ 5. For at opnå lokomotivførerlicens skal ansøgere have bestået mindst 9 års uddannelse og have gennemført en grunduddannelse svarende til niveau 3, jf. Rådets beslutning 85/368/EØF af 16. juli 1985 om sammenlignelighed af de ved erhvervsuddannelse i medlemsstaterne opnåede kvalifikationer. Stk. 2. Grunduddannelsen, jf. stk. 1, skal gennemføres som kombineret teoretisk og praktisk undervisning, jf. § 9, stk. 2, 3 og 4. Det forudsættes, at personen forud for den praktiske undervisning har opnået det tilstrækkelige teoretiske kundskabsniveau. Den praktiske del af uddannelsen skal foregå i en certificeret jernbanevirksomhed eller i en godkendt jernbaneinfrastrukturforvalter. Stk. 3. Dele af uddannelsen kan gennemføres ved anvendelse af simulatorer. Stk. 4. Uddannelsen skal som minimum bibringe personen de i bilag 1 anførte kompetencer. Stk. 5. Personen skal ved en prøve kunne dokumentere at have opnået de i bilag 1 anførte kompetencer. Stk. 6. Krav til prøvens form og indhold er fastsat i kapitel 4. Stk. 7. Uddannelsens nærmere indhold, såvel som krav til lærere, kørelærere og særlige hjælpemidler skal overholde bestemmelserne i kapitel 3.",
      "valid_from": "2009-12-01",
      "valid_to": null
    },
    {
      "provision_ref": "2:6",
      "chapter": "2",
      "section": "6",
      "content": "§ 6. For at opnå infrastrukturkendskab skal personen være i besiddelse af en lokomotivførerlicens, medmindre uddannelsen i infrastrukturkendskab er en del af licensuddannelsen for lokomotivførere.",
      "valid_from": "2009-12-01",
      "valid_to": null
    },
    {
      "provision_ref": "2:7",
      "chapter": "2",
      "section": "7",
      "content": "§ 7. For at opnå litrakendskab skal personen være i besiddelse af en lokomotivførerlicens, medmindre uddannelsen i litrakendskab er en del af licensuddannelsen for lokomotivførere.",
      "valid_from": "2009-12-01",
      "valid_to": null
    },
    {
      "provision_ref": "2:8",
      "chapter": "2",
      "section": "8",
      "content": "§ 8. Opnåelse af infrastruktur- og litrakendskab skal ske gennem en kombineret teoretisk og praktisk undervisning, så personen forud for den praktiske undervisning har opnået det tilstrækkelige teoretiske kundskabsniveau. Stk. 2. Den praktiske del af licensuddannelsen skal foregå i en af Trafikstyrelsen godkendt jernbanevirksomhed eller jernbaneinfrastrukturforvalter. For opnåelse af efterfølgende infrastruktur- og litrakendskab, kan såvel den teoretiske som den praktiske undervisning foregå i disse virksomheder. Stk. 3. Såfremt lokomotivføreren tidligere har opnået relevante kompetencer, kan uddannelsens omfang indskrænkes til de kompetencer, lokomotivføreren mangler at opnå. Stk. 4. Personen skal ved en prøve kunne dokumentere, at have opnået de i bilag 2 og 3 anførte kompetencer. Stk. 5. Krav til prøvernes form og indhold er fastsat i kapitel 4. Stk. 6. Uddannelsens nærmere indhold, herunder krav til lærere, kørelærere og særlige hjælpemidler skal overholde bestemmelserne i kapitel 3.",
      "valid_from": "2009-12-01",
      "valid_to": null
    },
    {
      "provision_ref": "3:9",
      "chapter": "3",
      "section": "9",
      "content": "§ 9. Uddannelsesordning for opnåelse kompetencer for erhvervelse af lokomotivførerlicens godkendes af Trafikstyrelsen. Stk. 2. For den offentlige lokomotivføreruddannelse, jf. Undervisningsministeriets bekendtgørelse nr. 191 af 18. marts 2005 om uddannelse til fører af trækkraftenheder inden for jernbanedrift (lokomotivfører) med senere ændringer, godkender Trafikstyrelsen den praktiske del af uddannelsen. Stk. 3. Uddannelsesordningen skal indeholde følgende: 1) nærmere beskrivelse af indholdet i de enkelte fagområder, således at uddannelsen opfylder de i kapitel 2 anførte krav, og 2) retningslinjer for tilrettelæggelse af prøver og tidspunkter herfor i uddannelsesforløbet, samt om det er en prøve for den praktiske eller teoretiske del af uddannelsen, der afholdes til kontrol af, om personerne opfylder kravene, jf. kapitel 2. Stk. 4. Trafikstyrelsen skal godkende praktikforløbet i den enkelte jernbanevirksomhed eller jernbaneinfrastrukturforvalter efter indstilling fra denne.",
      "valid_from": "2009-12-01",
      "valid_to": null
    },
    {
      "provision_ref": "3:10",
      "chapter": "3",
      "section": "10",
      "content": "§ 10. Før uddannelsens start skal Trafikstyrelsen efter indstilling fra jernbanevirksomheden eller jernbaneinfrastrukturforvalteren godkende uddannelsesordningen. Uddannelsesordningen skal indeholde lektionsplaner. Uddannelsesordningen skal beskrive følgende: 1) hvorledes uddannelsen agtes gennemført for at opfylde de i kapitel 2 anførte krav, og 2) hvor i uddannelsesforløbet de forskellige prøver lægges til kontrol af, om personerne opfylder kravene jf. kapitel 2, samt om prøven er praktisk eller teoretisk.",
      "valid_from": "2009-12-01",
      "valid_to": null
    },
    {
      "provision_ref": "3:11",
      "chapter": "3",
      "section": "11",
      "content": "§ 11. Jernbanevirksomheder eller jernbaneinfrastrukturforvaltere skal opstille krav til afprøvning af de kompetencer for lokomotivførerlicens og lokomotivførercertifikat for de i virksomheden anvendte lokomotivførere, jf. bilag 1-3.",
      "valid_from": "2009-12-01",
      "valid_to": null
    },
    {
      "provision_ref": "3:12",
      "chapter": "3",
      "section": "12",
      "content": "§ 12. Jernbanevirksomheder eller jernbaneinfrastrukturforvaltere udarbejder en efteruddannelsesordning indeholdende krav til, hvordan lokomotivførerens kompetencer for lokomotivførercertifikatet kan opretholdes.",
      "valid_from": "2009-12-01",
      "valid_to": null
    },
    {
      "provision_ref": "3:13",
      "chapter": "3",
      "section": "13",
      "content": "§ 13. Før efteruddannelsens start skal Trafikstyrelsen efter indstilling fra jernbanevirksomheden eller jernbaneinfrastrukturforvalteren godkende efteruddannelsesordningen. Uddannelsesordningen skal beskrive følgende: 1) hvorledes efteruddannelsen skal gennemføres for at opfylde de i kapitel 2 anførte uddannelseskrav, 2) de kvalifikationer lærerne i de enkelte fag i den teoretiske del af undervisningen skal have, 3) hvor i efteruddannelsesforløbet de forskellige prøver lægges til kontrol af, om personerne opfylder kravene, jf. kapitel 2.",
      "valid_from": "2009-12-01",
      "valid_to": null
    },
    {
      "provision_ref": "3:14",
      "chapter": "3",
      "section": "14",
      "content": "§ 14. Lærere, der underviser i teoretiske fag med relevans for jernbanesikkerheden, i licensuddannelsen, infrastruktur- og litrauddannelse samt efteruddannelse, skal være godkendte af Trafikstyrelsen. Stk. 2. Kriterierne for godkendelse af lærere vil blive fastsat særskilt i administrative forskrifter.",
      "valid_from": "2009-12-01",
      "valid_to": null
    },
    {
      "provision_ref": "3:15",
      "chapter": "3",
      "section": "15",
      "content": "§ 15. Kørelærere, som anvendes i forbindelse med den praktiske uddannelse, skal være godkendte af Trafikstyrelsen, samt: 1) være indehaver af en lokomotivførerlicens, 2) være indehaver af et lokomotivførercertifikat for infrastrukturkendskab for den anvendte infrastruktur og litrakendskab for det anvendte køretøj, 3) have mindst 3 års erfaring som lokomotivfører, og 4) have gennemgået uddannelse som kørelærer. Uddannelsen godkendes af Trafikstyrelsen. Stk. 2. Jernbanevirksomheder og jernbaneinfrastrukturforvaltere skal indmelde kørelærere til Trafikstyrelsen for godkendelse.",
      "valid_from": "2009-12-01",
      "valid_to": null
    },
    {
      "provision_ref": "4:16",
      "chapter": "4",
      "section": "16",
      "content": "§ 16. Personen skal efter endt undervisning ved individuel prøve dokumentere, at de nødvendige kompetencer, jf. kapitel 2, er opnået.",
      "valid_from": "2009-12-01",
      "valid_to": null
    },
    {
      "provision_ref": "4:17",
      "chapter": "4",
      "section": "17",
      "content": "§ 17. Teoretiske kompetencer skal afprøves ved enten skriftlige eller mundtlige prøver. Prøvens form fremgår af de godkendte uddannelsesordninger, jf. kapitel 3.",
      "valid_from": "2009-12-01",
      "valid_to": null
    },
    {
      "provision_ref": "4:18",
      "chapter": "4",
      "section": "18",
      "content": "§ 18. Praktiske kompetencer skal testes ved praktisk prøve.",
      "valid_from": "2009-12-01",
      "valid_to": null
    },
    {
      "provision_ref": "4:19",
      "chapter": "4",
      "section": "19",
      "content": "§ 19. Mundtlige og praktiske prøver overværes af en censor, jf. §§ 21-24, samt en eksaminator, som normalt er eksaminandens lærer i det pågældende emne. Eksaminator leder eksaminationen.",
      "valid_from": "2009-12-01",
      "valid_to": null
    },
    {
      "provision_ref": "4:20",
      "chapter": "4",
      "section": "20",
      "content": "§ 20. Ved prøvens afslutning bedømmer censor og eksaminator, om eksaminandens kompetencer opfylder kravene i kapitel 2. Prøven bedømmes som ”bestået” eller ”ikke bestået”.",
      "valid_from": "2009-12-01",
      "valid_to": null
    },
    {
      "provision_ref": "4:21",
      "chapter": "4",
      "section": "21",
      "content": "§ 21. Censorer godkendes af Trafikstyrelsen.",
      "valid_from": "2009-12-01",
      "valid_to": null
    },
    {
      "provision_ref": "4:22",
      "chapter": "4",
      "section": "22",
      "content": "§ 22. Censorer skal være uafhængige i relation til eksaminanden. Censorer i licensuddannelsen skal være uafhængige af den jernbanevirksomhed eller jernbaneinfrastrukturforvalter, som eksaminanden er beskæftiget i. Stk. 2. Censorer i certifikatuddannelse kan være ansat i den samme jernbanevirksomhed eller jernbaneinfrastrukturforvalter, som eksaminanden. Stk. 3. En person kan ikke anvendes som censor, såfremt der i øvrigt foreligger omstændigheder, som kan vække tvivl om censors uafhængighed.",
      "valid_from": "2009-12-01",
      "valid_to": null
    },
    {
      "provision_ref": "4:23",
      "chapter": "4",
      "section": "23",
      "content": "§ 23. Kan kravet om uafhængighed, jf. § 22 i forbindelse med prøver i licensuddannelsen ikke opfyldes, skal der anvendes to censorer. Stk. 2. Kravet i stk. 1 kan fraviges, såfremt det vurderes uhensigtsmæssigt for den praktiske prøves gennemførelse, eller i øvrigt vil være til fare for jernbanesikkerheden.",
      "valid_from": "2009-12-01",
      "valid_to": null
    },
    {
      "provision_ref": "4:24",
      "chapter": "4",
      "section": "24",
      "content": "§ 24. Censorer, som skal bedømme praktiske kompetencer ved fremføring af køretøjer, skal som minimum opfylde de i § 15, anførte krav til kørelærere.",
      "valid_from": "2009-12-01",
      "valid_to": null
    },
    {
      "provision_ref": "5:25",
      "chapter": "5",
      "section": "25",
      "content": "§ 25. For at fremføre et køretøj skal lokomotivføreren have en lokomotivførerlicens og et lokomotivførercertifikat.",
      "valid_from": "2009-12-01",
      "valid_to": null
    },
    {
      "provision_ref": "5:26",
      "chapter": "5",
      "section": "26",
      "content": "§ 26. Ved fremføring af køretøjer skal lokomotivføreren på forlangende fra Trafikstyrelsen eller den virksomhed, hvor lokomotivføreren er beskæftiget, kunne fremvise en gyldig lokomotivførerlicens og et gyldigt lokomotivførercertifikat for den givne infrastruktur og den givne type køretøj.",
      "valid_from": "2009-12-01",
      "valid_to": null
    },
    {
      "provision_ref": "5:27",
      "chapter": "5",
      "section": "27",
      "content": "§ 27. For at opnå lokomotivførerlicens skal personen opfylde de i kapitel 2 og bilag 1 anførte krav.",
      "valid_from": "2009-12-01",
      "valid_to": null
    },
    {
      "provision_ref": "5:28",
      "chapter": "5",
      "section": "28",
      "content": "§ 28. Personer, som har opnået kompetencer på anden måde end de i § 27 angivne, vil ligeledes kunne opnå en lokomotivførerlicens, såfremt de nødvendige kompetencekrav, jf. kapitel 2 og bilag 1, er opfyldte.",
      "valid_from": "2009-12-01",
      "valid_to": null
    },
    {
      "provision_ref": "5:29",
      "chapter": "5",
      "section": "29",
      "content": "§ 29. Personer, som ansøger om en lokomotivførerlicens i henhold til § 28, skal overfor Trafikstyrelsen dokumentere, at de stillede kompetencekrav til lokomotivførere er opfyldte.",
      "valid_from": "2009-12-01",
      "valid_to": null
    },
    {
      "provision_ref": "5:30",
      "chapter": "5",
      "section": "30",
      "content": "§ 30. Jernbanevirksomheder og jernbaneinfrastrukturforvaltere, der ønsker at beskæftige personer med udenlandsk lokomotivførerkompetence, men som ikke er i besiddelse af en EU-licens, skal ansøge Trafikstyrelsen om godkendelse af planlagte uddannelsesforløb med henblik på opfyldelse af kravene, herunder sprogkrav, jf. bilag 2 og bilag 3. Trafikstyrelsens godkendelse skal foreligge før uddannelse kan påbegyndelse.",
      "valid_from": "2009-12-01",
      "valid_to": null
    },
    {
      "provision_ref": "5:31",
      "chapter": "5",
      "section": "31",
      "content": "§ 31. Trafikstyrelsen kan udstede midlertidig lokomotivførerlicens efter modtagelse af den nødvendige dokumentation herfor. Den midlertidige licens er gældende, indtil lokomotivførerlicens er udstedt.",
      "valid_from": "2009-12-01",
      "valid_to": null
    },
    {
      "provision_ref": "5:32",
      "chapter": "5",
      "section": "32",
      "content": "§ 32. Trafikstyrelsen udsteder til ansøgere snarest muligt og senest 1 måned efter modtagelse af dokumentationen en lokomotivførerlicens, som er gældende i 10 år fra udstedelsesdatoen. Personen skal inden udløbet af de 10 år ansøge Trafikstyrelsen om en ny licens. Licensen er personens dokument.",
      "valid_from": "2009-12-01",
      "valid_to": null
    },
    {
      "provision_ref": "5:33",
      "chapter": "5",
      "section": "33",
      "content": "§ 33. EU-licens udstedt af andre EU-medlemslande gælder i Danmark.",
      "valid_from": "2009-12-01",
      "valid_to": null
    },
    {
      "provision_ref": "5:34",
      "chapter": "5",
      "section": "34",
      "content": "§ 34. For opnåelse af lokomotivførercertifikat skal lokomotivføreren være i besiddelse af en lokomotivførerlicens, samt opfylde de i kapitel 2 fastsatte krav for infrastruktur- og litrakendskab.",
      "valid_from": "2009-12-01",
      "valid_to": null
    },
    {
      "provision_ref": "5:35",
      "chapter": "5",
      "section": "35",
      "content": "§ 35. Jernbanevirksomheder og jernbaneinfrastrukturforvaltere udsteder eller opdaterer lokomotivførercertifikat, jf. § 34, når personen opfylder kravene hertil. Stk. 2. Certifikatet skal som minimum indeholde de oplysninger, der er fastsat i bilag 4. Krav til udformning af A-certifikat og B-certifikat fastlægges særskilt. Stk. 3. Certifikatet tilhører den jernbanevirksomhed eller den jernbaneinfrastrukturforvalter, der udsteder det. Lokomotivføreren har ret til en genpart af certifikatet.",
      "valid_from": "2009-12-01",
      "valid_to": null
    },
    {
      "provision_ref": "5:36",
      "chapter": "5",
      "section": "36",
      "content": "§ 36. En person med lokomotivførercertifikat skal bestå en prøve mindst hvert tredje år, hvor de krævede kompetencer til infrastruktur- og litrakendskab afprøves.",
      "valid_from": "2009-12-01",
      "valid_to": null
    },
    {
      "provision_ref": "5:37",
      "chapter": "5",
      "section": "37",
      "content": "§ 37. Jernbanevirksomheder og jernbaneinfrastrukturforvaltere udsteder lokomotivførercertifikat til personer med udenlandsk lokomotivførerkompetence, som har gennemført og bestået de i § 30 nævnte uddannelsesforløb og i øvrigt opfylder kravene, herunder sprogkrav der fremgår af bilag 2 og bilag 3.",
      "valid_from": "2009-12-01",
      "valid_to": null
    },
    {
      "provision_ref": "5:38",
      "chapter": "5",
      "section": "38",
      "content": "§ 38. Et lokomotivførercertifikat er gyldigt for den infrastruktur og de køretøjer, som er angivet i certifikatet. Et certifikat mister sin gyldighed, når indehaveren ikke længere er ansat som lokomotivfører i den udstedende virksomhed.",
      "valid_from": "2009-12-01",
      "valid_to": null
    },
    {
      "provision_ref": "5:39",
      "chapter": "5",
      "section": "39",
      "content": "§ 39. Lokomotivførere, der har et B-certifikat, kan udføre tilhørende funktioner, herunder rangering, som naturligt udføres i forbindelse med gods- eller passagerkørsel.",
      "valid_from": "2009-12-01",
      "valid_to": null
    },
    {
      "provision_ref": "6:40",
      "chapter": "6",
      "section": "40",
      "content": "§ 40. Har Trafikstyrelsen en formodning om, at en lokomotivfører ikke længere opfylder kravene til lokomotivførerlicens, kan Trafikstyrelsen suspendere den pågældendes licens. Trafikstyrelsen tilbagekalder en lokomotivførerlicens, hvis lokomotivføreren ikke længere opfylder kravene hertil.",
      "valid_from": "2009-12-01",
      "valid_to": null
    },
    {
      "provision_ref": "6:41",
      "chapter": "6",
      "section": "41",
      "content": "§ 41. Personer med lokomotivførerlicens, der har en formodning om eller kendskab til, at de ikke længere opfylder kravene til lokomotivførerlicensen, skal uden ophold indberette dette til Trafikstyrelsen, samt til den jernbanevirksomhed eller jernbaneinfrastrukturforvalter, hvor personen er beskæftiget. Personen skal uden ophold afholde sig fra at udføre de funktioner, som lokomotivførerlicensen giver adgang til.",
      "valid_from": "2009-12-01",
      "valid_to": null
    },
    {
      "provision_ref": "6:42",
      "chapter": "6",
      "section": "42",
      "content": "§ 42. Jernbanevirksomheder eller jernbaneinfrastrukturforvaltere, der har en formodning om eller kendskab til, at en lokomotivfører ikke længere opfylder kravene, skal uden ophold foretage en begrundet indberetning til Trafikstyrelsen. Jernbanevirksomheder eller jernbaneinfrastrukturforvaltere skal straks fritage den pågældende fra udførelsen af de funktioner, som lokomotivførerlicensen giver adgang til.",
      "valid_from": "2009-12-01",
      "valid_to": null
    },
    {
      "provision_ref": "6:43",
      "chapter": "6",
      "section": "43",
      "content": "§ 43. Bortkommer en lokomotivførerlicens, skal indehaveren af licensen uden ophold meddele dette til Trafikstyrelsen. Trafikstyrelsen udsteder efter anmodning en kopi af lokomotivførerlicensen.",
      "valid_from": "2009-12-01",
      "valid_to": null
    },
    {
      "provision_ref": "6:44",
      "chapter": "6",
      "section": "44",
      "content": "§ 44. Personer med lokomotivførercertifikat, der har en formodning om eller kendskab til, at de ikke længere opfylder kravene til lokomotivførercertifikatet, skal uden ophold indberette dette til den virksomhed, som har udstedt certifikatet samt umiddelbart afholde sig fra at udføre de funktioner, som lokomotivførercertifikatet giver adgang til.",
      "valid_from": "2009-12-01",
      "valid_to": null
    },
    {
      "provision_ref": "6:45",
      "chapter": "6",
      "section": "45",
      "content": "§ 45. Har den udstedende jernbanevirksomhed eller jernbaneinfrastrukturforvalter en formodning om, at en person med lokomotivførercertifikat ikke længere opfylder kravene, skal virksomheden uden ophold fritage den pågældende fra udførelsen af de funktioner, som lokomotivførercertifikatet giver adgang til og suspendere certifikatet indtil der foreligger en endelig afklaring. Stk. 2. Såfremt den udstedende virksomhed har kendskab til, at personen ikke længere opfylder kravene, skal certifikatet uden ophold tilbagekaldes af den udstedende virksomhed.",
      "valid_from": "2009-12-01",
      "valid_to": null
    },
    {
      "provision_ref": "6:46",
      "chapter": "6",
      "section": "46",
      "content": "§ 46. Bortkommer et lokomotivførercertifikat, skal indehaveren af certifikatet uden ophold meddele dette til den udstedende virksomhed.",
      "valid_from": "2009-12-01",
      "valid_to": null
    },
    {
      "provision_ref": "6:47",
      "chapter": "6",
      "section": "47",
      "content": "§ 47. Ophører en lokomotivfører med at udføre arbejde for en jernbanevirksomhed eller jernbaneinfrastrukturforvalter, skal virksomheden uden ophold indberette dette til Trafikstyrelsen.",
      "valid_from": "2009-12-01",
      "valid_to": null
    },
    {
      "provision_ref": "6:48",
      "chapter": "6",
      "section": "48",
      "content": "§ 48. Virksomheden skal ved en lokomotivførers fratræden tilbagekalde den pågældendes certifikat og på forlangende give personen en bekræftet kopi af certifikatet som bevis på dennes kompetencer. Hvis en lokomotivfører påbegynder ansættelse i en anden jernbanevirksomhed eller jernbaneinfrastrukturforvalter, skal denne virksomhed medregne de anførte kompetencer, som er angivet i den bekræftede kopi af certifikatet under forudsætning af, at § 36 er opfyldt.",
      "valid_from": "2009-12-01",
      "valid_to": null
    },
    {
      "provision_ref": "7:49",
      "chapter": "7",
      "section": "49",
      "content": "§ 49. Trafikstyrelsen fører et register over udstedte, fornyede, ajourførte, ændrede, udløbne, suspenderede, inddragne, mistede og ødelagte licenser.",
      "valid_from": "2009-12-01",
      "valid_to": null
    },
    {
      "provision_ref": "7:50",
      "chapter": "7",
      "section": "50",
      "content": "§ 50. Jernbanevirksomheder og jernbaneinfrastrukturforvaltere fører et register over udstedte, ajourførte, udløbne, suspenderede, tilbagekaldte, anmeldt tabte eller ødelagte certifikater. Stk. 2. Jernbanevirksomhedernes og jernbaneinfrastrukturforvalternes registre skal for hvert certifikat indeholde de i bilag 4 anførte oplysninger, samt data over hvornår periodiske prøver skal være opfyldt for efteruddannelse, og hvornår helbredsgodkendelser udløber.",
      "valid_from": "2009-12-01",
      "valid_to": null
    },
    {
      "provision_ref": "7:51",
      "chapter": "7",
      "section": "51",
      "content": "§ 51. Trafikstyrelsen kan, såfremt det vurderes nødvendigt, indhente oplysninger fra jernbanevirksomheder og jernbaneinfrastrukturforvaltere til brug for registeret for licenser.",
      "valid_from": "2009-12-01",
      "valid_to": null
    },
    {
      "provision_ref": "7:52",
      "chapter": "7",
      "section": "52",
      "content": "§ 52. Jernbanevirksomheder og jernbaneinfrastrukturforvaltere, som beskæftiger lokomotivførere, der udfører grænseoverskridende trafik, skal om nødvendigt levere oplysninger om disse certifikaters indhold til andre EU-medlemlandes jernbanemyndigheder.",
      "valid_from": "2009-12-01",
      "valid_to": null
    },
    {
      "provision_ref": "7:53",
      "chapter": "7",
      "section": "53",
      "content": "§ 53. Lokomotivføreren har til enhver tid ret til at få oplyst data om sin person i henholdsvis registreret for licenser og certifikater. Efter anmodning skal lokomotivføreren have udleveret en kopi.",
      "valid_from": "2009-12-01",
      "valid_to": null
    },
    {
      "provision_ref": "7:54",
      "chapter": "7",
      "section": "54",
      "content": "§ 54. Registrenes udformning og indhold vil blive fastsat i en særskilt bekendtgørelse.",
      "valid_from": "2009-12-01",
      "valid_to": null
    },
    {
      "provision_ref": "8:55",
      "chapter": "8",
      "section": "55",
      "content": "§ 55. Trafikstyrelsen kan dispensere fra kravene i denne bekendtgørelse, når det i øvrigt er foreneligt med EU-regler på området.",
      "valid_from": "2009-12-01",
      "valid_to": null
    },
    {
      "provision_ref": "8:56",
      "chapter": "8",
      "section": "56",
      "content": "§ 56. Overtrædelse af § 25, og §§ 41-46 straffes med bøde, medmindre højere straf er forskyldt efter § 22 i lov om jernbane. Stk. 2. Der pålægges selskaber m.v. (juridiske personer) strafansvar efter reglerne i straffelovens 5. kapitel.",
      "valid_from": "2009-12-01",
      "valid_to": null
    },
    {
      "provision_ref": "8:57",
      "chapter": "8",
      "section": "57",
      "content": "§ 57. Klage over afgørelser truffet af Trafikstyrelsen kan inden 4 uger efter, at afgørelsen er meddelt, påklages til transportministeren. Stk. 2. Uenighed, jf. direktivets artikel 15, kan forelægges for Trafikstyrelsen til afgørelse.",
      "valid_from": "2009-12-01",
      "valid_to": null
    },
    {
      "provision_ref": "9:58",
      "chapter": "9",
      "section": "58",
      "content": "§ 58. Bekendtgørelsen træder i kraft den 3. december 2009 og gælder for lokomotivførerlicenser og lokomotivførercertifikater udstedt efter denne dato. Stk. 2. Bestemmelser om krav til lokomotivførere (BJ 2-020.001), jf. bekendtgørelse nr. 10364 af 9. maj 2005, ophæves. Stk. 3. For ansøgninger om lokomotivførerlicens modtaget før denne dato, og som ikke er afgjort på bekendtgørelsens ikrafttrædelsestidspunkt, gælder reglerne i bekendtgørelsen.",
      "valid_from": "2009-12-01",
      "valid_to": null
    },
    {
      "provision_ref": "9:59",
      "chapter": "9",
      "section": "59",
      "content": "§ 59. Lokomotivførerlicenser og lokomotivførercertifikater, der er udstedt før den 3. december 2009 er fortsat gældende i overensstemmelse med deres indhold. Stk. 2. Lokomotivførerlicenser udløber 10 år efter udstedelsen, dog senest til den 1. november 2011, hvor Trafikstyrelsen efter ansøgning udsteder en EU-licens. Ansøgning herom indsendes til Trafikstyrelsen senest den 1. maj 2011. Stk. 3. Jernbanevirksomheder og jernbaneinfrastrukturforvaltere skal udstede et B-certifikat, jf. § 3, stk. 13, i det harmoniserede EU-format til virksomhedens ansatte lokomotivførere senest den 1. november 2011. Stk. 4. Jernbanevirksomheder og jernbaneinfrastrukturforvaltere skal udstede et A-certifikat, jf. § 3, stk. 12, i det harmoniserede EU-format til virksomhedens ansatte lokomotivførere senest den 1. november 2016.",
      "valid_from": "2009-12-01",
      "valid_to": null
    },
    {
      "provision_ref": "9:60",
      "chapter": "9",
      "section": "60",
      "content": "§ 60. Såfremt der er indgået aftale om gensidig anerkendelse af lokomotivførerlicenser eller andre kompetencebeviser for lokomotivførere med et andet EU-medlemslands jernbanemyndighed, anerkender Trafikstyrelsen disse indtil EU-licenser udstedes.",
      "valid_from": "2009-12-01",
      "valid_to": null
    }
  ],
  "definitions": [
    {
      "term": "certifikatuddannelse",
      "definition": "den uddannelse, der bibringer personen de kompetencer i litrakendskab og infrastrukturkendskab, som kræves for opnåelse af lokomotivførercertifikat",
      "source_provision": "1:3"
    }
  ]
}
