{
  "id": "2009:555",
  "type": "statute",
  "title": "Bekendtgørelse af lov om godtgørelse ved deltagelse i erhvervsrettet voksen- og efteruddannelse",
  "short_name": "LBK H#LOKDOK03",
  "status": "in_force",
  "issued_date": "2009-06-08",
  "url": "https://www.retsinformation.dk/eli/lta/2009/555/xml",
  "description": "Retsinformation source. DocumentId=AT003735; AccessionNumber=A20090055529; Characters preserved in NFC; ASCII fallback used only for key/file generation.",
  "provisions": [
    {
      "provision_ref": "1:1",
      "chapter": "1",
      "section": "1",
      "content": "§ 1. Loven har til formål at skabe økonomisk grundlag for, at voksne, fortrinsvis kortuddannede, kan deltage i erhvervsrettet voksen- og efteruddannelse til og med erhvervsuddannelsesniveau. Dette formål sikres ved, at deltagerne under uddannelsen kan opnå godtgørelse for tab af indtægt eller arbejdsmulighed."
    },
    {
      "provision_ref": "1:2",
      "chapter": "1",
      "section": "2",
      "content": "§ 2. Den personkreds, der kan opnå ydelser efter § 1, omfatter beskæftigede lønmodtagere, såvel privat som offentligt ansatte, og selvstændige erhvervsdrivende. Stk. 2. Det er en betingelse for at opnå ydelser efter § 1, at den pågældende ikke har en erhvervsrettet uddannelse, der med hensyn til niveau og varighed overstiger erhvervsuddannelse eller anden uddannelse, der kan sidestilles med erhvervsuddannelse, medmindre uddannelsen ikke har været anvendt i de sidste 5 år."
    },
    {
      "provision_ref": "1:3",
      "chapter": "1",
      "section": "3",
      "content": "§ 3. Der kan opnås ydelser efter § 1, jf. dog § 5, ved deltagelse i følgende uddannelser til og med erhvervsuddannelsesniveau, i det omfang udbuddet, dog undtaget de i nr. 6 nævnte forløb, udløser tilskud efter lov om åben uddannelse (erhvervsrettet voksenuddannelse) m.v.: 1) Arbejdsmarkedsuddannelser (AMU) efter lov om arbejdsmarkedsuddannelser m.v., dog undtaget Træningsskolens arbejdsmarkedsuddannelser (TAMU). 2) Enkeltfag på erhvervsuddannelserne (EUD) efter lov om åben uddannelse. 3) Deltidsuddannelser efter lov om åben uddannelse på niveau med erhvervsuddannelse (EUD) og enkeltfag herfra. 4) Enkeltfag på fodterapeutuddannelsen efter lov om åben uddannelse. 5) Individuel kompetencevurdering efter lov om arbejdsmarkedsuddannelser m.v. og efter lov om erhvervsrettet grunduddannelse og videregående uddannelse (videreuddannelsessystemet) for voksne. 6) Uddannelsesforløb, der udbydes med tilskud fra danske myndigheder i overensstemmelse med bestemmelser fastsat i henhold til lov om administrationen af Den Europæiske Socialfond. Stk. 2. Der kan ligeledes opnås ydelser efter § 1, jf. dog § 5, ved deltagelse i grundlæggende voksenuddannelse (GVU), i det omfang disse forløb er sammensat af uddannelser som nævnt i stk. 1. Stk. 3. Der kan endvidere opnås ydelser efter § 1, jf. dog § 5, ved deltagelse i erhvervsuddannelse plus (eud+), i det omfang disse forløb er sammensat af uddannelser som nævnt i stk. 1, skoleundervisning i erhvervsuddannelse og svendeprøve eller anden afsluttende prøve. Deltagere i eud+ kan endelig opnå ydelser efter § 1, jf. dog § 5, under intensiv værkstedstræning i en periode på højst 1 måned på uddannelsesinstitutionen eller i en virksomhed efter aftale med institutionen samt i en periode på højst 1 måned på deltagerens arbejdsplads."
    },
    {
      "provision_ref": "2:4",
      "chapter": "2",
      "section": "4",
      "content": "§ 4. Under deltagelse i uddannelse, der er omfattet af § 3, kan beskæftigede lønmodtagere og selvstændige erhvervsdrivende opnå godtgørelse for tab af indtægt eller arbejdsmulighed som følge af deres deltagelse, jf. dog stk. 2. Stk. 2. Der kan ikke opnås godtgørelse efter stk. 1 i følgende tilfælde: 1) Hvis der er ret til løn fra en arbejdsgiver under uddannelsen som følge af en uddannelsesaftale, indgået i henhold til lov. 2) Hvis der er adgang til at opnå godtgørelse fra andre godtgørelsesordninger. Stk. 3. Godtgørelsen udgør ved fuldtidsundervisning pr. undervisningsuge et beløb svarende til dagpengenes højeste beløb for en uge, jf. § 47 i lov om arbejdsløshedsforsikring m.v. Stk. 4. Ved deltidsundervisning beregnes godtgørelsen i forhold til antallet af undervisningstimer. Stk. 5. For deltagere, der har et delvist tab af indtægt eller arbejdsmulighed, nedsættes godtgørelsen forholdsmæssigt. Det er en betingelse for at oppebære godtgørelse, at deltagerens tab af indtægt eller arbejdsmulighed vedrører den pågældende beskæftigelse. Stk. 6. Undervisningsministeren kan fastsætte nærmere regler om godtgørelse."
    },
    {
      "provision_ref": "2:5",
      "chapter": "2",
      "section": "5",
      "content": "§ 5. Undervisningsministeren kan fastsætte nærmere regler om, at godtgørelsen til enkelte uddannelser, grupper af uddannelser eller uddannelser tilrettelagt under bestemte former enten bortfalder eller reduceres således, at der ved beregningen tages udgangspunkt i et mindre beløb end dagpengenes højeste beløb for en uge, jf. § 47 i lov om arbejdsløshedsforsikring m.v."
    },
    {
      "provision_ref": "2:6",
      "chapter": "2",
      "section": "6",
      "content": "§ 6. (Ophævet)"
    },
    {
      "provision_ref": "2:7",
      "chapter": "2",
      "section": "7",
      "content": "§ 7. (Ophævet)"
    },
    {
      "provision_ref": "2:8",
      "chapter": "2",
      "section": "8",
      "content": "§ 8. (Ophævet)"
    },
    {
      "provision_ref": "2:9",
      "chapter": "2",
      "section": "9",
      "content": "§ 9. For beskæftigede lønmodtagere kan godtgørelse i henhold til §§ 4 og 5 udbetales til arbejdsgiveren i tilfælde, hvor der er truffet aftale om, at arbejdsgiveren fortsætter med at udbetale sædvanlig løn under uddannelsen. Beløbet svarer til den godtgørelse, som en deltager kunne have fået udbetalt efter §§ 4 og 5. Beløbet kan dog højst udgøre et beløb, der svarer til arbejdsgiverens lønudgifter til en deltager under dennes uddannelse."
    },
    {
      "provision_ref": "5:13",
      "chapter": "5",
      "section": "13",
      "content": "§ 13. For deltagere, der er beskæftigede lønmodtagere, og som modtager fuld godtgørelse, jf. § 4, ved deltagelse i uddannelse efter § 3, indbetales det dobbelte af det bidrag, der er fastsat efter § 15, stk. 1, sammenholdt med § 2 a, i lov om Arbejdsmarkedets Tillægspension, jf. dog stk. 3 og 4. Stk. 2. Bestyrelsen for Arbejdsmarkedets Tillægspension beregner størrelsen af bidraget for hver time, der udbetales godtgørelse for. Stk. 3. Deltagere, der er medlemmer af en arbejdsløshedskasse, betaler 1/3 af bidraget, arbejdsløshedskasserne betaler 1/3 af bidraget, mens private arbejdsgivere, der er registreret efter merværdiafgiftsloven (momsloven) eller lov om afgift af lønsum m.v., betaler 1/3 af bidraget. Hver bidragsandel for en uge nedrundes til nærmeste hele kronebeløb. Stk. 4. Deltagere, der ikke er medlemmer af en arbejdsløshedskasse, betaler ½ af bidraget, mens private arbejdsgivere, der er registreret efter merværdiafgiftsloven (momsloven) eller lov om afgift af lønsum m.v., betaler ½ af bidraget. Hver bidragsandel for en uge nedrundes til nærmeste hele kronebeløb. Bidragene finansieres i overensstemmelse med de i stk. 5-16 fastsatte regler. Stk. 5. Den udbetalende institution, jf. § 16, stk. 1, fratrækker deltagerens del af bidraget ved udbetalingen af godtgørelse. Bidraget indbetales til Arbejdsmarkedets Tillægspension efter hvert kvartals udløb. Stk. 6. Bidraget fra arbejdsløshedskasserne fastsættes som et bidrag pr. medlem, og bidragets størrelse beregnes af direktøren for Arbejdsdirektoratet efter regler fastsat af beskæftigelsesministeren efter forhandling med undervisningsministeren. Stk. 7. Beskæftigelsesministeren fastsætter efter forhandling med undervisningsministeren og efter indstilling fra Bestyrelsen for Arbejdsmarkedets Tillægspension nærmere regler om indbetaling af bidrag efter stk. 11. Stk. 8. Beskæftigelsesministeren fastsætter efter forhandling med undervisningsministeren og efter indstilling fra direktøren for Arbejdsdirektoratet og bestyrelsen for Arbejdsmarkedets Tillægspension nærmere regler om indbetaling af forsikrede deltageres eget bidrag samt om indberetning herom til Arbejdsmarkedets Tillægspension. Stk. 9. Beskæftigelsesministeren fastsætter efter forhandling med undervisningsministeren og efter indstilling fra direktøren for Arbejdsmarkedsstyrelsen og bestyrelsen for Arbejdsmarkedets Tillægspension nærmere regler om indbetaling af ikkeforsikrede deltageres eget bidrag samt om indberetning herom til Arbejdsmarkedets Tillægspension. Stk. 10. Indbetaler den udbetalende institution, jf. § 16, stk. 1, ikke bidrag rettidigt, finder reglerne i § 17, stk. 2-4 og 6, i lov om Arbejdsmarkedets Tillægspension tilsvarende anvendelse. Stk. 11. Til dækning af arbejdsgiverens del af ATP-bidraget, jf. stk. 3 og 4, skal private arbejdsgivere, der er registreret efter merværdiafgiftsloven (momsloven) eller lov om afgift af lønsum m.v., betale finansieringsbidrag. Kravet om registrering gælder ikke for udenlandske virksomheder og virksomheder på Færøerne og i Grønland. Stk. 12. Finansieringsbidraget skal indbetales til Arbejdsmarkedets Tillægspension, som forestår opkrævning og inddrivelse af finansieringsbidrag fra arbejdsgiverne. Stk. 13. Finansieringsbidrag efter stk. 12 kan opkræves sammen med andre finansieringsbidrag, der af Arbejdsmarkedets Tillægspension opkræves fra arbejdsgiverne. Stk. 14. Finansieringsbidrag, der skal opkræves efter stk. 12, og som er under 100 kr. i en betalingsperiode, bortfalder. Opkræves finansieringsbidrag sammen med andre finansieringsbidrag fra arbejdsgivere, jf. stk. 13, udgør bidraget i 1. pkt. summen af de samlede finansieringsbidrag. Stk. 15. Finansieringsbidraget fra arbejdsgivere fastsættes af beskæftigelsesministeren efter forhandling med undervisningsministeren og efter indstilling fra Arbejdsmarkedets Tillægspension. I finansieringsbidraget indgår administrationsomkostninger, herunder administrationsomkostninger til Arbejdsmarkedets Tillægspension. Beskæftigelsesministeren fastsætter efter forhandling med undervisningsministeren nærmere regler om finansieringsbidragets størrelse. Stk. 16. Finansieringsbidraget beregnes af Arbejdsmarkedets Tillægspension på grundlag af de samlede bidrag, som Arbejdsmarkedets Tillægspension har modtaget fra arbejdsgiveren i en forudgående periode, hvis længde svarer til den periode, som betaling af finansieringsbidrag vedrører. Bidraget udgør årligt det af beskæftigelsesministeren efter forhandling med undervisningsministeren fastsatte finansieringsbidrag, for hver gang arbejdsgiveren indbetaler et beløb, der svarer til årsbidraget efter § 15, stk. 1, i lov om Arbejdsmarkedets Tillægspension. Stk. 17. Arbejdsmarkedets Tillægspension kan indhente de oplysninger hos told- og skatteforvaltningen og andre offentlige myndigheder om den pågældende arbejdsgiver, som er nødvendige for at varetage opkrævningen og inddrivelsen af skyldige finansieringsbidrag, renter og ekspeditionsgebyr, herunder oplysninger om indkomst- og formueforhold. Til brug ved beregning, opkrævning og behandling af finansieringsbidrag er der i nødvendigt omfang adgang til oplysninger i Arbejdsmarkedets Tillægspensions registre. Stk. 18. Sker indbetaling af finansieringsbidrag ikke rettidigt, skal arbejdsgiveren betale renter af finansieringsbidraget med 1½ pct. for hver påbegyndt måned fra forfaldsdagen. Stk. 19. Arbejdsmarkedets Tillægspension har udpantningsret for finansieringsbidrag, renter og ekspeditionsgebyr. Stk. 20. Afgørelser om finansieringsbidragspligt og finansieringsbidrag, herunder beregning og opkrævning, kan inden for en frist af 4 uger fra den dag, hvor afgørelsen er meddelt, indbringes for Ankenævnet for Arbejdsmarkedets Tillægspension, jf. § 28 i lov om Arbejdsmarkedets Tillægspension. Stk. 21. Beskæftigelsesministeren fastsætter efter forhandling med undervisningsministeren og efter forhandling med direktøren for Arbejdsdirektoratet og Arbejdsmarkedets Tillægspension nærmere regler om beregningsperioder og indbetaling af finansieringsbidrag m.v., herunder om forfaldstid og frist for arbejdsgiverens indbetaling. Det kan ved disse regler bestemmes, at Arbejdsmarkedets Tillægspension kan give henstand med indbetaling, opkræve et ekspeditionsgebyr ved påkrav på grund af manglende betaling samt eftergive finansieringsbidrag, renter og eventuelle ekspeditionsgebyrer."
    },
    {
      "provision_ref": "5:14",
      "chapter": "5",
      "section": "14",
      "content": "§ 14. Deltagere, der er omfattet af § 13, betaler en særlig pensionsopsparing, der udgør det i § 17 f, stk. 3, i lov om Arbejdsmarkedets Tillægspension fastsatte. Stk. 2. Den udbetalende institution, jf. § 16, stk. 1, fratrækker opsparingen ved udbetalingen af godtgørelsen med henblik på indbetaling af beløbet til Arbejdsmarkedets Tillægspension efter hvert kvartals udløb. Beløbet for en uge nedrundes til nærmeste hele kronebeløb. Stk. 3. Beskæftigelsesministeren fastsætter efter forhandling med undervisningsministeren og efter indstilling fra direktøren for Arbejdsdirektoratet (for de forsikredes vedkommende) og direktøren for Arbejdsmarkedsstyrelsen (for de ikkeforsikredes vedkommende) og bestyrelsen for Arbejdsmarkedets Tillægspension nærmere regler om indbetaling af pensionsopsparing efter stk. 1 og 2 samt om indberetning herom til Arbejdsmarkedets Tillægspension. Der kan herunder fastsættes regler om, at opsparingen fratrækkes sammen med deltagerens del af ATP-bidraget, jf. § 13, stk. 5. Stk. 4. Indbetaler den udbetalende institution, jf. § 16, stk. 1, ikke opsparingsbeløb rettidigt, finder reglerne i § 17, stk. 2-4 og 6, i lov om Arbejdsmarkedets Tillægspension tilsvarende anvendelse."
    },
    {
      "provision_ref": "7:16",
      "chapter": "7",
      "section": "16",
      "content": "§ 16. Undervisningsministeren kan fastsætte, at beregning og udbetaling af godtgørelse efter denne lov varetages af deltagerens arbejdsløshedskasse, uddannelsesstedet eller Styrelsen for Statens Uddannelsesstøtte. Fastsættelse af, at varetagelsen sker i arbejdsløshedskasserne, kan dog først ske efter forhandling med beskæftigelsesministeren. Stk. 2. Undervisningsministeren fastsætter nærmere regler om beregning, udbetaling og administration, herunder refusion, regnskab, tilsyn og revision, af godtgørelse efter denne lov. Fastsættelsen sker efter forhandling med beskæftigelsesministeren for så vidt angår regler om arbejdsløshedskassernes udbetaling af godtgørelse. Stk. 3. I tilfælde, hvor der er udbetalt godtgørelse med urette, kan undervisningsministeren bestemme, at arbejdsløshedskassen, uddannelsesstedet eller Styrelsen for Statens Uddannelsesstøtte ikke har krav på refusion fra statskassen, og at udbetalte refusionsbeløb skal tilbagebetales, med mindre den fejlagtige udbetaling skyldes deltagerens svigagtige forhold. Stk. 4. Skyldes fejlagtig udbetaling af godtgørelse m.m. urigtige eller mangelfulde oplysninger fra en arbejdsløshedskasse, uddannelsesstedet eller Styrelsen for Statens Uddannelsesstøtte, kan undervisningsministeren bestemme, at den, fra hvem de urigtige eller mangelfulde oplysninger stammer, skal være ansvarlig for fejludbetalingen. Stk. 5. Arbejdsløshedskassen, uddannelsesstedet eller Styrelsen for Statens Uddannelsesstøtte skal på begæring afgive alle nødvendige oplysninger til brug for undervisningsministerens afgørelse efter stk. 3 og 4."
    },
    {
      "provision_ref": "7:17",
      "chapter": "7",
      "section": "17",
      "content": "§ 17. Undervisningsministeren har ansvar for oprettelse og drift af registre, der føres ved hjælp af elektronisk databehandling, og som vedrører godtgørelse i forbindelse med deltagelse i uddannelse efter § 3. Stk. 2. Registrene kan indgå i et sammenhængende system af registre, som bl.a. skal danne grundlag for udarbejdelsen af statistik, det tilsyn staten skal føre med arbejdsløshedskasserne og uddannelsesadministrationen. Stk. 3. Registre, som er oprettet af undervisningsministeren, kan samkøres i det omfang, det tjener administrative eller tilsynsmæssige formål. Registrene kan samkøres indbyrdes, og kan ligeledes samkøres med arbejdsløshedskassernes og kommunernes registre. Stk. 4. Undervisningsministeren kan fastsætte nærmere regler for indhentning af oplysninger til brug for registre, jf. stk. 1."
    },
    {
      "provision_ref": "7:18",
      "chapter": "7",
      "section": "18",
      "content": "§ 18. (Ophævet)"
    },
    {
      "provision_ref": "8:19",
      "chapter": "8",
      "section": "19",
      "content": "§ 19. En person, der er omfattet af lovligt varslet strejke, lockout eller blokade (lovlig konflikt), jf. § 61 i lov om arbejdsløshedsforsikring m.v., kan ikke opnå ydelser efter § 1, så længe konflikten varer. Stk. 2. En person, som forud for den lovligt varslede strejke, lockout eller blokade er begyndt på en uddannelse, jf. § 3, og deltager i uddannelse, når konflikten bryder ud, kan bevare ydelser efter § 1, som den pågældende forud for konfliktens start havde opnået."
    },
    {
      "provision_ref": "9:20",
      "chapter": "9",
      "section": "20",
      "content": "§ 20. Følgende afgørelser kan indbringes for Ankestyrelsens Beskæftigelsesudvalg af den, afgørelsen vedrører: 1) Afgørelser om godtgørelse for tab af indtægt eller arbejdsmuligheder efter §§ 4 og 5. 2) Afgørelser om godtgørelse udbetalt til arbejdsgiveren efter § 9. 3) Afgørelser om godtgørelse under lovlig konflikt efter § 19. 4) Afgørelser om tilbagebetaling efter § 24. Stk. 2. Afgørelser om refusion efter § 16, stk. 3, og om ansvar for fejludbetaling efter § 16, stk. 4, kan ikke indbringes for Ankestyrelsens Beskæftigelsesudvalg."
    },
    {
      "provision_ref": "9:21",
      "chapter": "9",
      "section": "21",
      "content": "§ 21. Klage efter § 20 kan af den, afgørelsen vedrører, indbringes for Ankestyrelsens Beskæftigelsesudvalg inden 4 uger efter, at klageren har fået meddelelse om afgørelsen. Stk. 2. Beskæftigelsesudvalgets afgørelse kan ikke indbringes for anden administrativ myndighed. Stk. 3. Ankestyrelsens Beskæftigelsesudvalg kan se bort fra overskridelse af klagefristen i stk. 1, når der er særlig grund hertil."
    },
    {
      "provision_ref": "9:22",
      "chapter": "9",
      "section": "22",
      "content": "§ 22. Både offentlige institutioner og private, såvel enkeltpersoner som juridiske personer, skal på begæring afgive oplysninger til brug for administrationen af tildeling af ydelser efter denne lov, herunder om bestemte personers løn i nærmere angivne tidsrum. Overtrædelse heraf straffes med bøde. Stk. 2. Der kan pålægges selskaber m.v. (juridiske personer) strafansvar efter reglerne i straffelovens 5. kapitel. Stk. 3. Oplysning efter stk. 1 kan indhentes af Ankestyrelsens Beskæftigelsesudvalg, uddannelsesstederne, Styrelsen for Statens Uddannelsesstøtte og en arbejdsløshedskasse, for så vidt angår egne medlemmer. Stk. 4. Undervisningsministeren kan fastsætte regler om administration af bestemmelserne i stk. 1, 1. pkt., og stk. 3."
    },
    {
      "provision_ref": "9:23",
      "chapter": "9",
      "section": "23",
      "content": "§ 23. Offentlige myndigheder skal på begæring give Ankestyrelsens Beskæftigelsesudvalg, arbejdsløskassen, uddannelsesstedet eller Styrelsen for Statens Uddannelsesstøtte enhver oplysning til brug ved administration af reglerne efter kapitel 2 og 7."
    },
    {
      "provision_ref": "9:24",
      "chapter": "9",
      "section": "24",
      "content": "§ 24. En person, der uberettiget har modtaget godtgørelse, skal betale beløbet tilbage, hvis den pågældende har givet urigtige oplysninger eller fortiet omstændigheder, som er af betydning for adgangen til at opnå godtgørelse, eller hvis den pågældende i øvrigt indså eller burde have indset, at modtagelsen af beløbet var uberettiget. Stk. 2. Undervisningsministeren kan bestemme, at krav om tilbagebetaling varetages af deltagerens arbejdsløshedskasse, uddannelsesstedet eller Styrelsen for Statens Uddannelsesstøtte. Stk. 3. Undervisningsministeren kan efter forhandling med beskæftigelsesministeren fastsætte nærmere regler om at beløb, der skal tilbagebetales efter stk. 1, kan forrentes med den aktuelt gældende morarente efter renteloven, og regler for, hvem renten tilfalder."
    },
    {
      "provision_ref": "10:25",
      "chapter": "10",
      "section": "25",
      "content": "§ 25. Loven træder i kraft den 1. januar 2001."
    },
    {
      "provision_ref": "10:26",
      "chapter": "10",
      "section": "26",
      "content": "§ 26. Loven gælder ikke for Færøerne og Grønland."
    }
  ],
  "provision_versions": [
    {
      "provision_ref": "1:1",
      "chapter": "1",
      "section": "1",
      "content": "§ 1. Loven har til formål at skabe økonomisk grundlag for, at voksne, fortrinsvis kortuddannede, kan deltage i erhvervsrettet voksen- og efteruddannelse til og med erhvervsuddannelsesniveau. Dette formål sikres ved, at deltagerne under uddannelsen kan opnå godtgørelse for tab af indtægt eller arbejdsmulighed.",
      "valid_from": "2009-06-08",
      "valid_to": null
    },
    {
      "provision_ref": "1:2",
      "chapter": "1",
      "section": "2",
      "content": "§ 2. Den personkreds, der kan opnå ydelser efter § 1, omfatter beskæftigede lønmodtagere, såvel privat som offentligt ansatte, og selvstændige erhvervsdrivende. Stk. 2. Det er en betingelse for at opnå ydelser efter § 1, at den pågældende ikke har en erhvervsrettet uddannelse, der med hensyn til niveau og varighed overstiger erhvervsuddannelse eller anden uddannelse, der kan sidestilles med erhvervsuddannelse, medmindre uddannelsen ikke har været anvendt i de sidste 5 år.",
      "valid_from": "2009-06-08",
      "valid_to": null
    },
    {
      "provision_ref": "1:3",
      "chapter": "1",
      "section": "3",
      "content": "§ 3. Der kan opnås ydelser efter § 1, jf. dog § 5, ved deltagelse i følgende uddannelser til og med erhvervsuddannelsesniveau, i det omfang udbuddet, dog undtaget de i nr. 6 nævnte forløb, udløser tilskud efter lov om åben uddannelse (erhvervsrettet voksenuddannelse) m.v.: 1) Arbejdsmarkedsuddannelser (AMU) efter lov om arbejdsmarkedsuddannelser m.v., dog undtaget Træningsskolens arbejdsmarkedsuddannelser (TAMU). 2) Enkeltfag på erhvervsuddannelserne (EUD) efter lov om åben uddannelse. 3) Deltidsuddannelser efter lov om åben uddannelse på niveau med erhvervsuddannelse (EUD) og enkeltfag herfra. 4) Enkeltfag på fodterapeutuddannelsen efter lov om åben uddannelse. 5) Individuel kompetencevurdering efter lov om arbejdsmarkedsuddannelser m.v. og efter lov om erhvervsrettet grunduddannelse og videregående uddannelse (videreuddannelsessystemet) for voksne. 6) Uddannelsesforløb, der udbydes med tilskud fra danske myndigheder i overensstemmelse med bestemmelser fastsat i henhold til lov om administrationen af Den Europæiske Socialfond. Stk. 2. Der kan ligeledes opnås ydelser efter § 1, jf. dog § 5, ved deltagelse i grundlæggende voksenuddannelse (GVU), i det omfang disse forløb er sammensat af uddannelser som nævnt i stk. 1. Stk. 3. Der kan endvidere opnås ydelser efter § 1, jf. dog § 5, ved deltagelse i erhvervsuddannelse plus (eud+), i det omfang disse forløb er sammensat af uddannelser som nævnt i stk. 1, skoleundervisning i erhvervsuddannelse og svendeprøve eller anden afsluttende prøve. Deltagere i eud+ kan endelig opnå ydelser efter § 1, jf. dog § 5, under intensiv værkstedstræning i en periode på højst 1 måned på uddannelsesinstitutionen eller i en virksomhed efter aftale med institutionen samt i en periode på højst 1 måned på deltagerens arbejdsplads.",
      "valid_from": "2009-06-08",
      "valid_to": null
    },
    {
      "provision_ref": "2:4",
      "chapter": "2",
      "section": "4",
      "content": "§ 4. Under deltagelse i uddannelse, der er omfattet af § 3, kan beskæftigede lønmodtagere og selvstændige erhvervsdrivende opnå godtgørelse for tab af indtægt eller arbejdsmulighed som følge af deres deltagelse, jf. dog stk. 2. Stk. 2. Der kan ikke opnås godtgørelse efter stk. 1 i følgende tilfælde: 1) Hvis der er ret til løn fra en arbejdsgiver under uddannelsen som følge af en uddannelsesaftale, indgået i henhold til lov. 2) Hvis der er adgang til at opnå godtgørelse fra andre godtgørelsesordninger. Stk. 3. Godtgørelsen udgør ved fuldtidsundervisning pr. undervisningsuge et beløb svarende til dagpengenes højeste beløb for en uge, jf. § 47 i lov om arbejdsløshedsforsikring m.v. Stk. 4. Ved deltidsundervisning beregnes godtgørelsen i forhold til antallet af undervisningstimer. Stk. 5. For deltagere, der har et delvist tab af indtægt eller arbejdsmulighed, nedsættes godtgørelsen forholdsmæssigt. Det er en betingelse for at oppebære godtgørelse, at deltagerens tab af indtægt eller arbejdsmulighed vedrører den pågældende beskæftigelse. Stk. 6. Undervisningsministeren kan fastsætte nærmere regler om godtgørelse.",
      "valid_from": "2009-06-08",
      "valid_to": null
    },
    {
      "provision_ref": "2:5",
      "chapter": "2",
      "section": "5",
      "content": "§ 5. Undervisningsministeren kan fastsætte nærmere regler om, at godtgørelsen til enkelte uddannelser, grupper af uddannelser eller uddannelser tilrettelagt under bestemte former enten bortfalder eller reduceres således, at der ved beregningen tages udgangspunkt i et mindre beløb end dagpengenes højeste beløb for en uge, jf. § 47 i lov om arbejdsløshedsforsikring m.v.",
      "valid_from": "2009-06-08",
      "valid_to": null
    },
    {
      "provision_ref": "2:6",
      "chapter": "2",
      "section": "6",
      "content": "§ 6. (Ophævet)",
      "valid_from": "2009-06-08",
      "valid_to": null
    },
    {
      "provision_ref": "2:7",
      "chapter": "2",
      "section": "7",
      "content": "§ 7. (Ophævet)",
      "valid_from": "2009-06-08",
      "valid_to": null
    },
    {
      "provision_ref": "2:8",
      "chapter": "2",
      "section": "8",
      "content": "§ 8. (Ophævet)",
      "valid_from": "2009-06-08",
      "valid_to": null
    },
    {
      "provision_ref": "2:9",
      "chapter": "2",
      "section": "9",
      "content": "§ 9. For beskæftigede lønmodtagere kan godtgørelse i henhold til §§ 4 og 5 udbetales til arbejdsgiveren i tilfælde, hvor der er truffet aftale om, at arbejdsgiveren fortsætter med at udbetale sædvanlig løn under uddannelsen. Beløbet svarer til den godtgørelse, som en deltager kunne have fået udbetalt efter §§ 4 og 5. Beløbet kan dog højst udgøre et beløb, der svarer til arbejdsgiverens lønudgifter til en deltager under dennes uddannelse.",
      "valid_from": "2009-06-08",
      "valid_to": null
    },
    {
      "provision_ref": "5:13",
      "chapter": "5",
      "section": "13",
      "content": "§ 13. For deltagere, der er beskæftigede lønmodtagere, og som modtager fuld godtgørelse, jf. § 4, ved deltagelse i uddannelse efter § 3, indbetales det dobbelte af det bidrag, der er fastsat efter § 15, stk. 1, sammenholdt med § 2 a, i lov om Arbejdsmarkedets Tillægspension, jf. dog stk. 3 og 4. Stk. 2. Bestyrelsen for Arbejdsmarkedets Tillægspension beregner størrelsen af bidraget for hver time, der udbetales godtgørelse for. Stk. 3. Deltagere, der er medlemmer af en arbejdsløshedskasse, betaler 1/3 af bidraget, arbejdsløshedskasserne betaler 1/3 af bidraget, mens private arbejdsgivere, der er registreret efter merværdiafgiftsloven (momsloven) eller lov om afgift af lønsum m.v., betaler 1/3 af bidraget. Hver bidragsandel for en uge nedrundes til nærmeste hele kronebeløb. Stk. 4. Deltagere, der ikke er medlemmer af en arbejdsløshedskasse, betaler ½ af bidraget, mens private arbejdsgivere, der er registreret efter merværdiafgiftsloven (momsloven) eller lov om afgift af lønsum m.v., betaler ½ af bidraget. Hver bidragsandel for en uge nedrundes til nærmeste hele kronebeløb. Bidragene finansieres i overensstemmelse med de i stk. 5-16 fastsatte regler. Stk. 5. Den udbetalende institution, jf. § 16, stk. 1, fratrækker deltagerens del af bidraget ved udbetalingen af godtgørelse. Bidraget indbetales til Arbejdsmarkedets Tillægspension efter hvert kvartals udløb. Stk. 6. Bidraget fra arbejdsløshedskasserne fastsættes som et bidrag pr. medlem, og bidragets størrelse beregnes af direktøren for Arbejdsdirektoratet efter regler fastsat af beskæftigelsesministeren efter forhandling med undervisningsministeren. Stk. 7. Beskæftigelsesministeren fastsætter efter forhandling med undervisningsministeren og efter indstilling fra Bestyrelsen for Arbejdsmarkedets Tillægspension nærmere regler om indbetaling af bidrag efter stk. 11. Stk. 8. Beskæftigelsesministeren fastsætter efter forhandling med undervisningsministeren og efter indstilling fra direktøren for Arbejdsdirektoratet og bestyrelsen for Arbejdsmarkedets Tillægspension nærmere regler om indbetaling af forsikrede deltageres eget bidrag samt om indberetning herom til Arbejdsmarkedets Tillægspension. Stk. 9. Beskæftigelsesministeren fastsætter efter forhandling med undervisningsministeren og efter indstilling fra direktøren for Arbejdsmarkedsstyrelsen og bestyrelsen for Arbejdsmarkedets Tillægspension nærmere regler om indbetaling af ikkeforsikrede deltageres eget bidrag samt om indberetning herom til Arbejdsmarkedets Tillægspension. Stk. 10. Indbetaler den udbetalende institution, jf. § 16, stk. 1, ikke bidrag rettidigt, finder reglerne i § 17, stk. 2-4 og 6, i lov om Arbejdsmarkedets Tillægspension tilsvarende anvendelse. Stk. 11. Til dækning af arbejdsgiverens del af ATP-bidraget, jf. stk. 3 og 4, skal private arbejdsgivere, der er registreret efter merværdiafgiftsloven (momsloven) eller lov om afgift af lønsum m.v., betale finansieringsbidrag. Kravet om registrering gælder ikke for udenlandske virksomheder og virksomheder på Færøerne og i Grønland. Stk. 12. Finansieringsbidraget skal indbetales til Arbejdsmarkedets Tillægspension, som forestår opkrævning og inddrivelse af finansieringsbidrag fra arbejdsgiverne. Stk. 13. Finansieringsbidrag efter stk. 12 kan opkræves sammen med andre finansieringsbidrag, der af Arbejdsmarkedets Tillægspension opkræves fra arbejdsgiverne. Stk. 14. Finansieringsbidrag, der skal opkræves efter stk. 12, og som er under 100 kr. i en betalingsperiode, bortfalder. Opkræves finansieringsbidrag sammen med andre finansieringsbidrag fra arbejdsgivere, jf. stk. 13, udgør bidraget i 1. pkt. summen af de samlede finansieringsbidrag. Stk. 15. Finansieringsbidraget fra arbejdsgivere fastsættes af beskæftigelsesministeren efter forhandling med undervisningsministeren og efter indstilling fra Arbejdsmarkedets Tillægspension. I finansieringsbidraget indgår administrationsomkostninger, herunder administrationsomkostninger til Arbejdsmarkedets Tillægspension. Beskæftigelsesministeren fastsætter efter forhandling med undervisningsministeren nærmere regler om finansieringsbidragets størrelse. Stk. 16. Finansieringsbidraget beregnes af Arbejdsmarkedets Tillægspension på grundlag af de samlede bidrag, som Arbejdsmarkedets Tillægspension har modtaget fra arbejdsgiveren i en forudgående periode, hvis længde svarer til den periode, som betaling af finansieringsbidrag vedrører. Bidraget udgør årligt det af beskæftigelsesministeren efter forhandling med undervisningsministeren fastsatte finansieringsbidrag, for hver gang arbejdsgiveren indbetaler et beløb, der svarer til årsbidraget efter § 15, stk. 1, i lov om Arbejdsmarkedets Tillægspension. Stk. 17. Arbejdsmarkedets Tillægspension kan indhente de oplysninger hos told- og skatteforvaltningen og andre offentlige myndigheder om den pågældende arbejdsgiver, som er nødvendige for at varetage opkrævningen og inddrivelsen af skyldige finansieringsbidrag, renter og ekspeditionsgebyr, herunder oplysninger om indkomst- og formueforhold. Til brug ved beregning, opkrævning og behandling af finansieringsbidrag er der i nødvendigt omfang adgang til oplysninger i Arbejdsmarkedets Tillægspensions registre. Stk. 18. Sker indbetaling af finansieringsbidrag ikke rettidigt, skal arbejdsgiveren betale renter af finansieringsbidraget med 1½ pct. for hver påbegyndt måned fra forfaldsdagen. Stk. 19. Arbejdsmarkedets Tillægspension har udpantningsret for finansieringsbidrag, renter og ekspeditionsgebyr. Stk. 20. Afgørelser om finansieringsbidragspligt og finansieringsbidrag, herunder beregning og opkrævning, kan inden for en frist af 4 uger fra den dag, hvor afgørelsen er meddelt, indbringes for Ankenævnet for Arbejdsmarkedets Tillægspension, jf. § 28 i lov om Arbejdsmarkedets Tillægspension. Stk. 21. Beskæftigelsesministeren fastsætter efter forhandling med undervisningsministeren og efter forhandling med direktøren for Arbejdsdirektoratet og Arbejdsmarkedets Tillægspension nærmere regler om beregningsperioder og indbetaling af finansieringsbidrag m.v., herunder om forfaldstid og frist for arbejdsgiverens indbetaling. Det kan ved disse regler bestemmes, at Arbejdsmarkedets Tillægspension kan give henstand med indbetaling, opkræve et ekspeditionsgebyr ved påkrav på grund af manglende betaling samt eftergive finansieringsbidrag, renter og eventuelle ekspeditionsgebyrer.",
      "valid_from": "2009-06-08",
      "valid_to": null
    },
    {
      "provision_ref": "5:14",
      "chapter": "5",
      "section": "14",
      "content": "§ 14. Deltagere, der er omfattet af § 13, betaler en særlig pensionsopsparing, der udgør det i § 17 f, stk. 3, i lov om Arbejdsmarkedets Tillægspension fastsatte. Stk. 2. Den udbetalende institution, jf. § 16, stk. 1, fratrækker opsparingen ved udbetalingen af godtgørelsen med henblik på indbetaling af beløbet til Arbejdsmarkedets Tillægspension efter hvert kvartals udløb. Beløbet for en uge nedrundes til nærmeste hele kronebeløb. Stk. 3. Beskæftigelsesministeren fastsætter efter forhandling med undervisningsministeren og efter indstilling fra direktøren for Arbejdsdirektoratet (for de forsikredes vedkommende) og direktøren for Arbejdsmarkedsstyrelsen (for de ikkeforsikredes vedkommende) og bestyrelsen for Arbejdsmarkedets Tillægspension nærmere regler om indbetaling af pensionsopsparing efter stk. 1 og 2 samt om indberetning herom til Arbejdsmarkedets Tillægspension. Der kan herunder fastsættes regler om, at opsparingen fratrækkes sammen med deltagerens del af ATP-bidraget, jf. § 13, stk. 5. Stk. 4. Indbetaler den udbetalende institution, jf. § 16, stk. 1, ikke opsparingsbeløb rettidigt, finder reglerne i § 17, stk. 2-4 og 6, i lov om Arbejdsmarkedets Tillægspension tilsvarende anvendelse.",
      "valid_from": "2009-06-08",
      "valid_to": null
    },
    {
      "provision_ref": "7:16",
      "chapter": "7",
      "section": "16",
      "content": "§ 16. Undervisningsministeren kan fastsætte, at beregning og udbetaling af godtgørelse efter denne lov varetages af deltagerens arbejdsløshedskasse, uddannelsesstedet eller Styrelsen for Statens Uddannelsesstøtte. Fastsættelse af, at varetagelsen sker i arbejdsløshedskasserne, kan dog først ske efter forhandling med beskæftigelsesministeren. Stk. 2. Undervisningsministeren fastsætter nærmere regler om beregning, udbetaling og administration, herunder refusion, regnskab, tilsyn og revision, af godtgørelse efter denne lov. Fastsættelsen sker efter forhandling med beskæftigelsesministeren for så vidt angår regler om arbejdsløshedskassernes udbetaling af godtgørelse. Stk. 3. I tilfælde, hvor der er udbetalt godtgørelse med urette, kan undervisningsministeren bestemme, at arbejdsløshedskassen, uddannelsesstedet eller Styrelsen for Statens Uddannelsesstøtte ikke har krav på refusion fra statskassen, og at udbetalte refusionsbeløb skal tilbagebetales, med mindre den fejlagtige udbetaling skyldes deltagerens svigagtige forhold. Stk. 4. Skyldes fejlagtig udbetaling af godtgørelse m.m. urigtige eller mangelfulde oplysninger fra en arbejdsløshedskasse, uddannelsesstedet eller Styrelsen for Statens Uddannelsesstøtte, kan undervisningsministeren bestemme, at den, fra hvem de urigtige eller mangelfulde oplysninger stammer, skal være ansvarlig for fejludbetalingen. Stk. 5. Arbejdsløshedskassen, uddannelsesstedet eller Styrelsen for Statens Uddannelsesstøtte skal på begæring afgive alle nødvendige oplysninger til brug for undervisningsministerens afgørelse efter stk. 3 og 4.",
      "valid_from": "2009-06-08",
      "valid_to": null
    },
    {
      "provision_ref": "7:17",
      "chapter": "7",
      "section": "17",
      "content": "§ 17. Undervisningsministeren har ansvar for oprettelse og drift af registre, der føres ved hjælp af elektronisk databehandling, og som vedrører godtgørelse i forbindelse med deltagelse i uddannelse efter § 3. Stk. 2. Registrene kan indgå i et sammenhængende system af registre, som bl.a. skal danne grundlag for udarbejdelsen af statistik, det tilsyn staten skal føre med arbejdsløshedskasserne og uddannelsesadministrationen. Stk. 3. Registre, som er oprettet af undervisningsministeren, kan samkøres i det omfang, det tjener administrative eller tilsynsmæssige formål. Registrene kan samkøres indbyrdes, og kan ligeledes samkøres med arbejdsløshedskassernes og kommunernes registre. Stk. 4. Undervisningsministeren kan fastsætte nærmere regler for indhentning af oplysninger til brug for registre, jf. stk. 1.",
      "valid_from": "2009-06-08",
      "valid_to": null
    },
    {
      "provision_ref": "7:18",
      "chapter": "7",
      "section": "18",
      "content": "§ 18. (Ophævet)",
      "valid_from": "2009-06-08",
      "valid_to": null
    },
    {
      "provision_ref": "8:19",
      "chapter": "8",
      "section": "19",
      "content": "§ 19. En person, der er omfattet af lovligt varslet strejke, lockout eller blokade (lovlig konflikt), jf. § 61 i lov om arbejdsløshedsforsikring m.v., kan ikke opnå ydelser efter § 1, så længe konflikten varer. Stk. 2. En person, som forud for den lovligt varslede strejke, lockout eller blokade er begyndt på en uddannelse, jf. § 3, og deltager i uddannelse, når konflikten bryder ud, kan bevare ydelser efter § 1, som den pågældende forud for konfliktens start havde opnået.",
      "valid_from": "2009-06-08",
      "valid_to": null
    },
    {
      "provision_ref": "9:20",
      "chapter": "9",
      "section": "20",
      "content": "§ 20. Følgende afgørelser kan indbringes for Ankestyrelsens Beskæftigelsesudvalg af den, afgørelsen vedrører: 1) Afgørelser om godtgørelse for tab af indtægt eller arbejdsmuligheder efter §§ 4 og 5. 2) Afgørelser om godtgørelse udbetalt til arbejdsgiveren efter § 9. 3) Afgørelser om godtgørelse under lovlig konflikt efter § 19. 4) Afgørelser om tilbagebetaling efter § 24. Stk. 2. Afgørelser om refusion efter § 16, stk. 3, og om ansvar for fejludbetaling efter § 16, stk. 4, kan ikke indbringes for Ankestyrelsens Beskæftigelsesudvalg.",
      "valid_from": "2009-06-08",
      "valid_to": null
    },
    {
      "provision_ref": "9:21",
      "chapter": "9",
      "section": "21",
      "content": "§ 21. Klage efter § 20 kan af den, afgørelsen vedrører, indbringes for Ankestyrelsens Beskæftigelsesudvalg inden 4 uger efter, at klageren har fået meddelelse om afgørelsen. Stk. 2. Beskæftigelsesudvalgets afgørelse kan ikke indbringes for anden administrativ myndighed. Stk. 3. Ankestyrelsens Beskæftigelsesudvalg kan se bort fra overskridelse af klagefristen i stk. 1, når der er særlig grund hertil.",
      "valid_from": "2009-06-08",
      "valid_to": null
    },
    {
      "provision_ref": "9:22",
      "chapter": "9",
      "section": "22",
      "content": "§ 22. Både offentlige institutioner og private, såvel enkeltpersoner som juridiske personer, skal på begæring afgive oplysninger til brug for administrationen af tildeling af ydelser efter denne lov, herunder om bestemte personers løn i nærmere angivne tidsrum. Overtrædelse heraf straffes med bøde. Stk. 2. Der kan pålægges selskaber m.v. (juridiske personer) strafansvar efter reglerne i straffelovens 5. kapitel. Stk. 3. Oplysning efter stk. 1 kan indhentes af Ankestyrelsens Beskæftigelsesudvalg, uddannelsesstederne, Styrelsen for Statens Uddannelsesstøtte og en arbejdsløshedskasse, for så vidt angår egne medlemmer. Stk. 4. Undervisningsministeren kan fastsætte regler om administration af bestemmelserne i stk. 1, 1. pkt., og stk. 3.",
      "valid_from": "2009-06-08",
      "valid_to": null
    },
    {
      "provision_ref": "9:23",
      "chapter": "9",
      "section": "23",
      "content": "§ 23. Offentlige myndigheder skal på begæring give Ankestyrelsens Beskæftigelsesudvalg, arbejdsløskassen, uddannelsesstedet eller Styrelsen for Statens Uddannelsesstøtte enhver oplysning til brug ved administration af reglerne efter kapitel 2 og 7.",
      "valid_from": "2009-06-08",
      "valid_to": null
    },
    {
      "provision_ref": "9:24",
      "chapter": "9",
      "section": "24",
      "content": "§ 24. En person, der uberettiget har modtaget godtgørelse, skal betale beløbet tilbage, hvis den pågældende har givet urigtige oplysninger eller fortiet omstændigheder, som er af betydning for adgangen til at opnå godtgørelse, eller hvis den pågældende i øvrigt indså eller burde have indset, at modtagelsen af beløbet var uberettiget. Stk. 2. Undervisningsministeren kan bestemme, at krav om tilbagebetaling varetages af deltagerens arbejdsløshedskasse, uddannelsesstedet eller Styrelsen for Statens Uddannelsesstøtte. Stk. 3. Undervisningsministeren kan efter forhandling med beskæftigelsesministeren fastsætte nærmere regler om at beløb, der skal tilbagebetales efter stk. 1, kan forrentes med den aktuelt gældende morarente efter renteloven, og regler for, hvem renten tilfalder.",
      "valid_from": "2009-06-08",
      "valid_to": null
    },
    {
      "provision_ref": "10:25",
      "chapter": "10",
      "section": "25",
      "content": "§ 25. Loven træder i kraft den 1. januar 2001.",
      "valid_from": "2009-06-08",
      "valid_to": null
    },
    {
      "provision_ref": "10:26",
      "chapter": "10",
      "section": "26",
      "content": "§ 26. Loven gælder ikke for Færøerne og Grønland.",
      "valid_from": "2009-06-08",
      "valid_to": null
    }
  ],
  "definitions": []
}
