{
  "id": "2009:525",
  "type": "statute",
  "title": "Lov om ændring af aktieavancebeskatningsloven og forskellige andre love\\n(Harmonisering af selskabers aktie- og udbyttebeskatning m.v.)",
  "short_name": "LOV Æ#LOKDOK02",
  "status": "in_force",
  "issued_date": "2009-06-12",
  "url": "https://www.retsinformation.dk/eli/lta/2009/525/xml",
  "description": "Retsinformation source. DocumentId=AN009700; AccessionNumber=A20090052530; Characters preserved in NFC; ASCII fallback used only for key/file generation.",
  "provisions": [
    {
      "provision_ref": "4",
      "section": "4",
      "content": "§ 4 A. Ved datterselskabsaktier forstås aktier, som ejes af et selskab, der ejer mindst 10 pct. af aktiekapitalen i datterselskabet, jf. dog stk. 2-4. Stk. 2. Det er en betingelse efter stk. 1, at datterselskabet er omfattet af selskabsskattelovens § 1, stk. 1, nr. 1-2 a, 2 d-2 h og 3 a-5 b, eller at beskatningen af udbytter fra datterselskabet frafaldes eller nedsættes efter bestemmelserne i direktiv 90/435/EØF om en fælles beskatningsordning for moder- og datterselskaber fra forskellige medlemsstater eller efter en dobbeltbeskatningsoverenskomst med Færøerne, Grønland eller den stat, hvor datterselskabet er hjemmehørende. Stk. 3. Datterselskabsaktierne anses for ejet direkte af moderselskabets selskabsaktionærer omfattet af selskabsskattelovens § 1 eller § 2, stk. 1, litra a, i tilfælde, hvor 1) moderselskabets primære funktion er ejerskab af datterselskabsaktier og koncernselskabsaktier, jf. § 4 B, 2) moderselskabet ikke udøver reel økonomisk virksomhed vedrørende aktiebesiddelsen og 3) mere end 50 pct. af aktiekapitalen i moderselskabet direkte eller indirekte ejes af selskaber omfattet af selskabsskattelovens § 1 eller § 2, stk. 1, litra a, der ikke ville kunne modtage udbytter skattefrit ved direkte ejerskab af aktierne i det enkelte datterselskab, og 4) aktierne i moderselskabet ikke er optaget til handel på et reguleret marked eller en multilateral handelsfacilitet. Stk. 4. Datterselskabsaktier, jf. stk. 1, omfatter ikke konvertible obligationer og tegningsretter til konvertible obligationer."
    },
    {
      "provision_ref": "8",
      "section": "8",
      "content": "§ 8 J. Udgifter til rådgivning vedrørende investering i aktier m.v. med henblik på helt eller delvis at erhverve et eller flere selskaber m.v. med henblik på at deltage i ledelsen og driften af disse kan ikke fradrages ved opgørelsen af den skattepligtige indkomst."
    },
    {
      "provision_ref": "9",
      "section": "9",
      "content": "§ 9. Gevinst på aktier, der ikke er omfattet af § 8, medregnes ved opgørelsen af den skattepligtige indkomst, jf. dog § 10. Stk. 2. Tab på aktier omfattet af stk. 1, hvor den skattepligtige anvender lagerprincippet, jf. § 23, stk. 5, fradrages ved opgørelsen af den skattepligtige indkomst, jf. dog stk. 5 og § 10. Stk. 3. Tab på aktier omfattet af stk. 1, hvor den skattepligtige anvender realisationsprincippet, jf. § 23, stk. 6, kan fradrages i indkomstårets gevinster på realisationsbeskattede aktier efter stk. 1, jf. dog stk. 5 og § 10. Stk. 4. Tab, der ikke kan fradrages efter stk. 3, fradrages i de følgende indkomstårs gevinster på realisationsbeskattede aktier efter stk. 1. Tab kan kun overføres til fradrag i senere indkomstår, hvis det ikke kan rummes i nettogevinster på realisationsbeskattede aktier omfattet af stk. 1 i et tidligere indkomstår. Ved skifte til lagerprincippet kan fremførte tab fradrages i nettogevinster omfattet af stk. 1. Stk. 5. Uanset stk. 2 og 3 kan tab ved afståelse af koncerninterne konvertible obligationer og tegningsretter til sådanne konvertible obligationer ikke fradrages ved opgørelsen af den skattepligtige indkomst. Ved koncerninterne konvertible obligationer forstås obligationer i koncernforbundne selskaber, jf. selskabsskattelovens § 31 C."
    },
    {
      "provision_ref": "10",
      "section": "10",
      "content": "§ 10. Fortjeneste og tab på aktier, der annulleres af et modtagende selskab ved fusionen, medregnes ikke ved indkomstopgørelsen, hvis det modtagende selskab ejer 10 pct. eller mere af kapitalen i det indskydende selskab."
    },
    {
      "provision_ref": "17",
      "section": "17",
      "content": "§ 17 A. For skattepligtige med en fortrinsstilling i en kapital- eller venturefond medregnes gevinst og tab af aktier erhvervet via kapital- eller venturefonden ved opgørelsen af den skattepligtige indkomst. Til gevinster henregnes tillige udbytter og afståelsessummer på aktierne. Den skattepligtige har en fortrinsstilling, når det er aftalt, at den skattepligtiges forholdsmæssige andel af resultatet i investeringsenheden overstiger den skattepligtiges forholdsmæssige andel af den samlede deltagerkapital. Den samlede deltagerkapital omfatter både den indskudte kapital og lånekapital indskudt af deltagere i kapital- og venturefonden. Stk. 2. Gevinster efter stk. 1 skal opdeles i 1) gevinster, der ikke overstiger et standardafkast, jf. stk. 4, af den indskudte kapital, og 2) gevinster, der overstiger standardafkast af den indskudte kapital. Stk. 3. Ved kapital- og venturefonde forstås investeringsenheder, der investerer i aktier med henblik på helt eller delvis at erhverve et eller flere selskaber m.v. med henblik på at deltage i ledelsen og driften af disse. Stk. 4. Ved standardafkast forstås det afkast, som de andre deltagere i kapital- og venturefonden uden fortrinsstilling opnår. Ved beregningen af standardafkastet medregnes både afkastet af den indskudte kapital og afkastet af lånekapitalen. Stk. 5. I tilfælde omfattet af stk. 1 finder reglerne i §§ 12-15, § 21, stk. 2, og §§ 22, 44 og 47 ikke anvendelse. Stk. 1 finder ikke anvendelse i de i § 16, stk. 1, og §§ 17, 18 og 19 nævnte tilfælde."
    },
    {
      "provision_ref": "20",
      "section": "20",
      "content": "§ 20. For skattepligtige omfattet af § 6 medregnes gevinst og tab ved afståelse af omsættelige beviser for indskud i akkumulerende investeringsforeninger, jf. selskabsskattelovens § 1, stk. 1, nr. 5 a, ved opgørelsen af den skattepligtige indkomst efter de regler, der er angivet i kapitel 1 og 2, §§ 8-10 og 17 og kapitel 6-9. Stk. 2. For skattepligtige omfattet af § 7 medregnes gevinst og tab ved afståelse af omsættelige beviser for indskud i akkumulerende investeringsforeninger, jf. selskabsskattelovens § 1, stk. 1, nr. 5 a, ved opgørelsen af den skattepligtige indkomst efter de regler, der er angivet i kapitel 1 og 2, §§ 12-14, 17 og 17 A og kapitel 6-9."
    },
    {
      "provision_ref": "23",
      "section": "23",
      "content": "§ 23 A. Ved opgørelse af gevinst og tab på koncerninterne konvertible obligationer omfattet af § 9 anvendes lagerprincippet på den enkelte konvertible obligation. Værdien ved indkomstårets slutning og afståelsessummen kan ikke være mindre end den skattemæssige anskaffelsessum. Ved koncerninterne konvertible obligationer forstås obligationer i koncernforbundne selskaber, jf. selskabsskattelovens § 31 C. 1. og 2. pkt. finder tilsvarende anvendelse på tegningsretter til konvertible obligationer."
    },
    {
      "provision_ref": "29",
      "section": "29",
      "content": "§ 29. Udloddede beløb fra et anpartsselskab, der ikke har skullet medregnes ved opgørelsen af anpartshaverens skattepligtige indkomst, jf. stk. 2, fragår i den samlede anskaffelsessum for anparterne i selskabet. Resten af den samlede anskaffelsessum betragtes som anskaffelsessum for de i behold værende anparter. Stk. 2. Udloddede beløb, der ikke har skullet medregnes ved opgørelsen af den skattepligtige indkomst, er beløb udloddet i forbindelse med en kapitalnedsættelse i et anpartsselskab med en anpartskapital, der ikke oversteg nominelt 225.000 kr., hvor kapitalnedsættelsen var anmeldt til Erhvervs- og Selskabsstyrelsen i perioden fra den 1. juni 1996 til og med den 30. september 1997, og hvor anpartskapitalen i selskabet var blevet forhøjet ved kontantindskud, apportindskud eller konvertering af gæld i perioden fra og med den 6. december 1991 til og med den 31. maj 1996, eller hvor selskabet var blevet stiftet i denne periode. 1. pkt. omfatter kun den del af det udloddede beløb, der ikke oversteg den nominelle værdi af de annullerede anparter. Stk. 3. Stk. 2 omfatter ikke anparter i selskabet, der var erhvervet som led i den skattepligtiges næringsvej, jf. § 17, hvis kapitalnedsættelsen medførte, at anpartshavernes indflydelse i selskabet blev forrykket, eller hvis det udloddede beløb helt eller delvis var fritaget for udbyttebeskatning efter reglerne om fritagelse for udbyttebeskatning af likvidationsprovenu."
    },
    {
      "provision_ref": "33",
      "section": "33",
      "content": "§ 33 A. I tilfælde, hvor aktier skifter skattemæssig status, jf. stk. 2, skal aktierne anses for afstået og anskaffet igen til handelsværdien på tidspunktet for skift af skattemæssig status. Stk. 2. Ved skift af skattemæssig status, jf. stk. 1, forstås, at gevinst og tab på aktierne enten 1) skifter fra at være omfattet af § 8 til at være omfattet af §§ 9, 18 og 19, § 20, stk. 1, eller § 20 A eller 2) skifter fra at være omfattet af §§ 9, 17, 18 og 19, § 20, stk. 1, eller § 20 A til at være omfattet af § 8. Stk. 3. Stk. 1 og 2 finder tilsvarende anvendelse, hvor aktier som led i en skattefri transaktion ombyttes med aktier i samme eller et andet selskab, når aktierne har en anden skattemæssig status end de ombyttede aktier. Skift af skattemæssig status efter stk. 1 og 2 medfører beskatning efter de almindelige regler i §§ 9, 17, 18 og 19, § 20, stk. 1, eller § 20 A, uanset at statusskiftet indtræder i forbindelse med en skattefri fusion, spaltning, tilførsel af aktiver eller ombytning af aktier med eller uden tilladelse. Stk. 4. Stk. 1-3 gælder ikke de i § 33 nævnte tilfælde."
    },
    {
      "provision_ref": "43",
      "section": "43",
      "content": "§ 43. Ved opgørelse af gevinst og tab på aktier efter § 26 ses der bort fra aktier, der er erhvervet den 18. november 1990 eller tidligere. Reglen i 1. pkt. gælder dog ikke, såfremt selskabet m.v. den 18. november 1993 eller senere tegner nye aktier til overkurs i forhold til aktiernes handelsværdi. Endvidere gælder reglen i 1. pkt. ikke for aktier, der er erhvervet fra et dødsbo ved udlodning med succession den 18. november 1993 eller senere. Har selskabet m.v. tegnet nye aktier til overkurs, jf. 2. pkt., kan selskabet m.v. for aktier erhvervet den 18. november 1990 eller tidligere anvende aktiernes handelsværdi den 19. maj 1993 eller den 18. november 1993 i stedet for anskaffelsessummen ved opgørelsen af den gennemsnitlige anskaffelsessum. Stk. 2. Tab, der realiseres som følge af, at et selskab m.v. i indkomståret 2009 skifter status, således at det omfattes af § 19, kan ikke fradrages efter § 8, stk. 2, i lovbekendtgørelse nr. 171 af 6. marts 2009, selv om tabet ellers er omfattet af denne bestemmelse. Tabet indgår i stedet i opgørelsen efter § 19 som et tillæg til værdien af aktien eller investeringsforeningsbeviset ved opgørelsen efter § 23, stk. 7. Stk. 3. Uudnyttede fradragsberettigede tab som nævnt i aktieavancebeskatningslovens § 8, stk. 3, jf. § 43, stk. 1, og § 9 A, stk. 3, i lovbekendtgørelse nr. 171 af 6. marts 2009, fra indkomstårene 2002-2009 fradrages i nettogevinster efter § 9, stk. 1, i indkomståret 2010 eller senere, jf. dog 2.-6. pkt. Tab kan kun overføres til fradrag i senere indkomstår, hvis det ikke kan rummes i nettogevinster i et tidligere indkomstår. Hvis den skattepligtige anvender realisationsprincippet på porteføljeaktier, der ikke er optaget til handel på et reguleret marked eller en multilateral handelsfacilitet, kan tab på sådanne aktier, der realiseres den 22. april 2009 eller senere, alene fradrages i nettogevinster på realisationsbeskattede aktier.1. pkt. omfatter ikke fradragsberettigede tab på egne aktier, datterselskabsaktier, jf. § 4 A, og koncernselskabsaktier, jf. § 4 B, der realiseres den 22. april 2009 eller senere. 1. pkt. omfatter heller ikke fradragsberettigede tab på koncerninterne konvertible obligationer og tegningsretter hertil, hvis tabet er realiseret den 22. april 2009 eller senere. Ved fradrag af tab, der er realiseret i indkomståret 2009, anses de først realiserede tab for anvendt først."
    },
    {
      "provision_ref": "16",
      "section": "16",
      "content": "§ 16 A. Ved opgørelsen af den skattepligtige indkomst medregnes udbytte af aktier, andelsbeviser og lignende værdipapirer, jf. dog stk. 4. Stk. 2. Til udbytte henregnes: 1) Alt, hvad der af selskabet udloddes til aktuelle aktionærer eller andelshavere, jf. dog stk. 3. 2) Udlodning af likvidationsprovenu for tiden fra begyndelsen af det indkomstår, i hvilket ophør sker, til ophørstidspunktet fra en investeringsforening, der har valgt beskatning efter aktieavancebeskatningslovens § 21, stk. 1, i det omfang udlodningen ikke overstiger minimumsudlodningen, jf. § 16 C, stk. 2 og 14. 3) Den del af minimumsudlodningen efter § 16 C, stk. 2 eller 14, der ikke udloddes. 4) Udbytteskat, der tilbagebetales fra en fremmed stat, Færøerne eller Grønland vedrørende aktier, der tilhører et selskab eller en investeringsforening bortset fra en kontoførende investeringsforening, og som ikke tilfalder selskabet eller investeringsforeningen. Stk. 3. Følgende udlodninger behandles efter reglerne om beskatning af gevinst og tab ved afståelse af aktier m.v.: 1) Udlodning af likvidationsprovenu foretaget i det kalenderår, hvori selskabet endeligt opløses, medmindre udlodningen er omfattet af stk. 2, nr. 2, eller a) det modtagende selskab ejer mindst 10 pct. af aktiekapitalen i det selskab, der likvideres, og udlodningen omfattes af selskabsskattelovens § 2, stk. 1, litra c, eller b) det modtagende selskab ejer mindre end 10 pct. af aktiekapitalen, men er koncernforbundet med det selskab, der likvideres, jf. § 2. 2) Udlodning efter tilladelse fra told- og skatteforvaltningen, for så vidt angår: a) De beløb eller en del af disse, der udbetales ved udlodning af likvidationsprovenu fra aktieselskaber og andelsselskaber forud for det kalenderår, hvori selskabet endeligt opløses, når særlige omstændigheder taler derfor. Der kan ikke gives tilladelse til modtagere som nævnt i nr. 1. b) Beløb, der udloddes i forbindelse med en nedsættelse af aktiekapitalen eller andelskapitalen i et selskab, der ikke er under likvidation. 3) Udlodning som nævnt i nr. 2, hvor aktierne i det udbyttegivende selskab er omfattet af aktieavancebeskatningslovens § 17 og det modtagende selskab opfylder betingelserne for at modtage skattefrit udbytte efter selskabsskattelovens § 2, stk. 1, litra c, eller § 13, stk. 1, nr. 2. Stk. 4. Følgende udlodninger medregnes ikke i den skattepligtige indkomst for modtageren: 1) Friaktier og friandele. 2) Udlodninger af beløb, som er skattepligtige for foreninger og selskaber efter selskabsskattelovens § 5 B, stk. 4, og fusionsskattelovens § 12, stk. 3. 3) Udlodninger fra udloddende investeringsforeninger, jf. § 16 C, stk. 1, i det omfang det følger af stk. 5, hvis udlodningerne modtages af personer m.v., der er skattepligtige efter kildeskattelovens § 1 eller dødsboskattelovens § 1, stk. 2. Skattefriheden gælder dog ikke, hvis modtageren af udlodningen omfattes af kursgevinstlovens § 13. Stk. 5. Den skattefrie del af udlodningerne efter stk. 4, nr. 3, opgøres som forskellen mellem på den ene side udlodningerne og på den anden side den del af udlodningerne, som hidrører fra investeringsforeningens nettoindtægter som nævnt i § 16 C, stk. 3, nr. 1-9, nedsat efter § 16 C, stk. 4, 1.-5. pkt., stk. 5, nr. 1-3, og stk. 6, jf. stk. 4, 1.-5. pkt. Uanset 1. pkt. kan den skattefrie del af udlodningerne efter stk. 4, nr. 3, ikke overstige den del af udlodningerne, som hidrører fra investeringsforeningens nettogevinster som nævnt i § 16 C, stk. 3, nr. 10, nedsat efter § 16 C, stk. 5, nr. 4. Stk. 6. En hovedaktionær som nævnt i aktieavancebeskatningslovens § 4, der modtager udbytte fra selskabet i form af, at der stilles en bil, en sommerbolig, en lystbåd eller en helårsbolig til rådighed, skal ved opgørelsen af den skattepligtige indkomst medregne værdien af godet tillagt eventuelt sparet privatforbrug i relation til godet. Godernes værdi ansættes efter reglerne i henholdsvis § 16, stk. 4, 5, 6 og 9. 1. og 2. pkt. finder dog ikke anvendelse for udbytte i form af en helårsbolig, der stilles til rådighed for en hovedaktionær som nævnt i § 16, stk. 9, sidste pkt."
    },
    {
      "provision_ref": "53",
      "section": "53",
      "content": "§ 53. Godtgørelsesberettigede er fysiske og juridiske personer bortset fra dem, der er nævnt i stk. 2, som 1) er berettiget til at klage over en afgørelse i en sag, som er nævnt i § 55, 2) kan indbringe en afgørelse i en sag, som er nævnt i § 55, for domstolene, 3) i øvrigt må anerkendes som part i en sag, som er nævnt i § 55, eller 4) inddrages i en sag omfattet af § 55 af en myndighed, fordi myndigheden skønner, at den pågældende har en direkte retlig interesse i sagens udfald. Stk. 2. Følgende juridiske personer er ikke godtgørelsesberettigede: 1) Skattepligtige efter selskabsskattelovens §§ 1 eller 2. 2) Skattepligtige efter fondsbeskatningslovens § 1."
    }
  ],
  "provision_versions": [
    {
      "provision_ref": "4",
      "section": "4",
      "content": "§ 4 A. Ved datterselskabsaktier forstås aktier, som ejes af et selskab, der ejer mindst 10 pct. af aktiekapitalen i datterselskabet, jf. dog stk. 2-4. Stk. 2. Det er en betingelse efter stk. 1, at datterselskabet er omfattet af selskabsskattelovens § 1, stk. 1, nr. 1-2 a, 2 d-2 h og 3 a-5 b, eller at beskatningen af udbytter fra datterselskabet frafaldes eller nedsættes efter bestemmelserne i direktiv 90/435/EØF om en fælles beskatningsordning for moder- og datterselskaber fra forskellige medlemsstater eller efter en dobbeltbeskatningsoverenskomst med Færøerne, Grønland eller den stat, hvor datterselskabet er hjemmehørende. Stk. 3. Datterselskabsaktierne anses for ejet direkte af moderselskabets selskabsaktionærer omfattet af selskabsskattelovens § 1 eller § 2, stk. 1, litra a, i tilfælde, hvor 1) moderselskabets primære funktion er ejerskab af datterselskabsaktier og koncernselskabsaktier, jf. § 4 B, 2) moderselskabet ikke udøver reel økonomisk virksomhed vedrørende aktiebesiddelsen og 3) mere end 50 pct. af aktiekapitalen i moderselskabet direkte eller indirekte ejes af selskaber omfattet af selskabsskattelovens § 1 eller § 2, stk. 1, litra a, der ikke ville kunne modtage udbytter skattefrit ved direkte ejerskab af aktierne i det enkelte datterselskab, og 4) aktierne i moderselskabet ikke er optaget til handel på et reguleret marked eller en multilateral handelsfacilitet. Stk. 4. Datterselskabsaktier, jf. stk. 1, omfatter ikke konvertible obligationer og tegningsretter til konvertible obligationer.",
      "valid_from": "2009-06-12",
      "valid_to": null
    },
    {
      "provision_ref": "8",
      "section": "8",
      "content": "§ 8 J. Udgifter til rådgivning vedrørende investering i aktier m.v. med henblik på helt eller delvis at erhverve et eller flere selskaber m.v. med henblik på at deltage i ledelsen og driften af disse kan ikke fradrages ved opgørelsen af den skattepligtige indkomst.",
      "valid_from": "2009-06-12",
      "valid_to": null
    },
    {
      "provision_ref": "9",
      "section": "9",
      "content": "§ 9. Gevinst på aktier, der ikke er omfattet af § 8, medregnes ved opgørelsen af den skattepligtige indkomst, jf. dog § 10. Stk. 2. Tab på aktier omfattet af stk. 1, hvor den skattepligtige anvender lagerprincippet, jf. § 23, stk. 5, fradrages ved opgørelsen af den skattepligtige indkomst, jf. dog stk. 5 og § 10. Stk. 3. Tab på aktier omfattet af stk. 1, hvor den skattepligtige anvender realisationsprincippet, jf. § 23, stk. 6, kan fradrages i indkomstårets gevinster på realisationsbeskattede aktier efter stk. 1, jf. dog stk. 5 og § 10. Stk. 4. Tab, der ikke kan fradrages efter stk. 3, fradrages i de følgende indkomstårs gevinster på realisationsbeskattede aktier efter stk. 1. Tab kan kun overføres til fradrag i senere indkomstår, hvis det ikke kan rummes i nettogevinster på realisationsbeskattede aktier omfattet af stk. 1 i et tidligere indkomstår. Ved skifte til lagerprincippet kan fremførte tab fradrages i nettogevinster omfattet af stk. 1. Stk. 5. Uanset stk. 2 og 3 kan tab ved afståelse af koncerninterne konvertible obligationer og tegningsretter til sådanne konvertible obligationer ikke fradrages ved opgørelsen af den skattepligtige indkomst. Ved koncerninterne konvertible obligationer forstås obligationer i koncernforbundne selskaber, jf. selskabsskattelovens § 31 C.",
      "valid_from": "2009-06-12",
      "valid_to": null
    },
    {
      "provision_ref": "10",
      "section": "10",
      "content": "§ 10. Fortjeneste og tab på aktier, der annulleres af et modtagende selskab ved fusionen, medregnes ikke ved indkomstopgørelsen, hvis det modtagende selskab ejer 10 pct. eller mere af kapitalen i det indskydende selskab.",
      "valid_from": "2009-06-12",
      "valid_to": null
    },
    {
      "provision_ref": "17",
      "section": "17",
      "content": "§ 17 A. For skattepligtige med en fortrinsstilling i en kapital- eller venturefond medregnes gevinst og tab af aktier erhvervet via kapital- eller venturefonden ved opgørelsen af den skattepligtige indkomst. Til gevinster henregnes tillige udbytter og afståelsessummer på aktierne. Den skattepligtige har en fortrinsstilling, når det er aftalt, at den skattepligtiges forholdsmæssige andel af resultatet i investeringsenheden overstiger den skattepligtiges forholdsmæssige andel af den samlede deltagerkapital. Den samlede deltagerkapital omfatter både den indskudte kapital og lånekapital indskudt af deltagere i kapital- og venturefonden. Stk. 2. Gevinster efter stk. 1 skal opdeles i 1) gevinster, der ikke overstiger et standardafkast, jf. stk. 4, af den indskudte kapital, og 2) gevinster, der overstiger standardafkast af den indskudte kapital. Stk. 3. Ved kapital- og venturefonde forstås investeringsenheder, der investerer i aktier med henblik på helt eller delvis at erhverve et eller flere selskaber m.v. med henblik på at deltage i ledelsen og driften af disse. Stk. 4. Ved standardafkast forstås det afkast, som de andre deltagere i kapital- og venturefonden uden fortrinsstilling opnår. Ved beregningen af standardafkastet medregnes både afkastet af den indskudte kapital og afkastet af lånekapitalen. Stk. 5. I tilfælde omfattet af stk. 1 finder reglerne i §§ 12-15, § 21, stk. 2, og §§ 22, 44 og 47 ikke anvendelse. Stk. 1 finder ikke anvendelse i de i § 16, stk. 1, og §§ 17, 18 og 19 nævnte tilfælde.",
      "valid_from": "2009-06-12",
      "valid_to": null
    },
    {
      "provision_ref": "20",
      "section": "20",
      "content": "§ 20. For skattepligtige omfattet af § 6 medregnes gevinst og tab ved afståelse af omsættelige beviser for indskud i akkumulerende investeringsforeninger, jf. selskabsskattelovens § 1, stk. 1, nr. 5 a, ved opgørelsen af den skattepligtige indkomst efter de regler, der er angivet i kapitel 1 og 2, §§ 8-10 og 17 og kapitel 6-9. Stk. 2. For skattepligtige omfattet af § 7 medregnes gevinst og tab ved afståelse af omsættelige beviser for indskud i akkumulerende investeringsforeninger, jf. selskabsskattelovens § 1, stk. 1, nr. 5 a, ved opgørelsen af den skattepligtige indkomst efter de regler, der er angivet i kapitel 1 og 2, §§ 12-14, 17 og 17 A og kapitel 6-9.",
      "valid_from": "2009-06-12",
      "valid_to": null
    },
    {
      "provision_ref": "23",
      "section": "23",
      "content": "§ 23 A. Ved opgørelse af gevinst og tab på koncerninterne konvertible obligationer omfattet af § 9 anvendes lagerprincippet på den enkelte konvertible obligation. Værdien ved indkomstårets slutning og afståelsessummen kan ikke være mindre end den skattemæssige anskaffelsessum. Ved koncerninterne konvertible obligationer forstås obligationer i koncernforbundne selskaber, jf. selskabsskattelovens § 31 C. 1. og 2. pkt. finder tilsvarende anvendelse på tegningsretter til konvertible obligationer.",
      "valid_from": "2009-06-12",
      "valid_to": null
    },
    {
      "provision_ref": "29",
      "section": "29",
      "content": "§ 29. Udloddede beløb fra et anpartsselskab, der ikke har skullet medregnes ved opgørelsen af anpartshaverens skattepligtige indkomst, jf. stk. 2, fragår i den samlede anskaffelsessum for anparterne i selskabet. Resten af den samlede anskaffelsessum betragtes som anskaffelsessum for de i behold værende anparter. Stk. 2. Udloddede beløb, der ikke har skullet medregnes ved opgørelsen af den skattepligtige indkomst, er beløb udloddet i forbindelse med en kapitalnedsættelse i et anpartsselskab med en anpartskapital, der ikke oversteg nominelt 225.000 kr., hvor kapitalnedsættelsen var anmeldt til Erhvervs- og Selskabsstyrelsen i perioden fra den 1. juni 1996 til og med den 30. september 1997, og hvor anpartskapitalen i selskabet var blevet forhøjet ved kontantindskud, apportindskud eller konvertering af gæld i perioden fra og med den 6. december 1991 til og med den 31. maj 1996, eller hvor selskabet var blevet stiftet i denne periode. 1. pkt. omfatter kun den del af det udloddede beløb, der ikke oversteg den nominelle værdi af de annullerede anparter. Stk. 3. Stk. 2 omfatter ikke anparter i selskabet, der var erhvervet som led i den skattepligtiges næringsvej, jf. § 17, hvis kapitalnedsættelsen medførte, at anpartshavernes indflydelse i selskabet blev forrykket, eller hvis det udloddede beløb helt eller delvis var fritaget for udbyttebeskatning efter reglerne om fritagelse for udbyttebeskatning af likvidationsprovenu.",
      "valid_from": "2009-06-12",
      "valid_to": null
    },
    {
      "provision_ref": "33",
      "section": "33",
      "content": "§ 33 A. I tilfælde, hvor aktier skifter skattemæssig status, jf. stk. 2, skal aktierne anses for afstået og anskaffet igen til handelsværdien på tidspunktet for skift af skattemæssig status. Stk. 2. Ved skift af skattemæssig status, jf. stk. 1, forstås, at gevinst og tab på aktierne enten 1) skifter fra at være omfattet af § 8 til at være omfattet af §§ 9, 18 og 19, § 20, stk. 1, eller § 20 A eller 2) skifter fra at være omfattet af §§ 9, 17, 18 og 19, § 20, stk. 1, eller § 20 A til at være omfattet af § 8. Stk. 3. Stk. 1 og 2 finder tilsvarende anvendelse, hvor aktier som led i en skattefri transaktion ombyttes med aktier i samme eller et andet selskab, når aktierne har en anden skattemæssig status end de ombyttede aktier. Skift af skattemæssig status efter stk. 1 og 2 medfører beskatning efter de almindelige regler i §§ 9, 17, 18 og 19, § 20, stk. 1, eller § 20 A, uanset at statusskiftet indtræder i forbindelse med en skattefri fusion, spaltning, tilførsel af aktiver eller ombytning af aktier med eller uden tilladelse. Stk. 4. Stk. 1-3 gælder ikke de i § 33 nævnte tilfælde.",
      "valid_from": "2009-06-12",
      "valid_to": null
    },
    {
      "provision_ref": "43",
      "section": "43",
      "content": "§ 43. Ved opgørelse af gevinst og tab på aktier efter § 26 ses der bort fra aktier, der er erhvervet den 18. november 1990 eller tidligere. Reglen i 1. pkt. gælder dog ikke, såfremt selskabet m.v. den 18. november 1993 eller senere tegner nye aktier til overkurs i forhold til aktiernes handelsværdi. Endvidere gælder reglen i 1. pkt. ikke for aktier, der er erhvervet fra et dødsbo ved udlodning med succession den 18. november 1993 eller senere. Har selskabet m.v. tegnet nye aktier til overkurs, jf. 2. pkt., kan selskabet m.v. for aktier erhvervet den 18. november 1990 eller tidligere anvende aktiernes handelsværdi den 19. maj 1993 eller den 18. november 1993 i stedet for anskaffelsessummen ved opgørelsen af den gennemsnitlige anskaffelsessum. Stk. 2. Tab, der realiseres som følge af, at et selskab m.v. i indkomståret 2009 skifter status, således at det omfattes af § 19, kan ikke fradrages efter § 8, stk. 2, i lovbekendtgørelse nr. 171 af 6. marts 2009, selv om tabet ellers er omfattet af denne bestemmelse. Tabet indgår i stedet i opgørelsen efter § 19 som et tillæg til værdien af aktien eller investeringsforeningsbeviset ved opgørelsen efter § 23, stk. 7. Stk. 3. Uudnyttede fradragsberettigede tab som nævnt i aktieavancebeskatningslovens § 8, stk. 3, jf. § 43, stk. 1, og § 9 A, stk. 3, i lovbekendtgørelse nr. 171 af 6. marts 2009, fra indkomstårene 2002-2009 fradrages i nettogevinster efter § 9, stk. 1, i indkomståret 2010 eller senere, jf. dog 2.-6. pkt. Tab kan kun overføres til fradrag i senere indkomstår, hvis det ikke kan rummes i nettogevinster i et tidligere indkomstår. Hvis den skattepligtige anvender realisationsprincippet på porteføljeaktier, der ikke er optaget til handel på et reguleret marked eller en multilateral handelsfacilitet, kan tab på sådanne aktier, der realiseres den 22. april 2009 eller senere, alene fradrages i nettogevinster på realisationsbeskattede aktier.1. pkt. omfatter ikke fradragsberettigede tab på egne aktier, datterselskabsaktier, jf. § 4 A, og koncernselskabsaktier, jf. § 4 B, der realiseres den 22. april 2009 eller senere. 1. pkt. omfatter heller ikke fradragsberettigede tab på koncerninterne konvertible obligationer og tegningsretter hertil, hvis tabet er realiseret den 22. april 2009 eller senere. Ved fradrag af tab, der er realiseret i indkomståret 2009, anses de først realiserede tab for anvendt først.",
      "valid_from": "2009-06-12",
      "valid_to": null
    },
    {
      "provision_ref": "16",
      "section": "16",
      "content": "§ 16 A. Ved opgørelsen af den skattepligtige indkomst medregnes udbytte af aktier, andelsbeviser og lignende værdipapirer, jf. dog stk. 4. Stk. 2. Til udbytte henregnes: 1) Alt, hvad der af selskabet udloddes til aktuelle aktionærer eller andelshavere, jf. dog stk. 3. 2) Udlodning af likvidationsprovenu for tiden fra begyndelsen af det indkomstår, i hvilket ophør sker, til ophørstidspunktet fra en investeringsforening, der har valgt beskatning efter aktieavancebeskatningslovens § 21, stk. 1, i det omfang udlodningen ikke overstiger minimumsudlodningen, jf. § 16 C, stk. 2 og 14. 3) Den del af minimumsudlodningen efter § 16 C, stk. 2 eller 14, der ikke udloddes. 4) Udbytteskat, der tilbagebetales fra en fremmed stat, Færøerne eller Grønland vedrørende aktier, der tilhører et selskab eller en investeringsforening bortset fra en kontoførende investeringsforening, og som ikke tilfalder selskabet eller investeringsforeningen. Stk. 3. Følgende udlodninger behandles efter reglerne om beskatning af gevinst og tab ved afståelse af aktier m.v.: 1) Udlodning af likvidationsprovenu foretaget i det kalenderår, hvori selskabet endeligt opløses, medmindre udlodningen er omfattet af stk. 2, nr. 2, eller a) det modtagende selskab ejer mindst 10 pct. af aktiekapitalen i det selskab, der likvideres, og udlodningen omfattes af selskabsskattelovens § 2, stk. 1, litra c, eller b) det modtagende selskab ejer mindre end 10 pct. af aktiekapitalen, men er koncernforbundet med det selskab, der likvideres, jf. § 2. 2) Udlodning efter tilladelse fra told- og skatteforvaltningen, for så vidt angår: a) De beløb eller en del af disse, der udbetales ved udlodning af likvidationsprovenu fra aktieselskaber og andelsselskaber forud for det kalenderår, hvori selskabet endeligt opløses, når særlige omstændigheder taler derfor. Der kan ikke gives tilladelse til modtagere som nævnt i nr. 1. b) Beløb, der udloddes i forbindelse med en nedsættelse af aktiekapitalen eller andelskapitalen i et selskab, der ikke er under likvidation. 3) Udlodning som nævnt i nr. 2, hvor aktierne i det udbyttegivende selskab er omfattet af aktieavancebeskatningslovens § 17 og det modtagende selskab opfylder betingelserne for at modtage skattefrit udbytte efter selskabsskattelovens § 2, stk. 1, litra c, eller § 13, stk. 1, nr. 2. Stk. 4. Følgende udlodninger medregnes ikke i den skattepligtige indkomst for modtageren: 1) Friaktier og friandele. 2) Udlodninger af beløb, som er skattepligtige for foreninger og selskaber efter selskabsskattelovens § 5 B, stk. 4, og fusionsskattelovens § 12, stk. 3. 3) Udlodninger fra udloddende investeringsforeninger, jf. § 16 C, stk. 1, i det omfang det følger af stk. 5, hvis udlodningerne modtages af personer m.v., der er skattepligtige efter kildeskattelovens § 1 eller dødsboskattelovens § 1, stk. 2. Skattefriheden gælder dog ikke, hvis modtageren af udlodningen omfattes af kursgevinstlovens § 13. Stk. 5. Den skattefrie del af udlodningerne efter stk. 4, nr. 3, opgøres som forskellen mellem på den ene side udlodningerne og på den anden side den del af udlodningerne, som hidrører fra investeringsforeningens nettoindtægter som nævnt i § 16 C, stk. 3, nr. 1-9, nedsat efter § 16 C, stk. 4, 1.-5. pkt., stk. 5, nr. 1-3, og stk. 6, jf. stk. 4, 1.-5. pkt. Uanset 1. pkt. kan den skattefrie del af udlodningerne efter stk. 4, nr. 3, ikke overstige den del af udlodningerne, som hidrører fra investeringsforeningens nettogevinster som nævnt i § 16 C, stk. 3, nr. 10, nedsat efter § 16 C, stk. 5, nr. 4. Stk. 6. En hovedaktionær som nævnt i aktieavancebeskatningslovens § 4, der modtager udbytte fra selskabet i form af, at der stilles en bil, en sommerbolig, en lystbåd eller en helårsbolig til rådighed, skal ved opgørelsen af den skattepligtige indkomst medregne værdien af godet tillagt eventuelt sparet privatforbrug i relation til godet. Godernes værdi ansættes efter reglerne i henholdsvis § 16, stk. 4, 5, 6 og 9. 1. og 2. pkt. finder dog ikke anvendelse for udbytte i form af en helårsbolig, der stilles til rådighed for en hovedaktionær som nævnt i § 16, stk. 9, sidste pkt.",
      "valid_from": "2009-06-12",
      "valid_to": null
    },
    {
      "provision_ref": "53",
      "section": "53",
      "content": "§ 53. Godtgørelsesberettigede er fysiske og juridiske personer bortset fra dem, der er nævnt i stk. 2, som 1) er berettiget til at klage over en afgørelse i en sag, som er nævnt i § 55, 2) kan indbringe en afgørelse i en sag, som er nævnt i § 55, for domstolene, 3) i øvrigt må anerkendes som part i en sag, som er nævnt i § 55, eller 4) inddrages i en sag omfattet af § 55 af en myndighed, fordi myndigheden skønner, at den pågældende har en direkte retlig interesse i sagens udfald. Stk. 2. Følgende juridiske personer er ikke godtgørelsesberettigede: 1) Skattepligtige efter selskabsskattelovens §§ 1 eller 2. 2) Skattepligtige efter fondsbeskatningslovens § 1.",
      "valid_from": "2009-06-12",
      "valid_to": null
    }
  ],
  "definitions": [
    {
      "term": "datterselskabsaktier",
      "definition": "aktier, som ejes af et selskab, der ejer mindst 10 pct",
      "source_provision": "4"
    },
    {
      "term": "koncerninterne konvertible obligationer",
      "definition": "obligationer i koncernforbundne selskaber, jf",
      "source_provision": "9"
    },
    {
      "term": "kapital- og venturefonde",
      "definition": "investeringsenheder, der investerer i aktier med henblik på helt eller delvis at erhverve et eller flere selskaber m",
      "source_provision": "17"
    },
    {
      "term": "koncerninterne konvertible obligationer",
      "definition": "obligationer i koncernforbundne selskaber, jf",
      "source_provision": "23"
    }
  ]
}
