{
  "id": "2009:768",
  "type": "statute",
  "title": "Bekendtgørelse om betaling for universitetsuddannelse i forbindelse med lov om en aktiv beskæftigelsesindsats m.m.",
  "short_name": "BEK H#LOKDOK04",
  "status": "in_force",
  "issued_date": "2009-07-03",
  "url": "https://www.retsinformation.dk/eli/lta/2009/768/xml",
  "description": "Retsinformation source. DocumentId=BD000500; AccessionNumber=B20090076805; Characters preserved in NFC; ASCII fallback used only for key/file generation.",
  "provisions": [
    {
      "provision_ref": "1:1",
      "chapter": "1",
      "section": "1",
      "content": "§ 1. Ministeren for Videnskab, Teknologi og Udvikling har i henhold til § 7 b i lov om betaling for visse uddannelsesaktiviteter i forbindelse med lov om en aktiv beskæftigelsesindsats m.m., jf. lovbekendtgørelse nr. 606 af 14. juni 2007, som ændret ved § 15 i lov nr. 483 af 12. juni 2009, truffet beslutning om, at loven også skal gælde for universitetsuddannelser, der er berettiget til at modtage tilskud eller bevilling fra Ministeriet for Videnskab, Teknologi og Udvikling."
    },
    {
      "provision_ref": "1:2",
      "chapter": "1",
      "section": "2",
      "content": "§ 2. Bekendtgørelsen omfatter betaling for uddannelse på universiteter på videregående niveau, der i henhold til Videnskabsministeriets lovgivning er berettiget til at modtage tilskud eller bevilling fra Videnskabsministeriet, men som i medfør af lovens § 1, stk. 3, uanset tilskudsbestemmelserne i Videnskabsministeriets lovgivning ikke modtager aktivitetsafhængige tilskud eller bevillinger fra Videnskabsministeriet til uddannelse af de i § 3 nævnte personer. Stk. 2. Uddannelse under Videnskabsministeriet omfatter følgende uddannelsesaktiviteter: Bacheloruddannelser, kandidatuddannelser og deltidsuddannelser."
    },
    {
      "provision_ref": "1:3",
      "chapter": "1",
      "section": "3",
      "content": "§ 3. Bekendtgørelsen omfatter betaling for uddannelse af: 1) Personer, der er omfattet af § 2, nr. 1-3, i lov om en aktiv beskæftigelsesindsats. 2) Personer, der er omfattet af § 2, nr. 4, i lov om en aktiv beskæftigelsesindsats, og som under revalidering modtager revalideringsydelse eller starthjælp, eller som under forrevalidering modtager kontanthjælp, starthjælp, ledighedsydelse eller særlig ydelse efter lov om aktiv socialpolitik. 3) Personer, der er omfattet af § 2, nr. 5, i lov om en aktiv beskæftigelsesindsats. 4) Personer, der er omfattet af § 2, nr. 7, i lov om en aktiv beskæftigelsesindsats, og som i medfør af § 73 b i lov om en aktiv beskæftigelsesindsats deltager i uddannelse."
    },
    {
      "provision_ref": "2:4",
      "chapter": "2",
      "section": "4",
      "content": "§ 4. Tilmelding og betaling for uddannelse omfattet af § 2, stk. 1, foretages af kommunerne eller af anden aktør, der af en kommune har fået overladt at udføre opgaver efter lov om en aktiv beskæftigelsesindsats, og som opfylder betingelserne i § 13. Stk. 2. Ved tilmelding skal de eventuelle adgangskrav mv., som gælder for ordinære studerende, være opfyldt."
    },
    {
      "provision_ref": "2:5",
      "chapter": "2",
      "section": "5",
      "content": "§ 5. Kommunen eller anden aktør skal ved tilmelding til uddannelse omfattet af § 2, stk. 1, af en person, der er omfattet af personkredsen i § 3, udfylde og underskrive en tilmeldingsblanket, jf. §§ 9 og 11, og fremsende den til universitetet, hvor personen skal deltage i undervisning og uddannelse."
    },
    {
      "provision_ref": "2:6",
      "chapter": "2",
      "section": "6",
      "content": "§ 6. Påbegyndelse af et uddannelsesforløb forudsætter, at der er indgået aftale om proceduren for betalingen (betalingsaftalen) mellem universitetet og kommunen eller anden aktør, jf. lovens § 2, stk. 3. Stk. 2. Betalingsfristerne skal fremgå af betalingsaftalen. For kommunen skal betalingsfristen være inden for rammerne i § 10 og for anden aktør være inden for rammerne i § 12."
    },
    {
      "provision_ref": "2:7",
      "chapter": "2",
      "section": "7",
      "content": "§ 7. Universitetet beregner og opkræver betaling ud fra de takster, der er fastsat i finansloven for det pågældende år for uddannelsen. Stk. 2. Betalingen opkræves for antallet af årsstuderende efter denne bekendtgørelse. For så vidt angår deltidsuddannelse opkræves tillige deltagerbetaling. Stk. 3. Taksterne offentliggøres i et takstkatalog, der findes på Universitets- og Bygningsstyrelsens hjemmeside (www.ubst.dk). Stk. 4. Opgørelsen af antallet af årsstuderende under uddannelse efter denne bekendtgørelse sker efter samme regler, som gælder for ordinære årsstuderende på heltidsuddannelser. Universitetet skal ved et semesters start registrere studerende under uddannelse efter denne bekendtgørelse. Opgørelsen på deltidsuddannelse skal følge de gældende regler for opgørelsen af studieaktiviteten på deltidsuddannelser."
    },
    {
      "provision_ref": "2:8",
      "chapter": "2",
      "section": "8",
      "content": "§ 8. Hvis et uddannelsesforløb ikke ville have udløst statstilskud efter de regler, som gælder for ordinære studerende, jf. § 7, tilbagebetaler universiteterne eventuelt opkrævet betaling. Stk. 2. Der beregnes ikke renter ved tilbagebetaling efter stk. 1."
    },
    {
      "provision_ref": "3:9",
      "chapter": "3",
      "section": "9",
      "content": "§ 9. Kommunen skal ved tilmelding efter § 5 bruge en tilmeldingsblanket, der indeholder de oplysninger, som fremgår af den standardblanket A med vejledning, der er optaget som bilag 1 til bekendtgørelsen. Stk. 2. Universitetet kan ved tilmelding efter § 5 kræve, at kommunen bruger den standardblanket A med vejledning, der er optaget som bilag 1 til bekendtgørelsen."
    },
    {
      "provision_ref": "3:10",
      "chapter": "3",
      "section": "10",
      "content": "§ 10. For kommunen er betalingsfristen senest 1 måned efter uddannelsesforløbets afslutning, medmindre tidligere betalingsfrister er aftalt i betalingsaftalen, jf. § 6."
    },
    {
      "provision_ref": "4:11",
      "chapter": "4",
      "section": "11",
      "content": "§ 11. Anden aktør skal ved tilmelding efter § 5 bruge en tilmeldingsblanket, der indeholder de oplysninger, som fremgår af den standardblanket B med vejledning, der er optaget som bilag 2 til bekendtgørelsen. Stk. 2. Universitetet kan ved tilmelding efter § 5 kræve, at anden aktør bruger den standardblanket B med vejledning, der er optaget som bilag 2 til bekendtgørelsen."
    },
    {
      "provision_ref": "4:12",
      "chapter": "4",
      "section": "12",
      "content": "§ 12. For anden aktør er betalingsfristen senest 2 uger inden uddannelsesforløbets afslutning, medmindre tidligere betalingsfrister er aftalt i betalingsaftalen, jf. § 6."
    },
    {
      "provision_ref": "5:13",
      "chapter": "5",
      "section": "13",
      "content": "§ 13. Anden aktør, der af en kommune har fået overladt at udføre opgaver efter lov om en aktiv beskæftigelsesindsats, har adgang til at foretage tilmelding og betaling efter denne bekendtgørelse, hvis 1) aktøren har en gældende rammeaftale med Arbejdsmarkedsstyrelsen, en beskæftigelsesregion eller en kommune, hvori indgår, at aktøren er forpligtet til at overholde lov om betaling for visse uddannelsesaktiviteter i forbindelse med lov om en aktiv beskæftigelsesindsats m.m., herunder at foretage tilmelding, iagttage aftalte betalingsfrister og overholde betalingsforpligtelser over for universiteterne og 2) aktøren er optaget i anden aktør-kataloget, jf. § 14."
    },
    {
      "provision_ref": "5:14",
      "chapter": "5",
      "section": "14",
      "content": "§ 14. De andre aktører, der er omfattet af § 13, nr. 1, kan optages i anden aktør-kataloget, der findes på Arbejdsmarkedsstyrelsens hjemmeside på http://ams.dk/andenaktor-katalog. Stk. 2. Der skal i anden aktør-kataloget være oplysninger, der muliggør identifikation af aktøren, herunder aktørens navn, adresse, telefonnummer og CVR-nummer samt en angivelse af den eller de rammeaftaler, der begrunder optagelsen i kataloget, herunder varigheden af disse aftaler. Stk. 3. Anden aktør-kataloget drives og opdateres af Arbejdsmarkedsstyrelsen."
    },
    {
      "provision_ref": "6:15",
      "chapter": "6",
      "section": "15",
      "content": "§ 15. Universitetet skal inden 10 dage eller hurtigst muligt derefter underrette kommunen, hvis en anden aktør ikke betaler for en uddannelsessøgende inden for en aftalt betalingsfrist, jf. §§ 6 og 12, og uddannelsesforløbet ikke er afsluttet, jf. dog § 18. Underretning gives til den kommune, der er anført på tilmeldingsblanketten, jf. § 11. Stk. 2. Hvis kommunen er angivet fejlagtigt på tilmeldingsblanketten, jf. § 11, gives underretning efter stk. 1 hurtigst muligt efter, at rette kommune er identificeret, jf. § 19."
    },
    {
      "provision_ref": "6:16",
      "chapter": "6",
      "section": "16",
      "content": "§ 16. Universitetet skal hurtigst muligt ved anbefalet brev til anden aktør, jf. dog § 18, stille krav om betaling inden for 2 uger fra brevets afsendelse, hvis 1) uddannelsesforløbet er afsluttet 2) anden aktør ikke har betalt inden for en aftalt betalingsfrist og 3) der ville have været udløst statstilskud efter de regler, som gælder for ordinære årsstuderende, jf. § 7. Stk. 2. En kopi af det i stk. 1 nævnte brev skal samtidig med afsendelse sendes til den kommune, der er anført på tilmeldingsblanketten, jf. § 11. Hvis kommunen er angivet fejlagtigt på tilmeldingsblanketten, skal en kopi af det i stk. 1 nævnte brev sendes til rette kommune hurtigst muligt efter, at denne er identificeret, jf. § 19."
    },
    {
      "provision_ref": "6:17",
      "chapter": "6",
      "section": "17",
      "content": "§ 17. Hvis universitetet ikke har modtaget anden aktørs betaling for uddannelsesforløbet inden for 2 uger fra afsendelsen af det i § 16, stk. 1, nævnte brev, skal universitetet hurtigst muligt orientere den kommune, der har modtaget kopi af brevet, jf. § 16, stk. 2. Stk. 2. Den kommune, der havde overladt aktøren opgaver efter lov om en aktiv beskæftigelsesindsats vedrørende den berørte uddannelsessøgende, skal hurtigst muligt betale det manglende beløb til universitetet. Der beregnes ikke renter af beløbet. Kommunen overtager universitetets krav mod aktøren vedrørende uddannelsesforløbet."
    },
    {
      "provision_ref": "6:18",
      "chapter": "6",
      "section": "18",
      "content": "§ 18. Hvis universitetet er bekendt med, at den anden aktør er gået i betalingsstandsning eller er taget under konkursbehandling, skal den kommune, der er anført på tilmeldingsblanketten, jf. § 11, hurtigst muligt underrettes om uddannelsesforløb, der helt eller delvist ikke er betalt af aktøren. Hvis kommunen er angivet fejlagtig på tilmeldingsblanketten, skal det ske til rette kommune hurtigst muligt efter, at denne er identificeret, jf. § 19. Stk. 2. § 17, stk. 2, gælder tilsvarende for uddannelsesforløb omfattet af stk. 1. Dog er kommunen ikke forpligtet til at betale, før det følger af de betalingsaftaler, der er indgået mellem universitetet og aktøren."
    },
    {
      "provision_ref": "6:19",
      "chapter": "6",
      "section": "19",
      "content": "§ 19. Hvis den i § 15, § 16, stk. 2, eller § 18, stk. 1, nævnte kommune er angivet fejlagtig på tilmeldingsblanketten, jf. § 11, kan universitetet rette henvendelse til Arbejdsmarkedsstyrelsen med henblik på bistand til identifikation af rette kommune."
    },
    {
      "provision_ref": "7:20",
      "chapter": "7",
      "section": "20",
      "content": "§ 20. Universitetet skal til Universitets- og Bygningsstyrelsen indberette antallet af årsstuderende efter denne bekendtgørelse. Disse årsstuderende vil ikke udløse tilskud fra Videnskabsministeriet. Stk. 2. Indberetningen sker på samme måde som indberetning af ordinære årsstuderende, herunder i elektronisk form. Indberetning skal ske samtidig med indberetningen af øvrige årsstuderende på uddannelsen."
    },
    {
      "provision_ref": "8:21",
      "chapter": "8",
      "section": "21",
      "content": "§ 21. Bekendtgørelsen træder i kraft den 1. august 2009 og har virkning for samtlige uddannelsesaktiviteter efter denne dato, herunder også for indberetning af uddannelsesaktiviteter før 1. august 2009 omfattet af bekendtgørelse nr. 1026 af 21. august 2007 om betaling for visse uddannelsesaktiviteter i forbindelse med lov om en aktiv beskæftigelsesindsats m.m., der ikke er indberettet før 1. august 2009. For uddannelsesaktiviteter for a-kasseforsikrede ledige, der er omfattet af § 2, nr. 1, i lov om en aktiv beskæftigelsesindsats, og som har ret til 6 ugers selvvalgt uddannelse har bekendtgørelsen dog kun virkning for uddannelsesforløb, der påbegyndes den 1. august 2009 eller senere. Stk. 2. Bekendtgørelse nr. 1026 af 21. august 2007 om betaling for universitetsuddannelse i forbindelse med lov om en aktiv beskæftigelsesindsats m.m. ophæves."
    },
    {
      "provision_ref": "8:22",
      "chapter": "8",
      "section": "22",
      "content": "§ 22. Andre aktører, der med Arbejdsmarkedsstyrelsen eller en beskæftigelsesregion før den 1. juli 2007 har indgået rammeaftale, der er gældende efter den 1. juli, kan optages i anden aktør-kataloget, jf. § 14, i den periode, hvor aftalen er gældende efter den 1. juli 2007, hvis Arbejdsmarkedsstyrelsen har orienteret aktøren om reglerne i denne bekendtgørelse for tilmelding og betaling."
    }
  ],
  "provision_versions": [
    {
      "provision_ref": "1:1",
      "chapter": "1",
      "section": "1",
      "content": "§ 1. Ministeren for Videnskab, Teknologi og Udvikling har i henhold til § 7 b i lov om betaling for visse uddannelsesaktiviteter i forbindelse med lov om en aktiv beskæftigelsesindsats m.m., jf. lovbekendtgørelse nr. 606 af 14. juni 2007, som ændret ved § 15 i lov nr. 483 af 12. juni 2009, truffet beslutning om, at loven også skal gælde for universitetsuddannelser, der er berettiget til at modtage tilskud eller bevilling fra Ministeriet for Videnskab, Teknologi og Udvikling.",
      "valid_from": "2009-07-03",
      "valid_to": null
    },
    {
      "provision_ref": "1:2",
      "chapter": "1",
      "section": "2",
      "content": "§ 2. Bekendtgørelsen omfatter betaling for uddannelse på universiteter på videregående niveau, der i henhold til Videnskabsministeriets lovgivning er berettiget til at modtage tilskud eller bevilling fra Videnskabsministeriet, men som i medfør af lovens § 1, stk. 3, uanset tilskudsbestemmelserne i Videnskabsministeriets lovgivning ikke modtager aktivitetsafhængige tilskud eller bevillinger fra Videnskabsministeriet til uddannelse af de i § 3 nævnte personer. Stk. 2. Uddannelse under Videnskabsministeriet omfatter følgende uddannelsesaktiviteter: Bacheloruddannelser, kandidatuddannelser og deltidsuddannelser.",
      "valid_from": "2009-07-03",
      "valid_to": null
    },
    {
      "provision_ref": "1:3",
      "chapter": "1",
      "section": "3",
      "content": "§ 3. Bekendtgørelsen omfatter betaling for uddannelse af: 1) Personer, der er omfattet af § 2, nr. 1-3, i lov om en aktiv beskæftigelsesindsats. 2) Personer, der er omfattet af § 2, nr. 4, i lov om en aktiv beskæftigelsesindsats, og som under revalidering modtager revalideringsydelse eller starthjælp, eller som under forrevalidering modtager kontanthjælp, starthjælp, ledighedsydelse eller særlig ydelse efter lov om aktiv socialpolitik. 3) Personer, der er omfattet af § 2, nr. 5, i lov om en aktiv beskæftigelsesindsats. 4) Personer, der er omfattet af § 2, nr. 7, i lov om en aktiv beskæftigelsesindsats, og som i medfør af § 73 b i lov om en aktiv beskæftigelsesindsats deltager i uddannelse.",
      "valid_from": "2009-07-03",
      "valid_to": null
    },
    {
      "provision_ref": "2:4",
      "chapter": "2",
      "section": "4",
      "content": "§ 4. Tilmelding og betaling for uddannelse omfattet af § 2, stk. 1, foretages af kommunerne eller af anden aktør, der af en kommune har fået overladt at udføre opgaver efter lov om en aktiv beskæftigelsesindsats, og som opfylder betingelserne i § 13. Stk. 2. Ved tilmelding skal de eventuelle adgangskrav mv., som gælder for ordinære studerende, være opfyldt.",
      "valid_from": "2009-07-03",
      "valid_to": null
    },
    {
      "provision_ref": "2:5",
      "chapter": "2",
      "section": "5",
      "content": "§ 5. Kommunen eller anden aktør skal ved tilmelding til uddannelse omfattet af § 2, stk. 1, af en person, der er omfattet af personkredsen i § 3, udfylde og underskrive en tilmeldingsblanket, jf. §§ 9 og 11, og fremsende den til universitetet, hvor personen skal deltage i undervisning og uddannelse.",
      "valid_from": "2009-07-03",
      "valid_to": null
    },
    {
      "provision_ref": "2:6",
      "chapter": "2",
      "section": "6",
      "content": "§ 6. Påbegyndelse af et uddannelsesforløb forudsætter, at der er indgået aftale om proceduren for betalingen (betalingsaftalen) mellem universitetet og kommunen eller anden aktør, jf. lovens § 2, stk. 3. Stk. 2. Betalingsfristerne skal fremgå af betalingsaftalen. For kommunen skal betalingsfristen være inden for rammerne i § 10 og for anden aktør være inden for rammerne i § 12.",
      "valid_from": "2009-07-03",
      "valid_to": null
    },
    {
      "provision_ref": "2:7",
      "chapter": "2",
      "section": "7",
      "content": "§ 7. Universitetet beregner og opkræver betaling ud fra de takster, der er fastsat i finansloven for det pågældende år for uddannelsen. Stk. 2. Betalingen opkræves for antallet af årsstuderende efter denne bekendtgørelse. For så vidt angår deltidsuddannelse opkræves tillige deltagerbetaling. Stk. 3. Taksterne offentliggøres i et takstkatalog, der findes på Universitets- og Bygningsstyrelsens hjemmeside (www.ubst.dk). Stk. 4. Opgørelsen af antallet af årsstuderende under uddannelse efter denne bekendtgørelse sker efter samme regler, som gælder for ordinære årsstuderende på heltidsuddannelser. Universitetet skal ved et semesters start registrere studerende under uddannelse efter denne bekendtgørelse. Opgørelsen på deltidsuddannelse skal følge de gældende regler for opgørelsen af studieaktiviteten på deltidsuddannelser.",
      "valid_from": "2009-07-03",
      "valid_to": null
    },
    {
      "provision_ref": "2:8",
      "chapter": "2",
      "section": "8",
      "content": "§ 8. Hvis et uddannelsesforløb ikke ville have udløst statstilskud efter de regler, som gælder for ordinære studerende, jf. § 7, tilbagebetaler universiteterne eventuelt opkrævet betaling. Stk. 2. Der beregnes ikke renter ved tilbagebetaling efter stk. 1.",
      "valid_from": "2009-07-03",
      "valid_to": null
    },
    {
      "provision_ref": "3:9",
      "chapter": "3",
      "section": "9",
      "content": "§ 9. Kommunen skal ved tilmelding efter § 5 bruge en tilmeldingsblanket, der indeholder de oplysninger, som fremgår af den standardblanket A med vejledning, der er optaget som bilag 1 til bekendtgørelsen. Stk. 2. Universitetet kan ved tilmelding efter § 5 kræve, at kommunen bruger den standardblanket A med vejledning, der er optaget som bilag 1 til bekendtgørelsen.",
      "valid_from": "2009-07-03",
      "valid_to": null
    },
    {
      "provision_ref": "3:10",
      "chapter": "3",
      "section": "10",
      "content": "§ 10. For kommunen er betalingsfristen senest 1 måned efter uddannelsesforløbets afslutning, medmindre tidligere betalingsfrister er aftalt i betalingsaftalen, jf. § 6.",
      "valid_from": "2009-07-03",
      "valid_to": null
    },
    {
      "provision_ref": "4:11",
      "chapter": "4",
      "section": "11",
      "content": "§ 11. Anden aktør skal ved tilmelding efter § 5 bruge en tilmeldingsblanket, der indeholder de oplysninger, som fremgår af den standardblanket B med vejledning, der er optaget som bilag 2 til bekendtgørelsen. Stk. 2. Universitetet kan ved tilmelding efter § 5 kræve, at anden aktør bruger den standardblanket B med vejledning, der er optaget som bilag 2 til bekendtgørelsen.",
      "valid_from": "2009-07-03",
      "valid_to": null
    },
    {
      "provision_ref": "4:12",
      "chapter": "4",
      "section": "12",
      "content": "§ 12. For anden aktør er betalingsfristen senest 2 uger inden uddannelsesforløbets afslutning, medmindre tidligere betalingsfrister er aftalt i betalingsaftalen, jf. § 6.",
      "valid_from": "2009-07-03",
      "valid_to": null
    },
    {
      "provision_ref": "5:13",
      "chapter": "5",
      "section": "13",
      "content": "§ 13. Anden aktør, der af en kommune har fået overladt at udføre opgaver efter lov om en aktiv beskæftigelsesindsats, har adgang til at foretage tilmelding og betaling efter denne bekendtgørelse, hvis 1) aktøren har en gældende rammeaftale med Arbejdsmarkedsstyrelsen, en beskæftigelsesregion eller en kommune, hvori indgår, at aktøren er forpligtet til at overholde lov om betaling for visse uddannelsesaktiviteter i forbindelse med lov om en aktiv beskæftigelsesindsats m.m., herunder at foretage tilmelding, iagttage aftalte betalingsfrister og overholde betalingsforpligtelser over for universiteterne og 2) aktøren er optaget i anden aktør-kataloget, jf. § 14.",
      "valid_from": "2009-07-03",
      "valid_to": null
    },
    {
      "provision_ref": "5:14",
      "chapter": "5",
      "section": "14",
      "content": "§ 14. De andre aktører, der er omfattet af § 13, nr. 1, kan optages i anden aktør-kataloget, der findes på Arbejdsmarkedsstyrelsens hjemmeside på http://ams.dk/andenaktor-katalog. Stk. 2. Der skal i anden aktør-kataloget være oplysninger, der muliggør identifikation af aktøren, herunder aktørens navn, adresse, telefonnummer og CVR-nummer samt en angivelse af den eller de rammeaftaler, der begrunder optagelsen i kataloget, herunder varigheden af disse aftaler. Stk. 3. Anden aktør-kataloget drives og opdateres af Arbejdsmarkedsstyrelsen.",
      "valid_from": "2009-07-03",
      "valid_to": null
    },
    {
      "provision_ref": "6:15",
      "chapter": "6",
      "section": "15",
      "content": "§ 15. Universitetet skal inden 10 dage eller hurtigst muligt derefter underrette kommunen, hvis en anden aktør ikke betaler for en uddannelsessøgende inden for en aftalt betalingsfrist, jf. §§ 6 og 12, og uddannelsesforløbet ikke er afsluttet, jf. dog § 18. Underretning gives til den kommune, der er anført på tilmeldingsblanketten, jf. § 11. Stk. 2. Hvis kommunen er angivet fejlagtigt på tilmeldingsblanketten, jf. § 11, gives underretning efter stk. 1 hurtigst muligt efter, at rette kommune er identificeret, jf. § 19.",
      "valid_from": "2009-07-03",
      "valid_to": null
    },
    {
      "provision_ref": "6:16",
      "chapter": "6",
      "section": "16",
      "content": "§ 16. Universitetet skal hurtigst muligt ved anbefalet brev til anden aktør, jf. dog § 18, stille krav om betaling inden for 2 uger fra brevets afsendelse, hvis 1) uddannelsesforløbet er afsluttet 2) anden aktør ikke har betalt inden for en aftalt betalingsfrist og 3) der ville have været udløst statstilskud efter de regler, som gælder for ordinære årsstuderende, jf. § 7. Stk. 2. En kopi af det i stk. 1 nævnte brev skal samtidig med afsendelse sendes til den kommune, der er anført på tilmeldingsblanketten, jf. § 11. Hvis kommunen er angivet fejlagtigt på tilmeldingsblanketten, skal en kopi af det i stk. 1 nævnte brev sendes til rette kommune hurtigst muligt efter, at denne er identificeret, jf. § 19.",
      "valid_from": "2009-07-03",
      "valid_to": null
    },
    {
      "provision_ref": "6:17",
      "chapter": "6",
      "section": "17",
      "content": "§ 17. Hvis universitetet ikke har modtaget anden aktørs betaling for uddannelsesforløbet inden for 2 uger fra afsendelsen af det i § 16, stk. 1, nævnte brev, skal universitetet hurtigst muligt orientere den kommune, der har modtaget kopi af brevet, jf. § 16, stk. 2. Stk. 2. Den kommune, der havde overladt aktøren opgaver efter lov om en aktiv beskæftigelsesindsats vedrørende den berørte uddannelsessøgende, skal hurtigst muligt betale det manglende beløb til universitetet. Der beregnes ikke renter af beløbet. Kommunen overtager universitetets krav mod aktøren vedrørende uddannelsesforløbet.",
      "valid_from": "2009-07-03",
      "valid_to": null
    },
    {
      "provision_ref": "6:18",
      "chapter": "6",
      "section": "18",
      "content": "§ 18. Hvis universitetet er bekendt med, at den anden aktør er gået i betalingsstandsning eller er taget under konkursbehandling, skal den kommune, der er anført på tilmeldingsblanketten, jf. § 11, hurtigst muligt underrettes om uddannelsesforløb, der helt eller delvist ikke er betalt af aktøren. Hvis kommunen er angivet fejlagtig på tilmeldingsblanketten, skal det ske til rette kommune hurtigst muligt efter, at denne er identificeret, jf. § 19. Stk. 2. § 17, stk. 2, gælder tilsvarende for uddannelsesforløb omfattet af stk. 1. Dog er kommunen ikke forpligtet til at betale, før det følger af de betalingsaftaler, der er indgået mellem universitetet og aktøren.",
      "valid_from": "2009-07-03",
      "valid_to": null
    },
    {
      "provision_ref": "6:19",
      "chapter": "6",
      "section": "19",
      "content": "§ 19. Hvis den i § 15, § 16, stk. 2, eller § 18, stk. 1, nævnte kommune er angivet fejlagtig på tilmeldingsblanketten, jf. § 11, kan universitetet rette henvendelse til Arbejdsmarkedsstyrelsen med henblik på bistand til identifikation af rette kommune.",
      "valid_from": "2009-07-03",
      "valid_to": null
    },
    {
      "provision_ref": "7:20",
      "chapter": "7",
      "section": "20",
      "content": "§ 20. Universitetet skal til Universitets- og Bygningsstyrelsen indberette antallet af årsstuderende efter denne bekendtgørelse. Disse årsstuderende vil ikke udløse tilskud fra Videnskabsministeriet. Stk. 2. Indberetningen sker på samme måde som indberetning af ordinære årsstuderende, herunder i elektronisk form. Indberetning skal ske samtidig med indberetningen af øvrige årsstuderende på uddannelsen.",
      "valid_from": "2009-07-03",
      "valid_to": null
    },
    {
      "provision_ref": "8:21",
      "chapter": "8",
      "section": "21",
      "content": "§ 21. Bekendtgørelsen træder i kraft den 1. august 2009 og har virkning for samtlige uddannelsesaktiviteter efter denne dato, herunder også for indberetning af uddannelsesaktiviteter før 1. august 2009 omfattet af bekendtgørelse nr. 1026 af 21. august 2007 om betaling for visse uddannelsesaktiviteter i forbindelse med lov om en aktiv beskæftigelsesindsats m.m., der ikke er indberettet før 1. august 2009. For uddannelsesaktiviteter for a-kasseforsikrede ledige, der er omfattet af § 2, nr. 1, i lov om en aktiv beskæftigelsesindsats, og som har ret til 6 ugers selvvalgt uddannelse har bekendtgørelsen dog kun virkning for uddannelsesforløb, der påbegyndes den 1. august 2009 eller senere. Stk. 2. Bekendtgørelse nr. 1026 af 21. august 2007 om betaling for universitetsuddannelse i forbindelse med lov om en aktiv beskæftigelsesindsats m.m. ophæves.",
      "valid_from": "2009-07-03",
      "valid_to": null
    },
    {
      "provision_ref": "8:22",
      "chapter": "8",
      "section": "22",
      "content": "§ 22. Andre aktører, der med Arbejdsmarkedsstyrelsen eller en beskæftigelsesregion før den 1. juli 2007 har indgået rammeaftale, der er gældende efter den 1. juli, kan optages i anden aktør-kataloget, jf. § 14, i den periode, hvor aftalen er gældende efter den 1. juli 2007, hvis Arbejdsmarkedsstyrelsen har orienteret aktøren om reglerne i denne bekendtgørelse for tilmelding og betaling.",
      "valid_from": "2009-07-03",
      "valid_to": null
    }
  ],
  "definitions": []
}
