{
  "id": "2009:960",
  "type": "statute",
  "title": "Bekendtgørelse for Færøerne om tvangsbehandling, fiksering, tvangsprotokoller m.v. på psykiatriske afdelinger",
  "short_name": "BEK H#LOKDOK04",
  "status": "in_force",
  "issued_date": "2009-10-07",
  "url": "https://www.retsinformation.dk/eli/lta/2009/960/xml",
  "description": "Retsinformation source. DocumentId=BK001011; AccessionNumber=B20090096005; Characters preserved in NFC; ASCII fallback used only for key/file generation.",
  "provisions": [
    {
      "provision_ref": "1:1",
      "chapter": "1",
      "section": "1",
      "content": "§ 1. Tvangsbehandling må kun anvendes over for personer, der er indlagt og opfylder betingelserne for tvangstilbageholdelse, jf. § 10 i lov om anvendelse af tvang i psykiatrien. Stk. 2. Afgørelse om tvangsbehandling træffes af overlægen. I overlægens fravær kan beslutning træffes af en anden læge. I sådanne tilfælde skal overlægen efterfølgende snarest tage stilling til beslutningen. Stk. 3. Afgørelsen om behandlingsform og indhold skal træffes i overensstemmelse med reglerne i lovens § 4 om det mindste middels princip."
    },
    {
      "provision_ref": "1:2",
      "chapter": "1",
      "section": "2",
      "content": "§ 2. Tvangsmedicinering må kun anvendes, når andre behandlingsmuligheder må anses for uanvendelige."
    },
    {
      "provision_ref": "1:3",
      "chapter": "1",
      "section": "3",
      "content": "§ 3. Tvangsmedicinering forudsætter, at vedvarende forsøg er gjort på at forklare patienten behandlingens nødvendighed, bortset fra akutte situationer, hvor udsættelse af behandlingen er til fare for patientens liv eller helbred. Stk. 2. Tvangsmedicinering forudsætter, bortset fra de i stk. 1 nævnte akutte farlige situationer, at patienten og pa­tient­råd­giveren er fuldt informeret om behandlingens formål, virkninger og mulige bivirkninger."
    },
    {
      "provision_ref": "1:4",
      "chapter": "1",
      "section": "4",
      "content": "§ 4. Ved tvangsmedicinering skal der anvendes afprøvede lægemidler i sædvanlig dosering og med færrest mulige bivirkninger. Stk. 2. Ved afprøvede lægemidler forstås præparater, der er registreret eller godkendt på Færøerne efter reglerne i kapitel 9 i lagtingslov ”Apoteksverkið og heillivág”. Stk. 3. Ordinationen skal følge de retningslinier, der er fastsat i forbindelse med registreringen eller godkendelsen af lægemidlet. Stk. 4. Forekomst af bivirkninger skal observeres nøje og skal, så snart de konstateres, søges modvirket bedst muligt. Det skal i den forbindelse nøje overvejes, om tvangsmedicineringen bør opretholdes i det hidtidige omfang. Stk. 5. Brug af ekstraordinært store doser må ikke finde sted."
    },
    {
      "provision_ref": "1:5",
      "chapter": "1",
      "section": "5",
      "content": "§ 5. Depotpræparater bør i videst muligt omfang undgås og må ikke være begyndelsesbehandling ved tvangsmedicinering af patienter, hvis reaktion på behandlingen, man ikke kender."
    },
    {
      "provision_ref": "1:6",
      "chapter": "1",
      "section": "6",
      "content": "§ 6. Ved tvangsmedicinering skal der altid være en læge til stede."
    },
    {
      "provision_ref": "1:7",
      "chapter": "1",
      "section": "7",
      "content": "§ 7. Tvangsernæring må kun gennemføres, hvis patienten opfylder betingelserne i § 1, stk. 1, og tvangsernæringen er nødvendig for at redde patientens liv, eller hvor undladelse vil medføre en alvorlig risiko for patientens liv eller helbred."
    },
    {
      "provision_ref": "1:8",
      "chapter": "1",
      "section": "8",
      "content": "§ 8. Tvangsbehandling med elektrostimulation må kun iværksættes, hvis patienten opfylder betingelserne i § 1, stk. 1, og befinder sig i en aktuel eller potentiel livstruende tilstand."
    },
    {
      "provision_ref": "1:9",
      "chapter": "1",
      "section": "9",
      "content": "§ 9. En person, som opfylder betingelserne for frihedsberøvelse, jf. lovens § 5, og som modsætter sig behandling af en legemlig lidelse, kan undergives tvangsbehandling af denne lidelse, såfremt lidelsen udsætter patientens liv eller helbred for væsentlig fare. Stk. 2. Er patienten ikke indlagt på en psykiatrisk afdeling, er det endvidere en betingelse for tvangsbehandling, at der forinden er udarbejdet erklæring om tvangsindlæggelse, og at overlægen på vedkommende psykiatriske afdeling har truffet afgørelse om, at betingelserne for tvangsindlæggelse er opfyldt. Stk. 3. Beslutning om tvangsbehandling som nævnt i stk. 1, træffes af vedkommende psykiatriske overlæge og overlægen på den pågældende somatiske afdeling i fællesskab."
    },
    {
      "provision_ref": "1:10",
      "chapter": "1",
      "section": "10",
      "content": "§ 10. Når der ved ophold på somatisk afdeling er behov for at anvende tvang, kan dette alene ske efter den psykiatriske overlæges og overlægen på den somatiske afdelings bestemmelse efter reglerne i lov om anvendelse af tvang i psykiatrien. Stk. 2. Iværksættelse af tvangsforanstaltninger efter stk. 1 foretages af plejepersonalet fra psykiatrisk afdeling i samarbejde med personalet fra den somatiske afdeling."
    },
    {
      "provision_ref": "1:11",
      "chapter": "1",
      "section": "11",
      "content": "§ 11. Så snart patientens tilstand og den somatiske behandling tillader det, skal patienten, efter aftale mellem den psykiatriske overlæge og overlægen på den pågældende somatiske afdeling, flyttes til psykiatrisk afdeling."
    },
    {
      "provision_ref": "1:12",
      "chapter": "1",
      "section": "12",
      "content": "§ 12. Klage over beslutning om tvangsbehandling har opsættende virkning, medmindre omgående gennemførelse af behandlingen er nødvendig for ikke at udsætte patientens liv eller helbred for væsentlig fare, eller for at afværge at patienten udsætter andre for nærliggende fare for at lide skade på legeme eller helbred."
    },
    {
      "provision_ref": "2:13",
      "chapter": "2",
      "section": "13",
      "content": "§ 13. Tvangsfiksering må kun anvendes i det i lovens § 14, stk. 2, nævnte omfang. Stk. 2. Som midler til tvangsfiksering må alene anvendes bælte, hånd- og fodremme samt handsker. Stk. 3. Forud for den konkrete anvendelse af tvangsfiksering skal der foreligge en lægelig ordination, efter at lægen har tilset patienten. Stk. 4. Det er en forudsætning for den lægelige ordination, at lægen på grundlag af patientens aktuelle tilstand har vurderet nødvendigheden af tvangsfiksering, og at anvendelse af andre midler, for eksempel øget tilsyn, har vist sig utilstrækkelig eller uigennemførlig som følge af patientens tilstand. Stk. 5. Beslutning om, at der foruden bælte skal anvendes hånd- eller fodremme, træffes af overlægen. I overlægens fravær kan beslutning træffes af en anden læge. I sådanne tilfælde skal overlægen efterfølgende snarest tage stilling til beslutningen."
    },
    {
      "provision_ref": "2:14",
      "chapter": "2",
      "section": "14",
      "content": "§ 14. I ganske særlige akut opståede situationer, hvor det af hensyn til patientens eller andres sikkerhed ville være uforsvarligt at udsætte beslutningen, kan sygeplejepersonalet på egen hånd gøre brug af tvangsfiksering med bælte. Stk. 2. Afgørelse efter stk. 1 træffes af ansvarshavende sygeplejerske eller dennes stedfortræder, eller undtagelsesvist af den sygeplejerske eller plejer, der er til stede. Stk. 3. Den ansvarlige læge skal tilkaldes straks efter, at tvangsfiksering med bælte er taget i anvendelse, og træffe afgørelse om, hvorvidt det fortsat er påkrævet at anvende tvangsmidlet."
    },
    {
      "provision_ref": "2:15",
      "chapter": "2",
      "section": "15",
      "content": "§ 15. En patient, der er tvangsfikseret med bælte, skal have fast vagt. Stk. 2. En fast vagt er en hertil udpeget sygeplejerske, plejer, social- og sundhedsassistent eller andet kvalificeret personale, som ikke samtidig har andre arbejdsopgaver end at tage sig af den eller de bæltefikserede patienter. Stk. 3. Tilsynet skal udføres under hensyntagen til patientens ønsker og med respekt for dennes værdighed og selvfølelse. Stk. 4. Patienten skal have ret til et vist privatliv, når dette ikke er uforeneligt med hensynet til patientens sikkerhed."
    },
    {
      "provision_ref": "2:16",
      "chapter": "2",
      "section": "16",
      "content": "§ 16. Så længe en tvangsfiksering opretholdes, skal der foretages fornyet vurdering af spørgsmålet om fortsat anvendelse af tvangsfikseringen, så ofte som forholdene tilsiger det, dog mindst 3 gange i døgnet, jævnt fordelt, efter at beslutningen om anvendelse af tvangsfiksering er truffet. Vurderingerne skal tilføres journalen. Stk. 2. Fornyet vurdering af spørgsmålet om fortsat anvendelse af tvangsfiksering skal foretages af en sundhedsperson, der ikke er fast vagt. Mindst 1 af de 3 vurderinger skal foretages af en læge. Stk. 3. Hvis der ved tvangsfikseringen foruden bælte anvendes handsker, hånd- eller fodremme, skal der ved vurderingerne, jf. stk. 1 og 2, tages særskilt stilling til den fortsatte anvendelse af disse tvangsmidler. Stk.4. Det tilkommer dog til enhver tid plejepersonalet at bringe en tvangsfiksering til ophør, når der ikke længere er behov for at opretholde denne."
    },
    {
      "provision_ref": "2:17",
      "chapter": "2",
      "section": "17",
      "content": "§ 17. Iværksættelse af fiksering af patienter, der af tryghedsgrunde selv anmoder herom, må kun ske med samtykke fra en læge. Stk. 2. Patienter, der fikseres i henhold til stk. 1, skal have tilbud om fast vagt. Stk. 3. Anmodningen samt den eventuelle fiksering skal noteres i patientjournalen og tvangsprotokollen, jf. § 35."
    },
    {
      "provision_ref": "2:18",
      "chapter": "2",
      "section": "18",
      "content": "§ 18. Når betingelserne for anvendelse af tvangsfiksering er opfyldt, kan en person, der er indlagt, i stedet fastholdes og om fornødent med magt føres til et andet opholdssted på sygehuset. Stk. 2. Afgørelsen af, hvilket middel, der skal anvendes i det enkelte tilfælde, træffes under iagttagelse af det mindste middels princip, jf. lovens § 4, ligesom betingelserne for anvendelse af fysisk magt skærpes, jo mere indgribende en foranstaltning, der er tale om."
    },
    {
      "provision_ref": "2:19",
      "chapter": "2",
      "section": "19",
      "content": "§ 19. Uanset at betingelserne for anvendelse af fysisk magt, jf. § 18, stk. 1, ikke er til stede, kan der over for personer, der er frihedsberøvede, jf. lovens kap. 3, anvendes den magt, der er nødvendig for at sikre deres fortsatte tilstedeværelse på afdelingen."
    },
    {
      "provision_ref": "2:20",
      "chapter": "2",
      "section": "20",
      "content": "§ 20. Når det er af afgørende betydning for bedring af en meget urolig patients tilstand, kan lægen som en mindre indgribende foranstaltning beslutte, at patienten om fornødent med magt skal have et beroligende middel. Stk. 2. Lægen skal være til stede, mens det beroligende middel gives."
    },
    {
      "provision_ref": "3:21",
      "chapter": "3",
      "section": "21",
      "content": "§ 21. Ved beskyttelsesfiksering forstås ethvert middel, som det er nødvendigt at bringe i anvendelse for at beskytte en person imod utilsigtet at udsætte sig selv for væsentlig fare."
    },
    {
      "provision_ref": "3:22",
      "chapter": "3",
      "section": "22",
      "content": "§ 22. Forud for anvendelse af beskyttelsesfiksering skal foreligge en lægelig ordination, efter at lægen har tilset patienten. Stk. 2. Den lægelige ordination af beskyttelsesfiksering skal angive, i hvilket omfang og i hvilke bestemte situationer et vist middel til beskyttelsesfiksering må anvendes. Stk. 3. Administrationen af den ordinerede beskyttelsesfiksering kan overlades til plejepersonalet i det enkelte tilfælde."
    },
    {
      "provision_ref": "3:23",
      "chapter": "3",
      "section": "23",
      "content": "§ 23. Midler til beskyttelsesfiksering omfatter stofbælter og lignende, der på hensynsfuld måde bruges for at forhindre patienten i at komme til skade ved at falde ned fra seng eller stol eller ved at vandre omkring i forvirret tilstand. Stk. 2. Valg af middel træffes efter et skøn over, hvad der bedst opfylder beskyttelsesformålet og ud fra en vurdering af, hvad den pågældende patient befinder sig bedst med."
    },
    {
      "provision_ref": "3:24",
      "chapter": "3",
      "section": "24",
      "content": "§ 24. Personlige alarm- og pejlesystemer kan anvendes over for en patient, der lider af demens eller demenslignende tilstande, for at hindre, at vedkommende ved at forlade en psykiatrisk afdeling udsætter sig selv eller andre for en betydelig risiko for at lide personskade. Stk. 2. Forud for anvendelse af personlige alarm- og pejlesystemer skal foreligge en lægelig ordination, efter at lægen har tilset patienten. Stk. 3. Den lægelige ordination af alarm- og pejlesystemer skal angive, i hvilket omfang og i hvilke bestemte situationer et vist middel må anvendes. Stk. 4. Administrationen af det ordinerede tiltag kan overlades til plejepersonalet i det enkelte tilfælde. Stk. 5. Midler til personlige alarm- og pejlesystemer omfatter alene udstyr, der er egnet til at opdage, at en person forlader afdelingen, eller til at opspore en person, der har forladt afdelingen, herunder f.eks. sladremåtter, chip i sko, tøj eller armbånd m.m. Stk. 6. Valg af middel træffes efter et skøn over, hvad der bedst opfylder beskyttelsesformålet og ud fra en vurdering af, hvad den pågældende patient befinder sig bedst med."
    },
    {
      "provision_ref": "3:25",
      "chapter": "3",
      "section": "25",
      "content": "§ 25. Særlige dørlåse kan anvendes over for en patient, der lider af demens eller demenslignende tilstande, for at hindre, at vedkommende ved at forlade en psykiatrisk afdeling udsætter sig selv eller andre for en betydelig risiko for at lide personskade. Stk. 2. Forud for anvendelse af særlige dørlåse skal foreligge en lægelig ordination, efter at lægen har tilset patienten. Stk. 3. Den lægelige ordination af særlige dørlåse skal angive, i hvilket omfang og i hvilke bestemte situationer et vist middel må anvendes. Stk. 4. Administrationen af det ordinerede tiltag kan overlades til plejepersonalet i det enkelte tilfælde. Stk. 5. De særlige dørlåse omfatter f.eks. dobbelte dørgreb, dobbelttryk for døråbning, forsinket døråbningsmekanisme, kodelåse og lign. Stk. 6. Valg af middel træffes efter et skøn over, hvad der bedst opfylder beskyttelsesformålet og ud fra en vurdering af, hvad den pågældende patient befinder sig bedst med. Stk. 7. Afgørelse om anvendelse af særlige dørlåse skal snarest muligt godkendes af overlægen, og alle patienter på afdelingen skal straks efter, at afgørelse om anvendelse af særlige dørlåse er truffet, underrettes herom."
    },
    {
      "provision_ref": "3:26",
      "chapter": "3",
      "section": "26",
      "content": "§ 26. En lægelig vurdering af berettigelsen af opretholdelse af brugen af beskyttelsesfiksering og af anvendelsen af personlige alarm- og pejlesystemer og særlige dørlåse over for den enkelte patient skal finde sted så ofte, som forholdene tilsiger det, dog mindst 3, 10, 20 og 30 dage efter, at beslutning om anvendelse af disse foranstaltninger blev truffet, og herefter mindst hver 4. uge, så længe ordinationen opretholdes."
    },
    {
      "provision_ref": "3:27",
      "chapter": "3",
      "section": "27",
      "content": "§ 27. Det påhviler såvel læger som sygeplejepersonalet at påse, at beskyttelsesfiksering og anvendelse af personlige alarm- og pejlesystemer og særlige dørlåse ikke benyttes i videre omfang, end hensynet til patientens sikkerhed kræver, og at spørgsmålet om ændring af ordinationen rejses så snart, der er anledning dertil."
    },
    {
      "provision_ref": "4:28",
      "chapter": "4",
      "section": "28",
      "content": "§ 28. Personlig skærmning, som patienten ikke har givet samtykke til, må kun benyttes for at afværge, at en patient begår selvmord eller på anden vis udsætter sit eller andres helbred for betydelig skade eller for at afværge, at en patient forfølger eller på anden lignende måde groft forulemper medpatienter eller andre. Stk. 2. Ved personlig skærmning forstås foranstaltninger, hvor et eller flere personalemedlemmer konstant befinder sig i umiddelbar nærhed af patienten. Umiddelbar nærhed skal forstås således, at patienten til stadighed er under opsyn, herunder ved badning og toiletbesøg, og at der dermed er mulighed for hurtig indgriben fra personalets side. Stk. 3. Beslutningen om personlig skærmning træffes af en læge, efter at denne har tilset patienten. Beslutningen skal noteres i patientens journal. Stk. 4. I de tilfælde, hvor den personlige skærmning uafbrudt varer mere end 24 timer, kan der klages over be­slut­ning­en om skærmning til det psykiatriske patientklagenævn, jf. lovens § 35."
    },
    {
      "provision_ref": "4:29",
      "chapter": "4",
      "section": "29",
      "content": "§ 29. Der kan foretages aflåsning af døre i afdelingen, dog ikke af døre til patientstuer, over for patienter, der er frihedsberøvede efter lovens kapitel 3 og over for patienter, for hvem der er risiko for, at de utilsigtet udsætter sig selv for væsentlig fare, jf. § 21. Stk. 2. Der kan endvidere træffes beslutning om, at der skal aflåses døre, dog ikke af døre til patientstuer over for en patient, der ikke er omfattet af stk. 1, hvis patienten selv anmoder herom. På patientens anmodning skal aflåsningen straks ophæves. Stk. 3. Beslutning om aflåsning af døre i afdelingen træffes af en læge. Stk. 4. De enheder, hvortil der kan aflåses døre, skal som minimum indeholde spise-, bade- og opholdsfaciliteter m.v. Der skal endvidere være mulighed for, at patienter, der befinder sig i disse enheder, kan have socialt samvær med medpatienter, der opholder sig i samme enhed. Stk. 5. Patienter, der ikke er omfattet af en beslutning om aflåsning af døre i afdelingen, jf. stk. 1, skal ved henvendelse til afdelingens personale straks tilbydes mulighed for at kunne forlade afdelingen, hvis de anmoder herom. Stk. 6. Alle patienter på afdelingen skal straks efter, at en beslutning om aflåsning er truffet, underrettes herom, herunder om muligheden for at kunne forlade afdelingen, jf. stk. 5. Stk. 7. Patienten skal i forbindelse med indlæggelsen på afdelingen orienteres om afdelingens indretning, herunder om forekomsten af mindre enheder på afdelingen, hvortil døren kan aflåses, hvis sådanne mindre enheder findes på afde­ling­en."
    },
    {
      "provision_ref": "5:30",
      "chapter": "5",
      "section": "30",
      "content": "§ 30. Der kan foretages personlig hygiejne under anvendelse af tvang overfor en patient, der på grund af sin sindslidelse ikke selv er i stand til at varetage den nødvendige personlige hygiejne, hvis dette er nødvendigt af hensyn til patienten selv eller af hensyn til medpatienter eller personale. Stk. 2. Beslutningen om, at en patient skal have foretaget personlig hygiejne under anvendelse af tvang, træffes af overlægen på baggrund af en aktuel undersøgelse og vurdering af patientens hygiejniske tilstand. Overlægens beslutning og begrundelsen herfor skal tilføres journalen. Stk. 3. Personlig hygiejne under anvendelse af tvang kan f.eks. omfatte badning, hårvask, tandbørstning, skiftning af bleer og bind hos f.eks. demente patienter, tøjskift m.v. Stk. 4. Personlig hygiejne, der foretages under anvendelse af tvang, skal i overensstemmelse med det mindste middels princip i lovens § 4 udføres så skånsomt som muligt og med størst mulig hensyntagen til patienten, således at der ikke forvoldes unødig krænkelse eller ulempe. Stk. 5. Eventuelle klager over personlig hygiejne under anvendelse af tvang rettes til sygehusmyndigheden."
    },
    {
      "provision_ref": "6:31",
      "chapter": "6",
      "section": "31",
      "content": "§ 31. Der skal på enhver psykiatrisk afdeling forefindes en tvangsprotokol. Stk. 2. I tvangsprotokollen tilføres oplysning om enhver form for anvendelse af tvang, jf. lovens §§ 5-10 a, 12 og 13, 14-17 a, og 18 a, § 18 c, stk. 2, der uafbrudt varer mere end 24 timer samt om enhver ordination i henhold til lovens § 18 og § 18 e."
    },
    {
      "provision_ref": "6:32",
      "chapter": "6",
      "section": "32",
      "content": "§ 32. Ved tvangsindlæggelse og tvangstilbageholdelse skal der i tvangsprotokollen ske tilførsel af: 1) Patientens navn og p-tal 2) Frihedsberøvelsens varighed. 3) Begrundelsen for frihedsberøvelsen. 4) Resultatet af efterprøvelsen af frihedsberøvelsen henholdsvis 3, 10, 20, og 30 dage efter at frihedsberøvelsen blev iværksat, og derefter mindst hver 4. uge, så længe frihedsberøvelsen opretholdes."
    },
    {
      "provision_ref": "6:33",
      "chapter": "6",
      "section": "33",
      "content": "§ 33. Ved tvangsbehandling skal der i tvangsprotokollen ske tilførsel af: 1) Patientens navn og p-tal 2) Behandlingens art og omfang. 3) Begrundelsen for tvangsbehandlingen. 4) Navnet på den ordinerende overlæge. 5) Navnet på den tilstedeværende læge."
    },
    {
      "provision_ref": "6:34",
      "chapter": "6",
      "section": "34",
      "content": "§ 34. Ved tvangsfiksering skal der i tvangsprotokollen ske tilførsel af: 1) Patientens navn og p-tal 2) Indgrebets art og omfang. 3) Begrundelsen for indgrebet. 4) Tidspunktet for indgrebets iværksættelse og ophør. 5) Navnet på den ordinerende læge. 6) Navne på det implicerede personale. 7) Tidspunktet for den fornyede vurdering, jf. § 16, stk. 2. 8) Navnet på den sundhedsperson, der har foretaget den fornyede vurdering, jf. § 16, stk. 2."
    },
    {
      "provision_ref": "6:35",
      "chapter": "6",
      "section": "35",
      "content": "§ 35. Ved anvendelse af fysisk magt skal der i tvangsprotokollen ske tilførsel af: 1) Patientens navn og p-tal 2) Indgrebets art og omfang. 3) Begrundelse for indgrebet - herunder fra det implicerede personale. 4) Tidspunktet for indgrebets iværksættelse og ophør. 5) Navnet på den ordinerende/tilstedeværende læge. 6) Navne på det implicerede personale."
    },
    {
      "provision_ref": "6:36",
      "chapter": "6",
      "section": "36",
      "content": "§ 36. Ved beskyttelsesfiksering skal der i tvangsprotokollen ske tilførsel af: 1) Patientens navn og p-tal 2) Formen for beskyttelsesfiksering. 3) Begrundelsen for beskyttelsesfikseringen. 4) Den situation, hvor beskyttelsesfikseringen kan anvendes. 5) Navnet på den ordinerende læge. 6) Resultatet af vurderingen af ordinationens fortsættelse henholdsvis 3, 10, 20 og 30 dage efter at beslutning om anvendelse af beskyttelsesfiksering blev truffet, og der­efter mindst hver 4. uge, så længe beskyttelses­fik­se­ring­en opretholdes."
    },
    {
      "provision_ref": "6:37",
      "chapter": "6",
      "section": "37",
      "content": "§ 37. Ved anvendelse af personlige alarm- og pejlesystemer skal der i tvangsprotokollen ske tilførsel af: 1) Patientens navn og p-tal 2) Formen for anvendelse af personlige alarm- og pejlesystemer. 3) Begrundelsen for anvendelse af personlige alarm- og pejlesystemer. 4) Den situation, hvor personlige alarm- og pejlesystemer kan anvendes. 5) Navnet på den ordinerende læge. 6) Resultatet af vurderingen af ordinationens fortsættelse henholdsvis 3, 10, 20 og 30 dage efter at beslutning om anvendelse af personlige alarm- og pejlesystemer blev truffet, og derefter mindst hver 4. uge, så længe anvendelsen af personlige alarm- og pejlesystemer opretholdes."
    },
    {
      "provision_ref": "6:38",
      "chapter": "6",
      "section": "38",
      "content": "§ 38. Ved anvendelse af særlige dørlåse skal der i tvangsprotokollen ske tilførsel af: 1) Patientens navn og p-tal 2) Formen for anvendelse af særlige dørlåse. 3) Begrundelsen for anvendelse af særlige dørlåse. 4) Den situation, hvor særlige dørlåse kan anvendes. 5) Navnet på den ordinerende læge. 6) Resultatet af vurderingen af ordinationens fortsættelse henholdsvis 3, 10, 20 og 30 dage efter at beslutning om anvendelse af særlige dørlåse blev truffet, og derefter mindst hver 4. uge, så længe anvendelsen af særlige dørlåse opretholdes."
    },
    {
      "provision_ref": "6:39",
      "chapter": "6",
      "section": "39",
      "content": "§ 39. Ved anvendelsen af personlig skærmning, jf. § 28, der varer mere end 24 timer, skal der i tvangsprotokollen ske tilførsel af: 1) Patientens navn og p-tal 2) Begrundelsen for iværksættelse af personlig skærmning. 3) Tidspunktet for iværksættelse og for ophøret af den personlige skærmning. 4) Navnet på den ordinerende læge."
    },
    {
      "provision_ref": "6:40",
      "chapter": "6",
      "section": "40",
      "content": "§ 40. Ved aflåsning af døre i afdelingen, jf. § 29, skal der i tvangsprotokollen ske tilførsel af: 1) Navn og p-tal på den patient over for hvem, der er foretaget aflåsning af døre i afdelingen. 2) Begrundelsen for aflåsningen af dørene. 3) Tidspunktet for aflåsningen og for ophøret af aflås­ning­en. 4) Navnet på den ordinerende læge."
    },
    {
      "provision_ref": "6:41",
      "chapter": "6",
      "section": "41",
      "content": "§ 41. Tilførsler i tvangsprotokollen er journalpligtige. Stk. 2. Ved udfærdigelse af tvangsprotokoller skal der i journalen henvises til, at der er indført notat i tvangsprotokollen. Kopi af tvangsprotokollen tilføres journalen."
    },
    {
      "provision_ref": "6:42",
      "chapter": "6",
      "section": "42",
      "content": "§ 42. En patient har ret til at gøre sig bekendt med, hvad der er tilført tvangsprotokollen om patienten selv. Stk. 2. Den for patienten beskikkede patientrådgiver har samme ret som nævnt i stk. 1."
    },
    {
      "provision_ref": "7:43",
      "chapter": "7",
      "section": "43",
      "content": "§ 43. Ved indgåelse af en udskrivningsaftale, jf. psykiatrilovens § 13 a, skal der ske registrering af: 1) Patientens navn og p-tal 2) Dato for indlæggelse og udskrivning. 3) Dato for etablering og udløb af udskrivningsaftalen. 4) Navnet på den ordinerende overlæge."
    },
    {
      "provision_ref": "7:44",
      "chapter": "7",
      "section": "44",
      "content": "§ 44. Ved udarbejdelsen af en koordinationsplan, jf. psykiatrilovens § 13 b, skal der ske registrering af: 1) Patientens navn og p-tal 2) Dato for indlæggelse og udskrivning. 3) Dato for etablering af koordinationsplanen. 4) Navnet på den ordinerende overlæge."
    },
    {
      "provision_ref": "7:45",
      "chapter": "7",
      "section": "45",
      "content": "§ 45. Ved registrering i afdelingen af udskrivningsaftaler og koordinationsplaner, skal der i journalen henvises til, at der er foretaget en sådan registrering. Kopi af det registrerede tilføres journalen. Stk. 2. En patient har ret til at gøre sig bekendt med, hvad der er registreret om patienten selv."
    },
    {
      "provision_ref": "8:46",
      "chapter": "8",
      "section": "46",
      "content": "§ 46. Overlægen på afdelingen skal løbende foretage indberetning til Sundhedsstyrelsen af anvendelsen af de i §§ 32-40 og 43-44 omhandlede foranstaltninger. Stk. 2. Der foretages endvidere indberetning til den ansvarlige sygehusmyndighed. Stk. 3. Såfremt den i stk. 1 nævnte indberetning er elektronisk, leverer Sundhedsstyrelsen et elektronisk indberetningsprogram til brug indberetning."
    },
    {
      "provision_ref": "8:47",
      "chapter": "8",
      "section": "47",
      "content": "§ 47. Den i § 46, stk. 1 og 2, nævnte indberetning skal indeholde de i §§ 32-40 og 43-44 krævede oplysninger. Indberetningen til Sundhedsstyrelsen skal dog ikke indeholde oplysning om den ordinerende læges og impliceret personales navn, og indberetningen til den ansvarlige sygehusmyndighed indeholder hverken oplysning om patientens navn og p-tal eller den ordinerende læges og impliceret personales navn."
    },
    {
      "provision_ref": "9:48",
      "chapter": "9",
      "section": "48",
      "content": "§ 48. Bekendtgørelsen træder i kraft den 15. oktober 2009."
    }
  ],
  "provision_versions": [
    {
      "provision_ref": "1:1",
      "chapter": "1",
      "section": "1",
      "content": "§ 1. Tvangsbehandling må kun anvendes over for personer, der er indlagt og opfylder betingelserne for tvangstilbageholdelse, jf. § 10 i lov om anvendelse af tvang i psykiatrien. Stk. 2. Afgørelse om tvangsbehandling træffes af overlægen. I overlægens fravær kan beslutning træffes af en anden læge. I sådanne tilfælde skal overlægen efterfølgende snarest tage stilling til beslutningen. Stk. 3. Afgørelsen om behandlingsform og indhold skal træffes i overensstemmelse med reglerne i lovens § 4 om det mindste middels princip.",
      "valid_from": "2009-10-07",
      "valid_to": null
    },
    {
      "provision_ref": "1:2",
      "chapter": "1",
      "section": "2",
      "content": "§ 2. Tvangsmedicinering må kun anvendes, når andre behandlingsmuligheder må anses for uanvendelige.",
      "valid_from": "2009-10-07",
      "valid_to": null
    },
    {
      "provision_ref": "1:3",
      "chapter": "1",
      "section": "3",
      "content": "§ 3. Tvangsmedicinering forudsætter, at vedvarende forsøg er gjort på at forklare patienten behandlingens nødvendighed, bortset fra akutte situationer, hvor udsættelse af behandlingen er til fare for patientens liv eller helbred. Stk. 2. Tvangsmedicinering forudsætter, bortset fra de i stk. 1 nævnte akutte farlige situationer, at patienten og pa­tient­råd­giveren er fuldt informeret om behandlingens formål, virkninger og mulige bivirkninger.",
      "valid_from": "2009-10-07",
      "valid_to": null
    },
    {
      "provision_ref": "1:4",
      "chapter": "1",
      "section": "4",
      "content": "§ 4. Ved tvangsmedicinering skal der anvendes afprøvede lægemidler i sædvanlig dosering og med færrest mulige bivirkninger. Stk. 2. Ved afprøvede lægemidler forstås præparater, der er registreret eller godkendt på Færøerne efter reglerne i kapitel 9 i lagtingslov ”Apoteksverkið og heillivág”. Stk. 3. Ordinationen skal følge de retningslinier, der er fastsat i forbindelse med registreringen eller godkendelsen af lægemidlet. Stk. 4. Forekomst af bivirkninger skal observeres nøje og skal, så snart de konstateres, søges modvirket bedst muligt. Det skal i den forbindelse nøje overvejes, om tvangsmedicineringen bør opretholdes i det hidtidige omfang. Stk. 5. Brug af ekstraordinært store doser må ikke finde sted.",
      "valid_from": "2009-10-07",
      "valid_to": null
    },
    {
      "provision_ref": "1:5",
      "chapter": "1",
      "section": "5",
      "content": "§ 5. Depotpræparater bør i videst muligt omfang undgås og må ikke være begyndelsesbehandling ved tvangsmedicinering af patienter, hvis reaktion på behandlingen, man ikke kender.",
      "valid_from": "2009-10-07",
      "valid_to": null
    },
    {
      "provision_ref": "1:6",
      "chapter": "1",
      "section": "6",
      "content": "§ 6. Ved tvangsmedicinering skal der altid være en læge til stede.",
      "valid_from": "2009-10-07",
      "valid_to": null
    },
    {
      "provision_ref": "1:7",
      "chapter": "1",
      "section": "7",
      "content": "§ 7. Tvangsernæring må kun gennemføres, hvis patienten opfylder betingelserne i § 1, stk. 1, og tvangsernæringen er nødvendig for at redde patientens liv, eller hvor undladelse vil medføre en alvorlig risiko for patientens liv eller helbred.",
      "valid_from": "2009-10-07",
      "valid_to": null
    },
    {
      "provision_ref": "1:8",
      "chapter": "1",
      "section": "8",
      "content": "§ 8. Tvangsbehandling med elektrostimulation må kun iværksættes, hvis patienten opfylder betingelserne i § 1, stk. 1, og befinder sig i en aktuel eller potentiel livstruende tilstand.",
      "valid_from": "2009-10-07",
      "valid_to": null
    },
    {
      "provision_ref": "1:9",
      "chapter": "1",
      "section": "9",
      "content": "§ 9. En person, som opfylder betingelserne for frihedsberøvelse, jf. lovens § 5, og som modsætter sig behandling af en legemlig lidelse, kan undergives tvangsbehandling af denne lidelse, såfremt lidelsen udsætter patientens liv eller helbred for væsentlig fare. Stk. 2. Er patienten ikke indlagt på en psykiatrisk afdeling, er det endvidere en betingelse for tvangsbehandling, at der forinden er udarbejdet erklæring om tvangsindlæggelse, og at overlægen på vedkommende psykiatriske afdeling har truffet afgørelse om, at betingelserne for tvangsindlæggelse er opfyldt. Stk. 3. Beslutning om tvangsbehandling som nævnt i stk. 1, træffes af vedkommende psykiatriske overlæge og overlægen på den pågældende somatiske afdeling i fællesskab.",
      "valid_from": "2009-10-07",
      "valid_to": null
    },
    {
      "provision_ref": "1:10",
      "chapter": "1",
      "section": "10",
      "content": "§ 10. Når der ved ophold på somatisk afdeling er behov for at anvende tvang, kan dette alene ske efter den psykiatriske overlæges og overlægen på den somatiske afdelings bestemmelse efter reglerne i lov om anvendelse af tvang i psykiatrien. Stk. 2. Iværksættelse af tvangsforanstaltninger efter stk. 1 foretages af plejepersonalet fra psykiatrisk afdeling i samarbejde med personalet fra den somatiske afdeling.",
      "valid_from": "2009-10-07",
      "valid_to": null
    },
    {
      "provision_ref": "1:11",
      "chapter": "1",
      "section": "11",
      "content": "§ 11. Så snart patientens tilstand og den somatiske behandling tillader det, skal patienten, efter aftale mellem den psykiatriske overlæge og overlægen på den pågældende somatiske afdeling, flyttes til psykiatrisk afdeling.",
      "valid_from": "2009-10-07",
      "valid_to": null
    },
    {
      "provision_ref": "1:12",
      "chapter": "1",
      "section": "12",
      "content": "§ 12. Klage over beslutning om tvangsbehandling har opsættende virkning, medmindre omgående gennemførelse af behandlingen er nødvendig for ikke at udsætte patientens liv eller helbred for væsentlig fare, eller for at afværge at patienten udsætter andre for nærliggende fare for at lide skade på legeme eller helbred.",
      "valid_from": "2009-10-07",
      "valid_to": null
    },
    {
      "provision_ref": "2:13",
      "chapter": "2",
      "section": "13",
      "content": "§ 13. Tvangsfiksering må kun anvendes i det i lovens § 14, stk. 2, nævnte omfang. Stk. 2. Som midler til tvangsfiksering må alene anvendes bælte, hånd- og fodremme samt handsker. Stk. 3. Forud for den konkrete anvendelse af tvangsfiksering skal der foreligge en lægelig ordination, efter at lægen har tilset patienten. Stk. 4. Det er en forudsætning for den lægelige ordination, at lægen på grundlag af patientens aktuelle tilstand har vurderet nødvendigheden af tvangsfiksering, og at anvendelse af andre midler, for eksempel øget tilsyn, har vist sig utilstrækkelig eller uigennemførlig som følge af patientens tilstand. Stk. 5. Beslutning om, at der foruden bælte skal anvendes hånd- eller fodremme, træffes af overlægen. I overlægens fravær kan beslutning træffes af en anden læge. I sådanne tilfælde skal overlægen efterfølgende snarest tage stilling til beslutningen.",
      "valid_from": "2009-10-07",
      "valid_to": null
    },
    {
      "provision_ref": "2:14",
      "chapter": "2",
      "section": "14",
      "content": "§ 14. I ganske særlige akut opståede situationer, hvor det af hensyn til patientens eller andres sikkerhed ville være uforsvarligt at udsætte beslutningen, kan sygeplejepersonalet på egen hånd gøre brug af tvangsfiksering med bælte. Stk. 2. Afgørelse efter stk. 1 træffes af ansvarshavende sygeplejerske eller dennes stedfortræder, eller undtagelsesvist af den sygeplejerske eller plejer, der er til stede. Stk. 3. Den ansvarlige læge skal tilkaldes straks efter, at tvangsfiksering med bælte er taget i anvendelse, og træffe afgørelse om, hvorvidt det fortsat er påkrævet at anvende tvangsmidlet.",
      "valid_from": "2009-10-07",
      "valid_to": null
    },
    {
      "provision_ref": "2:15",
      "chapter": "2",
      "section": "15",
      "content": "§ 15. En patient, der er tvangsfikseret med bælte, skal have fast vagt. Stk. 2. En fast vagt er en hertil udpeget sygeplejerske, plejer, social- og sundhedsassistent eller andet kvalificeret personale, som ikke samtidig har andre arbejdsopgaver end at tage sig af den eller de bæltefikserede patienter. Stk. 3. Tilsynet skal udføres under hensyntagen til patientens ønsker og med respekt for dennes værdighed og selvfølelse. Stk. 4. Patienten skal have ret til et vist privatliv, når dette ikke er uforeneligt med hensynet til patientens sikkerhed.",
      "valid_from": "2009-10-07",
      "valid_to": null
    },
    {
      "provision_ref": "2:16",
      "chapter": "2",
      "section": "16",
      "content": "§ 16. Så længe en tvangsfiksering opretholdes, skal der foretages fornyet vurdering af spørgsmålet om fortsat anvendelse af tvangsfikseringen, så ofte som forholdene tilsiger det, dog mindst 3 gange i døgnet, jævnt fordelt, efter at beslutningen om anvendelse af tvangsfiksering er truffet. Vurderingerne skal tilføres journalen. Stk. 2. Fornyet vurdering af spørgsmålet om fortsat anvendelse af tvangsfiksering skal foretages af en sundhedsperson, der ikke er fast vagt. Mindst 1 af de 3 vurderinger skal foretages af en læge. Stk. 3. Hvis der ved tvangsfikseringen foruden bælte anvendes handsker, hånd- eller fodremme, skal der ved vurderingerne, jf. stk. 1 og 2, tages særskilt stilling til den fortsatte anvendelse af disse tvangsmidler. Stk.4. Det tilkommer dog til enhver tid plejepersonalet at bringe en tvangsfiksering til ophør, når der ikke længere er behov for at opretholde denne.",
      "valid_from": "2009-10-07",
      "valid_to": null
    },
    {
      "provision_ref": "2:17",
      "chapter": "2",
      "section": "17",
      "content": "§ 17. Iværksættelse af fiksering af patienter, der af tryghedsgrunde selv anmoder herom, må kun ske med samtykke fra en læge. Stk. 2. Patienter, der fikseres i henhold til stk. 1, skal have tilbud om fast vagt. Stk. 3. Anmodningen samt den eventuelle fiksering skal noteres i patientjournalen og tvangsprotokollen, jf. § 35.",
      "valid_from": "2009-10-07",
      "valid_to": null
    },
    {
      "provision_ref": "2:18",
      "chapter": "2",
      "section": "18",
      "content": "§ 18. Når betingelserne for anvendelse af tvangsfiksering er opfyldt, kan en person, der er indlagt, i stedet fastholdes og om fornødent med magt føres til et andet opholdssted på sygehuset. Stk. 2. Afgørelsen af, hvilket middel, der skal anvendes i det enkelte tilfælde, træffes under iagttagelse af det mindste middels princip, jf. lovens § 4, ligesom betingelserne for anvendelse af fysisk magt skærpes, jo mere indgribende en foranstaltning, der er tale om.",
      "valid_from": "2009-10-07",
      "valid_to": null
    },
    {
      "provision_ref": "2:19",
      "chapter": "2",
      "section": "19",
      "content": "§ 19. Uanset at betingelserne for anvendelse af fysisk magt, jf. § 18, stk. 1, ikke er til stede, kan der over for personer, der er frihedsberøvede, jf. lovens kap. 3, anvendes den magt, der er nødvendig for at sikre deres fortsatte tilstedeværelse på afdelingen.",
      "valid_from": "2009-10-07",
      "valid_to": null
    },
    {
      "provision_ref": "2:20",
      "chapter": "2",
      "section": "20",
      "content": "§ 20. Når det er af afgørende betydning for bedring af en meget urolig patients tilstand, kan lægen som en mindre indgribende foranstaltning beslutte, at patienten om fornødent med magt skal have et beroligende middel. Stk. 2. Lægen skal være til stede, mens det beroligende middel gives.",
      "valid_from": "2009-10-07",
      "valid_to": null
    },
    {
      "provision_ref": "3:21",
      "chapter": "3",
      "section": "21",
      "content": "§ 21. Ved beskyttelsesfiksering forstås ethvert middel, som det er nødvendigt at bringe i anvendelse for at beskytte en person imod utilsigtet at udsætte sig selv for væsentlig fare.",
      "valid_from": "2009-10-07",
      "valid_to": null
    },
    {
      "provision_ref": "3:22",
      "chapter": "3",
      "section": "22",
      "content": "§ 22. Forud for anvendelse af beskyttelsesfiksering skal foreligge en lægelig ordination, efter at lægen har tilset patienten. Stk. 2. Den lægelige ordination af beskyttelsesfiksering skal angive, i hvilket omfang og i hvilke bestemte situationer et vist middel til beskyttelsesfiksering må anvendes. Stk. 3. Administrationen af den ordinerede beskyttelsesfiksering kan overlades til plejepersonalet i det enkelte tilfælde.",
      "valid_from": "2009-10-07",
      "valid_to": null
    },
    {
      "provision_ref": "3:23",
      "chapter": "3",
      "section": "23",
      "content": "§ 23. Midler til beskyttelsesfiksering omfatter stofbælter og lignende, der på hensynsfuld måde bruges for at forhindre patienten i at komme til skade ved at falde ned fra seng eller stol eller ved at vandre omkring i forvirret tilstand. Stk. 2. Valg af middel træffes efter et skøn over, hvad der bedst opfylder beskyttelsesformålet og ud fra en vurdering af, hvad den pågældende patient befinder sig bedst med.",
      "valid_from": "2009-10-07",
      "valid_to": null
    },
    {
      "provision_ref": "3:24",
      "chapter": "3",
      "section": "24",
      "content": "§ 24. Personlige alarm- og pejlesystemer kan anvendes over for en patient, der lider af demens eller demenslignende tilstande, for at hindre, at vedkommende ved at forlade en psykiatrisk afdeling udsætter sig selv eller andre for en betydelig risiko for at lide personskade. Stk. 2. Forud for anvendelse af personlige alarm- og pejlesystemer skal foreligge en lægelig ordination, efter at lægen har tilset patienten. Stk. 3. Den lægelige ordination af alarm- og pejlesystemer skal angive, i hvilket omfang og i hvilke bestemte situationer et vist middel må anvendes. Stk. 4. Administrationen af det ordinerede tiltag kan overlades til plejepersonalet i det enkelte tilfælde. Stk. 5. Midler til personlige alarm- og pejlesystemer omfatter alene udstyr, der er egnet til at opdage, at en person forlader afdelingen, eller til at opspore en person, der har forladt afdelingen, herunder f.eks. sladremåtter, chip i sko, tøj eller armbånd m.m. Stk. 6. Valg af middel træffes efter et skøn over, hvad der bedst opfylder beskyttelsesformålet og ud fra en vurdering af, hvad den pågældende patient befinder sig bedst med.",
      "valid_from": "2009-10-07",
      "valid_to": null
    },
    {
      "provision_ref": "3:25",
      "chapter": "3",
      "section": "25",
      "content": "§ 25. Særlige dørlåse kan anvendes over for en patient, der lider af demens eller demenslignende tilstande, for at hindre, at vedkommende ved at forlade en psykiatrisk afdeling udsætter sig selv eller andre for en betydelig risiko for at lide personskade. Stk. 2. Forud for anvendelse af særlige dørlåse skal foreligge en lægelig ordination, efter at lægen har tilset patienten. Stk. 3. Den lægelige ordination af særlige dørlåse skal angive, i hvilket omfang og i hvilke bestemte situationer et vist middel må anvendes. Stk. 4. Administrationen af det ordinerede tiltag kan overlades til plejepersonalet i det enkelte tilfælde. Stk. 5. De særlige dørlåse omfatter f.eks. dobbelte dørgreb, dobbelttryk for døråbning, forsinket døråbningsmekanisme, kodelåse og lign. Stk. 6. Valg af middel træffes efter et skøn over, hvad der bedst opfylder beskyttelsesformålet og ud fra en vurdering af, hvad den pågældende patient befinder sig bedst med. Stk. 7. Afgørelse om anvendelse af særlige dørlåse skal snarest muligt godkendes af overlægen, og alle patienter på afdelingen skal straks efter, at afgørelse om anvendelse af særlige dørlåse er truffet, underrettes herom.",
      "valid_from": "2009-10-07",
      "valid_to": null
    },
    {
      "provision_ref": "3:26",
      "chapter": "3",
      "section": "26",
      "content": "§ 26. En lægelig vurdering af berettigelsen af opretholdelse af brugen af beskyttelsesfiksering og af anvendelsen af personlige alarm- og pejlesystemer og særlige dørlåse over for den enkelte patient skal finde sted så ofte, som forholdene tilsiger det, dog mindst 3, 10, 20 og 30 dage efter, at beslutning om anvendelse af disse foranstaltninger blev truffet, og herefter mindst hver 4. uge, så længe ordinationen opretholdes.",
      "valid_from": "2009-10-07",
      "valid_to": null
    },
    {
      "provision_ref": "3:27",
      "chapter": "3",
      "section": "27",
      "content": "§ 27. Det påhviler såvel læger som sygeplejepersonalet at påse, at beskyttelsesfiksering og anvendelse af personlige alarm- og pejlesystemer og særlige dørlåse ikke benyttes i videre omfang, end hensynet til patientens sikkerhed kræver, og at spørgsmålet om ændring af ordinationen rejses så snart, der er anledning dertil.",
      "valid_from": "2009-10-07",
      "valid_to": null
    },
    {
      "provision_ref": "4:28",
      "chapter": "4",
      "section": "28",
      "content": "§ 28. Personlig skærmning, som patienten ikke har givet samtykke til, må kun benyttes for at afværge, at en patient begår selvmord eller på anden vis udsætter sit eller andres helbred for betydelig skade eller for at afværge, at en patient forfølger eller på anden lignende måde groft forulemper medpatienter eller andre. Stk. 2. Ved personlig skærmning forstås foranstaltninger, hvor et eller flere personalemedlemmer konstant befinder sig i umiddelbar nærhed af patienten. Umiddelbar nærhed skal forstås således, at patienten til stadighed er under opsyn, herunder ved badning og toiletbesøg, og at der dermed er mulighed for hurtig indgriben fra personalets side. Stk. 3. Beslutningen om personlig skærmning træffes af en læge, efter at denne har tilset patienten. Beslutningen skal noteres i patientens journal. Stk. 4. I de tilfælde, hvor den personlige skærmning uafbrudt varer mere end 24 timer, kan der klages over be­slut­ning­en om skærmning til det psykiatriske patientklagenævn, jf. lovens § 35.",
      "valid_from": "2009-10-07",
      "valid_to": null
    },
    {
      "provision_ref": "4:29",
      "chapter": "4",
      "section": "29",
      "content": "§ 29. Der kan foretages aflåsning af døre i afdelingen, dog ikke af døre til patientstuer, over for patienter, der er frihedsberøvede efter lovens kapitel 3 og over for patienter, for hvem der er risiko for, at de utilsigtet udsætter sig selv for væsentlig fare, jf. § 21. Stk. 2. Der kan endvidere træffes beslutning om, at der skal aflåses døre, dog ikke af døre til patientstuer over for en patient, der ikke er omfattet af stk. 1, hvis patienten selv anmoder herom. På patientens anmodning skal aflåsningen straks ophæves. Stk. 3. Beslutning om aflåsning af døre i afdelingen træffes af en læge. Stk. 4. De enheder, hvortil der kan aflåses døre, skal som minimum indeholde spise-, bade- og opholdsfaciliteter m.v. Der skal endvidere være mulighed for, at patienter, der befinder sig i disse enheder, kan have socialt samvær med medpatienter, der opholder sig i samme enhed. Stk. 5. Patienter, der ikke er omfattet af en beslutning om aflåsning af døre i afdelingen, jf. stk. 1, skal ved henvendelse til afdelingens personale straks tilbydes mulighed for at kunne forlade afdelingen, hvis de anmoder herom. Stk. 6. Alle patienter på afdelingen skal straks efter, at en beslutning om aflåsning er truffet, underrettes herom, herunder om muligheden for at kunne forlade afdelingen, jf. stk. 5. Stk. 7. Patienten skal i forbindelse med indlæggelsen på afdelingen orienteres om afdelingens indretning, herunder om forekomsten af mindre enheder på afdelingen, hvortil døren kan aflåses, hvis sådanne mindre enheder findes på afde­ling­en.",
      "valid_from": "2009-10-07",
      "valid_to": null
    },
    {
      "provision_ref": "5:30",
      "chapter": "5",
      "section": "30",
      "content": "§ 30. Der kan foretages personlig hygiejne under anvendelse af tvang overfor en patient, der på grund af sin sindslidelse ikke selv er i stand til at varetage den nødvendige personlige hygiejne, hvis dette er nødvendigt af hensyn til patienten selv eller af hensyn til medpatienter eller personale. Stk. 2. Beslutningen om, at en patient skal have foretaget personlig hygiejne under anvendelse af tvang, træffes af overlægen på baggrund af en aktuel undersøgelse og vurdering af patientens hygiejniske tilstand. Overlægens beslutning og begrundelsen herfor skal tilføres journalen. Stk. 3. Personlig hygiejne under anvendelse af tvang kan f.eks. omfatte badning, hårvask, tandbørstning, skiftning af bleer og bind hos f.eks. demente patienter, tøjskift m.v. Stk. 4. Personlig hygiejne, der foretages under anvendelse af tvang, skal i overensstemmelse med det mindste middels princip i lovens § 4 udføres så skånsomt som muligt og med størst mulig hensyntagen til patienten, således at der ikke forvoldes unødig krænkelse eller ulempe. Stk. 5. Eventuelle klager over personlig hygiejne under anvendelse af tvang rettes til sygehusmyndigheden.",
      "valid_from": "2009-10-07",
      "valid_to": null
    },
    {
      "provision_ref": "6:31",
      "chapter": "6",
      "section": "31",
      "content": "§ 31. Der skal på enhver psykiatrisk afdeling forefindes en tvangsprotokol. Stk. 2. I tvangsprotokollen tilføres oplysning om enhver form for anvendelse af tvang, jf. lovens §§ 5-10 a, 12 og 13, 14-17 a, og 18 a, § 18 c, stk. 2, der uafbrudt varer mere end 24 timer samt om enhver ordination i henhold til lovens § 18 og § 18 e.",
      "valid_from": "2009-10-07",
      "valid_to": null
    },
    {
      "provision_ref": "6:32",
      "chapter": "6",
      "section": "32",
      "content": "§ 32. Ved tvangsindlæggelse og tvangstilbageholdelse skal der i tvangsprotokollen ske tilførsel af: 1) Patientens navn og p-tal 2) Frihedsberøvelsens varighed. 3) Begrundelsen for frihedsberøvelsen. 4) Resultatet af efterprøvelsen af frihedsberøvelsen henholdsvis 3, 10, 20, og 30 dage efter at frihedsberøvelsen blev iværksat, og derefter mindst hver 4. uge, så længe frihedsberøvelsen opretholdes.",
      "valid_from": "2009-10-07",
      "valid_to": null
    },
    {
      "provision_ref": "6:33",
      "chapter": "6",
      "section": "33",
      "content": "§ 33. Ved tvangsbehandling skal der i tvangsprotokollen ske tilførsel af: 1) Patientens navn og p-tal 2) Behandlingens art og omfang. 3) Begrundelsen for tvangsbehandlingen. 4) Navnet på den ordinerende overlæge. 5) Navnet på den tilstedeværende læge.",
      "valid_from": "2009-10-07",
      "valid_to": null
    },
    {
      "provision_ref": "6:34",
      "chapter": "6",
      "section": "34",
      "content": "§ 34. Ved tvangsfiksering skal der i tvangsprotokollen ske tilførsel af: 1) Patientens navn og p-tal 2) Indgrebets art og omfang. 3) Begrundelsen for indgrebet. 4) Tidspunktet for indgrebets iværksættelse og ophør. 5) Navnet på den ordinerende læge. 6) Navne på det implicerede personale. 7) Tidspunktet for den fornyede vurdering, jf. § 16, stk. 2. 8) Navnet på den sundhedsperson, der har foretaget den fornyede vurdering, jf. § 16, stk. 2.",
      "valid_from": "2009-10-07",
      "valid_to": null
    },
    {
      "provision_ref": "6:35",
      "chapter": "6",
      "section": "35",
      "content": "§ 35. Ved anvendelse af fysisk magt skal der i tvangsprotokollen ske tilførsel af: 1) Patientens navn og p-tal 2) Indgrebets art og omfang. 3) Begrundelse for indgrebet - herunder fra det implicerede personale. 4) Tidspunktet for indgrebets iværksættelse og ophør. 5) Navnet på den ordinerende/tilstedeværende læge. 6) Navne på det implicerede personale.",
      "valid_from": "2009-10-07",
      "valid_to": null
    },
    {
      "provision_ref": "6:36",
      "chapter": "6",
      "section": "36",
      "content": "§ 36. Ved beskyttelsesfiksering skal der i tvangsprotokollen ske tilførsel af: 1) Patientens navn og p-tal 2) Formen for beskyttelsesfiksering. 3) Begrundelsen for beskyttelsesfikseringen. 4) Den situation, hvor beskyttelsesfikseringen kan anvendes. 5) Navnet på den ordinerende læge. 6) Resultatet af vurderingen af ordinationens fortsættelse henholdsvis 3, 10, 20 og 30 dage efter at beslutning om anvendelse af beskyttelsesfiksering blev truffet, og der­efter mindst hver 4. uge, så længe beskyttelses­fik­se­ring­en opretholdes.",
      "valid_from": "2009-10-07",
      "valid_to": null
    },
    {
      "provision_ref": "6:37",
      "chapter": "6",
      "section": "37",
      "content": "§ 37. Ved anvendelse af personlige alarm- og pejlesystemer skal der i tvangsprotokollen ske tilførsel af: 1) Patientens navn og p-tal 2) Formen for anvendelse af personlige alarm- og pejlesystemer. 3) Begrundelsen for anvendelse af personlige alarm- og pejlesystemer. 4) Den situation, hvor personlige alarm- og pejlesystemer kan anvendes. 5) Navnet på den ordinerende læge. 6) Resultatet af vurderingen af ordinationens fortsættelse henholdsvis 3, 10, 20 og 30 dage efter at beslutning om anvendelse af personlige alarm- og pejlesystemer blev truffet, og derefter mindst hver 4. uge, så længe anvendelsen af personlige alarm- og pejlesystemer opretholdes.",
      "valid_from": "2009-10-07",
      "valid_to": null
    },
    {
      "provision_ref": "6:38",
      "chapter": "6",
      "section": "38",
      "content": "§ 38. Ved anvendelse af særlige dørlåse skal der i tvangsprotokollen ske tilførsel af: 1) Patientens navn og p-tal 2) Formen for anvendelse af særlige dørlåse. 3) Begrundelsen for anvendelse af særlige dørlåse. 4) Den situation, hvor særlige dørlåse kan anvendes. 5) Navnet på den ordinerende læge. 6) Resultatet af vurderingen af ordinationens fortsættelse henholdsvis 3, 10, 20 og 30 dage efter at beslutning om anvendelse af særlige dørlåse blev truffet, og derefter mindst hver 4. uge, så længe anvendelsen af særlige dørlåse opretholdes.",
      "valid_from": "2009-10-07",
      "valid_to": null
    },
    {
      "provision_ref": "6:39",
      "chapter": "6",
      "section": "39",
      "content": "§ 39. Ved anvendelsen af personlig skærmning, jf. § 28, der varer mere end 24 timer, skal der i tvangsprotokollen ske tilførsel af: 1) Patientens navn og p-tal 2) Begrundelsen for iværksættelse af personlig skærmning. 3) Tidspunktet for iværksættelse og for ophøret af den personlige skærmning. 4) Navnet på den ordinerende læge.",
      "valid_from": "2009-10-07",
      "valid_to": null
    },
    {
      "provision_ref": "6:40",
      "chapter": "6",
      "section": "40",
      "content": "§ 40. Ved aflåsning af døre i afdelingen, jf. § 29, skal der i tvangsprotokollen ske tilførsel af: 1) Navn og p-tal på den patient over for hvem, der er foretaget aflåsning af døre i afdelingen. 2) Begrundelsen for aflåsningen af dørene. 3) Tidspunktet for aflåsningen og for ophøret af aflås­ning­en. 4) Navnet på den ordinerende læge.",
      "valid_from": "2009-10-07",
      "valid_to": null
    },
    {
      "provision_ref": "6:41",
      "chapter": "6",
      "section": "41",
      "content": "§ 41. Tilførsler i tvangsprotokollen er journalpligtige. Stk. 2. Ved udfærdigelse af tvangsprotokoller skal der i journalen henvises til, at der er indført notat i tvangsprotokollen. Kopi af tvangsprotokollen tilføres journalen.",
      "valid_from": "2009-10-07",
      "valid_to": null
    },
    {
      "provision_ref": "6:42",
      "chapter": "6",
      "section": "42",
      "content": "§ 42. En patient har ret til at gøre sig bekendt med, hvad der er tilført tvangsprotokollen om patienten selv. Stk. 2. Den for patienten beskikkede patientrådgiver har samme ret som nævnt i stk. 1.",
      "valid_from": "2009-10-07",
      "valid_to": null
    },
    {
      "provision_ref": "7:43",
      "chapter": "7",
      "section": "43",
      "content": "§ 43. Ved indgåelse af en udskrivningsaftale, jf. psykiatrilovens § 13 a, skal der ske registrering af: 1) Patientens navn og p-tal 2) Dato for indlæggelse og udskrivning. 3) Dato for etablering og udløb af udskrivningsaftalen. 4) Navnet på den ordinerende overlæge.",
      "valid_from": "2009-10-07",
      "valid_to": null
    },
    {
      "provision_ref": "7:44",
      "chapter": "7",
      "section": "44",
      "content": "§ 44. Ved udarbejdelsen af en koordinationsplan, jf. psykiatrilovens § 13 b, skal der ske registrering af: 1) Patientens navn og p-tal 2) Dato for indlæggelse og udskrivning. 3) Dato for etablering af koordinationsplanen. 4) Navnet på den ordinerende overlæge.",
      "valid_from": "2009-10-07",
      "valid_to": null
    },
    {
      "provision_ref": "7:45",
      "chapter": "7",
      "section": "45",
      "content": "§ 45. Ved registrering i afdelingen af udskrivningsaftaler og koordinationsplaner, skal der i journalen henvises til, at der er foretaget en sådan registrering. Kopi af det registrerede tilføres journalen. Stk. 2. En patient har ret til at gøre sig bekendt med, hvad der er registreret om patienten selv.",
      "valid_from": "2009-10-07",
      "valid_to": null
    },
    {
      "provision_ref": "8:46",
      "chapter": "8",
      "section": "46",
      "content": "§ 46. Overlægen på afdelingen skal løbende foretage indberetning til Sundhedsstyrelsen af anvendelsen af de i §§ 32-40 og 43-44 omhandlede foranstaltninger. Stk. 2. Der foretages endvidere indberetning til den ansvarlige sygehusmyndighed. Stk. 3. Såfremt den i stk. 1 nævnte indberetning er elektronisk, leverer Sundhedsstyrelsen et elektronisk indberetningsprogram til brug indberetning.",
      "valid_from": "2009-10-07",
      "valid_to": null
    },
    {
      "provision_ref": "8:47",
      "chapter": "8",
      "section": "47",
      "content": "§ 47. Den i § 46, stk. 1 og 2, nævnte indberetning skal indeholde de i §§ 32-40 og 43-44 krævede oplysninger. Indberetningen til Sundhedsstyrelsen skal dog ikke indeholde oplysning om den ordinerende læges og impliceret personales navn, og indberetningen til den ansvarlige sygehusmyndighed indeholder hverken oplysning om patientens navn og p-tal eller den ordinerende læges og impliceret personales navn.",
      "valid_from": "2009-10-07",
      "valid_to": null
    },
    {
      "provision_ref": "9:48",
      "chapter": "9",
      "section": "48",
      "content": "§ 48. Bekendtgørelsen træder i kraft den 15. oktober 2009.",
      "valid_from": "2009-10-07",
      "valid_to": null
    }
  ],
  "definitions": [
    {
      "term": "afprøvede lægemidler",
      "definition": "præparater, der er registreret eller godkendt på Færøerne efter reglerne i kapitel 9 i lagtingslov ”Apoteksverkið og heillivág”",
      "source_provision": "1:4"
    },
    {
      "term": "beskyttelsesfiksering",
      "definition": "ethvert middel, som det er nødvendigt at bringe i anvendelse for at beskytte en person imod utilsigtet at udsætte sig selv for væsentlig fare",
      "source_provision": "3:21"
    },
    {
      "term": "personlig skærmning",
      "definition": "foranstaltninger, hvor et eller flere personalemedlemmer konstant befinder sig i umiddelbar nærhed af patienten",
      "source_provision": "4:28"
    }
  ]
}
