{
  "id": "2009:13",
  "type": "statute",
  "title": "Bekendtgørelse om de risici pengeinstitutter omfattet af garantiordningen må påtage sig",
  "short_name": "BEK H#LOKDOK04",
  "status": "in_force",
  "issued_date": "2009-01-13",
  "url": "https://www.retsinformation.dk/eli/lta/2009/13/xml",
  "description": "Retsinformation source. DocumentId=AU003512; AccessionNumber=B20090001305; Characters preserved in NFC; ASCII fallback used only for key/file generation.",
  "provisions": [
    {
      "provision_ref": "1",
      "section": "1",
      "content": "§ 1. Denne bekendtgørelse finder anvendelse på danske pengeinstitutter og deres tilmeldte udenlandske filialer samt på filialer i Danmark af udenlandske pengeinstitutter omfattet af den statslige garantiordning, jf. § 2 i lov om finansiel stabilitet."
    },
    {
      "provision_ref": "2",
      "section": "2",
      "content": "§ 2. Bekendtgørelsen har til formål på den ene side at fastsatte en række krav i relation til pengeinstitutternes og filialernes, risikoprofil og risikoadfærd i ordningens løbetid med henblik på at hindre, at pengeinstitutterne og filialerne misbruger garantiordningen, og på den anden side, at risikomålene ikke bliver så stramme, at hensigtsmæssig vækst og udvikling går i stå i perioden."
    },
    {
      "provision_ref": "3",
      "section": "3",
      "content": "§ 3. I denne bekendtgørelse forstås ved: 1) 30 Gearing: 2 329 30 Summen af pengeinstituttets udlån i forhold til den bogførte egenkapital. 2 329 2) 30 Risikovægtede poster: 2 329 30 Summen af de risikovægtede poster. De risikovægtede poster for kreditrisiko skal opgøres i overensstemmelse med standardmetoden for kreditrisiko, medmindre at instituttet har tilladelse til at anvende den interne ratingbaserede metode for kreditrisiko, jf. § 8, stk. 1, i bekendtgørelse om kapitaldækning. Ved opgørelsen af de risikovægtede poster efter denne bekendtgørelse indgår udlån til andre pengeinstitutter med vægten 0,2, da sigtet er at opdage eventuelt misbrug af ordningen. Derimod kan risikovægten være 0 i opgørelsen efter kapitaldækningsbekendtgørelsen så længe statsgarantien er gældende. 2 329 3) 30 Renterisiko: 2 329 30 Renterisikoen i pct. af pengeinstituttets kernekapital, jf. det nøgletal, gruppe 1-3 institutter skal oplyse i henhold til bekendtgørelse om finansielle rapporter for kreditinstitutter og fondsmæglerselskaber m.fl. For gruppe 4 institutter opgøres renterisikoen i overensstemmelse med de gældende bestemmelser for disse. 2 329 4) 30 Aktierisiko: 2 329 30 Aktiebeholdning samt kapitalandele i associerede virksomheder i pct. af kernekapital. 2 329 5) 30 Store engagementer: 2 329 30 Engagementer omfattet af § 145, stk. 2, i lov om finansiel virksomhed. Ved opgørelsen af store engagementer efter denne bekendtgørelse indgår udlån til andre pengeinstitutter med vægten 0,2. 2 329 6) 30 Udlån og garantier: 2 329 30 Udlån og garantier således som defineret i bekendtgørelse om finansielle rapporter for kreditinstitutter og fondsmæglerselskaber m.fl. 2 329 7) 30 Misbrug af garantiordningen: 2 329 30 Ved misbrug af garantiordningen forstås et pengeinstituts dispositioner, hvor midler anvendes til aktiviteter eller køb af aktiver med høj risiko, og hvor det må formodes, at en kommerciel långiver med fuld information om pengeinstituttets dispositioner af denne grund, i en situation med normale markedsvilkår på interbankmarkedet (det vil sige før likviditetskrisen), enten 2 329 30 a) 30 ikke ville yde lån til pengeinstituttet, eller 299 30 b) 30 kun ville tilbyde lån under vilkår, som ville gøre pengeinstituttets dispositioner urentable, 299 30 30 hvis pengeinstituttet ikke var omfattet af en statslig garantiordning. 299 8) 30 Solvensoverdækning: 2 329 30 Ved solvensoverdækning forstås forskellen mellem den faktiske solvens og instituttets individuelle solvensbehov opgjort i medfør af § 124, stk. 4 i lov om finansiel virksomhed. 2 329 SchultzColumns: 30 30 299; 0 0 0 left 359"
    },
    {
      "provision_ref": "4",
      "section": "4",
      "content": "§ 4. I forhold til at overvåge risikoen for misbrug anvendes indikatorer i §§ 5-9."
    },
    {
      "provision_ref": "5",
      "section": "5",
      "content": "§ 5. Stigningen fra ultimo september 2008 i pengeinstituttets udlån før nedskrivninger og garantier før hensættelser må maksimalt udgøre 8 pct. frem til ultimo september 2009, og stigningen må maksimalt udgøre 16 pct. fra ultimo september 2008 frem til ultimo september 2010. Stk. 2. Hvis pengeinstituttets gearing opgjort ultimo september 2008 er 3 eller derunder, må stigningen fra ultimo september 2008 maksimalt udgøre 10 pct. frem til ultimo september 2009, og stigningen må maksimalt udgøre 20 pct. fra ultimo september 2008 frem til ultimo september 2010. Stk. 3. Pengeinstituttet kan undlade at medregne reverseforretninger i opgørelserne efter stk. 1 og 2."
    },
    {
      "provision_ref": "6",
      "section": "6",
      "content": "§ 6. Stigningen fra ultimo september 2008 i pengeinstituttets risikovægtede poster må maksimalt udgøre 10 pct. frem til ultimo september 2009, og stigningen må maksimalt udgøre 20 pct. fra ultimo september 2008 frem til ultimo september 2010."
    },
    {
      "provision_ref": "7",
      "section": "7",
      "content": "§ 7. Summen af de engagementer, der efter fradrag for særlig sikre krav udgør 10 pct. eller mere af basiskapitalen, jf. § 145, stk. 2, i lov om finansiel virksomhed, må maksimalt stige inden for de grænser, der er angivet i bilag 1. Stk. 2. Pengeinstituttet kan undlade at medregne reverseforretninger i opgørelsen efter stk. 1. Stk. 3. Hvis pengeinstituttets basiskapital som følge af driftsmæssige underskud reduceres i løbet af perioden, foretages beregningen i stk. 1 på grundlag af basiskapitalen ultimo september 2008."
    },
    {
      "provision_ref": "8",
      "section": "8",
      "content": "§ 8. Pengeinstituttets renterisiko må ikke overstige 10 pct. Stk. 2. Uanset stk. 1 må pengeinstitutter med en solvensoverdækning på 5 pct. point eller derover have en maksimal renterisiko på 20 pct."
    },
    {
      "provision_ref": "9",
      "section": "9",
      "content": "§ 9. Pengeinstituttets aktierisiko må ikke overstige 50 pct. Stk. 2. Uanset stk. 1 må pengeinstitutter med en solvensoverdækning på 5 pct. eller derover have en maksimal aktierisiko på 100 pct. Stk. 3. Ved opgørelsen af aktierisikoen bortses fra kapitalandele i virksomheder, der indgår i koncernen eller drives i fællesskab med andre kreditinstitutter, og hvor virksomheden udøver en aktivitet, der kan drives i et pengeinstitut eller en pengeinstitutkoncern i henhold til reglerne herfor i lov om finansiel virksomhed."
    },
    {
      "provision_ref": "10",
      "section": "10",
      "content": "§ 10. Pengeinstituttet skal opgøre kravene fastsat i §§ 5-9 kvartalsvist. Pengeinstitutter i gruppe 4 skal opgøre kravene fastsat i §§ 5-9 halvårligt. Stk. 2. Pengeinstituttets bestyrelse skal skriftligt hvert kvartal henholdsvis halvår, informeres om opfyldelsen af kravene i §§ 5-9, herunder hvordan udviklingen har været. Informationen skal suppleres med direktionens forventninger til udviklingen på kort og lang sigt. Stk. 3. Hvis et pengeinstitut ikke ved kvartalets henholdsvis halvårets udgang opfylder et eller flere af kravene i §§ 5-9, skal pengeinstituttet i forbindelse med den kvartalsvise eller halvårlige opgørelse redegøre herfor over for Finanstilsynet. I redegørelsen skal ledelsen forklare, hvorfor overskridelsen ikke indebærer et misbrug af ordningen. Hvis Finanstilsynet vurderer, at der er brug for yderligere oplysninger med henblik på at afgøre, om overskridelsen udgør et misbrug, jf. § 3, stk. 1, nr. 7, kan Finanstilsynet bede om en nærmere redegørelse. Stk. 4. Hvis et medlem af pengeinstituttets bestyrelse eller direktion, den eksterne revision eller revisionschefen må formode, at pengeinstituttet ikke opfylder et eller flere af kravene i §§ 5–9, og dette må vurderes at kunne være udtryk for misbrug af garantiordningen, skal den pågældende straks meddele dette til Finanstilsynet. Stk. 5. Et pengeinstitut kan anmode Finanstilsynet om at tilkendegive, om en overskridelse af et eller flere af kravene i §§ 5-9 vil blive anset for at være misbrug af ordningen. I den forbindelse skal pengeinstituttet indsende en redegørelse som nævnt i stk. 3."
    },
    {
      "provision_ref": "11",
      "section": "11",
      "content": "§ 11. I forbindelse med Økonomi- og Erhvervsministeriets godkendelse af sammenlægninger, jf. lov om finansiel virksomhed § 204 træffer Finanstilsynet afgørelse om, hvordan det fortsættende pengeinstitut bedømmes i forhold til §§ 5-9 (startværdier). Stk. 2. Aktiver overtaget fra nødlidende institutter indgår ikke i beregningen af vækstraterne i §§ 5–9."
    },
    {
      "provision_ref": "12",
      "section": "12",
      "content": "§ 12. Kravene fastsat i medfør af §§ 5-9 er ikke udtømmende. Finanstilsynet kan i konkrete tilfælde lade andre faktorer indgå i vurderingen af pengeinstituttets risikoprofil, for eksempel hvis instituttet forsøger at omgå forbudet om aktieoptioner ved tildeling af andre incitamentsformer, jf. § 14 i lov om finansiel stabilitet."
    },
    {
      "provision_ref": "13",
      "section": "13",
      "content": "§ 13. §§ 4–9, 10, stk. 1-3 og § 12 gælder ikke for filialer i Danmark af udenlandske pengeinstitutter. Stk. 2. For filialer i Danmark af udenlandske pengeinstitutter der i medfør af § 2, stk. 4, i lov om finansiel stabilitet har tilsluttet sig Det Private Beredskab gælder, at filialens likviditet opgjort efter § 152, stk. 1, ikke må forringes i forhold til situationen ultimo september 2008. Stk. 3. Uanset stk. 2 skal filialen have en forsvarlig likviditet. Stk. 4. Stigningen fra ultimo september 2008 i filialens udlån før nedskrivninger og garantier før hensættelser må maksimalt udgøre 8 pct. frem til ultimo september 2009, og stigningen må maksimalt udgøre 16 pct. fra ultimo september 2008 frem til ultimo september 2010. Stk. 5. Stigningen fra ultimo september 2008 i indlån i filialen må maksimalt udgøre 10 pct. frem til ultimo september 2009, og stigningen fra ultimo september 2008 frem til ultimo september 2010 må maksimalt udgøre 20 pct. Stigningen i indlån kan dog overskride de i 1. pkt. nævnte grænser, så længe filialens udlån overstiger indlånene. Stk. 6. Filialledelsen er forpligtet til at sikre, at kravene er opfyldt. Stk. 7. Filialen skal opgøre kravene i stk. 2-5 kvartalsvist. Stk. 8. Hvis en filial ikke ved kvartalets udgang opfylder et eller flere af kravene i stk. 2-5, skal filialen i forbindelse med den kvartalsvise opgørelse redegøre herfor overfor Finanstilsynet. I redegørelsen skal ledelsen forklare, hvorfor overskridelsen ikke indebærer et misbrug af ordningen. Hvis Finanstilsynet vurderer, at der er brug for yderligere oplysninger med henblik på at afgøre, om overskridelsen udgør et misbrug, jf. § 3, stk. 1, nr. 7, kan Finanstilsynet bede om en nærmere redegørelse. Stk. 9. Kravene fastsat i stk. 2 og 3 er ikke udtømmende. Finanstilsynet kan i konkrete tilfælde lade andre faktorer indgå i filialens risikoprofil, jf. § 14 i lov om finansiel stabilitet."
    },
    {
      "provision_ref": "14",
      "section": "14",
      "content": "§ 14. Pengeinstitutter og filialer omfattet af den statslige garantiordning skal give Finanstilsynet de oplysninger, der er nødvendige for tilsynets virksomhed. Stk. 2. Når Finanstilsynet træffer afgørelser i forhold til pengeinstitutter, der indgår i en koncern inden for Den Europæiske Union eller lande, som Fællesskabet har indgået aftale med på det finansielle områder, eller i forhold til herværende filialer af udenlandske pengeinstitutter skal Finanstilsynet træffe disse afgørelser i samråd med den myndighed, der er ansvarlig for tilsynet med moderselskabet respektive det institut, der har filialen i Danmark."
    },
    {
      "provision_ref": "15",
      "section": "15",
      "content": "§ 15. Bekendtgørelsen træder i kraft den 16. januar 2009. Stk. 2. Bekendtgørelsen har virkning fra 16. januar 2009."
    }
  ],
  "provision_versions": [
    {
      "provision_ref": "1",
      "section": "1",
      "content": "§ 1. Denne bekendtgørelse finder anvendelse på danske pengeinstitutter og deres tilmeldte udenlandske filialer samt på filialer i Danmark af udenlandske pengeinstitutter omfattet af den statslige garantiordning, jf. § 2 i lov om finansiel stabilitet.",
      "valid_from": "2009-01-13",
      "valid_to": null
    },
    {
      "provision_ref": "2",
      "section": "2",
      "content": "§ 2. Bekendtgørelsen har til formål på den ene side at fastsatte en række krav i relation til pengeinstitutternes og filialernes, risikoprofil og risikoadfærd i ordningens løbetid med henblik på at hindre, at pengeinstitutterne og filialerne misbruger garantiordningen, og på den anden side, at risikomålene ikke bliver så stramme, at hensigtsmæssig vækst og udvikling går i stå i perioden.",
      "valid_from": "2009-01-13",
      "valid_to": null
    },
    {
      "provision_ref": "3",
      "section": "3",
      "content": "§ 3. I denne bekendtgørelse forstås ved: 1) 30 Gearing: 2 329 30 Summen af pengeinstituttets udlån i forhold til den bogførte egenkapital. 2 329 2) 30 Risikovægtede poster: 2 329 30 Summen af de risikovægtede poster. De risikovægtede poster for kreditrisiko skal opgøres i overensstemmelse med standardmetoden for kreditrisiko, medmindre at instituttet har tilladelse til at anvende den interne ratingbaserede metode for kreditrisiko, jf. § 8, stk. 1, i bekendtgørelse om kapitaldækning. Ved opgørelsen af de risikovægtede poster efter denne bekendtgørelse indgår udlån til andre pengeinstitutter med vægten 0,2, da sigtet er at opdage eventuelt misbrug af ordningen. Derimod kan risikovægten være 0 i opgørelsen efter kapitaldækningsbekendtgørelsen så længe statsgarantien er gældende. 2 329 3) 30 Renterisiko: 2 329 30 Renterisikoen i pct. af pengeinstituttets kernekapital, jf. det nøgletal, gruppe 1-3 institutter skal oplyse i henhold til bekendtgørelse om finansielle rapporter for kreditinstitutter og fondsmæglerselskaber m.fl. For gruppe 4 institutter opgøres renterisikoen i overensstemmelse med de gældende bestemmelser for disse. 2 329 4) 30 Aktierisiko: 2 329 30 Aktiebeholdning samt kapitalandele i associerede virksomheder i pct. af kernekapital. 2 329 5) 30 Store engagementer: 2 329 30 Engagementer omfattet af § 145, stk. 2, i lov om finansiel virksomhed. Ved opgørelsen af store engagementer efter denne bekendtgørelse indgår udlån til andre pengeinstitutter med vægten 0,2. 2 329 6) 30 Udlån og garantier: 2 329 30 Udlån og garantier således som defineret i bekendtgørelse om finansielle rapporter for kreditinstitutter og fondsmæglerselskaber m.fl. 2 329 7) 30 Misbrug af garantiordningen: 2 329 30 Ved misbrug af garantiordningen forstås et pengeinstituts dispositioner, hvor midler anvendes til aktiviteter eller køb af aktiver med høj risiko, og hvor det må formodes, at en kommerciel långiver med fuld information om pengeinstituttets dispositioner af denne grund, i en situation med normale markedsvilkår på interbankmarkedet (det vil sige før likviditetskrisen), enten 2 329 30 a) 30 ikke ville yde lån til pengeinstituttet, eller 299 30 b) 30 kun ville tilbyde lån under vilkår, som ville gøre pengeinstituttets dispositioner urentable, 299 30 30 hvis pengeinstituttet ikke var omfattet af en statslig garantiordning. 299 8) 30 Solvensoverdækning: 2 329 30 Ved solvensoverdækning forstås forskellen mellem den faktiske solvens og instituttets individuelle solvensbehov opgjort i medfør af § 124, stk. 4 i lov om finansiel virksomhed. 2 329 SchultzColumns: 30 30 299; 0 0 0 left 359",
      "valid_from": "2009-01-13",
      "valid_to": null
    },
    {
      "provision_ref": "4",
      "section": "4",
      "content": "§ 4. I forhold til at overvåge risikoen for misbrug anvendes indikatorer i §§ 5-9.",
      "valid_from": "2009-01-13",
      "valid_to": null
    },
    {
      "provision_ref": "5",
      "section": "5",
      "content": "§ 5. Stigningen fra ultimo september 2008 i pengeinstituttets udlån før nedskrivninger og garantier før hensættelser må maksimalt udgøre 8 pct. frem til ultimo september 2009, og stigningen må maksimalt udgøre 16 pct. fra ultimo september 2008 frem til ultimo september 2010. Stk. 2. Hvis pengeinstituttets gearing opgjort ultimo september 2008 er 3 eller derunder, må stigningen fra ultimo september 2008 maksimalt udgøre 10 pct. frem til ultimo september 2009, og stigningen må maksimalt udgøre 20 pct. fra ultimo september 2008 frem til ultimo september 2010. Stk. 3. Pengeinstituttet kan undlade at medregne reverseforretninger i opgørelserne efter stk. 1 og 2.",
      "valid_from": "2009-01-13",
      "valid_to": null
    },
    {
      "provision_ref": "6",
      "section": "6",
      "content": "§ 6. Stigningen fra ultimo september 2008 i pengeinstituttets risikovægtede poster må maksimalt udgøre 10 pct. frem til ultimo september 2009, og stigningen må maksimalt udgøre 20 pct. fra ultimo september 2008 frem til ultimo september 2010.",
      "valid_from": "2009-01-13",
      "valid_to": null
    },
    {
      "provision_ref": "7",
      "section": "7",
      "content": "§ 7. Summen af de engagementer, der efter fradrag for særlig sikre krav udgør 10 pct. eller mere af basiskapitalen, jf. § 145, stk. 2, i lov om finansiel virksomhed, må maksimalt stige inden for de grænser, der er angivet i bilag 1. Stk. 2. Pengeinstituttet kan undlade at medregne reverseforretninger i opgørelsen efter stk. 1. Stk. 3. Hvis pengeinstituttets basiskapital som følge af driftsmæssige underskud reduceres i løbet af perioden, foretages beregningen i stk. 1 på grundlag af basiskapitalen ultimo september 2008.",
      "valid_from": "2009-01-13",
      "valid_to": null
    },
    {
      "provision_ref": "8",
      "section": "8",
      "content": "§ 8. Pengeinstituttets renterisiko må ikke overstige 10 pct. Stk. 2. Uanset stk. 1 må pengeinstitutter med en solvensoverdækning på 5 pct. point eller derover have en maksimal renterisiko på 20 pct.",
      "valid_from": "2009-01-13",
      "valid_to": null
    },
    {
      "provision_ref": "9",
      "section": "9",
      "content": "§ 9. Pengeinstituttets aktierisiko må ikke overstige 50 pct. Stk. 2. Uanset stk. 1 må pengeinstitutter med en solvensoverdækning på 5 pct. eller derover have en maksimal aktierisiko på 100 pct. Stk. 3. Ved opgørelsen af aktierisikoen bortses fra kapitalandele i virksomheder, der indgår i koncernen eller drives i fællesskab med andre kreditinstitutter, og hvor virksomheden udøver en aktivitet, der kan drives i et pengeinstitut eller en pengeinstitutkoncern i henhold til reglerne herfor i lov om finansiel virksomhed.",
      "valid_from": "2009-01-13",
      "valid_to": null
    },
    {
      "provision_ref": "10",
      "section": "10",
      "content": "§ 10. Pengeinstituttet skal opgøre kravene fastsat i §§ 5-9 kvartalsvist. Pengeinstitutter i gruppe 4 skal opgøre kravene fastsat i §§ 5-9 halvårligt. Stk. 2. Pengeinstituttets bestyrelse skal skriftligt hvert kvartal henholdsvis halvår, informeres om opfyldelsen af kravene i §§ 5-9, herunder hvordan udviklingen har været. Informationen skal suppleres med direktionens forventninger til udviklingen på kort og lang sigt. Stk. 3. Hvis et pengeinstitut ikke ved kvartalets henholdsvis halvårets udgang opfylder et eller flere af kravene i §§ 5-9, skal pengeinstituttet i forbindelse med den kvartalsvise eller halvårlige opgørelse redegøre herfor over for Finanstilsynet. I redegørelsen skal ledelsen forklare, hvorfor overskridelsen ikke indebærer et misbrug af ordningen. Hvis Finanstilsynet vurderer, at der er brug for yderligere oplysninger med henblik på at afgøre, om overskridelsen udgør et misbrug, jf. § 3, stk. 1, nr. 7, kan Finanstilsynet bede om en nærmere redegørelse. Stk. 4. Hvis et medlem af pengeinstituttets bestyrelse eller direktion, den eksterne revision eller revisionschefen må formode, at pengeinstituttet ikke opfylder et eller flere af kravene i §§ 5–9, og dette må vurderes at kunne være udtryk for misbrug af garantiordningen, skal den pågældende straks meddele dette til Finanstilsynet. Stk. 5. Et pengeinstitut kan anmode Finanstilsynet om at tilkendegive, om en overskridelse af et eller flere af kravene i §§ 5-9 vil blive anset for at være misbrug af ordningen. I den forbindelse skal pengeinstituttet indsende en redegørelse som nævnt i stk. 3.",
      "valid_from": "2009-01-13",
      "valid_to": null
    },
    {
      "provision_ref": "11",
      "section": "11",
      "content": "§ 11. I forbindelse med Økonomi- og Erhvervsministeriets godkendelse af sammenlægninger, jf. lov om finansiel virksomhed § 204 træffer Finanstilsynet afgørelse om, hvordan det fortsættende pengeinstitut bedømmes i forhold til §§ 5-9 (startværdier). Stk. 2. Aktiver overtaget fra nødlidende institutter indgår ikke i beregningen af vækstraterne i §§ 5–9.",
      "valid_from": "2009-01-13",
      "valid_to": null
    },
    {
      "provision_ref": "12",
      "section": "12",
      "content": "§ 12. Kravene fastsat i medfør af §§ 5-9 er ikke udtømmende. Finanstilsynet kan i konkrete tilfælde lade andre faktorer indgå i vurderingen af pengeinstituttets risikoprofil, for eksempel hvis instituttet forsøger at omgå forbudet om aktieoptioner ved tildeling af andre incitamentsformer, jf. § 14 i lov om finansiel stabilitet.",
      "valid_from": "2009-01-13",
      "valid_to": null
    },
    {
      "provision_ref": "13",
      "section": "13",
      "content": "§ 13. §§ 4–9, 10, stk. 1-3 og § 12 gælder ikke for filialer i Danmark af udenlandske pengeinstitutter. Stk. 2. For filialer i Danmark af udenlandske pengeinstitutter der i medfør af § 2, stk. 4, i lov om finansiel stabilitet har tilsluttet sig Det Private Beredskab gælder, at filialens likviditet opgjort efter § 152, stk. 1, ikke må forringes i forhold til situationen ultimo september 2008. Stk. 3. Uanset stk. 2 skal filialen have en forsvarlig likviditet. Stk. 4. Stigningen fra ultimo september 2008 i filialens udlån før nedskrivninger og garantier før hensættelser må maksimalt udgøre 8 pct. frem til ultimo september 2009, og stigningen må maksimalt udgøre 16 pct. fra ultimo september 2008 frem til ultimo september 2010. Stk. 5. Stigningen fra ultimo september 2008 i indlån i filialen må maksimalt udgøre 10 pct. frem til ultimo september 2009, og stigningen fra ultimo september 2008 frem til ultimo september 2010 må maksimalt udgøre 20 pct. Stigningen i indlån kan dog overskride de i 1. pkt. nævnte grænser, så længe filialens udlån overstiger indlånene. Stk. 6. Filialledelsen er forpligtet til at sikre, at kravene er opfyldt. Stk. 7. Filialen skal opgøre kravene i stk. 2-5 kvartalsvist. Stk. 8. Hvis en filial ikke ved kvartalets udgang opfylder et eller flere af kravene i stk. 2-5, skal filialen i forbindelse med den kvartalsvise opgørelse redegøre herfor overfor Finanstilsynet. I redegørelsen skal ledelsen forklare, hvorfor overskridelsen ikke indebærer et misbrug af ordningen. Hvis Finanstilsynet vurderer, at der er brug for yderligere oplysninger med henblik på at afgøre, om overskridelsen udgør et misbrug, jf. § 3, stk. 1, nr. 7, kan Finanstilsynet bede om en nærmere redegørelse. Stk. 9. Kravene fastsat i stk. 2 og 3 er ikke udtømmende. Finanstilsynet kan i konkrete tilfælde lade andre faktorer indgå i filialens risikoprofil, jf. § 14 i lov om finansiel stabilitet.",
      "valid_from": "2009-01-13",
      "valid_to": null
    },
    {
      "provision_ref": "14",
      "section": "14",
      "content": "§ 14. Pengeinstitutter og filialer omfattet af den statslige garantiordning skal give Finanstilsynet de oplysninger, der er nødvendige for tilsynets virksomhed. Stk. 2. Når Finanstilsynet træffer afgørelser i forhold til pengeinstitutter, der indgår i en koncern inden for Den Europæiske Union eller lande, som Fællesskabet har indgået aftale med på det finansielle områder, eller i forhold til herværende filialer af udenlandske pengeinstitutter skal Finanstilsynet træffe disse afgørelser i samråd med den myndighed, der er ansvarlig for tilsynet med moderselskabet respektive det institut, der har filialen i Danmark.",
      "valid_from": "2009-01-13",
      "valid_to": null
    },
    {
      "provision_ref": "15",
      "section": "15",
      "content": "§ 15. Bekendtgørelsen træder i kraft den 16. januar 2009. Stk. 2. Bekendtgørelsen har virkning fra 16. januar 2009.",
      "valid_from": "2009-01-13",
      "valid_to": null
    }
  ],
  "definitions": [
    {
      "term": "misbrug af garantiordningen",
      "definition": "et pengeinstituts dispositioner, hvor midler anvendes til aktiviteter eller køb af aktiver med høj risiko, og hvor det må formodes, at en kommerciel långiver med fuld information om pengeinstituttets dispositioner af denne grund, i en situation med normale markedsvilkår på interbankmarkedet (det vil sige før likviditetskrisen), enten 2 329 30 a) 30 ikke ville yde lån til pengeinstituttet, eller 299 30 b) 30 kun ville tilbyde lån under vilkår, som ville gøre pengeinstituttets dispositioner urentable, 299 30 30 hvis pengeinstituttet ikke var omfattet af en statslig garantiordning",
      "source_provision": "3"
    }
  ]
}
