{
  "id": "2009:995",
  "type": "statute",
  "title": "Bekendtgørelse af færdselslov for Grønland",
  "short_name": "LBK H#LOKDOK03",
  "status": "in_force",
  "issued_date": "2009-10-26",
  "url": "https://www.retsinformation.dk/eli/lta/2009/995/xml",
  "description": "Retsinformation source. DocumentId=AA005105; AccessionNumber=A20090099529; Characters preserved in NFC; ASCII fallback used only for key/file generation.",
  "provisions": [
    {
      "provision_ref": "1:1",
      "chapter": "1",
      "section": "1",
      "content": "§ 1. Loven gælder, hvor andet ikke er bestemt, for færdsel på veje, pladser og andre områder, som benyttes til almindelig færdsel af en eller flere færdselsarter. Den gælder dog ikke for kørsel med hundeslæde på slædevejene."
    },
    {
      "provision_ref": "1:2",
      "chapter": "1",
      "section": "2",
      "content": "§ 2. Ved anvendelsen af loven skal følgende definitioner lægges til grund: 1) Køretøj: Enhver indretning, som kan køre på vej uden skinner, hvad enten den er forsynet med hjul, bælter, valser, meder eller andet. 2) Motordrevet køretøj: Køretøj, der er forsynet med motor som drivkraft. Motordrevne køretøjer inddeles i motorkøretøj, traktor, motorredskab, knallert og snescooter. 3) Motorkøretøj: Motordrevet køretøj, der hovedsagelig er indrettet til selvstændigt at benyttes til person- eller godsbefordring, eller som er konstrueret til eller uden væsentlig konstruktiv forandring kan ændres til en hastighed af over 30 km i timen. Motorkøretøjer inddeles i bil og motorcykel. Stk. 2. Transportministeren afgør i tvivlstilfælde, om et køretøj skal henføres under de i stk. 1 nævnte definitioner."
    },
    {
      "provision_ref": "2:3",
      "chapter": "2",
      "section": "3",
      "content": "§ 3. Ethvert køretøj skal være således indrettet og holdes i en sådan stand, at det kan benyttes uden fare og ulempe for andre samt uden skade for vejene. Stk. 2. Ejeren eller den person (brugeren), som har varig rådighed over køretøjet, er ansvarlig for, at køretøjet er i lovlig stand. Stk. 3. Føreren af et køretøj skal til enhver tid være opmærksom på, at køretøjet og eventuelt påhængskøretøj er i forsvarlig stand, særlig at styre-, bremse-, signal- og tegngivningsapparater samt lygter virker forskriftsmæssigt og sikkert, og at tilkoblingen til eventuelt påhængskøretøj er forsvarlig."
    },
    {
      "provision_ref": "2:4",
      "chapter": "2",
      "section": "4",
      "content": "§ 4. Transportministeren kan fastsætte bestemmelser om køretøjers indretning, udstyr og tilbehør og om personlig sikkerhedsmæssig udrustning til førere og passagerer samt fastsætte, hvilke påskrifter og mærker køretøjer af kontrolmæssige grunde skal være forsynet med. Stk. 2. Transportministeren kan fastsætte bestemmelser om forbud mod forhandling af udstyrsdele og tilbehør til køretøjer og af personlig sikkerhedsmæssig udrustning til førere og passagerer, såfremt de pågældende dele ikke opfylder de bestemmelser, der fastsættes i medfør af stk. 1, eller de ved deres anvendelse vil medføre, at føreren eller andre trafikanter udsættes for fare eller væsentlig ulempe. Stk. 3. Transportministeren kan, såfremt færdselssikkerhedsmæssige hensyn gør det påkrævet, forbyde brugen af et køretøj, selv om det opfylder de bestemmelser, der fastsættes i medfør af stk. 1."
    },
    {
      "provision_ref": "2:5",
      "chapter": "2",
      "section": "5",
      "content": "§ 5. Ethvert motorkøretøj skal være registreret og forsynet med nummerplader, før det tages i brug, jf. dog stk. 2 og 6. Stk. 2. Skatteministeren kan for visse områder gøre undtagelse fra kravet om registrering. Stk. 3. Skatteministeren kan bestemme, at andre motordrevne køretøjer end motorkøretøjer skal registreres og forsynes med nummerplader eller registreringsmærker, før de tages i brug, jf. dog stk. 6. Det samme gælder køretøjer, der er bestemt til at trækkes af et motordrevet køretøj. Stk. 4. Skatteministeren kan bestemme, at motordrevne køretøjer, der anvendes uden for de i § 1 nævnte veje, pladser m.v., skal registreres og forsynes med nummerplader eller registreringsmærker, før de tages i brug, jf. dog stk. 6. Stk. 5. Skatteministeren kan, jf. dog stk. 6, fastsætte regler om 1) registrering, 2) nummerplader og 3) registreringsmærker. Stk. 6. Forsvarets køretøjer registreres efter regler, der fastsættes af forsvarsministeren."
    },
    {
      "provision_ref": "2:6",
      "chapter": "2",
      "section": "6",
      "content": "§ 6. Politiet kan standse et køretøj og lade det undersøge for fejl og mangler samt kontrollere, at føreren opfylder betingelserne for lovligt at kunne føre køretøjet. Stk. 2. Politiet kan til enhver tid forlange et motordrevet køretøj eller et køretøj, der er bestemt til at trækkes af et motordrevet køretøj, fremstillet til eftersyn af, om det opfylder de i denne lov eller de i henhold til loven fastsatte bestemmelser. Transportministeren kan fastsætte bestemmelser om periodisk syn af sådanne køretøjer. Stk. 3. Findes et køretøj ved eftersyn efter stk. 1 eller stk. 2 ikke at opfylde bestemmelserne, kan politiet forbyde dets benyttelse og fjerne dets nummerplader. Det samme gælder, såfremt et køretøj ikke fremstilles efter tilsigelse i henhold til stk. 2."
    },
    {
      "provision_ref": "2:7",
      "chapter": "2",
      "section": "7",
      "content": "§ 7. Skatteministeren kan fastsætte regler om gebyr for registrering, nummerplader og registreringsmærker. Stk. 2. Transportministeren kan fastsætte regler om gebyr for syn af køretøjer."
    },
    {
      "provision_ref": "2:8",
      "chapter": "2",
      "section": "8",
      "content": "§ 8. Skatteministeren kan fastsætte regler om benyttelse af køretøjer, der ikke er registreret i Grønland. Skatteministeren kan herunder bestemme, hvornår pligten til registrering i Grønland indtræder."
    },
    {
      "provision_ref": "3:9",
      "chapter": "3",
      "section": "9",
      "content": "§ 9. For spirituskørsel dømmes den, som fører eller forsøger at føre et motordrevet køretøj efter at have indtaget spiritus i et sådant omfang, at alkoholkoncentrationen i blodet under eller efter kørslen overstiger 0,50 promille. Stk. 2. For spirituskørsel dømmes endvidere den, som fører eller forsøger at føre et motordrevet køretøj efter at have indtaget spiritus i et sådant omfang, at den pågældende ikke kan føre køretøjet på betryggende måde."
    },
    {
      "provision_ref": "3:10",
      "chapter": "3",
      "section": "10",
      "content": "§ 10. Et motordrevet køretøj må ikke føres eller forsøges ført af nogen, der på grund af sygdom, svækkelse, overanstrengelse, mangel på søvn, påvirkning af opstemmende eller bedøvende midler eller af lignende årsager befinder sig i en sådan tilstand, at den pågældende er ude af stand til at føre et køretøj af den pågældende art på fuldt betryggende måde. Stk. 2. Et køretøj må i øvrigt ikke føres eller forsøges ført af nogen, der af de foran nævnte grunde eller som følge af påvirkning af spiritus befinder sig i en sådan tilstand, at den pågældende er ude af stand til at føre køretøjet på betryggende måde."
    },
    {
      "provision_ref": "3:11",
      "chapter": "3",
      "section": "11",
      "content": "§ 11. Det er forbudt at overlade føringen af et køretøj til en person, der af de i § 10, stk. 1, nævnte grunde eller på grund af påvirkning af spiritus befinder sig i en sådan tilstand, at den pågældende er ude af stand til at føre køretøjet på betryggende måde. Stk. 2. Har en person på en restauration eller andet serveringssted, hvortil der er offentlig adgang, indtaget spiritus, og værten eller dennes medhjælper ved eller har grund til at antage, at den pågældende er fører af køretøj og på grund af spiritusindtagelse ikke er i stand til at føre køretøjet på betryggende måde, skal værten eller medhjælperen, eventuelt ved tilkaldelse af politiet, søge at hindre den pågældende i at føre køretøjet."
    },
    {
      "provision_ref": "3:12",
      "chapter": "3",
      "section": "12",
      "content": "§ 12. Politiet kan til enhver tid kræve, at føreren af et køretøj foretager udåndingsprøve. Stk. 2. Politiet kan fremstille en person til udtagelse af blod- og urinprøve, hvis der er grund til at antage, at den pågældende har overtrådt § 9 eller § 10, eller vedkommende nægter eller ikke er i stand til at medvirke til en udåndingsprøve. Angår mistanken andre forhold end spirituspåvirkning, kan politiet tillige fremstille den pågældende til undersøgelse af en læge. Det samme gælder ved mistanke om spirituspåvirkning, når særlige omstændigheder taler derfor. Stk. 3. Justitsministeren kan fastsætte bestemmelser om de i stk. 1 og stk. 2 nævnte prøver og undersøgelser."
    },
    {
      "provision_ref": "3:13",
      "chapter": "3",
      "section": "13",
      "content": "§ 13. Motorkøretøj, traktor og motorredskab med undtagelse af gaffeltruck må kun føres af en person, der har erhvervet kørekort. Føreren skal under kørslen have kørekortet hos sig og skal på forlangende vise det til politiet. Stk. 2. Stk. 1 gælder ikke for kørsel med traktor og motorredskab på vejområder, der er begrænset på betryggende måde ved afspærring eller afmærkning, eller for kørsel med motorredskab, der er bestemt til at føres af en gående. Sådan kørsel kan foretages af personer, der er fyldt 16 år. Stk. 3. Kørekort kan udstedes til en person, der 1) er fyldt 18 år, jf. dog § 14, stk. 1, 2) er i besiddelse af tilstrækkelig syns- og høreevne samt i øvrigt af den fornødne åndelige og legemlige førlighed og 3) ved en prøve godtgør at have tilstrækkelig kørefærdighed og fornødent kendskab til køretøjet og dets behandling samt til færdselsreglerne. Stk. 4. Kørekort kan nægtes den, der er afhængig af brug af euforiserende eller andre bevidsthedspåvirkende stoffer eller ikke er ædruelig. Spørgsmålet herom kan forlanges indbragt for domstolene. Stk. 5. Såfremt en ansøger ikke tidligere har haft kørekort til samme kategori køretøj, skal den pågældende have modtaget undervisning i kørefærdighed hos en af politiet godkendt person. Stk. 6. Justitsministeren kan fastsætte regler om godkendelse af de personer, der skal forestå den i stk. 5 nævnte undervisning i kørefærdighed."
    },
    {
      "provision_ref": "3:14",
      "chapter": "3",
      "section": "14",
      "content": "§ 14. Justitsministeren kan tillade, at der meddeles personer, som ikke opfylder de almindelige førlighedsbestemmelser, særlige kørekort, samt at kørekort til langsomtkørende invalidekøretøjer udstedes til personer, der er fyldt 15 år. Stk. 2. Justitsministeren kan fastsætte yderligere betingelser for udstedelse af kørekort til motorkøretøjer, der benyttes erhvervsmæssigt til befordring af personer. Sådant kørekort kan nægtes under den i § 114, stk. 2, i kriminalloven for Grønland nævnte betingelse. 1) Bestemmelsen i § 114, stk. 2, i den gældende kriminallov for Grønland svarer til § 164, stk. 2, i den ny kriminallov for Grønland (lov nr. 306 af 30. april 2008), der træder i kraft den 1. januar 2010."
    },
    {
      "provision_ref": "3:15",
      "chapter": "3",
      "section": "15",
      "content": "§ 15. Justitsministeren fastsætter nærmere regler om kørekort, herunder om køreprøver og kørekortenes gyldighedstid og fornyelse. Ministeren kan fastsætte bestemmelser om gebyr for køreprøve og kørekort."
    },
    {
      "provision_ref": "3:16",
      "chapter": "3",
      "section": "16",
      "content": "§ 16. Politiet kan inddrage førerretten, hvis den pågældende ikke længere opfylder betingelserne for at få kørekort. Såfremt en person nægter at medvirke til de undersøgelser eller prøver, der er nødvendige til afgørelse heraf, kan politiet straks inddrage førerretten. Spørgsmålet, om den pågældende er afhængig af brug af euforiserende eller andre bevidsthedspåvirkende stoffer eller ikke er ædruelig, kan forlanges indbragt for domstolene. Stk. 2. Har førerretten været frakendt ubetinget, kan retten efter frakendelsestidens udløb kun generhverves, såfremt en kontrollerende køreprøve bestås. Stk. 3. Er førerretten blevet frakendt betinget, skal føreren inden for en frist, der fastsættes af politiet, aflægge en kontrollerende køreprøve. Førerretten inddrages, hvis prøven ikke bestås eller vedkommende undlader at medvirke til den. Kontrollerende køreprøve skal ikke aflægges, hvis domfældte har bestået en køreprøve efter det forhold, der gav anledning til frakendelsen. Stk. 4. Justitsministeren kan fastsætte bestemmelser om kontrollerende køreprøve, herunder om inddragelse af førerretten i medfør af stk. 3. Stk. 5. Den, der midlertidigt eller endeligt har mistet førerretten, skal aflevere sit kørekort til politiet."
    },
    {
      "provision_ref": "3:17",
      "chapter": "3",
      "section": "17",
      "content": "§ 17. Knallert må kun føres af personer, der er fyldt 16 år. Stk. 2. Føreren af en knallert skal under kørslen medbringe præmiekvittering, der viser, at ansvarsforsikring er tegnet og holdt i kraft, jf. § 49, og på forlangende vise den til politiet."
    },
    {
      "provision_ref": "3:18",
      "chapter": "3",
      "section": "18",
      "content": "§ 18. Snescooter må kun føres af personer, der er fyldt 18 år. Politiet kan dog tillade personer, der er fyldt 16 år, at føre snescooter i forbindelse med udførelse af landbrugsarbejde eller erhvervsmæssig fangst. Stk. 2. 2) Efter § 2, stk. 2, i lov nr. 497 af 17. juni 2008 om ændring af færdselsloven for Grønland (Spirituskørsel, alderskrav til førere af snescootere, selepligt m.v.) fastsætter justitsministeren tidspunktet for ikrafttrædelsen af lovens § 1, nr. 9, hvorved § 18, stk. 2, ophæves. Føreren af en snescooter skal under kørslen medbringe præmiekvittering, der viser, at ansvarsforsikring er tegnet og holdt i kraft, jf. § 49, og på forlangende vise den til politiet."
    },
    {
      "provision_ref": "3:19",
      "chapter": "3",
      "section": "19",
      "content": "§ 19. Øvelseskørsel for personer, der uddanner sig til kørsel med bil, må kun finde sted, når der i køretøjet ved siden af eleven findes en af politiet godkendt person. Øvelseskørsel må ikke finde sted tidligere end 3 måneder før det tidspunkt, hvor eleven efter sin alder kan få udstedt kørekort, og for personer, hvem førerretten er frakendt ubetinget, ikke tidligere end 3 måneder før frakendelsestidens udløb. Justitsministeren kan fastsætte nærmere regler om øvelseskørsel, herunder regler om, hvem der skal anses som fører af øvelseskøretøjet."
    },
    {
      "provision_ref": "3:20",
      "chapter": "3",
      "section": "20",
      "content": "§ 20. Ejeren (brugeren) af et køretøj skal efter anmodning fra politiet oplyse, hvilke personer der som førere har benyttet køretøjet. Stk. 2. Ejeren (brugeren), føreren og den, der i øvrigt har rådighed over et motordrevet køretøj, må ikke overlade føringen til en person, der ikke lovligt kan føre køretøjet."
    },
    {
      "provision_ref": "3:21",
      "chapter": "3",
      "section": "21",
      "content": "§ 21. Justitsministeren kan fastsætte bestemmelser om adgang for personer, der ikke er bosiddende i Grønland, til under midlertidigt ophold her at føre motorkøretøj samt om udfærdigelse af kørekort for personer, der har ret til at føre motorkøretøj uden for Grønland."
    },
    {
      "provision_ref": "4:22",
      "chapter": "4",
      "section": "22",
      "content": "§ 22. Trafikanter skal optræde hensynsfuldt og udvise agtpågivenhed, således at der ikke opstår fare eller forvoldes skade eller ulempe for andre, og således at færdslen ikke unødigt hindres eller forstyrres. Der skal også vises hensyn over for dem, der bor eller opholder sig ved vejen. Stk. 2. Særligt hensyn skal vises over for børn, skolepatruljer, ældre mennesker samt personer, der ifølge særligt af justitsministeren fastsat kendetegn eller i øvrigt, efter hvad der fremgår af omstændighederne, lider af svækket syn eller hørelse eller anden legemlig mangel eller sygdom, som er til ulempe for dem i færdslen. Stk. 3. Over for hundekøretøjer og over for husdyr, der drives, skal kørende vise særligt hensyn og om fornødent standse."
    },
    {
      "provision_ref": "4:23",
      "chapter": "4",
      "section": "23",
      "content": "§ 23. Trafikanter skal efterkomme de anvisninger, som gives af politiet ved tegn, færdselstavler, afmærkning eller signaler. Trafikanter skal standse, når politiet giver tegn dertil. Stk. 2. Politiet kan regulere færdslen på steder, hvor det skønnes nødvendigt, og fastsætte bestemmelser om benyttelsen af de enkelte veje. Stk. 3. Politiets bestemmelse om etablering af færdselstavler, afmærkning eller signaler samt bestemmelse i medfør af stk. 2 om benyttelsen af de enkelte veje træffes så vidt muligt efter forhandling med vedkommende kommunalbestyrelse. Stk. 4. Transportministeren kan fastsætte bestemmelser om udformningen, betydningen og anbringelsen af færdselstavler, lys- og lydsignaler og anden afmærkning eller indretning på eller ved vej til regulering af eller til advarsel eller vejledning for færdslen."
    },
    {
      "provision_ref": "4:24",
      "chapter": "4",
      "section": "24",
      "content": "§ 24. En trafikant, der med eller uden egen skyld bliver indblandet i et færdselsuheld, skal straks standse og i muligt omfang yde hjælp til tilskadekomne. Den pågældende skal endvidere til sikring af færdslen deltage i de foranstaltninger, som uheldet giver anledning til. Hvis en anden, der er indblandet i uheldet, anmoder herom, skal vedkommende opgive navn og bopæl. Tilsvarende oplysninger skal efter anmodning gives den, på hvis ejendom eller ting der er sket skade. Stk. 2. Er der sket skade på en anden person, og er skaden ikke ubetydelig, skal den, der har forvoldt skade, snarest muligt underrette politiet. Er der sket skade på ejendom eller ting, og er der ingen til stede, som kan modtage de oplysninger, der er nævnt i stk. 1, skal den, der har forvoldt skaden, snarest muligt underrette skadelidte eller politiet. Stk. 3. Er nogen dræbt eller kommet alvorligt til skade ved færdselsuheldet, må der ikke ændres ved forholdene på uheldsstedet eller fjernes spor, som kan være af betydning for opklaringen af uheldet. Køretøj, der har været indblandet i uheldet, skal dog flyttes, hvis dets placering er til fare for færdslen. Stk. 4. Den, der med eller uden egen skyld beskadiger færdselstavler, afmærkning på kørebane, signalanlæg eller andre færdselsanordninger, skal straks bringe afmærkningen i orden igen, hvis det er muligt. Kan dette ikke ske, skal den pågældende snarest underrette politiet og i øvrigt foretage, hvad der er nødvendigt for at advare andre trafikanter."
    },
    {
      "provision_ref": "4:25",
      "chapter": "4",
      "section": "25",
      "content": "§ 25. Det er forbudt at springe op på eller hage sig fast i et køretøj under kørsel eller at hænge slæde, trækvogn, legevogn eller lignende efter et køretøj."
    },
    {
      "provision_ref": "4:26",
      "chapter": "4",
      "section": "26",
      "content": "§ 26. Der må ikke på vej henkastes eller efterlades noget, der kan være til fare eller ulempe for færdslen. Stk. 2. Såfremt der fra køretøj tabes eller spildes noget på vej, der kan være til fare eller ulempe for færdslen, skal dette straks fjernes. Kan dette ikke ske, skal andre, indtil faren eller ulempen er fjernet, ved afmærkning eller på anden lignende måde gøres opmærksom på forholdet. Stk. 3. Genstande, som i øvrigt kan være til ulempe for færdslen, må ikke henlægges eller henstilles på vej uden tilladelse fra politiet, der kan betinge tilladelsen af, at der foretages passende afmærkning. Stk. 4. Skure, plankeværker og lignende må på vej ikke anbringes eller indrettes således, at de hindrer udsynet for trafikanter eller på anden måde er til ulempe for færdslen. Stk. 5. Skilte, reklamer, lysindretninger eller lignende, der kan ses fra vej, kan af politiet forlanges fjernet, hvis de har lighed med færdselstavler, afmærkning eller signaler, eller hvis de kan virke vildledende eller være til ulempe for færdslen."
    },
    {
      "provision_ref": "27",
      "section": "27",
      "content": "§ 27. Kørende skal holde så langt til højre, som omstændighederne, herunder hensynet til andre trafikanter, tillader det. Stk. 2. Det er en kørendes pligt ved igangsætning fra kanten af kørebanen og ved enhver ændring af færdselsretning at forvisse sig om, at manøvren kan ske uden fare eller unødig ulempe for andre. Stk. 3. Et køretøj, som kører bag et andet, skal holde så stor afstand fra dette, at der ikke er fare for påkørsel, såfremt det forreste køretøj standser eller dets hastighed nedsættes."
    },
    {
      "provision_ref": "28",
      "section": "28",
      "content": "§ 28. Før forberedelsen og udførelsen af en svingning skal føreren påse, at manøvren kan foretages uden fare og unødig ulempe for bagfra kommende. Svingning til venstre må afvente forbikørsel af modgående færdsel. Stk. 2. Vending og bakning må kun foretages, når det kan ske uden fare eller ulempe for anden færdsel."
    },
    {
      "provision_ref": "29",
      "section": "29",
      "content": "§ 29. Kørehastigheden skal til enhver tid være afpasset efter forholdene med særligt hensyn til andres sikkerhed og må aldrig blive større, end at føreren bevarer fuldt herredømme over køretøjet. Særlig skal den kørende holde en efter forholdene passende lav hastighed i vådt, glat eller fedtet føre, og i dårligt føre skal den kørende afpasse hastigheden således, at andre så vidt muligt ikke tilstænkes. Stk. 2. Politiet kan efter forhandling med kommunalbestyrelsen bestemme, at kørehastigheden i de enkelte kommuner eller dele af disse ikke må overstige bestemte grænser. Stk. 3. Politiet kan endvidere fastsætte hastighedsgrænser for bestemte vejstrækninger."
    },
    {
      "provision_ref": "29a",
      "section": "29a",
      "content": "§ 29 a. Kørende, som nærmer sig et stoppested, hvor en bus er standset, skal, hvis føreren af bussen giver tegn til igangsætning, nedsætte hastigheden og om nødvendigt standse, således at bussen kan forlade stoppestedet. Føreren af bussen fritages dog ikke herved for at udvise særlig forsigtighed for at undgå fare."
    },
    {
      "provision_ref": "30",
      "section": "30",
      "content": "§ 30. Når kørende møder hinanden, skal begge i god tid holde tilstrækkeligt til højre og om fornødent nedsætte farten. Er vejen delvis spærret, skal det køretøj, i hvis kørebanehalvdel spærringen er, om fornødent holde tilbage."
    },
    {
      "provision_ref": "31",
      "section": "31",
      "content": "§ 31. Overhaling må kun foretages, når det kan ske uden ulempe for såvel forfra som bagfra kommende færdsel, og når der er fri oversigt over kørebanen. Overhaling foran eller i vejkryds må kun ske, når omstændighederne tillader det, og under iagttagelse af særlig forsigtighed. Kørende, som nærmer sig et fodgængerfelt, må ikke foretage overhaling af et andet køretøj, såfremt dette køretøj hindrer fuldt udsyn over fodgængerfeltet. Stk. 2. Overhaling skal ske til venstre. Dog kan cyklist og knallertkører overhale køretøj af anden art til højre. Overhaling af et køretøj, der er i færd med at svinge til venstre, må kun ske til højre. Stk. 3. Når en foran kørende bliver opmærksom på, at en bagfra kørende vil overhale til venstre, skal den pågældende holde så langt til højre som muligt og må ikke øge hastigheden. Sker overhaling til venstre, skal den overhalende holde til højre, så snart dette kan ske uden fare eller ulempe."
    },
    {
      "provision_ref": "32",
      "section": "32",
      "content": "§ 32. Kørende skal iagttage særlig forsigtighed ved vejkryds. Stk. 2. Ved kørsel ind på eller over en vej har den kørende vigepligt for den kørende færdsel fra begge sider (ubetinget vigepligt), såfremt dette er tilkendegivet ved afmærkning i medfør af § 23. Stk. 3. Ubetinget vigepligt gælder endvidere ved udkørsel fra parkeringsplads, ejendom eller grundstykke, tankstation eller andet lignende område uden for vej samt ved udkørsel fra sti, markvej eller lignende. Stk. 4. Når kørende i andre tilfælde færdes på en sådan måde, at deres færdselsretninger skærer hinanden, har føreren af det køretøj, der har det andet køretøj på sin højre side, vigepligt (højrevigepligt), medmindre andet følger af § 27, stk. 2. Stk. 5. Kørende, som har vigepligt, skal på tydelig måde ved i god tid at nedsætte hastigheden eller standse tilkendegive, at de vil opfylde vigepligten. Kørslen må kun fortsættes, når det under hensyn til andre køretøjers placering på vejen, afstanden til dem og deres hastighed kan ske uden fare eller ulempe. Stk. 6. Kørende må ikke svinge til venstre, før det kan ske uden ulempe for modkørende færdsel. Ved svingning til højre må den kørende ikke være til ulempe for cyklister og knallertkørere, der kører lige ud. Er der i forbindelse med vejen anlagt cykelsti, hvor færdsel i begge retninger er tilladt (dobbeltrettet cykelsti), må kørende ikke svinge til venstre, før det kan ske uden ulempe for cyklister og knallertkørere, der kører lige ud. Det samme gælder ved svingning til højre over for modkørende cyklister og knallertkørere. Tilsvarende regler gælder ved kørsel over eller bort fra kørebanen uden for vejkryds. Stk. 7. Kørende, som nærmer sig eller kører ind i vejkryds, skal køre således, at der ikke opstår unødig ulempe for færd­slen på den krydsende vej, hvis vedkommende tvinges til at standse i krydset. I kryds, hvor færdslen reguleres ved signalanlæg, må den kørende, selv om signalet viser grønt lys, ikke køre ind i krydset, hvis den pågældende på grund af færdselsforholdene på stedet må indse, at krydset ikke vil kunne forlades, inden signalet har skiftet til grønt lys for krydsende færdsel."
    },
    {
      "provision_ref": "32a",
      "section": "32a",
      "content": "§ 32 a. Kørende, som møder eller kører forbi gående, skal give den gående tid til at vige til side samt i øvrigt give den gående fornøden plads på vejen. Stk. 2. Kørende, som kører over fortov eller gangsti, eller i øvrigt fører køretøj ind på kørebanen fra udkørsel fra ejendom ved vejen, skal holde tilbage for gående. Det samme gælder ved kørsel ind på eller over gågade. Stk. 3. Ved kørsel på gågade skal de kørende udvise særlig agtpågivenhed og hensynsfuldhed over for gående. Stk. 4. Ved busstoppested, beliggende ved kanten af cykelsti, hvor passagererne ikke optages fra eller afsættes på et areal, der er særligt indrettet for dem, skal de kørende på cykelstien holde tilbage og om fornødent standse for på- eller afstigende passagerer. Stk. 5. Ved svingning i vejkryds må kørende ikke være til fare for gående, der passerer den kørebane, som skal benyttes under den fortsatte kørsel. Tilsvarende gælder ved kørsel over eller bort fra kørebanen uden for vejkryds. Stk. 6. Ved fodgængerfelt på steder, hvor færdslen reguleres af politi eller ved signalanlæg, skal den kørende, selv om han i øvrigt ifølge signalet eller politiets tegngivning kan passere fodgængerfeltet, holde tilbage for gående, som befinder sig i feltet på vej over kørebanen. Er et sådant fodgængerfelt beliggende ved vejkryds, skal den kørende, som efter svingning i krydset skal passere feltet, køre med passende lav hastighed og om nødvendigt standse for at lade de gående passere, som befinder sig i fodgængerfeltet eller er på vej ud i dette. Stk. 7. Kørende, som nærmer sig et fodgængerfelt, der ikke er reguleret, skal afpasse hastigheden således, at der ikke opstår fare eller ulempe for gående, som befinder sig i feltet eller er på vej ud i dette. Den kørende skal om nødvendigt standse for at lade de gående passere. Stk. 8. Kørende skal så vidt muligt undgå, at køretøjet standses i fodgængerfeltet."
    },
    {
      "provision_ref": "33",
      "section": "33",
      "content": "§ 33. Standsning eller parkering må ikke ske på et sådant sted eller på en sådan måde, at der opstår fare eller unødigt voldes ulempe for færdslen eller den offentlige snerydning. Køretøjer skal stilles ved kørebanens yderkant eller om muligt uden for denne. Havareret, fastkørt eller indesneet køretøj skal snarest muligt fjernes fra kørebanen, medmindre andet følger af bestemmelserne i § 24, stk. 3. Stk. 2. Køretøjer, der er henstillet i strid med stk. 1, kan fjernes af politiet. De af politiet afholdte udgifter til transport og opbevaring påhviler føreren. Er føreren ukendt, eller betaler denne ikke efter påkrav, hæfter tillige ejeren (brugeren) for betalingen, medmindre det godtgøres, at føreren uberettiget var i besiddelse af køretøjet. Beløbet kan uden dom inddrives efter reglerne i kapitel 7, §§ 6-11 og §§ 19-23, i lov om rettens pleje i Grønland. 3) Ved lov nr. 305 af 30. april 2008, retsplejelov for Grønland, der træder i kraft den 1. januar 2010, er reglerne om tvangsfuldbyrdelse ændret. De nye regler fremgår af lovens kapitel 46-48."
    },
    {
      "provision_ref": "33a",
      "section": "33a",
      "content": "§ 33 a. Standsning eller parkering må ikke ske på cykelsti, gangsti eller fortov. Tilsvarende gælder for midterrabat, helleanlæg og lignende. Køretøj, hvis tilladte totalvægt ikke overstiger 3,5 t, kan dog, medmindre andet er bestemt i medfør af § 23, stk. 2, standses eller parkeres med en del af køretøjet på fortov, hvis dette ikke er til fare eller ulempe for færdslen på fortovet. 1. pkt. gælder ikke for cykler og tohjulede knallerter. Stk. 2. Standsning eller parkering må ikke ske 1) på fodgængerfelt eller ud for udkørsel fra cykelsti eller inden for en afstand af 5 m foran fodgængerfeltet eller udkørslen, 2) i vejkryds eller inden for en afstand af 10 m fra den tværgående kørebanes eller cykelstis nærmeste kant, 3) på en sådan måde, at færdselstavle eller -signal dækkes, 4) i viadukt eller tunnel, 5) på eller i nærheden af bakketop eller i eller ved uoverskueligt vejsving, 6) på strækning, hvor kørebanen før vejkryds ved hjælp af spærrelinjer er inddelt i vognbaner, eller inden for en afstand af 5 m før begyndelsen af en sådan strækning, 7) ved siden af spærrelinje, hvis afstanden mellem køretøjet og linjen er mindre end 3 m og der ikke mellem køretøjet og spærrelinjen findes en punkteret linje, eller 8) på afmærket holdeplads for hyrevogne. Stk. 3. Ved busstoppested er det ikke tilladt at standse eller parkere på den afmærkede strækning på hver side af stoppestedsskiltet. Findes en sådan afmærkning ikke, gælder forbuddet inden for en afstand af 12 m på hver side af skiltet. Stk. 4. Parkering må ikke ske 1) ud for ind- og udkørsel til og fra ejendom eller i øvrigt således, at kørsel til eller fra ejendom væsentligt vanskeliggøres, 2) ved siden af andet køretøj, som holder ved kørebanens kant, bortset fra tohjulet cykel, tohjulet knallert eller tohjulet motorcykel uden sidevogn, eller 3) på en sådan måde, at adgangen til andet køretøj herved hindres, eller at dette ikke kan føres fra stedet."
    },
    {
      "provision_ref": "33b",
      "section": "33b",
      "content": "§ 33 b. §§ 33 og 33 a gælder ikke for køretøj, der anvendes ved vejarbejde, hvis standsning eller parkering er nødvendig af hensyn til arbejdet og der træffes fornødne sikkerhedsforanstaltninger. Det samme gælder standsning eller parkering, der foretages af politi, redningsberedskab eller redningskorps."
    },
    {
      "provision_ref": "33c",
      "section": "33c",
      "content": "§ 33 c. Justitsministeren kan bestemme, at parkering af motorkøretøjer, hvor adgangen til parkering er tidsmæssigt begrænset, kun må ske under benyttelse af parkeringsskive. Justitsministeren fastsætter bestemmelser om parkeringsskiver og deres benyttelse."
    },
    {
      "provision_ref": "33d",
      "section": "33d",
      "content": "§ 33 d. Når der foretages vejarbejde, er den, som forestår arbejdet, ansvarlig for, at det til enhver tid er forsvarligt afmærket."
    },
    {
      "provision_ref": "34",
      "section": "34",
      "content": "§ 34. Åbning af vogndøre, på- eller afstigning og på- eller aflæsning skal finde sted på en sådan måde, at der ikke opstår fare eller unødig ulempe. Stk. 2. Når føreren af et køretøj forlader dette, skal det sikres, at køretøjet ikke kan sætte sig i gang af sig selv. Føreren skal endvidere, når omstændighederne tillader det, træffe foranstaltninger for at sikre, at køretøjet ikke uberettiget kan benyttes af andre."
    },
    {
      "provision_ref": "35",
      "section": "35",
      "content": "§ 35. Når det er nødvendigt for at afværge fare, skal kørende ved lyd- eller lyssignal eller på anden hensigtsmæssig måde henlede opmærksomheden på faren. Unødvendig eller hensynsløs signalgivning er forbudt. Stk. 2. Kørende skal give tegn før igangsætning fra kanten af vejen og før vending og svingning. Stk. 3. Kørende, der standser eller hurtigt nedsætter hastigheden eller ændrer færdselsretning, skal give tegn, når det er påkrævet til vejledning for andre."
    },
    {
      "provision_ref": "36",
      "section": "36",
      "content": "§ 36. Ved kørsel i lygtetændingstiden, der er tiden fra solnedgang til solopgang, samt i tåge eller under lignende dårlige sigt- eller lysforhold skal de foreskrevne lygter holdes tændt. Stk. 2. Ved kørsel uden for lygtetændingstiden skal nærlys (kort lys) anvendes på motordrevne køretøjer. Ved kørsel med motorredskab gælder dette dog kun, hvis motorredskabet er forsynet med nærlyslygter. I stedet for nærlys kan anvendes tågeforlygter eller særligt kørelys. Stk. 3. Ved kørsel på vej, der er tilstrækkeligt oplyst, samt ved kørsel bag eller møde med et andet køretøj må blændende lys ikke anvendes."
    },
    {
      "provision_ref": "37",
      "section": "37",
      "content": "§ 37. Fører af motordrevet køretøj skal betjene køretøjet således, at det ikke afgiver unødig støj eller unødigt udvikler røg eller gasarter. Stk. 2. I og ved bebyggelse må kørsel, der er unødvendig og forstyrrende, ikke finde sted. Hastighed og køremåde i øvrigt skal på sådanne steder afpasses således, at andre ikke unødigt forstyrres."
    },
    {
      "provision_ref": "38",
      "section": "38",
      "content": "§ 38. Personer eller gods må ikke være anbragt på en sådan måde, at føreren ikke har frit udsyn og tilstrækkelig mulighed for at manøvrere køretøjet. Gods skal anbringes således, at den tegngivning, der nævnes i § 35, stk. 2 og stk. 3, eller påbudt lygte eller nummerplade ikke skjules. Stk. 2. Passagerer må ikke medtages i et sådant antal eller være anbragt på en sådan måde, at der kan opstå fare for dem selv eller andre. Stk. 3. Gods skal være anbragt således, at det ikke kan frembyde fare for personer eller medføre skade på ejendom. Det skal være anbragt således, at det ikke forskyder sig, falder af eller volder unødig støj. Stk. 4. Under kørsel med gods, som rager ud over køretøjet, skal der udvises særlig forsigtighed. Nærmere regler om kørsel med sådant gods og dets afmærkning kan fastsættes af transportministeren."
    },
    {
      "provision_ref": "39",
      "section": "39",
      "content": "§ 39. På en cykel, motorcykel og snescooter må ikke befordres flere personer, end den er beregnet til. To børn under 6 år må medtages på cyklen, når der er indrettet særlig siddeplads med beskyttelse mod hjulegerne og cyklisten er fyldt 15 år. På knallert må ikke befordres andre personer end føreren."
    },
    {
      "provision_ref": "39a",
      "section": "39a",
      "content": "§ 39 a. Hvis en siddeplads i bil, på motorcykel eller knallert er forsynet med sikkerhedssele, skal denne under kørslen anvendes af den person, der benytter siddepladsen, jf. dog stk. 2 og 3. Stk. 2. Børn under 3 år skal i stedet for sikkerhedssele anvende barnestol eller andet godkendt sikkerhedsudstyr tilpasset barnets højde og vægt. Børn, der er fyldt 3 år, men ikke 7 år, kan i stedet for sikkerhedssele anvende barnestol eller andet godkendt sikkerhedsudstyr tilpasset barnets højde eller vægt. Der kan i kombination med sikkerhedssele anvendes selepude. Stk. 3. Pligten til at anvende sikkerhedssele gælder ikke ved bakning eller under kørsel på parkeringsplads, servicestation, værkstedsområde eller under lignende forhold. Stk. 4. Føreren skal påse, at passagerer, der ikke er fyldt 15 år, anvender sikkerhedsudstyr i overensstemmelse med stk. 1-3 samt regler herom fastsat i medfør af stk. 5. Stk. 5. Justitsministeren kan fastsætte regler om, 1) hvordan sikkerhedsudstyr til børn under 3 år skal anvendes, 2) at visse personer fritages for pligten til at anvende sikkerhedsudstyr, 3) fritagelse for pligten til at anvende sikkerhedsudstyr ved særlige former for kørsel, og 4) at føreren af en bus helt eller delvis fritages for den i stk. 4 nævnte pligt, samt om, hvilke foranstaltninger føreren i stedet skal træffe."
    },
    {
      "provision_ref": "40",
      "section": "40",
      "content": "§ 40. Føreren af en motorcykel, snescooter eller knallert samt enhver passager på motorcykel eller snescooter, som er fyldt 15 år, skal under kørsel anvende fastspændt styrthjelm. Stk. 2. Der skal dog ikke anvendes styrthjelm, hvor der er pligt til at anvende sikkerhedssele. Stk. 3. Føreren skal påse, at passagerer, der er fyldt 5 år, men endnu ikke 15 år, anvender fastspændt styrthjelm. Stk. 4. Pligten til at bære styrthjelm gælder ikke under kørsel på parkeringsplads, servicestation, værkstedsområde eller under lignende forhold. Stk. 5. Politiet kan i særlige tilfælde fritage personer for pligten til at anvende styrthjelm."
    },
    {
      "provision_ref": "40a",
      "section": "40a",
      "content": "§ 40 a. Førere af køretøjer må under kørsel ikke benytte sig af håndholdte mobiltelefoner. Stk. 2. Justitsministeren kan efter forhandling med transportministeren fastsætte nærmere regler om brug af andet teleudstyr og lignende under kørsel."
    },
    {
      "provision_ref": "41",
      "section": "41",
      "content": "§ 41. Fører af udrykningskøretøj kan i påtrængende tilfælde under iagttagelse af særlig forsigtighed undlade at følge bestemmelserne i dette kapitel. Anvisninger, der gives af politiet ved tegn, skal dog altid efterkommes."
    },
    {
      "provision_ref": "42",
      "section": "42",
      "content": "§ 42. Gående skal på vej gå så langt ude til siden som muligt og fortrinsvis i venstre side af vejen. Stk. 2. Ved passage over vej skal gående udvise særlig forsigtighed, og fodgængerfelt skal benyttes, såfremt et sådant findes i nærheden. Stk. 3. Som gående anses også den, der løber på ski, skøjter, rulleskøjter eller lignende."
    },
    {
      "provision_ref": "43",
      "section": "43",
      "content": "§ 43. Justitsministeren kan fastsætte yderligere færdselsregler, herunder regler om køretøjers passagerantal, vægt og dimensioner og om transport af genstande, der frembyder en særlig fare for den offentlige sikkerhed, samt særlige regler om kørsel med forsvarets køretøjer, udrykningskøretøjer og køretøjer, der anvendes til vejarbejde. 4) Ved kongelig resolution af 27. november 2001 blev ressortansvaret for dele af færdselsområdet overført fra Transportministeriet (dengang Trafikministeriet) til Justitsministeriet. Transportministeren bevarede i den forbindelse ressortansvaret for reglerne om køretøjers vægt og dimensioner. Bestemmelser om køretøjers vægt og dimensioner i Grønland fastsættes derfor af transportministeren."
    },
    {
      "provision_ref": "5:44",
      "chapter": "5",
      "section": "44",
      "content": "§ 44. Den, der er ansvarlig for et motordrevet køretøj, skal erstatte skader, som køretøjet volder ved færdselsuheld eller ved eksplosion eller brand, der hidrører fra brændstofanlæg i køretøjet. Stk. 2. Erstatningen for personskade eller tab af forsørger kan nedsættes eller bortfalde, hvis skadelidte eller afdøde forsætligt har medvirket til skaden. Erstatningen kan endvidere nedsættes og i særlige tilfælde bortfalde, hvis skadelidte eller afdøde ved grov uagtsomhed har medvirket til skaden. Stk. 3. Erstatningen for tingsskade kan nedsættes eller bortfalde, hvis skadelidte forsætligt eller uagtsomt har medvirket til skaden."
    },
    {
      "provision_ref": "5:45",
      "chapter": "5",
      "section": "45",
      "content": "§ 45. Hvis et motordrevet køretøj volder skade på anden måde end nævnt i § 44, stk. 1, skal den, der er ansvarlig for køretøjet, betale erstatning efter lovgivningens almindelige regler."
    },
    {
      "provision_ref": "5:46",
      "chapter": "5",
      "section": "46",
      "content": "§ 46. Personskade eller tab af forsørger, der er en følge af sammenstød mellem motordrevne køretøjer, erstattes efter reglerne i § 44, stk. 1 og 2. Stk. 2. Sker der tingsskade ved sammenstød mellem motordrevne køretøjer, afgøres det under hensyn til de foreliggende omstændigheder, om og med hvor stort et beløb erstatning bør ydes."
    },
    {
      "provision_ref": "5:47",
      "chapter": "5",
      "section": "47",
      "content": "§ 47. (Ophævet)"
    },
    {
      "provision_ref": "5:48",
      "chapter": "5",
      "section": "48",
      "content": "§ 48. Erstatningsansvaret efter §§ 44-46 påhviler den ejer eller bruger, der benytter køretøjet eller lader det benytte. Stk. 2. Føreren er erstatningsansvarlig efter lovgivningens almindelige regler."
    },
    {
      "provision_ref": "5:49",
      "chapter": "5",
      "section": "49",
      "content": "§ 49. Krav om erstatning for skader forvoldt af motordrevne køretøjer skal være dækket af en ansvarsforsikring i et forsikringsselskab, der lovligt driver forsikringsvirksomhed i Grønland. Forsikringsselskaber, der tegner ansvarsforsikring for motordrevne køretøjer i Grønland, skal være medlem af Dansk Forening for International Motorkøretøjsforsikring (DFIM). Betingelserne for betaling af løbende ydelser til DFIM fastsættes af justitsministeren. Forsikringsselskaber, der ønsker at tegne ansvarsforsikring for registreringspligtige motordrevne køretøjer i Grønland, skal herudover anmelde dette til Politimesteren i Grønland. Stk. 2. Forsikringen skal dække personskade eller tab af forsørger på indtil 50 mio. kr. og tingsskade på indtil 10 mio. kr. for den ved en enkelt begivenhed forårsagede skade. Stk. 3. Justitsministeren kan i det omfang, det betinges af pris- og lønudviklingen, ændre beløbsangivelserne i stk. 2. Det bekendtgøres hvert år, hvilke reguleringer der skal finde sted. Stk. 4. Justitsministeren kan fastsætte bestemmelser om, i hvilket omfang forsikringen skal dække skader forvoldt i udlandet."
    },
    {
      "provision_ref": "5:50",
      "chapter": "5",
      "section": "50",
      "content": "§ 50. For motordrevne køretøjer, der skal registreres, påhviler forsikringspligten ejeren eller den person (brugeren), der har varig rådighed over køretøjet. Stk. 2. For andre motordrevne køretøjer påhviler forsikringspligten den, der bruger køretøjet eller lader det bruge på vej."
    },
    {
      "provision_ref": "5:51",
      "chapter": "5",
      "section": "51",
      "content": "§ 51. Justitsministeren fastsætter bestemmelser om forsikringspligtens gennemførelse, herunder om forsikringsselskabers pligt til at deltage i en gensidig hæftelsesordning, i tilfælde af at et ansvarsforsikringsselskab ikke opfylder sine forfaldne erstatningsforpligtelser i henhold til de tegnede lovpligtige ansvarsforsikringer. Stk. 2. Præmier for forsikringen kan uden dom inddrives efter reglerne i kapitel 7, §§ 6-11 og §§ 19-23, i lov om rettens pleje i Grønland. Er forsikring tegnet for et større beløb end efter § 49, stk. 2, gælder denne regel hele præmien. 5) Jf. note 3."
    },
    {
      "provision_ref": "5:52",
      "chapter": "5",
      "section": "52",
      "content": "§ 52. Forsikringsselskabet hæfter umiddelbart over for skadelidte for erstatning efter § 49, stk. 1. Stk. 2. En aftale mellem forsikringsselskabet og forsikringstageren om, at selskabet skal have regres mod den, der efter § 48 er ansvarlig for skaden, når forsikringsbegivenheden er fremkaldt af den ansvarlige ved uagtsomhed, har kun retsvirkning, hvis forsikringsbegivenheden er fremkaldt ved en uagtsomhed, der kan betegnes som grov hensynsløshed."
    },
    {
      "provision_ref": "5:53",
      "chapter": "5",
      "section": "53",
      "content": "§ 53. Motordrevne køretøjer, der tilhører staten, Grønlands hjemmestyre eller en kommune, er undtaget fra forsikringspligt efter § 49. Stk. 2. Justitsministeren kan træffe tilsvarende bestemmelse med hensyn til motordrevne køretøjer, der tilhører fremmede stater eller internationale organisationer. Stk. 3. Er et køretøj efter stk. 1 og stk. 2 ikke forsikret, hæfter den danske stat, hjemmestyret eller den kommune, der ejer køretøjet, for erstatning i samme omfang som et forsikringsselskab, i hvilket der er tegnet ansvarsforsikring efter § 49. Staten, hjemmestyret og kommunen kan foretage regres mod den, der efter § 48 er ansvarlig for skaden, hvis skaden er forvoldt ved en uagtsomhed, der kan betegnes som grov hensynsløshed."
    },
    {
      "provision_ref": "5:54",
      "chapter": "5",
      "section": "54",
      "content": "§ 54. Anlægger skadelidte sag mod forsikringsselskabet, skal selskabet tilsige enhver, der er ansvarlig efter § 48, til ethvert retsmøde. Tilsigelsen skal indeholde oplysning om reglerne i stk. 2. Stk. 2. Enhver, der tilsiges efter stk. 1, kan ved at fremsætte begæring herom til retsbogen indtræde som part i sagen. Indtræder den pågældende ikke, er afgørelsen af erstatningsspørgsmålet ved dom eller forlig bindende for vedkommende."
    },
    {
      "provision_ref": "5:55",
      "chapter": "5",
      "section": "55",
      "content": "§ 55. Hvis der rejses tiltale for nogen skadeforvoldende lovovertrædelse, der i henhold til §§ 44-46 kan medføre erstatningsansvar, kan erstatningskravet behandles under kriminalsagen i overensstemmelse med reglerne i kapitel 5, § 44, i lov om rettens pleje i Grønland. 6) Ved lov nr. 305 af 30. april 2008, retsplejelov for Grønland, der træder i kraft den 1. januar 2010, er reglerne om behandling af civile krav under en kriminalsag ændret. De nye regler fremgår af lovens §§ 334 og 336. Stk. 2. Det forsikringsselskab, i hvilket der er tegnet ansvarsforsikring for det køretøj, som tiltalte benyttede, eller den, der efter § 53, stk. 3, hæfter for den skete skade, anses for erstatningsspørgsmålets vedkommende som part i sagen og skal tilsiges til ethvert retsmøde. Stk. 3. Påhviler der efter § 48 andre end tiltalte erstatningsansvar, skal tillige disse tilsiges til ethvert retsmøde. Bestemmelserne i § 54, stk. 1, 2. pkt., og stk. 2, finder tilsvarende anvendelse."
    },
    {
      "provision_ref": "5:55a",
      "chapter": "5",
      "section": "55a",
      "content": "§ 55 a. Justitsministeren kan bestemme, at kommunalbestyrelsen kan pålægge en afgift for overtrædelse af 1) § 33 a, stk. 1, for så vidt angår standsning eller parkering på cykelsti, gangsti, midterrabat og helleanlæg samt standsning eller parkering med hele køretøjet på fortov, 2) § 33 a, stk. 2, nr. 1, 2, 4, 6, 7 og 8, og stk. 3, 3) § 33, stk. 4, nr. 1, for så vidt angår parkering ud for ind- og udkørsel til og fra ejendom, og nr. 2, 4) standsnings- eller parkeringsforbud, der angives ved afmærkning, 5) standsnings- eller parkeringsforbud, der fastsættes efter § 23, selv om forbuddet ikke angives ved afmærkning, og 6) andre bestemmelser om standsning eller parkering, der fastsættes i medfør af § 23 eller § 33 c. Stk. 2. Afgørelse om pålæggelse af afgift kan ikke indbringes for højere administrativ myndighed og er ikke omfattet af § 19 i landstingslov om sagsbehandling i den offentlige forvaltning. Afgiften tilfalder den kommune, på hvis område kontrollen udføres. Stk. 3. Afgiften pålægges ved en skriftlig meddelelse, der anbringes på køretøjet eller overgives til føreren. Stk. 4. Afgiften påhviler den, der har foretaget den uretmæssige standsning eller parkering. Betales afgiften ikke inden den fastsatte frist, hæfter tillige ejeren (brugeren) for betalingen, medmindre det godtgøres, at føreren uberettiget var i besiddelse af køretøjet. Afgørelser om pålæggelse af afgift kan fuldbyrdes efter reglerne i den grønlandske retsplejelov om tvangsfuldbyrdelse af grønlandske myndigheders afgørelser. Stk. 5. Afgiften udgør 510 kr. Stk. 6. Justitsministeren kan fastsætte nærmere regler om den kommunale parkeringskontrols virksomhed."
    },
    {
      "provision_ref": "6:56",
      "chapter": "6",
      "section": "56",
      "content": "§ 56. Overtrædelse af § 3, § 5, stk. 1, §§ 9-11, § 13, stk. 1 og 2, § 16, stk. 5, § 17, § 18, stk. 1, 1. pkt., §§ 19 og 20, § 22, § 23, stk. 1, § 24, stk. 1, 2 og 4, § 25, § 26, stk. 1-4, §§ 27-32 ⁠a, § 33, stk. 1, § 33 a, § 33 d, §§ 34-39, § 39 a, stk. 1, stk. 2, 1. pkt., og stk. 4, § 40, stk. 1 og 3, § 40 a, stk. 1, § 41, § 42 og § 49, stk. 1, 1., 2. og 4. pkt., og stk. 2, eller undladelse af at efterkomme et forbud eller påbud i henhold til loven kan medføre foranstaltninger efter kriminalloven for Grønland. Det samme gælder ved kørsel med motordrevet køretøj, hvortil der kræves kørekort, når retten til at være eller blive fører af et sådant køretøj er frakendt den pågældende ubetinget. Stk. 2. I regler, der udstedes i henhold til loven, kan det fastsættes, at overtrædelse af bestemmelser i reglerne kan medføre foranstaltninger efter kriminalloven. Stk. 3. Er overtrædelsen begået af et aktieselskab, et anpartsselskab, et andelsselskab el.lign., kan der pålægges selskabet som sådant et bødeansvar."
    },
    {
      "provision_ref": "6:56a",
      "chapter": "6",
      "section": "56a",
      "content": "§ 56 a. Bøder for overtrædelse af denne lov og for overtrædelse af forskrifter, der udstedes i medfør af loven, udmåles til beløb, der er delelige med 500 kr., jf. dog stk. 2. Stk. 2. Bøder til personer med særlig lav indtægt kan udmåles til beløb, der ikke er delelige med 500 kr. Sådanne bøder kan dog ikke fastsættes til beløb under 300 kr. Stk. 3. Har nogen ved én eller flere handlinger begået flere overtrædelser af denne lov eller forskrifter fastsat i medfør heraf, og medfører overtrædelserne idømmelse af bøde, sammenlægges bøden for hver overtrædelse. Har nogen ved én eller flere handlinger overtrådt denne lov eller forskrifter udstedt i medfør af denne lov og én eller flere andre love, og medfører overtrædelserne idømmelse af bøde, sammenlægges bøden for hver overtrædelse af denne lov eller forskrifter udstedt i medfør heraf og bøden for overtrædelsen af den eller de andre love. Stk. 4. Har nogen ved én eller flere handlinger begået flere overtrædelser af denne lov eller forskrifter fastsat i medfør heraf, og medfører én af overtrædelserne andre foranstaltninger end bøde, mens en anden medfører idømmelse af bøde, idømmer retten en bøde ved siden af den anden foranstaltning. Det samme gælder, hvis nogen ved én eller flere handlinger har overtrådt denne lov eller forskrifter udstedt i medfør af denne lov og én eller flere andre love, og overtrædelsen af denne lov eller forskrifter udstedt i medfør heraf medfører bøde, og overtrædelsen af den eller de andre love medfører anden foranstaltning end bøde. Stk. 5. Bestemmelserne i stk. 3 og 4 kan fraviges, når særlige grunde taler herfor."
    },
    {
      "provision_ref": "6:57",
      "chapter": "6",
      "section": "57",
      "content": "§ 57. Antager politiet, at en sag om spirituskørsel eller om overskridelse af de tilladte hastighedsbestemmelser efter § 59, stk. 1, nr. 2, vil medføre bøde, kan anklageskriftet forkyndes for sigtede med en påtegning om, at sagen kan afgøres uden retslig forfølgning, såfremt sigtede erkender sig skyldig og ønsker en sådan afgørelse, erklærer sig rede til inden for en passende frist at betale en af politiet fastsat bøde samt vedtager betinget eller ubetinget frakendelse af førerretten i et i påtegningen nærmere angivet tidsrum. Stk. 2. Bestemmelsen i kapitel 5, § 21, stk. 2, i lov om rettens pleje i Grønland finder tilsvarende anvendelse. 7) Bestemmelsen i § 21, stk. 2, i den gældende retsplejelov for Grønland svarer til § 440, stk. 2, i den ny retsplejelov for Grønland (lov nr. 305 af 30. april 2008), der træder i kraft den 1. januar 2010. Stk. 3. I sager om spirituskørsel eller om overskridelse af de tilladte hastighedsbestemmelser efter § 59, stk. 1, nr. 2, hvor der skønnes at blive tale om idømmelse af bøde, kan retten, når der ikke findes grund til at betvivle tiltaltes skyld og politiet erklærer sig enig deri, give tiltalte adgang til at få sagen afgjort ved, at den pågældende vedtager at betale en nærmere bestemt bøde og vedtager frakendelse af førerretten i et nærmere angivet tidsrum. Stk. 4. Vedtagelser efter stk. 1 og stk. 3 har med hensyn til fuldbyrdelse og gentagelsesvirkning samme virkning som en dom."
    },
    {
      "provision_ref": "6:58",
      "chapter": "6",
      "section": "58",
      "content": "§ 58. Den i § 57, stk. 1, nævnte påtegning skal indeholde oplysning om, at sigtede, inden den pågældende tager stilling til spørgsmålet om vedtagelse, kan få bistand af en bisidder. 8) Ved lov nr. 305 af 30. april 2008, retsplejelov for Grønland, der træder i kraft den 1. januar 2010, er betegnelsen ”bisidder” erstattet af udtrykket ”forsvarer”. Reglerne om forsvarere fremgår af lovens kapitel 4. Stk. 2. På sigtedes begæring udpeges som bisidder en person, der opfylder betingelserne i kapitel 5, § 23, i lov om rettens pleje i Grønland. 9) Jf. note 8. Stk. 3. Bestemmelsen i kapitel 5, § 27, 1. pkt., i lov om rettens pleje i Grønland finder tilsvarende anvendelse. Justitsministeren fastsætter takster for bisidderes vederlag i de pågældende sager. 10) Efter lov nr. 305 af 30. april 2008, retsplejelov for Grønland, der træder i kraft den 1. januar 2010, fremgår reglerne om vederlæggelse af forsvareren af lovens § 331."
    },
    {
      "provision_ref": "7:59",
      "chapter": "7",
      "section": "59",
      "content": "§ 59. Føreren af et motordrevet køretøj, hvortil der kræves kørekort, skal betinget frakendes retten til at føre et sådant køretøj, hvis 1) føreren under tilsidesættelse af væsentlige hensyn til færdselssikkerheden har voldt skade på person eller ting eller fremkaldt fare herfor, 2) føreren har overskredet hastighedsgrænser fastsat i medfør af § 29, stk. 2 og 3, med mere end 60 pct., 3) føreren har gjort sig skyldig i spirituskørsel, der ikke er omfattet af § 60, stk. 1, nr. 1, eller 4) frakendelse findes begrundet ved beskaffenheden af den begåede forseelse, og hvad der i øvrigt foreligger oplyst om tiltaltes forhold som fører af motordrevet køretøj. Stk. 2. Betinget frakendelse sker på vilkår, at den pågældende i en prøvetid på 3 år fra endelig dom ikke fører motordrevet køretøj under sådanne omstændigheder, at førerretten skal frakendes vedkommende. Ved betinget frakendelse udsættes fastsættelsen af frakendelsestiden. Stk. 3. Begår den dømte i prøvetiden et nyt forhold, der medfører frakendelse af førerretten, fastsætter retten en fælles frakendelse for dette forhold og den tidligere pådømte lovovertrædelse."
    },
    {
      "provision_ref": "7:60",
      "chapter": "7",
      "section": "60",
      "content": "§ 60. Føreren af et motordrevet køretøj, hvortil der kræves kørekort, skal ubetinget frakendes retten til at føre et sådant køretøj, hvis føreren 1) har gjort sig skyldig i spirituskørsel med en alkoholkoncentration i blodet under eller efter kørslen over 1,20 promille, 2) forsætligt har voldt skade på andres person eller ting, forsætligt har fremkaldt nærliggende fare herfor eller i øvrigt har ført motordrevet køretøj på særlig hensynsløs måde, 3) har gjort sig skyldig i flere forhold, der hver for sig er omfattet af § 59, stk. 1, nr. 1-3, 4) tidligere er frakendt førerretten betinget og det nye forhold er begået i prøvetiden eller 5) tidligere er frakendt førerretten ubetinget og det nye forhold er begået inden 5 år efter udløbet af frakendelsestiden. Stk. 2. Under særlig formildende omstændigheder kan der ske betinget frakendelse i tilfælde, hvor frakendelse efter stk. 1 ellers skulle ske ubetinget. Stk. 3. Ubetinget frakendelse sker for et tidsrum af mellem 6 måneder og 10 år eller for bestandig."
    },
    {
      "provision_ref": "7:61-63",
      "chapter": "7",
      "section": "61-63",
      "content": "§§ 61-63. (Ophævet)"
    },
    {
      "provision_ref": "7:64",
      "chapter": "7",
      "section": "64",
      "content": "§ 64. Skønner politiet, at betingelserne for ubetinget frakendelse af førerretten foreligger, kan det midlertidigt inddrage førerretten. Politiet skal i forbindelse hermed vejlede føreren om adgangen til at få inddragelsen prøvet af kredsdommeren, jf. stk. 2. Stk. 2. Den, hvis førerret er midlertidigt inddraget, kan forlange inddragelsen prøvet af kredsdommeren. Afgørelsen kan af sigtede eller anklagemyndigheden særskilt indbringes for landsdommeren. Stk. 3. Det tidsrum, hvori førerretten har været inddraget, fradrages i frakendelsestiden."
    },
    {
      "provision_ref": "7:65",
      "chapter": "7",
      "section": "65",
      "content": "§ 65. Anke af en dom, hvorved førerretten frakendes ubetinget, har ikke opsættende virkning med hensyn til frakendelsen, medmindre landsdommeren bestemmer det. Afsiges der frifindende dom i 1. instans, og påankes dommen af anklagemyndigheden, kan denne, hvor forholdene særlig taler for at opretholde fratagelsen af førerretten under anken, indbringe spørgsmålet herom for landsdommeren."
    },
    {
      "provision_ref": "7:66",
      "chapter": "7",
      "section": "66",
      "content": "§ 66. Er retten til at føre motordrevet køretøj frakendt nogen for længere tid end 3 år, kan spørgsmålet om generhvervelse af retten inden frakendelsestidens udløb forlanges indbragt for domstolene. Spørgsmålet indbringes for den ret, som har pådømt sagen i første instans, eller retten i den retskreds, hvor den dømte bor eller opholder sig. Såfremt afgørelsen går ud på, at førerretten ikke generhverves, kan spørgsmålet tidligst efter 2 års forløb på ny indbringes for domstolene."
    },
    {
      "provision_ref": "7:67",
      "chapter": "7",
      "section": "67",
      "content": "§ 67. Reglerne i kapitel 8, §§ 2 og 3, i lov om rettens pleje i Grønland finder anvendelse på krav om erstatning for frakendelse eller inddragelse af førerretten i anledning af kriminalretlig forfølgning. 11) Ved lov nr. 305 af 30. april 2008, retsplejelov for Grønland, der træder i kraft den 1. januar 2010, er reglerne om erstatning i anledning af kriminalretlig forfølgning ændret. De nye regler fremgår af lovens kapitel 42."
    },
    {
      "provision_ref": "7:67a",
      "chapter": "7",
      "section": "67a",
      "content": "§ 67 a. Ved grove eller gentagne overtrædelser af denne lov kan der ske konfiskation af det ved overtrædelsen anvendte motordrevne køretøj, hvortil der kræves kørekort, hvis det må anses for påkrævet for at forebygge yderligere overtrædelser af loven. Under tilsvarende betingelser kan der ske konfiskation af et motordrevet køretøj, hvortil der kræves kørekort, der ejes af den person, der har foretaget overtrædelsen, selv om køretøjet ikke er anvendt ved overtrædelsen. Stk. 2. Konfiskation skal ske, hvis ejeren af køretøjet har gjort sig skyldig i spirituskørsel med en promille over 1,20, der medfører ubetinget frakendelse af førerretten, og den pågældende to gange tidligere, inden for de seneste 3 år før det nye forhold er begået, har gjort sig skyldig i spirituskørsel med en promille over 1,20, der har medført ubetinget frakendelse af førerretten. Stk. 3. Konfiskation efter stk. 2 skal ske, selv om køretøjet ikke er anvendt ved den aktuelle overtrædelse. Stk. 4. Bestemmelsen i stk. 2 kan fraviges, når særlige grunde undtagelsesvis taler herfor. Stk. 5. I øvrigt gælder reglerne om konfiskation i kriminalloven for Grønland."
    },
    {
      "provision_ref": "7:67b",
      "chapter": "7",
      "section": "67b",
      "content": "§ 67 b. Spørgsmålet om foranstaltning og frakendelse af førerret i anledning af hastighedsovertrædelser, jf. § 29, afgøres efter de på gerningstidspunktet gældende regler."
    },
    {
      "provision_ref": "8:68",
      "chapter": "8",
      "section": "68",
      "content": "§ 68. Inden der af kommunalbestyrelsen træffes beslutning om udførelse af vejanlæg, der kan have væsentlig betydning for færdslens sikkerhed og afvikling, skal sagen have været til udtalelse hos politiet."
    },
    {
      "provision_ref": "9:69",
      "chapter": "9",
      "section": "69",
      "content": "§ 69. Transportministeren kan, eventuelt alene for nærmere angivne områder, fastsætte regler om erhvervsmæssig personbefordring med motorkøretøjer. Der kan herunder fastsættes regler om, at der til hyrekørsel og buskørsel kræves tilladelse, om begrænsninger i antallet af sådanne tilladelser samt regler om takster og om køretøjernes indretning, udstyr og benyttelse."
    },
    {
      "provision_ref": "9:70",
      "chapter": "9",
      "section": "70",
      "content": "§ 70. Justitsministeren kan fastsætte særlige regler om udlejning af køretøjer uden fører."
    },
    {
      "provision_ref": "9:71",
      "chapter": "9",
      "section": "71",
      "content": "§ 71. Justitsministeren kan, hvor særlige grunde taler derfor, bestemme, at loven ikke kommer til anvendelse i visse nærmere angivne områder, og eventuelt i forbindelse hermed fastsætte særlige regler om færdsel for de pågældende områder."
    },
    {
      "provision_ref": "9:71a",
      "chapter": "9",
      "section": "71a",
      "content": "§ 71 a. Politiet kan for at imødekomme særlige behov hos personer med handicap dispensere fra reglerne i denne lovs kapitel 1-4, når det findes færdselssikkerhedsmæssigt forsvarligt."
    },
    {
      "provision_ref": "9:72",
      "chapter": "9",
      "section": "72",
      "content": "§ 72. Transportministeren kan bemyndige Færdselsstyrelsen, en anden under Transportministeriet oprettet styrelse eller tilsvarende institution til at udøve de beføjelser, der i denne lov er tillagt transportministeren. Stk. 2. Transportministeren kan fastsætte regler om adgangen til at påklage afgørelser, der er truffet i henhold til bemyndigelse efter stk. 1, herunder at afgørelserne ikke skal kunne indbringes for ministeren."
    },
    {
      "provision_ref": "9:72a",
      "chapter": "9",
      "section": "72a",
      "content": "§ 72 a. Justitsministeren kan bemyndige politiet til at udøve de beføjelser, der i denne lov er tillagt justitsministeren. Stk. 2. Justitsministeren kan fastsætte regler om adgangen til at påklage afgørelser, der er truffet i henhold til bemyndigelse efter stk. 1, herunder at afgørelserne ikke skal kunne indbringes for ministeren."
    },
    {
      "provision_ref": "9:72b",
      "chapter": "9",
      "section": "72b",
      "content": "§ 72 b. Skatteministeren kan bemyndige politiet til at udøve de beføjelser, der i denne lov er tillagt skatteministeren. Stk. 2. Skatteministeren kan fastsætte regler om adgangen til at påklage politiets administration af beføjelser som nævnt i stk. 1, herunder at klage skal ske til Landsskatteretten. Skatteministeren kan fastsætte regler om, at klager over politiets administration ikke kan afgøres administrativt."
    },
    {
      "provision_ref": "10:73",
      "chapter": "10",
      "section": "73",
      "content": "§ 73. Loven træder i kraft den 1. oktober 1992. Stk. 2. Fra samme tidspunkt ophæves færdselslov for Grønland nr. 197 af 8. juni 1966. De bekendtgørelser, der er udstedt i henhold til den ophævede lov, forbliver i kraft, indtil de ophæves, og overtrædelse af disse bestemmelser kan medføre foranstaltninger efter kriminalloven for Grønland. Bekendtgørelse nr. 387 af 31. august 1979 om aldersgrænse for førere af snescooter i Grønland ophæves dog den 1. oktober 1992."
    },
    {
      "provision_ref": "10:74",
      "chapter": "10",
      "section": "74",
      "content": "§ 74. Spørgsmål om frakendelse af førerretten i anledning af forhold, som er begået, men ikke endeligt påkendt den 1. oktober 1992, afgøres alene efter reglerne i denne lov. Stk. 2. De i § 57, stk. 3 og 4, nævnte bestemmelser finder anvendelse i alle sager, der ikke er påkendt i 1. instans den 1. oktober 1992."
    },
    {
      "provision_ref": "10:75",
      "chapter": "10",
      "section": "75",
      "content": "§ 75. Ubetingede frakendelser af førerretten efter de hidtil gældende regler bevarer deres gyldighed og har retsvirkninger efter denne lov."
    },
    {
      "provision_ref": "10:76",
      "chapter": "10",
      "section": "76",
      "content": "§ 76. § 49, stk. 2, har virkning for skader, der er forvoldt efter lovens ikrafttræden. Ansvarsforsikringer, der er tegnet inden, og som ikke opfylder kravene i § 49, stk. 2, ændres i overensstemmelse med denne bestemmelse. De ældre policer behøver ikke at forsynes med påtegning herom. Forsikringstagerne kan ikke opsige forsikringsaftalen på grund af en forhøjelse af præmierne, som alene er begrundet med den ændring af forsikringen, der følger af 2. pkt."
    }
  ],
  "provision_versions": [
    {
      "provision_ref": "1:1",
      "chapter": "1",
      "section": "1",
      "content": "§ 1. Loven gælder, hvor andet ikke er bestemt, for færdsel på veje, pladser og andre områder, som benyttes til almindelig færdsel af en eller flere færdselsarter. Den gælder dog ikke for kørsel med hundeslæde på slædevejene.",
      "valid_from": "2009-10-26",
      "valid_to": null
    },
    {
      "provision_ref": "1:2",
      "chapter": "1",
      "section": "2",
      "content": "§ 2. Ved anvendelsen af loven skal følgende definitioner lægges til grund: 1) Køretøj: Enhver indretning, som kan køre på vej uden skinner, hvad enten den er forsynet med hjul, bælter, valser, meder eller andet. 2) Motordrevet køretøj: Køretøj, der er forsynet med motor som drivkraft. Motordrevne køretøjer inddeles i motorkøretøj, traktor, motorredskab, knallert og snescooter. 3) Motorkøretøj: Motordrevet køretøj, der hovedsagelig er indrettet til selvstændigt at benyttes til person- eller godsbefordring, eller som er konstrueret til eller uden væsentlig konstruktiv forandring kan ændres til en hastighed af over 30 km i timen. Motorkøretøjer inddeles i bil og motorcykel. Stk. 2. Transportministeren afgør i tvivlstilfælde, om et køretøj skal henføres under de i stk. 1 nævnte definitioner.",
      "valid_from": "2009-10-26",
      "valid_to": null
    },
    {
      "provision_ref": "2:3",
      "chapter": "2",
      "section": "3",
      "content": "§ 3. Ethvert køretøj skal være således indrettet og holdes i en sådan stand, at det kan benyttes uden fare og ulempe for andre samt uden skade for vejene. Stk. 2. Ejeren eller den person (brugeren), som har varig rådighed over køretøjet, er ansvarlig for, at køretøjet er i lovlig stand. Stk. 3. Føreren af et køretøj skal til enhver tid være opmærksom på, at køretøjet og eventuelt påhængskøretøj er i forsvarlig stand, særlig at styre-, bremse-, signal- og tegngivningsapparater samt lygter virker forskriftsmæssigt og sikkert, og at tilkoblingen til eventuelt påhængskøretøj er forsvarlig.",
      "valid_from": "2009-10-26",
      "valid_to": null
    },
    {
      "provision_ref": "2:4",
      "chapter": "2",
      "section": "4",
      "content": "§ 4. Transportministeren kan fastsætte bestemmelser om køretøjers indretning, udstyr og tilbehør og om personlig sikkerhedsmæssig udrustning til førere og passagerer samt fastsætte, hvilke påskrifter og mærker køretøjer af kontrolmæssige grunde skal være forsynet med. Stk. 2. Transportministeren kan fastsætte bestemmelser om forbud mod forhandling af udstyrsdele og tilbehør til køretøjer og af personlig sikkerhedsmæssig udrustning til førere og passagerer, såfremt de pågældende dele ikke opfylder de bestemmelser, der fastsættes i medfør af stk. 1, eller de ved deres anvendelse vil medføre, at føreren eller andre trafikanter udsættes for fare eller væsentlig ulempe. Stk. 3. Transportministeren kan, såfremt færdselssikkerhedsmæssige hensyn gør det påkrævet, forbyde brugen af et køretøj, selv om det opfylder de bestemmelser, der fastsættes i medfør af stk. 1.",
      "valid_from": "2009-10-26",
      "valid_to": null
    },
    {
      "provision_ref": "2:5",
      "chapter": "2",
      "section": "5",
      "content": "§ 5. Ethvert motorkøretøj skal være registreret og forsynet med nummerplader, før det tages i brug, jf. dog stk. 2 og 6. Stk. 2. Skatteministeren kan for visse områder gøre undtagelse fra kravet om registrering. Stk. 3. Skatteministeren kan bestemme, at andre motordrevne køretøjer end motorkøretøjer skal registreres og forsynes med nummerplader eller registreringsmærker, før de tages i brug, jf. dog stk. 6. Det samme gælder køretøjer, der er bestemt til at trækkes af et motordrevet køretøj. Stk. 4. Skatteministeren kan bestemme, at motordrevne køretøjer, der anvendes uden for de i § 1 nævnte veje, pladser m.v., skal registreres og forsynes med nummerplader eller registreringsmærker, før de tages i brug, jf. dog stk. 6. Stk. 5. Skatteministeren kan, jf. dog stk. 6, fastsætte regler om 1) registrering, 2) nummerplader og 3) registreringsmærker. Stk. 6. Forsvarets køretøjer registreres efter regler, der fastsættes af forsvarsministeren.",
      "valid_from": "2009-10-26",
      "valid_to": null
    },
    {
      "provision_ref": "2:6",
      "chapter": "2",
      "section": "6",
      "content": "§ 6. Politiet kan standse et køretøj og lade det undersøge for fejl og mangler samt kontrollere, at føreren opfylder betingelserne for lovligt at kunne føre køretøjet. Stk. 2. Politiet kan til enhver tid forlange et motordrevet køretøj eller et køretøj, der er bestemt til at trækkes af et motordrevet køretøj, fremstillet til eftersyn af, om det opfylder de i denne lov eller de i henhold til loven fastsatte bestemmelser. Transportministeren kan fastsætte bestemmelser om periodisk syn af sådanne køretøjer. Stk. 3. Findes et køretøj ved eftersyn efter stk. 1 eller stk. 2 ikke at opfylde bestemmelserne, kan politiet forbyde dets benyttelse og fjerne dets nummerplader. Det samme gælder, såfremt et køretøj ikke fremstilles efter tilsigelse i henhold til stk. 2.",
      "valid_from": "2009-10-26",
      "valid_to": null
    },
    {
      "provision_ref": "2:7",
      "chapter": "2",
      "section": "7",
      "content": "§ 7. Skatteministeren kan fastsætte regler om gebyr for registrering, nummerplader og registreringsmærker. Stk. 2. Transportministeren kan fastsætte regler om gebyr for syn af køretøjer.",
      "valid_from": "2009-10-26",
      "valid_to": null
    },
    {
      "provision_ref": "2:8",
      "chapter": "2",
      "section": "8",
      "content": "§ 8. Skatteministeren kan fastsætte regler om benyttelse af køretøjer, der ikke er registreret i Grønland. Skatteministeren kan herunder bestemme, hvornår pligten til registrering i Grønland indtræder.",
      "valid_from": "2009-10-26",
      "valid_to": null
    },
    {
      "provision_ref": "3:9",
      "chapter": "3",
      "section": "9",
      "content": "§ 9. For spirituskørsel dømmes den, som fører eller forsøger at føre et motordrevet køretøj efter at have indtaget spiritus i et sådant omfang, at alkoholkoncentrationen i blodet under eller efter kørslen overstiger 0,50 promille. Stk. 2. For spirituskørsel dømmes endvidere den, som fører eller forsøger at føre et motordrevet køretøj efter at have indtaget spiritus i et sådant omfang, at den pågældende ikke kan føre køretøjet på betryggende måde.",
      "valid_from": "2009-10-26",
      "valid_to": null
    },
    {
      "provision_ref": "3:10",
      "chapter": "3",
      "section": "10",
      "content": "§ 10. Et motordrevet køretøj må ikke føres eller forsøges ført af nogen, der på grund af sygdom, svækkelse, overanstrengelse, mangel på søvn, påvirkning af opstemmende eller bedøvende midler eller af lignende årsager befinder sig i en sådan tilstand, at den pågældende er ude af stand til at føre et køretøj af den pågældende art på fuldt betryggende måde. Stk. 2. Et køretøj må i øvrigt ikke føres eller forsøges ført af nogen, der af de foran nævnte grunde eller som følge af påvirkning af spiritus befinder sig i en sådan tilstand, at den pågældende er ude af stand til at føre køretøjet på betryggende måde.",
      "valid_from": "2009-10-26",
      "valid_to": null
    },
    {
      "provision_ref": "3:11",
      "chapter": "3",
      "section": "11",
      "content": "§ 11. Det er forbudt at overlade føringen af et køretøj til en person, der af de i § 10, stk. 1, nævnte grunde eller på grund af påvirkning af spiritus befinder sig i en sådan tilstand, at den pågældende er ude af stand til at føre køretøjet på betryggende måde. Stk. 2. Har en person på en restauration eller andet serveringssted, hvortil der er offentlig adgang, indtaget spiritus, og værten eller dennes medhjælper ved eller har grund til at antage, at den pågældende er fører af køretøj og på grund af spiritusindtagelse ikke er i stand til at føre køretøjet på betryggende måde, skal værten eller medhjælperen, eventuelt ved tilkaldelse af politiet, søge at hindre den pågældende i at føre køretøjet.",
      "valid_from": "2009-10-26",
      "valid_to": null
    },
    {
      "provision_ref": "3:12",
      "chapter": "3",
      "section": "12",
      "content": "§ 12. Politiet kan til enhver tid kræve, at føreren af et køretøj foretager udåndingsprøve. Stk. 2. Politiet kan fremstille en person til udtagelse af blod- og urinprøve, hvis der er grund til at antage, at den pågældende har overtrådt § 9 eller § 10, eller vedkommende nægter eller ikke er i stand til at medvirke til en udåndingsprøve. Angår mistanken andre forhold end spirituspåvirkning, kan politiet tillige fremstille den pågældende til undersøgelse af en læge. Det samme gælder ved mistanke om spirituspåvirkning, når særlige omstændigheder taler derfor. Stk. 3. Justitsministeren kan fastsætte bestemmelser om de i stk. 1 og stk. 2 nævnte prøver og undersøgelser.",
      "valid_from": "2009-10-26",
      "valid_to": null
    },
    {
      "provision_ref": "3:13",
      "chapter": "3",
      "section": "13",
      "content": "§ 13. Motorkøretøj, traktor og motorredskab med undtagelse af gaffeltruck må kun føres af en person, der har erhvervet kørekort. Føreren skal under kørslen have kørekortet hos sig og skal på forlangende vise det til politiet. Stk. 2. Stk. 1 gælder ikke for kørsel med traktor og motorredskab på vejområder, der er begrænset på betryggende måde ved afspærring eller afmærkning, eller for kørsel med motorredskab, der er bestemt til at føres af en gående. Sådan kørsel kan foretages af personer, der er fyldt 16 år. Stk. 3. Kørekort kan udstedes til en person, der 1) er fyldt 18 år, jf. dog § 14, stk. 1, 2) er i besiddelse af tilstrækkelig syns- og høreevne samt i øvrigt af den fornødne åndelige og legemlige førlighed og 3) ved en prøve godtgør at have tilstrækkelig kørefærdighed og fornødent kendskab til køretøjet og dets behandling samt til færdselsreglerne. Stk. 4. Kørekort kan nægtes den, der er afhængig af brug af euforiserende eller andre bevidsthedspåvirkende stoffer eller ikke er ædruelig. Spørgsmålet herom kan forlanges indbragt for domstolene. Stk. 5. Såfremt en ansøger ikke tidligere har haft kørekort til samme kategori køretøj, skal den pågældende have modtaget undervisning i kørefærdighed hos en af politiet godkendt person. Stk. 6. Justitsministeren kan fastsætte regler om godkendelse af de personer, der skal forestå den i stk. 5 nævnte undervisning i kørefærdighed.",
      "valid_from": "2009-10-26",
      "valid_to": null
    },
    {
      "provision_ref": "3:14",
      "chapter": "3",
      "section": "14",
      "content": "§ 14. Justitsministeren kan tillade, at der meddeles personer, som ikke opfylder de almindelige førlighedsbestemmelser, særlige kørekort, samt at kørekort til langsomtkørende invalidekøretøjer udstedes til personer, der er fyldt 15 år. Stk. 2. Justitsministeren kan fastsætte yderligere betingelser for udstedelse af kørekort til motorkøretøjer, der benyttes erhvervsmæssigt til befordring af personer. Sådant kørekort kan nægtes under den i § 114, stk. 2, i kriminalloven for Grønland nævnte betingelse. 1) Bestemmelsen i § 114, stk. 2, i den gældende kriminallov for Grønland svarer til § 164, stk. 2, i den ny kriminallov for Grønland (lov nr. 306 af 30. april 2008), der træder i kraft den 1. januar 2010.",
      "valid_from": "2009-10-26",
      "valid_to": null
    },
    {
      "provision_ref": "3:15",
      "chapter": "3",
      "section": "15",
      "content": "§ 15. Justitsministeren fastsætter nærmere regler om kørekort, herunder om køreprøver og kørekortenes gyldighedstid og fornyelse. Ministeren kan fastsætte bestemmelser om gebyr for køreprøve og kørekort.",
      "valid_from": "2009-10-26",
      "valid_to": null
    },
    {
      "provision_ref": "3:16",
      "chapter": "3",
      "section": "16",
      "content": "§ 16. Politiet kan inddrage førerretten, hvis den pågældende ikke længere opfylder betingelserne for at få kørekort. Såfremt en person nægter at medvirke til de undersøgelser eller prøver, der er nødvendige til afgørelse heraf, kan politiet straks inddrage førerretten. Spørgsmålet, om den pågældende er afhængig af brug af euforiserende eller andre bevidsthedspåvirkende stoffer eller ikke er ædruelig, kan forlanges indbragt for domstolene. Stk. 2. Har førerretten været frakendt ubetinget, kan retten efter frakendelsestidens udløb kun generhverves, såfremt en kontrollerende køreprøve bestås. Stk. 3. Er førerretten blevet frakendt betinget, skal føreren inden for en frist, der fastsættes af politiet, aflægge en kontrollerende køreprøve. Førerretten inddrages, hvis prøven ikke bestås eller vedkommende undlader at medvirke til den. Kontrollerende køreprøve skal ikke aflægges, hvis domfældte har bestået en køreprøve efter det forhold, der gav anledning til frakendelsen. Stk. 4. Justitsministeren kan fastsætte bestemmelser om kontrollerende køreprøve, herunder om inddragelse af førerretten i medfør af stk. 3. Stk. 5. Den, der midlertidigt eller endeligt har mistet førerretten, skal aflevere sit kørekort til politiet.",
      "valid_from": "2009-10-26",
      "valid_to": null
    },
    {
      "provision_ref": "3:17",
      "chapter": "3",
      "section": "17",
      "content": "§ 17. Knallert må kun føres af personer, der er fyldt 16 år. Stk. 2. Føreren af en knallert skal under kørslen medbringe præmiekvittering, der viser, at ansvarsforsikring er tegnet og holdt i kraft, jf. § 49, og på forlangende vise den til politiet.",
      "valid_from": "2009-10-26",
      "valid_to": null
    },
    {
      "provision_ref": "3:18",
      "chapter": "3",
      "section": "18",
      "content": "§ 18. Snescooter må kun føres af personer, der er fyldt 18 år. Politiet kan dog tillade personer, der er fyldt 16 år, at føre snescooter i forbindelse med udførelse af landbrugsarbejde eller erhvervsmæssig fangst. Stk. 2. 2) Efter § 2, stk. 2, i lov nr. 497 af 17. juni 2008 om ændring af færdselsloven for Grønland (Spirituskørsel, alderskrav til førere af snescootere, selepligt m.v.) fastsætter justitsministeren tidspunktet for ikrafttrædelsen af lovens § 1, nr. 9, hvorved § 18, stk. 2, ophæves. Føreren af en snescooter skal under kørslen medbringe præmiekvittering, der viser, at ansvarsforsikring er tegnet og holdt i kraft, jf. § 49, og på forlangende vise den til politiet.",
      "valid_from": "2009-10-26",
      "valid_to": null
    },
    {
      "provision_ref": "3:19",
      "chapter": "3",
      "section": "19",
      "content": "§ 19. Øvelseskørsel for personer, der uddanner sig til kørsel med bil, må kun finde sted, når der i køretøjet ved siden af eleven findes en af politiet godkendt person. Øvelseskørsel må ikke finde sted tidligere end 3 måneder før det tidspunkt, hvor eleven efter sin alder kan få udstedt kørekort, og for personer, hvem førerretten er frakendt ubetinget, ikke tidligere end 3 måneder før frakendelsestidens udløb. Justitsministeren kan fastsætte nærmere regler om øvelseskørsel, herunder regler om, hvem der skal anses som fører af øvelseskøretøjet.",
      "valid_from": "2009-10-26",
      "valid_to": null
    },
    {
      "provision_ref": "3:20",
      "chapter": "3",
      "section": "20",
      "content": "§ 20. Ejeren (brugeren) af et køretøj skal efter anmodning fra politiet oplyse, hvilke personer der som førere har benyttet køretøjet. Stk. 2. Ejeren (brugeren), føreren og den, der i øvrigt har rådighed over et motordrevet køretøj, må ikke overlade føringen til en person, der ikke lovligt kan føre køretøjet.",
      "valid_from": "2009-10-26",
      "valid_to": null
    },
    {
      "provision_ref": "3:21",
      "chapter": "3",
      "section": "21",
      "content": "§ 21. Justitsministeren kan fastsætte bestemmelser om adgang for personer, der ikke er bosiddende i Grønland, til under midlertidigt ophold her at føre motorkøretøj samt om udfærdigelse af kørekort for personer, der har ret til at føre motorkøretøj uden for Grønland.",
      "valid_from": "2009-10-26",
      "valid_to": null
    },
    {
      "provision_ref": "4:22",
      "chapter": "4",
      "section": "22",
      "content": "§ 22. Trafikanter skal optræde hensynsfuldt og udvise agtpågivenhed, således at der ikke opstår fare eller forvoldes skade eller ulempe for andre, og således at færdslen ikke unødigt hindres eller forstyrres. Der skal også vises hensyn over for dem, der bor eller opholder sig ved vejen. Stk. 2. Særligt hensyn skal vises over for børn, skolepatruljer, ældre mennesker samt personer, der ifølge særligt af justitsministeren fastsat kendetegn eller i øvrigt, efter hvad der fremgår af omstændighederne, lider af svækket syn eller hørelse eller anden legemlig mangel eller sygdom, som er til ulempe for dem i færdslen. Stk. 3. Over for hundekøretøjer og over for husdyr, der drives, skal kørende vise særligt hensyn og om fornødent standse.",
      "valid_from": "2009-10-26",
      "valid_to": null
    },
    {
      "provision_ref": "4:23",
      "chapter": "4",
      "section": "23",
      "content": "§ 23. Trafikanter skal efterkomme de anvisninger, som gives af politiet ved tegn, færdselstavler, afmærkning eller signaler. Trafikanter skal standse, når politiet giver tegn dertil. Stk. 2. Politiet kan regulere færdslen på steder, hvor det skønnes nødvendigt, og fastsætte bestemmelser om benyttelsen af de enkelte veje. Stk. 3. Politiets bestemmelse om etablering af færdselstavler, afmærkning eller signaler samt bestemmelse i medfør af stk. 2 om benyttelsen af de enkelte veje træffes så vidt muligt efter forhandling med vedkommende kommunalbestyrelse. Stk. 4. Transportministeren kan fastsætte bestemmelser om udformningen, betydningen og anbringelsen af færdselstavler, lys- og lydsignaler og anden afmærkning eller indretning på eller ved vej til regulering af eller til advarsel eller vejledning for færdslen.",
      "valid_from": "2009-10-26",
      "valid_to": null
    },
    {
      "provision_ref": "4:24",
      "chapter": "4",
      "section": "24",
      "content": "§ 24. En trafikant, der med eller uden egen skyld bliver indblandet i et færdselsuheld, skal straks standse og i muligt omfang yde hjælp til tilskadekomne. Den pågældende skal endvidere til sikring af færdslen deltage i de foranstaltninger, som uheldet giver anledning til. Hvis en anden, der er indblandet i uheldet, anmoder herom, skal vedkommende opgive navn og bopæl. Tilsvarende oplysninger skal efter anmodning gives den, på hvis ejendom eller ting der er sket skade. Stk. 2. Er der sket skade på en anden person, og er skaden ikke ubetydelig, skal den, der har forvoldt skade, snarest muligt underrette politiet. Er der sket skade på ejendom eller ting, og er der ingen til stede, som kan modtage de oplysninger, der er nævnt i stk. 1, skal den, der har forvoldt skaden, snarest muligt underrette skadelidte eller politiet. Stk. 3. Er nogen dræbt eller kommet alvorligt til skade ved færdselsuheldet, må der ikke ændres ved forholdene på uheldsstedet eller fjernes spor, som kan være af betydning for opklaringen af uheldet. Køretøj, der har været indblandet i uheldet, skal dog flyttes, hvis dets placering er til fare for færdslen. Stk. 4. Den, der med eller uden egen skyld beskadiger færdselstavler, afmærkning på kørebane, signalanlæg eller andre færdselsanordninger, skal straks bringe afmærkningen i orden igen, hvis det er muligt. Kan dette ikke ske, skal den pågældende snarest underrette politiet og i øvrigt foretage, hvad der er nødvendigt for at advare andre trafikanter.",
      "valid_from": "2009-10-26",
      "valid_to": null
    },
    {
      "provision_ref": "4:25",
      "chapter": "4",
      "section": "25",
      "content": "§ 25. Det er forbudt at springe op på eller hage sig fast i et køretøj under kørsel eller at hænge slæde, trækvogn, legevogn eller lignende efter et køretøj.",
      "valid_from": "2009-10-26",
      "valid_to": null
    },
    {
      "provision_ref": "4:26",
      "chapter": "4",
      "section": "26",
      "content": "§ 26. Der må ikke på vej henkastes eller efterlades noget, der kan være til fare eller ulempe for færdslen. Stk. 2. Såfremt der fra køretøj tabes eller spildes noget på vej, der kan være til fare eller ulempe for færdslen, skal dette straks fjernes. Kan dette ikke ske, skal andre, indtil faren eller ulempen er fjernet, ved afmærkning eller på anden lignende måde gøres opmærksom på forholdet. Stk. 3. Genstande, som i øvrigt kan være til ulempe for færdslen, må ikke henlægges eller henstilles på vej uden tilladelse fra politiet, der kan betinge tilladelsen af, at der foretages passende afmærkning. Stk. 4. Skure, plankeværker og lignende må på vej ikke anbringes eller indrettes således, at de hindrer udsynet for trafikanter eller på anden måde er til ulempe for færdslen. Stk. 5. Skilte, reklamer, lysindretninger eller lignende, der kan ses fra vej, kan af politiet forlanges fjernet, hvis de har lighed med færdselstavler, afmærkning eller signaler, eller hvis de kan virke vildledende eller være til ulempe for færdslen.",
      "valid_from": "2009-10-26",
      "valid_to": null
    },
    {
      "provision_ref": "27",
      "section": "27",
      "content": "§ 27. Kørende skal holde så langt til højre, som omstændighederne, herunder hensynet til andre trafikanter, tillader det. Stk. 2. Det er en kørendes pligt ved igangsætning fra kanten af kørebanen og ved enhver ændring af færdselsretning at forvisse sig om, at manøvren kan ske uden fare eller unødig ulempe for andre. Stk. 3. Et køretøj, som kører bag et andet, skal holde så stor afstand fra dette, at der ikke er fare for påkørsel, såfremt det forreste køretøj standser eller dets hastighed nedsættes.",
      "valid_from": "2009-10-26",
      "valid_to": null
    },
    {
      "provision_ref": "28",
      "section": "28",
      "content": "§ 28. Før forberedelsen og udførelsen af en svingning skal føreren påse, at manøvren kan foretages uden fare og unødig ulempe for bagfra kommende. Svingning til venstre må afvente forbikørsel af modgående færdsel. Stk. 2. Vending og bakning må kun foretages, når det kan ske uden fare eller ulempe for anden færdsel.",
      "valid_from": "2009-10-26",
      "valid_to": null
    },
    {
      "provision_ref": "29",
      "section": "29",
      "content": "§ 29. Kørehastigheden skal til enhver tid være afpasset efter forholdene med særligt hensyn til andres sikkerhed og må aldrig blive større, end at føreren bevarer fuldt herredømme over køretøjet. Særlig skal den kørende holde en efter forholdene passende lav hastighed i vådt, glat eller fedtet føre, og i dårligt føre skal den kørende afpasse hastigheden således, at andre så vidt muligt ikke tilstænkes. Stk. 2. Politiet kan efter forhandling med kommunalbestyrelsen bestemme, at kørehastigheden i de enkelte kommuner eller dele af disse ikke må overstige bestemte grænser. Stk. 3. Politiet kan endvidere fastsætte hastighedsgrænser for bestemte vejstrækninger.",
      "valid_from": "2009-10-26",
      "valid_to": null
    },
    {
      "provision_ref": "29a",
      "section": "29a",
      "content": "§ 29 a. Kørende, som nærmer sig et stoppested, hvor en bus er standset, skal, hvis føreren af bussen giver tegn til igangsætning, nedsætte hastigheden og om nødvendigt standse, således at bussen kan forlade stoppestedet. Føreren af bussen fritages dog ikke herved for at udvise særlig forsigtighed for at undgå fare.",
      "valid_from": "2009-10-26",
      "valid_to": null
    },
    {
      "provision_ref": "30",
      "section": "30",
      "content": "§ 30. Når kørende møder hinanden, skal begge i god tid holde tilstrækkeligt til højre og om fornødent nedsætte farten. Er vejen delvis spærret, skal det køretøj, i hvis kørebanehalvdel spærringen er, om fornødent holde tilbage.",
      "valid_from": "2009-10-26",
      "valid_to": null
    },
    {
      "provision_ref": "31",
      "section": "31",
      "content": "§ 31. Overhaling må kun foretages, når det kan ske uden ulempe for såvel forfra som bagfra kommende færdsel, og når der er fri oversigt over kørebanen. Overhaling foran eller i vejkryds må kun ske, når omstændighederne tillader det, og under iagttagelse af særlig forsigtighed. Kørende, som nærmer sig et fodgængerfelt, må ikke foretage overhaling af et andet køretøj, såfremt dette køretøj hindrer fuldt udsyn over fodgængerfeltet. Stk. 2. Overhaling skal ske til venstre. Dog kan cyklist og knallertkører overhale køretøj af anden art til højre. Overhaling af et køretøj, der er i færd med at svinge til venstre, må kun ske til højre. Stk. 3. Når en foran kørende bliver opmærksom på, at en bagfra kørende vil overhale til venstre, skal den pågældende holde så langt til højre som muligt og må ikke øge hastigheden. Sker overhaling til venstre, skal den overhalende holde til højre, så snart dette kan ske uden fare eller ulempe.",
      "valid_from": "2009-10-26",
      "valid_to": null
    },
    {
      "provision_ref": "32",
      "section": "32",
      "content": "§ 32. Kørende skal iagttage særlig forsigtighed ved vejkryds. Stk. 2. Ved kørsel ind på eller over en vej har den kørende vigepligt for den kørende færdsel fra begge sider (ubetinget vigepligt), såfremt dette er tilkendegivet ved afmærkning i medfør af § 23. Stk. 3. Ubetinget vigepligt gælder endvidere ved udkørsel fra parkeringsplads, ejendom eller grundstykke, tankstation eller andet lignende område uden for vej samt ved udkørsel fra sti, markvej eller lignende. Stk. 4. Når kørende i andre tilfælde færdes på en sådan måde, at deres færdselsretninger skærer hinanden, har føreren af det køretøj, der har det andet køretøj på sin højre side, vigepligt (højrevigepligt), medmindre andet følger af § 27, stk. 2. Stk. 5. Kørende, som har vigepligt, skal på tydelig måde ved i god tid at nedsætte hastigheden eller standse tilkendegive, at de vil opfylde vigepligten. Kørslen må kun fortsættes, når det under hensyn til andre køretøjers placering på vejen, afstanden til dem og deres hastighed kan ske uden fare eller ulempe. Stk. 6. Kørende må ikke svinge til venstre, før det kan ske uden ulempe for modkørende færdsel. Ved svingning til højre må den kørende ikke være til ulempe for cyklister og knallertkørere, der kører lige ud. Er der i forbindelse med vejen anlagt cykelsti, hvor færdsel i begge retninger er tilladt (dobbeltrettet cykelsti), må kørende ikke svinge til venstre, før det kan ske uden ulempe for cyklister og knallertkørere, der kører lige ud. Det samme gælder ved svingning til højre over for modkørende cyklister og knallertkørere. Tilsvarende regler gælder ved kørsel over eller bort fra kørebanen uden for vejkryds. Stk. 7. Kørende, som nærmer sig eller kører ind i vejkryds, skal køre således, at der ikke opstår unødig ulempe for færd­slen på den krydsende vej, hvis vedkommende tvinges til at standse i krydset. I kryds, hvor færdslen reguleres ved signalanlæg, må den kørende, selv om signalet viser grønt lys, ikke køre ind i krydset, hvis den pågældende på grund af færdselsforholdene på stedet må indse, at krydset ikke vil kunne forlades, inden signalet har skiftet til grønt lys for krydsende færdsel.",
      "valid_from": "2009-10-26",
      "valid_to": null
    },
    {
      "provision_ref": "32a",
      "section": "32a",
      "content": "§ 32 a. Kørende, som møder eller kører forbi gående, skal give den gående tid til at vige til side samt i øvrigt give den gående fornøden plads på vejen. Stk. 2. Kørende, som kører over fortov eller gangsti, eller i øvrigt fører køretøj ind på kørebanen fra udkørsel fra ejendom ved vejen, skal holde tilbage for gående. Det samme gælder ved kørsel ind på eller over gågade. Stk. 3. Ved kørsel på gågade skal de kørende udvise særlig agtpågivenhed og hensynsfuldhed over for gående. Stk. 4. Ved busstoppested, beliggende ved kanten af cykelsti, hvor passagererne ikke optages fra eller afsættes på et areal, der er særligt indrettet for dem, skal de kørende på cykelstien holde tilbage og om fornødent standse for på- eller afstigende passagerer. Stk. 5. Ved svingning i vejkryds må kørende ikke være til fare for gående, der passerer den kørebane, som skal benyttes under den fortsatte kørsel. Tilsvarende gælder ved kørsel over eller bort fra kørebanen uden for vejkryds. Stk. 6. Ved fodgængerfelt på steder, hvor færdslen reguleres af politi eller ved signalanlæg, skal den kørende, selv om han i øvrigt ifølge signalet eller politiets tegngivning kan passere fodgængerfeltet, holde tilbage for gående, som befinder sig i feltet på vej over kørebanen. Er et sådant fodgængerfelt beliggende ved vejkryds, skal den kørende, som efter svingning i krydset skal passere feltet, køre med passende lav hastighed og om nødvendigt standse for at lade de gående passere, som befinder sig i fodgængerfeltet eller er på vej ud i dette. Stk. 7. Kørende, som nærmer sig et fodgængerfelt, der ikke er reguleret, skal afpasse hastigheden således, at der ikke opstår fare eller ulempe for gående, som befinder sig i feltet eller er på vej ud i dette. Den kørende skal om nødvendigt standse for at lade de gående passere. Stk. 8. Kørende skal så vidt muligt undgå, at køretøjet standses i fodgængerfeltet.",
      "valid_from": "2009-10-26",
      "valid_to": null
    },
    {
      "provision_ref": "33",
      "section": "33",
      "content": "§ 33. Standsning eller parkering må ikke ske på et sådant sted eller på en sådan måde, at der opstår fare eller unødigt voldes ulempe for færdslen eller den offentlige snerydning. Køretøjer skal stilles ved kørebanens yderkant eller om muligt uden for denne. Havareret, fastkørt eller indesneet køretøj skal snarest muligt fjernes fra kørebanen, medmindre andet følger af bestemmelserne i § 24, stk. 3. Stk. 2. Køretøjer, der er henstillet i strid med stk. 1, kan fjernes af politiet. De af politiet afholdte udgifter til transport og opbevaring påhviler føreren. Er føreren ukendt, eller betaler denne ikke efter påkrav, hæfter tillige ejeren (brugeren) for betalingen, medmindre det godtgøres, at føreren uberettiget var i besiddelse af køretøjet. Beløbet kan uden dom inddrives efter reglerne i kapitel 7, §§ 6-11 og §§ 19-23, i lov om rettens pleje i Grønland. 3) Ved lov nr. 305 af 30. april 2008, retsplejelov for Grønland, der træder i kraft den 1. januar 2010, er reglerne om tvangsfuldbyrdelse ændret. De nye regler fremgår af lovens kapitel 46-48.",
      "valid_from": "2009-10-26",
      "valid_to": null
    },
    {
      "provision_ref": "33a",
      "section": "33a",
      "content": "§ 33 a. Standsning eller parkering må ikke ske på cykelsti, gangsti eller fortov. Tilsvarende gælder for midterrabat, helleanlæg og lignende. Køretøj, hvis tilladte totalvægt ikke overstiger 3,5 t, kan dog, medmindre andet er bestemt i medfør af § 23, stk. 2, standses eller parkeres med en del af køretøjet på fortov, hvis dette ikke er til fare eller ulempe for færdslen på fortovet. 1. pkt. gælder ikke for cykler og tohjulede knallerter. Stk. 2. Standsning eller parkering må ikke ske 1) på fodgængerfelt eller ud for udkørsel fra cykelsti eller inden for en afstand af 5 m foran fodgængerfeltet eller udkørslen, 2) i vejkryds eller inden for en afstand af 10 m fra den tværgående kørebanes eller cykelstis nærmeste kant, 3) på en sådan måde, at færdselstavle eller -signal dækkes, 4) i viadukt eller tunnel, 5) på eller i nærheden af bakketop eller i eller ved uoverskueligt vejsving, 6) på strækning, hvor kørebanen før vejkryds ved hjælp af spærrelinjer er inddelt i vognbaner, eller inden for en afstand af 5 m før begyndelsen af en sådan strækning, 7) ved siden af spærrelinje, hvis afstanden mellem køretøjet og linjen er mindre end 3 m og der ikke mellem køretøjet og spærrelinjen findes en punkteret linje, eller 8) på afmærket holdeplads for hyrevogne. Stk. 3. Ved busstoppested er det ikke tilladt at standse eller parkere på den afmærkede strækning på hver side af stoppestedsskiltet. Findes en sådan afmærkning ikke, gælder forbuddet inden for en afstand af 12 m på hver side af skiltet. Stk. 4. Parkering må ikke ske 1) ud for ind- og udkørsel til og fra ejendom eller i øvrigt således, at kørsel til eller fra ejendom væsentligt vanskeliggøres, 2) ved siden af andet køretøj, som holder ved kørebanens kant, bortset fra tohjulet cykel, tohjulet knallert eller tohjulet motorcykel uden sidevogn, eller 3) på en sådan måde, at adgangen til andet køretøj herved hindres, eller at dette ikke kan føres fra stedet.",
      "valid_from": "2009-10-26",
      "valid_to": null
    },
    {
      "provision_ref": "33b",
      "section": "33b",
      "content": "§ 33 b. §§ 33 og 33 a gælder ikke for køretøj, der anvendes ved vejarbejde, hvis standsning eller parkering er nødvendig af hensyn til arbejdet og der træffes fornødne sikkerhedsforanstaltninger. Det samme gælder standsning eller parkering, der foretages af politi, redningsberedskab eller redningskorps.",
      "valid_from": "2009-10-26",
      "valid_to": null
    },
    {
      "provision_ref": "33c",
      "section": "33c",
      "content": "§ 33 c. Justitsministeren kan bestemme, at parkering af motorkøretøjer, hvor adgangen til parkering er tidsmæssigt begrænset, kun må ske under benyttelse af parkeringsskive. Justitsministeren fastsætter bestemmelser om parkeringsskiver og deres benyttelse.",
      "valid_from": "2009-10-26",
      "valid_to": null
    },
    {
      "provision_ref": "33d",
      "section": "33d",
      "content": "§ 33 d. Når der foretages vejarbejde, er den, som forestår arbejdet, ansvarlig for, at det til enhver tid er forsvarligt afmærket.",
      "valid_from": "2009-10-26",
      "valid_to": null
    },
    {
      "provision_ref": "34",
      "section": "34",
      "content": "§ 34. Åbning af vogndøre, på- eller afstigning og på- eller aflæsning skal finde sted på en sådan måde, at der ikke opstår fare eller unødig ulempe. Stk. 2. Når føreren af et køretøj forlader dette, skal det sikres, at køretøjet ikke kan sætte sig i gang af sig selv. Føreren skal endvidere, når omstændighederne tillader det, træffe foranstaltninger for at sikre, at køretøjet ikke uberettiget kan benyttes af andre.",
      "valid_from": "2009-10-26",
      "valid_to": null
    },
    {
      "provision_ref": "35",
      "section": "35",
      "content": "§ 35. Når det er nødvendigt for at afværge fare, skal kørende ved lyd- eller lyssignal eller på anden hensigtsmæssig måde henlede opmærksomheden på faren. Unødvendig eller hensynsløs signalgivning er forbudt. Stk. 2. Kørende skal give tegn før igangsætning fra kanten af vejen og før vending og svingning. Stk. 3. Kørende, der standser eller hurtigt nedsætter hastigheden eller ændrer færdselsretning, skal give tegn, når det er påkrævet til vejledning for andre.",
      "valid_from": "2009-10-26",
      "valid_to": null
    },
    {
      "provision_ref": "36",
      "section": "36",
      "content": "§ 36. Ved kørsel i lygtetændingstiden, der er tiden fra solnedgang til solopgang, samt i tåge eller under lignende dårlige sigt- eller lysforhold skal de foreskrevne lygter holdes tændt. Stk. 2. Ved kørsel uden for lygtetændingstiden skal nærlys (kort lys) anvendes på motordrevne køretøjer. Ved kørsel med motorredskab gælder dette dog kun, hvis motorredskabet er forsynet med nærlyslygter. I stedet for nærlys kan anvendes tågeforlygter eller særligt kørelys. Stk. 3. Ved kørsel på vej, der er tilstrækkeligt oplyst, samt ved kørsel bag eller møde med et andet køretøj må blændende lys ikke anvendes.",
      "valid_from": "2009-10-26",
      "valid_to": null
    },
    {
      "provision_ref": "37",
      "section": "37",
      "content": "§ 37. Fører af motordrevet køretøj skal betjene køretøjet således, at det ikke afgiver unødig støj eller unødigt udvikler røg eller gasarter. Stk. 2. I og ved bebyggelse må kørsel, der er unødvendig og forstyrrende, ikke finde sted. Hastighed og køremåde i øvrigt skal på sådanne steder afpasses således, at andre ikke unødigt forstyrres.",
      "valid_from": "2009-10-26",
      "valid_to": null
    },
    {
      "provision_ref": "38",
      "section": "38",
      "content": "§ 38. Personer eller gods må ikke være anbragt på en sådan måde, at føreren ikke har frit udsyn og tilstrækkelig mulighed for at manøvrere køretøjet. Gods skal anbringes således, at den tegngivning, der nævnes i § 35, stk. 2 og stk. 3, eller påbudt lygte eller nummerplade ikke skjules. Stk. 2. Passagerer må ikke medtages i et sådant antal eller være anbragt på en sådan måde, at der kan opstå fare for dem selv eller andre. Stk. 3. Gods skal være anbragt således, at det ikke kan frembyde fare for personer eller medføre skade på ejendom. Det skal være anbragt således, at det ikke forskyder sig, falder af eller volder unødig støj. Stk. 4. Under kørsel med gods, som rager ud over køretøjet, skal der udvises særlig forsigtighed. Nærmere regler om kørsel med sådant gods og dets afmærkning kan fastsættes af transportministeren.",
      "valid_from": "2009-10-26",
      "valid_to": null
    },
    {
      "provision_ref": "39",
      "section": "39",
      "content": "§ 39. På en cykel, motorcykel og snescooter må ikke befordres flere personer, end den er beregnet til. To børn under 6 år må medtages på cyklen, når der er indrettet særlig siddeplads med beskyttelse mod hjulegerne og cyklisten er fyldt 15 år. På knallert må ikke befordres andre personer end føreren.",
      "valid_from": "2009-10-26",
      "valid_to": null
    },
    {
      "provision_ref": "39a",
      "section": "39a",
      "content": "§ 39 a. Hvis en siddeplads i bil, på motorcykel eller knallert er forsynet med sikkerhedssele, skal denne under kørslen anvendes af den person, der benytter siddepladsen, jf. dog stk. 2 og 3. Stk. 2. Børn under 3 år skal i stedet for sikkerhedssele anvende barnestol eller andet godkendt sikkerhedsudstyr tilpasset barnets højde og vægt. Børn, der er fyldt 3 år, men ikke 7 år, kan i stedet for sikkerhedssele anvende barnestol eller andet godkendt sikkerhedsudstyr tilpasset barnets højde eller vægt. Der kan i kombination med sikkerhedssele anvendes selepude. Stk. 3. Pligten til at anvende sikkerhedssele gælder ikke ved bakning eller under kørsel på parkeringsplads, servicestation, værkstedsområde eller under lignende forhold. Stk. 4. Føreren skal påse, at passagerer, der ikke er fyldt 15 år, anvender sikkerhedsudstyr i overensstemmelse med stk. 1-3 samt regler herom fastsat i medfør af stk. 5. Stk. 5. Justitsministeren kan fastsætte regler om, 1) hvordan sikkerhedsudstyr til børn under 3 år skal anvendes, 2) at visse personer fritages for pligten til at anvende sikkerhedsudstyr, 3) fritagelse for pligten til at anvende sikkerhedsudstyr ved særlige former for kørsel, og 4) at føreren af en bus helt eller delvis fritages for den i stk. 4 nævnte pligt, samt om, hvilke foranstaltninger føreren i stedet skal træffe.",
      "valid_from": "2009-10-26",
      "valid_to": null
    },
    {
      "provision_ref": "40",
      "section": "40",
      "content": "§ 40. Føreren af en motorcykel, snescooter eller knallert samt enhver passager på motorcykel eller snescooter, som er fyldt 15 år, skal under kørsel anvende fastspændt styrthjelm. Stk. 2. Der skal dog ikke anvendes styrthjelm, hvor der er pligt til at anvende sikkerhedssele. Stk. 3. Føreren skal påse, at passagerer, der er fyldt 5 år, men endnu ikke 15 år, anvender fastspændt styrthjelm. Stk. 4. Pligten til at bære styrthjelm gælder ikke under kørsel på parkeringsplads, servicestation, værkstedsområde eller under lignende forhold. Stk. 5. Politiet kan i særlige tilfælde fritage personer for pligten til at anvende styrthjelm.",
      "valid_from": "2009-10-26",
      "valid_to": null
    },
    {
      "provision_ref": "40a",
      "section": "40a",
      "content": "§ 40 a. Førere af køretøjer må under kørsel ikke benytte sig af håndholdte mobiltelefoner. Stk. 2. Justitsministeren kan efter forhandling med transportministeren fastsætte nærmere regler om brug af andet teleudstyr og lignende under kørsel.",
      "valid_from": "2009-10-26",
      "valid_to": null
    },
    {
      "provision_ref": "41",
      "section": "41",
      "content": "§ 41. Fører af udrykningskøretøj kan i påtrængende tilfælde under iagttagelse af særlig forsigtighed undlade at følge bestemmelserne i dette kapitel. Anvisninger, der gives af politiet ved tegn, skal dog altid efterkommes.",
      "valid_from": "2009-10-26",
      "valid_to": null
    },
    {
      "provision_ref": "42",
      "section": "42",
      "content": "§ 42. Gående skal på vej gå så langt ude til siden som muligt og fortrinsvis i venstre side af vejen. Stk. 2. Ved passage over vej skal gående udvise særlig forsigtighed, og fodgængerfelt skal benyttes, såfremt et sådant findes i nærheden. Stk. 3. Som gående anses også den, der løber på ski, skøjter, rulleskøjter eller lignende.",
      "valid_from": "2009-10-26",
      "valid_to": null
    },
    {
      "provision_ref": "43",
      "section": "43",
      "content": "§ 43. Justitsministeren kan fastsætte yderligere færdselsregler, herunder regler om køretøjers passagerantal, vægt og dimensioner og om transport af genstande, der frembyder en særlig fare for den offentlige sikkerhed, samt særlige regler om kørsel med forsvarets køretøjer, udrykningskøretøjer og køretøjer, der anvendes til vejarbejde. 4) Ved kongelig resolution af 27. november 2001 blev ressortansvaret for dele af færdselsområdet overført fra Transportministeriet (dengang Trafikministeriet) til Justitsministeriet. Transportministeren bevarede i den forbindelse ressortansvaret for reglerne om køretøjers vægt og dimensioner. Bestemmelser om køretøjers vægt og dimensioner i Grønland fastsættes derfor af transportministeren.",
      "valid_from": "2009-10-26",
      "valid_to": null
    },
    {
      "provision_ref": "5:44",
      "chapter": "5",
      "section": "44",
      "content": "§ 44. Den, der er ansvarlig for et motordrevet køretøj, skal erstatte skader, som køretøjet volder ved færdselsuheld eller ved eksplosion eller brand, der hidrører fra brændstofanlæg i køretøjet. Stk. 2. Erstatningen for personskade eller tab af forsørger kan nedsættes eller bortfalde, hvis skadelidte eller afdøde forsætligt har medvirket til skaden. Erstatningen kan endvidere nedsættes og i særlige tilfælde bortfalde, hvis skadelidte eller afdøde ved grov uagtsomhed har medvirket til skaden. Stk. 3. Erstatningen for tingsskade kan nedsættes eller bortfalde, hvis skadelidte forsætligt eller uagtsomt har medvirket til skaden.",
      "valid_from": "2009-10-26",
      "valid_to": null
    },
    {
      "provision_ref": "5:45",
      "chapter": "5",
      "section": "45",
      "content": "§ 45. Hvis et motordrevet køretøj volder skade på anden måde end nævnt i § 44, stk. 1, skal den, der er ansvarlig for køretøjet, betale erstatning efter lovgivningens almindelige regler.",
      "valid_from": "2009-10-26",
      "valid_to": null
    },
    {
      "provision_ref": "5:46",
      "chapter": "5",
      "section": "46",
      "content": "§ 46. Personskade eller tab af forsørger, der er en følge af sammenstød mellem motordrevne køretøjer, erstattes efter reglerne i § 44, stk. 1 og 2. Stk. 2. Sker der tingsskade ved sammenstød mellem motordrevne køretøjer, afgøres det under hensyn til de foreliggende omstændigheder, om og med hvor stort et beløb erstatning bør ydes.",
      "valid_from": "2009-10-26",
      "valid_to": null
    },
    {
      "provision_ref": "5:47",
      "chapter": "5",
      "section": "47",
      "content": "§ 47. (Ophævet)",
      "valid_from": "2009-10-26",
      "valid_to": null
    },
    {
      "provision_ref": "5:48",
      "chapter": "5",
      "section": "48",
      "content": "§ 48. Erstatningsansvaret efter §§ 44-46 påhviler den ejer eller bruger, der benytter køretøjet eller lader det benytte. Stk. 2. Føreren er erstatningsansvarlig efter lovgivningens almindelige regler.",
      "valid_from": "2009-10-26",
      "valid_to": null
    },
    {
      "provision_ref": "5:49",
      "chapter": "5",
      "section": "49",
      "content": "§ 49. Krav om erstatning for skader forvoldt af motordrevne køretøjer skal være dækket af en ansvarsforsikring i et forsikringsselskab, der lovligt driver forsikringsvirksomhed i Grønland. Forsikringsselskaber, der tegner ansvarsforsikring for motordrevne køretøjer i Grønland, skal være medlem af Dansk Forening for International Motorkøretøjsforsikring (DFIM). Betingelserne for betaling af løbende ydelser til DFIM fastsættes af justitsministeren. Forsikringsselskaber, der ønsker at tegne ansvarsforsikring for registreringspligtige motordrevne køretøjer i Grønland, skal herudover anmelde dette til Politimesteren i Grønland. Stk. 2. Forsikringen skal dække personskade eller tab af forsørger på indtil 50 mio. kr. og tingsskade på indtil 10 mio. kr. for den ved en enkelt begivenhed forårsagede skade. Stk. 3. Justitsministeren kan i det omfang, det betinges af pris- og lønudviklingen, ændre beløbsangivelserne i stk. 2. Det bekendtgøres hvert år, hvilke reguleringer der skal finde sted. Stk. 4. Justitsministeren kan fastsætte bestemmelser om, i hvilket omfang forsikringen skal dække skader forvoldt i udlandet.",
      "valid_from": "2009-10-26",
      "valid_to": null
    },
    {
      "provision_ref": "5:50",
      "chapter": "5",
      "section": "50",
      "content": "§ 50. For motordrevne køretøjer, der skal registreres, påhviler forsikringspligten ejeren eller den person (brugeren), der har varig rådighed over køretøjet. Stk. 2. For andre motordrevne køretøjer påhviler forsikringspligten den, der bruger køretøjet eller lader det bruge på vej.",
      "valid_from": "2009-10-26",
      "valid_to": null
    },
    {
      "provision_ref": "5:51",
      "chapter": "5",
      "section": "51",
      "content": "§ 51. Justitsministeren fastsætter bestemmelser om forsikringspligtens gennemførelse, herunder om forsikringsselskabers pligt til at deltage i en gensidig hæftelsesordning, i tilfælde af at et ansvarsforsikringsselskab ikke opfylder sine forfaldne erstatningsforpligtelser i henhold til de tegnede lovpligtige ansvarsforsikringer. Stk. 2. Præmier for forsikringen kan uden dom inddrives efter reglerne i kapitel 7, §§ 6-11 og §§ 19-23, i lov om rettens pleje i Grønland. Er forsikring tegnet for et større beløb end efter § 49, stk. 2, gælder denne regel hele præmien. 5) Jf. note 3.",
      "valid_from": "2009-10-26",
      "valid_to": null
    },
    {
      "provision_ref": "5:52",
      "chapter": "5",
      "section": "52",
      "content": "§ 52. Forsikringsselskabet hæfter umiddelbart over for skadelidte for erstatning efter § 49, stk. 1. Stk. 2. En aftale mellem forsikringsselskabet og forsikringstageren om, at selskabet skal have regres mod den, der efter § 48 er ansvarlig for skaden, når forsikringsbegivenheden er fremkaldt af den ansvarlige ved uagtsomhed, har kun retsvirkning, hvis forsikringsbegivenheden er fremkaldt ved en uagtsomhed, der kan betegnes som grov hensynsløshed.",
      "valid_from": "2009-10-26",
      "valid_to": null
    },
    {
      "provision_ref": "5:53",
      "chapter": "5",
      "section": "53",
      "content": "§ 53. Motordrevne køretøjer, der tilhører staten, Grønlands hjemmestyre eller en kommune, er undtaget fra forsikringspligt efter § 49. Stk. 2. Justitsministeren kan træffe tilsvarende bestemmelse med hensyn til motordrevne køretøjer, der tilhører fremmede stater eller internationale organisationer. Stk. 3. Er et køretøj efter stk. 1 og stk. 2 ikke forsikret, hæfter den danske stat, hjemmestyret eller den kommune, der ejer køretøjet, for erstatning i samme omfang som et forsikringsselskab, i hvilket der er tegnet ansvarsforsikring efter § 49. Staten, hjemmestyret og kommunen kan foretage regres mod den, der efter § 48 er ansvarlig for skaden, hvis skaden er forvoldt ved en uagtsomhed, der kan betegnes som grov hensynsløshed.",
      "valid_from": "2009-10-26",
      "valid_to": null
    },
    {
      "provision_ref": "5:54",
      "chapter": "5",
      "section": "54",
      "content": "§ 54. Anlægger skadelidte sag mod forsikringsselskabet, skal selskabet tilsige enhver, der er ansvarlig efter § 48, til ethvert retsmøde. Tilsigelsen skal indeholde oplysning om reglerne i stk. 2. Stk. 2. Enhver, der tilsiges efter stk. 1, kan ved at fremsætte begæring herom til retsbogen indtræde som part i sagen. Indtræder den pågældende ikke, er afgørelsen af erstatningsspørgsmålet ved dom eller forlig bindende for vedkommende.",
      "valid_from": "2009-10-26",
      "valid_to": null
    },
    {
      "provision_ref": "5:55",
      "chapter": "5",
      "section": "55",
      "content": "§ 55. Hvis der rejses tiltale for nogen skadeforvoldende lovovertrædelse, der i henhold til §§ 44-46 kan medføre erstatningsansvar, kan erstatningskravet behandles under kriminalsagen i overensstemmelse med reglerne i kapitel 5, § 44, i lov om rettens pleje i Grønland. 6) Ved lov nr. 305 af 30. april 2008, retsplejelov for Grønland, der træder i kraft den 1. januar 2010, er reglerne om behandling af civile krav under en kriminalsag ændret. De nye regler fremgår af lovens §§ 334 og 336. Stk. 2. Det forsikringsselskab, i hvilket der er tegnet ansvarsforsikring for det køretøj, som tiltalte benyttede, eller den, der efter § 53, stk. 3, hæfter for den skete skade, anses for erstatningsspørgsmålets vedkommende som part i sagen og skal tilsiges til ethvert retsmøde. Stk. 3. Påhviler der efter § 48 andre end tiltalte erstatningsansvar, skal tillige disse tilsiges til ethvert retsmøde. Bestemmelserne i § 54, stk. 1, 2. pkt., og stk. 2, finder tilsvarende anvendelse.",
      "valid_from": "2009-10-26",
      "valid_to": null
    },
    {
      "provision_ref": "5:55a",
      "chapter": "5",
      "section": "55a",
      "content": "§ 55 a. Justitsministeren kan bestemme, at kommunalbestyrelsen kan pålægge en afgift for overtrædelse af 1) § 33 a, stk. 1, for så vidt angår standsning eller parkering på cykelsti, gangsti, midterrabat og helleanlæg samt standsning eller parkering med hele køretøjet på fortov, 2) § 33 a, stk. 2, nr. 1, 2, 4, 6, 7 og 8, og stk. 3, 3) § 33, stk. 4, nr. 1, for så vidt angår parkering ud for ind- og udkørsel til og fra ejendom, og nr. 2, 4) standsnings- eller parkeringsforbud, der angives ved afmærkning, 5) standsnings- eller parkeringsforbud, der fastsættes efter § 23, selv om forbuddet ikke angives ved afmærkning, og 6) andre bestemmelser om standsning eller parkering, der fastsættes i medfør af § 23 eller § 33 c. Stk. 2. Afgørelse om pålæggelse af afgift kan ikke indbringes for højere administrativ myndighed og er ikke omfattet af § 19 i landstingslov om sagsbehandling i den offentlige forvaltning. Afgiften tilfalder den kommune, på hvis område kontrollen udføres. Stk. 3. Afgiften pålægges ved en skriftlig meddelelse, der anbringes på køretøjet eller overgives til føreren. Stk. 4. Afgiften påhviler den, der har foretaget den uretmæssige standsning eller parkering. Betales afgiften ikke inden den fastsatte frist, hæfter tillige ejeren (brugeren) for betalingen, medmindre det godtgøres, at føreren uberettiget var i besiddelse af køretøjet. Afgørelser om pålæggelse af afgift kan fuldbyrdes efter reglerne i den grønlandske retsplejelov om tvangsfuldbyrdelse af grønlandske myndigheders afgørelser. Stk. 5. Afgiften udgør 510 kr. Stk. 6. Justitsministeren kan fastsætte nærmere regler om den kommunale parkeringskontrols virksomhed.",
      "valid_from": "2009-10-26",
      "valid_to": null
    },
    {
      "provision_ref": "6:56",
      "chapter": "6",
      "section": "56",
      "content": "§ 56. Overtrædelse af § 3, § 5, stk. 1, §§ 9-11, § 13, stk. 1 og 2, § 16, stk. 5, § 17, § 18, stk. 1, 1. pkt., §§ 19 og 20, § 22, § 23, stk. 1, § 24, stk. 1, 2 og 4, § 25, § 26, stk. 1-4, §§ 27-32 ⁠a, § 33, stk. 1, § 33 a, § 33 d, §§ 34-39, § 39 a, stk. 1, stk. 2, 1. pkt., og stk. 4, § 40, stk. 1 og 3, § 40 a, stk. 1, § 41, § 42 og § 49, stk. 1, 1., 2. og 4. pkt., og stk. 2, eller undladelse af at efterkomme et forbud eller påbud i henhold til loven kan medføre foranstaltninger efter kriminalloven for Grønland. Det samme gælder ved kørsel med motordrevet køretøj, hvortil der kræves kørekort, når retten til at være eller blive fører af et sådant køretøj er frakendt den pågældende ubetinget. Stk. 2. I regler, der udstedes i henhold til loven, kan det fastsættes, at overtrædelse af bestemmelser i reglerne kan medføre foranstaltninger efter kriminalloven. Stk. 3. Er overtrædelsen begået af et aktieselskab, et anpartsselskab, et andelsselskab el.lign., kan der pålægges selskabet som sådant et bødeansvar.",
      "valid_from": "2009-10-26",
      "valid_to": null
    },
    {
      "provision_ref": "6:56a",
      "chapter": "6",
      "section": "56a",
      "content": "§ 56 a. Bøder for overtrædelse af denne lov og for overtrædelse af forskrifter, der udstedes i medfør af loven, udmåles til beløb, der er delelige med 500 kr., jf. dog stk. 2. Stk. 2. Bøder til personer med særlig lav indtægt kan udmåles til beløb, der ikke er delelige med 500 kr. Sådanne bøder kan dog ikke fastsættes til beløb under 300 kr. Stk. 3. Har nogen ved én eller flere handlinger begået flere overtrædelser af denne lov eller forskrifter fastsat i medfør heraf, og medfører overtrædelserne idømmelse af bøde, sammenlægges bøden for hver overtrædelse. Har nogen ved én eller flere handlinger overtrådt denne lov eller forskrifter udstedt i medfør af denne lov og én eller flere andre love, og medfører overtrædelserne idømmelse af bøde, sammenlægges bøden for hver overtrædelse af denne lov eller forskrifter udstedt i medfør heraf og bøden for overtrædelsen af den eller de andre love. Stk. 4. Har nogen ved én eller flere handlinger begået flere overtrædelser af denne lov eller forskrifter fastsat i medfør heraf, og medfører én af overtrædelserne andre foranstaltninger end bøde, mens en anden medfører idømmelse af bøde, idømmer retten en bøde ved siden af den anden foranstaltning. Det samme gælder, hvis nogen ved én eller flere handlinger har overtrådt denne lov eller forskrifter udstedt i medfør af denne lov og én eller flere andre love, og overtrædelsen af denne lov eller forskrifter udstedt i medfør heraf medfører bøde, og overtrædelsen af den eller de andre love medfører anden foranstaltning end bøde. Stk. 5. Bestemmelserne i stk. 3 og 4 kan fraviges, når særlige grunde taler herfor.",
      "valid_from": "2009-10-26",
      "valid_to": null
    },
    {
      "provision_ref": "6:57",
      "chapter": "6",
      "section": "57",
      "content": "§ 57. Antager politiet, at en sag om spirituskørsel eller om overskridelse af de tilladte hastighedsbestemmelser efter § 59, stk. 1, nr. 2, vil medføre bøde, kan anklageskriftet forkyndes for sigtede med en påtegning om, at sagen kan afgøres uden retslig forfølgning, såfremt sigtede erkender sig skyldig og ønsker en sådan afgørelse, erklærer sig rede til inden for en passende frist at betale en af politiet fastsat bøde samt vedtager betinget eller ubetinget frakendelse af førerretten i et i påtegningen nærmere angivet tidsrum. Stk. 2. Bestemmelsen i kapitel 5, § 21, stk. 2, i lov om rettens pleje i Grønland finder tilsvarende anvendelse. 7) Bestemmelsen i § 21, stk. 2, i den gældende retsplejelov for Grønland svarer til § 440, stk. 2, i den ny retsplejelov for Grønland (lov nr. 305 af 30. april 2008), der træder i kraft den 1. januar 2010. Stk. 3. I sager om spirituskørsel eller om overskridelse af de tilladte hastighedsbestemmelser efter § 59, stk. 1, nr. 2, hvor der skønnes at blive tale om idømmelse af bøde, kan retten, når der ikke findes grund til at betvivle tiltaltes skyld og politiet erklærer sig enig deri, give tiltalte adgang til at få sagen afgjort ved, at den pågældende vedtager at betale en nærmere bestemt bøde og vedtager frakendelse af førerretten i et nærmere angivet tidsrum. Stk. 4. Vedtagelser efter stk. 1 og stk. 3 har med hensyn til fuldbyrdelse og gentagelsesvirkning samme virkning som en dom.",
      "valid_from": "2009-10-26",
      "valid_to": null
    },
    {
      "provision_ref": "6:58",
      "chapter": "6",
      "section": "58",
      "content": "§ 58. Den i § 57, stk. 1, nævnte påtegning skal indeholde oplysning om, at sigtede, inden den pågældende tager stilling til spørgsmålet om vedtagelse, kan få bistand af en bisidder. 8) Ved lov nr. 305 af 30. april 2008, retsplejelov for Grønland, der træder i kraft den 1. januar 2010, er betegnelsen ”bisidder” erstattet af udtrykket ”forsvarer”. Reglerne om forsvarere fremgår af lovens kapitel 4. Stk. 2. På sigtedes begæring udpeges som bisidder en person, der opfylder betingelserne i kapitel 5, § 23, i lov om rettens pleje i Grønland. 9) Jf. note 8. Stk. 3. Bestemmelsen i kapitel 5, § 27, 1. pkt., i lov om rettens pleje i Grønland finder tilsvarende anvendelse. Justitsministeren fastsætter takster for bisidderes vederlag i de pågældende sager. 10) Efter lov nr. 305 af 30. april 2008, retsplejelov for Grønland, der træder i kraft den 1. januar 2010, fremgår reglerne om vederlæggelse af forsvareren af lovens § 331.",
      "valid_from": "2009-10-26",
      "valid_to": null
    },
    {
      "provision_ref": "7:59",
      "chapter": "7",
      "section": "59",
      "content": "§ 59. Føreren af et motordrevet køretøj, hvortil der kræves kørekort, skal betinget frakendes retten til at føre et sådant køretøj, hvis 1) føreren under tilsidesættelse af væsentlige hensyn til færdselssikkerheden har voldt skade på person eller ting eller fremkaldt fare herfor, 2) føreren har overskredet hastighedsgrænser fastsat i medfør af § 29, stk. 2 og 3, med mere end 60 pct., 3) føreren har gjort sig skyldig i spirituskørsel, der ikke er omfattet af § 60, stk. 1, nr. 1, eller 4) frakendelse findes begrundet ved beskaffenheden af den begåede forseelse, og hvad der i øvrigt foreligger oplyst om tiltaltes forhold som fører af motordrevet køretøj. Stk. 2. Betinget frakendelse sker på vilkår, at den pågældende i en prøvetid på 3 år fra endelig dom ikke fører motordrevet køretøj under sådanne omstændigheder, at førerretten skal frakendes vedkommende. Ved betinget frakendelse udsættes fastsættelsen af frakendelsestiden. Stk. 3. Begår den dømte i prøvetiden et nyt forhold, der medfører frakendelse af førerretten, fastsætter retten en fælles frakendelse for dette forhold og den tidligere pådømte lovovertrædelse.",
      "valid_from": "2009-10-26",
      "valid_to": null
    },
    {
      "provision_ref": "7:60",
      "chapter": "7",
      "section": "60",
      "content": "§ 60. Føreren af et motordrevet køretøj, hvortil der kræves kørekort, skal ubetinget frakendes retten til at føre et sådant køretøj, hvis føreren 1) har gjort sig skyldig i spirituskørsel med en alkoholkoncentration i blodet under eller efter kørslen over 1,20 promille, 2) forsætligt har voldt skade på andres person eller ting, forsætligt har fremkaldt nærliggende fare herfor eller i øvrigt har ført motordrevet køretøj på særlig hensynsløs måde, 3) har gjort sig skyldig i flere forhold, der hver for sig er omfattet af § 59, stk. 1, nr. 1-3, 4) tidligere er frakendt førerretten betinget og det nye forhold er begået i prøvetiden eller 5) tidligere er frakendt førerretten ubetinget og det nye forhold er begået inden 5 år efter udløbet af frakendelsestiden. Stk. 2. Under særlig formildende omstændigheder kan der ske betinget frakendelse i tilfælde, hvor frakendelse efter stk. 1 ellers skulle ske ubetinget. Stk. 3. Ubetinget frakendelse sker for et tidsrum af mellem 6 måneder og 10 år eller for bestandig.",
      "valid_from": "2009-10-26",
      "valid_to": null
    },
    {
      "provision_ref": "7:61-63",
      "chapter": "7",
      "section": "61-63",
      "content": "§§ 61-63. (Ophævet)",
      "valid_from": "2009-10-26",
      "valid_to": null
    },
    {
      "provision_ref": "7:64",
      "chapter": "7",
      "section": "64",
      "content": "§ 64. Skønner politiet, at betingelserne for ubetinget frakendelse af førerretten foreligger, kan det midlertidigt inddrage førerretten. Politiet skal i forbindelse hermed vejlede føreren om adgangen til at få inddragelsen prøvet af kredsdommeren, jf. stk. 2. Stk. 2. Den, hvis førerret er midlertidigt inddraget, kan forlange inddragelsen prøvet af kredsdommeren. Afgørelsen kan af sigtede eller anklagemyndigheden særskilt indbringes for landsdommeren. Stk. 3. Det tidsrum, hvori førerretten har været inddraget, fradrages i frakendelsestiden.",
      "valid_from": "2009-10-26",
      "valid_to": null
    },
    {
      "provision_ref": "7:65",
      "chapter": "7",
      "section": "65",
      "content": "§ 65. Anke af en dom, hvorved førerretten frakendes ubetinget, har ikke opsættende virkning med hensyn til frakendelsen, medmindre landsdommeren bestemmer det. Afsiges der frifindende dom i 1. instans, og påankes dommen af anklagemyndigheden, kan denne, hvor forholdene særlig taler for at opretholde fratagelsen af førerretten under anken, indbringe spørgsmålet herom for landsdommeren.",
      "valid_from": "2009-10-26",
      "valid_to": null
    },
    {
      "provision_ref": "7:66",
      "chapter": "7",
      "section": "66",
      "content": "§ 66. Er retten til at føre motordrevet køretøj frakendt nogen for længere tid end 3 år, kan spørgsmålet om generhvervelse af retten inden frakendelsestidens udløb forlanges indbragt for domstolene. Spørgsmålet indbringes for den ret, som har pådømt sagen i første instans, eller retten i den retskreds, hvor den dømte bor eller opholder sig. Såfremt afgørelsen går ud på, at førerretten ikke generhverves, kan spørgsmålet tidligst efter 2 års forløb på ny indbringes for domstolene.",
      "valid_from": "2009-10-26",
      "valid_to": null
    },
    {
      "provision_ref": "7:67",
      "chapter": "7",
      "section": "67",
      "content": "§ 67. Reglerne i kapitel 8, §§ 2 og 3, i lov om rettens pleje i Grønland finder anvendelse på krav om erstatning for frakendelse eller inddragelse af førerretten i anledning af kriminalretlig forfølgning. 11) Ved lov nr. 305 af 30. april 2008, retsplejelov for Grønland, der træder i kraft den 1. januar 2010, er reglerne om erstatning i anledning af kriminalretlig forfølgning ændret. De nye regler fremgår af lovens kapitel 42.",
      "valid_from": "2009-10-26",
      "valid_to": null
    },
    {
      "provision_ref": "7:67a",
      "chapter": "7",
      "section": "67a",
      "content": "§ 67 a. Ved grove eller gentagne overtrædelser af denne lov kan der ske konfiskation af det ved overtrædelsen anvendte motordrevne køretøj, hvortil der kræves kørekort, hvis det må anses for påkrævet for at forebygge yderligere overtrædelser af loven. Under tilsvarende betingelser kan der ske konfiskation af et motordrevet køretøj, hvortil der kræves kørekort, der ejes af den person, der har foretaget overtrædelsen, selv om køretøjet ikke er anvendt ved overtrædelsen. Stk. 2. Konfiskation skal ske, hvis ejeren af køretøjet har gjort sig skyldig i spirituskørsel med en promille over 1,20, der medfører ubetinget frakendelse af førerretten, og den pågældende to gange tidligere, inden for de seneste 3 år før det nye forhold er begået, har gjort sig skyldig i spirituskørsel med en promille over 1,20, der har medført ubetinget frakendelse af førerretten. Stk. 3. Konfiskation efter stk. 2 skal ske, selv om køretøjet ikke er anvendt ved den aktuelle overtrædelse. Stk. 4. Bestemmelsen i stk. 2 kan fraviges, når særlige grunde undtagelsesvis taler herfor. Stk. 5. I øvrigt gælder reglerne om konfiskation i kriminalloven for Grønland.",
      "valid_from": "2009-10-26",
      "valid_to": null
    },
    {
      "provision_ref": "7:67b",
      "chapter": "7",
      "section": "67b",
      "content": "§ 67 b. Spørgsmålet om foranstaltning og frakendelse af førerret i anledning af hastighedsovertrædelser, jf. § 29, afgøres efter de på gerningstidspunktet gældende regler.",
      "valid_from": "2009-10-26",
      "valid_to": null
    },
    {
      "provision_ref": "8:68",
      "chapter": "8",
      "section": "68",
      "content": "§ 68. Inden der af kommunalbestyrelsen træffes beslutning om udførelse af vejanlæg, der kan have væsentlig betydning for færdslens sikkerhed og afvikling, skal sagen have været til udtalelse hos politiet.",
      "valid_from": "2009-10-26",
      "valid_to": null
    },
    {
      "provision_ref": "9:69",
      "chapter": "9",
      "section": "69",
      "content": "§ 69. Transportministeren kan, eventuelt alene for nærmere angivne områder, fastsætte regler om erhvervsmæssig personbefordring med motorkøretøjer. Der kan herunder fastsættes regler om, at der til hyrekørsel og buskørsel kræves tilladelse, om begrænsninger i antallet af sådanne tilladelser samt regler om takster og om køretøjernes indretning, udstyr og benyttelse.",
      "valid_from": "2009-10-26",
      "valid_to": null
    },
    {
      "provision_ref": "9:70",
      "chapter": "9",
      "section": "70",
      "content": "§ 70. Justitsministeren kan fastsætte særlige regler om udlejning af køretøjer uden fører.",
      "valid_from": "2009-10-26",
      "valid_to": null
    },
    {
      "provision_ref": "9:71",
      "chapter": "9",
      "section": "71",
      "content": "§ 71. Justitsministeren kan, hvor særlige grunde taler derfor, bestemme, at loven ikke kommer til anvendelse i visse nærmere angivne områder, og eventuelt i forbindelse hermed fastsætte særlige regler om færdsel for de pågældende områder.",
      "valid_from": "2009-10-26",
      "valid_to": null
    },
    {
      "provision_ref": "9:71a",
      "chapter": "9",
      "section": "71a",
      "content": "§ 71 a. Politiet kan for at imødekomme særlige behov hos personer med handicap dispensere fra reglerne i denne lovs kapitel 1-4, når det findes færdselssikkerhedsmæssigt forsvarligt.",
      "valid_from": "2009-10-26",
      "valid_to": null
    },
    {
      "provision_ref": "9:72",
      "chapter": "9",
      "section": "72",
      "content": "§ 72. Transportministeren kan bemyndige Færdselsstyrelsen, en anden under Transportministeriet oprettet styrelse eller tilsvarende institution til at udøve de beføjelser, der i denne lov er tillagt transportministeren. Stk. 2. Transportministeren kan fastsætte regler om adgangen til at påklage afgørelser, der er truffet i henhold til bemyndigelse efter stk. 1, herunder at afgørelserne ikke skal kunne indbringes for ministeren.",
      "valid_from": "2009-10-26",
      "valid_to": null
    },
    {
      "provision_ref": "9:72a",
      "chapter": "9",
      "section": "72a",
      "content": "§ 72 a. Justitsministeren kan bemyndige politiet til at udøve de beføjelser, der i denne lov er tillagt justitsministeren. Stk. 2. Justitsministeren kan fastsætte regler om adgangen til at påklage afgørelser, der er truffet i henhold til bemyndigelse efter stk. 1, herunder at afgørelserne ikke skal kunne indbringes for ministeren.",
      "valid_from": "2009-10-26",
      "valid_to": null
    },
    {
      "provision_ref": "9:72b",
      "chapter": "9",
      "section": "72b",
      "content": "§ 72 b. Skatteministeren kan bemyndige politiet til at udøve de beføjelser, der i denne lov er tillagt skatteministeren. Stk. 2. Skatteministeren kan fastsætte regler om adgangen til at påklage politiets administration af beføjelser som nævnt i stk. 1, herunder at klage skal ske til Landsskatteretten. Skatteministeren kan fastsætte regler om, at klager over politiets administration ikke kan afgøres administrativt.",
      "valid_from": "2009-10-26",
      "valid_to": null
    },
    {
      "provision_ref": "10:73",
      "chapter": "10",
      "section": "73",
      "content": "§ 73. Loven træder i kraft den 1. oktober 1992. Stk. 2. Fra samme tidspunkt ophæves færdselslov for Grønland nr. 197 af 8. juni 1966. De bekendtgørelser, der er udstedt i henhold til den ophævede lov, forbliver i kraft, indtil de ophæves, og overtrædelse af disse bestemmelser kan medføre foranstaltninger efter kriminalloven for Grønland. Bekendtgørelse nr. 387 af 31. august 1979 om aldersgrænse for førere af snescooter i Grønland ophæves dog den 1. oktober 1992.",
      "valid_from": "2009-10-26",
      "valid_to": null
    },
    {
      "provision_ref": "10:74",
      "chapter": "10",
      "section": "74",
      "content": "§ 74. Spørgsmål om frakendelse af førerretten i anledning af forhold, som er begået, men ikke endeligt påkendt den 1. oktober 1992, afgøres alene efter reglerne i denne lov. Stk. 2. De i § 57, stk. 3 og 4, nævnte bestemmelser finder anvendelse i alle sager, der ikke er påkendt i 1. instans den 1. oktober 1992.",
      "valid_from": "2009-10-26",
      "valid_to": null
    },
    {
      "provision_ref": "10:75",
      "chapter": "10",
      "section": "75",
      "content": "§ 75. Ubetingede frakendelser af førerretten efter de hidtil gældende regler bevarer deres gyldighed og har retsvirkninger efter denne lov.",
      "valid_from": "2009-10-26",
      "valid_to": null
    },
    {
      "provision_ref": "10:76",
      "chapter": "10",
      "section": "76",
      "content": "§ 76. § 49, stk. 2, har virkning for skader, der er forvoldt efter lovens ikrafttræden. Ansvarsforsikringer, der er tegnet inden, og som ikke opfylder kravene i § 49, stk. 2, ændres i overensstemmelse med denne bestemmelse. De ældre policer behøver ikke at forsynes med påtegning herom. Forsikringstagerne kan ikke opsige forsikringsaftalen på grund af en forhøjelse af præmierne, som alene er begrundet med den ændring af forsikringen, der følger af 2. pkt.",
      "valid_from": "2009-10-26",
      "valid_to": null
    }
  ],
  "definitions": []
}
