{
  "id": "2009:1148",
  "type": "statute",
  "title": "Bekendtgørelse om iværksættelse af anbringelse i anstalt",
  "short_name": "BEK H#LOKDOK04",
  "status": "in_force",
  "issued_date": "2009-12-07",
  "url": "https://www.retsinformation.dk/eli/lta/2009/1148/xml",
  "description": "Retsinformation source. DocumentId=AA005181; AccessionNumber=B20090114805; Characters preserved in NFC; ASCII fallback used only for key/file generation.",
  "provisions": [
    {
      "provision_ref": "1:1",
      "chapter": "1",
      "section": "1",
      "content": "§ 1. Bekendtgørelsen omfatter iværksættelsen af foranstaltninger med anbringelse i anstalt, jf. kriminallovens § 177, stk. 2, § 190, stk. 1, og kapitel 43."
    },
    {
      "provision_ref": "1:2",
      "chapter": "1",
      "section": "2",
      "content": "§ 2. Bekendtgørelsen finder ikke anvendelse i tilfælde, hvor en dom til anbringelse i anstalt vil være udstået fuldt ud som følge af varigheden af tilbageholdelse under sagen eller anden frihedsberøvende foranstaltning i medfør af retsplejelovens § 361, stk. 2, nr. 3 eller 4. Stk. 2. Bekendtgørelsen finder heller ikke anvendelse, hvis politiet efter lov om samarbejde med Finland, Island, Norge eller Sverige angående fuldbyrdelse af straf fremsætter begæring om, at en dom til anstalt skal fuldbyrdes i Finland, Island, Norge eller Sverige."
    },
    {
      "provision_ref": "1:3",
      "chapter": "1",
      "section": "3",
      "content": "§ 3. Politiet skal underrette direktøren for Kriminalforsorgen om hvert tilfælde, hvor en person er dømt til at udstå en foranstaltning omfattet af denne bekendtgørelse. Stk. 2. Underretning skal ske, så snart der er givet fuldbyrdelsesordre, jf. retsplejelovens § 593, stk. 1. Stk. 3. Underretning skal ske, uanset om der verserer en ny kriminalsag mod den pågældende. Stk. 4. Hvis den dømte har søgt udsættelse med fuldbyrdelsen, og ansøgningen har opsættende virkning, eller den dømte har søgt benådning, skal politiet samtidig orientere direktøren herom."
    },
    {
      "provision_ref": "1:4",
      "chapter": "1",
      "section": "4",
      "content": "§ 4. Politiet skal sende kriminalsagens akter til kriminalforsorgen. Er akterne i brug til andet formål, sendes i stedet domsudskrift og udskrift af kriminalregisteret. Akterne sendes efterfølgende, så snart det er muligt."
    },
    {
      "provision_ref": "1:5",
      "chapter": "1",
      "section": "5",
      "content": "§ 5. Direktøren for Kriminalforsorgen afgør efter reglerne i kriminallovens §§ 195-200 og anbringelses- og overførselsbekendtgørelsen, hvor fuldbyrdelsen skal finde sted. Direktøren giver vedkommende anstalt m.v. besked og vedlægger kriminalsagens akter samt eventuel modtagen underretning i henhold til § 3, stk. 4. Stk. 2. Skal den dømte udstå foranstaltningen i en af kriminalforsorgens pensioner eller i en institution m.v. uden for kriminalforsorgen, jf. kriminallovens § 195, stk. 3, træffer direktøren samtidig bestemmelse om, hvilken anstalt, der skal være moderinstitution, og underretter vedkommende institution herom, jf. anbringelses- og overførselsbekendtgørelsen. Kriminalsagens akter vedlægges. Stk. 3. Har den dømte været tilbageholdt i anledning af sagen så længe, at der er mulighed for prøveløsladelse eller endelig førtidsløsladelse allerede ved ophøret af tilbageholdelsen, afgør direktøren dog først spørgsmålet om eventuel prøveløsladelse eller endelig førtidsløsladelse."
    },
    {
      "provision_ref": "2:6",
      "chapter": "2",
      "section": "6",
      "content": "§ 6. Dømte, der er på fri fod, har krav på indkaldelse efter reglerne i §§ 9-16. Iværksættelsen kan dog ske uden indkaldelse, hvis den dømte er uden bopæl eller fast opholdssted. Stk. 2. Skal en dømt på fri fod udstå foranstaltningen i en institution m.v. uden for kriminalforsorgen, jf. kriminallovens § 195, stk. 3, træffes der en særlig aftale med institutionen og den dømte om fremmødetidspunktet. Stk. 3. Er den dømte tilbageholdt i anledning af en ny sag, skal indkaldelse ske i det omfang, det følger af reglerne i §§ 17 og 18. Stk. 4. Fuldbyrdelsen af anstaltsanbringelse kan iværksættes uden forudgående indkaldelse over for dømte, der 1) er tilbageholdt i anledning af dommen eller undergivet anden frihedsberøvende foranstaltning efter retsplejelovens § 361, stk. 2, nr. 3 eller 4, eller 2) allerede udstår foranstaltning i anstalt. Stk. 5. Møder den dømte ikke i overensstemmelse med indkaldelsen, kan fuldbyrdelsen iværksættes uden ny indkaldelse."
    },
    {
      "provision_ref": "2:7",
      "chapter": "2",
      "section": "7",
      "content": "§ 7. Indkaldelse foretages af anbringelsesstedet. Stk. 2. Indkaldelse skal ske, så snart pladsforholdene tillader det, normalt således, at personer idømt dom til anstalt og tilsyn indkaldes forlods, men i øvrigt i den rækkefølge, de pågældende er dømt. Stk. 3. Direktøren for Kriminalforsorgen kan træffe bestemmelse om forlods indkaldelse af andre domfældte. Stk. 4. Har en ansøgning fra den dømte om udsættelse med fuldbyrdelsen eller benådning opsættende virkning skal 1) der ikke ske indkaldelse, før tiden for en meddelt udsættelse er gået, eller efter at den dømte har fået afslag, og 2) en allerede meddelt indkaldelse kun tilbagekaldes, hvis det er åbenbart, at afgørelsen ikke vil kunne træffes inden indkaldelsestidspunktet."
    },
    {
      "provision_ref": "2:8",
      "chapter": "2",
      "section": "8",
      "content": "§ 8. Indkaldelse skal ske i en skriftlig henvendelse med besked om, hvor og hvornår den dømte skal give møde. Stk. 2. Indkaldelsen skal indeholde vejledning om muligheden for at søge udsættelse med fuldbyrdelsen eller benådning og oplysning om, i hvilket omfang en sådan ansøgning har opsættende virkning. Stk. 3. Indkaldelsen skal endvidere indeholde oplysning om reglerne i §§ 14 og 15."
    },
    {
      "provision_ref": "2:9",
      "chapter": "2",
      "section": "9",
      "content": "§ 9. Institutionen skal indkalde den dømte med en frist på mindst 1 måned før datoen for fremmøde."
    },
    {
      "provision_ref": "2:10",
      "chapter": "2",
      "section": "10",
      "content": "§ 10. Dømte, der bor eller opholder sig i den by, hvor institutionen er beliggende, skal i indkaldelsen have besked på selv at give møde i institutionen. Stk. 2. Hvis den dømte bor eller opholder sig et andet sted, skal institutionen inden indkaldelsen træffe aftale med kriminalforsorgens lokale afdeling eller politiet om, at den pågældende skal give møde dér, jf. dog stk. 3. Stk. 3. I særlige tilfælde kan institutionen træffe aftale om fremmøde hos anden person eller myndighed, eller om at den dømte selv giver møde i institutionen."
    },
    {
      "provision_ref": "2:11",
      "chapter": "2",
      "section": "11",
      "content": "§ 11. Indkaldelsen skal normalt sendes i kuvert uden påført afsender til den dømtes folkeregisteradresse eller til en adresse, hvor det er institutionen eller politiet bekendt, at den dømte opholder sig. Kriminalforsorgen kan i stedet udlevere indkaldelsen til den dømte, når han antræffes."
    },
    {
      "provision_ref": "2:12",
      "chapter": "2",
      "section": "12",
      "content": "§ 12. Er den dømte uden fast bopæl eller kendt opholdsadresse, skal politiet underrettes med henblik på pågribelse. Dette gælder også i tilfælde, hvor en adresse forgæves har været forsøgt benyttet."
    },
    {
      "provision_ref": "2:13",
      "chapter": "2",
      "section": "13",
      "content": "§ 13. Sker den dømtes fremmøde et andet sted end i den by, hvor institutionen er beliggende, skal den dømte forsynes med rejseplan og rejsehjemmel. Hvis afdelingen finder det uforsvarligt, at den dømte rejser selv, skal den pågældende dog transporteres til anbringelsesstedet."
    },
    {
      "provision_ref": "2:14",
      "chapter": "2",
      "section": "14",
      "content": "§ 14. Hvis den dømte ikke møder frem i overensstemmelse med indkaldelsen, skal politiet underrettes med henblik på pågribelse. Direktøren for Kriminalforsorgen skal samtidig underrettes om udeblivelsen med henblik på stillingtagen til, om der skal foretages ændringer i fuldbyrdelsesbetingelserne."
    },
    {
      "provision_ref": "2:15",
      "chapter": "2",
      "section": "15",
      "content": "§ 15. Hvis den dømte møder frem for sent eller i påvirket tilstand, kan institutionen, afdelingen eller politiet afvise at modtage den dømte og give den pågældende besked om at give møde til et fastsat tidspunkt den følgende dag eller, hvis rejseforbindelserne tilsiger det, på et senere tidspunkt."
    },
    {
      "provision_ref": "2:16",
      "chapter": "2",
      "section": "16",
      "content": "§ 16. Fuldbyrdelsen iværksættes, når den dømte modtages i institutionen, jf. dog stk. 2. Stk. 2. Skal den dømte anbringes efter kriminallovens § 234, iværksættes fuldbyrdelse, når den pågældende er mødt i institutionen og har erklæret at ville overholde de fastsatte vilkår. Stk. 3. Tidspunktet skal noteres i journalen. Institutionen skal samtidig vejlede om, at den dømte fra nu af er undergivet de regler, der gælder for anbringelsen. Stk. 4. Skal den dømte både udstå idømt anbringelse i anstalt og samtidig anstaltsanbringelse i stedet for én eller flere bøder, jf. kriminallovens § 128, stk. 4, skal den pågældende gøres bekendt med, at iværksættelsen omfatter begge foranstaltninger. Stk. 5. Skal den dømte tillige udstå fængselsstraf omsat til anbringelse i anstalt, jf. kriminallovens § 256, skal den pågældende gøres bekendt med, at iværksættelsen omfatter begge foranstaltninger."
    },
    {
      "provision_ref": "2:17",
      "chapter": "2",
      "section": "17",
      "content": "§ 17. Bliver den dømte tilbageholdt i anledning af en ny sag, skal den pågældende have udleveret en indkaldelse med en frist på 1 måned, hvis indkaldelse ikke er sket forinden."
    },
    {
      "provision_ref": "2:18",
      "chapter": "2",
      "section": "18",
      "content": "§ 18. Iværksættelse af den idømte foranstaltning kan først ske efter fristens udløb, jf. § 17, og efter tilbageholdelsens ophør. Sættes den dømte på fri fod inden fremmødetidspunktet, finder §§ 14 og 15 tilsvarende anvendelse. Stk. 2. Hvis politiet oplyser, at formålet med tilbageholdelsen ikke taler imod det, og den dømte selv ønsker det, kan der imidlertid mellem politiet og anbringelsesstedet træffes aftale om, at tilbageholdelsen ophører på et tidspunkt inden indkaldelsesfristens udløb på betingelse af, at den idømte foranstaltning samtidig iværksættes. Stk. 3. Hvis tilbageholdelsen først bringes til ophør efter indkaldelsesfristens udløb, iværksættes fuldbyrdelsen af den idømte foranstaltning umiddelbart i forbindelse med tilbageholdelsens ophør. Stk. 4. § 16, stk. 2-5, finder tilsvarende anvendelse."
    },
    {
      "provision_ref": "3:19",
      "chapter": "3",
      "section": "19",
      "content": "§ 19. Hvis en allerede indkaldt inden fremmødetidspunktet søger udsættelse med fuldbyrdelsen eller benådning, skal politiet eller direktøren for Kriminalforsorgen underrette vedkommende institution, hvis ansøgningen har opsættende virkning. Stk. 2. Politiet eller direktøren for Kriminalforsorgen skal endvidere sørge for, at institutionen efterfølgende bliver gjort bekendt med afgørelsen om udsættelse eller benådning. Får ansøgeren meddelt afslag, og meddeles afgørelsen efter fremmødetidspunktet, eller efter at indkaldelsen er tilbagekaldt, jf. § 7, stk. 4, skal der ske en fornyet indkaldelse. En sådan indkaldelse kan ske med en frist på mindst 14 dage. Stk. 3. Hvis en allerede indkaldt har fået udsættelse med fuldbyrdelsen, kan fornyet indkaldelse efter forløbet af udsættelsesperioden ske med en frist på mindst 14 dage."
    },
    {
      "provision_ref": "4:20",
      "chapter": "4",
      "section": "20",
      "content": "§ 20. Fuldbyrdelsen af den idømte foranstaltning skal iværksættes snarest muligt efter, at institutionen har modtaget sagens akter. Stk. 2. Tidspunktet skal noteres i journalen. Iværksættelsen sker ved, at institutionen giver den dømte meddelelse om, at den pågældende fra nu af er undergivet de regler, der gælder for anstaltsanbringelsen. Stk. 3. § 16, stk. 2, 4 og 5, finder tilsvarende anvendelse. Stk. 4. Institutionen skal underrette direktøren for Kriminalforsorgen om iværksættelsen."
    },
    {
      "provision_ref": "4:21",
      "chapter": "4",
      "section": "21",
      "content": "§ 21. Den institution, der har fået meddelelse om, at fuldbyrdelsen af den idømte foranstaltning skal ske dér, skal snarest muligt træffe aftale om overførsel fra den institution, hvor den dømte er anbragt. Stk. 2. Fuldbyrdelsen af den idømte foranstaltning iværksættes, når den dømte er overført til institutionen. Tidspunktet skal noteres i journalen. Iværksættelsen sker ved, at institutionen giver den dømte meddelelse om, at den pågældende fra nu af er undergivet de regler, der gælder for anstaltsanbringelsen. Stk. 3. § 16, stk. 2, 4 og 5, finder tilsvarende anvendelse. Stk. 4. Institutionen skal underrette direktøren for Kriminalforsorgen om overførslen og iværksættelsen."
    },
    {
      "provision_ref": "4:22",
      "chapter": "4",
      "section": "22",
      "content": "§ 22. Institutionen, hvor den pågældende er anbragt, iværksætter den nye foranstaltning, så snart institutionen har modtaget sagens akter. Stk. 2. Tidspunktet skal noteres i journalen. Iværksættelsen sker ved en meddelelse til den dømte om, at den pågældende fra nu af er undergivet de regler, der gælder for den nye foranstaltning. Stk. 3. Direktøren for Kriminalforsorgen afgør derefter, om den dømte i anledning af den nye foranstaltning skal overføres til en anden institution eller afdeling."
    },
    {
      "provision_ref": "4:23",
      "chapter": "4",
      "section": "23",
      "content": "§ 23. Hvis retten træffer afgørelse om, at den dømte tillige skal udstå anstaltsanbringelse i stedet for én eller flere bøder, jf. kriminallovens § 128, stk. 4, eller bliver der under anstaltsopholdet truffet bestemmelse om, at den dømte tillige skal udstå fængselsstraf omsat til anbringelse i anstalt, jf. kriminallovens § 256, skal institutionen gøre den pågældende bekendt med, at fuldbyrdelsen fra nu af tillige omfatter denne foranstaltning, og at det herefter ikke er muligt at søge udsættelse. Stk. 2. Tidspunktet skal noteres i journalen."
    },
    {
      "provision_ref": "5:24",
      "chapter": "5",
      "section": "24",
      "content": "§ 24. Når en foranstaltning iværksættes over for dømte, der modtager offentlige ydelser, skal institutionen underrette de sociale myndigheder om tidspunktet for iværksættelsen samt om, at den pågældende har ret til vederlag efter reglerne i kriminallovens §§ 210-213 og beskæftigelsesbekendtgørelsen og har pligt til at betale for opholdet efter kriminallovens § 244 og bekendtgørelse om betaling for ophold i kriminalforsorgens institutioner."
    },
    {
      "provision_ref": "6:25",
      "chapter": "6",
      "section": "25",
      "content": "§ 25. Bekendtgørelsen træder i kraft den 1. januar 2010."
    }
  ],
  "provision_versions": [
    {
      "provision_ref": "1:1",
      "chapter": "1",
      "section": "1",
      "content": "§ 1. Bekendtgørelsen omfatter iværksættelsen af foranstaltninger med anbringelse i anstalt, jf. kriminallovens § 177, stk. 2, § 190, stk. 1, og kapitel 43.",
      "valid_from": "2009-12-07",
      "valid_to": null
    },
    {
      "provision_ref": "1:2",
      "chapter": "1",
      "section": "2",
      "content": "§ 2. Bekendtgørelsen finder ikke anvendelse i tilfælde, hvor en dom til anbringelse i anstalt vil være udstået fuldt ud som følge af varigheden af tilbageholdelse under sagen eller anden frihedsberøvende foranstaltning i medfør af retsplejelovens § 361, stk. 2, nr. 3 eller 4. Stk. 2. Bekendtgørelsen finder heller ikke anvendelse, hvis politiet efter lov om samarbejde med Finland, Island, Norge eller Sverige angående fuldbyrdelse af straf fremsætter begæring om, at en dom til anstalt skal fuldbyrdes i Finland, Island, Norge eller Sverige.",
      "valid_from": "2009-12-07",
      "valid_to": null
    },
    {
      "provision_ref": "1:3",
      "chapter": "1",
      "section": "3",
      "content": "§ 3. Politiet skal underrette direktøren for Kriminalforsorgen om hvert tilfælde, hvor en person er dømt til at udstå en foranstaltning omfattet af denne bekendtgørelse. Stk. 2. Underretning skal ske, så snart der er givet fuldbyrdelsesordre, jf. retsplejelovens § 593, stk. 1. Stk. 3. Underretning skal ske, uanset om der verserer en ny kriminalsag mod den pågældende. Stk. 4. Hvis den dømte har søgt udsættelse med fuldbyrdelsen, og ansøgningen har opsættende virkning, eller den dømte har søgt benådning, skal politiet samtidig orientere direktøren herom.",
      "valid_from": "2009-12-07",
      "valid_to": null
    },
    {
      "provision_ref": "1:4",
      "chapter": "1",
      "section": "4",
      "content": "§ 4. Politiet skal sende kriminalsagens akter til kriminalforsorgen. Er akterne i brug til andet formål, sendes i stedet domsudskrift og udskrift af kriminalregisteret. Akterne sendes efterfølgende, så snart det er muligt.",
      "valid_from": "2009-12-07",
      "valid_to": null
    },
    {
      "provision_ref": "1:5",
      "chapter": "1",
      "section": "5",
      "content": "§ 5. Direktøren for Kriminalforsorgen afgør efter reglerne i kriminallovens §§ 195-200 og anbringelses- og overførselsbekendtgørelsen, hvor fuldbyrdelsen skal finde sted. Direktøren giver vedkommende anstalt m.v. besked og vedlægger kriminalsagens akter samt eventuel modtagen underretning i henhold til § 3, stk. 4. Stk. 2. Skal den dømte udstå foranstaltningen i en af kriminalforsorgens pensioner eller i en institution m.v. uden for kriminalforsorgen, jf. kriminallovens § 195, stk. 3, træffer direktøren samtidig bestemmelse om, hvilken anstalt, der skal være moderinstitution, og underretter vedkommende institution herom, jf. anbringelses- og overførselsbekendtgørelsen. Kriminalsagens akter vedlægges. Stk. 3. Har den dømte været tilbageholdt i anledning af sagen så længe, at der er mulighed for prøveløsladelse eller endelig førtidsløsladelse allerede ved ophøret af tilbageholdelsen, afgør direktøren dog først spørgsmålet om eventuel prøveløsladelse eller endelig førtidsløsladelse.",
      "valid_from": "2009-12-07",
      "valid_to": null
    },
    {
      "provision_ref": "2:6",
      "chapter": "2",
      "section": "6",
      "content": "§ 6. Dømte, der er på fri fod, har krav på indkaldelse efter reglerne i §§ 9-16. Iværksættelsen kan dog ske uden indkaldelse, hvis den dømte er uden bopæl eller fast opholdssted. Stk. 2. Skal en dømt på fri fod udstå foranstaltningen i en institution m.v. uden for kriminalforsorgen, jf. kriminallovens § 195, stk. 3, træffes der en særlig aftale med institutionen og den dømte om fremmødetidspunktet. Stk. 3. Er den dømte tilbageholdt i anledning af en ny sag, skal indkaldelse ske i det omfang, det følger af reglerne i §§ 17 og 18. Stk. 4. Fuldbyrdelsen af anstaltsanbringelse kan iværksættes uden forudgående indkaldelse over for dømte, der 1) er tilbageholdt i anledning af dommen eller undergivet anden frihedsberøvende foranstaltning efter retsplejelovens § 361, stk. 2, nr. 3 eller 4, eller 2) allerede udstår foranstaltning i anstalt. Stk. 5. Møder den dømte ikke i overensstemmelse med indkaldelsen, kan fuldbyrdelsen iværksættes uden ny indkaldelse.",
      "valid_from": "2009-12-07",
      "valid_to": null
    },
    {
      "provision_ref": "2:7",
      "chapter": "2",
      "section": "7",
      "content": "§ 7. Indkaldelse foretages af anbringelsesstedet. Stk. 2. Indkaldelse skal ske, så snart pladsforholdene tillader det, normalt således, at personer idømt dom til anstalt og tilsyn indkaldes forlods, men i øvrigt i den rækkefølge, de pågældende er dømt. Stk. 3. Direktøren for Kriminalforsorgen kan træffe bestemmelse om forlods indkaldelse af andre domfældte. Stk. 4. Har en ansøgning fra den dømte om udsættelse med fuldbyrdelsen eller benådning opsættende virkning skal 1) der ikke ske indkaldelse, før tiden for en meddelt udsættelse er gået, eller efter at den dømte har fået afslag, og 2) en allerede meddelt indkaldelse kun tilbagekaldes, hvis det er åbenbart, at afgørelsen ikke vil kunne træffes inden indkaldelsestidspunktet.",
      "valid_from": "2009-12-07",
      "valid_to": null
    },
    {
      "provision_ref": "2:8",
      "chapter": "2",
      "section": "8",
      "content": "§ 8. Indkaldelse skal ske i en skriftlig henvendelse med besked om, hvor og hvornår den dømte skal give møde. Stk. 2. Indkaldelsen skal indeholde vejledning om muligheden for at søge udsættelse med fuldbyrdelsen eller benådning og oplysning om, i hvilket omfang en sådan ansøgning har opsættende virkning. Stk. 3. Indkaldelsen skal endvidere indeholde oplysning om reglerne i §§ 14 og 15.",
      "valid_from": "2009-12-07",
      "valid_to": null
    },
    {
      "provision_ref": "2:9",
      "chapter": "2",
      "section": "9",
      "content": "§ 9. Institutionen skal indkalde den dømte med en frist på mindst 1 måned før datoen for fremmøde.",
      "valid_from": "2009-12-07",
      "valid_to": null
    },
    {
      "provision_ref": "2:10",
      "chapter": "2",
      "section": "10",
      "content": "§ 10. Dømte, der bor eller opholder sig i den by, hvor institutionen er beliggende, skal i indkaldelsen have besked på selv at give møde i institutionen. Stk. 2. Hvis den dømte bor eller opholder sig et andet sted, skal institutionen inden indkaldelsen træffe aftale med kriminalforsorgens lokale afdeling eller politiet om, at den pågældende skal give møde dér, jf. dog stk. 3. Stk. 3. I særlige tilfælde kan institutionen træffe aftale om fremmøde hos anden person eller myndighed, eller om at den dømte selv giver møde i institutionen.",
      "valid_from": "2009-12-07",
      "valid_to": null
    },
    {
      "provision_ref": "2:11",
      "chapter": "2",
      "section": "11",
      "content": "§ 11. Indkaldelsen skal normalt sendes i kuvert uden påført afsender til den dømtes folkeregisteradresse eller til en adresse, hvor det er institutionen eller politiet bekendt, at den dømte opholder sig. Kriminalforsorgen kan i stedet udlevere indkaldelsen til den dømte, når han antræffes.",
      "valid_from": "2009-12-07",
      "valid_to": null
    },
    {
      "provision_ref": "2:12",
      "chapter": "2",
      "section": "12",
      "content": "§ 12. Er den dømte uden fast bopæl eller kendt opholdsadresse, skal politiet underrettes med henblik på pågribelse. Dette gælder også i tilfælde, hvor en adresse forgæves har været forsøgt benyttet.",
      "valid_from": "2009-12-07",
      "valid_to": null
    },
    {
      "provision_ref": "2:13",
      "chapter": "2",
      "section": "13",
      "content": "§ 13. Sker den dømtes fremmøde et andet sted end i den by, hvor institutionen er beliggende, skal den dømte forsynes med rejseplan og rejsehjemmel. Hvis afdelingen finder det uforsvarligt, at den dømte rejser selv, skal den pågældende dog transporteres til anbringelsesstedet.",
      "valid_from": "2009-12-07",
      "valid_to": null
    },
    {
      "provision_ref": "2:14",
      "chapter": "2",
      "section": "14",
      "content": "§ 14. Hvis den dømte ikke møder frem i overensstemmelse med indkaldelsen, skal politiet underrettes med henblik på pågribelse. Direktøren for Kriminalforsorgen skal samtidig underrettes om udeblivelsen med henblik på stillingtagen til, om der skal foretages ændringer i fuldbyrdelsesbetingelserne.",
      "valid_from": "2009-12-07",
      "valid_to": null
    },
    {
      "provision_ref": "2:15",
      "chapter": "2",
      "section": "15",
      "content": "§ 15. Hvis den dømte møder frem for sent eller i påvirket tilstand, kan institutionen, afdelingen eller politiet afvise at modtage den dømte og give den pågældende besked om at give møde til et fastsat tidspunkt den følgende dag eller, hvis rejseforbindelserne tilsiger det, på et senere tidspunkt.",
      "valid_from": "2009-12-07",
      "valid_to": null
    },
    {
      "provision_ref": "2:16",
      "chapter": "2",
      "section": "16",
      "content": "§ 16. Fuldbyrdelsen iværksættes, når den dømte modtages i institutionen, jf. dog stk. 2. Stk. 2. Skal den dømte anbringes efter kriminallovens § 234, iværksættes fuldbyrdelse, når den pågældende er mødt i institutionen og har erklæret at ville overholde de fastsatte vilkår. Stk. 3. Tidspunktet skal noteres i journalen. Institutionen skal samtidig vejlede om, at den dømte fra nu af er undergivet de regler, der gælder for anbringelsen. Stk. 4. Skal den dømte både udstå idømt anbringelse i anstalt og samtidig anstaltsanbringelse i stedet for én eller flere bøder, jf. kriminallovens § 128, stk. 4, skal den pågældende gøres bekendt med, at iværksættelsen omfatter begge foranstaltninger. Stk. 5. Skal den dømte tillige udstå fængselsstraf omsat til anbringelse i anstalt, jf. kriminallovens § 256, skal den pågældende gøres bekendt med, at iværksættelsen omfatter begge foranstaltninger.",
      "valid_from": "2009-12-07",
      "valid_to": null
    },
    {
      "provision_ref": "2:17",
      "chapter": "2",
      "section": "17",
      "content": "§ 17. Bliver den dømte tilbageholdt i anledning af en ny sag, skal den pågældende have udleveret en indkaldelse med en frist på 1 måned, hvis indkaldelse ikke er sket forinden.",
      "valid_from": "2009-12-07",
      "valid_to": null
    },
    {
      "provision_ref": "2:18",
      "chapter": "2",
      "section": "18",
      "content": "§ 18. Iværksættelse af den idømte foranstaltning kan først ske efter fristens udløb, jf. § 17, og efter tilbageholdelsens ophør. Sættes den dømte på fri fod inden fremmødetidspunktet, finder §§ 14 og 15 tilsvarende anvendelse. Stk. 2. Hvis politiet oplyser, at formålet med tilbageholdelsen ikke taler imod det, og den dømte selv ønsker det, kan der imidlertid mellem politiet og anbringelsesstedet træffes aftale om, at tilbageholdelsen ophører på et tidspunkt inden indkaldelsesfristens udløb på betingelse af, at den idømte foranstaltning samtidig iværksættes. Stk. 3. Hvis tilbageholdelsen først bringes til ophør efter indkaldelsesfristens udløb, iværksættes fuldbyrdelsen af den idømte foranstaltning umiddelbart i forbindelse med tilbageholdelsens ophør. Stk. 4. § 16, stk. 2-5, finder tilsvarende anvendelse.",
      "valid_from": "2009-12-07",
      "valid_to": null
    },
    {
      "provision_ref": "3:19",
      "chapter": "3",
      "section": "19",
      "content": "§ 19. Hvis en allerede indkaldt inden fremmødetidspunktet søger udsættelse med fuldbyrdelsen eller benådning, skal politiet eller direktøren for Kriminalforsorgen underrette vedkommende institution, hvis ansøgningen har opsættende virkning. Stk. 2. Politiet eller direktøren for Kriminalforsorgen skal endvidere sørge for, at institutionen efterfølgende bliver gjort bekendt med afgørelsen om udsættelse eller benådning. Får ansøgeren meddelt afslag, og meddeles afgørelsen efter fremmødetidspunktet, eller efter at indkaldelsen er tilbagekaldt, jf. § 7, stk. 4, skal der ske en fornyet indkaldelse. En sådan indkaldelse kan ske med en frist på mindst 14 dage. Stk. 3. Hvis en allerede indkaldt har fået udsættelse med fuldbyrdelsen, kan fornyet indkaldelse efter forløbet af udsættelsesperioden ske med en frist på mindst 14 dage.",
      "valid_from": "2009-12-07",
      "valid_to": null
    },
    {
      "provision_ref": "4:20",
      "chapter": "4",
      "section": "20",
      "content": "§ 20. Fuldbyrdelsen af den idømte foranstaltning skal iværksættes snarest muligt efter, at institutionen har modtaget sagens akter. Stk. 2. Tidspunktet skal noteres i journalen. Iværksættelsen sker ved, at institutionen giver den dømte meddelelse om, at den pågældende fra nu af er undergivet de regler, der gælder for anstaltsanbringelsen. Stk. 3. § 16, stk. 2, 4 og 5, finder tilsvarende anvendelse. Stk. 4. Institutionen skal underrette direktøren for Kriminalforsorgen om iværksættelsen.",
      "valid_from": "2009-12-07",
      "valid_to": null
    },
    {
      "provision_ref": "4:21",
      "chapter": "4",
      "section": "21",
      "content": "§ 21. Den institution, der har fået meddelelse om, at fuldbyrdelsen af den idømte foranstaltning skal ske dér, skal snarest muligt træffe aftale om overførsel fra den institution, hvor den dømte er anbragt. Stk. 2. Fuldbyrdelsen af den idømte foranstaltning iværksættes, når den dømte er overført til institutionen. Tidspunktet skal noteres i journalen. Iværksættelsen sker ved, at institutionen giver den dømte meddelelse om, at den pågældende fra nu af er undergivet de regler, der gælder for anstaltsanbringelsen. Stk. 3. § 16, stk. 2, 4 og 5, finder tilsvarende anvendelse. Stk. 4. Institutionen skal underrette direktøren for Kriminalforsorgen om overførslen og iværksættelsen.",
      "valid_from": "2009-12-07",
      "valid_to": null
    },
    {
      "provision_ref": "4:22",
      "chapter": "4",
      "section": "22",
      "content": "§ 22. Institutionen, hvor den pågældende er anbragt, iværksætter den nye foranstaltning, så snart institutionen har modtaget sagens akter. Stk. 2. Tidspunktet skal noteres i journalen. Iværksættelsen sker ved en meddelelse til den dømte om, at den pågældende fra nu af er undergivet de regler, der gælder for den nye foranstaltning. Stk. 3. Direktøren for Kriminalforsorgen afgør derefter, om den dømte i anledning af den nye foranstaltning skal overføres til en anden institution eller afdeling.",
      "valid_from": "2009-12-07",
      "valid_to": null
    },
    {
      "provision_ref": "4:23",
      "chapter": "4",
      "section": "23",
      "content": "§ 23. Hvis retten træffer afgørelse om, at den dømte tillige skal udstå anstaltsanbringelse i stedet for én eller flere bøder, jf. kriminallovens § 128, stk. 4, eller bliver der under anstaltsopholdet truffet bestemmelse om, at den dømte tillige skal udstå fængselsstraf omsat til anbringelse i anstalt, jf. kriminallovens § 256, skal institutionen gøre den pågældende bekendt med, at fuldbyrdelsen fra nu af tillige omfatter denne foranstaltning, og at det herefter ikke er muligt at søge udsættelse. Stk. 2. Tidspunktet skal noteres i journalen.",
      "valid_from": "2009-12-07",
      "valid_to": null
    },
    {
      "provision_ref": "5:24",
      "chapter": "5",
      "section": "24",
      "content": "§ 24. Når en foranstaltning iværksættes over for dømte, der modtager offentlige ydelser, skal institutionen underrette de sociale myndigheder om tidspunktet for iværksættelsen samt om, at den pågældende har ret til vederlag efter reglerne i kriminallovens §§ 210-213 og beskæftigelsesbekendtgørelsen og har pligt til at betale for opholdet efter kriminallovens § 244 og bekendtgørelse om betaling for ophold i kriminalforsorgens institutioner.",
      "valid_from": "2009-12-07",
      "valid_to": null
    },
    {
      "provision_ref": "6:25",
      "chapter": "6",
      "section": "25",
      "content": "§ 25. Bekendtgørelsen træder i kraft den 1. januar 2010.",
      "valid_from": "2009-12-07",
      "valid_to": null
    }
  ],
  "definitions": []
}
