{
  "id": "2010:636",
  "type": "statute",
  "title": "Bekendtgørelse om udlændinges adgang til Færøerne",
  "short_name": "BEK H#LOKDOK04",
  "status": "in_force",
  "issued_date": "2010-06-07",
  "url": "https://www.retsinformation.dk/eli/lta/2010/636/xml",
  "description": "Retsinformation source. DocumentId=BC000619; AccessionNumber=B20100063605; Characters preserved in NFC; ASCII fallback used only for key/file generation.",
  "provisions": [
    {
      "provision_ref": "1:1",
      "chapter": "1",
      "section": "1",
      "content": "§ 1. Et pas gælder som rejselegitimation for en udlænding, når det opfylder følgende betingelser: 1) Passet skal være udstedt af en kompetent myndighed fra det land, hvor pasindehaveren er statsborger, og være forsynet med angivelse af den udstedende myndighed. Findes myndighedsangivelsen ikke på en lamineret side, skal angivelsen ske ved myndighedens stempel eller segl. Rettelser i teksten skal være påført af en kompetent myndighed. 2) Passet skal indeholde oplysning om dets gyldighedstid. 3) Passet skal være gyldigt for rejse til Færøerne. 4) Passet må kun lyde på en enkelt person, jf. dog stk. 4 og 5. 5) Passet skal indeholde angivelse af pasindehaverens fulde navn, fødselsdato, fødested, nationalitet og køn. 6) Passet skal indeholde et vellignende fotografi af pasindehaveren. Er fotosiden ikke lamineret, skal fotografiet være forsynet med den udstedende myndigheds stempel eller segl, således at det er aftrykt delvis på fotografiet og delvis uden for dette. 7) Passet skal være forsynet med pasindehaverens underskrift eller lignende signatur. 8) Passet skal indeholde plads til afstemplinger. 9) Pas, der ikke er udfærdiget på bulgarsk, engelsk, estisk, finsk, fransk, islandsk, italiensk, lettisk, litauisk, maltesisk, nederlandsk, norsk, polsk, portugisisk, rumænsk, slovakisk, slovensk, spansk, svensk, tjekkisk, tysk eller ungarsk, skal indeholde oversættelse af hele teksten til mindst et af disse sprog. Stk. 2. Passet gælder uanset stk. 1 ikke som rejselegitimation til Færøerne, hvis det er anført i passet eller på anden måde er oplyst, at passet ikke er gyldigt for tilbagerejse til udstederlandet. Stk. 3. Pas, der er udstedt til en statsborger i et land, der er tilsluttet Den Europæiske Union eller er omfattet af aftalen om Det Europæiske Økonomiske Samarbejdsområde eller Schweiz, gælder uanset stk. 1 og 2 som rejselegitimation for udlændingen. Stk. 4. Pas, som er udstedt til ægtefæller, gælder som rejselegitimation til Færøerne, når det opfylder kravene i stk. 1 og 2. Stk. 5. Pas, hvori et barn under 16 år er optaget med angivelse af fulde navn, køn og fødselsdato af en kompetent udenlandsk myndighed, gælder som rejselegitimation for barnet, når det ledsages af den voksne pasindehaver, og når passet opfylder kravene i stk. 1 og 2."
    },
    {
      "provision_ref": "1:2",
      "chapter": "1",
      "section": "2",
      "content": "§ 2. Legitimationsdokument, som er udfærdiget af en kompetent dansk eller udenlandsk myndighed til en person, der er statsborger i et andet land eller statsløs (fremmedpas eller rejsedokument for flygtninge), gælder som rejselegitimation til Færøerne for denne udlænding, når det i øvrigt opfylder de krav, der er nævnt i § 1, dog ikke kravet om angivelse af nationalitet, jf. § 1, stk. 1, nr. 5."
    },
    {
      "provision_ref": "1:3",
      "chapter": "1",
      "section": "3",
      "content": "§ 3. Fælles legitimationsdokument (fællespas, kollektivpas) gælder som rejselegitimation til Færøerne for en gruppe af udlændinge, der med en rejseleder indrejser for sammen at opholde sig på Færøerne i kortere tid, når rejselederen er i besiddelse af eget pas eller legitimationsdokument, jf. §§ 1 eller 2, og hver enkelt rejsedeltager er i besiddelse af legitimation udstedt af en offentlig myndighed. Stk. 2. Fællespasset skal for at være gyldigt 1) være udstedt af en kompetent myndighed fra det land, hvor pasindehaverne er statsborgere, og være forsynet med angivelse af den udstedende myndighed. Findes myndighedsangivelsen ikke på en lamineret side, skal angivelsen ske ved myndighedens stempel eller segl. Rettelser i teksten skal være påført af en kompetent myndighed, 2) indeholde oplysninger om dets gyldighedstid, 3) være gyldigt for rejse til Færøerne, 4) kun omfatte personer, som er statsborgere i udstederlandet, og som, medmindre Udlændingeservice i særlige tilfælde tillader andet, kan indrejse på Færøerne på individuelt pas uden visum, 5) omfatte mindst fem og ikke flere end 50 personer, 6) indeholde angivelse af hver enkelt rejsedeltagers fulde navn, fødselsdato, fødested, nationalitet og køn, og 7) indeholde angivelse af rejselederens navn samt af nummer og udstedelsesdato for dennes pas. Stk. 3. Fællespasset gælder uanset stk. 2 ikke som rejselegitimation til Færøerne, hvis det er anført i passet eller på anden måde er oplyst, at passet ikke er gyldigt for tilbagerejse til udstederlandet. Stk. 4. Fællespas, der er udstedt til statsborgere i et land, der er tilsluttet Den Europæiske Union eller er omfattet af aftalen om Det Europæiske Økonomiske Samarbejdsområde eller Schweiz, gælder uanset stk. 2 og 3 som rejselegitimation for disse udlændinge."
    },
    {
      "provision_ref": "1:4",
      "chapter": "1",
      "section": "4",
      "content": "§ 4. I forbindelse med afgørelse om, hvorvidt en udlænding skal afvises ved indrejsen til Færøerne efter udlændingelovens § 28, stk. 1, nr. 2, eller stk. 2 eller 3, jf. stk. 1, nr. 2, afgør landfogeden på Færøerne, hvorvidt udlændingens pas eller anden rejselegitimation opfylder betingelserne i §§ 1-3, jf. udlændingelovens § 48. Stk. 2. Rigspolitichefen undersøger, hvilke pas og hvilken anden rejselegitimation der opfylder betingelserne i §§ 1-3. Resultatet af undersøgelserne videregives til Ministeriet for Flygtninge, Indvandrere og Integration, Udlændingeservice, politidirektørerne, landfogeden på Færøerne og Udenrigsministeriet. Stk. 3. Ministeren for flygtninge, indvandrere og integration bestemmer, i hvilken udstrækning pas og anden rejselegitimation, herunder identitetskort, der ikke opfylder betingelserne i §§ 1-3, kan gælde som rejselegitimation. Oplysning om de bestemmelser, der er truffet efter 1. pkt., videregives til Udlændingeservice, politidirektørerne, landfogeden på Færøerne, Udenrigsministeriet og Rigspolitichefen. Stk. 4. Oplysning om de bestemmelser, der er truffet efter stk. 3, offentliggøres af ministeren for flygtninge, indvandrere og integration i Statstidende. Samme sted offentliggøres én gang årligt pr. 1. januar en oversigt over de trufne bestemmelser."
    },
    {
      "provision_ref": "1:5",
      "chapter": "1",
      "section": "5",
      "content": "§ 5. Statsborgere i Finland, Island, Norge og Sverige er efter udlændingelovens § 39, stk. 4, 1. pkt., jf. stk. 1, fritaget for at være i besiddelse af pas eller anden rejselegitimation ved indrejse på Færøerne fra Danmark, Grønland eller et andet nordisk land, ved ophold på Færøerne og ved udrejse fra Færøerne til Danmark, Grønland eller et andet nordisk land. Stk. 2. Ministeren for flygtninge, indvandrere og integration kan efter forhandling med Færøernes landsstyre efter udlændingelovens § 39, stk. 4, 2. pkt., bestemme, hvilke andre grupper af udlændinge der ved indrejse og ophold på Færøerne og ved udrejse fra Færøerne er fritaget for at være i besiddelse af pas eller anden rejselegitimation. Stk. 3. Udlændingeservice eller politiet kan, når humanitære hensyn, hensyn til nationale interesser eller internationale forpligtelser taler derfor, tillade, at en udlænding indrejser og opholder sig på Færøerne uden at være i besiddelse af pas eller anden rejselegitimation, jf. dog § 42, stk. 1. Stk. 4. Oplysning om de bestemmelser, der er truffet efter stk. 2, offentliggøres af ministeren for flygtninge, indvandrere og integration i Statstidende. Samme sted offentliggøres én gang årligt pr. 1. januar en oversigt over de trufne bestemmelser. Stk. 5. Oplysninger om de tilladelser, der er givet efter stk. 3, gives til de øvrige Schengenlande af Udlændingeservice."
    },
    {
      "provision_ref": "1:6",
      "chapter": "1",
      "section": "6",
      "content": "§ 6. Rejsedokument for flygtninge udstedes efter ansøgning i overensstemmelse med reglerne i flygtningekonventionen af 28. juli 1951 til en udlænding, der har opholdstilladelse på Færøerne efter udlændingelovens § 7, stk. 1, eller § 7, stk. 4, jf. stk. 1. Stk. 2. Fremmedpas udstedes efter ansøgning til en udlænding, der har opholdstilladelse på Færøerne efter udlændingelovens § 7, stk. 2, eller § 7, stk. 4, jf. stk. 2. Stk. 3. Fremmedpas udstedes efter ansøgning til en udlænding, der ikke er i stand til at skaffe sig pas eller anden rejselegitimation, såfremt udlændingen er meddelt 1) tidsubegrænset opholdstilladelse på Færøerne efter udlændingelovens § 9, 2) tidsbegrænset opholdstilladelse på Færøerne med henblik på varigt ophold efter udlændingelovens § 9, 3) opholdstilladelse på Færøerne efter udlændingelovens § 9, stk. 2, nr. 2, 4) opholdstilladelse på Færøerne efter udlændingelovens § 9, stk. 2, nr. 4, når tilladelsen er meddelt en udlænding, der har indgivet en ansøgning om opholdstilladelse på Færøerne efter udlændingelovens § 7. Stk. 4. Til en udlænding, der ikke er omfattet af stk. 1-3, kan rejsedokument for flygtninge og fremmedpas udstedes efter ansøgning, når særlige grunde taler derfor. Stk. 5. Udstedelse af rejsedokument for flygtninge og fremmedpas kan nægtes, når det skønnes nødvendigt af sikkerhedsmæssige grunde."
    },
    {
      "provision_ref": "1:7",
      "chapter": "1",
      "section": "7",
      "content": "§ 7. Rejsedokument for flygtninge og fremmedpas udstedes af Udlændingeservice. Stk. 2. Udstedes rejselegitimation efter § 6, stk. 1-3, til en udlænding, der er fyldt 18 år, og som har tidsubegrænset opholdstilladelse på Færøerne, fastsættes gyldighedstiden til ti år. For andre udlændinge, der er fyldt 18 år, fastsættes gyldighedstiden for rejselegitimation efter § 6, stk. 1-3, således, at den senest udløber seks måneder efter opholdstilladelsens udløb. For udlændinge mellem 2 og 18 år fastsættes gyldighedstiden for rejselegitimation efter § 6, stk. 1-3, til fem år. For udlændinge under 2 år fastsættes gyldighedstiden for rejselegitimation efter § 6, stk. 1-3, til to år. Gyldighedstiden efter 3. og 4. pkt. fastsættes dog således, at den senest udløber seks måneder efter opholdstilladelsens udløb eller for udlændinge, der ikke er meddelt opholdstilladelse, jf. § 6, stk. 4, således, at den senest udløber på det tidspunkt, hvor formålet med udstedelsen er tilendebragt. Når særlige grunde taler for det, kan der fastsættes kortere gyldighedstid end anført i 1.-5. pkt. Stk. 3. Udstedelse efter § 6, stk. 1-2, skal betinges af, at udlændingens pas eller rejselegitimation deponeres hos Udlændingeservice. Rejselegitimation udstedt efter § 6, stk. 3, kan inddrages, hvis udlændingen får udstedt nationalitetspas. Stk. 4. Rejsedokument for flygtninge og fremmedpas, der udstedes til en udlænding med tidsbegrænset opholdstilladelse på Færøerne efter udlændingelovens § 7, forsynes med påtegning om, at det ikke er gyldigt for rejse til det eller de lande, hvor den myndighed, der har givet opholdstilladelsen, har fundet, at den pågældende risikerer forfølgelse omfattet af udlændingelovens § 7. Rejselegitimation forsynes dog ikke med en sådan påtegning, hvis udlændingen anmoder herom. Stk. 5. En påtegning efter stk. 4 ophæves, når udlændingen meddeles tidsubegrænset opholdstilladelse på Færøerne, eller når udlændingen anmoder herom. Stk. 6. Ansøgning om rejsedokument for flygtninge og fremmedpas indgives til Udlændingeservice. Ansøgning kan endvidere indgives til Udlændingeservice gennem landfogeden på Færøerne. Stk. 7. I øvrigt finder reglerne om udstedelse af pas til danske statsborgere tilsvarende anvendelse."
    },
    {
      "provision_ref": "2:8",
      "chapter": "2",
      "section": "8",
      "content": "§ 8. Indrejse på Færøerne fra og udrejse af Færøerne til Grønland, Danmark eller et andet Schengenland finder sted uden indrejse- og udrejsekontrol, jf. dog § 11. Er der undtagelsesvis i medfør af Schengenkonventionens artikel 2, stk. 2, indført midlertidig kontrol ved grænsen til et Schengenland, skal indrejse på Færøerne fra og udrejse af Færøerne til det pågældende land dog ske i overensstemmelse med de kontrolforanstaltninger, der er fastlagt i forbindelse hermed, jf. § 9. 1) Danmark tiltrådte Schengenkonventionen ved en tiltrædelsesaftale af 19. december 1996. Det fremgår af tiltrædelsesaftalens art. 5, at konventionens bestemmelser ikke finder anvendelse på Færøerne. Idet Færøerne er omfattet af den nordiske pasunion, er det imidlertid i tiltrædelsesaftalen bestemt, at der ikke udføres grænsekontrol af personer, som rejser mellem på den ene side Færøerne og på den anden side de stater, som har tiltrådt Schengenkonventionen. Det følger heraf, at Færøerne udgør en ydre Schengengrænse, og at Danmark er forpligtet til at udøve effektiv Schengengrænsekontrol på Færøerne. Det er således i lov nr. 410 af 10. juni 1997, hvor det retlige grundlag for Danmarks tiltræden til Schengensamarbejdet blev tilvejebragt, bestemt, at Schengenkonventionens bestemmelser om ind- og udrejsekontrol, afvisning og SIS i en vis udstrækning vil finde anvendelse på Færøerne. Bestemmelser herom blev sat i kraft ved kongelig anordning nr. 182 af 22. marts 2001 om ikrafttræden for Færøerne af udlændingeloven. Dele af Schengenkonventionen er nu ophævet og erstattet af Schengengrænsekodeksen af 15. marts 2006. Det retlige grundlag for Danmarks tiltræden til Schengengrænsekodeksen blev tilvejebragt ved lov nr. 301 af 19. april 2006. Denne lov er ikke ved kongelig anordning sat i kraft på Færøerne. Det er således af lovtekniske grunde ikke muligt at henvise til Schengengrænsekodeksen i stedet for de nu ophævede bestemmelser i Schengenkonventionen, som fremgår af denne bekendtgørelses § 8 og § 9. I praksis udøver Danmark dog i overensstemmelse med de forpligtelser, der følger af Schengensamarbejdet, effektiv grænsekontrol på Færøerne."
    },
    {
      "provision_ref": "2:9",
      "chapter": "2",
      "section": "9",
      "content": "§ 9. Indrejse på Færøerne fra og udrejse af Færøerne til et land, der ikke er tilsluttet Schengenkonventionen, må, medmindre andet er fastsat i medfør af Schengenkonventionens artikel 3, stk. 1, 2. pkt., alene finde sted ved de grænseovergangssteder (havne og lufthavne), der i henhold til udlændingelovens § 38, stk. 3, er godkendt hertil af ministeren for flygtninge, indvandrere og integration, og alene inden for disses åbningstid, jf. dog § 11. Politiet kan i helt særlige tilfælde efter Rigspolitichefens nærmere bestemmelse tillade indrejse og udrejse uden for de i 1. pkt. nævnte grænseovergangssteder. Stk. 2. Udlændinge skal ved indrejse på Færøerne fra og udrejse af Færøerne til et land, der ikke er tilsluttet Schengenkonventionen, melde sig til indrejse- eller udrejsekontrol, jf. dog § 11. Kontrollen udøves af politiet efter Rigspolitichefens nærmere bestemmelse. Stk. 3. Udlændinge, der indrejser på Færøerne fra eller udrejser af Færøerne til et land, der ikke er tilsluttet Schengenkonventionen, skal meddele politiet de oplysninger, der er nødvendige til brug for indrejse- eller udrejsekontrollens udførelse. Stk. 4. Politiet kan i forbindelse med indrejse- og udrejsekontrol på Færøerne foretage stempling af en udlændings pas eller anden rejselegitimation. Rigspolitichefen fastsætter nærmere bestemmelser herom. Stk. 5. Politiet kan i forbindelse med indrejsekontrol på Færøerne kopiere eller affotografere en udlændings pas eller anden rejselegitimation eller på anden måde sikre oplysninger i sådanne dokumenter med henblik på kontrol af udlændingens rejselegitimation og identitet. Stk. 6. Oplysning om de godkendelser, der er meddelt efter udlændingelovens § 38, stk. 3, offentliggøres af ministeren for flygtninge, indvandrere og integration i Statstidende. Samme sted offentliggøres én gang årligt pr. 1. januar en oversigt over de godkendte grænseovergangssteder (havne og lufthavne). Oplysninger om de godkendelser, der er meddelt efter 1. pkt., gives til Rådet for Den Europæiske Union."
    },
    {
      "provision_ref": "2:10",
      "chapter": "2",
      "section": "10",
      "content": "§ 10. Førere af luftfartøjer, der ankommer til Færøerne fra eller afgår fra Færøerne til et land, der ikke er tilsluttet Schengenkonventionen, skal påse, 1) at udenlandske besætningsmedlemmer og eventuelle udenlandske passagerer forbliver ombord, indtil indrejsekontrol kan finde sted, jf. stk. 2-4, og 2) at luftfartøjet ikke afgår, før udrejsekontrol af udenlandske besætningsmedlemmer og eventuelle udenlandske passagerer har fundet sted, jf. stk. 2-4. Stk. 2. Luftfartsselskaber for luftfartøjer, jf. stk. 1, der i fast rutefart medbringer passagerer til lufthavne på Færøerne, hvor der ikke er fast politibetjening, skal have en ilandsætningstilladelse, der efter forhandling med Færøernes landsstyre udstedes af ministeren for flygtninge, indvandrere og integration. Førere af luftfartøjer skal overholde de bestemmelser, der fastsættes i ilandsætningstilladelsen, om anmeldelse af besætningsmedlemmer og passagerer samt andre vilkår i forbindelse med indrejse- og udrejsekontrol på Færøerne. Stk. 3. Førere af luftfartøjer, jf. stk. 1, der ikke i fast rutefart ankommer til eller afgår fra en lufthavn på Færøerne, skal inden ankomst eller afgang underrette lufthavnen om luftfartøjets ankomst- eller afgangstidspunkt og om antallet af besætningsmedlemmer og passagerer med henblik på, at lufthavnen videregiver oplysningerne til politiet til brug for tilrettelæggelse af indrejse- og udrejsekontrollen. Stk. 4. Førere af luftfartøjer skal på begæring af politiet aflevere et eksemplar af passagerlisten og besætningslisten. Politiet kan endvidere i særlige tilfælde pålægge førere af luftfartøjer, jf. stk. 1, om forud for luftfartøjets ankomst til Færøerne at sende en fortegnelse over besætningsmedlemmer og passagerer til politiet efter Rigspolitichefens nærmere bestemmelse. Fortegnelsen skal indeholde oplysninger om navn (efternavn, fornavn), fødselsdato (dag, måned, år), nationalitet og rejselegitimation (herunder type af og nummer på pas eller anden rejselegitimation). Oplysningerne afgives på et af Rigspolitichefen udarbejdet skema eller på anden af Rigspolitichefen fastsat måde, herunder eventuelt ved elektronisk overførsel."
    },
    {
      "provision_ref": "2:11",
      "chapter": "2",
      "section": "11",
      "content": "§ 11. Skibsførere skal påse, 1) at udenlandske besætningsmedlemmer og eventuelle udenlandske passagerer forbliver ombord, indtil indrejsekontrol kan finde sted, jf. stk. 2-8, og 2) at skibet ikke sejler, før udrejsekontrol af udenlandske besætningsmedlemmer og eventuelle udenlandske passagerer har fundet sted, jf. stk. 2-8. Stk. 2. Udenlandske besætningsmedlemmer, der er i besiddelse af søfartsbog, identitetsdokument udstedt i henhold til ILO-konvention nr. 108 af 1958 om nationale identitetsdokumenter for søfolk eller anden gyldig rejselegitimation, kan uden at blive indrejse- og udrejsekontrolleret opholde sig i nærområdet til anløbshavnen på Færøerne, så længe skibet befinder sig dér, dog ikke ud over tre måneder (landlovsret). Politiet kan forbyde bestemte besætningsmedlemmer at forlade skibet. Stk. 3. Skibsføreren skal anmelde til politiet, når et udenlandsk besætningsmedlem skal af - eller påmønstres på Færøerne, eller når et udenlandsk besætningsmedlem er rømmet eller har undladt at indfinde sig ombord. Skibsføreren skal endvidere underrette politiet om tilstedeværelsen af blindpassagerer ombord. Skibsføreren skal på begæring af politiet aflevere et eksemplar af passagerlisten og besætningslisten. Stk. 4. Rederier eller mæglere for passagerfærger, der i fast rutefart medbringer passagerer mellem Færøerne og et land, der ikke er tilsluttet Schengenkonventionen, skal have en ilandsætningstilladelse, der efter forhandling med Færøernes landsstyre udstedes af ministeren for flygtninge, indvandrere og integration. Førere af passagerfærger skal overholde de bestemmelser, der fastsættes i ilandsætningstilladelsen, om anmeldelse af besætningsmedlemmer og passagerer samt andre vilkår i forbindelse med indrejse- og udrejsekontrol. 1. og 2. pkt. finder tilsvarende anvendelse for rederier eller mæglere for og førere af lastskibe, der kan medbringe op til 12 passagerer, og som sejler i fast rutefart mellem Færøerne og et land, der ikke er tilsluttet Schengenkonventionen. Stk. 5. Rederier eller mæglere for krydstogtskibe, der medbringer passagerer, skal have en ilandsætningstilladelse, der efter forhandling med Færøernes landsstyre udstedes af ministeren for flygtninge, indvandrere og integration. Stk. 4, 2. pkt., finder tilsvarende anvendelse for førere af krydstogtskibe. Stk. 6. Førere af andre lastskibe end omhandlet i stk. 4, 3. pkt., skal så vidt muligt 24 timer før anløb af færøsk havn, der er godkendt som grænseovergangssted, og ellers umiddelbart efter, at forventet anløb af en sådan færøsk havn er fastlagt, og oplysninger om besætningsmedlemmer og eventuelle passagerer ved anløbet af havnen foreligger, sende en fortegnelse over skibets besætningsmedlemmer og eventuelle passagerer til politiet efter Rigspolitichefens nærmere bestemmelse til brug for tilrettelæggelse af indrejsekontrollen, jf. stk. 8. Det samme gælder førere af fiskefartøjer, der ikke dagligt eller efter få dage anløber en færøsk havn, der er godkendt som grænseovergangssted, efter at være sejlet ud fra en havn på Færøerne eller i Grønland, Danmark eller et andet Schengenland. Stk. 7. Førere af lystbåde, der anløber en færøsk havn fra et land, der ikke er tilsluttet Schengenkonventionen, skal udfærdige en fortegnelse over skibets besætningsmedlemmer og eventuelle passagerer, jf. stk. 8. Fortegnelsen skal afleveres til havnefogeden ved anløbet med henblik på videregivelse til politiet efter Rigspolitichefens nærmere bestemmelse til brug for tilrettelæggelse af indrejsekontrollen. Stk. 8. Fortegnelser over et skibs besætningsmedlemmer og eventuelle passagerer, jf. stk. 6 og 7, skal indeholde oplysninger om navn (efternavn, fornavn), fødselsdato (dag, måned, år) og nationalitet. Oplysningerne afgives på den internationale søfartsorganisation IMOs formularer for besætningsmedlemmer og passagerer (FAL formular nr. 5 og 6) eller på anden af Rigspolitichefen fastsat måde, herunder eventuelt ved elektronisk overførsel."
    },
    {
      "provision_ref": "3:12",
      "chapter": "3",
      "section": "12",
      "content": "§ 12. Udlændinge skal have deres pas eller anden rejselegitimation påtegnet (viseret) før indrejsen på Færøerne, medmindre de pågældende er fritaget for visum til Færøerne, jf. § 13."
    },
    {
      "provision_ref": "3:13",
      "chapter": "3",
      "section": "13",
      "content": "§ 13. Følgende udlændinge er fritaget for visum til Færøerne: 1) Statsborgere i Finland, Island, Norge og Sverige, jf. udlændingelovens § 1. 2) Udlændinge, der er statsborgere i et land, der er tilsluttet Den Europæiske Union eller er omfattet af aftalen om Det Europæiske Økonomiske Samarbejdsområde eller Schweiz. 3) Udlændinge, der efter danske og Den Europæiske Unions regler er fritaget for visum forinden indrejsen. 4) Udlændinge, der er statsborgere i et land, som Danmark har indgået aftale om visumfritagelse med, jf. udlændingelovens § 39, stk. 2. 5) Udlændinge, der tilhører en særlig gruppe af udlændinge, som efter ministeren for flygtninge, indvandrere og integrations bestemmelse er fritaget for visum til Færøerne, jf. udlændingelovens § 39, stk. 2. Stk. 2. Oplysning om aftaler eller bestemmelser efter stk. 1, nr. 3-5, offentliggøres af ministeren for flygtninge, indvandrere og integration i Statstidende. Samme sted offentliggøres én gang årligt pr. 1. januar en oversigt over de grupper af udlændinge, der er nævnt i stk. 1, nr. 3-5."
    },
    {
      "provision_ref": "3:14",
      "chapter": "3",
      "section": "14",
      "content": "§ 14. Visum med gyldighed til Færøerne udstedes som: 1) Et visum, der er gyldigt for en eller flere indrejser på Færøerne, hvor hverken varigheden af et sammenhængende ophold eller den samlede varighed af flere på hinanden følgende ophold på Færøerne må overstige tre måneder (90 dage) pr. halvår regnet fra datoen for den første indrejse på Færøerne. 2) Et transitvisum, der giver indehaveren ret til at rejse en, to eller undtagelsesvis flere gange gennem Færøerne, og hvor transittiden ikke må overstige fem dage pr. gennemrejse. 3) Et lufthavnstransitvisum, der giver indehaveren ret til under mellemlanding at opholde sig i Vágar Lufthavn på Færøerne, men ikke giver ret til indrejse på Færøerne."
    },
    {
      "provision_ref": "3:15",
      "chapter": "3",
      "section": "15",
      "content": "§ 15. Visum til Færøerne kan kun udstedes, såfremt følgende betingelser er opfyldt: 1) Den pågældende skal være i besiddelse af gyldigt pas eller anden rejselegitimation med ret til rejse til Færøerne. Det må ikke være anført i passet eller på anden måde oplyst, at passet ikke er gyldigt for tilbagerejse til udstederlandet. 2) Den pågældende skal have de nødvendige midler til sit underhold under det påtænkte ophold og til hjemrejsen til hjemlandet eller til gennemrejsen til et tredjeland, hvor den pågældende er sikret indrejse, eller være i stand til på lovlig vis at erhverve sig disse midler. 3) Den pågældende må ikke være indberettet til Schengen­in­for­ma­tions­systemet som uønsket. 4) Den pågældende må ikke udgøre en trussel for Færøernes, Grønlands, Danmarks eller andre Schengenlandes offentlige orden, forhold til fremmede magter eller nationale sikkerhed eller sundhed. Stk. 2. Den pågældende skal om nødvendigt forelægge dokumentation for opholdets formål og nærmere omstændigheder. Stk. 3. Visum udstedes i overensstemmelse med Schengenkonventionens artikel 17, stk. 2, om høring af egne og Schengenlandenes myndigheder."
    },
    {
      "provision_ref": "3:16",
      "chapter": "3",
      "section": "16",
      "content": "§ 16. Uanset bestemmelserne i § 15 kan der, når humanitære hensyn, hensyn til nationale interesser eller internationale forpligtelser taler derfor, udstedes visum til Færøerne."
    },
    {
      "provision_ref": "3:17",
      "chapter": "3",
      "section": "17",
      "content": "§ 17. Visum til Færøerne udstedes af Udlændingeservice eller af en dansk diplomatisk eller konsulær repræsentation, der efter udlændingelovens § 47, stk. 2, er bemyndiget hertil uden forudgående høring af Færøernes landsstyre på baggrund af gældende danske og EU-retlige regler herom. Stk. 2. Ansøgning om visum til Færøerne skal indgives til en dansk repræsentation, Udlændingeservice, eller til Udlændingeservice gennem politiet uden for Københavns eller Københavns Vestegns politikredse, eller i særlige tilfælde til visse danske honorære repræsentationer, jf. dog stk. 3, eller til en privat virksomhed, som efter aftale med den danske repræsentation, jf. stk. 1, eller Udenrigsministeriet kan modtage ansøgninger om visum til Færøerne. Endvidere kan ansøgning om visum til Færøerne indgives til et andet lands repræsentation med henblik på videresendelse til behandling i Udlændingeservice de steder, hvor Danmark er repræsenteret af et andet land i visumanliggender. Stk. 3. Udlændingeservice kan, når særlige grunde taler derfor, udstede visum til Færøerne for op til 15 dages ophold med én indrejse eller transitvisum ved indrejsen på Færøerne. Visum efter 1. pkt. kan ikke udstedes, såfremt udstedelsen er betinget af, at andre Schengenlandes myndigheder høres efter Schengenkonventionens artikel 17, stk. 2. Udlændingeservice kan endvidere tillade indrejse på Færøerne uden visum, når humanitære hensyn, hensyn til nationale interesser eller internationale forpligtelser taler derfor uden forudgående høring af Færøernes landsstyre. Stk. 4. Udlændingeservice kan meddele tilbagerejsetilladelse til en udlænding, der lovligt opholder sig på Færøerne. Stk. 5. Politiet kan efter bemyndigelse fra Udlændingeservice i særlige tilfælde udstede visum til Færøerne for op til 15 dages ophold med én indrejse eller transitvisum ved indrejsen på Færøerne efter stk. 3, 1. pkt. Dette gælder dog ikke, hvis udlændingen er indberettet til Schengeninformationssystemet som uønsket eller har indrejseforbud på Færøerne. Politiet kan endvidere efter bemyndigelse fra Udlændingeservice i særlige tilfælde meddele tilbagerejsetilladelse efter stk. 4."
    },
    {
      "provision_ref": "3:18",
      "chapter": "3",
      "section": "18",
      "content": "§ 18. Et visum til Færøerne kan under en udlændings ophold på Færøerne forlænges af Udlændingeservice til i alt tre måneders ophold (90 dage), når der foreligger force majeure, eller når humanitære hensyn eller tungtvejende forretningsmæssige eller personlige grunde taler derfor. Forlængelse kan dog, medmindre særlige grunde taler derimod, kun ske på grundlag af oplysninger, der ikke forelå på tidspunktet for visumudstedelsen, og kun, hvis formålet med opholdet ikke ændres. Stk. 2. Ansøgning om forlængelse indgives inden udløbet af det gældende visum til Udlændingeservice. Ansøgning kan endvidere indgives til Udlændingeservice gennem landfogeden på Færøerne."
    },
    {
      "provision_ref": "3:19",
      "chapter": "3",
      "section": "19",
      "content": "§ 19. Visum til Færøerne udstedes således, at det udløber senest tre måneder før udløbet af udlændingens pas eller, hvis udlændingen ikke har pas, senest seks måneder før udløbet af tilbagerejsetilladelsen til det land, der har udstedt udlændingens rejselegitimation. Stk. 2. Har udlændingen fast bopæl i et andet land end hjemlandet, udstedes visum til Færøerne under de vilkår, som er anført i stk. 1, og således at det udløber senest tre måneder før udløbet af tilbagerejsetilladelsen til bopælslandet eller, hvis udlændingen ikke har pas, senest seks måneder før udløbet af tilbagerejsetilladelsen til bopælslandet. Stk. 3. Udlændingeservice kan, når humanitære hensyn, hensyn til nationale interesser eller internationale forpligtelser taler derfor, fravige bestemmelserne i stk. 1 og 2. Passets gyldighed skal i så fald være længere end visummet og gøre det muligt for udlændingen at rejse tilbage til udstederlandet inden udløbet af passet. Det må ikke være anført i passet eller på anden måde være oplyst, at passet ikke er gyldigt for tilbagerejse til udstederlandet."
    },
    {
      "provision_ref": "3:20",
      "chapter": "3",
      "section": "20",
      "content": "§ 20. Udlændingeservice kan inddrage et visum til Færøerne, hvis grundlaget for udstedelsen var urigtigt eller ikke længere er til stede, hvis det findes påkrævet af hensyn til Færøernes, Grønlands, Danmarks eller andre Schengenlandes offentlige orden, forhold til fremmede magter, nationale sikkerhed eller sundhed, eller hvis den pågældende udlænding er indberettet til Schengeninformationssystemet som uønsket. Visummet annulleres ved politiets påstempling af den pågældende udlændings pas herom."
    },
    {
      "provision_ref": "4:21",
      "chapter": "4",
      "section": "21",
      "content": "§ 21. Et barn under 18 år, som har fast ophold hos forældremyndighedens indehaver, er fritaget for bevis for opholdstilladelse under ophold på Færøerne, når barnet er meddelt opholdstilladelse efter udlændingelovens §§ 7 eller 9, eller når barnet er født på Færøerne, og forældremyndighedens indehaver har lovligt ophold på Færøerne i medfør af en opholdstilladelse efter udlændingelovens §§ 7 eller 9. Stk. 2. Efter ansøgning kan der udstedes bevis for opholdstilladelse på Færøerne til et barn som nævnt i stk. 1, hvis det pågældende barn har behov for dokumentation for sin opholdstilladelse."
    },
    {
      "provision_ref": "4:22",
      "chapter": "4",
      "section": "22",
      "content": "§ 22. Opholdstilladelse efter udlændingelovens § 7 og § 9, stk. 1, og stk. 2, nr. 1, gives med henblik på varigt ophold på Færøerne, medmindre udlændingen kun ansøger om opholdstilladelse med henblik på midlertidigt ophold på Færøerne. Stk. 2. Opholdstilladelse efter udlændingelovens § 9, stk. 2, nr. 2-4, gives med henblik på varigt eller midlertidigt ophold på Færøerne. Ved afgørelsen af, om opholdstilladelsen skal gives med henblik på varigt eller midlertidigt ophold på Færøerne, skal der navnlig tages hensyn til formålet med opholdet, jf. blandt andet §§ 28 og 29."
    },
    {
      "provision_ref": "4:23",
      "chapter": "4",
      "section": "23",
      "content": "§ 23. Tidsbegrænset opholdstilladelse på Færøerne efter udlændingelovens § 7 gives for højst tre år ad gangen. Stk. 2. Tidsbegrænset opholdstilladelse på Færøerne efter udlændingelovens § 9, stk. 1, nr. 2 og 4, gives for højst et år ad gangen og efter tre år for højst tre år ad gangen. Stk. 3. Tidsbegrænset opholdstilladelse på Færøerne efter udlændingelovens § 9, stk. 1, nr. 3, gives indtil barnets fyldte 18. år, dog højst indtil udløbet af det tidsrum, hvor en eller begge af forældremyndighedens indehavere har opholdstilladelse på Færøerne. Bevis for opholdstilladelse på Færøerne, jf. § 21, stk. 2, gives for højst tre år ad gangen. Stk. 4. Tidsbegrænset opholdstilladelse på Færøerne efter udlændingelovens § 9, stk. 2, nr. 2, gives for højst et år ad gangen og efter to år for højst tre år ad gangen. Stk. 5. Tidsbegrænset opholdstilladelse på Færøerne efter udlændingelovens § 9, stk. 2, nr. 3, til forskere, undervisere, funktionærer i ledende stillinger og specialister gives for højst tre år og kan forlænges for højst fire år ad gangen. Opholdstilladelse kan højst gives for kontraktsperioden. 1. og 2. pkt. finder tilsvarende anvendelse ved meddelelse af opholdstilladelse på Færøerne efter udlændingelovens § 9, stk. 2, nr. 4, til medfølgende ægtefæller, samlevere og mindreårige børn til de i 1. pkt. nævnte personer samt til andre medfølgende familiemedlemmer, når særlige grunde taler derfor. Stk. 6. Tidsbegrænset opholdstilladelse på Færøerne efter udlændingelovens § 9, stk. 2, nr. 4, til mindreårige udlændinge, der uledsaget er indrejst på Færøerne og registreret som asylansøgere efter udlændingelovens § 48 e, stk. 1, gives for højst tre år ad gangen. Stk. 7. Tidsbegrænset opholdstilladelse på Færøerne efter udlændingelovens § 9, stk. 2, nr. 4, til udlændinge under henvisning til, at udsendelse, jf. udlændingelovens § 30, ikke har været mulig i mindst 18 måneder, gives for højst et år ad gangen. Stk. 8. Tidsbegrænset opholdstilladelse på Færøerne gives uden for de i stk. 1-7 nævnte tilfælde første gang for højst et år og kan, jf. dog §§ 28 og 29, forlænges for perioder på op til tre år. I særlige tilfælde kan tidsbegrænset opholdstilladelse med henblik på varigt ophold på Færøerne gives første gang for op til tre år."
    },
    {
      "provision_ref": "4:24",
      "chapter": "4",
      "section": "24",
      "content": "§ 24. Ved meddelelse af opholdstilladelse på Færøerne efter udlændingelovens § 9 finder bestemmelserne i § 19 tilsvarende anvendelse. Stk. 2. Ved meddelelse af opholdstilladelse efter udlændingelovens § 9 kan Udlændingeservice i særlige tilfælde fravige bestemmelsen i udlændingelovens § 39, stk. 1."
    },
    {
      "provision_ref": "4:25",
      "chapter": "4",
      "section": "25",
      "content": "§ 25. I forbindelse med en opholdstilladelse på Færøerne efter udlændingelovens § 7 og § 9 kan der fastsættes sådanne betingelser, som formålet med opholdet på Færøerne, udlændingens egne forhold eller sikkerheds- eller sundhedsmæssige grunde tilsiger."
    },
    {
      "provision_ref": "4:26",
      "chapter": "4",
      "section": "26",
      "content": "§ 26. Ansøgning om opholdstilladelse på Færøerne efter udlændingelovens § 7 kan indgives på Færøerne, jf. dog stk. 2. Stk. 2. Ansøgning om opholdstilladelse på Færøerne efter udlændingelovens § 7, stk. 4, kan kun indgives til en dansk repræsentation i det land, hvor ansøgeren opholder sig. Stk. 3. Ansøgning om opholdstilladelse på Færøerne efter udlændingelovens § 9 kan indgives til en dansk repræsentation i ansøgerens hjemland eller i det land, hvor ansøgeren har haft fast ophold i de sidste tre måneder, jf. dog stk. 4 og 5. Er der ikke en dansk repræsentation i ansøgerens hjemland eller det land, hvor ansøgeren har haft fast ophold i de sidste tre måneder, kan Udlændingeservice bestemme, at ansøgning om opholdstilladelse på Færøerne efter udlændingelovens § 9 kan indgives til en anden dansk repræsentation, når særlige grunde taler derfor. Udlændingeservice kan endvidere bestemme, at statsborgere fra et andet land kan indgive ansøgning om opholdstilladelse på Færøerne efter udlændingelovens § 9 til en anden dansk repræsentation end de i 1. pkt. nævnte, når der er indgået overenskomst med det pågældende land herom. Endvidere kan ansøgning om opholdstilladelse på Færøerne efter udlændingelovens § 9 indgives til et andet lands repræsentation med henblik på videresendelse til behandling i Udlændingeservice, hvis Udenrigsministeriet har indgået en repræsentationsaftale med det pågældende land. Har ansøgeren fast ophold i Danmark, kan ansøgning om opholdstilladelse på Færøerne indgives til Udlændingeservice. Har ansøgeren fast ophold uden for Københavns eller Københavns Vestegns politikredse, kan ansøgning endvidere indgives til Udlændingeservice gennem politiet på det sted, hvor ansøgeren opholder sig. Stk. 4. Ansøgning om opholdstilladelse på Færøerne efter udlændingelovens § 9 kan dog indgives på Færøerne, 1) når ansøgning om opholdstilladelse på Færøerne indgives efter udlændingelovens § 9, stk. 1, nr. 1, eller 2) når ansøgning om opholdstilladelse på Færøerne efter udlændingelovens § 9, stk. 1, nr. 2-4, eller stk. 2, nr. 1, 3 eller 4, tillades indgivet på Færøerne efter udlændingelovens § 9, stk. 7. Stk. 5. Ansøgning om opholdstilladelse på Færøerne efter udlændingelovens § 9, stk. 2, nr. 2, kan efter udlændingelovens § 9, stk. 6, kun indgives af personer, der opholder sig på Færøerne eller i Danmark. Stk. 6. Kan en ansøgning om opholdstilladelse indgives på Færøerne efter stk. 4, indgives ansøgningen til Udlændingeservice. Ansøgning kan endvidere indgives til Udlændingeservice gennem landfogeden på Færøerne. Stk. 7. Ansøgning efter stk. 4 skal indgives inden udløbet af et gældende visum til Færøerne eller inden en måned, før pligten til at have opholdstilladelse på Færøerne indtræder. Ansøgning om opholdstilladelse efter udlændingelovens § 9, stk. 2, nr. 3, som indgives efter stk. 4, skal dog, medmindre særlige grunde taler derimod, indgives inden en måned, før et gældende visum til Færøerne eller et visumfrit ophold på Færøerne udløber. Stk. 8. Ansøgning om forlængelse af en opholdstilladelse på Færøerne kan tidligst indgives to måneder før tilladelsens udløb og skal senest indgives en måned før tilladelsens udløb. Ansøgning om forlængelse indgives til Udlændingeservice. Ansøgning kan endvidere indgives til Udlændingeservice gennem landfogeden på Færøerne."
    },
    {
      "provision_ref": "4:27",
      "chapter": "4",
      "section": "27",
      "content": "§ 27. Opholdstilladelse efter udlændingelovens § 9, stk. 2, nr. 1, til mindreårige udlændinge med henblik på varigt ophold på Færøerne hos andre end forældremyndighedens indehaver gives til: 1) Adoption, hvor adoptionsansøgeren er godkendt som adoptant, hvor barnet ligger inden for godkendelsen, og hvor adoptionsansøgeren har samtykket i at modtage barnet. 2) Ophold på Færøerne hos barnets nærmeste familie, når der foreligger en særlig begrundelse for, at barnet ikke kan bo hos forældrene eller andre nære slægtninge i hjemlandet. 3) Ophold på Færøerne hos andre, når ganske særlige omstændigheder foreligger, og når plejeforholdet anbefales af Barnaverndartænastan eller Høvuðsbarnaverndarnevndin på grundlag af en tilsvarende undersøgelse som ved adoption af udenlandske børn, eller vedrørende børn over 14 år, når plejeforholdet på grundlag af andre oplysninger må anses for betryggende. Stk. 2. Opholdstilladelse på Færøerne efter stk. 1, nr. 2 og 3, er betinget af, at plejeforældrene afgiver erklæring om at ville påtage sig forsørgelsen af barnet. Stk. 3. Opholdstilladelse på Færøerne efter stk. 1, nr. 2 og 3, med henblik på adoption kan ikke gives, før der foreligger en udtalelse fra Familiestyrelsen om, hvorvidt adoption vil kunne forventes gennemført."
    },
    {
      "provision_ref": "4:28",
      "chapter": "4",
      "section": "28",
      "content": "§ 28. Opholdstilladelse efter udlændingelovens § 9, stk. 2, nr. 4, med henblik på at deltage i en videregående uddannelse på en offentligt anerkendt uddannelsesinstitution kan gives med henblik på midlertidigt ophold på Færøerne for højst et år ad gangen, 1) når deltagelsen i uddannelsen er tilrettelagt af et ministerium eller den pågældende uddannelsesinstitution, eller 2) når deltagelsen i uddannelsen er et led i en af ansøgeren allerede påbegyndt videregående uddannelse i hjemlandet. Stk. 2. Opholdstilladelse på Færøerne efter stk. 1, nr. 1, kan forlænges indtil afslutningen af det pågældende studium, såfremt udlændingen er studieaktiv, og det antal måneder, den studerende har været indskrevet på studiet, ikke overstiger den studiemæssige fremgang efter de regler, der gælder for uddannelsen, med mere end 12 måneder. Opholdstilladelse på Færøerne efter stk. 1, nr. 2, kan forlænges til højst to år, såfremt udlændingen er studieaktiv, og det antal måneder, den studerende har været indskrevet på studiet, ikke overstiger den studiemæssige fremgang efter de regler, der gælder for uddannelsen, med mere end 12 måneder."
    },
    {
      "provision_ref": "4:29",
      "chapter": "4",
      "section": "29",
      "content": "§ 29. Opholdstilladelse efter udlændingelovens § 9, stk. 2, nr. 4, med henblik på at gennemgå et kursus på en folkehøjskole eller lignende kan gives med henblik på midlertidigt ophold på Færøerne for varigheden af det pågældende kursus, dog for højst et år. Tilladelsen kan forlænges til højst 18 måneder."
    },
    {
      "provision_ref": "4:30",
      "chapter": "4",
      "section": "30",
      "content": "§ 30. Opholdstilladelse efter udlændingelovens § 9, stk. 2, nr. 4, kan gives med henblik på midlertidigt ophold på Færøerne i højst et år til elever i grund- og ungdomsuddannelser eller lignende uddannelser, medmindre særlige forhold taler derimod. Stk. 2. I særlige tilfælde kan en opholdstilladelse på Færøerne, der er givet efter stk. 1, forlænges i højst yderligere et år."
    },
    {
      "provision_ref": "4:31",
      "chapter": "4",
      "section": "31",
      "content": "§ 31. Opholdstilladelse på Færøerne efter §§ 28-30 er betinget af, at udlændingens forsørgelse er sikret gennem egne midler, stipendium, studielån eller lignende. Stk. 2. For børn under 18 år er opholdstilladelse i disse tilfælde endvidere betinget af, at den pågældende uddannelsesinstitution afgiver erklæring om at ville være behjælpelig med at sikre barnet et forsvarligt ophold på Færøerne for varigheden af tilladelsen."
    },
    {
      "provision_ref": "4:32",
      "chapter": "4",
      "section": "32",
      "content": "§ 32. Opholdstilladelse efter udlændingelovens § 9, stk. 2, nr. 3, kan gives til udlændinge med henblik på midlertidigt ophold på Færøerne uden forudgående høring af Færøernes landsstyre, 1) når udlændingen har fået tilbud om ansættelse som læge på Landssjúkrahúsið, Klaksvíkar Sjúkrahús eller Suðuroyar Sjúkrahús, 2) når udlændingen har en gyldig lægeautorisation gældende for Færøerne og Danmark, og 3) når de i ansættelsestilbuddet fastsatte løn- og ansættelsesvilkår er sædvanlige efter færøske forhold."
    },
    {
      "provision_ref": "5:33",
      "chapter": "5",
      "section": "33",
      "content": "§ 33. Udlændinge skal foruden i de tilfælde, der er nævnt i udlændingelovens § 13, stk. 1, have arbejdstilladelse på Færøerne til arbejde på søterritoriet og kontinentalsoklen."
    },
    {
      "provision_ref": "5:34",
      "chapter": "5",
      "section": "34",
      "content": "§ 34. Følgende udlændinge er fritaget for arbejdstilladelse på Færøerne: 1) De udlændinge, der er nævnt i udlændingelovens § 14, stk. 1. 2) Udsendte personer ansat i organisationer og institutioner, der omfattes af loven om rettigheder og immuniteter for internationale organisationer m.m., samt medfølgende familiemedlemmer og udsendte medhjælpere, som er ansat i den personlige husholdning hos sådanne personer. 3) Personale i udenlandske biler i international trafik. 4) Personale på færøske lastskibe i international trafik, der anløber færøsk havn højst 26 gange, løbende regnet et år bagud uafhængig af kalenderåret, såfremt arbejdstilladelse på Færøerne kræves hertil, jf. udlændingelovens § 13, stk. 1, 2. pkt. Stk. 2. Følgende udlændinge er for et tidsrum af tre måneder fra indrejsen på Færøerne fritaget for arbejdstilladelse på Færøerne: 1) Videnskabsmænd og foredragsholdere for så vidt angår undervisning eller lignende virksomhed, hvortil de er indbudt. 2) Kunstnere, herunder musikere, artister og lignende samt tilknyttet personale, såfremt de forud for arrangementet har indgået aftale med en arrangør på Færøerne. 3) Repræsentanter på forretningsrejse på Færøerne for udenlandske firmaer eller selskaber, der ikke har forretningskontor på Færøerne. 4) Montører, konsulenter og instruktører, der er indrejst for at montere, installere, efterse eller reparere maskiner, udstyr, edb-programmer eller lignende eller for at informere om brugen heraf, såfremt den virksomhed, udlændingen er tilknyttet, har leveret maskinerne, udstyret, edb-programmerne eller lignende eller efter aftale med en sådan virksomhed har påtaget sig at montere, installere, efterse eller reparere maskinerne, udstyret, edb-programmerne eller lignende. 5) Personer, der er ansat i den personlige husholdning hos en arbejdsgiver, der opholder sig på Færøerne på besøg i indtil tre måneder. 6) Hel- og halvprofessionelle idrætsudøvere og -trænere for så vidt angår idrætsudøvelse og -træning samt tilknyttet personale. Fritagelsen gælder ikke, hvis der er indgået ansættelsesaftale med en idrætsklub på Færøerne."
    },
    {
      "provision_ref": "5:35",
      "chapter": "5",
      "section": "35",
      "content": "§ 35. Arbejdstilladelse på Færøerne gives til udlændinge med opholdstilladelse på Færøerne efter udlændingelovens § 9, stk. 2, nr. 3. Stk. 2. Arbejdstilladelse på Færøerne gives til udlændinge med opholdstilladelse på Færøerne efter udlændingelovens § 9, stk. 2, nr. 4, med henblik på virke som præst, missionær eller lignende inden for et anerkendt eller godkendt trossamfund. Stk. 3. Arbejdstilladelse på Færøerne gives til de udenlandske studerende med opholdstilladelse på Færøerne efter udlændingelovens § 9, stk. 2, nr. 4, der er nævnt i § 28, til beskæftigelse ved deltidsarbejde i indtil 15 timer ugentligt. Arbejdstilladelse gives endvidere efter ansøgning til de udenlandske studerende, der er nævnt i § 28, med ret til fuld beskæftigelse i månederne juni, juli og august. Stk. 4. Arbejdstilladelse på Færøerne kan i øvrigt efter ansøgning gives til udlændinge med opholdstilladelse på Færøerne efter udlændingelovens § 9, stk. 2, nr. 4, der ikke er fritaget for arbejdstilladelse. Ved afgørelsen heraf skal der navnlig tages hensyn til formålet med ansøgningen. Stk. 5. Arbejdstilladelse på Færøerne kan endvidere efter ansøgning gives til udlændinge med ophold uden for Færøerne, når væsentlige beskæftigelsesmæssige eller erhvervsmæssige hensyn taler derfor, jf. udlændingelovens § 9, stk. 2, nr. 3."
    },
    {
      "provision_ref": "5:36",
      "chapter": "5",
      "section": "36",
      "content": "§ 36. Arbejdstilladelse på Færøerne efter § 35, stk. 1, 2, 4 og 5, gives til beskæftigelse i et bestemt arbejdsforhold. Tilladelsen kan af Udlændingeservice ændres til beskæftigelse i et andet arbejdsforhold. Stk. 2. I forbindelse med en arbejdstilladelse på Færøerne kan der fastsættes sådanne betingelser, som formålet med arbejdet, udlændingens egne forhold eller sikkerheds- eller sundhedsmæssige grunde tilsiger."
    },
    {
      "provision_ref": "5:37",
      "chapter": "5",
      "section": "37",
      "content": "§ 37. Arbejdstilladelse på Færøerne efter § 35 til udlændinge under 18 år kan kun gives, såfremt der foreligger en skriftlig ansættelsesaftale, og arbejdsgiveren over for Udlændingeservice erklærer, at betingelserne i arbejdsmiljølovgivningen er overholdt."
    },
    {
      "provision_ref": "5:38",
      "chapter": "5",
      "section": "38",
      "content": "§ 38. En arbejdstilladelse på Færøerne efter § 35 har gyldighed i samme tidsrum som udlændingens opholdstilladelse på Færøerne, medmindre andet fremgår af tilladelsen."
    },
    {
      "provision_ref": "5:39",
      "chapter": "5",
      "section": "39",
      "content": "§ 39. Har udlændingen opholdstilladelse på Færøerne, indgives ansøgning om arbejdstilladelse på Færøerne eller om forlængelse af arbejdstilladelse på Færøerne efter § 35 til Udlændingeservice. Ansøgning kan endvidere indgives til Udlændingeservice gennem landfogeden på Færøerne. Stk. 2. Har udlændingen ikke opholdstilladelse på Færøerne, skal ansøgning om opholds- og arbejdstilladelse på Færøerne indgives i overensstemmelse med § 26, stk. 3, 4, 6 og 7."
    },
    {
      "provision_ref": "5:40",
      "chapter": "5",
      "section": "40",
      "content": "§ 40. En arbejdstilladelse på Færøerne efter § 35 kan inddrages, når det grundlag, som er angivet i ansøgningen eller tilladelsen, var urigtigt eller ikke længere er til stede."
    },
    {
      "provision_ref": "6:41",
      "chapter": "6",
      "section": "41",
      "content": "§ 41. Et visum til Færøerne og en opholdstilladelse og en arbejdstilladelse på Færøerne gælder ikke for Danmark og Grønland."
    },
    {
      "provision_ref": "7:42",
      "chapter": "7",
      "section": "42",
      "content": "§ 42. En udlænding, der er fyldt 18 år, og som ikke er statsborger i Finland, Island, Norge eller Sverige, skal under ophold på Færøerne til stadighed medføre dokumentation for sin færøske opholdstilladelse. Stk. 2. Er der ikke udstedt færøsk opholdstilladelse til en udlænding, der er omfattet af stk. 1, skal udlændingen under ophold på Færøerne til stadighed medføre sit pas eller anden rejselegitimation. Er udlændingens rejselegitimation afleveret til Udlændingeservice eller politiet, skal udlændingen i stedet medføre dokumentation herfor. Stk. 3. Er der ikke udstedt færøsk opholdstilladelse til en udlænding, der er omfattet af stk. 1, og er udlændingen ikke i besiddelse af pas eller anden rejselegitimation, skal udlændingen under sit ophold på Færøerne til stadighed medføre dokumentation for sit lovlige ophold på Færøerne, såfremt Udlændingeservice eller politiet har udstedt sådan dokumentation."
    },
    {
      "provision_ref": "7:43",
      "chapter": "7",
      "section": "43",
      "content": "§ 43. En udlænding, der har opholdstilladelse eller tilbagerejsetilladelse udstedt af et Schengenland, har ret til uden ugrundet ophold at rejse gennem Færøerne, selvom den pågældende ikke er i besiddelse af pas eller anden rejselegitimation, jf. udlændingelovens § 2 b, stk. 3, og § 28, stk. 6, 2. pkt. Stk. 2. En udlænding, der har visum med begrænset ophold til et Schengenland af længere varighed end tre måneder, jf. Schengenkonventionens artikel 18, og som uden ugrundet ophold rejser gennem Færøerne, skal under gennemrejsen til stadighed medføre sit pas eller anden rejselegitimation. § 42, stk. 2, 2. pkt., finder tilsvarende anvendelse."
    },
    {
      "provision_ref": "7:44",
      "chapter": "7",
      "section": "44",
      "content": "§ 44. Politiet kan give udlændinge pålæg om at melde sig hos politiet til bestemte tider, når dette er begrundet i hensynet til statens sikkerhed eller opretholdelse af ro og orden."
    },
    {
      "provision_ref": "7:45",
      "chapter": "7",
      "section": "45",
      "content": "§ 45. Politiet kan ved afvisning eller udvisning foretage stempling af en udlændings pas eller anden rejselegitimation. Rigspolitichefen fastsætter nærmere bestemmelser herom."
    },
    {
      "provision_ref": "7:46",
      "chapter": "7",
      "section": "46",
      "content": "§ 46. Den, der driver hotel, pensionat, herberg eller lejrplads på Færøerne, skal i overensstemmelse med reglerne i den færøske persondatalov føre protokol eller kartotek, herunder i elektronisk form, over alle ankomne udenlandske gæster. Stk. 2. Protokollen eller kartoteket skal indeholde oplysninger om udlændingens fulde navn, fødselsdato, nationalitet, faste bopæl, ankomstdato og type af og nummer på pas eller anden rejselegitimation, jf. dog § 5, stk. 1, for så vidt angår nordiske statsborgere. Stk. 3. Udlændinge skal personligt udfylde og underskrive en anmeldelse vedrørende de oplysninger, der er nødvendige til opfyldelse af pligten efter stk. 1 og 2. Dette gælder dog ikke ledsagende ægtefæller og mindreårige børn samt deltagere i fællesrejser. Udlændinge skal fremvise rejselegitimation til kontrol af rigtigheden af de givne oplysninger. Statsborgere i Finland, Island, Norge og Sverige skal dog alene fremvise legitimation, jf. § 5, stk. 1. Stk. 4. Indførelsen af oplysningerne i stk. 2 skal finde sted straks efter udlændingens ankomst. Straks efter afrejsen skal datoen herfor ligeledes indføres i protokollen eller kartoteket. Stk. 5. De oplysninger, der er indført i protokollen eller kartoteket, skal bekræftes af udlændingen og af logiværten eller dennes repræsentant. For deltagere i fællesrejser kan politiet dog tillade, at de oplysninger vedrørende fællesrejsens deltagere, der er indført i protokollen eller kartoteket, alene bekræftes af rejselederen og logiværten eller dennes repræsentant. Stk. 6. Oplysningerne i stk. 2 skal opbevares i protokollen eller kartoteket i mindst et år efter indførelsen af den enkelte oplysning og må højst opbevares i to år efter denne indførelse."
    },
    {
      "provision_ref": "7:47",
      "chapter": "7",
      "section": "47",
      "content": "§ 47. Politiet kan pålægge andre logiværter, der mod eller uden vederlag yder natlogi til udlændinge, at føre protokol eller kartotek efter reglerne i § 46."
    },
    {
      "provision_ref": "7:48",
      "chapter": "7",
      "section": "48",
      "content": "§ 48. Politiet kan pålægge de logiværter, der er nævnt i § 46 og § 47, at meddele politiet oplysninger fra protokollen eller kartoteket."
    },
    {
      "provision_ref": "7:49",
      "chapter": "7",
      "section": "49",
      "content": "§ 49. Rigspolitichefen bestemmer udformningen af de protokoller og kartoteker, der er nævnt i § 46. Stk. 2. Udgifterne til indkøb af protokoller eller kartoteker afholdes af de logiværter, der er nævnt i § 46 og § 47."
    },
    {
      "provision_ref": "8:50",
      "chapter": "8",
      "section": "50",
      "content": "§ 50. Den, der overtræder § 8, 2. pkt., § 9, stk. 1, 1. pkt., og stk. 2 og 3, § 11, stk. 2, 1. pkt., § 42 og § 46, pålæg efter § 11, stk. 2, 2. pkt., § 44, § 47 og § 48, samt forskrifter, der udstedes i medfør af § 49, straffes med bøde. Stk. 2. Den, der overtræder § 10, stk. 1-3, § 10, stk. 4, 1. pkt., § 11, stk. 1 og 3-7, samt pålæg efter § 10, stk. 4, 2. pkt., straffes med bøde eller fængsel indtil 4 måneder."
    },
    {
      "provision_ref": "8:51",
      "chapter": "8",
      "section": "51",
      "content": "§ 51. Er en overtrædelse af bekendtgørelsen begået af et aktieselskab, anpartsselskab, andelsselskab eller lignende, kan bødeansvar pålægges selskabet som sådant."
    },
    {
      "provision_ref": "9:52",
      "chapter": "9",
      "section": "52",
      "content": "§ 52. Bekendtgørelsen træder i kraft den 1. juli 2010. Stk. 2. Bekendtgørelsen finder ikke anvendelse på ansøgninger om opholds- eller arbejdstilladelse, visum eller rejselegitimation, der er indgivet før den 1. juli 2010. Stk. 3. Bekendtgørelsen finder anvendelse på ansøgninger om forlængelse af opholds- eller arbejdstilladelse eller visum, der er indgivet fra og med den 1. juli 2010, uanset at udlændingens opholds- eller arbejdstilladelse eller visum er meddelt forud for denne dato. Stk. 4. Bekendtgørelse nr. 822 af 3. juli 2007 om visse udlændinges fritagelse for arbejdstilladelse for et tidsrum af tre måneder fra indrejsen på Færøerne ophæves."
    }
  ],
  "provision_versions": [
    {
      "provision_ref": "1:1",
      "chapter": "1",
      "section": "1",
      "content": "§ 1. Et pas gælder som rejselegitimation for en udlænding, når det opfylder følgende betingelser: 1) Passet skal være udstedt af en kompetent myndighed fra det land, hvor pasindehaveren er statsborger, og være forsynet med angivelse af den udstedende myndighed. Findes myndighedsangivelsen ikke på en lamineret side, skal angivelsen ske ved myndighedens stempel eller segl. Rettelser i teksten skal være påført af en kompetent myndighed. 2) Passet skal indeholde oplysning om dets gyldighedstid. 3) Passet skal være gyldigt for rejse til Færøerne. 4) Passet må kun lyde på en enkelt person, jf. dog stk. 4 og 5. 5) Passet skal indeholde angivelse af pasindehaverens fulde navn, fødselsdato, fødested, nationalitet og køn. 6) Passet skal indeholde et vellignende fotografi af pasindehaveren. Er fotosiden ikke lamineret, skal fotografiet være forsynet med den udstedende myndigheds stempel eller segl, således at det er aftrykt delvis på fotografiet og delvis uden for dette. 7) Passet skal være forsynet med pasindehaverens underskrift eller lignende signatur. 8) Passet skal indeholde plads til afstemplinger. 9) Pas, der ikke er udfærdiget på bulgarsk, engelsk, estisk, finsk, fransk, islandsk, italiensk, lettisk, litauisk, maltesisk, nederlandsk, norsk, polsk, portugisisk, rumænsk, slovakisk, slovensk, spansk, svensk, tjekkisk, tysk eller ungarsk, skal indeholde oversættelse af hele teksten til mindst et af disse sprog. Stk. 2. Passet gælder uanset stk. 1 ikke som rejselegitimation til Færøerne, hvis det er anført i passet eller på anden måde er oplyst, at passet ikke er gyldigt for tilbagerejse til udstederlandet. Stk. 3. Pas, der er udstedt til en statsborger i et land, der er tilsluttet Den Europæiske Union eller er omfattet af aftalen om Det Europæiske Økonomiske Samarbejdsområde eller Schweiz, gælder uanset stk. 1 og 2 som rejselegitimation for udlændingen. Stk. 4. Pas, som er udstedt til ægtefæller, gælder som rejselegitimation til Færøerne, når det opfylder kravene i stk. 1 og 2. Stk. 5. Pas, hvori et barn under 16 år er optaget med angivelse af fulde navn, køn og fødselsdato af en kompetent udenlandsk myndighed, gælder som rejselegitimation for barnet, når det ledsages af den voksne pasindehaver, og når passet opfylder kravene i stk. 1 og 2.",
      "valid_from": "2010-06-07",
      "valid_to": null
    },
    {
      "provision_ref": "1:2",
      "chapter": "1",
      "section": "2",
      "content": "§ 2. Legitimationsdokument, som er udfærdiget af en kompetent dansk eller udenlandsk myndighed til en person, der er statsborger i et andet land eller statsløs (fremmedpas eller rejsedokument for flygtninge), gælder som rejselegitimation til Færøerne for denne udlænding, når det i øvrigt opfylder de krav, der er nævnt i § 1, dog ikke kravet om angivelse af nationalitet, jf. § 1, stk. 1, nr. 5.",
      "valid_from": "2010-06-07",
      "valid_to": null
    },
    {
      "provision_ref": "1:3",
      "chapter": "1",
      "section": "3",
      "content": "§ 3. Fælles legitimationsdokument (fællespas, kollektivpas) gælder som rejselegitimation til Færøerne for en gruppe af udlændinge, der med en rejseleder indrejser for sammen at opholde sig på Færøerne i kortere tid, når rejselederen er i besiddelse af eget pas eller legitimationsdokument, jf. §§ 1 eller 2, og hver enkelt rejsedeltager er i besiddelse af legitimation udstedt af en offentlig myndighed. Stk. 2. Fællespasset skal for at være gyldigt 1) være udstedt af en kompetent myndighed fra det land, hvor pasindehaverne er statsborgere, og være forsynet med angivelse af den udstedende myndighed. Findes myndighedsangivelsen ikke på en lamineret side, skal angivelsen ske ved myndighedens stempel eller segl. Rettelser i teksten skal være påført af en kompetent myndighed, 2) indeholde oplysninger om dets gyldighedstid, 3) være gyldigt for rejse til Færøerne, 4) kun omfatte personer, som er statsborgere i udstederlandet, og som, medmindre Udlændingeservice i særlige tilfælde tillader andet, kan indrejse på Færøerne på individuelt pas uden visum, 5) omfatte mindst fem og ikke flere end 50 personer, 6) indeholde angivelse af hver enkelt rejsedeltagers fulde navn, fødselsdato, fødested, nationalitet og køn, og 7) indeholde angivelse af rejselederens navn samt af nummer og udstedelsesdato for dennes pas. Stk. 3. Fællespasset gælder uanset stk. 2 ikke som rejselegitimation til Færøerne, hvis det er anført i passet eller på anden måde er oplyst, at passet ikke er gyldigt for tilbagerejse til udstederlandet. Stk. 4. Fællespas, der er udstedt til statsborgere i et land, der er tilsluttet Den Europæiske Union eller er omfattet af aftalen om Det Europæiske Økonomiske Samarbejdsområde eller Schweiz, gælder uanset stk. 2 og 3 som rejselegitimation for disse udlændinge.",
      "valid_from": "2010-06-07",
      "valid_to": null
    },
    {
      "provision_ref": "1:4",
      "chapter": "1",
      "section": "4",
      "content": "§ 4. I forbindelse med afgørelse om, hvorvidt en udlænding skal afvises ved indrejsen til Færøerne efter udlændingelovens § 28, stk. 1, nr. 2, eller stk. 2 eller 3, jf. stk. 1, nr. 2, afgør landfogeden på Færøerne, hvorvidt udlændingens pas eller anden rejselegitimation opfylder betingelserne i §§ 1-3, jf. udlændingelovens § 48. Stk. 2. Rigspolitichefen undersøger, hvilke pas og hvilken anden rejselegitimation der opfylder betingelserne i §§ 1-3. Resultatet af undersøgelserne videregives til Ministeriet for Flygtninge, Indvandrere og Integration, Udlændingeservice, politidirektørerne, landfogeden på Færøerne og Udenrigsministeriet. Stk. 3. Ministeren for flygtninge, indvandrere og integration bestemmer, i hvilken udstrækning pas og anden rejselegitimation, herunder identitetskort, der ikke opfylder betingelserne i §§ 1-3, kan gælde som rejselegitimation. Oplysning om de bestemmelser, der er truffet efter 1. pkt., videregives til Udlændingeservice, politidirektørerne, landfogeden på Færøerne, Udenrigsministeriet og Rigspolitichefen. Stk. 4. Oplysning om de bestemmelser, der er truffet efter stk. 3, offentliggøres af ministeren for flygtninge, indvandrere og integration i Statstidende. Samme sted offentliggøres én gang årligt pr. 1. januar en oversigt over de trufne bestemmelser.",
      "valid_from": "2010-06-07",
      "valid_to": null
    },
    {
      "provision_ref": "1:5",
      "chapter": "1",
      "section": "5",
      "content": "§ 5. Statsborgere i Finland, Island, Norge og Sverige er efter udlændingelovens § 39, stk. 4, 1. pkt., jf. stk. 1, fritaget for at være i besiddelse af pas eller anden rejselegitimation ved indrejse på Færøerne fra Danmark, Grønland eller et andet nordisk land, ved ophold på Færøerne og ved udrejse fra Færøerne til Danmark, Grønland eller et andet nordisk land. Stk. 2. Ministeren for flygtninge, indvandrere og integration kan efter forhandling med Færøernes landsstyre efter udlændingelovens § 39, stk. 4, 2. pkt., bestemme, hvilke andre grupper af udlændinge der ved indrejse og ophold på Færøerne og ved udrejse fra Færøerne er fritaget for at være i besiddelse af pas eller anden rejselegitimation. Stk. 3. Udlændingeservice eller politiet kan, når humanitære hensyn, hensyn til nationale interesser eller internationale forpligtelser taler derfor, tillade, at en udlænding indrejser og opholder sig på Færøerne uden at være i besiddelse af pas eller anden rejselegitimation, jf. dog § 42, stk. 1. Stk. 4. Oplysning om de bestemmelser, der er truffet efter stk. 2, offentliggøres af ministeren for flygtninge, indvandrere og integration i Statstidende. Samme sted offentliggøres én gang årligt pr. 1. januar en oversigt over de trufne bestemmelser. Stk. 5. Oplysninger om de tilladelser, der er givet efter stk. 3, gives til de øvrige Schengenlande af Udlændingeservice.",
      "valid_from": "2010-06-07",
      "valid_to": null
    },
    {
      "provision_ref": "1:6",
      "chapter": "1",
      "section": "6",
      "content": "§ 6. Rejsedokument for flygtninge udstedes efter ansøgning i overensstemmelse med reglerne i flygtningekonventionen af 28. juli 1951 til en udlænding, der har opholdstilladelse på Færøerne efter udlændingelovens § 7, stk. 1, eller § 7, stk. 4, jf. stk. 1. Stk. 2. Fremmedpas udstedes efter ansøgning til en udlænding, der har opholdstilladelse på Færøerne efter udlændingelovens § 7, stk. 2, eller § 7, stk. 4, jf. stk. 2. Stk. 3. Fremmedpas udstedes efter ansøgning til en udlænding, der ikke er i stand til at skaffe sig pas eller anden rejselegitimation, såfremt udlændingen er meddelt 1) tidsubegrænset opholdstilladelse på Færøerne efter udlændingelovens § 9, 2) tidsbegrænset opholdstilladelse på Færøerne med henblik på varigt ophold efter udlændingelovens § 9, 3) opholdstilladelse på Færøerne efter udlændingelovens § 9, stk. 2, nr. 2, 4) opholdstilladelse på Færøerne efter udlændingelovens § 9, stk. 2, nr. 4, når tilladelsen er meddelt en udlænding, der har indgivet en ansøgning om opholdstilladelse på Færøerne efter udlændingelovens § 7. Stk. 4. Til en udlænding, der ikke er omfattet af stk. 1-3, kan rejsedokument for flygtninge og fremmedpas udstedes efter ansøgning, når særlige grunde taler derfor. Stk. 5. Udstedelse af rejsedokument for flygtninge og fremmedpas kan nægtes, når det skønnes nødvendigt af sikkerhedsmæssige grunde.",
      "valid_from": "2010-06-07",
      "valid_to": null
    },
    {
      "provision_ref": "1:7",
      "chapter": "1",
      "section": "7",
      "content": "§ 7. Rejsedokument for flygtninge og fremmedpas udstedes af Udlændingeservice. Stk. 2. Udstedes rejselegitimation efter § 6, stk. 1-3, til en udlænding, der er fyldt 18 år, og som har tidsubegrænset opholdstilladelse på Færøerne, fastsættes gyldighedstiden til ti år. For andre udlændinge, der er fyldt 18 år, fastsættes gyldighedstiden for rejselegitimation efter § 6, stk. 1-3, således, at den senest udløber seks måneder efter opholdstilladelsens udløb. For udlændinge mellem 2 og 18 år fastsættes gyldighedstiden for rejselegitimation efter § 6, stk. 1-3, til fem år. For udlændinge under 2 år fastsættes gyldighedstiden for rejselegitimation efter § 6, stk. 1-3, til to år. Gyldighedstiden efter 3. og 4. pkt. fastsættes dog således, at den senest udløber seks måneder efter opholdstilladelsens udløb eller for udlændinge, der ikke er meddelt opholdstilladelse, jf. § 6, stk. 4, således, at den senest udløber på det tidspunkt, hvor formålet med udstedelsen er tilendebragt. Når særlige grunde taler for det, kan der fastsættes kortere gyldighedstid end anført i 1.-5. pkt. Stk. 3. Udstedelse efter § 6, stk. 1-2, skal betinges af, at udlændingens pas eller rejselegitimation deponeres hos Udlændingeservice. Rejselegitimation udstedt efter § 6, stk. 3, kan inddrages, hvis udlændingen får udstedt nationalitetspas. Stk. 4. Rejsedokument for flygtninge og fremmedpas, der udstedes til en udlænding med tidsbegrænset opholdstilladelse på Færøerne efter udlændingelovens § 7, forsynes med påtegning om, at det ikke er gyldigt for rejse til det eller de lande, hvor den myndighed, der har givet opholdstilladelsen, har fundet, at den pågældende risikerer forfølgelse omfattet af udlændingelovens § 7. Rejselegitimation forsynes dog ikke med en sådan påtegning, hvis udlændingen anmoder herom. Stk. 5. En påtegning efter stk. 4 ophæves, når udlændingen meddeles tidsubegrænset opholdstilladelse på Færøerne, eller når udlændingen anmoder herom. Stk. 6. Ansøgning om rejsedokument for flygtninge og fremmedpas indgives til Udlændingeservice. Ansøgning kan endvidere indgives til Udlændingeservice gennem landfogeden på Færøerne. Stk. 7. I øvrigt finder reglerne om udstedelse af pas til danske statsborgere tilsvarende anvendelse.",
      "valid_from": "2010-06-07",
      "valid_to": null
    },
    {
      "provision_ref": "2:8",
      "chapter": "2",
      "section": "8",
      "content": "§ 8. Indrejse på Færøerne fra og udrejse af Færøerne til Grønland, Danmark eller et andet Schengenland finder sted uden indrejse- og udrejsekontrol, jf. dog § 11. Er der undtagelsesvis i medfør af Schengenkonventionens artikel 2, stk. 2, indført midlertidig kontrol ved grænsen til et Schengenland, skal indrejse på Færøerne fra og udrejse af Færøerne til det pågældende land dog ske i overensstemmelse med de kontrolforanstaltninger, der er fastlagt i forbindelse hermed, jf. § 9. 1) Danmark tiltrådte Schengenkonventionen ved en tiltrædelsesaftale af 19. december 1996. Det fremgår af tiltrædelsesaftalens art. 5, at konventionens bestemmelser ikke finder anvendelse på Færøerne. Idet Færøerne er omfattet af den nordiske pasunion, er det imidlertid i tiltrædelsesaftalen bestemt, at der ikke udføres grænsekontrol af personer, som rejser mellem på den ene side Færøerne og på den anden side de stater, som har tiltrådt Schengenkonventionen. Det følger heraf, at Færøerne udgør en ydre Schengengrænse, og at Danmark er forpligtet til at udøve effektiv Schengengrænsekontrol på Færøerne. Det er således i lov nr. 410 af 10. juni 1997, hvor det retlige grundlag for Danmarks tiltræden til Schengensamarbejdet blev tilvejebragt, bestemt, at Schengenkonventionens bestemmelser om ind- og udrejsekontrol, afvisning og SIS i en vis udstrækning vil finde anvendelse på Færøerne. Bestemmelser herom blev sat i kraft ved kongelig anordning nr. 182 af 22. marts 2001 om ikrafttræden for Færøerne af udlændingeloven. Dele af Schengenkonventionen er nu ophævet og erstattet af Schengengrænsekodeksen af 15. marts 2006. Det retlige grundlag for Danmarks tiltræden til Schengengrænsekodeksen blev tilvejebragt ved lov nr. 301 af 19. april 2006. Denne lov er ikke ved kongelig anordning sat i kraft på Færøerne. Det er således af lovtekniske grunde ikke muligt at henvise til Schengengrænsekodeksen i stedet for de nu ophævede bestemmelser i Schengenkonventionen, som fremgår af denne bekendtgørelses § 8 og § 9. I praksis udøver Danmark dog i overensstemmelse med de forpligtelser, der følger af Schengensamarbejdet, effektiv grænsekontrol på Færøerne.",
      "valid_from": "2010-06-07",
      "valid_to": null
    },
    {
      "provision_ref": "2:9",
      "chapter": "2",
      "section": "9",
      "content": "§ 9. Indrejse på Færøerne fra og udrejse af Færøerne til et land, der ikke er tilsluttet Schengenkonventionen, må, medmindre andet er fastsat i medfør af Schengenkonventionens artikel 3, stk. 1, 2. pkt., alene finde sted ved de grænseovergangssteder (havne og lufthavne), der i henhold til udlændingelovens § 38, stk. 3, er godkendt hertil af ministeren for flygtninge, indvandrere og integration, og alene inden for disses åbningstid, jf. dog § 11. Politiet kan i helt særlige tilfælde efter Rigspolitichefens nærmere bestemmelse tillade indrejse og udrejse uden for de i 1. pkt. nævnte grænseovergangssteder. Stk. 2. Udlændinge skal ved indrejse på Færøerne fra og udrejse af Færøerne til et land, der ikke er tilsluttet Schengenkonventionen, melde sig til indrejse- eller udrejsekontrol, jf. dog § 11. Kontrollen udøves af politiet efter Rigspolitichefens nærmere bestemmelse. Stk. 3. Udlændinge, der indrejser på Færøerne fra eller udrejser af Færøerne til et land, der ikke er tilsluttet Schengenkonventionen, skal meddele politiet de oplysninger, der er nødvendige til brug for indrejse- eller udrejsekontrollens udførelse. Stk. 4. Politiet kan i forbindelse med indrejse- og udrejsekontrol på Færøerne foretage stempling af en udlændings pas eller anden rejselegitimation. Rigspolitichefen fastsætter nærmere bestemmelser herom. Stk. 5. Politiet kan i forbindelse med indrejsekontrol på Færøerne kopiere eller affotografere en udlændings pas eller anden rejselegitimation eller på anden måde sikre oplysninger i sådanne dokumenter med henblik på kontrol af udlændingens rejselegitimation og identitet. Stk. 6. Oplysning om de godkendelser, der er meddelt efter udlændingelovens § 38, stk. 3, offentliggøres af ministeren for flygtninge, indvandrere og integration i Statstidende. Samme sted offentliggøres én gang årligt pr. 1. januar en oversigt over de godkendte grænseovergangssteder (havne og lufthavne). Oplysninger om de godkendelser, der er meddelt efter 1. pkt., gives til Rådet for Den Europæiske Union.",
      "valid_from": "2010-06-07",
      "valid_to": null
    },
    {
      "provision_ref": "2:10",
      "chapter": "2",
      "section": "10",
      "content": "§ 10. Førere af luftfartøjer, der ankommer til Færøerne fra eller afgår fra Færøerne til et land, der ikke er tilsluttet Schengenkonventionen, skal påse, 1) at udenlandske besætningsmedlemmer og eventuelle udenlandske passagerer forbliver ombord, indtil indrejsekontrol kan finde sted, jf. stk. 2-4, og 2) at luftfartøjet ikke afgår, før udrejsekontrol af udenlandske besætningsmedlemmer og eventuelle udenlandske passagerer har fundet sted, jf. stk. 2-4. Stk. 2. Luftfartsselskaber for luftfartøjer, jf. stk. 1, der i fast rutefart medbringer passagerer til lufthavne på Færøerne, hvor der ikke er fast politibetjening, skal have en ilandsætningstilladelse, der efter forhandling med Færøernes landsstyre udstedes af ministeren for flygtninge, indvandrere og integration. Førere af luftfartøjer skal overholde de bestemmelser, der fastsættes i ilandsætningstilladelsen, om anmeldelse af besætningsmedlemmer og passagerer samt andre vilkår i forbindelse med indrejse- og udrejsekontrol på Færøerne. Stk. 3. Førere af luftfartøjer, jf. stk. 1, der ikke i fast rutefart ankommer til eller afgår fra en lufthavn på Færøerne, skal inden ankomst eller afgang underrette lufthavnen om luftfartøjets ankomst- eller afgangstidspunkt og om antallet af besætningsmedlemmer og passagerer med henblik på, at lufthavnen videregiver oplysningerne til politiet til brug for tilrettelæggelse af indrejse- og udrejsekontrollen. Stk. 4. Førere af luftfartøjer skal på begæring af politiet aflevere et eksemplar af passagerlisten og besætningslisten. Politiet kan endvidere i særlige tilfælde pålægge førere af luftfartøjer, jf. stk. 1, om forud for luftfartøjets ankomst til Færøerne at sende en fortegnelse over besætningsmedlemmer og passagerer til politiet efter Rigspolitichefens nærmere bestemmelse. Fortegnelsen skal indeholde oplysninger om navn (efternavn, fornavn), fødselsdato (dag, måned, år), nationalitet og rejselegitimation (herunder type af og nummer på pas eller anden rejselegitimation). Oplysningerne afgives på et af Rigspolitichefen udarbejdet skema eller på anden af Rigspolitichefen fastsat måde, herunder eventuelt ved elektronisk overførsel.",
      "valid_from": "2010-06-07",
      "valid_to": null
    },
    {
      "provision_ref": "2:11",
      "chapter": "2",
      "section": "11",
      "content": "§ 11. Skibsførere skal påse, 1) at udenlandske besætningsmedlemmer og eventuelle udenlandske passagerer forbliver ombord, indtil indrejsekontrol kan finde sted, jf. stk. 2-8, og 2) at skibet ikke sejler, før udrejsekontrol af udenlandske besætningsmedlemmer og eventuelle udenlandske passagerer har fundet sted, jf. stk. 2-8. Stk. 2. Udenlandske besætningsmedlemmer, der er i besiddelse af søfartsbog, identitetsdokument udstedt i henhold til ILO-konvention nr. 108 af 1958 om nationale identitetsdokumenter for søfolk eller anden gyldig rejselegitimation, kan uden at blive indrejse- og udrejsekontrolleret opholde sig i nærområdet til anløbshavnen på Færøerne, så længe skibet befinder sig dér, dog ikke ud over tre måneder (landlovsret). Politiet kan forbyde bestemte besætningsmedlemmer at forlade skibet. Stk. 3. Skibsføreren skal anmelde til politiet, når et udenlandsk besætningsmedlem skal af - eller påmønstres på Færøerne, eller når et udenlandsk besætningsmedlem er rømmet eller har undladt at indfinde sig ombord. Skibsføreren skal endvidere underrette politiet om tilstedeværelsen af blindpassagerer ombord. Skibsføreren skal på begæring af politiet aflevere et eksemplar af passagerlisten og besætningslisten. Stk. 4. Rederier eller mæglere for passagerfærger, der i fast rutefart medbringer passagerer mellem Færøerne og et land, der ikke er tilsluttet Schengenkonventionen, skal have en ilandsætningstilladelse, der efter forhandling med Færøernes landsstyre udstedes af ministeren for flygtninge, indvandrere og integration. Førere af passagerfærger skal overholde de bestemmelser, der fastsættes i ilandsætningstilladelsen, om anmeldelse af besætningsmedlemmer og passagerer samt andre vilkår i forbindelse med indrejse- og udrejsekontrol. 1. og 2. pkt. finder tilsvarende anvendelse for rederier eller mæglere for og førere af lastskibe, der kan medbringe op til 12 passagerer, og som sejler i fast rutefart mellem Færøerne og et land, der ikke er tilsluttet Schengenkonventionen. Stk. 5. Rederier eller mæglere for krydstogtskibe, der medbringer passagerer, skal have en ilandsætningstilladelse, der efter forhandling med Færøernes landsstyre udstedes af ministeren for flygtninge, indvandrere og integration. Stk. 4, 2. pkt., finder tilsvarende anvendelse for førere af krydstogtskibe. Stk. 6. Førere af andre lastskibe end omhandlet i stk. 4, 3. pkt., skal så vidt muligt 24 timer før anløb af færøsk havn, der er godkendt som grænseovergangssted, og ellers umiddelbart efter, at forventet anløb af en sådan færøsk havn er fastlagt, og oplysninger om besætningsmedlemmer og eventuelle passagerer ved anløbet af havnen foreligger, sende en fortegnelse over skibets besætningsmedlemmer og eventuelle passagerer til politiet efter Rigspolitichefens nærmere bestemmelse til brug for tilrettelæggelse af indrejsekontrollen, jf. stk. 8. Det samme gælder førere af fiskefartøjer, der ikke dagligt eller efter få dage anløber en færøsk havn, der er godkendt som grænseovergangssted, efter at være sejlet ud fra en havn på Færøerne eller i Grønland, Danmark eller et andet Schengenland. Stk. 7. Førere af lystbåde, der anløber en færøsk havn fra et land, der ikke er tilsluttet Schengenkonventionen, skal udfærdige en fortegnelse over skibets besætningsmedlemmer og eventuelle passagerer, jf. stk. 8. Fortegnelsen skal afleveres til havnefogeden ved anløbet med henblik på videregivelse til politiet efter Rigspolitichefens nærmere bestemmelse til brug for tilrettelæggelse af indrejsekontrollen. Stk. 8. Fortegnelser over et skibs besætningsmedlemmer og eventuelle passagerer, jf. stk. 6 og 7, skal indeholde oplysninger om navn (efternavn, fornavn), fødselsdato (dag, måned, år) og nationalitet. Oplysningerne afgives på den internationale søfartsorganisation IMOs formularer for besætningsmedlemmer og passagerer (FAL formular nr. 5 og 6) eller på anden af Rigspolitichefen fastsat måde, herunder eventuelt ved elektronisk overførsel.",
      "valid_from": "2010-06-07",
      "valid_to": null
    },
    {
      "provision_ref": "3:12",
      "chapter": "3",
      "section": "12",
      "content": "§ 12. Udlændinge skal have deres pas eller anden rejselegitimation påtegnet (viseret) før indrejsen på Færøerne, medmindre de pågældende er fritaget for visum til Færøerne, jf. § 13.",
      "valid_from": "2010-06-07",
      "valid_to": null
    },
    {
      "provision_ref": "3:13",
      "chapter": "3",
      "section": "13",
      "content": "§ 13. Følgende udlændinge er fritaget for visum til Færøerne: 1) Statsborgere i Finland, Island, Norge og Sverige, jf. udlændingelovens § 1. 2) Udlændinge, der er statsborgere i et land, der er tilsluttet Den Europæiske Union eller er omfattet af aftalen om Det Europæiske Økonomiske Samarbejdsområde eller Schweiz. 3) Udlændinge, der efter danske og Den Europæiske Unions regler er fritaget for visum forinden indrejsen. 4) Udlændinge, der er statsborgere i et land, som Danmark har indgået aftale om visumfritagelse med, jf. udlændingelovens § 39, stk. 2. 5) Udlændinge, der tilhører en særlig gruppe af udlændinge, som efter ministeren for flygtninge, indvandrere og integrations bestemmelse er fritaget for visum til Færøerne, jf. udlændingelovens § 39, stk. 2. Stk. 2. Oplysning om aftaler eller bestemmelser efter stk. 1, nr. 3-5, offentliggøres af ministeren for flygtninge, indvandrere og integration i Statstidende. Samme sted offentliggøres én gang årligt pr. 1. januar en oversigt over de grupper af udlændinge, der er nævnt i stk. 1, nr. 3-5.",
      "valid_from": "2010-06-07",
      "valid_to": null
    },
    {
      "provision_ref": "3:14",
      "chapter": "3",
      "section": "14",
      "content": "§ 14. Visum med gyldighed til Færøerne udstedes som: 1) Et visum, der er gyldigt for en eller flere indrejser på Færøerne, hvor hverken varigheden af et sammenhængende ophold eller den samlede varighed af flere på hinanden følgende ophold på Færøerne må overstige tre måneder (90 dage) pr. halvår regnet fra datoen for den første indrejse på Færøerne. 2) Et transitvisum, der giver indehaveren ret til at rejse en, to eller undtagelsesvis flere gange gennem Færøerne, og hvor transittiden ikke må overstige fem dage pr. gennemrejse. 3) Et lufthavnstransitvisum, der giver indehaveren ret til under mellemlanding at opholde sig i Vágar Lufthavn på Færøerne, men ikke giver ret til indrejse på Færøerne.",
      "valid_from": "2010-06-07",
      "valid_to": null
    },
    {
      "provision_ref": "3:15",
      "chapter": "3",
      "section": "15",
      "content": "§ 15. Visum til Færøerne kan kun udstedes, såfremt følgende betingelser er opfyldt: 1) Den pågældende skal være i besiddelse af gyldigt pas eller anden rejselegitimation med ret til rejse til Færøerne. Det må ikke være anført i passet eller på anden måde oplyst, at passet ikke er gyldigt for tilbagerejse til udstederlandet. 2) Den pågældende skal have de nødvendige midler til sit underhold under det påtænkte ophold og til hjemrejsen til hjemlandet eller til gennemrejsen til et tredjeland, hvor den pågældende er sikret indrejse, eller være i stand til på lovlig vis at erhverve sig disse midler. 3) Den pågældende må ikke være indberettet til Schengen­in­for­ma­tions­systemet som uønsket. 4) Den pågældende må ikke udgøre en trussel for Færøernes, Grønlands, Danmarks eller andre Schengenlandes offentlige orden, forhold til fremmede magter eller nationale sikkerhed eller sundhed. Stk. 2. Den pågældende skal om nødvendigt forelægge dokumentation for opholdets formål og nærmere omstændigheder. Stk. 3. Visum udstedes i overensstemmelse med Schengenkonventionens artikel 17, stk. 2, om høring af egne og Schengenlandenes myndigheder.",
      "valid_from": "2010-06-07",
      "valid_to": null
    },
    {
      "provision_ref": "3:16",
      "chapter": "3",
      "section": "16",
      "content": "§ 16. Uanset bestemmelserne i § 15 kan der, når humanitære hensyn, hensyn til nationale interesser eller internationale forpligtelser taler derfor, udstedes visum til Færøerne.",
      "valid_from": "2010-06-07",
      "valid_to": null
    },
    {
      "provision_ref": "3:17",
      "chapter": "3",
      "section": "17",
      "content": "§ 17. Visum til Færøerne udstedes af Udlændingeservice eller af en dansk diplomatisk eller konsulær repræsentation, der efter udlændingelovens § 47, stk. 2, er bemyndiget hertil uden forudgående høring af Færøernes landsstyre på baggrund af gældende danske og EU-retlige regler herom. Stk. 2. Ansøgning om visum til Færøerne skal indgives til en dansk repræsentation, Udlændingeservice, eller til Udlændingeservice gennem politiet uden for Københavns eller Københavns Vestegns politikredse, eller i særlige tilfælde til visse danske honorære repræsentationer, jf. dog stk. 3, eller til en privat virksomhed, som efter aftale med den danske repræsentation, jf. stk. 1, eller Udenrigsministeriet kan modtage ansøgninger om visum til Færøerne. Endvidere kan ansøgning om visum til Færøerne indgives til et andet lands repræsentation med henblik på videresendelse til behandling i Udlændingeservice de steder, hvor Danmark er repræsenteret af et andet land i visumanliggender. Stk. 3. Udlændingeservice kan, når særlige grunde taler derfor, udstede visum til Færøerne for op til 15 dages ophold med én indrejse eller transitvisum ved indrejsen på Færøerne. Visum efter 1. pkt. kan ikke udstedes, såfremt udstedelsen er betinget af, at andre Schengenlandes myndigheder høres efter Schengenkonventionens artikel 17, stk. 2. Udlændingeservice kan endvidere tillade indrejse på Færøerne uden visum, når humanitære hensyn, hensyn til nationale interesser eller internationale forpligtelser taler derfor uden forudgående høring af Færøernes landsstyre. Stk. 4. Udlændingeservice kan meddele tilbagerejsetilladelse til en udlænding, der lovligt opholder sig på Færøerne. Stk. 5. Politiet kan efter bemyndigelse fra Udlændingeservice i særlige tilfælde udstede visum til Færøerne for op til 15 dages ophold med én indrejse eller transitvisum ved indrejsen på Færøerne efter stk. 3, 1. pkt. Dette gælder dog ikke, hvis udlændingen er indberettet til Schengeninformationssystemet som uønsket eller har indrejseforbud på Færøerne. Politiet kan endvidere efter bemyndigelse fra Udlændingeservice i særlige tilfælde meddele tilbagerejsetilladelse efter stk. 4.",
      "valid_from": "2010-06-07",
      "valid_to": null
    },
    {
      "provision_ref": "3:18",
      "chapter": "3",
      "section": "18",
      "content": "§ 18. Et visum til Færøerne kan under en udlændings ophold på Færøerne forlænges af Udlændingeservice til i alt tre måneders ophold (90 dage), når der foreligger force majeure, eller når humanitære hensyn eller tungtvejende forretningsmæssige eller personlige grunde taler derfor. Forlængelse kan dog, medmindre særlige grunde taler derimod, kun ske på grundlag af oplysninger, der ikke forelå på tidspunktet for visumudstedelsen, og kun, hvis formålet med opholdet ikke ændres. Stk. 2. Ansøgning om forlængelse indgives inden udløbet af det gældende visum til Udlændingeservice. Ansøgning kan endvidere indgives til Udlændingeservice gennem landfogeden på Færøerne.",
      "valid_from": "2010-06-07",
      "valid_to": null
    },
    {
      "provision_ref": "3:19",
      "chapter": "3",
      "section": "19",
      "content": "§ 19. Visum til Færøerne udstedes således, at det udløber senest tre måneder før udløbet af udlændingens pas eller, hvis udlændingen ikke har pas, senest seks måneder før udløbet af tilbagerejsetilladelsen til det land, der har udstedt udlændingens rejselegitimation. Stk. 2. Har udlændingen fast bopæl i et andet land end hjemlandet, udstedes visum til Færøerne under de vilkår, som er anført i stk. 1, og således at det udløber senest tre måneder før udløbet af tilbagerejsetilladelsen til bopælslandet eller, hvis udlændingen ikke har pas, senest seks måneder før udløbet af tilbagerejsetilladelsen til bopælslandet. Stk. 3. Udlændingeservice kan, når humanitære hensyn, hensyn til nationale interesser eller internationale forpligtelser taler derfor, fravige bestemmelserne i stk. 1 og 2. Passets gyldighed skal i så fald være længere end visummet og gøre det muligt for udlændingen at rejse tilbage til udstederlandet inden udløbet af passet. Det må ikke være anført i passet eller på anden måde være oplyst, at passet ikke er gyldigt for tilbagerejse til udstederlandet.",
      "valid_from": "2010-06-07",
      "valid_to": null
    },
    {
      "provision_ref": "3:20",
      "chapter": "3",
      "section": "20",
      "content": "§ 20. Udlændingeservice kan inddrage et visum til Færøerne, hvis grundlaget for udstedelsen var urigtigt eller ikke længere er til stede, hvis det findes påkrævet af hensyn til Færøernes, Grønlands, Danmarks eller andre Schengenlandes offentlige orden, forhold til fremmede magter, nationale sikkerhed eller sundhed, eller hvis den pågældende udlænding er indberettet til Schengeninformationssystemet som uønsket. Visummet annulleres ved politiets påstempling af den pågældende udlændings pas herom.",
      "valid_from": "2010-06-07",
      "valid_to": null
    },
    {
      "provision_ref": "4:21",
      "chapter": "4",
      "section": "21",
      "content": "§ 21. Et barn under 18 år, som har fast ophold hos forældremyndighedens indehaver, er fritaget for bevis for opholdstilladelse under ophold på Færøerne, når barnet er meddelt opholdstilladelse efter udlændingelovens §§ 7 eller 9, eller når barnet er født på Færøerne, og forældremyndighedens indehaver har lovligt ophold på Færøerne i medfør af en opholdstilladelse efter udlændingelovens §§ 7 eller 9. Stk. 2. Efter ansøgning kan der udstedes bevis for opholdstilladelse på Færøerne til et barn som nævnt i stk. 1, hvis det pågældende barn har behov for dokumentation for sin opholdstilladelse.",
      "valid_from": "2010-06-07",
      "valid_to": null
    },
    {
      "provision_ref": "4:22",
      "chapter": "4",
      "section": "22",
      "content": "§ 22. Opholdstilladelse efter udlændingelovens § 7 og § 9, stk. 1, og stk. 2, nr. 1, gives med henblik på varigt ophold på Færøerne, medmindre udlændingen kun ansøger om opholdstilladelse med henblik på midlertidigt ophold på Færøerne. Stk. 2. Opholdstilladelse efter udlændingelovens § 9, stk. 2, nr. 2-4, gives med henblik på varigt eller midlertidigt ophold på Færøerne. Ved afgørelsen af, om opholdstilladelsen skal gives med henblik på varigt eller midlertidigt ophold på Færøerne, skal der navnlig tages hensyn til formålet med opholdet, jf. blandt andet §§ 28 og 29.",
      "valid_from": "2010-06-07",
      "valid_to": null
    },
    {
      "provision_ref": "4:23",
      "chapter": "4",
      "section": "23",
      "content": "§ 23. Tidsbegrænset opholdstilladelse på Færøerne efter udlændingelovens § 7 gives for højst tre år ad gangen. Stk. 2. Tidsbegrænset opholdstilladelse på Færøerne efter udlændingelovens § 9, stk. 1, nr. 2 og 4, gives for højst et år ad gangen og efter tre år for højst tre år ad gangen. Stk. 3. Tidsbegrænset opholdstilladelse på Færøerne efter udlændingelovens § 9, stk. 1, nr. 3, gives indtil barnets fyldte 18. år, dog højst indtil udløbet af det tidsrum, hvor en eller begge af forældremyndighedens indehavere har opholdstilladelse på Færøerne. Bevis for opholdstilladelse på Færøerne, jf. § 21, stk. 2, gives for højst tre år ad gangen. Stk. 4. Tidsbegrænset opholdstilladelse på Færøerne efter udlændingelovens § 9, stk. 2, nr. 2, gives for højst et år ad gangen og efter to år for højst tre år ad gangen. Stk. 5. Tidsbegrænset opholdstilladelse på Færøerne efter udlændingelovens § 9, stk. 2, nr. 3, til forskere, undervisere, funktionærer i ledende stillinger og specialister gives for højst tre år og kan forlænges for højst fire år ad gangen. Opholdstilladelse kan højst gives for kontraktsperioden. 1. og 2. pkt. finder tilsvarende anvendelse ved meddelelse af opholdstilladelse på Færøerne efter udlændingelovens § 9, stk. 2, nr. 4, til medfølgende ægtefæller, samlevere og mindreårige børn til de i 1. pkt. nævnte personer samt til andre medfølgende familiemedlemmer, når særlige grunde taler derfor. Stk. 6. Tidsbegrænset opholdstilladelse på Færøerne efter udlændingelovens § 9, stk. 2, nr. 4, til mindreårige udlændinge, der uledsaget er indrejst på Færøerne og registreret som asylansøgere efter udlændingelovens § 48 e, stk. 1, gives for højst tre år ad gangen. Stk. 7. Tidsbegrænset opholdstilladelse på Færøerne efter udlændingelovens § 9, stk. 2, nr. 4, til udlændinge under henvisning til, at udsendelse, jf. udlændingelovens § 30, ikke har været mulig i mindst 18 måneder, gives for højst et år ad gangen. Stk. 8. Tidsbegrænset opholdstilladelse på Færøerne gives uden for de i stk. 1-7 nævnte tilfælde første gang for højst et år og kan, jf. dog §§ 28 og 29, forlænges for perioder på op til tre år. I særlige tilfælde kan tidsbegrænset opholdstilladelse med henblik på varigt ophold på Færøerne gives første gang for op til tre år.",
      "valid_from": "2010-06-07",
      "valid_to": null
    },
    {
      "provision_ref": "4:24",
      "chapter": "4",
      "section": "24",
      "content": "§ 24. Ved meddelelse af opholdstilladelse på Færøerne efter udlændingelovens § 9 finder bestemmelserne i § 19 tilsvarende anvendelse. Stk. 2. Ved meddelelse af opholdstilladelse efter udlændingelovens § 9 kan Udlændingeservice i særlige tilfælde fravige bestemmelsen i udlændingelovens § 39, stk. 1.",
      "valid_from": "2010-06-07",
      "valid_to": null
    },
    {
      "provision_ref": "4:25",
      "chapter": "4",
      "section": "25",
      "content": "§ 25. I forbindelse med en opholdstilladelse på Færøerne efter udlændingelovens § 7 og § 9 kan der fastsættes sådanne betingelser, som formålet med opholdet på Færøerne, udlændingens egne forhold eller sikkerheds- eller sundhedsmæssige grunde tilsiger.",
      "valid_from": "2010-06-07",
      "valid_to": null
    },
    {
      "provision_ref": "4:26",
      "chapter": "4",
      "section": "26",
      "content": "§ 26. Ansøgning om opholdstilladelse på Færøerne efter udlændingelovens § 7 kan indgives på Færøerne, jf. dog stk. 2. Stk. 2. Ansøgning om opholdstilladelse på Færøerne efter udlændingelovens § 7, stk. 4, kan kun indgives til en dansk repræsentation i det land, hvor ansøgeren opholder sig. Stk. 3. Ansøgning om opholdstilladelse på Færøerne efter udlændingelovens § 9 kan indgives til en dansk repræsentation i ansøgerens hjemland eller i det land, hvor ansøgeren har haft fast ophold i de sidste tre måneder, jf. dog stk. 4 og 5. Er der ikke en dansk repræsentation i ansøgerens hjemland eller det land, hvor ansøgeren har haft fast ophold i de sidste tre måneder, kan Udlændingeservice bestemme, at ansøgning om opholdstilladelse på Færøerne efter udlændingelovens § 9 kan indgives til en anden dansk repræsentation, når særlige grunde taler derfor. Udlændingeservice kan endvidere bestemme, at statsborgere fra et andet land kan indgive ansøgning om opholdstilladelse på Færøerne efter udlændingelovens § 9 til en anden dansk repræsentation end de i 1. pkt. nævnte, når der er indgået overenskomst med det pågældende land herom. Endvidere kan ansøgning om opholdstilladelse på Færøerne efter udlændingelovens § 9 indgives til et andet lands repræsentation med henblik på videresendelse til behandling i Udlændingeservice, hvis Udenrigsministeriet har indgået en repræsentationsaftale med det pågældende land. Har ansøgeren fast ophold i Danmark, kan ansøgning om opholdstilladelse på Færøerne indgives til Udlændingeservice. Har ansøgeren fast ophold uden for Københavns eller Københavns Vestegns politikredse, kan ansøgning endvidere indgives til Udlændingeservice gennem politiet på det sted, hvor ansøgeren opholder sig. Stk. 4. Ansøgning om opholdstilladelse på Færøerne efter udlændingelovens § 9 kan dog indgives på Færøerne, 1) når ansøgning om opholdstilladelse på Færøerne indgives efter udlændingelovens § 9, stk. 1, nr. 1, eller 2) når ansøgning om opholdstilladelse på Færøerne efter udlændingelovens § 9, stk. 1, nr. 2-4, eller stk. 2, nr. 1, 3 eller 4, tillades indgivet på Færøerne efter udlændingelovens § 9, stk. 7. Stk. 5. Ansøgning om opholdstilladelse på Færøerne efter udlændingelovens § 9, stk. 2, nr. 2, kan efter udlændingelovens § 9, stk. 6, kun indgives af personer, der opholder sig på Færøerne eller i Danmark. Stk. 6. Kan en ansøgning om opholdstilladelse indgives på Færøerne efter stk. 4, indgives ansøgningen til Udlændingeservice. Ansøgning kan endvidere indgives til Udlændingeservice gennem landfogeden på Færøerne. Stk. 7. Ansøgning efter stk. 4 skal indgives inden udløbet af et gældende visum til Færøerne eller inden en måned, før pligten til at have opholdstilladelse på Færøerne indtræder. Ansøgning om opholdstilladelse efter udlændingelovens § 9, stk. 2, nr. 3, som indgives efter stk. 4, skal dog, medmindre særlige grunde taler derimod, indgives inden en måned, før et gældende visum til Færøerne eller et visumfrit ophold på Færøerne udløber. Stk. 8. Ansøgning om forlængelse af en opholdstilladelse på Færøerne kan tidligst indgives to måneder før tilladelsens udløb og skal senest indgives en måned før tilladelsens udløb. Ansøgning om forlængelse indgives til Udlændingeservice. Ansøgning kan endvidere indgives til Udlændingeservice gennem landfogeden på Færøerne.",
      "valid_from": "2010-06-07",
      "valid_to": null
    },
    {
      "provision_ref": "4:27",
      "chapter": "4",
      "section": "27",
      "content": "§ 27. Opholdstilladelse efter udlændingelovens § 9, stk. 2, nr. 1, til mindreårige udlændinge med henblik på varigt ophold på Færøerne hos andre end forældremyndighedens indehaver gives til: 1) Adoption, hvor adoptionsansøgeren er godkendt som adoptant, hvor barnet ligger inden for godkendelsen, og hvor adoptionsansøgeren har samtykket i at modtage barnet. 2) Ophold på Færøerne hos barnets nærmeste familie, når der foreligger en særlig begrundelse for, at barnet ikke kan bo hos forældrene eller andre nære slægtninge i hjemlandet. 3) Ophold på Færøerne hos andre, når ganske særlige omstændigheder foreligger, og når plejeforholdet anbefales af Barnaverndartænastan eller Høvuðsbarnaverndarnevndin på grundlag af en tilsvarende undersøgelse som ved adoption af udenlandske børn, eller vedrørende børn over 14 år, når plejeforholdet på grundlag af andre oplysninger må anses for betryggende. Stk. 2. Opholdstilladelse på Færøerne efter stk. 1, nr. 2 og 3, er betinget af, at plejeforældrene afgiver erklæring om at ville påtage sig forsørgelsen af barnet. Stk. 3. Opholdstilladelse på Færøerne efter stk. 1, nr. 2 og 3, med henblik på adoption kan ikke gives, før der foreligger en udtalelse fra Familiestyrelsen om, hvorvidt adoption vil kunne forventes gennemført.",
      "valid_from": "2010-06-07",
      "valid_to": null
    },
    {
      "provision_ref": "4:28",
      "chapter": "4",
      "section": "28",
      "content": "§ 28. Opholdstilladelse efter udlændingelovens § 9, stk. 2, nr. 4, med henblik på at deltage i en videregående uddannelse på en offentligt anerkendt uddannelsesinstitution kan gives med henblik på midlertidigt ophold på Færøerne for højst et år ad gangen, 1) når deltagelsen i uddannelsen er tilrettelagt af et ministerium eller den pågældende uddannelsesinstitution, eller 2) når deltagelsen i uddannelsen er et led i en af ansøgeren allerede påbegyndt videregående uddannelse i hjemlandet. Stk. 2. Opholdstilladelse på Færøerne efter stk. 1, nr. 1, kan forlænges indtil afslutningen af det pågældende studium, såfremt udlændingen er studieaktiv, og det antal måneder, den studerende har været indskrevet på studiet, ikke overstiger den studiemæssige fremgang efter de regler, der gælder for uddannelsen, med mere end 12 måneder. Opholdstilladelse på Færøerne efter stk. 1, nr. 2, kan forlænges til højst to år, såfremt udlændingen er studieaktiv, og det antal måneder, den studerende har været indskrevet på studiet, ikke overstiger den studiemæssige fremgang efter de regler, der gælder for uddannelsen, med mere end 12 måneder.",
      "valid_from": "2010-06-07",
      "valid_to": null
    },
    {
      "provision_ref": "4:29",
      "chapter": "4",
      "section": "29",
      "content": "§ 29. Opholdstilladelse efter udlændingelovens § 9, stk. 2, nr. 4, med henblik på at gennemgå et kursus på en folkehøjskole eller lignende kan gives med henblik på midlertidigt ophold på Færøerne for varigheden af det pågældende kursus, dog for højst et år. Tilladelsen kan forlænges til højst 18 måneder.",
      "valid_from": "2010-06-07",
      "valid_to": null
    },
    {
      "provision_ref": "4:30",
      "chapter": "4",
      "section": "30",
      "content": "§ 30. Opholdstilladelse efter udlændingelovens § 9, stk. 2, nr. 4, kan gives med henblik på midlertidigt ophold på Færøerne i højst et år til elever i grund- og ungdomsuddannelser eller lignende uddannelser, medmindre særlige forhold taler derimod. Stk. 2. I særlige tilfælde kan en opholdstilladelse på Færøerne, der er givet efter stk. 1, forlænges i højst yderligere et år.",
      "valid_from": "2010-06-07",
      "valid_to": null
    },
    {
      "provision_ref": "4:31",
      "chapter": "4",
      "section": "31",
      "content": "§ 31. Opholdstilladelse på Færøerne efter §§ 28-30 er betinget af, at udlændingens forsørgelse er sikret gennem egne midler, stipendium, studielån eller lignende. Stk. 2. For børn under 18 år er opholdstilladelse i disse tilfælde endvidere betinget af, at den pågældende uddannelsesinstitution afgiver erklæring om at ville være behjælpelig med at sikre barnet et forsvarligt ophold på Færøerne for varigheden af tilladelsen.",
      "valid_from": "2010-06-07",
      "valid_to": null
    },
    {
      "provision_ref": "4:32",
      "chapter": "4",
      "section": "32",
      "content": "§ 32. Opholdstilladelse efter udlændingelovens § 9, stk. 2, nr. 3, kan gives til udlændinge med henblik på midlertidigt ophold på Færøerne uden forudgående høring af Færøernes landsstyre, 1) når udlændingen har fået tilbud om ansættelse som læge på Landssjúkrahúsið, Klaksvíkar Sjúkrahús eller Suðuroyar Sjúkrahús, 2) når udlændingen har en gyldig lægeautorisation gældende for Færøerne og Danmark, og 3) når de i ansættelsestilbuddet fastsatte løn- og ansættelsesvilkår er sædvanlige efter færøske forhold.",
      "valid_from": "2010-06-07",
      "valid_to": null
    },
    {
      "provision_ref": "5:33",
      "chapter": "5",
      "section": "33",
      "content": "§ 33. Udlændinge skal foruden i de tilfælde, der er nævnt i udlændingelovens § 13, stk. 1, have arbejdstilladelse på Færøerne til arbejde på søterritoriet og kontinentalsoklen.",
      "valid_from": "2010-06-07",
      "valid_to": null
    },
    {
      "provision_ref": "5:34",
      "chapter": "5",
      "section": "34",
      "content": "§ 34. Følgende udlændinge er fritaget for arbejdstilladelse på Færøerne: 1) De udlændinge, der er nævnt i udlændingelovens § 14, stk. 1. 2) Udsendte personer ansat i organisationer og institutioner, der omfattes af loven om rettigheder og immuniteter for internationale organisationer m.m., samt medfølgende familiemedlemmer og udsendte medhjælpere, som er ansat i den personlige husholdning hos sådanne personer. 3) Personale i udenlandske biler i international trafik. 4) Personale på færøske lastskibe i international trafik, der anløber færøsk havn højst 26 gange, løbende regnet et år bagud uafhængig af kalenderåret, såfremt arbejdstilladelse på Færøerne kræves hertil, jf. udlændingelovens § 13, stk. 1, 2. pkt. Stk. 2. Følgende udlændinge er for et tidsrum af tre måneder fra indrejsen på Færøerne fritaget for arbejdstilladelse på Færøerne: 1) Videnskabsmænd og foredragsholdere for så vidt angår undervisning eller lignende virksomhed, hvortil de er indbudt. 2) Kunstnere, herunder musikere, artister og lignende samt tilknyttet personale, såfremt de forud for arrangementet har indgået aftale med en arrangør på Færøerne. 3) Repræsentanter på forretningsrejse på Færøerne for udenlandske firmaer eller selskaber, der ikke har forretningskontor på Færøerne. 4) Montører, konsulenter og instruktører, der er indrejst for at montere, installere, efterse eller reparere maskiner, udstyr, edb-programmer eller lignende eller for at informere om brugen heraf, såfremt den virksomhed, udlændingen er tilknyttet, har leveret maskinerne, udstyret, edb-programmerne eller lignende eller efter aftale med en sådan virksomhed har påtaget sig at montere, installere, efterse eller reparere maskinerne, udstyret, edb-programmerne eller lignende. 5) Personer, der er ansat i den personlige husholdning hos en arbejdsgiver, der opholder sig på Færøerne på besøg i indtil tre måneder. 6) Hel- og halvprofessionelle idrætsudøvere og -trænere for så vidt angår idrætsudøvelse og -træning samt tilknyttet personale. Fritagelsen gælder ikke, hvis der er indgået ansættelsesaftale med en idrætsklub på Færøerne.",
      "valid_from": "2010-06-07",
      "valid_to": null
    },
    {
      "provision_ref": "5:35",
      "chapter": "5",
      "section": "35",
      "content": "§ 35. Arbejdstilladelse på Færøerne gives til udlændinge med opholdstilladelse på Færøerne efter udlændingelovens § 9, stk. 2, nr. 3. Stk. 2. Arbejdstilladelse på Færøerne gives til udlændinge med opholdstilladelse på Færøerne efter udlændingelovens § 9, stk. 2, nr. 4, med henblik på virke som præst, missionær eller lignende inden for et anerkendt eller godkendt trossamfund. Stk. 3. Arbejdstilladelse på Færøerne gives til de udenlandske studerende med opholdstilladelse på Færøerne efter udlændingelovens § 9, stk. 2, nr. 4, der er nævnt i § 28, til beskæftigelse ved deltidsarbejde i indtil 15 timer ugentligt. Arbejdstilladelse gives endvidere efter ansøgning til de udenlandske studerende, der er nævnt i § 28, med ret til fuld beskæftigelse i månederne juni, juli og august. Stk. 4. Arbejdstilladelse på Færøerne kan i øvrigt efter ansøgning gives til udlændinge med opholdstilladelse på Færøerne efter udlændingelovens § 9, stk. 2, nr. 4, der ikke er fritaget for arbejdstilladelse. Ved afgørelsen heraf skal der navnlig tages hensyn til formålet med ansøgningen. Stk. 5. Arbejdstilladelse på Færøerne kan endvidere efter ansøgning gives til udlændinge med ophold uden for Færøerne, når væsentlige beskæftigelsesmæssige eller erhvervsmæssige hensyn taler derfor, jf. udlændingelovens § 9, stk. 2, nr. 3.",
      "valid_from": "2010-06-07",
      "valid_to": null
    },
    {
      "provision_ref": "5:36",
      "chapter": "5",
      "section": "36",
      "content": "§ 36. Arbejdstilladelse på Færøerne efter § 35, stk. 1, 2, 4 og 5, gives til beskæftigelse i et bestemt arbejdsforhold. Tilladelsen kan af Udlændingeservice ændres til beskæftigelse i et andet arbejdsforhold. Stk. 2. I forbindelse med en arbejdstilladelse på Færøerne kan der fastsættes sådanne betingelser, som formålet med arbejdet, udlændingens egne forhold eller sikkerheds- eller sundhedsmæssige grunde tilsiger.",
      "valid_from": "2010-06-07",
      "valid_to": null
    },
    {
      "provision_ref": "5:37",
      "chapter": "5",
      "section": "37",
      "content": "§ 37. Arbejdstilladelse på Færøerne efter § 35 til udlændinge under 18 år kan kun gives, såfremt der foreligger en skriftlig ansættelsesaftale, og arbejdsgiveren over for Udlændingeservice erklærer, at betingelserne i arbejdsmiljølovgivningen er overholdt.",
      "valid_from": "2010-06-07",
      "valid_to": null
    },
    {
      "provision_ref": "5:38",
      "chapter": "5",
      "section": "38",
      "content": "§ 38. En arbejdstilladelse på Færøerne efter § 35 har gyldighed i samme tidsrum som udlændingens opholdstilladelse på Færøerne, medmindre andet fremgår af tilladelsen.",
      "valid_from": "2010-06-07",
      "valid_to": null
    },
    {
      "provision_ref": "5:39",
      "chapter": "5",
      "section": "39",
      "content": "§ 39. Har udlændingen opholdstilladelse på Færøerne, indgives ansøgning om arbejdstilladelse på Færøerne eller om forlængelse af arbejdstilladelse på Færøerne efter § 35 til Udlændingeservice. Ansøgning kan endvidere indgives til Udlændingeservice gennem landfogeden på Færøerne. Stk. 2. Har udlændingen ikke opholdstilladelse på Færøerne, skal ansøgning om opholds- og arbejdstilladelse på Færøerne indgives i overensstemmelse med § 26, stk. 3, 4, 6 og 7.",
      "valid_from": "2010-06-07",
      "valid_to": null
    },
    {
      "provision_ref": "5:40",
      "chapter": "5",
      "section": "40",
      "content": "§ 40. En arbejdstilladelse på Færøerne efter § 35 kan inddrages, når det grundlag, som er angivet i ansøgningen eller tilladelsen, var urigtigt eller ikke længere er til stede.",
      "valid_from": "2010-06-07",
      "valid_to": null
    },
    {
      "provision_ref": "6:41",
      "chapter": "6",
      "section": "41",
      "content": "§ 41. Et visum til Færøerne og en opholdstilladelse og en arbejdstilladelse på Færøerne gælder ikke for Danmark og Grønland.",
      "valid_from": "2010-06-07",
      "valid_to": null
    },
    {
      "provision_ref": "7:42",
      "chapter": "7",
      "section": "42",
      "content": "§ 42. En udlænding, der er fyldt 18 år, og som ikke er statsborger i Finland, Island, Norge eller Sverige, skal under ophold på Færøerne til stadighed medføre dokumentation for sin færøske opholdstilladelse. Stk. 2. Er der ikke udstedt færøsk opholdstilladelse til en udlænding, der er omfattet af stk. 1, skal udlændingen under ophold på Færøerne til stadighed medføre sit pas eller anden rejselegitimation. Er udlændingens rejselegitimation afleveret til Udlændingeservice eller politiet, skal udlændingen i stedet medføre dokumentation herfor. Stk. 3. Er der ikke udstedt færøsk opholdstilladelse til en udlænding, der er omfattet af stk. 1, og er udlændingen ikke i besiddelse af pas eller anden rejselegitimation, skal udlændingen under sit ophold på Færøerne til stadighed medføre dokumentation for sit lovlige ophold på Færøerne, såfremt Udlændingeservice eller politiet har udstedt sådan dokumentation.",
      "valid_from": "2010-06-07",
      "valid_to": null
    },
    {
      "provision_ref": "7:43",
      "chapter": "7",
      "section": "43",
      "content": "§ 43. En udlænding, der har opholdstilladelse eller tilbagerejsetilladelse udstedt af et Schengenland, har ret til uden ugrundet ophold at rejse gennem Færøerne, selvom den pågældende ikke er i besiddelse af pas eller anden rejselegitimation, jf. udlændingelovens § 2 b, stk. 3, og § 28, stk. 6, 2. pkt. Stk. 2. En udlænding, der har visum med begrænset ophold til et Schengenland af længere varighed end tre måneder, jf. Schengenkonventionens artikel 18, og som uden ugrundet ophold rejser gennem Færøerne, skal under gennemrejsen til stadighed medføre sit pas eller anden rejselegitimation. § 42, stk. 2, 2. pkt., finder tilsvarende anvendelse.",
      "valid_from": "2010-06-07",
      "valid_to": null
    },
    {
      "provision_ref": "7:44",
      "chapter": "7",
      "section": "44",
      "content": "§ 44. Politiet kan give udlændinge pålæg om at melde sig hos politiet til bestemte tider, når dette er begrundet i hensynet til statens sikkerhed eller opretholdelse af ro og orden.",
      "valid_from": "2010-06-07",
      "valid_to": null
    },
    {
      "provision_ref": "7:45",
      "chapter": "7",
      "section": "45",
      "content": "§ 45. Politiet kan ved afvisning eller udvisning foretage stempling af en udlændings pas eller anden rejselegitimation. Rigspolitichefen fastsætter nærmere bestemmelser herom.",
      "valid_from": "2010-06-07",
      "valid_to": null
    },
    {
      "provision_ref": "7:46",
      "chapter": "7",
      "section": "46",
      "content": "§ 46. Den, der driver hotel, pensionat, herberg eller lejrplads på Færøerne, skal i overensstemmelse med reglerne i den færøske persondatalov føre protokol eller kartotek, herunder i elektronisk form, over alle ankomne udenlandske gæster. Stk. 2. Protokollen eller kartoteket skal indeholde oplysninger om udlændingens fulde navn, fødselsdato, nationalitet, faste bopæl, ankomstdato og type af og nummer på pas eller anden rejselegitimation, jf. dog § 5, stk. 1, for så vidt angår nordiske statsborgere. Stk. 3. Udlændinge skal personligt udfylde og underskrive en anmeldelse vedrørende de oplysninger, der er nødvendige til opfyldelse af pligten efter stk. 1 og 2. Dette gælder dog ikke ledsagende ægtefæller og mindreårige børn samt deltagere i fællesrejser. Udlændinge skal fremvise rejselegitimation til kontrol af rigtigheden af de givne oplysninger. Statsborgere i Finland, Island, Norge og Sverige skal dog alene fremvise legitimation, jf. § 5, stk. 1. Stk. 4. Indførelsen af oplysningerne i stk. 2 skal finde sted straks efter udlændingens ankomst. Straks efter afrejsen skal datoen herfor ligeledes indføres i protokollen eller kartoteket. Stk. 5. De oplysninger, der er indført i protokollen eller kartoteket, skal bekræftes af udlændingen og af logiværten eller dennes repræsentant. For deltagere i fællesrejser kan politiet dog tillade, at de oplysninger vedrørende fællesrejsens deltagere, der er indført i protokollen eller kartoteket, alene bekræftes af rejselederen og logiværten eller dennes repræsentant. Stk. 6. Oplysningerne i stk. 2 skal opbevares i protokollen eller kartoteket i mindst et år efter indførelsen af den enkelte oplysning og må højst opbevares i to år efter denne indførelse.",
      "valid_from": "2010-06-07",
      "valid_to": null
    },
    {
      "provision_ref": "7:47",
      "chapter": "7",
      "section": "47",
      "content": "§ 47. Politiet kan pålægge andre logiværter, der mod eller uden vederlag yder natlogi til udlændinge, at føre protokol eller kartotek efter reglerne i § 46.",
      "valid_from": "2010-06-07",
      "valid_to": null
    },
    {
      "provision_ref": "7:48",
      "chapter": "7",
      "section": "48",
      "content": "§ 48. Politiet kan pålægge de logiværter, der er nævnt i § 46 og § 47, at meddele politiet oplysninger fra protokollen eller kartoteket.",
      "valid_from": "2010-06-07",
      "valid_to": null
    },
    {
      "provision_ref": "7:49",
      "chapter": "7",
      "section": "49",
      "content": "§ 49. Rigspolitichefen bestemmer udformningen af de protokoller og kartoteker, der er nævnt i § 46. Stk. 2. Udgifterne til indkøb af protokoller eller kartoteker afholdes af de logiværter, der er nævnt i § 46 og § 47.",
      "valid_from": "2010-06-07",
      "valid_to": null
    },
    {
      "provision_ref": "8:50",
      "chapter": "8",
      "section": "50",
      "content": "§ 50. Den, der overtræder § 8, 2. pkt., § 9, stk. 1, 1. pkt., og stk. 2 og 3, § 11, stk. 2, 1. pkt., § 42 og § 46, pålæg efter § 11, stk. 2, 2. pkt., § 44, § 47 og § 48, samt forskrifter, der udstedes i medfør af § 49, straffes med bøde. Stk. 2. Den, der overtræder § 10, stk. 1-3, § 10, stk. 4, 1. pkt., § 11, stk. 1 og 3-7, samt pålæg efter § 10, stk. 4, 2. pkt., straffes med bøde eller fængsel indtil 4 måneder.",
      "valid_from": "2010-06-07",
      "valid_to": null
    },
    {
      "provision_ref": "8:51",
      "chapter": "8",
      "section": "51",
      "content": "§ 51. Er en overtrædelse af bekendtgørelsen begået af et aktieselskab, anpartsselskab, andelsselskab eller lignende, kan bødeansvar pålægges selskabet som sådant.",
      "valid_from": "2010-06-07",
      "valid_to": null
    },
    {
      "provision_ref": "9:52",
      "chapter": "9",
      "section": "52",
      "content": "§ 52. Bekendtgørelsen træder i kraft den 1. juli 2010. Stk. 2. Bekendtgørelsen finder ikke anvendelse på ansøgninger om opholds- eller arbejdstilladelse, visum eller rejselegitimation, der er indgivet før den 1. juli 2010. Stk. 3. Bekendtgørelsen finder anvendelse på ansøgninger om forlængelse af opholds- eller arbejdstilladelse eller visum, der er indgivet fra og med den 1. juli 2010, uanset at udlændingens opholds- eller arbejdstilladelse eller visum er meddelt forud for denne dato. Stk. 4. Bekendtgørelse nr. 822 af 3. juli 2007 om visse udlændinges fritagelse for arbejdstilladelse for et tidsrum af tre måneder fra indrejsen på Færøerne ophæves.",
      "valid_from": "2010-06-07",
      "valid_to": null
    }
  ],
  "definitions": []
}
