{
  "id": "2010:259",
  "type": "statute",
  "title": "Bekendtgørelse om indretning, etablering og drift af olietanke, rørsystemer og pipelines",
  "short_name": "BEK H#LOKDOK04",
  "status": "in_force",
  "issued_date": "2010-03-23",
  "url": "https://www.retsinformation.dk/eli/lta/2010/259/xml",
  "description": "Retsinformation source. DocumentId=AL002151; AccessionNumber=B20100025905; Characters preserved in NFC; ASCII fallback used only for key/file generation.",
  "provisions": [
    {
      "provision_ref": "1:1",
      "chapter": "1",
      "section": "1",
      "content": "§ 1. Bekendtgørelsen omfatter tanke med tilhørende rørsystemer og pipelines, der anvendes eller påtænkes anvendt til opbevaring eller transport af olieprodukter samt dampe af disse. Stk. 2. Bekendtgørelsen omfatter tillige olierørledninger, der: 1) har en længde på mere end 70 km eller 2) består af flere stykker rørledninger, der anvendes til samme formål, som tilsammen har en længde på mere end 70 km og ejes af samme ejer. Stk. 3. Bekendtgørelsen omfatter tillige de i stk. 2 nævnte olierørledninger, der anvendes eller påtænkes anvendt til opbevaring eller transport af biobrændsel herunder biobrændsel blandet med olieprodukter."
    },
    {
      "provision_ref": "1:2",
      "chapter": "1",
      "section": "2",
      "content": "§ 2. Bekendtgørelsen omfatter ikke tanke med tilhørende rørsystemer samt pipelines, der anvendes til opbevaring eller transport af affald hidrørende fra olieprodukter samt dampe af disse. Stk. 2. Bekendtgørelsen omfatter ikke indendørs tanke med et rumindhold under 50 l. Stk. 3. Bekendtgørelsen omfatter ikke entreprenørtanke, som er godkendt i henhold til bestemmelserne i den europæiske konvention om international transport af farligt gods ad vej (ADR). Stk. 4. Bekendtgørelsens kapitel 5, § 25, § 27, § 30, § 31 og § 33 finder ikke anvendelse på entreprenørtanke. Stk. 5. Bekendtgørelsen omfatter ikke anlæg, der udelukkende anvendes til opbevaring af bitumen. Stk. 6. Bekendtgørelsen omfatter ikke procestanke og tanke, der er indbyggede i en maskine."
    },
    {
      "provision_ref": "1:3",
      "chapter": "1",
      "section": "3",
      "content": "§ 3. Bekendtgørelsen finder ikke anvendelse på overjordiske eller nedgravede anlæg, der udgør en hovedaktivitet, der selvstændigt er optaget på listen over godkendelsespligtige virksomheder, jf. bekendtgørelse om godkendelse af listevirksomhed. Stk. 2. Bekendtgørelsen finder ikke anvendelse på overjordiske anlæg på listevirksomheder, jf. dog stk. 3 og 4. Stk. 3. Ved afgørelser om godkendelse af listevirksomhed efter miljøbeskyttelseslovens § 33, stk. 1, som omfatter anlæg, skal 1) vilkårene for overjordiske anlæg større end 200.000 l mindst omfatte kravene i § 24, § 27, stk. 1 og 3, nr. 1-2 og 4-6, § 34 og §§ 36-40, jf. dog § 50 og § 51, 2) vilkårene for overjordiske anlæg på 6.000 l og derover, men højst 200.000 l, mindst omfatte kravene i §§ 25-26, § 27, stk. 1 og 3, § 29, § 34, §§ 36-40 og § 42, jf. dog § 50 og § 51, og 3) vilkårene for overjordiske anlæg under 6.000 l mindst omfatte kravene i § 25, § 26, § 27, stk. 1 og 3, § 29, § 31, § 32, § 33, stk. 1, og §§ 35-40, jf. dog § 50 og § 51. Stk. 4. Bekendtgørelsen finder dog anvendelse på overjordiske anlæg, omfattet af stk. 2, der er indeholdt i en godkendelse af en listevirksomhed meddelt før 1. september 2005, hvis der ikke i godkendelsen er opstillet vilkår for overjordiske anlæg."
    },
    {
      "provision_ref": "1:4",
      "chapter": "1",
      "section": "4",
      "content": "§ 4. Medmindre et anlæg udgør en hovedaktivitet, der er selvstændigt optaget på listen over godkendelsespligtige virksomheder, jf. bekendtgørelse om godkendelse af listevirksomhed, finder bestemmelserne i bekendtgørelsen anvendelse på nedgravede anlæg på listevirksomheder."
    },
    {
      "provision_ref": "1:5",
      "chapter": "1",
      "section": "5",
      "content": "§ 5. Tilsynsmyndigheden skal meddele påbud efter miljøbeskyttelseslovens § 41, når der er forløbet 8 år fra meddelelsen af en godkendelse efter miljøbeskyttelseslovens § 33, stk. 1, med henblik på at sikre, at de inspektionskrav og sløjfningsterminer, der fremgår af bestemmelserne i § 42 og § 43, overholdes for så vidt angår overjordiske tanke, der er etableret på en listevirksomhed i henhold til en godkendelse, der er meddelt før den 6. juli 2005."
    },
    {
      "provision_ref": "1:6",
      "chapter": "1",
      "section": "6",
      "content": "§ 6. I denne bekendtgørelse forstås ved: 1) Anlæg: Tank med det tilhørende rørsystem som omfattet af nr. 24. Ved angivelse af størrelse i liter for anlæg forstås tankens rumindhold. 2) Biobrændsel: Erstatning for olieprodukter i form af alkoholer, fremstillet af biomasse, f.eks. bioethanol, og biodiesel, fremstillet ved bearbejdning af vegetabilske eller animalske olier eller fedtstoffer. 3) CE-mærke: Mærke, der er bevis for, at tanken er fremstillet og kontrolleret i overensstemmelse med Rådets direktiv af 89/106/EØF af 21. december 1988 om indbyrdes tilnærmelse af medlemsstaternes love og administrative bestemmelser om byggevarer. 4) Elektronisk pejleudstyr med lækagealarm: En elektronisk anordning, som kan give informationer om størrelsen af beholdningen af olieprodukt i en tank på et givet tidspunkt, og som giver alarm, hvis den registrerer ændring i beholdningen i perioder uden forbrug. 5) Entreprenørtank: Beholder på mere end 450 l, som er beregnet og bruges til midlertidig opstilling, eksempelvis på byggepladser. 6) Etablering: Nyanlæggelse, udskiftning og flytning af tanke eller anlæg. Endvidere omfattes ibrugtagning til opbevaring af olieprodukter af: a) anlæg, der har været anvendt til opbevaring eller opsamling af andet end olieprodukter, b) anlæg, der har været anvendt til opbevaring af olieprodukter, som kræver opvarmning for at kunne transporteres, og som skal anvendes til opbevaring af lettere olieprodukter, og c) anlæg, der er sløjfet. 7) Fabrikant: Den, der fabrikerer tanke eller rørsystemer eller renoverer tanke. 8) Flytning: Aktivitet, hvorved en tank flyttes med henblik på fortsat anvendelse til opbevaring af olieprodukter på den nye placering. 9) Forbrugsmåler: Måler, påmonteret anlægget, der måler mængden af olieprodukt, som passerer fra tank til aftapnings- eller andet forbrugssted. 10) Indendørs tank: Tank, der er omfattet af en opvarmet bygnings ydervægge. 11) Listevirksomhed: Virksomhed, anlæg eller indretning, der er omfattet af bilag 1 eller 2 til bekendtgørelse om godkendelse af listevirksomhed. 12) Nedgravet tank eller anlæg: Tank eller anlæg, hvor tanken som følge af nedgravning er helt eller delvist tildækket. 13) Olieprodukter: Råolie samt alle ikke-vandopløselige mineralske olieprodukter, som eksempelvis fyringsolie, dieselolie, benzin, petroleum og smøreolie. 14) Overensstemmelseserklæring: Et dokument, som indeholder de i Økonomi- og Erhvervsministeriets bekendtgørelse om CE-mærkning og markedskontrol af byggevarer nævnte oplysninger. 15) Overfyldningsalarm: En anordning påmonteret anlægget, der advarer mod overfyldning af tanken. 16) Overjordisk tank eller anlæg: Tank eller anlæg, hvor tanken ikke er nedgravet. Såvel indendørs som udendørs tanke er omfattet, herunder tanke, som er hævet over underlaget, opstillet direkte på et fundament el. lign., således at bundfladen ikke umiddelbart er tilgængelig for visuel inspektion, og tanke, der er placeret i en tankgrav. 17) Pipeline: Rørsystem til transport af olieprodukter over tredjemands ejendom mellem tanke på land, samt de i § 1, stk. 2 og 3, nævnte olierørledninger. 18) Procestank: Tank, hvori der udføres fysiske eller kemiske processer eller tank, som er en del af et produktionsanlæg, og hvor tanken ikke anvendes som forbrugstank. 19) Renovering: Aktivitet, der: a) bringer en tank i overensstemmelse med denne bekendtgørelses krav til nye tanke, b) indebærer ændring eller udskiftning af eksisterende korrosionsbeskyttelsesmetode med en anden typegodkendt beskyttelsesmetode, c) genskaber eksisterende korrosionsbeskyttelse, eller d) medfører indgreb i tankbeholderens stålkonstruktion. 20) Reparation: Aktivitet, hvorved anlægget genskabes i sin oprindelige eller lige god stand, eksempelvis ved udskiftning af en tanks understøttelse. Skift af anoder betragtes som reparation. 21) Rørsystem: Alle rørinstallationer, der ikke omfattes af nr. 17, der anvendes til transport af olieprodukter, eller dampe af disse, eksempelvis udluftningsrør og dampreturrør, i forbindelse med tanke omfattet af nr. 24. Rørsystemet afgrænses ved rørinstallationens tilslutning til forbrugsenhedens armatur eller aftapningsanordning. Fleksibel slange hørende til brænderenheden på et fyringsanlæg til bygningsmæssig opvarmning omfattes tillige af rørsystemet. 22) Sagkyndig: Person, som dels er tilknyttet en virksomhed, som udfører det aktuelle arbejde, og dels på grund af erfaring eller uddannelse er kvalificeret dertil. 23) Sameksistensperiode: Tidsperiode, hvor det er valgfrit, om en harmoniseret standard eller en typegodkendelse fra PUFO anvendes. 24) Sugerør: Rørforbindelse mellem tank og fyringsanlæg. 25) Tank: Enhver stationær beholder samt entreprenørtanke til opbevaring af de i nr. 13 nævnte olieprodukter, jf. dog § 2, stk. 6. 26) Tankattest: Et dokument, som indeholder de i § 11 eller § 19, stk. 3, anførte oplysninger. 27) Timetæller: Anordning, der påmonteret oliefyringsanlæg registrer den periode, fyret er i drift. Driftsperioden omregnes til forbrugt volumen (liter) med en omregningsfaktor, der afhænger af oliefyrets dysestørrelse mv. 28) Typegodkendelse: Som defineret i kapitel 2."
    },
    {
      "provision_ref": "2:7",
      "chapter": "2",
      "section": "7",
      "content": "§ 7. Tanke på 100.000 l og derunder til nedgravning og tanke på 200.000 l og derunder til overjordisk opstilling samt korrosionsbeskyttelse af tanke, typegodkendes af Prøvningsudvalget for Olietanke (PUFO), jf. dog § 13. Stk. 2. Rørsystemer tilhørende de i stk. 1 anførte tanke typegodkendes af PUFO. Rørsystemer, der udføres som anført i bilag 2, betragtes som typegodkendte. Stk. 3. Tanke, der udføres efter kravene i bilag 3, 4, 5, 6 og 8 kan typegodkendes, jf. dog § 13. PUFO vil ved typegodkendelse benytte sig af de til enhver tid gældende normer og standarder, der erstatter eller supplerer de i bilag 3, 4, 5, 6 og 8 anførte. Stk. 4. PUFO kan typegodkende tanke, rør og korrosionsbeskyttelse, der opfylder andre krav end kravene i bilag 2, 3, 4, 5, 6, 7 og 8, jf. dog § 13, såfremt det dokumenteres, at der herved sikres tilsvarende beskyttelsesniveau i forhold til miljøet. Stk. 5. For at opnå typegodkendelse skal entreprenørtanke, ud over at opfylde de i bilag 4, 5, 6 og 8 anførte krav eller krav som anført i stk. 4, være forsynet med et særligt understel eller forstærkning, som sikrer imod beskadigelse, eksempelvis ved kontakt med et eventuelt ujævnt underlag. Stk. 6. PUFO kan stille særlige krav for anlæg til opbevaring og transport af specielle olietyper, såfremt de i de relevante bilag anførte krav må anses for utilstrækkelige. Stk. 7. PUFO kan fastsætte nærmere vilkår for typegodkendelsen, herunder: 1) krav til fabrikantens kvalitetssikring, 2) krav om kontrol med fremstillingen, 3) angivelse af begrænsninger i anvendelsen til kun at omfatte nærmere beskrevne olietyper og 4) angivelse af krav til ejerens eller brugerens vedligeholdelse, eksempelvis regelmæssig funktionsafprøvning og anodeskift. Stk. 8. PUFO kan forlange, at den, der ansøger om typegodkendelse for egen regning, lader tankkonstruktionen eller de pågældende rør undersøge på et anvist laboratorium eller lignende til dokumentation af forhold af betydning for udstedelse af typegodkendelse. PUFO kan dog kun forlange denne undersøgelse foretaget for ansøgerens regning, såfremt der ikke allerede foreligger tilsvarende undersøgelser af den pågældende tank eller de pågældende rør."
    },
    {
      "provision_ref": "2:8",
      "chapter": "2",
      "section": "8",
      "content": "§ 8. Ansøgning om typegodkendelse indsendes af fabrikanten eller importøren til PUFO. Stk. 2. Der indsendes i 2 eksemplarer målsat tegning, beskrivelse af tankens eller rørsystemets konstruktion, oplysninger om de materialer og metoder til indvendig og udvendig korrosionsbeskyttelse, der ønskes anvendt, samt forskrifter for installation af nedgravede tanke, der sikrer, at tanken efter installation kan tåle overkørende trafik med køretøjer op til 3.500 kg. Stk. 3. Der indsendes oplysninger om korrosionsbeskyttelsestype og oplysninger om de materialer og metoder, der ønskes anvendt til indvendig og udvendig korrosionsbeskyttelse ved særskilt typegodkendelse af korrosionsbeskyttelse af tanke. Stk. 4. Der indsendes desuden teknisk vurdering af styrke og holdbarhed, udført af en sagkyndig, for tanke, rørsystemer og korrosionsbeskyttelse, som ikke er fuldt beskrevet i bekendtgørelsens bilag eller som ikke tidligere har opnået typegodkendelse."
    },
    {
      "provision_ref": "2:9",
      "chapter": "2",
      "section": "9",
      "content": "§ 9. En meddelt typegodkendelse er kun gældende for tanke, korrosionsbeskyttelse og rørsystemer af den pågældende type, som er fremstillet eller importeret af typegodkendelsens indehaver. Stk. 2. Typegodkendelsens indehaver skal sikre, at tanken med hensyn til konstruktion, de anvendte materialer og udførelse er i overensstemmelse med typegodkendelsen, og skal efterkomme de forskrifter og vilkår herom, der er meddelt i typegodkendelsen. Stk. 3. Typegodkendelsens indehaver skal sikre, at korrosionsbeskyttelse er i overensstemmelse med typegodkendelsen og skal efterkomme de forskrifter og vilkår herom, der er meddelt i typegodkendelsen. Stk. 4. Typegodkendelsen for tanke, korrosionsbeskyttelse eller rørsystemer, der efter PUFO’s vurdering ikke fremstilles som fastsat i typegodkendelsen, kan tilbagekaldes med øjeblikkelig virkning."
    },
    {
      "provision_ref": "2:10",
      "chapter": "2",
      "section": "10",
      "content": "§ 10. For behandling af ansøgning om typegodkendelse opkræver Miljøstyrelsen et gebyr som anført i bilag 1. Stk. 2. For PUFO’s kontrol, jf. § 22, opkræver Miljøstyrelsen et årligt gebyr som anført i bilag 1. Til brug for beregning af gebyrets størrelse skal fabrikant eller importør hvert år i januar måned tilsende PUFO en opgørelse over sidste kalenderårs antal producerede eller importerede tanke opdelt på de i bilag 1 listede tankkategorier."
    },
    {
      "provision_ref": "2:11",
      "chapter": "2",
      "section": "11",
      "content": "§ 11. Fabrikanten eller importøren skal udarbejde en tankattest, der indeholder følgende oplysninger på dansk: 1) Fabrikantens navn og hjemsted, og såfremt tanken leveres fra en dansk importør også dennes navn og hjemsted. 2) En erklæring om, at den leverede tank er typegodkendt i Danmark, samt typegodkendelsesnummer. 3) En beskrivelse af tanken, fabrikantens typeangivelse, rumindhold og hoveddimensioner. 4) Fabrikationsnummer og -år. 5) Uforkortet gengivelse af eventuelle vilkår vedrørende etablering, anvendelse, drift og vedligeholdelse, som måtte være anført i typegodkendelsen. 6) Fabrikantens eller importørens forskrifter for anvendelse, placering, transport, vedligeholdelse og inspektion. Stk. 2. Fabrikanten eller importøren skal for CE-mærkede tanke med typegodkendt korrosionsbeskyttelse udarbejde en tankattest, der indeholder følgende oplysninger: 1) Navn og hjemsted på fabrikanten eller importøren, der tilføjer korrosionsbeskyttelsen. 2) Fabrikanten eller importørens identifikationsnummer hos PUFO. 3) Korrosionsbeskyttelsestype. 4) Tankens løbenummer, der fremgår af den oprindelige mærkning af tanken. 5) Uforkortet gengivelse af eventuelle vilkår vedrørende anvendelse, drift og vedligeholdelse, som måtte være anført i typegodkendelsen. 6) Fabrikantens eller importørens forskrifter for anvendelse, placering, transport, vedligeholdelse og inspektion. Stk. 3. Såfremt en typegodkendelse ændres, er typegodkendelsens indehaver ansvarlig for, at udfærdigelsen af nye tankattester sker i overensstemmelse med den ændrede typegodkendelse."
    },
    {
      "provision_ref": "2:12",
      "chapter": "2",
      "section": "12",
      "content": "§ 12. Enhver typegodkendt tank skal af fabrikanten eller importøren være forsynet med tydeligt, permanent fastgjort mærkeskilt med: 1) fabrikantens navn og hjemsted, 2) tanktype og -rumfang, 3) fabrikationsnummer og -år og 4) typegodkendelsesnummer. Stk. 2. Mærkeskilt skal fremstilles i to eksemplarer, hvoraf fabrikanten eller importøren anbringer det ene på selve tanken nær påfyldningsstudsen, mens det andet leveres løst sammen med tanken. Installatøren skal ved montering af mærkeskiltet på anlægget sikre, at skiltet er synligt efter installation. Mærkeskilte for overjordiske tanke skal forblive læsbare. Stk. 3. Mærkeskilte for nedgravede tanke skal præges i rustfrit stål."
    },
    {
      "provision_ref": "2:13",
      "chapter": "2",
      "section": "13",
      "content": "§ 13. CE-mærkede tanke til opbevaring af olieprodukter betragtes som typegodkendte, jf. dog § 15. Stk. 2. Tanke, omfattet af en harmoniseret standard, skal opfylde kravene i standarden, og tankene skal af fabrikanten eller importøren være CE-mærket, jf. bekendtgørelse om CE-mærkning og markedskontrol af byggevarer, jf. dog stk. 3. Stk. 3. I sameksistensperioden kan tanke, jf. stk. 1, typegodkendes af PUFO."
    },
    {
      "provision_ref": "2:14",
      "chapter": "2",
      "section": "14",
      "content": "§ 14. Ejer eller bruger skal sikre, at overjordiske CE-mærkede ståltanke til udendørs opstilling er omfattet af udvendig korrosionsbeskyttelse efter retningslinjerne i bilag 4."
    },
    {
      "provision_ref": "2:15",
      "chapter": "2",
      "section": "15",
      "content": "§ 15. Ejer eller bruger skal sikre, at CE-mærkede overjordiske termoplastiske tanke med et volumen på mellem 450 l og 10.000 l har en vægtykkelse på minimum 4,5 mm, som anført i overensstemmelseserklæring eller på CE-mærkeskiltet, jf. § 16."
    },
    {
      "provision_ref": "2:16",
      "chapter": "2",
      "section": "16",
      "content": "§ 16. Fabrikanten eller importøren skal for CE-mærkede tanke sikre, at der foreligger en overensstemmelseserklæring, og at tankene er forsynet med tydeligt, permanent fastgjort mærkeskilt i overensstemmelse med de krav, der fremgår af bekendtgørelse om CE-mærkning og markedskontrol af byggevarer."
    },
    {
      "provision_ref": "3:17",
      "chapter": "3",
      "section": "17",
      "content": "§ 17. Inden renovering af en tank skal fabrikanten inspicere tanken, og der skal udarbejdes en tilstandsrapport til ejeren eller brugeren, jf. bilag 9."
    },
    {
      "provision_ref": "3:18",
      "chapter": "3",
      "section": "18",
      "content": "§ 18. Renovering af typegodkendte tanke på 6.000 l og derover, men højst 100.000 l, til nedgravning og overjordiske tanke på 6.000 l og derover, men højst 200.000 l, skal udføres af en fabrikant, hvis tanktype eller korrosionsbeskyttelse er typegodkendt. Stk. 2. Typegodkendte tanke på under 6.000 l må ikke renoveres. Stk. 3. Efter renovering skal fabrikanten udstede et tillæg til tankattesten, jf. § 11, vedrørende renoveringen. I tillægget til tankattesten anføres årstallet for renoveringens udførelse og oplysning om renoveringens art og omfang. Tillægget til tankattesten skal tillige indeholde oplysning om tankens placering på ejendommen. Stk. 4. Efter renovering skal fabrikanten sikre, at tanken forsynes med et tydeligt, permanent fastgjort mærkeskilt på påfyldningsstudsen med oplysning om: 1) fabrikantens navn og hjemsted og 2) løbenummer for fabrikantens tank eller korrosionsbeskyttelse. Stk. 5. Fabrikanten skal sikre, at mærkeskiltet tillige opfylder kravene i § 12, stk. 3, 2. og 3. pkt., og § 12, stk. 4."
    },
    {
      "provision_ref": "3:19",
      "chapter": "3",
      "section": "19",
      "content": "§ 19. Renovering af ikke typegodkendte tanke på 6.000 l og derover, men højst 100.000 l, til nedgravning og overjordiske tanke på 6.000 l og derover, men højst 200.000 l skal udføres af en fabrikant, hvis tanktype eller korrosionsbeskyttelse er typegodkendt. Stk. 2. Ikke typegodkendte tanke på under 6.000 l må ikke renoveres. Stk. 3. Efter renovering skal fabrikanten udstede en særskilt tankattest med oplysninger om: 1) fabrikantens navn og hjemsted, 2) løbenummer for fabrikantens tank eller korrosionsbeskyttelse, 3) tankens placering på ejendommen og 4) en beskrivelse af tankens rumindhold og hoveddimensioner. Stk. 4. Efter renovering skal fabrikanten sikre, at tanken er forsynet med et tydeligt, permanent fastgjort mærkeskilt på påfyldningsstudsen med oplysning om: 1) fabrikantens navn og hjemsted og 2) løbenummer for fabrikantens tank eller korrosionsbeskyttelse. Stk. 5. Fabrikanten skal sikre, at mærkeskiltet tillige opfylder kravene i § 12, stk. 3, 2. og 3. pkt., og § 12, stk. 4."
    },
    {
      "provision_ref": "3:20",
      "chapter": "3",
      "section": "20",
      "content": "§ 20. Ejeren eller brugeren af den renoverede tank, jf. § 18 og § 19, skal fremsende kopi af tankattest eller tillæg til denne og eventuel dokumentation for anlæggets tæthed til tilsynsmyndigheden umiddelbart efter renoveringens færdiggørelse."
    },
    {
      "provision_ref": "3:21",
      "chapter": "3",
      "section": "21",
      "content": "§ 21. Ved salg eller anden overdragelse af en typegodkendt tank, skal der medfølge mærkeskilte, tankattest eller overensstemmelseserklæring og tillæg til tankattest."
    },
    {
      "provision_ref": "4:22",
      "chapter": "4",
      "section": "22",
      "content": "§ 22. PUFO kan kontrollere, at tankattesten er i overensstemmelse med typegodkendelsen og kravene til indholdet i en tankattest. Stk. 2. PUFO udfører stikprøvevis kontrol med fremstillingen og kvaliteten af typegodkendte tanke, korrosionsbeskyttelse og rør. Stk. 3. Ved import skal PUFO orienteres om leveringstidspunkt med henblik på at sikre, at PUFO har mulighed for at udføre den i stk. 2 nævnte stikprøvekontrol."
    },
    {
      "provision_ref": "5:23",
      "chapter": "5",
      "section": "23",
      "content": "§ 23. Den ejer eller bruger, der vil etablere et nedgravet anlæg, der er større end 100.000 l, et overjordisk anlæg, der er større end 200.000 l eller en pipeline, skal, forinden arbejdet påbegyndes, indhente kommunalbestyrelsens tilladelse hertil efter miljøbeskyttelseslovens § 19, jf. dog stk. 2. Ejeren eller brugeren er ansvarlig for, at etableringen eller flytningen sker i overensstemmelse med de vilkår, der er fastsat i tilladelsen. Stk. 2. Miljøcenter Odense meddeler tilladelse efter miljøbeskyttelseslovens § 19 til etablering af de i § 1, stk. 2 og 3 nævnte olierørledninger samt til vekslende anvendelse af olierørledningerne til olieprodukter og biobrændsel herunder biobrændsel blandet med olieprodukter. Stk. 3. Vilkår for tilladelse skal mindst omfatte kravene i § 27, bortset fra § 27, stk. 1, nr. 7, og stk. 3, nr. 3."
    },
    {
      "provision_ref": "5:24",
      "chapter": "5",
      "section": "24",
      "content": "§ 24. Ved sløjfning af et nedgravet anlæg, der er større end 100.000 l, et overjordisk anlæg, der er større end 200.000 l, eller en pipeline skal tidspunktet og fremgangsmåden for sløjfningen meddeles tilsynsmyndigheden senest 4 uger før arbejdet påbegyndes. Tilsynsmyndigheden skal senest en uge før sløjfningen meddele eventuelle krav hertil. Stk. 2. Meddelelse om de trufne foranstaltninger skal indgives til tilsynsmyndigheden senest 4 uger efter sløjfningen. Stk. 3. Såfremt brugen af de i stk. 1 nævnte anlæg eller en pipeline varigt ophører, skal anlægget eller pipelinen sløjfes i overensstemmelse med stk. 1 og 2."
    },
    {
      "provision_ref": "6:25",
      "chapter": "6",
      "section": "25",
      "content": "§ 25. Den ejer eller bruger, der vil etablere et nedgravet anlæg på 100.000 l eller derunder eller et overjordisk anlæg på 200.000 l eller derunder, skal senest 4 uger før arbejdet påbegyndes, meddele tilsynsmyndigheden, hvornår anlægget skal etableres, jf. dog § 30 for anlæg under 6.000 l. Sammen med meddelelsen fremsendes beskrivelse af anlægget samt skitse over anlæggets placering på ejendommen. Stk. 2. Den ejer eller bruger, der etablerer anlægget, skal sikre, at etableringen udføres af en sagkyndig. Stk. 3. Tilsynsmyndigheden kan i forbindelse med etablering kræve, at anlægget tæthedsprøves for ejerens eller brugerens regning. Dette gælder dog ikke anlæg, som opfylder kravene i bekendtgørelse om forebyggelse af jord- og grundvandsforurening fra benzin- og dieselsalgsanlæg samt andre anlæg med tilsvarende dobbeltvæggede tanke og rørsystemer. Stk. 4. Den ejer eller bruger, der etablerer anlægget, skal fremsende kopi af tankattest eller overensstemmelseserklæring og eventuel dokumentation for anlæggets tæthed til tilsynsmyndigheden umiddelbart efter etableringens færdiggørelse."
    },
    {
      "provision_ref": "6:26",
      "chapter": "6",
      "section": "26",
      "content": "§ 26. Den ejer eller bruger, der etablerer et nedgravet anlæg på 100.000 l eller derunder eller et overjordisk anlæg på 200.000 l eller derunder, skal sikre, at tanken er typegodkendt. Ejeren eller brugeren skal desuden sikre, at nedgravede ståltanke har typegodkendt, indvendig korrosionsbeskyttelse. Den, der ejer eller bruger en entreprenørtank, skal sikre, at tanken er typegodkendt. Stk. 2. Ejer eller bruger skal sikre, at rørsystemet, som hører til de i stk. 1 nævnte anlæg, er typegodkendt."
    },
    {
      "provision_ref": "6:27",
      "chapter": "6",
      "section": "27",
      "content": "§ 27. Ved etablering af et nedgravet anlæg på 100.000 l eller derunder eller et overjordisk anlæg på 200.000 l eller derunder skal ejeren eller brugeren sikre, at følgende krav er opfyldt: 1) Anlægget må ikke etableres inden for en afstand af 50 m fra indvindingsboringer til almene vandforsyningsanlæg og 25 m fra andre boringer og brønde, hvorfra der indvindes drikkevand. Afstandskravet omfatter ikke indendørs anlæg under 6000 l, med overjordiske rørsystemer, der ikke er indstøbte eller indmuret. 2) Anlæg må ikke nedgraves inden for det beskyttelsesområde for grundvandsindvinding, som er fastlagt i forbindelse med en vandindvindingstilladelse efter de til enhver tid gældende regler i miljøbeskyttelsesloven. 3) Anlæg må ikke nedgraves eller på anden måde anbringes under eller så tæt ved bygninger, at anlæggene ikke kan fjernes. 4) Pejlehuller og mandehuller skal være let tilgængelige. 5) Nedgravede rør skal overalt være omgivet af mindst 15 cm sand til alle sider eller ved anvendelse af skydningsteknik være indlagt i et beskyttelsesrør. 6) Krav til etablering, som er anført på tankattesten eller overensstemmelseserklæringen. Stk. 2. For nedgravede anlæg gælder yderligere: 1) Det skal ved visuel kontrol sikres, at tanken inden nedgravningen er ubeskadiget. Det skal desuden sikres, at tanken og rørsystemet under nedgravningen og tilkastningen ikke udsættes for beskadigelse. 2) Tanken skal i udgravningen være nedlagt i et lag af sand på mindst 15 cm på alle sider. 3) Ved høj grundvandsstand skal tanken sikres mod opdrift. 4) Det skal sikres, at belægning på en delvist tildækket tank ikke udsættes for nedbrydning som følge af påvirkning af sollys m.v. Stk. 3. For overjordiske anlæg gælder yderligere: 1) Tanken skal opstilles på et jævnt og varigt stabilt underlag. 2) Der skal på tanken være monteret overfyldningsalarm. Overfyldningsalarmen skal være placeret således, at den kan registreres ved påfyldningsrøret. 3) Ståltanke skal på en konstruktion være hævet over underlaget, således at inspektion af bunden kan finde sted. 4) Afstand fra tanken til væg eller anden konstruktion skal være mindst 5 cm. 5) Plasttanke, der er godkendt til placering direkte på underlaget, skal etableres på et tæt underlag, som strækker sig mindst 10 cm uden om tanken, således at eventuel lækage kan opdages."
    },
    {
      "provision_ref": "6:28",
      "chapter": "6",
      "section": "28",
      "content": "§ 28. Ud over kravene i §§ 25-27 gælder, at nedgravede anlæg på 6.000 l og derover, men højst 100.000 l, og overjordiske anlæg på 6.000 l og derover, men højst 200.000 l, som er omfattet af § 34, stk. 4, jf. dog § 34, stk. 5, skal have påmonteret forbrugsmåler eller timetæller. Stk. 2. Følgende nedgravede anlæg på 6.000 l og derover, men højst 100.000 l, og overjordiske anlæg på 6.000 l og derover, men højst 200.000 l, må kun tages i brug til opbevaring af olieprodukter efter inspektion, jf. bilag 9: 1) Anlæg, der har været anvendt til opbevaring eller opsamling af andet end olieprodukter. 2) Anlæg, der har været anvendt til opbevaring af olieprodukter, som kræver opvarmning for at kunne transporteres, og som skal anvendes til opbevaring af lettere olieprodukter. 3) Anlæg, der er sløjfet."
    },
    {
      "provision_ref": "6:29",
      "chapter": "6",
      "section": "29",
      "content": "§ 29. Ved sløjfning af et nedgravet anlæg på 100.000 l eller derunder eller et overjordisk anlæg på 200.000 l eller derunder skal eventuelt restindhold i anlægget fjernes, og anlægget skal fjernes, eller påfyldningsstuds og udluftningsrør afmonteres, og tanken afblændes, således at påfyldning ikke kan finde sted. Stk. 2. Meddelelse om, at anlægget er sløjfet, samt oplysning om de trufne foranstaltninger, skal indgives af ejeren til tilsynsmyndigheden senest 4 uger efter sløjfningen. Stk. 3. Såfremt brugen af et nedgravet anlæg på 100.000 l eller derunder eller et overjordisk anlæg på 200.000 l eller derunder varigt ophører, skal ejeren sørge for, at det sløjfes i overensstemmelse med stk. 1 og 2."
    },
    {
      "provision_ref": "7:30",
      "chapter": "7",
      "section": "30",
      "content": "§ 30. For etablering af anlæg under 6.000 l er fristen for anmeldelse til tilsynsmyndigheden, jf. § 25, stk. 1, 2 uger."
    },
    {
      "provision_ref": "7:31",
      "chapter": "7",
      "section": "31",
      "content": "§ 31. For etablering af anlæg under 6.000 l tilsluttet fyringsanlæg til bygningsmæssig opvarmning med en indfyret effekt på højest 120 KW gælder, udover bestemmelserne i kapitel 6, følgende: 1) Sugerøret skal være enstrenget. 2) Sugerøret skal udføres i overensstemmelse med bilag 2, afsnit 1, nr. 4, eller afsnit 2, nr. 2. 3) Sugerøret skal på overjordiske tanke være påmonteret en afspærringsanordning (ventil) ved overgangen mellem tank og sugerør eller, hvis tankens konstruktion ikke muliggør dette, på sugerøret så tæt som muligt på forbindelsen til tanken. 4) Sugerøret skal afsluttes ved oliefyret med en smeltesikringsventil. 5) Sugerør, som fremføres overjordisk og som ikke er indstøbt, skal være forsvarligt understøttet med rørbærere. Olieafluftere, filtre og lignende komponenter skal være forsvarligt fastmonteret. 6) Påfyldningsrør og udluftningsrør skal være fremført med fald mod tanken, afsluttet med henholdsvis aflåseligt standard-påfyldningsdæksel og standard-udluftningshætte. 7) Udluftningsrør skal være ført mindst 50 cm over terræn. Stk. 2. Tilsynsmyndigheden kan kræve, at ejeren eller brugeren, der etablerer anlægget, fremsender dokumentation eller en skriftlig bekræftelse af, at kravene i stk. 1, er overholdt."
    },
    {
      "provision_ref": "7:32",
      "chapter": "7",
      "section": "32",
      "content": "§ 32. Følgende anlæg under 6.000 l må ikke tages i brug til opbevaring af olieprodukter: 1) Anlæg, der har været anvendt til opbevaring eller opsamling af andet end olieprodukter. 2) Anlæg, der har været anvendt til opbevaring af olieprodukter, som kræver opvarmning for at kunne transporteres. 3) Nedgravede anlæg, der er sløjfet."
    },
    {
      "provision_ref": "7:33",
      "chapter": "7",
      "section": "33",
      "content": "§ 33. Overjordiske tanke under 6.000 l, der flyttes, må etableres uanset bestemmelsen i § 26, stk. 1, såfremt tanken er forsynet med oprindeligt mærkeskilt, der som minimum oplyser om fabrikantens navn og hjemsted, tankrumfang og -type, fabrikationsnummer og -år. Stk. 2. Nedgravede tanke under 6.000 l må ikke flyttes."
    },
    {
      "provision_ref": "8:34",
      "chapter": "8",
      "section": "34",
      "content": "§ 34. Ejeren og brugeren af et anlæg på 6.000 l eller derover eller af en pipeline skal kontrollere, at anlægget, henholdsvis pipelinen, er tæt. Stk. 2. Tætheden af dobbeltvæggede tanke eller dobbeltvæggede rør skal kontrolleres ved overvågning af trykforholdet (gas- eller væsketryk) i rummet mellem de dobbelte vægge. Overvågningen kan være automatisk ved tilslutning til alarm eller manuel ved aflæsning af manometer eller lignende måleudstyr. Automatisk overvågningsanlæg skal funktionsafprøves mindst en gang årligt. Manuel overvågning skal ske mindst en gang hver måned. Stk. 3. I anlæg med enkeltvæggede tanke kan kontrol af tætheden ske med elektronisk pejleudstyr med lækagealarm, såfremt der er tilknyttet et elektronisk system, der holder regnskab med påfyldte og aftappede mængder. Der skal mindst en gang om måneden føres et beholdningsregnskab ud fra målinger med det elektroniske pejleudstyr. På baggrund af beholdningsregnskabet og regnskabet over tilførte og aftappede mængder skal differencen mellem de to regnskaber beregnes efter samme princip, som anført i stk. 4. Stk. 4. Såfremt der i enkeltvæggede tanke ikke er installeret elektronisk pejleudstyr med lækagealarm, som anført i stk. 3, skal der føres et regnskab over beholdning i tanken, påfyldte mængder og aftappede eller i øvrigt forbrugte mængder. Aftappede mængder skal løbende måles med forbrugsmåler, når en sådan er installeret. Forbrug i øvrigt skal enten beregnes ud fra måling med timetæller eller måling med forbrugsmåler. Beholdningen i tanken opgøres på baggrund af pejling eller anden måling og skal ske så ofte, som det er nødvendigt for at føre et pålideligt regnskab, dog mindst en gang hver måned. Regnskabet føres således, at der udføres en beregning af forskellen imellem a) den målte ændring af beholdningen i tanken og b) de påfyldte og aftappede eller i øvrigt forbrugte mængder. Stk. 5. I anlæg med overjordiske, enkeltvæggede tanke, som udelukkende er tilsluttet overjordiske rør, hvor hele anlægget er tilgængeligt for udvendig visuel inspektion, kan kontrol af tætheden ske ved udvendig visuel inspektion mindst en gang hver måned. Stk. 6. Målinger, afprøvningsresultater og regnskab, jf. stk. 2-4, skal journalføres. I forbindelse med journalføringen skal foretages en vurdering af, om der systematisk er mindre beholdning eller større forbrug end forventet. Hvis dette er tilfældet, skal tilsynsmyndigheden informeres, og årsagen skal findes. Tidspunkt og resultat af udvendig visuel inspektion, jf. stk. 5, skal journalføres. Stk. 7. Journaler og dokumentation for funktionsafprøvning, jf. stk. 2-6, skal opbevares mindst 5 år og skal forelægges tilsynsmyndigheden på forlangende. Stk. 8. Tilsynsmyndigheden skal på anmodning godkende andre former for overvågning, såfremt overvågningen sker med tilsvarende eller bedre sikkerhed."
    },
    {
      "provision_ref": "8:35",
      "chapter": "8",
      "section": "35",
      "content": "§ 35. På overjordiske anlæg under 6.000 l tilsluttet fyringsanlæg til bygningsmæssig opvarmning skal være påmonteret overfyldningsalarm. Stk. 2. På anlæg under 6.000 l tilsluttet fyringsanlæg til bygningsmæssig opvarmning med en indfyret effekt på højst 120 KW skal være installeret enstrenget rørsystem. Stk. 3. På anlæg over 6.000 l, men højst 100.000 l, til nedgravning og overjordiske anlæg på 6.000 l og derover, men højst 200.000 l, som er omfattet af § 34, stk. 4, jf. dog § 34, stk. 5, skal være påmonteret forbrugsmåler eller timetæller."
    },
    {
      "provision_ref": "8:36",
      "chapter": "8",
      "section": "36",
      "content": "§ 36. Hvis ejeren eller brugeren af et anlæg eller en pipeline konstaterer eller får begrundet mistanke om, at anlægget eller pipelinen er utæt, skal tilsynsmyndigheden straks underrettes. Såfremt brugeren er en anden end ejeren, skal brugeren tillige underrette ejeren. Desuden skal ejer eller bruger straks træffe foranstaltninger, der kan bringe en eventuel udstrømning til ophør, f.eks. ved tømning af anlægget. Stk. 2. Såfremt der under påfyldning af et anlæg sker udstrømning af olieprodukter, herunder spild, der ikke umiddelbart kan fjernes, skal den, der har forestået påfyldningen, straks underrette tilsynsmyndigheden og ejeren eller brugeren af anlægget. Konstateres spildet af ejeren eller brugeren af anlægget, skal denne straks underrette tilsynsmyndigheden."
    },
    {
      "provision_ref": "8:37",
      "chapter": "8",
      "section": "37",
      "content": "§ 37. Ejeren og brugeren af et anlæg skal sikre, at anlægget er i en sådan vedligeholdelsesstand, at der ikke foreligger en åbenbar, nærliggende risiko for, at der kan ske forurening af jord, grundvand eller overfladevand, herunder må der ikke forefindes væsentlige synlige tæringer af tank, rørsystem eller understøtningen af overjordiske tanke. Ejeren og brugeren af et overjordisk anlæg skal tillige sikre, at anlægget står på et varigt stabilt underlag."
    },
    {
      "provision_ref": "8:38",
      "chapter": "8",
      "section": "38",
      "content": "§ 38. Som led i vedligeholdelse, jf. § 37, skal ejer og bruger af anlægget foranledige, at de nødvendige reparationer finder sted. Stk. 2. Reparation af et anlæg skal udføres af en sagkyndig. Den udførende virksomhed skal udlevere dokumentation for det udførte arbejde til tankens ejer eller bruger."
    },
    {
      "provision_ref": "8:39",
      "chapter": "8",
      "section": "39",
      "content": "§ 39. Ejeren og brugeren skal opbevare et eksemplar af tankattesten eller overensstemmelseserklæringen, tillæg til tankattesten, udarbejdede tilstandsrapporter og dokumentation for udførte reparationer."
    },
    {
      "provision_ref": "8:40",
      "chapter": "8",
      "section": "40",
      "content": "§ 40. Ejeren og brugeren af et anlæg skal sikre, at krav om vedligeholdelse, anvendelse m.v., som fremgår af tankattesten, overensstemmelseserklæring eller øvrige attester, overholdes."
    },
    {
      "provision_ref": "8:41",
      "chapter": "8",
      "section": "41",
      "content": "§ 41. For nedgravede anlæg, der er større end 100.000 l, og overjordiske anlæg, der er større end 200.000 l, kan tilsynsmyndigheden stille krav om inspektion og tæthedsprøvning, jf. miljøbeskyttelseslovens § 19."
    },
    {
      "provision_ref": "8:42",
      "chapter": "8",
      "section": "42",
      "content": "§ 42. Ejeren og brugeren skal sikre, at nedgravede anlæg på 6.000 l og derover, men højst 100.000 l, og overjordiske anlæg på 6.000 l og derover, men højst 200.000 l, inspiceres og tæthedsprøves af en sagkyndig med følgende intervaller: 1) Anlæg med ståltanke, som er indvendigt korrosionsbeskyttede med offeranoder eller indvendig organisk eller uorganisk belægning: mindst hvert 10. år. 2) Anlæg med ståltanke, som ikke er beskyttede mod indvendig korrosion som angivet i nr. 1: mindst hvert 5. år. 3) Anlæg med plasttanke skal ikke inspiceres, men tæthedsprøves: mindst hvert 10. år. Stk. 2. Anlæg, som har installeret elektronisk pejleudstyr med lækagealarm og anlæg med overjordiske tanke som udelukkende er tilsluttet overjordiske rør, hvor hele anlægget er tilgængeligt for udvendig visuel inspektion, jf. § 34, stk. 3 og 5, skal ikke tæthedsprøves. Stk. 3. Dobbeltvæggede tanke, som er tilsluttet et overvågningssystem, skal ikke inspiceres eller tæthedsprøves.. Stk. 4. Rørsystemer,skal tæthedsprøves ved samme lejlighed som de tilknyttede tanke. Dobbeltvæggede rørsystemer, som er tilsluttet et overvågningssystem skal ikke tæthedsprøves. Rørsystemer til dobbeltvæggede tanke, som er tilsluttet et overvågningssystem men som ikke selv indgår i overvågningen, tæthedsprøves mindst hvert 10. år, Stk. 5. Hvis tankens tilstand tilsiger dette, skal inspektion udføres oftere end angivet i stk. 1. Stk. 6. Tanke skal inspiceres på både inder- og yderside. Dog skal nedgravede tanke kun inspiceres på indersiden suppleret med, hvad der i øvrigt måtte være tilgængelig for inspektion, f.eks. ved mandehullet. Stk. 7. Inspektion, udarbejdelse af tilstandsrapport m.v. skal udføres efter retningslinjerne i bilag 9. Stk. 8. Anlæg, som ikke efter de hidtil gældende regler har været omfattet af krav om regelmæssig inspektion og tæthedsprøvning, skal inspiceres og tæthedsprøves første gang 10 år, henholdsvis 5 år efter etablering, jf. stk. 1 og 4 eller sidst udførte inspektion og tæthedsprøvning. Stk. 9. Anlæg, jf. stk. 8, hvor fristen overskrides inden 1. april 2010 skal inspiceres og tæthedsprøves inden 1. april 2010. Stk. 10. For anlæg,jf. stk. 9. kan fristen overskrides, dog højst indtil 1. april 2011, hvis ejeren og brugeren inden 1. april 2010 har sikret sig en skriftlig aftale om udførelse af arbejdet, hvoraf fremgår, at arbejdet ikke kan nås inden for fristen. Aftalen skal forevises på tilsynsmyndighedens forlangende. Stk. 11. For anlæg, der anvendes til opbevaring af olieprodukter, der kræver opvarmning for at kunne transporteres, kan tilsynsmyndigheden stille lempeligere krav om inspektion mv."
    },
    {
      "provision_ref": "9:43",
      "chapter": "9",
      "section": "43",
      "content": "§ 43. Ejeren skal sikre, at overjordiske ståltanke under 6.000 l sløjfes inden for følgende sløjfningsterminer: 1) Tanke, som er typegodkendt med indvendig korrosionsbeskyttelse ved belægning eller offeranode, skal sløjfes senest 40 år efter fabrikationsåret. 2) Øvrige tanke skal sløjfes senest 30 år efter fabrikationsåret. Stk. 2. Ejeren skal sikre, at overjordiske tanke af plast eller af andet materiale end stål under 6.000 l sløjfes senest 25 år efter fabrikationsåret. Stk. 3. Ejeren skal sikre, at typegodkendte overjordiske dobbeltvæggede tanke af plast eller plast med udvendig væg af stål under 6.000 l, uanset stk. 2, sløjfes senest 40 år efter fabrikationsåret. Stk. 4. Ejeren skal sikre, at overjordiske ståltanke under 6.000 l, overjordiske enkeltvæggede tanke af plast under 6.000 l eller overjordiske tanke af andet materiale end stål under 6.000 l sløjfes, hvis fabrikationsåret ikke kendes eller kan fastlægges."
    },
    {
      "provision_ref": "9:44",
      "chapter": "9",
      "section": "44",
      "content": "§ 44. Ejeren skal sikre, at nedgravede ståltanke under 6.000 l sløjfes inden for følgende sløjfningsterminer: 1) Tanke, som er typegodkendt med indvendig korrosionsbeskyttelse og med udvendig belægning med glasfiberarmeret polyester, skal sløjfes senest 50 år efter fabrikationsåret. 2) Tanke, som er typegodkendt uden indvendig korrosionsbeskyttelse, men med udvendig belægning med glasfiberarmeret polyester, skal sløjfes senest 40 år efter fabrikationsåret. 3) Tanke, med udvendig belægning med glasfiberarmeret polyester, som ikke er typegodkendt eller hvor fabrikationsåret ikke kendes eller kan fastlægges, skal sløjfes senest den 31. marts 2010 jf. dog stk. 5. 4) Tanke med anden typegodkendt udvendig belægning end glasfiberarmeret polyester skal sløjfes senest 50 år efter fremstillingsåret. Stk. 2. Ejeren skal sikre, at nedgravede tanke af plast under 6.000 l sløjfes senest 45 år efter fabrikationsåret. Stk. 3. Ejeren skal sikre, at nedgravede tanke af plast under 6.000 l, hvis fabrikationsår ikke kendes eller kan fastlægges, sløjfes senest 31. marts 2015. Stk. 4. Ejeren skal sikre, at tanke, som den 1. januar 2007 overskrider aldersgrænsen i stk. 2, eller overskrider denne inden den 31. marts 2015, sløjfes senest den 31. marts 2015. Stk. 5. Sløjfningsterminen den 31. marts 2010, jf. stk. 1, nr. 3, kan overskrides, indtil et nyt anlæg eller anden varmeforsyning er etableret, dog højst indtil den 30. september 2010, hvis ejeren inden sløjfningsterminen har sikret sig en skriftlig aftale om etablering af nyt anlæg eller anden varmeforsyning, hvoraf fremgår, at etablering på grund af at levering på sædvanlige vilkår af nødvendige materialer herunder tanke eller håndværkerydelser ikke kan nås inden sløjfningsterminen. Aftalen skal forevises på tilsynsmyndighedens forlangende. Stk. 6. For anlæg, der omfattes af stk. 5, og som efter § 49 i lov om forurenet jord skal være omfattet af en forsikring, og hvor der ønskes etableret anden varmeforsyning end et nyt fyringsanlæg med olie, skal ejeren dog inden 31. marts 2010 sikre dokumentation for, at anlægget fortsat er omfattet af en forsikring, indtil sløjfning finder sted."
    },
    {
      "provision_ref": "9:45",
      "chapter": "9",
      "section": "45",
      "content": "§ 45. Ejeren skal sikre, at nedgravede kugleformede olietanke af polyethylen produceret af firmaet AJVA-PLAST A/S sløjfes senest 20 år efter nedgravningen."
    },
    {
      "provision_ref": "9:46",
      "chapter": "9",
      "section": "46",
      "content": "§ 46. Ejeren skal sikre, at nedgravede anlæg med ståltanke på mellem 6.000 l og 100.000 l, som er nedgravet før 1. april 1970, og som ikke har udvendig belægning med glasfiberarmeret polyester, sløjfes, medmindre de fortsat er underkastet en af følgende foranstaltninger: 1) Udvendig katodisk beskyttelse af anlægget, hvor der benyttes påtrykt strøm fra en reguleret ensretter, samt beskyttelse af tanken mod indvendig korrosion efter typegodkendte metoder. 2) Indvendig belægning, der kan sikre tankens tæthed uden særlig beskyttelse mod udvendig korrosion, og etablering af effektiv beskyttelse af rørsystemet, udført med de på udførelsestidspunktet typegodkendte materialer. 3) Effektiv, udvendig katodisk beskyttelse, hvor der benyttes påtrykt strøm fra en reguleret ensretter, og indvendig inspektion samt eventuel renovering hvert 5. år. 4) Typegodkendt dobbeltvægssystem med overvågningsanlæg. Stk. 2. Ved udførsel af foranstaltninger nævnt i stk. 1, nr. 1-4, finder § 19, stk. 3-5, tillige anvendelse. Stk. 3. Beskyttelsesanlæg til effektiv udvendig katodisk beskyttelse, jf. stk. 1, nr. 1 og 3, skal tilses, funktionsprøves og om fornødent justeres af en sagkyndig mindst en gang hvert år. Der skal føres en journal over disse tilsyn. Journalen skal opbevares i mindst 10 år og på forlangende gøres tilgængelig for tilsynsmyndigheden. Stk. 4. Anlæg omfattet af stk. 1, som ikke den 1. september 2005 var underkastet en af de i stk. 1, nævnte foranstaltninger, er fortsat ulovlige og kan ikke lovliggøres. Stk. 5. Anlæg, som udelukkende har været anvendt og fortsat anvendes til produkter, som kræver opvarmning for at kunne transporteres ved pumpning, dvs. produkter, hvis viskositet er større end 100 centistokes ved 15o C, og som er etableret inden 1. januar 2000, er ikke omfattet af stk. 1-3."
    },
    {
      "provision_ref": "9:47",
      "chapter": "9",
      "section": "47",
      "content": "§ 47. Alle nedgravede væskeførende rør af stål tilknyttet nedgravede anlæg på 6.000 l og derover, men højst 100.000 l, og overjordiske anlæg på 6.000 l og derover, men højst 200.000 l, som ikke er galvaniserede eller omfattet af effektiv katodisk beskyttelse, skal udskiftes med typegodkendte rør senest 30 år efter installation. Rør, der den 1. januar 2007 overskrider aldersgrænsen eller overskrider denne inden den 31. december 2010, skal sløjfes senest den 31. december 2010."
    },
    {
      "provision_ref": "10:48",
      "chapter": "10",
      "section": "48",
      "content": "§ 48. Kommunalbestyrelsen fører tilsyn med, at reglerne i denne bekendtgørelse overholdes, jf. dog stk. 2 og 3 og § 22, stk. 1 og 2. Stk. 2. Miljøcenter Odense fører tilsyn med de i § 1, stk. 2 og 3 nævnte olierørledninger. Stk. 3. Miljøcenter Århus, Miljøcenter Odense og Miljøcenter Roskilde fører tilsyn med anlæg omfattet af denne bekendtgørelse på listevirksomheder, hvis godkendelseskompetencen efter reglerne om godkendelse af listevirksomhed er henlagt dertil."
    },
    {
      "provision_ref": "10:49",
      "chapter": "10",
      "section": "49",
      "content": "§ 49. Såfremt det ved en tæthedsprøvning eller på anden måde måtte vise sig, at et anlæg er utæt, skal anlægget straks tømmes i det omfang, det er nødvendigt for at forhindre forurening. Et utæt anlæg skal sløjfes, renoveres eller repareres. Stk. 2. Såfremt det ved en tæthedsprøvning eller på anden måde viser sig, at en pipeline er utæt, skal ejeren eller brugeren straks træffe forholdsregler, der forhindrer yderligere udslip fra pipelinen. Stk. 3. I forbindelse med sløjfning, renovering eller reparation af anlæg eller pipelines som nævnt i stk. 1 og 2, skal der fremskaffes dokumentation for, at anlægget ikke har forårsaget forurening."
    },
    {
      "provision_ref": "10:50",
      "chapter": "10",
      "section": "50",
      "content": "§ 50. Såfremt etableringen af en tank, et anlæg eller en pipeline efter tilsynsmyndighedens vurdering vil medføre en særlig risiko for forurening af grundvand, overfladevand, jord, undergrund eller nærliggende vandindvindingsanlæg, kan tilsynsmyndigheden stille skærpede krav til etablering eller nedlægge forbud mod etablering af pågældende tank, anlæg eller pipeline."
    },
    {
      "provision_ref": "10:51",
      "chapter": "10",
      "section": "51",
      "content": "§ 51. Tilsynsmyndigheden kan i særlige tilfælde, og hvor hensynet til vandforsyningen og beskyttelsen af grundvandet ikke taler imod, tillade lempelser fra kravene anført i § 27. Stk. 2. I tilfælde, hvor der er planlagt kollektiv varmeforsyning, kan tilsynsmyndigheden tillade lempelser fra sløjfningsterminerne anført i § 43 og § 44 for tanke til fyringsanlæg. Sløjfningsterminerne kan dog højest overskrides med 2 år. Ejeren af anlæg, som efter lov om forurenet jord § 49 skal være omfattet af en forsikring, skal senest en måned efter modtagelse af tilladelsen sende kopi af denne til forsikringsgiver samt oplysning om, at anlægget er i en sådan vedligeholdelsesstand, som angivet i § 37. Såfremt forsikringsgiver finder, at vedligeholdelsesstanden ikke er, som angivet i § 37, kan forsikringsgiver meddele ejeren af anlægget dette."
    },
    {
      "provision_ref": "10:52",
      "chapter": "10",
      "section": "52",
      "content": "§ 52. PUFO’s afgørelser efter denne bekendtgørelse kan påklages til Miljøklagenævnet efter reglerne i miljøbeskyttelseslovens kapitel 11. Stk. 2. Afgørelser truffet af Miljøcenter Århus, Miljøcenter Odense og Miljøcenter Roskilde kan ikke påklages til anden administrativ myndighed."
    },
    {
      "provision_ref": "11:53",
      "chapter": "11",
      "section": "53",
      "content": "§ 53. Medmindre højere straf er forskyldt efter den øvrige lovgivning straffes med bøde den, der 1) overtræder § 9, stk. 2 og 3, § 11, § 12, § 15, §§ 17-21, § 24, stk. 1 og 2, §§ 25-32, § 33, stk. 2, §§ 34-40, §§ 42-44, § 45, § 46, stk. 1, 3 og 4, § 47, § 49 og § 56, 2) tilsidesætter vilkår knyttet til en tilladt lempelse efter § 51, 3) bruger en tank, der er etableret i strid med § 23, stk. 1, §§ 25-28, §§ 30-32, § 33, stk. 2 og krav eller forbud meddelt efter § 50, 4) bruger eller undlader at sløjfe en tank, som skulle have været sløjfet, jf. § 24, stk. 3, § 29, stk. 3, § 43, § 44 og § 46, stk. 1, 5) bruger rør, der skulle have været udskiftet, jf. § 47, 6) undlader at efterkomme pålæg efter § 31, stk. 2, § 48 og § 49, 7) undlader at udføre kontrol, som godkendt efter § 34, stk. 8, eller 8) undlader at efterkomme supplerende skærpede krav eller forbud meddelt i medfør af § 50. Stk. 2. Straffen kan stige til fængsel i indtil 2 år, hvis overtrædelsen er begået forsætligt eller ved grov uagtsomhed, og hvis der ved overtrædelsen er 1) voldt skade på miljøet eller fremkaldt fare derfor, eller 2) opnået eller tilsigtet en økonomisk fordel for den pågældende selv eller andre, herunder ved besparelser. Stk. 3. Der kan pålægges selskaber m.v. (juridiske personer) strafansvar efter reglerne i straffelovens 5. kapitel."
    },
    {
      "provision_ref": "12:54",
      "chapter": "12",
      "section": "54",
      "content": "§ 54. Bekendtgørelsen træder i kraft den 29. marts 2010."
    },
    {
      "provision_ref": "12:55",
      "chapter": "12",
      "section": "55",
      "content": "§ 55. Bekendtgørelse nr. 724 af 1. juli 2008 om indretning, etablering og drift af olietanke, rørsystemer og pipelines, ophæves."
    },
    {
      "provision_ref": "12:56",
      "chapter": "12",
      "section": "56",
      "content": "§ 56. Tanke, anlæg og pipelines, der ikke var lovlige ved denne bekendtgørelses ikrafttræden, skal lovliggøres eller sløjfes efter reglerne i denne bekendtgørelse."
    },
    {
      "provision_ref": "12:57",
      "chapter": "12",
      "section": "57",
      "content": "§ 57. Verserende sager afgøres efter reglerne i denne bekendtgørelse."
    }
  ],
  "provision_versions": [
    {
      "provision_ref": "1:1",
      "chapter": "1",
      "section": "1",
      "content": "§ 1. Bekendtgørelsen omfatter tanke med tilhørende rørsystemer og pipelines, der anvendes eller påtænkes anvendt til opbevaring eller transport af olieprodukter samt dampe af disse. Stk. 2. Bekendtgørelsen omfatter tillige olierørledninger, der: 1) har en længde på mere end 70 km eller 2) består af flere stykker rørledninger, der anvendes til samme formål, som tilsammen har en længde på mere end 70 km og ejes af samme ejer. Stk. 3. Bekendtgørelsen omfatter tillige de i stk. 2 nævnte olierørledninger, der anvendes eller påtænkes anvendt til opbevaring eller transport af biobrændsel herunder biobrændsel blandet med olieprodukter.",
      "valid_from": "2010-03-23",
      "valid_to": null
    },
    {
      "provision_ref": "1:2",
      "chapter": "1",
      "section": "2",
      "content": "§ 2. Bekendtgørelsen omfatter ikke tanke med tilhørende rørsystemer samt pipelines, der anvendes til opbevaring eller transport af affald hidrørende fra olieprodukter samt dampe af disse. Stk. 2. Bekendtgørelsen omfatter ikke indendørs tanke med et rumindhold under 50 l. Stk. 3. Bekendtgørelsen omfatter ikke entreprenørtanke, som er godkendt i henhold til bestemmelserne i den europæiske konvention om international transport af farligt gods ad vej (ADR). Stk. 4. Bekendtgørelsens kapitel 5, § 25, § 27, § 30, § 31 og § 33 finder ikke anvendelse på entreprenørtanke. Stk. 5. Bekendtgørelsen omfatter ikke anlæg, der udelukkende anvendes til opbevaring af bitumen. Stk. 6. Bekendtgørelsen omfatter ikke procestanke og tanke, der er indbyggede i en maskine.",
      "valid_from": "2010-03-23",
      "valid_to": null
    },
    {
      "provision_ref": "1:3",
      "chapter": "1",
      "section": "3",
      "content": "§ 3. Bekendtgørelsen finder ikke anvendelse på overjordiske eller nedgravede anlæg, der udgør en hovedaktivitet, der selvstændigt er optaget på listen over godkendelsespligtige virksomheder, jf. bekendtgørelse om godkendelse af listevirksomhed. Stk. 2. Bekendtgørelsen finder ikke anvendelse på overjordiske anlæg på listevirksomheder, jf. dog stk. 3 og 4. Stk. 3. Ved afgørelser om godkendelse af listevirksomhed efter miljøbeskyttelseslovens § 33, stk. 1, som omfatter anlæg, skal 1) vilkårene for overjordiske anlæg større end 200.000 l mindst omfatte kravene i § 24, § 27, stk. 1 og 3, nr. 1-2 og 4-6, § 34 og §§ 36-40, jf. dog § 50 og § 51, 2) vilkårene for overjordiske anlæg på 6.000 l og derover, men højst 200.000 l, mindst omfatte kravene i §§ 25-26, § 27, stk. 1 og 3, § 29, § 34, §§ 36-40 og § 42, jf. dog § 50 og § 51, og 3) vilkårene for overjordiske anlæg under 6.000 l mindst omfatte kravene i § 25, § 26, § 27, stk. 1 og 3, § 29, § 31, § 32, § 33, stk. 1, og §§ 35-40, jf. dog § 50 og § 51. Stk. 4. Bekendtgørelsen finder dog anvendelse på overjordiske anlæg, omfattet af stk. 2, der er indeholdt i en godkendelse af en listevirksomhed meddelt før 1. september 2005, hvis der ikke i godkendelsen er opstillet vilkår for overjordiske anlæg.",
      "valid_from": "2010-03-23",
      "valid_to": null
    },
    {
      "provision_ref": "1:4",
      "chapter": "1",
      "section": "4",
      "content": "§ 4. Medmindre et anlæg udgør en hovedaktivitet, der er selvstændigt optaget på listen over godkendelsespligtige virksomheder, jf. bekendtgørelse om godkendelse af listevirksomhed, finder bestemmelserne i bekendtgørelsen anvendelse på nedgravede anlæg på listevirksomheder.",
      "valid_from": "2010-03-23",
      "valid_to": null
    },
    {
      "provision_ref": "1:5",
      "chapter": "1",
      "section": "5",
      "content": "§ 5. Tilsynsmyndigheden skal meddele påbud efter miljøbeskyttelseslovens § 41, når der er forløbet 8 år fra meddelelsen af en godkendelse efter miljøbeskyttelseslovens § 33, stk. 1, med henblik på at sikre, at de inspektionskrav og sløjfningsterminer, der fremgår af bestemmelserne i § 42 og § 43, overholdes for så vidt angår overjordiske tanke, der er etableret på en listevirksomhed i henhold til en godkendelse, der er meddelt før den 6. juli 2005.",
      "valid_from": "2010-03-23",
      "valid_to": null
    },
    {
      "provision_ref": "1:6",
      "chapter": "1",
      "section": "6",
      "content": "§ 6. I denne bekendtgørelse forstås ved: 1) Anlæg: Tank med det tilhørende rørsystem som omfattet af nr. 24. Ved angivelse af størrelse i liter for anlæg forstås tankens rumindhold. 2) Biobrændsel: Erstatning for olieprodukter i form af alkoholer, fremstillet af biomasse, f.eks. bioethanol, og biodiesel, fremstillet ved bearbejdning af vegetabilske eller animalske olier eller fedtstoffer. 3) CE-mærke: Mærke, der er bevis for, at tanken er fremstillet og kontrolleret i overensstemmelse med Rådets direktiv af 89/106/EØF af 21. december 1988 om indbyrdes tilnærmelse af medlemsstaternes love og administrative bestemmelser om byggevarer. 4) Elektronisk pejleudstyr med lækagealarm: En elektronisk anordning, som kan give informationer om størrelsen af beholdningen af olieprodukt i en tank på et givet tidspunkt, og som giver alarm, hvis den registrerer ændring i beholdningen i perioder uden forbrug. 5) Entreprenørtank: Beholder på mere end 450 l, som er beregnet og bruges til midlertidig opstilling, eksempelvis på byggepladser. 6) Etablering: Nyanlæggelse, udskiftning og flytning af tanke eller anlæg. Endvidere omfattes ibrugtagning til opbevaring af olieprodukter af: a) anlæg, der har været anvendt til opbevaring eller opsamling af andet end olieprodukter, b) anlæg, der har været anvendt til opbevaring af olieprodukter, som kræver opvarmning for at kunne transporteres, og som skal anvendes til opbevaring af lettere olieprodukter, og c) anlæg, der er sløjfet. 7) Fabrikant: Den, der fabrikerer tanke eller rørsystemer eller renoverer tanke. 8) Flytning: Aktivitet, hvorved en tank flyttes med henblik på fortsat anvendelse til opbevaring af olieprodukter på den nye placering. 9) Forbrugsmåler: Måler, påmonteret anlægget, der måler mængden af olieprodukt, som passerer fra tank til aftapnings- eller andet forbrugssted. 10) Indendørs tank: Tank, der er omfattet af en opvarmet bygnings ydervægge. 11) Listevirksomhed: Virksomhed, anlæg eller indretning, der er omfattet af bilag 1 eller 2 til bekendtgørelse om godkendelse af listevirksomhed. 12) Nedgravet tank eller anlæg: Tank eller anlæg, hvor tanken som følge af nedgravning er helt eller delvist tildækket. 13) Olieprodukter: Råolie samt alle ikke-vandopløselige mineralske olieprodukter, som eksempelvis fyringsolie, dieselolie, benzin, petroleum og smøreolie. 14) Overensstemmelseserklæring: Et dokument, som indeholder de i Økonomi- og Erhvervsministeriets bekendtgørelse om CE-mærkning og markedskontrol af byggevarer nævnte oplysninger. 15) Overfyldningsalarm: En anordning påmonteret anlægget, der advarer mod overfyldning af tanken. 16) Overjordisk tank eller anlæg: Tank eller anlæg, hvor tanken ikke er nedgravet. Såvel indendørs som udendørs tanke er omfattet, herunder tanke, som er hævet over underlaget, opstillet direkte på et fundament el. lign., således at bundfladen ikke umiddelbart er tilgængelig for visuel inspektion, og tanke, der er placeret i en tankgrav. 17) Pipeline: Rørsystem til transport af olieprodukter over tredjemands ejendom mellem tanke på land, samt de i § 1, stk. 2 og 3, nævnte olierørledninger. 18) Procestank: Tank, hvori der udføres fysiske eller kemiske processer eller tank, som er en del af et produktionsanlæg, og hvor tanken ikke anvendes som forbrugstank. 19) Renovering: Aktivitet, der: a) bringer en tank i overensstemmelse med denne bekendtgørelses krav til nye tanke, b) indebærer ændring eller udskiftning af eksisterende korrosionsbeskyttelsesmetode med en anden typegodkendt beskyttelsesmetode, c) genskaber eksisterende korrosionsbeskyttelse, eller d) medfører indgreb i tankbeholderens stålkonstruktion. 20) Reparation: Aktivitet, hvorved anlægget genskabes i sin oprindelige eller lige god stand, eksempelvis ved udskiftning af en tanks understøttelse. Skift af anoder betragtes som reparation. 21) Rørsystem: Alle rørinstallationer, der ikke omfattes af nr. 17, der anvendes til transport af olieprodukter, eller dampe af disse, eksempelvis udluftningsrør og dampreturrør, i forbindelse med tanke omfattet af nr. 24. Rørsystemet afgrænses ved rørinstallationens tilslutning til forbrugsenhedens armatur eller aftapningsanordning. Fleksibel slange hørende til brænderenheden på et fyringsanlæg til bygningsmæssig opvarmning omfattes tillige af rørsystemet. 22) Sagkyndig: Person, som dels er tilknyttet en virksomhed, som udfører det aktuelle arbejde, og dels på grund af erfaring eller uddannelse er kvalificeret dertil. 23) Sameksistensperiode: Tidsperiode, hvor det er valgfrit, om en harmoniseret standard eller en typegodkendelse fra PUFO anvendes. 24) Sugerør: Rørforbindelse mellem tank og fyringsanlæg. 25) Tank: Enhver stationær beholder samt entreprenørtanke til opbevaring af de i nr. 13 nævnte olieprodukter, jf. dog § 2, stk. 6. 26) Tankattest: Et dokument, som indeholder de i § 11 eller § 19, stk. 3, anførte oplysninger. 27) Timetæller: Anordning, der påmonteret oliefyringsanlæg registrer den periode, fyret er i drift. Driftsperioden omregnes til forbrugt volumen (liter) med en omregningsfaktor, der afhænger af oliefyrets dysestørrelse mv. 28) Typegodkendelse: Som defineret i kapitel 2.",
      "valid_from": "2010-03-23",
      "valid_to": null
    },
    {
      "provision_ref": "2:7",
      "chapter": "2",
      "section": "7",
      "content": "§ 7. Tanke på 100.000 l og derunder til nedgravning og tanke på 200.000 l og derunder til overjordisk opstilling samt korrosionsbeskyttelse af tanke, typegodkendes af Prøvningsudvalget for Olietanke (PUFO), jf. dog § 13. Stk. 2. Rørsystemer tilhørende de i stk. 1 anførte tanke typegodkendes af PUFO. Rørsystemer, der udføres som anført i bilag 2, betragtes som typegodkendte. Stk. 3. Tanke, der udføres efter kravene i bilag 3, 4, 5, 6 og 8 kan typegodkendes, jf. dog § 13. PUFO vil ved typegodkendelse benytte sig af de til enhver tid gældende normer og standarder, der erstatter eller supplerer de i bilag 3, 4, 5, 6 og 8 anførte. Stk. 4. PUFO kan typegodkende tanke, rør og korrosionsbeskyttelse, der opfylder andre krav end kravene i bilag 2, 3, 4, 5, 6, 7 og 8, jf. dog § 13, såfremt det dokumenteres, at der herved sikres tilsvarende beskyttelsesniveau i forhold til miljøet. Stk. 5. For at opnå typegodkendelse skal entreprenørtanke, ud over at opfylde de i bilag 4, 5, 6 og 8 anførte krav eller krav som anført i stk. 4, være forsynet med et særligt understel eller forstærkning, som sikrer imod beskadigelse, eksempelvis ved kontakt med et eventuelt ujævnt underlag. Stk. 6. PUFO kan stille særlige krav for anlæg til opbevaring og transport af specielle olietyper, såfremt de i de relevante bilag anførte krav må anses for utilstrækkelige. Stk. 7. PUFO kan fastsætte nærmere vilkår for typegodkendelsen, herunder: 1) krav til fabrikantens kvalitetssikring, 2) krav om kontrol med fremstillingen, 3) angivelse af begrænsninger i anvendelsen til kun at omfatte nærmere beskrevne olietyper og 4) angivelse af krav til ejerens eller brugerens vedligeholdelse, eksempelvis regelmæssig funktionsafprøvning og anodeskift. Stk. 8. PUFO kan forlange, at den, der ansøger om typegodkendelse for egen regning, lader tankkonstruktionen eller de pågældende rør undersøge på et anvist laboratorium eller lignende til dokumentation af forhold af betydning for udstedelse af typegodkendelse. PUFO kan dog kun forlange denne undersøgelse foretaget for ansøgerens regning, såfremt der ikke allerede foreligger tilsvarende undersøgelser af den pågældende tank eller de pågældende rør.",
      "valid_from": "2010-03-23",
      "valid_to": null
    },
    {
      "provision_ref": "2:8",
      "chapter": "2",
      "section": "8",
      "content": "§ 8. Ansøgning om typegodkendelse indsendes af fabrikanten eller importøren til PUFO. Stk. 2. Der indsendes i 2 eksemplarer målsat tegning, beskrivelse af tankens eller rørsystemets konstruktion, oplysninger om de materialer og metoder til indvendig og udvendig korrosionsbeskyttelse, der ønskes anvendt, samt forskrifter for installation af nedgravede tanke, der sikrer, at tanken efter installation kan tåle overkørende trafik med køretøjer op til 3.500 kg. Stk. 3. Der indsendes oplysninger om korrosionsbeskyttelsestype og oplysninger om de materialer og metoder, der ønskes anvendt til indvendig og udvendig korrosionsbeskyttelse ved særskilt typegodkendelse af korrosionsbeskyttelse af tanke. Stk. 4. Der indsendes desuden teknisk vurdering af styrke og holdbarhed, udført af en sagkyndig, for tanke, rørsystemer og korrosionsbeskyttelse, som ikke er fuldt beskrevet i bekendtgørelsens bilag eller som ikke tidligere har opnået typegodkendelse.",
      "valid_from": "2010-03-23",
      "valid_to": null
    },
    {
      "provision_ref": "2:9",
      "chapter": "2",
      "section": "9",
      "content": "§ 9. En meddelt typegodkendelse er kun gældende for tanke, korrosionsbeskyttelse og rørsystemer af den pågældende type, som er fremstillet eller importeret af typegodkendelsens indehaver. Stk. 2. Typegodkendelsens indehaver skal sikre, at tanken med hensyn til konstruktion, de anvendte materialer og udførelse er i overensstemmelse med typegodkendelsen, og skal efterkomme de forskrifter og vilkår herom, der er meddelt i typegodkendelsen. Stk. 3. Typegodkendelsens indehaver skal sikre, at korrosionsbeskyttelse er i overensstemmelse med typegodkendelsen og skal efterkomme de forskrifter og vilkår herom, der er meddelt i typegodkendelsen. Stk. 4. Typegodkendelsen for tanke, korrosionsbeskyttelse eller rørsystemer, der efter PUFO’s vurdering ikke fremstilles som fastsat i typegodkendelsen, kan tilbagekaldes med øjeblikkelig virkning.",
      "valid_from": "2010-03-23",
      "valid_to": null
    },
    {
      "provision_ref": "2:10",
      "chapter": "2",
      "section": "10",
      "content": "§ 10. For behandling af ansøgning om typegodkendelse opkræver Miljøstyrelsen et gebyr som anført i bilag 1. Stk. 2. For PUFO’s kontrol, jf. § 22, opkræver Miljøstyrelsen et årligt gebyr som anført i bilag 1. Til brug for beregning af gebyrets størrelse skal fabrikant eller importør hvert år i januar måned tilsende PUFO en opgørelse over sidste kalenderårs antal producerede eller importerede tanke opdelt på de i bilag 1 listede tankkategorier.",
      "valid_from": "2010-03-23",
      "valid_to": null
    },
    {
      "provision_ref": "2:11",
      "chapter": "2",
      "section": "11",
      "content": "§ 11. Fabrikanten eller importøren skal udarbejde en tankattest, der indeholder følgende oplysninger på dansk: 1) Fabrikantens navn og hjemsted, og såfremt tanken leveres fra en dansk importør også dennes navn og hjemsted. 2) En erklæring om, at den leverede tank er typegodkendt i Danmark, samt typegodkendelsesnummer. 3) En beskrivelse af tanken, fabrikantens typeangivelse, rumindhold og hoveddimensioner. 4) Fabrikationsnummer og -år. 5) Uforkortet gengivelse af eventuelle vilkår vedrørende etablering, anvendelse, drift og vedligeholdelse, som måtte være anført i typegodkendelsen. 6) Fabrikantens eller importørens forskrifter for anvendelse, placering, transport, vedligeholdelse og inspektion. Stk. 2. Fabrikanten eller importøren skal for CE-mærkede tanke med typegodkendt korrosionsbeskyttelse udarbejde en tankattest, der indeholder følgende oplysninger: 1) Navn og hjemsted på fabrikanten eller importøren, der tilføjer korrosionsbeskyttelsen. 2) Fabrikanten eller importørens identifikationsnummer hos PUFO. 3) Korrosionsbeskyttelsestype. 4) Tankens løbenummer, der fremgår af den oprindelige mærkning af tanken. 5) Uforkortet gengivelse af eventuelle vilkår vedrørende anvendelse, drift og vedligeholdelse, som måtte være anført i typegodkendelsen. 6) Fabrikantens eller importørens forskrifter for anvendelse, placering, transport, vedligeholdelse og inspektion. Stk. 3. Såfremt en typegodkendelse ændres, er typegodkendelsens indehaver ansvarlig for, at udfærdigelsen af nye tankattester sker i overensstemmelse med den ændrede typegodkendelse.",
      "valid_from": "2010-03-23",
      "valid_to": null
    },
    {
      "provision_ref": "2:12",
      "chapter": "2",
      "section": "12",
      "content": "§ 12. Enhver typegodkendt tank skal af fabrikanten eller importøren være forsynet med tydeligt, permanent fastgjort mærkeskilt med: 1) fabrikantens navn og hjemsted, 2) tanktype og -rumfang, 3) fabrikationsnummer og -år og 4) typegodkendelsesnummer. Stk. 2. Mærkeskilt skal fremstilles i to eksemplarer, hvoraf fabrikanten eller importøren anbringer det ene på selve tanken nær påfyldningsstudsen, mens det andet leveres løst sammen med tanken. Installatøren skal ved montering af mærkeskiltet på anlægget sikre, at skiltet er synligt efter installation. Mærkeskilte for overjordiske tanke skal forblive læsbare. Stk. 3. Mærkeskilte for nedgravede tanke skal præges i rustfrit stål.",
      "valid_from": "2010-03-23",
      "valid_to": null
    },
    {
      "provision_ref": "2:13",
      "chapter": "2",
      "section": "13",
      "content": "§ 13. CE-mærkede tanke til opbevaring af olieprodukter betragtes som typegodkendte, jf. dog § 15. Stk. 2. Tanke, omfattet af en harmoniseret standard, skal opfylde kravene i standarden, og tankene skal af fabrikanten eller importøren være CE-mærket, jf. bekendtgørelse om CE-mærkning og markedskontrol af byggevarer, jf. dog stk. 3. Stk. 3. I sameksistensperioden kan tanke, jf. stk. 1, typegodkendes af PUFO.",
      "valid_from": "2010-03-23",
      "valid_to": null
    },
    {
      "provision_ref": "2:14",
      "chapter": "2",
      "section": "14",
      "content": "§ 14. Ejer eller bruger skal sikre, at overjordiske CE-mærkede ståltanke til udendørs opstilling er omfattet af udvendig korrosionsbeskyttelse efter retningslinjerne i bilag 4.",
      "valid_from": "2010-03-23",
      "valid_to": null
    },
    {
      "provision_ref": "2:15",
      "chapter": "2",
      "section": "15",
      "content": "§ 15. Ejer eller bruger skal sikre, at CE-mærkede overjordiske termoplastiske tanke med et volumen på mellem 450 l og 10.000 l har en vægtykkelse på minimum 4,5 mm, som anført i overensstemmelseserklæring eller på CE-mærkeskiltet, jf. § 16.",
      "valid_from": "2010-03-23",
      "valid_to": null
    },
    {
      "provision_ref": "2:16",
      "chapter": "2",
      "section": "16",
      "content": "§ 16. Fabrikanten eller importøren skal for CE-mærkede tanke sikre, at der foreligger en overensstemmelseserklæring, og at tankene er forsynet med tydeligt, permanent fastgjort mærkeskilt i overensstemmelse med de krav, der fremgår af bekendtgørelse om CE-mærkning og markedskontrol af byggevarer.",
      "valid_from": "2010-03-23",
      "valid_to": null
    },
    {
      "provision_ref": "3:17",
      "chapter": "3",
      "section": "17",
      "content": "§ 17. Inden renovering af en tank skal fabrikanten inspicere tanken, og der skal udarbejdes en tilstandsrapport til ejeren eller brugeren, jf. bilag 9.",
      "valid_from": "2010-03-23",
      "valid_to": null
    },
    {
      "provision_ref": "3:18",
      "chapter": "3",
      "section": "18",
      "content": "§ 18. Renovering af typegodkendte tanke på 6.000 l og derover, men højst 100.000 l, til nedgravning og overjordiske tanke på 6.000 l og derover, men højst 200.000 l, skal udføres af en fabrikant, hvis tanktype eller korrosionsbeskyttelse er typegodkendt. Stk. 2. Typegodkendte tanke på under 6.000 l må ikke renoveres. Stk. 3. Efter renovering skal fabrikanten udstede et tillæg til tankattesten, jf. § 11, vedrørende renoveringen. I tillægget til tankattesten anføres årstallet for renoveringens udførelse og oplysning om renoveringens art og omfang. Tillægget til tankattesten skal tillige indeholde oplysning om tankens placering på ejendommen. Stk. 4. Efter renovering skal fabrikanten sikre, at tanken forsynes med et tydeligt, permanent fastgjort mærkeskilt på påfyldningsstudsen med oplysning om: 1) fabrikantens navn og hjemsted og 2) løbenummer for fabrikantens tank eller korrosionsbeskyttelse. Stk. 5. Fabrikanten skal sikre, at mærkeskiltet tillige opfylder kravene i § 12, stk. 3, 2. og 3. pkt., og § 12, stk. 4.",
      "valid_from": "2010-03-23",
      "valid_to": null
    },
    {
      "provision_ref": "3:19",
      "chapter": "3",
      "section": "19",
      "content": "§ 19. Renovering af ikke typegodkendte tanke på 6.000 l og derover, men højst 100.000 l, til nedgravning og overjordiske tanke på 6.000 l og derover, men højst 200.000 l skal udføres af en fabrikant, hvis tanktype eller korrosionsbeskyttelse er typegodkendt. Stk. 2. Ikke typegodkendte tanke på under 6.000 l må ikke renoveres. Stk. 3. Efter renovering skal fabrikanten udstede en særskilt tankattest med oplysninger om: 1) fabrikantens navn og hjemsted, 2) løbenummer for fabrikantens tank eller korrosionsbeskyttelse, 3) tankens placering på ejendommen og 4) en beskrivelse af tankens rumindhold og hoveddimensioner. Stk. 4. Efter renovering skal fabrikanten sikre, at tanken er forsynet med et tydeligt, permanent fastgjort mærkeskilt på påfyldningsstudsen med oplysning om: 1) fabrikantens navn og hjemsted og 2) løbenummer for fabrikantens tank eller korrosionsbeskyttelse. Stk. 5. Fabrikanten skal sikre, at mærkeskiltet tillige opfylder kravene i § 12, stk. 3, 2. og 3. pkt., og § 12, stk. 4.",
      "valid_from": "2010-03-23",
      "valid_to": null
    },
    {
      "provision_ref": "3:20",
      "chapter": "3",
      "section": "20",
      "content": "§ 20. Ejeren eller brugeren af den renoverede tank, jf. § 18 og § 19, skal fremsende kopi af tankattest eller tillæg til denne og eventuel dokumentation for anlæggets tæthed til tilsynsmyndigheden umiddelbart efter renoveringens færdiggørelse.",
      "valid_from": "2010-03-23",
      "valid_to": null
    },
    {
      "provision_ref": "3:21",
      "chapter": "3",
      "section": "21",
      "content": "§ 21. Ved salg eller anden overdragelse af en typegodkendt tank, skal der medfølge mærkeskilte, tankattest eller overensstemmelseserklæring og tillæg til tankattest.",
      "valid_from": "2010-03-23",
      "valid_to": null
    },
    {
      "provision_ref": "4:22",
      "chapter": "4",
      "section": "22",
      "content": "§ 22. PUFO kan kontrollere, at tankattesten er i overensstemmelse med typegodkendelsen og kravene til indholdet i en tankattest. Stk. 2. PUFO udfører stikprøvevis kontrol med fremstillingen og kvaliteten af typegodkendte tanke, korrosionsbeskyttelse og rør. Stk. 3. Ved import skal PUFO orienteres om leveringstidspunkt med henblik på at sikre, at PUFO har mulighed for at udføre den i stk. 2 nævnte stikprøvekontrol.",
      "valid_from": "2010-03-23",
      "valid_to": null
    },
    {
      "provision_ref": "5:23",
      "chapter": "5",
      "section": "23",
      "content": "§ 23. Den ejer eller bruger, der vil etablere et nedgravet anlæg, der er større end 100.000 l, et overjordisk anlæg, der er større end 200.000 l eller en pipeline, skal, forinden arbejdet påbegyndes, indhente kommunalbestyrelsens tilladelse hertil efter miljøbeskyttelseslovens § 19, jf. dog stk. 2. Ejeren eller brugeren er ansvarlig for, at etableringen eller flytningen sker i overensstemmelse med de vilkår, der er fastsat i tilladelsen. Stk. 2. Miljøcenter Odense meddeler tilladelse efter miljøbeskyttelseslovens § 19 til etablering af de i § 1, stk. 2 og 3 nævnte olierørledninger samt til vekslende anvendelse af olierørledningerne til olieprodukter og biobrændsel herunder biobrændsel blandet med olieprodukter. Stk. 3. Vilkår for tilladelse skal mindst omfatte kravene i § 27, bortset fra § 27, stk. 1, nr. 7, og stk. 3, nr. 3.",
      "valid_from": "2010-03-23",
      "valid_to": null
    },
    {
      "provision_ref": "5:24",
      "chapter": "5",
      "section": "24",
      "content": "§ 24. Ved sløjfning af et nedgravet anlæg, der er større end 100.000 l, et overjordisk anlæg, der er større end 200.000 l, eller en pipeline skal tidspunktet og fremgangsmåden for sløjfningen meddeles tilsynsmyndigheden senest 4 uger før arbejdet påbegyndes. Tilsynsmyndigheden skal senest en uge før sløjfningen meddele eventuelle krav hertil. Stk. 2. Meddelelse om de trufne foranstaltninger skal indgives til tilsynsmyndigheden senest 4 uger efter sløjfningen. Stk. 3. Såfremt brugen af de i stk. 1 nævnte anlæg eller en pipeline varigt ophører, skal anlægget eller pipelinen sløjfes i overensstemmelse med stk. 1 og 2.",
      "valid_from": "2010-03-23",
      "valid_to": null
    },
    {
      "provision_ref": "6:25",
      "chapter": "6",
      "section": "25",
      "content": "§ 25. Den ejer eller bruger, der vil etablere et nedgravet anlæg på 100.000 l eller derunder eller et overjordisk anlæg på 200.000 l eller derunder, skal senest 4 uger før arbejdet påbegyndes, meddele tilsynsmyndigheden, hvornår anlægget skal etableres, jf. dog § 30 for anlæg under 6.000 l. Sammen med meddelelsen fremsendes beskrivelse af anlægget samt skitse over anlæggets placering på ejendommen. Stk. 2. Den ejer eller bruger, der etablerer anlægget, skal sikre, at etableringen udføres af en sagkyndig. Stk. 3. Tilsynsmyndigheden kan i forbindelse med etablering kræve, at anlægget tæthedsprøves for ejerens eller brugerens regning. Dette gælder dog ikke anlæg, som opfylder kravene i bekendtgørelse om forebyggelse af jord- og grundvandsforurening fra benzin- og dieselsalgsanlæg samt andre anlæg med tilsvarende dobbeltvæggede tanke og rørsystemer. Stk. 4. Den ejer eller bruger, der etablerer anlægget, skal fremsende kopi af tankattest eller overensstemmelseserklæring og eventuel dokumentation for anlæggets tæthed til tilsynsmyndigheden umiddelbart efter etableringens færdiggørelse.",
      "valid_from": "2010-03-23",
      "valid_to": null
    },
    {
      "provision_ref": "6:26",
      "chapter": "6",
      "section": "26",
      "content": "§ 26. Den ejer eller bruger, der etablerer et nedgravet anlæg på 100.000 l eller derunder eller et overjordisk anlæg på 200.000 l eller derunder, skal sikre, at tanken er typegodkendt. Ejeren eller brugeren skal desuden sikre, at nedgravede ståltanke har typegodkendt, indvendig korrosionsbeskyttelse. Den, der ejer eller bruger en entreprenørtank, skal sikre, at tanken er typegodkendt. Stk. 2. Ejer eller bruger skal sikre, at rørsystemet, som hører til de i stk. 1 nævnte anlæg, er typegodkendt.",
      "valid_from": "2010-03-23",
      "valid_to": null
    },
    {
      "provision_ref": "6:27",
      "chapter": "6",
      "section": "27",
      "content": "§ 27. Ved etablering af et nedgravet anlæg på 100.000 l eller derunder eller et overjordisk anlæg på 200.000 l eller derunder skal ejeren eller brugeren sikre, at følgende krav er opfyldt: 1) Anlægget må ikke etableres inden for en afstand af 50 m fra indvindingsboringer til almene vandforsyningsanlæg og 25 m fra andre boringer og brønde, hvorfra der indvindes drikkevand. Afstandskravet omfatter ikke indendørs anlæg under 6000 l, med overjordiske rørsystemer, der ikke er indstøbte eller indmuret. 2) Anlæg må ikke nedgraves inden for det beskyttelsesområde for grundvandsindvinding, som er fastlagt i forbindelse med en vandindvindingstilladelse efter de til enhver tid gældende regler i miljøbeskyttelsesloven. 3) Anlæg må ikke nedgraves eller på anden måde anbringes under eller så tæt ved bygninger, at anlæggene ikke kan fjernes. 4) Pejlehuller og mandehuller skal være let tilgængelige. 5) Nedgravede rør skal overalt være omgivet af mindst 15 cm sand til alle sider eller ved anvendelse af skydningsteknik være indlagt i et beskyttelsesrør. 6) Krav til etablering, som er anført på tankattesten eller overensstemmelseserklæringen. Stk. 2. For nedgravede anlæg gælder yderligere: 1) Det skal ved visuel kontrol sikres, at tanken inden nedgravningen er ubeskadiget. Det skal desuden sikres, at tanken og rørsystemet under nedgravningen og tilkastningen ikke udsættes for beskadigelse. 2) Tanken skal i udgravningen være nedlagt i et lag af sand på mindst 15 cm på alle sider. 3) Ved høj grundvandsstand skal tanken sikres mod opdrift. 4) Det skal sikres, at belægning på en delvist tildækket tank ikke udsættes for nedbrydning som følge af påvirkning af sollys m.v. Stk. 3. For overjordiske anlæg gælder yderligere: 1) Tanken skal opstilles på et jævnt og varigt stabilt underlag. 2) Der skal på tanken være monteret overfyldningsalarm. Overfyldningsalarmen skal være placeret således, at den kan registreres ved påfyldningsrøret. 3) Ståltanke skal på en konstruktion være hævet over underlaget, således at inspektion af bunden kan finde sted. 4) Afstand fra tanken til væg eller anden konstruktion skal være mindst 5 cm. 5) Plasttanke, der er godkendt til placering direkte på underlaget, skal etableres på et tæt underlag, som strækker sig mindst 10 cm uden om tanken, således at eventuel lækage kan opdages.",
      "valid_from": "2010-03-23",
      "valid_to": null
    },
    {
      "provision_ref": "6:28",
      "chapter": "6",
      "section": "28",
      "content": "§ 28. Ud over kravene i §§ 25-27 gælder, at nedgravede anlæg på 6.000 l og derover, men højst 100.000 l, og overjordiske anlæg på 6.000 l og derover, men højst 200.000 l, som er omfattet af § 34, stk. 4, jf. dog § 34, stk. 5, skal have påmonteret forbrugsmåler eller timetæller. Stk. 2. Følgende nedgravede anlæg på 6.000 l og derover, men højst 100.000 l, og overjordiske anlæg på 6.000 l og derover, men højst 200.000 l, må kun tages i brug til opbevaring af olieprodukter efter inspektion, jf. bilag 9: 1) Anlæg, der har været anvendt til opbevaring eller opsamling af andet end olieprodukter. 2) Anlæg, der har været anvendt til opbevaring af olieprodukter, som kræver opvarmning for at kunne transporteres, og som skal anvendes til opbevaring af lettere olieprodukter. 3) Anlæg, der er sløjfet.",
      "valid_from": "2010-03-23",
      "valid_to": null
    },
    {
      "provision_ref": "6:29",
      "chapter": "6",
      "section": "29",
      "content": "§ 29. Ved sløjfning af et nedgravet anlæg på 100.000 l eller derunder eller et overjordisk anlæg på 200.000 l eller derunder skal eventuelt restindhold i anlægget fjernes, og anlægget skal fjernes, eller påfyldningsstuds og udluftningsrør afmonteres, og tanken afblændes, således at påfyldning ikke kan finde sted. Stk. 2. Meddelelse om, at anlægget er sløjfet, samt oplysning om de trufne foranstaltninger, skal indgives af ejeren til tilsynsmyndigheden senest 4 uger efter sløjfningen. Stk. 3. Såfremt brugen af et nedgravet anlæg på 100.000 l eller derunder eller et overjordisk anlæg på 200.000 l eller derunder varigt ophører, skal ejeren sørge for, at det sløjfes i overensstemmelse med stk. 1 og 2.",
      "valid_from": "2010-03-23",
      "valid_to": null
    },
    {
      "provision_ref": "7:30",
      "chapter": "7",
      "section": "30",
      "content": "§ 30. For etablering af anlæg under 6.000 l er fristen for anmeldelse til tilsynsmyndigheden, jf. § 25, stk. 1, 2 uger.",
      "valid_from": "2010-03-23",
      "valid_to": null
    },
    {
      "provision_ref": "7:31",
      "chapter": "7",
      "section": "31",
      "content": "§ 31. For etablering af anlæg under 6.000 l tilsluttet fyringsanlæg til bygningsmæssig opvarmning med en indfyret effekt på højest 120 KW gælder, udover bestemmelserne i kapitel 6, følgende: 1) Sugerøret skal være enstrenget. 2) Sugerøret skal udføres i overensstemmelse med bilag 2, afsnit 1, nr. 4, eller afsnit 2, nr. 2. 3) Sugerøret skal på overjordiske tanke være påmonteret en afspærringsanordning (ventil) ved overgangen mellem tank og sugerør eller, hvis tankens konstruktion ikke muliggør dette, på sugerøret så tæt som muligt på forbindelsen til tanken. 4) Sugerøret skal afsluttes ved oliefyret med en smeltesikringsventil. 5) Sugerør, som fremføres overjordisk og som ikke er indstøbt, skal være forsvarligt understøttet med rørbærere. Olieafluftere, filtre og lignende komponenter skal være forsvarligt fastmonteret. 6) Påfyldningsrør og udluftningsrør skal være fremført med fald mod tanken, afsluttet med henholdsvis aflåseligt standard-påfyldningsdæksel og standard-udluftningshætte. 7) Udluftningsrør skal være ført mindst 50 cm over terræn. Stk. 2. Tilsynsmyndigheden kan kræve, at ejeren eller brugeren, der etablerer anlægget, fremsender dokumentation eller en skriftlig bekræftelse af, at kravene i stk. 1, er overholdt.",
      "valid_from": "2010-03-23",
      "valid_to": null
    },
    {
      "provision_ref": "7:32",
      "chapter": "7",
      "section": "32",
      "content": "§ 32. Følgende anlæg under 6.000 l må ikke tages i brug til opbevaring af olieprodukter: 1) Anlæg, der har været anvendt til opbevaring eller opsamling af andet end olieprodukter. 2) Anlæg, der har været anvendt til opbevaring af olieprodukter, som kræver opvarmning for at kunne transporteres. 3) Nedgravede anlæg, der er sløjfet.",
      "valid_from": "2010-03-23",
      "valid_to": null
    },
    {
      "provision_ref": "7:33",
      "chapter": "7",
      "section": "33",
      "content": "§ 33. Overjordiske tanke under 6.000 l, der flyttes, må etableres uanset bestemmelsen i § 26, stk. 1, såfremt tanken er forsynet med oprindeligt mærkeskilt, der som minimum oplyser om fabrikantens navn og hjemsted, tankrumfang og -type, fabrikationsnummer og -år. Stk. 2. Nedgravede tanke under 6.000 l må ikke flyttes.",
      "valid_from": "2010-03-23",
      "valid_to": null
    },
    {
      "provision_ref": "8:34",
      "chapter": "8",
      "section": "34",
      "content": "§ 34. Ejeren og brugeren af et anlæg på 6.000 l eller derover eller af en pipeline skal kontrollere, at anlægget, henholdsvis pipelinen, er tæt. Stk. 2. Tætheden af dobbeltvæggede tanke eller dobbeltvæggede rør skal kontrolleres ved overvågning af trykforholdet (gas- eller væsketryk) i rummet mellem de dobbelte vægge. Overvågningen kan være automatisk ved tilslutning til alarm eller manuel ved aflæsning af manometer eller lignende måleudstyr. Automatisk overvågningsanlæg skal funktionsafprøves mindst en gang årligt. Manuel overvågning skal ske mindst en gang hver måned. Stk. 3. I anlæg med enkeltvæggede tanke kan kontrol af tætheden ske med elektronisk pejleudstyr med lækagealarm, såfremt der er tilknyttet et elektronisk system, der holder regnskab med påfyldte og aftappede mængder. Der skal mindst en gang om måneden føres et beholdningsregnskab ud fra målinger med det elektroniske pejleudstyr. På baggrund af beholdningsregnskabet og regnskabet over tilførte og aftappede mængder skal differencen mellem de to regnskaber beregnes efter samme princip, som anført i stk. 4. Stk. 4. Såfremt der i enkeltvæggede tanke ikke er installeret elektronisk pejleudstyr med lækagealarm, som anført i stk. 3, skal der føres et regnskab over beholdning i tanken, påfyldte mængder og aftappede eller i øvrigt forbrugte mængder. Aftappede mængder skal løbende måles med forbrugsmåler, når en sådan er installeret. Forbrug i øvrigt skal enten beregnes ud fra måling med timetæller eller måling med forbrugsmåler. Beholdningen i tanken opgøres på baggrund af pejling eller anden måling og skal ske så ofte, som det er nødvendigt for at føre et pålideligt regnskab, dog mindst en gang hver måned. Regnskabet føres således, at der udføres en beregning af forskellen imellem a) den målte ændring af beholdningen i tanken og b) de påfyldte og aftappede eller i øvrigt forbrugte mængder. Stk. 5. I anlæg med overjordiske, enkeltvæggede tanke, som udelukkende er tilsluttet overjordiske rør, hvor hele anlægget er tilgængeligt for udvendig visuel inspektion, kan kontrol af tætheden ske ved udvendig visuel inspektion mindst en gang hver måned. Stk. 6. Målinger, afprøvningsresultater og regnskab, jf. stk. 2-4, skal journalføres. I forbindelse med journalføringen skal foretages en vurdering af, om der systematisk er mindre beholdning eller større forbrug end forventet. Hvis dette er tilfældet, skal tilsynsmyndigheden informeres, og årsagen skal findes. Tidspunkt og resultat af udvendig visuel inspektion, jf. stk. 5, skal journalføres. Stk. 7. Journaler og dokumentation for funktionsafprøvning, jf. stk. 2-6, skal opbevares mindst 5 år og skal forelægges tilsynsmyndigheden på forlangende. Stk. 8. Tilsynsmyndigheden skal på anmodning godkende andre former for overvågning, såfremt overvågningen sker med tilsvarende eller bedre sikkerhed.",
      "valid_from": "2010-03-23",
      "valid_to": null
    },
    {
      "provision_ref": "8:35",
      "chapter": "8",
      "section": "35",
      "content": "§ 35. På overjordiske anlæg under 6.000 l tilsluttet fyringsanlæg til bygningsmæssig opvarmning skal være påmonteret overfyldningsalarm. Stk. 2. På anlæg under 6.000 l tilsluttet fyringsanlæg til bygningsmæssig opvarmning med en indfyret effekt på højst 120 KW skal være installeret enstrenget rørsystem. Stk. 3. På anlæg over 6.000 l, men højst 100.000 l, til nedgravning og overjordiske anlæg på 6.000 l og derover, men højst 200.000 l, som er omfattet af § 34, stk. 4, jf. dog § 34, stk. 5, skal være påmonteret forbrugsmåler eller timetæller.",
      "valid_from": "2010-03-23",
      "valid_to": null
    },
    {
      "provision_ref": "8:36",
      "chapter": "8",
      "section": "36",
      "content": "§ 36. Hvis ejeren eller brugeren af et anlæg eller en pipeline konstaterer eller får begrundet mistanke om, at anlægget eller pipelinen er utæt, skal tilsynsmyndigheden straks underrettes. Såfremt brugeren er en anden end ejeren, skal brugeren tillige underrette ejeren. Desuden skal ejer eller bruger straks træffe foranstaltninger, der kan bringe en eventuel udstrømning til ophør, f.eks. ved tømning af anlægget. Stk. 2. Såfremt der under påfyldning af et anlæg sker udstrømning af olieprodukter, herunder spild, der ikke umiddelbart kan fjernes, skal den, der har forestået påfyldningen, straks underrette tilsynsmyndigheden og ejeren eller brugeren af anlægget. Konstateres spildet af ejeren eller brugeren af anlægget, skal denne straks underrette tilsynsmyndigheden.",
      "valid_from": "2010-03-23",
      "valid_to": null
    },
    {
      "provision_ref": "8:37",
      "chapter": "8",
      "section": "37",
      "content": "§ 37. Ejeren og brugeren af et anlæg skal sikre, at anlægget er i en sådan vedligeholdelsesstand, at der ikke foreligger en åbenbar, nærliggende risiko for, at der kan ske forurening af jord, grundvand eller overfladevand, herunder må der ikke forefindes væsentlige synlige tæringer af tank, rørsystem eller understøtningen af overjordiske tanke. Ejeren og brugeren af et overjordisk anlæg skal tillige sikre, at anlægget står på et varigt stabilt underlag.",
      "valid_from": "2010-03-23",
      "valid_to": null
    },
    {
      "provision_ref": "8:38",
      "chapter": "8",
      "section": "38",
      "content": "§ 38. Som led i vedligeholdelse, jf. § 37, skal ejer og bruger af anlægget foranledige, at de nødvendige reparationer finder sted. Stk. 2. Reparation af et anlæg skal udføres af en sagkyndig. Den udførende virksomhed skal udlevere dokumentation for det udførte arbejde til tankens ejer eller bruger.",
      "valid_from": "2010-03-23",
      "valid_to": null
    },
    {
      "provision_ref": "8:39",
      "chapter": "8",
      "section": "39",
      "content": "§ 39. Ejeren og brugeren skal opbevare et eksemplar af tankattesten eller overensstemmelseserklæringen, tillæg til tankattesten, udarbejdede tilstandsrapporter og dokumentation for udførte reparationer.",
      "valid_from": "2010-03-23",
      "valid_to": null
    },
    {
      "provision_ref": "8:40",
      "chapter": "8",
      "section": "40",
      "content": "§ 40. Ejeren og brugeren af et anlæg skal sikre, at krav om vedligeholdelse, anvendelse m.v., som fremgår af tankattesten, overensstemmelseserklæring eller øvrige attester, overholdes.",
      "valid_from": "2010-03-23",
      "valid_to": null
    },
    {
      "provision_ref": "8:41",
      "chapter": "8",
      "section": "41",
      "content": "§ 41. For nedgravede anlæg, der er større end 100.000 l, og overjordiske anlæg, der er større end 200.000 l, kan tilsynsmyndigheden stille krav om inspektion og tæthedsprøvning, jf. miljøbeskyttelseslovens § 19.",
      "valid_from": "2010-03-23",
      "valid_to": null
    },
    {
      "provision_ref": "8:42",
      "chapter": "8",
      "section": "42",
      "content": "§ 42. Ejeren og brugeren skal sikre, at nedgravede anlæg på 6.000 l og derover, men højst 100.000 l, og overjordiske anlæg på 6.000 l og derover, men højst 200.000 l, inspiceres og tæthedsprøves af en sagkyndig med følgende intervaller: 1) Anlæg med ståltanke, som er indvendigt korrosionsbeskyttede med offeranoder eller indvendig organisk eller uorganisk belægning: mindst hvert 10. år. 2) Anlæg med ståltanke, som ikke er beskyttede mod indvendig korrosion som angivet i nr. 1: mindst hvert 5. år. 3) Anlæg med plasttanke skal ikke inspiceres, men tæthedsprøves: mindst hvert 10. år. Stk. 2. Anlæg, som har installeret elektronisk pejleudstyr med lækagealarm og anlæg med overjordiske tanke som udelukkende er tilsluttet overjordiske rør, hvor hele anlægget er tilgængeligt for udvendig visuel inspektion, jf. § 34, stk. 3 og 5, skal ikke tæthedsprøves. Stk. 3. Dobbeltvæggede tanke, som er tilsluttet et overvågningssystem, skal ikke inspiceres eller tæthedsprøves.. Stk. 4. Rørsystemer,skal tæthedsprøves ved samme lejlighed som de tilknyttede tanke. Dobbeltvæggede rørsystemer, som er tilsluttet et overvågningssystem skal ikke tæthedsprøves. Rørsystemer til dobbeltvæggede tanke, som er tilsluttet et overvågningssystem men som ikke selv indgår i overvågningen, tæthedsprøves mindst hvert 10. år, Stk. 5. Hvis tankens tilstand tilsiger dette, skal inspektion udføres oftere end angivet i stk. 1. Stk. 6. Tanke skal inspiceres på både inder- og yderside. Dog skal nedgravede tanke kun inspiceres på indersiden suppleret med, hvad der i øvrigt måtte være tilgængelig for inspektion, f.eks. ved mandehullet. Stk. 7. Inspektion, udarbejdelse af tilstandsrapport m.v. skal udføres efter retningslinjerne i bilag 9. Stk. 8. Anlæg, som ikke efter de hidtil gældende regler har været omfattet af krav om regelmæssig inspektion og tæthedsprøvning, skal inspiceres og tæthedsprøves første gang 10 år, henholdsvis 5 år efter etablering, jf. stk. 1 og 4 eller sidst udførte inspektion og tæthedsprøvning. Stk. 9. Anlæg, jf. stk. 8, hvor fristen overskrides inden 1. april 2010 skal inspiceres og tæthedsprøves inden 1. april 2010. Stk. 10. For anlæg,jf. stk. 9. kan fristen overskrides, dog højst indtil 1. april 2011, hvis ejeren og brugeren inden 1. april 2010 har sikret sig en skriftlig aftale om udførelse af arbejdet, hvoraf fremgår, at arbejdet ikke kan nås inden for fristen. Aftalen skal forevises på tilsynsmyndighedens forlangende. Stk. 11. For anlæg, der anvendes til opbevaring af olieprodukter, der kræver opvarmning for at kunne transporteres, kan tilsynsmyndigheden stille lempeligere krav om inspektion mv.",
      "valid_from": "2010-03-23",
      "valid_to": null
    },
    {
      "provision_ref": "9:43",
      "chapter": "9",
      "section": "43",
      "content": "§ 43. Ejeren skal sikre, at overjordiske ståltanke under 6.000 l sløjfes inden for følgende sløjfningsterminer: 1) Tanke, som er typegodkendt med indvendig korrosionsbeskyttelse ved belægning eller offeranode, skal sløjfes senest 40 år efter fabrikationsåret. 2) Øvrige tanke skal sløjfes senest 30 år efter fabrikationsåret. Stk. 2. Ejeren skal sikre, at overjordiske tanke af plast eller af andet materiale end stål under 6.000 l sløjfes senest 25 år efter fabrikationsåret. Stk. 3. Ejeren skal sikre, at typegodkendte overjordiske dobbeltvæggede tanke af plast eller plast med udvendig væg af stål under 6.000 l, uanset stk. 2, sløjfes senest 40 år efter fabrikationsåret. Stk. 4. Ejeren skal sikre, at overjordiske ståltanke under 6.000 l, overjordiske enkeltvæggede tanke af plast under 6.000 l eller overjordiske tanke af andet materiale end stål under 6.000 l sløjfes, hvis fabrikationsåret ikke kendes eller kan fastlægges.",
      "valid_from": "2010-03-23",
      "valid_to": null
    },
    {
      "provision_ref": "9:44",
      "chapter": "9",
      "section": "44",
      "content": "§ 44. Ejeren skal sikre, at nedgravede ståltanke under 6.000 l sløjfes inden for følgende sløjfningsterminer: 1) Tanke, som er typegodkendt med indvendig korrosionsbeskyttelse og med udvendig belægning med glasfiberarmeret polyester, skal sløjfes senest 50 år efter fabrikationsåret. 2) Tanke, som er typegodkendt uden indvendig korrosionsbeskyttelse, men med udvendig belægning med glasfiberarmeret polyester, skal sløjfes senest 40 år efter fabrikationsåret. 3) Tanke, med udvendig belægning med glasfiberarmeret polyester, som ikke er typegodkendt eller hvor fabrikationsåret ikke kendes eller kan fastlægges, skal sløjfes senest den 31. marts 2010 jf. dog stk. 5. 4) Tanke med anden typegodkendt udvendig belægning end glasfiberarmeret polyester skal sløjfes senest 50 år efter fremstillingsåret. Stk. 2. Ejeren skal sikre, at nedgravede tanke af plast under 6.000 l sløjfes senest 45 år efter fabrikationsåret. Stk. 3. Ejeren skal sikre, at nedgravede tanke af plast under 6.000 l, hvis fabrikationsår ikke kendes eller kan fastlægges, sløjfes senest 31. marts 2015. Stk. 4. Ejeren skal sikre, at tanke, som den 1. januar 2007 overskrider aldersgrænsen i stk. 2, eller overskrider denne inden den 31. marts 2015, sløjfes senest den 31. marts 2015. Stk. 5. Sløjfningsterminen den 31. marts 2010, jf. stk. 1, nr. 3, kan overskrides, indtil et nyt anlæg eller anden varmeforsyning er etableret, dog højst indtil den 30. september 2010, hvis ejeren inden sløjfningsterminen har sikret sig en skriftlig aftale om etablering af nyt anlæg eller anden varmeforsyning, hvoraf fremgår, at etablering på grund af at levering på sædvanlige vilkår af nødvendige materialer herunder tanke eller håndværkerydelser ikke kan nås inden sløjfningsterminen. Aftalen skal forevises på tilsynsmyndighedens forlangende. Stk. 6. For anlæg, der omfattes af stk. 5, og som efter § 49 i lov om forurenet jord skal være omfattet af en forsikring, og hvor der ønskes etableret anden varmeforsyning end et nyt fyringsanlæg med olie, skal ejeren dog inden 31. marts 2010 sikre dokumentation for, at anlægget fortsat er omfattet af en forsikring, indtil sløjfning finder sted.",
      "valid_from": "2010-03-23",
      "valid_to": null
    },
    {
      "provision_ref": "9:45",
      "chapter": "9",
      "section": "45",
      "content": "§ 45. Ejeren skal sikre, at nedgravede kugleformede olietanke af polyethylen produceret af firmaet AJVA-PLAST A/S sløjfes senest 20 år efter nedgravningen.",
      "valid_from": "2010-03-23",
      "valid_to": null
    },
    {
      "provision_ref": "9:46",
      "chapter": "9",
      "section": "46",
      "content": "§ 46. Ejeren skal sikre, at nedgravede anlæg med ståltanke på mellem 6.000 l og 100.000 l, som er nedgravet før 1. april 1970, og som ikke har udvendig belægning med glasfiberarmeret polyester, sløjfes, medmindre de fortsat er underkastet en af følgende foranstaltninger: 1) Udvendig katodisk beskyttelse af anlægget, hvor der benyttes påtrykt strøm fra en reguleret ensretter, samt beskyttelse af tanken mod indvendig korrosion efter typegodkendte metoder. 2) Indvendig belægning, der kan sikre tankens tæthed uden særlig beskyttelse mod udvendig korrosion, og etablering af effektiv beskyttelse af rørsystemet, udført med de på udførelsestidspunktet typegodkendte materialer. 3) Effektiv, udvendig katodisk beskyttelse, hvor der benyttes påtrykt strøm fra en reguleret ensretter, og indvendig inspektion samt eventuel renovering hvert 5. år. 4) Typegodkendt dobbeltvægssystem med overvågningsanlæg. Stk. 2. Ved udførsel af foranstaltninger nævnt i stk. 1, nr. 1-4, finder § 19, stk. 3-5, tillige anvendelse. Stk. 3. Beskyttelsesanlæg til effektiv udvendig katodisk beskyttelse, jf. stk. 1, nr. 1 og 3, skal tilses, funktionsprøves og om fornødent justeres af en sagkyndig mindst en gang hvert år. Der skal føres en journal over disse tilsyn. Journalen skal opbevares i mindst 10 år og på forlangende gøres tilgængelig for tilsynsmyndigheden. Stk. 4. Anlæg omfattet af stk. 1, som ikke den 1. september 2005 var underkastet en af de i stk. 1, nævnte foranstaltninger, er fortsat ulovlige og kan ikke lovliggøres. Stk. 5. Anlæg, som udelukkende har været anvendt og fortsat anvendes til produkter, som kræver opvarmning for at kunne transporteres ved pumpning, dvs. produkter, hvis viskositet er større end 100 centistokes ved 15o C, og som er etableret inden 1. januar 2000, er ikke omfattet af stk. 1-3.",
      "valid_from": "2010-03-23",
      "valid_to": null
    },
    {
      "provision_ref": "9:47",
      "chapter": "9",
      "section": "47",
      "content": "§ 47. Alle nedgravede væskeførende rør af stål tilknyttet nedgravede anlæg på 6.000 l og derover, men højst 100.000 l, og overjordiske anlæg på 6.000 l og derover, men højst 200.000 l, som ikke er galvaniserede eller omfattet af effektiv katodisk beskyttelse, skal udskiftes med typegodkendte rør senest 30 år efter installation. Rør, der den 1. januar 2007 overskrider aldersgrænsen eller overskrider denne inden den 31. december 2010, skal sløjfes senest den 31. december 2010.",
      "valid_from": "2010-03-23",
      "valid_to": null
    },
    {
      "provision_ref": "10:48",
      "chapter": "10",
      "section": "48",
      "content": "§ 48. Kommunalbestyrelsen fører tilsyn med, at reglerne i denne bekendtgørelse overholdes, jf. dog stk. 2 og 3 og § 22, stk. 1 og 2. Stk. 2. Miljøcenter Odense fører tilsyn med de i § 1, stk. 2 og 3 nævnte olierørledninger. Stk. 3. Miljøcenter Århus, Miljøcenter Odense og Miljøcenter Roskilde fører tilsyn med anlæg omfattet af denne bekendtgørelse på listevirksomheder, hvis godkendelseskompetencen efter reglerne om godkendelse af listevirksomhed er henlagt dertil.",
      "valid_from": "2010-03-23",
      "valid_to": null
    },
    {
      "provision_ref": "10:49",
      "chapter": "10",
      "section": "49",
      "content": "§ 49. Såfremt det ved en tæthedsprøvning eller på anden måde måtte vise sig, at et anlæg er utæt, skal anlægget straks tømmes i det omfang, det er nødvendigt for at forhindre forurening. Et utæt anlæg skal sløjfes, renoveres eller repareres. Stk. 2. Såfremt det ved en tæthedsprøvning eller på anden måde viser sig, at en pipeline er utæt, skal ejeren eller brugeren straks træffe forholdsregler, der forhindrer yderligere udslip fra pipelinen. Stk. 3. I forbindelse med sløjfning, renovering eller reparation af anlæg eller pipelines som nævnt i stk. 1 og 2, skal der fremskaffes dokumentation for, at anlægget ikke har forårsaget forurening.",
      "valid_from": "2010-03-23",
      "valid_to": null
    },
    {
      "provision_ref": "10:50",
      "chapter": "10",
      "section": "50",
      "content": "§ 50. Såfremt etableringen af en tank, et anlæg eller en pipeline efter tilsynsmyndighedens vurdering vil medføre en særlig risiko for forurening af grundvand, overfladevand, jord, undergrund eller nærliggende vandindvindingsanlæg, kan tilsynsmyndigheden stille skærpede krav til etablering eller nedlægge forbud mod etablering af pågældende tank, anlæg eller pipeline.",
      "valid_from": "2010-03-23",
      "valid_to": null
    },
    {
      "provision_ref": "10:51",
      "chapter": "10",
      "section": "51",
      "content": "§ 51. Tilsynsmyndigheden kan i særlige tilfælde, og hvor hensynet til vandforsyningen og beskyttelsen af grundvandet ikke taler imod, tillade lempelser fra kravene anført i § 27. Stk. 2. I tilfælde, hvor der er planlagt kollektiv varmeforsyning, kan tilsynsmyndigheden tillade lempelser fra sløjfningsterminerne anført i § 43 og § 44 for tanke til fyringsanlæg. Sløjfningsterminerne kan dog højest overskrides med 2 år. Ejeren af anlæg, som efter lov om forurenet jord § 49 skal være omfattet af en forsikring, skal senest en måned efter modtagelse af tilladelsen sende kopi af denne til forsikringsgiver samt oplysning om, at anlægget er i en sådan vedligeholdelsesstand, som angivet i § 37. Såfremt forsikringsgiver finder, at vedligeholdelsesstanden ikke er, som angivet i § 37, kan forsikringsgiver meddele ejeren af anlægget dette.",
      "valid_from": "2010-03-23",
      "valid_to": null
    },
    {
      "provision_ref": "10:52",
      "chapter": "10",
      "section": "52",
      "content": "§ 52. PUFO’s afgørelser efter denne bekendtgørelse kan påklages til Miljøklagenævnet efter reglerne i miljøbeskyttelseslovens kapitel 11. Stk. 2. Afgørelser truffet af Miljøcenter Århus, Miljøcenter Odense og Miljøcenter Roskilde kan ikke påklages til anden administrativ myndighed.",
      "valid_from": "2010-03-23",
      "valid_to": null
    },
    {
      "provision_ref": "11:53",
      "chapter": "11",
      "section": "53",
      "content": "§ 53. Medmindre højere straf er forskyldt efter den øvrige lovgivning straffes med bøde den, der 1) overtræder § 9, stk. 2 og 3, § 11, § 12, § 15, §§ 17-21, § 24, stk. 1 og 2, §§ 25-32, § 33, stk. 2, §§ 34-40, §§ 42-44, § 45, § 46, stk. 1, 3 og 4, § 47, § 49 og § 56, 2) tilsidesætter vilkår knyttet til en tilladt lempelse efter § 51, 3) bruger en tank, der er etableret i strid med § 23, stk. 1, §§ 25-28, §§ 30-32, § 33, stk. 2 og krav eller forbud meddelt efter § 50, 4) bruger eller undlader at sløjfe en tank, som skulle have været sløjfet, jf. § 24, stk. 3, § 29, stk. 3, § 43, § 44 og § 46, stk. 1, 5) bruger rør, der skulle have været udskiftet, jf. § 47, 6) undlader at efterkomme pålæg efter § 31, stk. 2, § 48 og § 49, 7) undlader at udføre kontrol, som godkendt efter § 34, stk. 8, eller 8) undlader at efterkomme supplerende skærpede krav eller forbud meddelt i medfør af § 50. Stk. 2. Straffen kan stige til fængsel i indtil 2 år, hvis overtrædelsen er begået forsætligt eller ved grov uagtsomhed, og hvis der ved overtrædelsen er 1) voldt skade på miljøet eller fremkaldt fare derfor, eller 2) opnået eller tilsigtet en økonomisk fordel for den pågældende selv eller andre, herunder ved besparelser. Stk. 3. Der kan pålægges selskaber m.v. (juridiske personer) strafansvar efter reglerne i straffelovens 5. kapitel.",
      "valid_from": "2010-03-23",
      "valid_to": null
    },
    {
      "provision_ref": "12:54",
      "chapter": "12",
      "section": "54",
      "content": "§ 54. Bekendtgørelsen træder i kraft den 29. marts 2010.",
      "valid_from": "2010-03-23",
      "valid_to": null
    },
    {
      "provision_ref": "12:55",
      "chapter": "12",
      "section": "55",
      "content": "§ 55. Bekendtgørelse nr. 724 af 1. juli 2008 om indretning, etablering og drift af olietanke, rørsystemer og pipelines, ophæves.",
      "valid_from": "2010-03-23",
      "valid_to": null
    },
    {
      "provision_ref": "12:56",
      "chapter": "12",
      "section": "56",
      "content": "§ 56. Tanke, anlæg og pipelines, der ikke var lovlige ved denne bekendtgørelses ikrafttræden, skal lovliggøres eller sløjfes efter reglerne i denne bekendtgørelse.",
      "valid_from": "2010-03-23",
      "valid_to": null
    },
    {
      "provision_ref": "12:57",
      "chapter": "12",
      "section": "57",
      "content": "§ 57. Verserende sager afgøres efter reglerne i denne bekendtgørelse.",
      "valid_from": "2010-03-23",
      "valid_to": null
    }
  ],
  "definitions": [
    {
      "term": "angivelse af størrelse i liter for anlæg",
      "definition": "tankens rumindhold",
      "source_provision": "1:6"
    }
  ]
}
