{
  "id": "2010:100",
  "type": "statute",
  "title": "Bekendtgørelse om programvirksomhed på grundlag af registrering samt on-demand audiovisuel programvirksomhed",
  "short_name": "BEK H#LOKDOK04",
  "status": "in_force",
  "issued_date": "2010-01-28",
  "url": "https://www.retsinformation.dk/eli/lta/2010/100/xml",
  "description": "Retsinformation source. DocumentId=AK000736; AccessionNumber=B20100010005; Characters preserved in NFC; ASCII fallback used only for key/file generation.",
  "provisions": [
    {
      "provision_ref": "1:1",
      "chapter": "1",
      "section": "1",
      "content": "§ 1. Bekendtgørelsen omfatter: 1) programvirksomhed ved hjælp af satellit foranstaltet af et radio- eller fjernsynsforetagende, der hører under dansk myndighed, 2) programvirksomhed ved hjælp af fællesantenneanlæg (kabelradio eller -tv) foranstaltet af et radio- eller fjernsynsforetagende, der hører under dansk myndighed, 3) programvirksomhed ved hjælp af jordbaserede digitale tv-sendemuligheder foranstaltet af et fjernsynsforetagende, der hører under dansk myndighed, 4) programvirksomhed ved hjælp af kortbølgesendemuligheder foranstaltet af et radioforetagende, der hører under dansk myndighed, 5) programvirksomhed ved hjælp af øvrige elektroniske kommunikationsnet som defineret i lov om konkurrence- og forbrugerforhold på telemarkedet foranstaltet af et fjernsynsforetagende, der hører under dansk myndighed, og 6) on-demand audiovisuel programvirksomhed omfattet af § 2, stk. 1, nr. 4, i lov om radio- og fjernsynsvirksomhed."
    },
    {
      "provision_ref": "1:2",
      "chapter": "1",
      "section": "2",
      "content": "§ 2. Et fjernsynsforetagende eller en udbyder af en on-demand audiovisuel medietjeneste hører under dansk myndighed i følgende tilfælde: 1) hvis fjernsynsforetagendet eller udbyderen har sit hovedkontor i Danmark, og de redaktionelle beslutninger om fjernsynsudsendelsen eller den on-demand audiovisuelle medietjeneste træffes i Danmark, eller 2) hvis fjernsynsforetagendet eller udbyderen har sit hovedkontor i Danmark, og de redaktionelle beslutninger om fjernsynsudsendelsen eller den on-demand audiovisuelle medietjeneste træffes i en anden EU-medlemsstat eller en EFTA-medlemsstat, eller omvendt, og en betydelig del af det personale, der er beskæftiget med fjernsynsvirksomheden eller den on-demand audiovisuelle programvirksomhed, arbejder i Danmark, eller 3) hvis fjernsynsforetagendet eller udbyderen har sit hovedkontor i Danmark, og en betydelig del af det personale, der er beskæftiget med fjernsynsvirksomheden eller den on-demand audiovisuelle programvirksomhed, arbejder i såvel Danmark som i en anden EU-medlemsstat eller en EFTA-medlemsstat, eller 4) hvis en betydelig del af det personale, der er beskæftiget med fjernsynsvirksomhed, ikke arbejder i hverken Danmark, en anden EU-medlemsstat eller en EFTA-medlemsstat, og det var i Danmark, fjernsynsforetagendet eller udbyderen først begyndte sin fjernsynsvirksomhed eller on-demand audiovisuelle programvirksomhed i overensstemmelse med dansk lovgivning, forudsat at det har en stabil og effektiv økonomisk forbindelse med Danmark, eller 5) hvis fjernsynsforetagendet eller udbyderen har sit hovedkontor i Danmark, men beslutningerne om fjernsynsudsendelsen eller den on-demand audiovisuelle medietjeneste træffes i et tredjeland, eller omvendt, forudsat at en betydelig del af det personale, der er beskæftiget med fjernsynsvirksomheden eller den on-demand audiovisuelle programvirksomhed, arbejder i Danmark. Stk. 2. Et fjernsynsforetagende, som udøver programvirksomhed ved hjælp af satellit, og som ikke hører under dansk myndighed efter reglerne i stk. 1 eller nogen anden EU-medlemsstats eller en EFTA-medlemsstats myndighed, anses for at høre under dansk myndighed: 1) hvis foretagendet benytter en satellit-uplink fra Danmark, eller 2) hvis foretagendet ikke benytter en satellit-uplink fra Danmark, men dog benytter satellitkapacitet, der tilhører Danmark."
    },
    {
      "provision_ref": "2:3",
      "chapter": "2",
      "section": "3",
      "content": "§ 3. Foretagender, der udøver programvirksomhed ved hjælp af satellit, fællesantenneanlæg, jordbaserede digitale tv-sendemuligheder, kortbølgesendemuligheder eller øvrige elektroniske kommunikationsnet, og som hører under dansk myndighed, skal lade sig registrere hos Radio- og tv-nævnet, jf. lovens § 47, stk. 1. Dette gælder dog ikke for udøvelse af ikke-kommerciel programvirksomhed ved hjælp af jordbaserede digitale tv-sendenet i MUX 1, som efter lovens § 47, stk. 2, forudsætter en tilladelse meddelt af Radio- og tv-nævnet i medfør af lovens § 45, stk. 1 og 2. Stk. 2. Fjernsynsforetagender, der udøver programvirksomhed ved hjælp af satellit, og som ikke hører under dansk myndighed efter reglerne i § 2, stk. 1, eller nogen anden EU-medlemsstats eller en EFTA-medlemsstats myndighed, men som benytter en satellit-uplink fra Danmark eller satellitkapacitet, der tilhører Danmark, jf. § 2, stk. 2, skal lade sig registrere hos Radio- og tv-nævnet. Stk. 3. Foretagender, der udbyder on-demand audiovisuel programvirksomhed, jf. § 1, nr. 6, kan udøve programvirksomhed uden registrering. Stk. 4. I forbindelse med registrering i medfør af stk. 1 og 2 skal foretagendet oplyse: 1) Foretagendets navn og hjemsted. Såfremt foretagendet har flere adresser, oplyses disse med en beskrivelse af, hvilke funktioner der varetages fra de forskellige adresser. 2) Om foretagendet udøver radio- eller fjernsynsvirksomhed. Såfremt der er tale om fjernsynsvirksomhed, skal det oplyses, hvilket af de i § 2 nævnte kriterier om dansk myndighed, der finder anvendelse. 3) Hvorvidt udøvelse af programvirksomheden sker ved hjælp af satellit, fællesantenneanlæg, jordbaserede digitale tv-sendemuligheder, kortbølgesendemuligheder eller øvrige elektroniske kommunikationsnet. Hvis udøvelsen sker ved hjælp af satellit, angives om muligt fra hvilket land uplink vil finde sted og hvilken satellit, der agtes anvendt. Hvis udsendelse sker ved hjælp af kortbølgesendemuligheder, oplyses fra hvilket land udsendelse sker. 4) Organisationsform, herunder relevante oplysninger om vedtægter, ejerforhold, bestyrelsens sammensætning samt ledelsesforhold. Vedtægterne skal vedlægges. 5) Økonomiske forhold, herunder hvordan driften vil blive finansieret, f.eks. ved hjælp af reklamer, sponsorering, salg af sendetid eller brugerbetaling. 6) Karakteren af programvirksomheden, herunder beskrivelse af de programkategorier, virksomheden omfatter og disse kategoriers tidsmæssige fordeling. Det oplyses endvidere, hvordan beskyttelsen af mindreårige m.v., jf. § 6, sikres. Fjernsynsforetagender skal herudover oplyse, hvordan målsætningerne m.h.t. andelen af europæiske programmer og andelen af programmer fra producenter, der er uafhængige af fjernsynsforetagender, jf. § 7, søges opfyldt. 7) Hvorvidt virksomheden retter sig mod bestemte målgrupper, f.eks. børn og unge. 8) Hvorvidt det er hensigten at udsende programmer i kodet form. 9) Det geografiske område, virksomheden retter sig mod, samt hvilke sprog, der vil blive benyttet i programvirksomheden, herunder i undertekster og tekstbaserede tjenester m.v. 10) Sendetider. 11) Planlagt starttidspunkt. Stk. 5. Radio- og tv-nævnet kan kræve de oplysninger, det finder nødvendigt. Nævnet kan, såfremt det ikke kan få tilstrækkelige oplysninger, afvise at registrere foretagendet."
    },
    {
      "provision_ref": "2:4",
      "chapter": "2",
      "section": "4",
      "content": "§ 4. Såfremt der sker ændringer af forhold, der er oplyst i forbindelse med registreringen, skal disse meddeles Radio- og tv-nævnet."
    },
    {
      "provision_ref": "2:5",
      "chapter": "2",
      "section": "5",
      "content": "§ 5. Såfremt et foretagende ønsker at udsende programmer på mere end en kanal, skal hver kanal registreres særskilt."
    },
    {
      "provision_ref": "3:6",
      "chapter": "3",
      "section": "6",
      "content": "§ 6. Registrerede foretagender, der udøver radio- eller fjernsynsvirksomhed, må ikke udsende programmer, som i alvorlig grad kan skade mindreåriges fysiske, psykiske eller moralske udvikling, herunder navnlig programmer, som indeholder pornografi eller umotiveret vold. Stk. 2. Andre programmer, som kan skade mindreåriges fysiske, psykiske eller moralske udvikling, må ikke sendes, medmindre det ved valget af sendetidspunkt eller ved tekniske foranstaltninger sikres, at mindreårige i udsendelsesområdet normalt ikke ser eller hører udsendelserne. Når programmerne udsendes i ukodet form, skal der forud for dem gives en akustisk advarsel, eller de skal under hele deres varighed være markeret med et visuelt symbol. Stk. 3. Programmerne må ikke på nogen måde tilskynde til had på grund af race, køn, religion, nationalitet eller seksuel observans."
    },
    {
      "provision_ref": "3:7",
      "chapter": "3",
      "section": "7",
      "content": "§ 7. Registrerede foretagender, der udøver fjernsynsvirksomhed, skal tilstræbe: 1) at over halvdelen af den sendetid, der ikke består af nyheder, sportsbegivenheder, konkurrencer og tekst-tv, afsættes til europæiske programmer, jf. bilag 1, og 2) at 10 pct. af den sendetid, der ikke består af nyheder, sportsbegivenheder, konkurrencer og tekst-tv, eller 10 pct. af programbudgettet, afsættes til europæiske programmer fra producenter, der er uafhængige af fjernsynsforetagender. En passende andel skal forbeholdes programmer af ny dato, dvs. programmer, der udsendes senest 5 år efter deres produktion. Stk. 2. Foretagenderne skal efter anmodning indsende oplysninger om overholdelsen af stk. 1 til Radio- og tv-nævnet."
    },
    {
      "provision_ref": "3:8",
      "chapter": "3",
      "section": "8",
      "content": "§ 8. Efter lovens § 49, stk. 1, kan reklamer, sponsorerede programmer samt programmer, for hvilke der er betalt for sendetid, indgå i programvirksomheden efter reglerne i lovens kapitel 11."
    },
    {
      "provision_ref": "3:9",
      "chapter": "3",
      "section": "9",
      "content": "§ 9. Udbydere af on-demand audiovisuelle medietjenester må ikke stille programmer til rådighed, som på nogen måde tilskynder til had på grund af race, køn, religion eller nationalitet."
    },
    {
      "provision_ref": "3:10",
      "chapter": "3",
      "section": "10",
      "content": "§ 10. Udbydere af on-demand audiovisuelle medietjenester skal ved passende midler og når det er muligt fremme produktion af og adgang til europæiske programmer, jf. bilag 1. Stk. 2. Udbyderne skal efter anmodning indsende oplysninger om overholdelsen af stk. 1 til Radio- og tv-nævnet."
    },
    {
      "provision_ref": "3:11",
      "chapter": "3",
      "section": "11",
      "content": "§ 11. Udbydere af on-demand audiovisuelle medietjenester må kun stille on-demand audiovisuelle medietjenester, som i alvorlig grad kan skade mindreåriges fysiske, psykiske eller moralske udvikling, til rådighed på en sådan måde, at mindreårige normalt ikke hører eller ser sådanne tjenester. Dette kan ske ved, at udbyderne ved mærkning af tjenesterne gør opmærksom på tjenesternes skadelige indhold."
    },
    {
      "provision_ref": "4:12",
      "chapter": "4",
      "section": "12",
      "content": "§ 12. Registrerede fjernsynsforetagender samt udbydere af on-demand audiovisuelle medietjenester skal sikre, at seerne og brugerne har vedvarende og umiddelbar adgang til følgende oplysninger: 1) Navnet på fjernsynsforetagendet eller udbyderen af den on-demand audiovisuelle medietjeneste, 2) Den fysiske adresse, hvor fjernsynsforetagendet eller udbyderen af den on-demand audiovisuelle medietjeneste er etableret, 3) Kontaktoplysninger om fjernsynsforetagendet eller udbyderen af den on-demand audiovisuelle medietjeneste, herunder foretagendets eller udbyderens e-post-adresse eller web-sted, og 4) Oplysninger om Radio- og tv-nævnet som den kompetente tilsynsmyndighed."
    },
    {
      "provision_ref": "5:13",
      "chapter": "5",
      "section": "13",
      "content": "§ 13. Radio- og tv-nævnet fører i henhold til lovens § 42, nr. 2 og 3, og § 42 a tilsyn med registreret programvirksomhed og on-demand audiovisuel programvirksomhed samt påtaler overtrædelser af loven og bestemmelser fastsat efter loven. Stk. 2. Radio- og tv-nævnet kan træffe afgørelse om midlertidig eller endelig indstilling af registreret programvirksomhed og af on-demand audiovisuel programvirksomhed, jf. lovens § 50, stk. 2 og 3."
    },
    {
      "provision_ref": "5:14",
      "chapter": "5",
      "section": "14",
      "content": "§ 14. Radio- og tv-nævnet kan afkræve registrerede foretagender og udbydere af on-demand audiovisuelle medietjenester oplysninger, dokumenter m.v. samt skriftlige udtalelser om virksomhedens drift m.v., der er af betydning for vurderinger af, om loven eller bestemmelser fastsat efter loven er overholdt, jf. lovens § 39, stk. 3."
    },
    {
      "provision_ref": "5:15",
      "chapter": "5",
      "section": "15",
      "content": "§ 15. Efter lovens § 93, stk. 1, straffes med bøde tilsidesættelse af en afgørelse om indstilling af programvirksomheden efter lovens § 50, stk. 2 eller 3, tilsidesættelse af anmodninger fremsat af Radio- og tv-nævnet efter lovens § 39, stk. 3, samt undladelse af at lade sig registrere i overensstemmelse med lovens § 47, stk. 1. Stk. 2. Der kan pålægges selskaber m.v. (juridiske personer) strafansvar efter reglerne i straffelovens 5. kapitel, jf. lovens § 93, stk. 3."
    },
    {
      "provision_ref": "6:16",
      "chapter": "6",
      "section": "16",
      "content": "§ 16. Bekendtgørelsen træder i kraft den 1. februar 2010. Stk. 2. Samtidig ophæves bekendtgørelse nr. 338 af 19. april 2006 om programvirksomhed ved hjælp af satellit, kabel og kortbølgesendemuligheder."
    }
  ],
  "provision_versions": [
    {
      "provision_ref": "1:1",
      "chapter": "1",
      "section": "1",
      "content": "§ 1. Bekendtgørelsen omfatter: 1) programvirksomhed ved hjælp af satellit foranstaltet af et radio- eller fjernsynsforetagende, der hører under dansk myndighed, 2) programvirksomhed ved hjælp af fællesantenneanlæg (kabelradio eller -tv) foranstaltet af et radio- eller fjernsynsforetagende, der hører under dansk myndighed, 3) programvirksomhed ved hjælp af jordbaserede digitale tv-sendemuligheder foranstaltet af et fjernsynsforetagende, der hører under dansk myndighed, 4) programvirksomhed ved hjælp af kortbølgesendemuligheder foranstaltet af et radioforetagende, der hører under dansk myndighed, 5) programvirksomhed ved hjælp af øvrige elektroniske kommunikationsnet som defineret i lov om konkurrence- og forbrugerforhold på telemarkedet foranstaltet af et fjernsynsforetagende, der hører under dansk myndighed, og 6) on-demand audiovisuel programvirksomhed omfattet af § 2, stk. 1, nr. 4, i lov om radio- og fjernsynsvirksomhed.",
      "valid_from": "2010-01-28",
      "valid_to": null
    },
    {
      "provision_ref": "1:2",
      "chapter": "1",
      "section": "2",
      "content": "§ 2. Et fjernsynsforetagende eller en udbyder af en on-demand audiovisuel medietjeneste hører under dansk myndighed i følgende tilfælde: 1) hvis fjernsynsforetagendet eller udbyderen har sit hovedkontor i Danmark, og de redaktionelle beslutninger om fjernsynsudsendelsen eller den on-demand audiovisuelle medietjeneste træffes i Danmark, eller 2) hvis fjernsynsforetagendet eller udbyderen har sit hovedkontor i Danmark, og de redaktionelle beslutninger om fjernsynsudsendelsen eller den on-demand audiovisuelle medietjeneste træffes i en anden EU-medlemsstat eller en EFTA-medlemsstat, eller omvendt, og en betydelig del af det personale, der er beskæftiget med fjernsynsvirksomheden eller den on-demand audiovisuelle programvirksomhed, arbejder i Danmark, eller 3) hvis fjernsynsforetagendet eller udbyderen har sit hovedkontor i Danmark, og en betydelig del af det personale, der er beskæftiget med fjernsynsvirksomheden eller den on-demand audiovisuelle programvirksomhed, arbejder i såvel Danmark som i en anden EU-medlemsstat eller en EFTA-medlemsstat, eller 4) hvis en betydelig del af det personale, der er beskæftiget med fjernsynsvirksomhed, ikke arbejder i hverken Danmark, en anden EU-medlemsstat eller en EFTA-medlemsstat, og det var i Danmark, fjernsynsforetagendet eller udbyderen først begyndte sin fjernsynsvirksomhed eller on-demand audiovisuelle programvirksomhed i overensstemmelse med dansk lovgivning, forudsat at det har en stabil og effektiv økonomisk forbindelse med Danmark, eller 5) hvis fjernsynsforetagendet eller udbyderen har sit hovedkontor i Danmark, men beslutningerne om fjernsynsudsendelsen eller den on-demand audiovisuelle medietjeneste træffes i et tredjeland, eller omvendt, forudsat at en betydelig del af det personale, der er beskæftiget med fjernsynsvirksomheden eller den on-demand audiovisuelle programvirksomhed, arbejder i Danmark. Stk. 2. Et fjernsynsforetagende, som udøver programvirksomhed ved hjælp af satellit, og som ikke hører under dansk myndighed efter reglerne i stk. 1 eller nogen anden EU-medlemsstats eller en EFTA-medlemsstats myndighed, anses for at høre under dansk myndighed: 1) hvis foretagendet benytter en satellit-uplink fra Danmark, eller 2) hvis foretagendet ikke benytter en satellit-uplink fra Danmark, men dog benytter satellitkapacitet, der tilhører Danmark.",
      "valid_from": "2010-01-28",
      "valid_to": null
    },
    {
      "provision_ref": "2:3",
      "chapter": "2",
      "section": "3",
      "content": "§ 3. Foretagender, der udøver programvirksomhed ved hjælp af satellit, fællesantenneanlæg, jordbaserede digitale tv-sendemuligheder, kortbølgesendemuligheder eller øvrige elektroniske kommunikationsnet, og som hører under dansk myndighed, skal lade sig registrere hos Radio- og tv-nævnet, jf. lovens § 47, stk. 1. Dette gælder dog ikke for udøvelse af ikke-kommerciel programvirksomhed ved hjælp af jordbaserede digitale tv-sendenet i MUX 1, som efter lovens § 47, stk. 2, forudsætter en tilladelse meddelt af Radio- og tv-nævnet i medfør af lovens § 45, stk. 1 og 2. Stk. 2. Fjernsynsforetagender, der udøver programvirksomhed ved hjælp af satellit, og som ikke hører under dansk myndighed efter reglerne i § 2, stk. 1, eller nogen anden EU-medlemsstats eller en EFTA-medlemsstats myndighed, men som benytter en satellit-uplink fra Danmark eller satellitkapacitet, der tilhører Danmark, jf. § 2, stk. 2, skal lade sig registrere hos Radio- og tv-nævnet. Stk. 3. Foretagender, der udbyder on-demand audiovisuel programvirksomhed, jf. § 1, nr. 6, kan udøve programvirksomhed uden registrering. Stk. 4. I forbindelse med registrering i medfør af stk. 1 og 2 skal foretagendet oplyse: 1) Foretagendets navn og hjemsted. Såfremt foretagendet har flere adresser, oplyses disse med en beskrivelse af, hvilke funktioner der varetages fra de forskellige adresser. 2) Om foretagendet udøver radio- eller fjernsynsvirksomhed. Såfremt der er tale om fjernsynsvirksomhed, skal det oplyses, hvilket af de i § 2 nævnte kriterier om dansk myndighed, der finder anvendelse. 3) Hvorvidt udøvelse af programvirksomheden sker ved hjælp af satellit, fællesantenneanlæg, jordbaserede digitale tv-sendemuligheder, kortbølgesendemuligheder eller øvrige elektroniske kommunikationsnet. Hvis udøvelsen sker ved hjælp af satellit, angives om muligt fra hvilket land uplink vil finde sted og hvilken satellit, der agtes anvendt. Hvis udsendelse sker ved hjælp af kortbølgesendemuligheder, oplyses fra hvilket land udsendelse sker. 4) Organisationsform, herunder relevante oplysninger om vedtægter, ejerforhold, bestyrelsens sammensætning samt ledelsesforhold. Vedtægterne skal vedlægges. 5) Økonomiske forhold, herunder hvordan driften vil blive finansieret, f.eks. ved hjælp af reklamer, sponsorering, salg af sendetid eller brugerbetaling. 6) Karakteren af programvirksomheden, herunder beskrivelse af de programkategorier, virksomheden omfatter og disse kategoriers tidsmæssige fordeling. Det oplyses endvidere, hvordan beskyttelsen af mindreårige m.v., jf. § 6, sikres. Fjernsynsforetagender skal herudover oplyse, hvordan målsætningerne m.h.t. andelen af europæiske programmer og andelen af programmer fra producenter, der er uafhængige af fjernsynsforetagender, jf. § 7, søges opfyldt. 7) Hvorvidt virksomheden retter sig mod bestemte målgrupper, f.eks. børn og unge. 8) Hvorvidt det er hensigten at udsende programmer i kodet form. 9) Det geografiske område, virksomheden retter sig mod, samt hvilke sprog, der vil blive benyttet i programvirksomheden, herunder i undertekster og tekstbaserede tjenester m.v. 10) Sendetider. 11) Planlagt starttidspunkt. Stk. 5. Radio- og tv-nævnet kan kræve de oplysninger, det finder nødvendigt. Nævnet kan, såfremt det ikke kan få tilstrækkelige oplysninger, afvise at registrere foretagendet.",
      "valid_from": "2010-01-28",
      "valid_to": null
    },
    {
      "provision_ref": "2:4",
      "chapter": "2",
      "section": "4",
      "content": "§ 4. Såfremt der sker ændringer af forhold, der er oplyst i forbindelse med registreringen, skal disse meddeles Radio- og tv-nævnet.",
      "valid_from": "2010-01-28",
      "valid_to": null
    },
    {
      "provision_ref": "2:5",
      "chapter": "2",
      "section": "5",
      "content": "§ 5. Såfremt et foretagende ønsker at udsende programmer på mere end en kanal, skal hver kanal registreres særskilt.",
      "valid_from": "2010-01-28",
      "valid_to": null
    },
    {
      "provision_ref": "3:6",
      "chapter": "3",
      "section": "6",
      "content": "§ 6. Registrerede foretagender, der udøver radio- eller fjernsynsvirksomhed, må ikke udsende programmer, som i alvorlig grad kan skade mindreåriges fysiske, psykiske eller moralske udvikling, herunder navnlig programmer, som indeholder pornografi eller umotiveret vold. Stk. 2. Andre programmer, som kan skade mindreåriges fysiske, psykiske eller moralske udvikling, må ikke sendes, medmindre det ved valget af sendetidspunkt eller ved tekniske foranstaltninger sikres, at mindreårige i udsendelsesområdet normalt ikke ser eller hører udsendelserne. Når programmerne udsendes i ukodet form, skal der forud for dem gives en akustisk advarsel, eller de skal under hele deres varighed være markeret med et visuelt symbol. Stk. 3. Programmerne må ikke på nogen måde tilskynde til had på grund af race, køn, religion, nationalitet eller seksuel observans.",
      "valid_from": "2010-01-28",
      "valid_to": null
    },
    {
      "provision_ref": "3:7",
      "chapter": "3",
      "section": "7",
      "content": "§ 7. Registrerede foretagender, der udøver fjernsynsvirksomhed, skal tilstræbe: 1) at over halvdelen af den sendetid, der ikke består af nyheder, sportsbegivenheder, konkurrencer og tekst-tv, afsættes til europæiske programmer, jf. bilag 1, og 2) at 10 pct. af den sendetid, der ikke består af nyheder, sportsbegivenheder, konkurrencer og tekst-tv, eller 10 pct. af programbudgettet, afsættes til europæiske programmer fra producenter, der er uafhængige af fjernsynsforetagender. En passende andel skal forbeholdes programmer af ny dato, dvs. programmer, der udsendes senest 5 år efter deres produktion. Stk. 2. Foretagenderne skal efter anmodning indsende oplysninger om overholdelsen af stk. 1 til Radio- og tv-nævnet.",
      "valid_from": "2010-01-28",
      "valid_to": null
    },
    {
      "provision_ref": "3:8",
      "chapter": "3",
      "section": "8",
      "content": "§ 8. Efter lovens § 49, stk. 1, kan reklamer, sponsorerede programmer samt programmer, for hvilke der er betalt for sendetid, indgå i programvirksomheden efter reglerne i lovens kapitel 11.",
      "valid_from": "2010-01-28",
      "valid_to": null
    },
    {
      "provision_ref": "3:9",
      "chapter": "3",
      "section": "9",
      "content": "§ 9. Udbydere af on-demand audiovisuelle medietjenester må ikke stille programmer til rådighed, som på nogen måde tilskynder til had på grund af race, køn, religion eller nationalitet.",
      "valid_from": "2010-01-28",
      "valid_to": null
    },
    {
      "provision_ref": "3:10",
      "chapter": "3",
      "section": "10",
      "content": "§ 10. Udbydere af on-demand audiovisuelle medietjenester skal ved passende midler og når det er muligt fremme produktion af og adgang til europæiske programmer, jf. bilag 1. Stk. 2. Udbyderne skal efter anmodning indsende oplysninger om overholdelsen af stk. 1 til Radio- og tv-nævnet.",
      "valid_from": "2010-01-28",
      "valid_to": null
    },
    {
      "provision_ref": "3:11",
      "chapter": "3",
      "section": "11",
      "content": "§ 11. Udbydere af on-demand audiovisuelle medietjenester må kun stille on-demand audiovisuelle medietjenester, som i alvorlig grad kan skade mindreåriges fysiske, psykiske eller moralske udvikling, til rådighed på en sådan måde, at mindreårige normalt ikke hører eller ser sådanne tjenester. Dette kan ske ved, at udbyderne ved mærkning af tjenesterne gør opmærksom på tjenesternes skadelige indhold.",
      "valid_from": "2010-01-28",
      "valid_to": null
    },
    {
      "provision_ref": "4:12",
      "chapter": "4",
      "section": "12",
      "content": "§ 12. Registrerede fjernsynsforetagender samt udbydere af on-demand audiovisuelle medietjenester skal sikre, at seerne og brugerne har vedvarende og umiddelbar adgang til følgende oplysninger: 1) Navnet på fjernsynsforetagendet eller udbyderen af den on-demand audiovisuelle medietjeneste, 2) Den fysiske adresse, hvor fjernsynsforetagendet eller udbyderen af den on-demand audiovisuelle medietjeneste er etableret, 3) Kontaktoplysninger om fjernsynsforetagendet eller udbyderen af den on-demand audiovisuelle medietjeneste, herunder foretagendets eller udbyderens e-post-adresse eller web-sted, og 4) Oplysninger om Radio- og tv-nævnet som den kompetente tilsynsmyndighed.",
      "valid_from": "2010-01-28",
      "valid_to": null
    },
    {
      "provision_ref": "5:13",
      "chapter": "5",
      "section": "13",
      "content": "§ 13. Radio- og tv-nævnet fører i henhold til lovens § 42, nr. 2 og 3, og § 42 a tilsyn med registreret programvirksomhed og on-demand audiovisuel programvirksomhed samt påtaler overtrædelser af loven og bestemmelser fastsat efter loven. Stk. 2. Radio- og tv-nævnet kan træffe afgørelse om midlertidig eller endelig indstilling af registreret programvirksomhed og af on-demand audiovisuel programvirksomhed, jf. lovens § 50, stk. 2 og 3.",
      "valid_from": "2010-01-28",
      "valid_to": null
    },
    {
      "provision_ref": "5:14",
      "chapter": "5",
      "section": "14",
      "content": "§ 14. Radio- og tv-nævnet kan afkræve registrerede foretagender og udbydere af on-demand audiovisuelle medietjenester oplysninger, dokumenter m.v. samt skriftlige udtalelser om virksomhedens drift m.v., der er af betydning for vurderinger af, om loven eller bestemmelser fastsat efter loven er overholdt, jf. lovens § 39, stk. 3.",
      "valid_from": "2010-01-28",
      "valid_to": null
    },
    {
      "provision_ref": "5:15",
      "chapter": "5",
      "section": "15",
      "content": "§ 15. Efter lovens § 93, stk. 1, straffes med bøde tilsidesættelse af en afgørelse om indstilling af programvirksomheden efter lovens § 50, stk. 2 eller 3, tilsidesættelse af anmodninger fremsat af Radio- og tv-nævnet efter lovens § 39, stk. 3, samt undladelse af at lade sig registrere i overensstemmelse med lovens § 47, stk. 1. Stk. 2. Der kan pålægges selskaber m.v. (juridiske personer) strafansvar efter reglerne i straffelovens 5. kapitel, jf. lovens § 93, stk. 3.",
      "valid_from": "2010-01-28",
      "valid_to": null
    },
    {
      "provision_ref": "6:16",
      "chapter": "6",
      "section": "16",
      "content": "§ 16. Bekendtgørelsen træder i kraft den 1. februar 2010. Stk. 2. Samtidig ophæves bekendtgørelse nr. 338 af 19. april 2006 om programvirksomhed ved hjælp af satellit, kabel og kortbølgesendemuligheder.",
      "valid_from": "2010-01-28",
      "valid_to": null
    }
  ],
  "definitions": []
}
