{
  "id": "2010:1722",
  "type": "statute",
  "title": "Bekendtgørelse om salmonella hos svin",
  "short_name": "BEK H#LOKDOK04",
  "status": "in_force",
  "issued_date": "2010-12-22",
  "url": "https://www.retsinformation.dk/eli/lta/2010/1722/xml",
  "description": "Retsinformation source. DocumentId=AH004109; AccessionNumber=B20100172205; Characters preserved in NFC; ASCII fallback used only for key/file generation.",
  "provisions": [
    {
      "provision_ref": "1:1",
      "chapter": "1",
      "section": "1",
      "content": "§ 1. Denne bekendtgørelse fastsætter bestemmelser om overvågning af salmonellose og salmonella i svin. Stk. 2. Bekendtgørelsen omfatter primærproduktion samt overvågning, slagtning og slagtemæssig behandling af kød af svin. Stk. 3. Bekendtgørelsen omhandler endvidere krav til laboratorieundersøgelse og indberetning af laboratoriefund."
    },
    {
      "provision_ref": "1:2",
      "chapter": "1",
      "section": "2",
      "content": "§ 2. I denne bekendtgørelse forstås ved: 1) Ejendom: En bestemt geografisk beliggenhed, der er identificeret ved et unikt nummer i det Centrale Husdyrbrugsregister (CHR). 2) Besætning: Ethvert hold af svin. 3) Epidemiologisk enhed: Alle dyr på en ejendom eller en gruppe af dyr på en ejendom, der ikke har smittemæssig kontakt til andre dyr på ejendommen. 4) Salmonellose: En smitsom sygdom hos én eller flere af en besætnings dyr, hvor påvisning af salmonellabakterier i materiale udtaget i besætningen eller i dyr fra besætningen gør det overvejende sandsynligt, at bakterien er årsag til et sygdomsbillede præget af et eller flere af følgende symptomer: nedstemthed, feber, diarré, luftvejslidelse, abort eller dødsfald. 5) Nyudbrud: Første gang der konstateres salmonellose i en besætning, eller når der efter at salmonellose er konstateret og efterfølgende ophørt, opstår symptomer hos samme eller andre dyr i besætningen, der gør det overvejende sandsynligt, at der er salmonellose i besætningen. 6) Salmonellaindeks: Det vægtede procentvise gennemsnit af salmonellareaktion i blodprøver udtaget i avls- og opformeringsbesætninger af svin indenfor de seneste 3 måneder. Prøverne vægtes 1:3:6, hvor den seneste måneds resultater vejer tungest. 7) Kødsaftprøve: Den væske, der fremkommer efter nedfrysning og efterfølgende optøning af en svinekødsprøve udtaget og håndteret efter Fødevarestyrelsens anvisninger, og som kan undersøges for antistoffer mod salmonella. 8) Slagtesvineindeks: Det vægtede procentvise antal positive prøveresultater i kødsaftprøver udtaget indenfor de seneste 3 måneder. Prøverne vægtes 1:1:3, hvor den seneste måneds resultater vejer tungest. Slagtesvineindekset nyberegnes den 7. hverdag i hver måned. 9) Salmonellaværdi: En værdi der beregnes på baggrund af mængden af antistoffer i kødsaftsprøven. 10) Stibundsprøve: En samlet prøve af 5 x 5 gram svinegødning udtaget repræsentativt i besætningen. 11) Salmonellaniveau 2: Salmonellaniveauet for svinebesætninger, der på grundlag af mindst to positive kødsaftprøver har et slagtesvineindeks på 40 eller derover, op til slagtesvineindeks under 65. 12) Salmonellaniveau 3: Salmonellaniveauet for svinebesætninger, der på grundlag af mindst to positive kødsaftprøver har et slagtesvineindeks på 65 eller derover samt besætninger, der er under offentligt tilsyn efter reglerne i denne bekendtgørelse. 13) Kritisk resistente salmonella: Salmonellabakterier, der er resistente over for antibiotika af typen kinoloner eller cephalosporiner, som er kritisk vigtige for behandlingen af mennesker. 14) Salmonella af en handelstype: Salmonella Typhimurium, Salmonella Derby og Salmonella Infantis. 15) Salmonellakategori: En inddeling af sobesætninger, der kategoriseres som værende enten salmonellapositive eller salmonellanegative. 16) Valideret metode: En metode valideret mod en referencemetode efter en internationalt anerkendt protokol som EN/ISO 16140. Valideringen skal foretages af et internationalt anerkendt valideringsorgan, og metoden skal findes ligeværdig med referencemetoden. 17) Risikobaseret overvågning: Besætninger, der på baggrund af opfyldelse af inklusionskriterierne vurderes at have så lav risiko for salmonella, at de overvåges med 1 kødsaftsprøve månedligt, uanset leverancestørrelser."
    },
    {
      "provision_ref": "2:3",
      "chapter": "2",
      "section": "3",
      "content": "§ 3. Den, som i sin varetægt har dyr, som er eller kan mistænkes for at være angrebet af salmonellose, skal tilkalde en dyrlæge, jf. § 27, stk. 1 i lov om hold af dyr. Stk. 2. Hvis en dyrlæge tilkaldes i henhold til stk. 1, skal dyrlægen søge mistanken om sygdommen be- eller afkræftet samt søge sygdommens art konstateret, jf. § 28, stk. 1 i lov om hold af dyr. Stk. 3. Hvis en dyrlæge efter undersøgelse foretaget i henhold til stk. 2 eller i øvrigt i forbindelse med sit arbejde får mistanke om, at der foreligger sygdom, som omfattet af stk. 1, skal dyrlægen foretage indberetning til fødevareregionen, jf. § 28, stk. 3 i lov om hold af dyr. Stk. 4. Er der ikke konstateret salmonellose i besætningen indenfor de seneste 6 måneder eller er der tale om nyudbrud, skal dyrlægen udtage og indsende prøver af relevant materiale til undersøgelse. Stk. 5. Dyrlægen skal, efter at have modtaget resultatet af de laboratoriemæssige undersøgelser, underrette den besætningsansvarlige om resultatet."
    },
    {
      "provision_ref": "2:4",
      "chapter": "2",
      "section": "4",
      "content": "§ 4. På Fødevarestyrelsens foranledning skal den besætningsansvarlige påse, at der udtages og indsendes materiale til undersøgelse for Salmonella, fra besætninger, der som følge af kliniske symptomer mistænkes for at være smittet med salmonellabakterier. Stk. 2. Fødevarestyrelsen kan lade udtage prøver fra besætninger til undersøgelse af udbredelsen af infektion med salmonellabakterier i dyrepopulationer samt fra besætninger i et nærmere afgrænset geografisk område, hvor en eller flere besætninger er sat under offentligt tilsyn efter reglerne i denne bekendtgørelse. Stk. 3. Fødevarestyrelsen kan lade blodprøver, der er udtaget som led i andre sygdomsbekæmpelses- eller overvågningsprogrammer, undersøge for salmonellaantistoffer."
    },
    {
      "provision_ref": "2:5",
      "chapter": "2",
      "section": "5",
      "content": "§ 5. Såfremt der ved laboratoriemæssig undersøgelse påvises salmonellabakterier, og såfremt mistanken om salmonellose bekræftes efter reglerne i § 3, stk. 2 og 4, kan fødevareregionen sætte besætningen under offentligt tilsyn i overensstemmelse med kapitel 6 i denne bekendtgørelse, jf. dog §§ 21-22."
    },
    {
      "provision_ref": "3:6",
      "chapter": "3",
      "section": "6",
      "content": "§ 6. Virksomheder, der foretager slagtning eller slagtemæssig behandling af svin, skal føre leverandørlister efter reglerne i bilag 1, kapitel 1."
    },
    {
      "provision_ref": "3:7",
      "chapter": "3",
      "section": "7",
      "content": "§ 7. Virksomheder, der foretager slagtning eller slagtemæssig behandling af slagtesvin, skal udtage og indsende kødsaftprøver fra slagtekroppe til undersøgelse for salmonellaantistoffer efter reglerne i bilag 1, kapitel 2."
    },
    {
      "provision_ref": "3:8",
      "chapter": "3",
      "section": "8",
      "content": "§ 8. På baggrund af antal prøver udtaget efter reglerne i § 7 og antal positive prøver heraf, beregnes besætningens slagtesvineindeks, og Fødevarestyrelsen placerer besætningen i niveau fra 1 til 3, hvor niveau 3 er det mest belastede niveau, og giver den besætningsansvarlige meddelelse herom. Stk. 2. Uanset bestemmelsen i stk. 1, placere fødevareregionen besætninger, der er under offentligt tilsyn efter reglerne i § 5, altid i niveau 3."
    },
    {
      "provision_ref": "3:9",
      "chapter": "3",
      "section": "9",
      "content": "§ 9. Slagtesvinebesætninger kan udpeges til risikobaseret overvågning, når de seneste 10 kødsaftprøver er negative og højst 6 måneder gamle, og slagtesvineindekset er 0,0. Risikobaseret overvågning bortfalder, hvis 1) den månedlige kødsaftprøve er positiv, 2) besætningen ikke har leveret slagtesvin i 130 kalenderdage, eller 3) der er udtaget to kødsaftprøver, uden analyseresultatet."
    },
    {
      "provision_ref": "3:10",
      "chapter": "3",
      "section": "10",
      "content": "§ 10. Den ansvarlige for en besætning, der er placeret i niveau 2 eller 3, skal senest 14 dage efter meddelelse om niveautildeling foretage indberetning om, fra hvilke smågriseproducerende besætninger, der er modtaget smågrise. Indberetningspligten gælder ligeledes for smågrise produceret på besætningens CHR-nummer indenfor de seneste 6 måneder, regnet fra datoen for niveautildeling, jf. dog stk. 2. Indberetningen kan foretages ved at anvende skemaet i bilag 2 eller en anden formular, men skal som minimum indeholde samme oplysninger som opstillet i bilag 2. Stk. 2. Undtaget fra bestemmelsen i stk. 1 er besætninger, der er eller har været i niveau 2 eller 3 indenfor de seneste 6 måneder, og hvorfra der er foretaget indberetning efter reglerne i stk. 1. Stk. 3. Såfremt smågrisene ikke modtages direkte fra en sobesætning, men via et mellemled, skal den besætningsansvarlige i mellemleddet foretage indberetning om, fra hvilke besætninger, der modtages smågrise. Stk. 4. I de i stk. 1 og 3 nævnte smågriseproducerende besætninger skal den besætningsansvarlige, senest 14 dage efter Fødevarestyrelsens meddelelse om at modtagerbesætningen er kommet i niveau 2 eller 3 påse, at der udtages og indsendes stibundsprøver fra den smågriseproducerende besætning til bakteriologisk undersøgelse for salmonella efter reglerne i bilag 3, jf. dog stk. 5. Stk. 5. Undtaget fra kravet om kortlægning i stk. 4 er følgende smågriseproducerende besætninger: 1) Besætninger, hvor der på besætningens CHR-nummer er en slagtesvinebesætning i risikobaseret overvågning, og der herfra foreligger resultater af mindst 3 kødsaftprøver fra de foregående 3 kalendermåneder, og hvoraf mindst et resultat er fra seneste eller indeværende måned. 2) Besætninger, hvor der på besætningens CHR-nummer, indenfor de seneste 3 måneder, regnet fra datoen for slagtesvinebesætningens tildeling af niveau 2 eller 3, er registreret minimum 5 negative kødsaftprøver og ingen positive kødsaftprøver. 3) Besætninger, hvorfra der indenfor de seneste 6 måneder er udtaget og indsendt stibundsprøver efter reglerne i bilag 3 til undersøgelse for salmonella, og hvor der ikke er fundet salmonella af en handelstype. 4) Besætninger, hvorfra der indenfor de seneste 60 måneder er udtaget og indsendt stibundsprøver efter reglerne i bilag 3, og hvor der er fundet salmonella af en handelstype. 5) Besætninger, der inden for de seneste 2 måneder er kortlagt efter reglerne i § 15, stk. 2, og hvor prøverne er analyseret så resultaterne med sikkerhed kan påføres den korrekte type af kortlægning, og indsendende dyrlæge, enten a) har anført besætningstyperne ved indsendelsen, eller b) kan godtgøre overfor laboratoriet, at kortlægningen har omfattet den smågriseproducerende besætning."
    },
    {
      "provision_ref": "3:11",
      "chapter": "3",
      "section": "11",
      "content": "§ 11. Sobesætninger placeres i en salmonellakategori på baggrund af resultater af prøver udtaget fra besætningen og fra aftagerbesætninger, jf. bilag 4, tabel 1. Stk. 2. En sobesætning, der er kategoriseret som positiv, kan skifte kategori til negativ, hvis betingelserne i bilag 4, tabel 2 er opfyldt, eller hvis bakteriologiske undersøgelser af prøver udtaget i henhold til bilag 4 er negative for salmonella. Stk. 3. Kategoriseringen af sobesætninger offentliggøres på internettet af Landbrug og Fødevarer."
    },
    {
      "provision_ref": "3:12",
      "chapter": "3",
      "section": "12",
      "content": "§ § 12. Den ansvarlige for en besætning i niveau 3 skal 1) påse at indtransport til slagteri i Danmark sker efter reglerne i bilag 5, kapitel 2, og 2) iværksætte smittebegrænsende tiltag ved gyllehåndtering og anvendelse af redskaber, der er fælles med andre besætninger, efter fødevareregionens anvisninger."
    },
    {
      "provision_ref": "3:13",
      "chapter": "3",
      "section": "13",
      "content": "§ 13. Slagtesvin fra besætninger i niveau 3, skal underkastes særlig slagtemæssig behandling og disponeres efter reglerne i bilag 5 og 6. Stk. 2. Undtaget fra bestemmelsen i stk. 1 er, andre end de i kapitel 5 og 6 nævnte besætninger, hvor følgende betingelser er opfyldt: 1) der leveres mindst 100 slagtesvin til slagtning over en 6 ugers periode, 2) højst 5 ud af 45 blodprøver har en salmonellaværdi på 31 eller derover, og 3) blodprøverne udtages tidligst 4 uger og senest 3 uger inden forventet levering. Stk. 3. En besætning tildelt niveau 3 efter § 8, stk.1, som ikke allerede var i niveau 3 før udpegningen, kan levere dyr til én slagtning uden særslagtning, hvis slagtningen er tilmeldt slagteriet inden 14. hverdag i måneden. Yderligere slagtninger skal ske efter bilag 5. Stk. 4. Slagtekroppe, der har gennemgået en dekontaminerende behandling, som sikrer, at antallet af salmonellabakterier på slagtekroppene reduceres til et ikke-måleligt niveau, er undtaget fra reglerne i bilag 6. Den dekontaminerende behandling må ikke forringe kødets fødevaresikkerhedsmæssige kvalitet eller medføre, at kødet ikke længere besidder fersk køds karakteristika, og skal være godkendt af Fødevarestyrelsen."
    },
    {
      "provision_ref": "3:14",
      "chapter": "3",
      "section": "14",
      "content": "§ 14. I avls- og opformeringsbesætninger af svin skal de respektive avlsorganisationer hver måned udtage 10 blodprøver fra svin i 4-7 måneders alderen i hver besætning til undersøgelse for salmonellaantistoffer. Stk. 2. Såfremt besætningen er opdelt i flere epidemiologiske enheder, udtages der 10 prøver fra hver enhed."
    },
    {
      "provision_ref": "3:15",
      "chapter": "3",
      "section": "15",
      "content": "§ 15. På baggrund af de i § 14 nævnte blodprøver, beregnes besætningens salmonellaindeks. Stk. 2. Såfremt besætningens salmonellaindeks er på 5,0 eller derover, skal den besætningsansvarlige påse, at der senest 14 dage efter indeksering, udtages og indsendes stibundsprøver fra besætningen til bakteriologisk undersøgelse, efter reglerne i bilag 3, jf. dog stk. 3. Stk. 3. Undtaget fra bestemmelsen i stk. 2 er besætninger, 1) der indenfor de seneste 6 måneder har haft et salmonellaindeks på 5,0 eller derover, og hvorfra der er udtaget og indsendt stibundsprøver til undersøgelse for salmonellabakterier efter reglerne i stk. 2, og 2) der inden for de seneste 6 måneder er kortlagt efter reglerne i § 10, stk. 4, og hvor prøverne er analyseret så resultaterne med sikkerhed kan påføres den korrekte type af kortlægning, og indsendende dyrlæge, a) har anført besætningstyperne ved indsendelsen, eller b) kan godtgøre overfor laboratoriet, at kortlægningen har omfattet avls- og opformeringbesætningen. Stk. 4. På baggrund af resultatet af de i stk. 1 nævnte blodprøver, kan Fødevarestyrelsen meddele stop for salg af avlsdyr, hvis koncentrationen af antistoffer overstiger et af Fødevarestyrelsen fastlagt niveau."
    },
    {
      "provision_ref": "3:16",
      "chapter": "3",
      "section": "16",
      "content": "§ 16. Ved omsætning af dyr til levebrug, skal den besætningsansvarlige oplyse aftageren om fund af kritisk resistente salmonella og bakteriologisk påvist salmonella, herunder serotype, indenfor de sidste 60 måneder.. Alle fundne serotyper i perioden skal oplyses. Desuden skal den besætningsansvarlige oplyse aftageren om: 1) For slagtesvinebesætninger; besætningens salmonellaniveau indenfor de sidste tre måneder. 2) For avls- og opformeringsbesætninger; besætningens salmonellaindeks. 3) For sobesætninger; besætningens salmonellakategori."
    },
    {
      "provision_ref": "3:17",
      "chapter": "3",
      "section": "17",
      "content": "§ 17. Den ansvarlige for en besætning, der eksporterer svin, skal på Fødevarestyrelsens foranledning påse, at der udtages og indsendes blodprøver eller stibundsprøver fra besætningen til undersøgelse for salmonellaantistoffer eller salmonellabakterier."
    },
    {
      "provision_ref": "4:18",
      "chapter": "4",
      "section": "18",
      "content": "§ 18. Virksomheder, der foretager slagtning eller slagtemæssig behandling af svin, skal udtage svaberprøver fra slagtekroppe til undersøgelse for salmonella efter reglerne i bilag 7, kapitel 1, 2, og 8. Stk. 2. Fødevareregionen kan, efter ansøgning, fravige kravet om udtagelse af ferskkødsprøver, såfremt virksomheden i forbindelse med afholdelse af helligdage er lukket i et tidsrum der medfører, at undersøgte slagtekroppe skal tilbageholdes i en uacceptabelt lang periode. Stk. 3. Indsendelse og bakteriologisk undersøgelse af svaberprøver fra slagtekroppe skal ske efter reglerne i bilag 7, kapitel 3, 4, og 9. Stk. 4. Bedømmelse af resultatet af den i stk. 1 og 3 nævnte ferskkødsovervågning skal ske efter reglerne i bilag 7, kapitel 5 og 7. Stk. 5. Opfølgning i forbindelse med den i stk. 4 nævnte bedømmelse skal ske efter reglerne i bilag 7, kapitel 6. Stk. 6. Den ansvarlige for virksomheden skal sikre, at resultatet af overvågningen for den pågældende måned indberettes senest 14 dage inde i den efterfølgende måned. Indberetningen af serotypen kan dog ske, når den foreligger. Indberetningen sker til fødevareregionen eller Fødevarestyrelsen efter Fødevarestyrelsens anvisninger."
    },
    {
      "provision_ref": "4:19",
      "chapter": "4",
      "section": "19",
      "content": "§ 19. Håndtering og anvendelse af tunger og tungerodskød fra svin skal ske efter reglerne i bilag 8."
    },
    {
      "provision_ref": "5:20",
      "chapter": "5",
      "section": "20",
      "content": "§ 20. Der skal udtages prøver til resistensbestemmelse efter de regler og i henhold til de prøvetyper, der er anført i bilag 9."
    },
    {
      "provision_ref": "5:21",
      "chapter": "5",
      "section": "21",
      "content": "§ 21. Såfremt der ved laboratoriemæssig undersøgelse af materiale fra en besætning påvises kritisk resistente salmonella, skal den besætningsansvarlige sikre, at 1) der gennemføres en smitteopsporing, herunder kortlægning af medicinforbrug, 2) gylle fra besætningen ikke anvendes ved dyrkning af spiseklar frugt og grøntsager eller til græsningsarealer, og Stk. 2. Resultat af den i stk. 1, nr. 1 nævnte smitteopsporing, skal indberettes til fødevareregionen. Stk. 3. Den ansvarlige for en besætning omfattet af stk. 1 skal give meddelelse herom til alle, der aftager dyr fra besætningen, jf. § 16. Stk. 4. En besætning med kritisk resistente salmonella kan erklæres fri, når der er foretaget 2 undersøgelser med mindst 45 dages mellemrum af materiale fra besætningen med negativt resultat for kritisk resistente salmonella, eller besætningen er slagtet eller slået ned, og rensning samt desinfektion er godkendt af Fødevareregionen."
    },
    {
      "provision_ref": "5:22",
      "chapter": "5",
      "section": "22",
      "content": "§ 22. Ved fund af kritisk resistente salmonella i kød eller produkter heraf, skal virksomheden foretage smitteopsporing med henblik på at identificere oprindelsesbesætningen. Stk. 2. Resultatet af den i stk. 1 nævnte smitteopsporing, skal indberettes til fødevareregionen."
    },
    {
      "provision_ref": "6:23",
      "chapter": "6",
      "section": "23",
      "content": "§ 23. Den ansvarlige for en besætning under offentligt tilsyn skal 1) påse at syge dyr fra besætningen holdes isoleret, 2) påse at indtransport af dyr til slagteri sker efter reglerne i bilag 5, kapitel 2, samt at dyr eller produkter heraf på anden vis kun flyttes fra ejendommen efter forudgående tilladelse fra og under vilkår fastsat af fødevareregionen, 3) påse at gødning fra besætningen behandles efter fødevareregionens anvisning, 4) iværksætte smittebegrænsende tiltag ved gyllehåndtering og anvendelse af redskaber, der er fælles med andre besætninger, 5) påse at fjernelse af gødning, redskaber, maskiner og lignende, der anvendes i besætningen kun sker efter tilladelse fra fødevareregionen og på nærmere fastsatte vilkår, 6) påse at dyrs opholdssteder, redskaber, maskiner og lignende rengøres og desinficeres efter fødevareregionens anvisning, 7) begrænse eksterne kontakter til besætningen, 8) iværksætte en effektiv skadedyrsbekæmpelse, og 9) straks give meddelelse om det offentlige tilsyn til alle, der kommer i kontakt med besætningen. Stk. 2. Et slagteri, der modtager dyr, fra de i stk. 1 nævnte besætninger, skal påse, at slagtemæssig behandling og disponering sker efter reglerne i bilag 5 samt bilag 6."
    },
    {
      "provision_ref": "6:24",
      "chapter": "6",
      "section": "24",
      "content": "§ 24. I de i § 5 nævnte besætninger ophæver fødevareregionen det offentlige tilsyn, når 1) fødevareregionen vurderer, at der ikke længere er salmonellose i besætningen, eller 2) besætningen er slagtet eller slået ned, og rengøring samt desinfektion er godkendt af fødevareregionen. Stk. 2. Slagtesvinebesætninger forbliver i salmonellaniveau 3, indtil slagtesvineindekset for besætningen er under 65."
    },
    {
      "provision_ref": "7:25",
      "chapter": "7",
      "section": "25",
      "content": "§ 25. De i § 4, stk. 1 og 2, § 10, stk. 4, § 11, stk. 2, § 15, stk. 2 og § 17, nævnte prøver skal udtages af en dyrlæge eller efter en dyrlæges anvisninger og under dennes ansvar."
    },
    {
      "provision_ref": "7:26",
      "chapter": "7",
      "section": "26",
      "content": "§ 26. Prøver udtaget efter reglerne i § 13, stk. 1, § 18, stk. 1, samt § 20 skal indsendes til undersøgelse på et laboratorium, der er godkendt af Fødevarestyrelsen eller et laboratorium, der er akkrediteret af et akkrediteringsorgan, som er medunderskriver af Den Europæiske Akkrediteringsorganistation EA’s multilaterale aftale om gensidig anerkendelse. Stk. 2. Prøver udtaget efter reglerne i § 3, stk. 4, § 4, stk. 1-3, § 7, § 10, stk. 4, § 11, stk. 2, § 14, § 15, stk. 2, samt § 17 skal indsendes til undersøgelse på Danmarks Tekniske Universitet, eller et laboratorium, der er godkendt hertil af Fødevarestyrelsen, jf. dog stk. 3 Stk. 3. Prøver udtaget efter reglerne i § 10, stk. 4 eller § 15, stk. 2 kan undersøges som samleprøver efter Fødevarestyrelsens anvisninger."
    },
    {
      "provision_ref": "7:27",
      "chapter": "7",
      "section": "27",
      "content": "§ 27. Alle salmonellasuspekte isolater skal undersøges med henblik på serotypning og resistensbestemmelse, jf. dog stk. 2. Stk. 2. Prøver udtaget efter reglerne i § 10, stk. 4 eller § 15, stk. 2 er undtaget fra bestemmelsen i stk. 1. Kun ét salmonellasuspekt isolat pr. indsendelse skal serotypes og resistensbestemmes. Stk. 3. De i stk. 1 nævnte undersøgelser skal foretages på Danmarks Tekniske Universitet, Fødevareinstituttet eller et laboratorium, der er godkendt hertil af Fødevarestyrelsen."
    },
    {
      "provision_ref": "7:28",
      "chapter": "7",
      "section": "28",
      "content": "§ 28. Resultatet af de laboratoriemæssige undersøgelser af prøver udtaget efter reglerne i denne bekendtgørelse skal af laboratoriet meddeles vedkommende, der har indsendt prøven. Stk. 2. Resultatet af undersøgelser af prøver udtaget efter reglerne i § 3, stk. 4, § 4, § 7, § 10, stk. 4, §§ 14-15, og § 17 skal af laboratoriet overføres til Zoonoseregistret efter Fødevarestyrelsens anvisning. Stk. 3. Resultatet af undersøgelser af prøver udtaget efter reglerne i denne bekendtgørelse skal opbevares hos den besætningsansvarlige henholdsvis virksomheden i mindst 3 år."
    },
    {
      "provision_ref": "7:29",
      "chapter": "7",
      "section": "29",
      "content": "§ 29. Enhver bakteriologisk eller serologisk påvisning af salmonellabakterier eller antistoffer mod Salmonella i prøver udtaget efter reglerne i § 3, stk. 2 og 4, § 4, § 10, stk. 4, § 15, eller § 17 skal af laboratoriet straks indberettes til fødevareregionen og Fødevarestyrelsen."
    },
    {
      "provision_ref": "7:30",
      "chapter": "7",
      "section": "30",
      "content": "§ 30. Udtagning og indsendelse af prøver, gennemførelse af laboratorieundersøgelser samt registrering, indberetning og opbevaring af resultater i medfør af denne bekendtgørelse, udover det i § 7, § 13, stk. 1, § 18 samt §§ 25-29 nævnte, skal ske efter Fødevarestyrelsens anvisning."
    },
    {
      "provision_ref": "8:31",
      "chapter": "8",
      "section": "31",
      "content": "§ 31. Udgifter til bakteriologisk undersøgelse af prøver udtaget efter reglerne i § 3, stk. 4, afholdes af fødevareregionen. Stk. 2. Alle øvrige udgifter, der afholdes i medfør af denne bekendtgørelse, er Fødevarestyrelsen uvedkommende."
    },
    {
      "provision_ref": "9:32",
      "chapter": "9",
      "section": "32",
      "content": "§ 32. Fødevareregionen kan dispensere fra bestemmelserne i § 10, stk. 1 og 3-4 og § 15, stk. 2, hvis fødevareregionen vurderer, at hensynet med bestemmelserne ikke tilsidesættes, herunder at der derved ikke opstår en risiko for smitte til andre besætninger eller en risiko for forringelse af fødevaresikkerheden."
    },
    {
      "provision_ref": "10:33",
      "chapter": "10",
      "section": "33",
      "content": "§ 33. Med bøde straffes den, der 1) overtræder § 3, § 6, § 7, § 10, stk. 1 og stk. 3-4, § 12, § 13, stk. 1, § 14, § 15, stk. 2, § 16, § 18, stk. 1 og 3-6, § 19, §§ 21-22, § 23, stk. 2, §§ 25-27, § 28, § 29 og § 30, eller 2) undlader at efterkomme påbud eller forbud efter §§ 4-5, § 8, stk. 1-2, § 15, stk. 4, § 17, og § 23, stk. 1. Stk. 2. Der kan pålægges selskaber m.v. (juridiske personer) strafansvar efter reglerne i straffelovens 5. kapitel."
    },
    {
      "provision_ref": "10:34",
      "chapter": "10",
      "section": "34",
      "content": "§ 34. Denne bekendtgørelse træder i kraft den 5. januar 2011. Stk. 2. Samtidig ophæves bekendtgørelse nr. 112 af 24. februar 2005 om Salmonella hos kvæg og svin m.v."
    }
  ],
  "provision_versions": [
    {
      "provision_ref": "1:1",
      "chapter": "1",
      "section": "1",
      "content": "§ 1. Denne bekendtgørelse fastsætter bestemmelser om overvågning af salmonellose og salmonella i svin. Stk. 2. Bekendtgørelsen omfatter primærproduktion samt overvågning, slagtning og slagtemæssig behandling af kød af svin. Stk. 3. Bekendtgørelsen omhandler endvidere krav til laboratorieundersøgelse og indberetning af laboratoriefund.",
      "valid_from": "2010-12-22",
      "valid_to": null
    },
    {
      "provision_ref": "1:2",
      "chapter": "1",
      "section": "2",
      "content": "§ 2. I denne bekendtgørelse forstås ved: 1) Ejendom: En bestemt geografisk beliggenhed, der er identificeret ved et unikt nummer i det Centrale Husdyrbrugsregister (CHR). 2) Besætning: Ethvert hold af svin. 3) Epidemiologisk enhed: Alle dyr på en ejendom eller en gruppe af dyr på en ejendom, der ikke har smittemæssig kontakt til andre dyr på ejendommen. 4) Salmonellose: En smitsom sygdom hos én eller flere af en besætnings dyr, hvor påvisning af salmonellabakterier i materiale udtaget i besætningen eller i dyr fra besætningen gør det overvejende sandsynligt, at bakterien er årsag til et sygdomsbillede præget af et eller flere af følgende symptomer: nedstemthed, feber, diarré, luftvejslidelse, abort eller dødsfald. 5) Nyudbrud: Første gang der konstateres salmonellose i en besætning, eller når der efter at salmonellose er konstateret og efterfølgende ophørt, opstår symptomer hos samme eller andre dyr i besætningen, der gør det overvejende sandsynligt, at der er salmonellose i besætningen. 6) Salmonellaindeks: Det vægtede procentvise gennemsnit af salmonellareaktion i blodprøver udtaget i avls- og opformeringsbesætninger af svin indenfor de seneste 3 måneder. Prøverne vægtes 1:3:6, hvor den seneste måneds resultater vejer tungest. 7) Kødsaftprøve: Den væske, der fremkommer efter nedfrysning og efterfølgende optøning af en svinekødsprøve udtaget og håndteret efter Fødevarestyrelsens anvisninger, og som kan undersøges for antistoffer mod salmonella. 8) Slagtesvineindeks: Det vægtede procentvise antal positive prøveresultater i kødsaftprøver udtaget indenfor de seneste 3 måneder. Prøverne vægtes 1:1:3, hvor den seneste måneds resultater vejer tungest. Slagtesvineindekset nyberegnes den 7. hverdag i hver måned. 9) Salmonellaværdi: En værdi der beregnes på baggrund af mængden af antistoffer i kødsaftsprøven. 10) Stibundsprøve: En samlet prøve af 5 x 5 gram svinegødning udtaget repræsentativt i besætningen. 11) Salmonellaniveau 2: Salmonellaniveauet for svinebesætninger, der på grundlag af mindst to positive kødsaftprøver har et slagtesvineindeks på 40 eller derover, op til slagtesvineindeks under 65. 12) Salmonellaniveau 3: Salmonellaniveauet for svinebesætninger, der på grundlag af mindst to positive kødsaftprøver har et slagtesvineindeks på 65 eller derover samt besætninger, der er under offentligt tilsyn efter reglerne i denne bekendtgørelse. 13) Kritisk resistente salmonella: Salmonellabakterier, der er resistente over for antibiotika af typen kinoloner eller cephalosporiner, som er kritisk vigtige for behandlingen af mennesker. 14) Salmonella af en handelstype: Salmonella Typhimurium, Salmonella Derby og Salmonella Infantis. 15) Salmonellakategori: En inddeling af sobesætninger, der kategoriseres som værende enten salmonellapositive eller salmonellanegative. 16) Valideret metode: En metode valideret mod en referencemetode efter en internationalt anerkendt protokol som EN/ISO 16140. Valideringen skal foretages af et internationalt anerkendt valideringsorgan, og metoden skal findes ligeværdig med referencemetoden. 17) Risikobaseret overvågning: Besætninger, der på baggrund af opfyldelse af inklusionskriterierne vurderes at have så lav risiko for salmonella, at de overvåges med 1 kødsaftsprøve månedligt, uanset leverancestørrelser.",
      "valid_from": "2010-12-22",
      "valid_to": null
    },
    {
      "provision_ref": "2:3",
      "chapter": "2",
      "section": "3",
      "content": "§ 3. Den, som i sin varetægt har dyr, som er eller kan mistænkes for at være angrebet af salmonellose, skal tilkalde en dyrlæge, jf. § 27, stk. 1 i lov om hold af dyr. Stk. 2. Hvis en dyrlæge tilkaldes i henhold til stk. 1, skal dyrlægen søge mistanken om sygdommen be- eller afkræftet samt søge sygdommens art konstateret, jf. § 28, stk. 1 i lov om hold af dyr. Stk. 3. Hvis en dyrlæge efter undersøgelse foretaget i henhold til stk. 2 eller i øvrigt i forbindelse med sit arbejde får mistanke om, at der foreligger sygdom, som omfattet af stk. 1, skal dyrlægen foretage indberetning til fødevareregionen, jf. § 28, stk. 3 i lov om hold af dyr. Stk. 4. Er der ikke konstateret salmonellose i besætningen indenfor de seneste 6 måneder eller er der tale om nyudbrud, skal dyrlægen udtage og indsende prøver af relevant materiale til undersøgelse. Stk. 5. Dyrlægen skal, efter at have modtaget resultatet af de laboratoriemæssige undersøgelser, underrette den besætningsansvarlige om resultatet.",
      "valid_from": "2010-12-22",
      "valid_to": null
    },
    {
      "provision_ref": "2:4",
      "chapter": "2",
      "section": "4",
      "content": "§ 4. På Fødevarestyrelsens foranledning skal den besætningsansvarlige påse, at der udtages og indsendes materiale til undersøgelse for Salmonella, fra besætninger, der som følge af kliniske symptomer mistænkes for at være smittet med salmonellabakterier. Stk. 2. Fødevarestyrelsen kan lade udtage prøver fra besætninger til undersøgelse af udbredelsen af infektion med salmonellabakterier i dyrepopulationer samt fra besætninger i et nærmere afgrænset geografisk område, hvor en eller flere besætninger er sat under offentligt tilsyn efter reglerne i denne bekendtgørelse. Stk. 3. Fødevarestyrelsen kan lade blodprøver, der er udtaget som led i andre sygdomsbekæmpelses- eller overvågningsprogrammer, undersøge for salmonellaantistoffer.",
      "valid_from": "2010-12-22",
      "valid_to": null
    },
    {
      "provision_ref": "2:5",
      "chapter": "2",
      "section": "5",
      "content": "§ 5. Såfremt der ved laboratoriemæssig undersøgelse påvises salmonellabakterier, og såfremt mistanken om salmonellose bekræftes efter reglerne i § 3, stk. 2 og 4, kan fødevareregionen sætte besætningen under offentligt tilsyn i overensstemmelse med kapitel 6 i denne bekendtgørelse, jf. dog §§ 21-22.",
      "valid_from": "2010-12-22",
      "valid_to": null
    },
    {
      "provision_ref": "3:6",
      "chapter": "3",
      "section": "6",
      "content": "§ 6. Virksomheder, der foretager slagtning eller slagtemæssig behandling af svin, skal føre leverandørlister efter reglerne i bilag 1, kapitel 1.",
      "valid_from": "2010-12-22",
      "valid_to": null
    },
    {
      "provision_ref": "3:7",
      "chapter": "3",
      "section": "7",
      "content": "§ 7. Virksomheder, der foretager slagtning eller slagtemæssig behandling af slagtesvin, skal udtage og indsende kødsaftprøver fra slagtekroppe til undersøgelse for salmonellaantistoffer efter reglerne i bilag 1, kapitel 2.",
      "valid_from": "2010-12-22",
      "valid_to": null
    },
    {
      "provision_ref": "3:8",
      "chapter": "3",
      "section": "8",
      "content": "§ 8. På baggrund af antal prøver udtaget efter reglerne i § 7 og antal positive prøver heraf, beregnes besætningens slagtesvineindeks, og Fødevarestyrelsen placerer besætningen i niveau fra 1 til 3, hvor niveau 3 er det mest belastede niveau, og giver den besætningsansvarlige meddelelse herom. Stk. 2. Uanset bestemmelsen i stk. 1, placere fødevareregionen besætninger, der er under offentligt tilsyn efter reglerne i § 5, altid i niveau 3.",
      "valid_from": "2010-12-22",
      "valid_to": null
    },
    {
      "provision_ref": "3:9",
      "chapter": "3",
      "section": "9",
      "content": "§ 9. Slagtesvinebesætninger kan udpeges til risikobaseret overvågning, når de seneste 10 kødsaftprøver er negative og højst 6 måneder gamle, og slagtesvineindekset er 0,0. Risikobaseret overvågning bortfalder, hvis 1) den månedlige kødsaftprøve er positiv, 2) besætningen ikke har leveret slagtesvin i 130 kalenderdage, eller 3) der er udtaget to kødsaftprøver, uden analyseresultatet.",
      "valid_from": "2010-12-22",
      "valid_to": null
    },
    {
      "provision_ref": "3:10",
      "chapter": "3",
      "section": "10",
      "content": "§ 10. Den ansvarlige for en besætning, der er placeret i niveau 2 eller 3, skal senest 14 dage efter meddelelse om niveautildeling foretage indberetning om, fra hvilke smågriseproducerende besætninger, der er modtaget smågrise. Indberetningspligten gælder ligeledes for smågrise produceret på besætningens CHR-nummer indenfor de seneste 6 måneder, regnet fra datoen for niveautildeling, jf. dog stk. 2. Indberetningen kan foretages ved at anvende skemaet i bilag 2 eller en anden formular, men skal som minimum indeholde samme oplysninger som opstillet i bilag 2. Stk. 2. Undtaget fra bestemmelsen i stk. 1 er besætninger, der er eller har været i niveau 2 eller 3 indenfor de seneste 6 måneder, og hvorfra der er foretaget indberetning efter reglerne i stk. 1. Stk. 3. Såfremt smågrisene ikke modtages direkte fra en sobesætning, men via et mellemled, skal den besætningsansvarlige i mellemleddet foretage indberetning om, fra hvilke besætninger, der modtages smågrise. Stk. 4. I de i stk. 1 og 3 nævnte smågriseproducerende besætninger skal den besætningsansvarlige, senest 14 dage efter Fødevarestyrelsens meddelelse om at modtagerbesætningen er kommet i niveau 2 eller 3 påse, at der udtages og indsendes stibundsprøver fra den smågriseproducerende besætning til bakteriologisk undersøgelse for salmonella efter reglerne i bilag 3, jf. dog stk. 5. Stk. 5. Undtaget fra kravet om kortlægning i stk. 4 er følgende smågriseproducerende besætninger: 1) Besætninger, hvor der på besætningens CHR-nummer er en slagtesvinebesætning i risikobaseret overvågning, og der herfra foreligger resultater af mindst 3 kødsaftprøver fra de foregående 3 kalendermåneder, og hvoraf mindst et resultat er fra seneste eller indeværende måned. 2) Besætninger, hvor der på besætningens CHR-nummer, indenfor de seneste 3 måneder, regnet fra datoen for slagtesvinebesætningens tildeling af niveau 2 eller 3, er registreret minimum 5 negative kødsaftprøver og ingen positive kødsaftprøver. 3) Besætninger, hvorfra der indenfor de seneste 6 måneder er udtaget og indsendt stibundsprøver efter reglerne i bilag 3 til undersøgelse for salmonella, og hvor der ikke er fundet salmonella af en handelstype. 4) Besætninger, hvorfra der indenfor de seneste 60 måneder er udtaget og indsendt stibundsprøver efter reglerne i bilag 3, og hvor der er fundet salmonella af en handelstype. 5) Besætninger, der inden for de seneste 2 måneder er kortlagt efter reglerne i § 15, stk. 2, og hvor prøverne er analyseret så resultaterne med sikkerhed kan påføres den korrekte type af kortlægning, og indsendende dyrlæge, enten a) har anført besætningstyperne ved indsendelsen, eller b) kan godtgøre overfor laboratoriet, at kortlægningen har omfattet den smågriseproducerende besætning.",
      "valid_from": "2010-12-22",
      "valid_to": null
    },
    {
      "provision_ref": "3:11",
      "chapter": "3",
      "section": "11",
      "content": "§ 11. Sobesætninger placeres i en salmonellakategori på baggrund af resultater af prøver udtaget fra besætningen og fra aftagerbesætninger, jf. bilag 4, tabel 1. Stk. 2. En sobesætning, der er kategoriseret som positiv, kan skifte kategori til negativ, hvis betingelserne i bilag 4, tabel 2 er opfyldt, eller hvis bakteriologiske undersøgelser af prøver udtaget i henhold til bilag 4 er negative for salmonella. Stk. 3. Kategoriseringen af sobesætninger offentliggøres på internettet af Landbrug og Fødevarer.",
      "valid_from": "2010-12-22",
      "valid_to": null
    },
    {
      "provision_ref": "3:12",
      "chapter": "3",
      "section": "12",
      "content": "§ § 12. Den ansvarlige for en besætning i niveau 3 skal 1) påse at indtransport til slagteri i Danmark sker efter reglerne i bilag 5, kapitel 2, og 2) iværksætte smittebegrænsende tiltag ved gyllehåndtering og anvendelse af redskaber, der er fælles med andre besætninger, efter fødevareregionens anvisninger.",
      "valid_from": "2010-12-22",
      "valid_to": null
    },
    {
      "provision_ref": "3:13",
      "chapter": "3",
      "section": "13",
      "content": "§ 13. Slagtesvin fra besætninger i niveau 3, skal underkastes særlig slagtemæssig behandling og disponeres efter reglerne i bilag 5 og 6. Stk. 2. Undtaget fra bestemmelsen i stk. 1 er, andre end de i kapitel 5 og 6 nævnte besætninger, hvor følgende betingelser er opfyldt: 1) der leveres mindst 100 slagtesvin til slagtning over en 6 ugers periode, 2) højst 5 ud af 45 blodprøver har en salmonellaværdi på 31 eller derover, og 3) blodprøverne udtages tidligst 4 uger og senest 3 uger inden forventet levering. Stk. 3. En besætning tildelt niveau 3 efter § 8, stk.1, som ikke allerede var i niveau 3 før udpegningen, kan levere dyr til én slagtning uden særslagtning, hvis slagtningen er tilmeldt slagteriet inden 14. hverdag i måneden. Yderligere slagtninger skal ske efter bilag 5. Stk. 4. Slagtekroppe, der har gennemgået en dekontaminerende behandling, som sikrer, at antallet af salmonellabakterier på slagtekroppene reduceres til et ikke-måleligt niveau, er undtaget fra reglerne i bilag 6. Den dekontaminerende behandling må ikke forringe kødets fødevaresikkerhedsmæssige kvalitet eller medføre, at kødet ikke længere besidder fersk køds karakteristika, og skal være godkendt af Fødevarestyrelsen.",
      "valid_from": "2010-12-22",
      "valid_to": null
    },
    {
      "provision_ref": "3:14",
      "chapter": "3",
      "section": "14",
      "content": "§ 14. I avls- og opformeringsbesætninger af svin skal de respektive avlsorganisationer hver måned udtage 10 blodprøver fra svin i 4-7 måneders alderen i hver besætning til undersøgelse for salmonellaantistoffer. Stk. 2. Såfremt besætningen er opdelt i flere epidemiologiske enheder, udtages der 10 prøver fra hver enhed.",
      "valid_from": "2010-12-22",
      "valid_to": null
    },
    {
      "provision_ref": "3:15",
      "chapter": "3",
      "section": "15",
      "content": "§ 15. På baggrund af de i § 14 nævnte blodprøver, beregnes besætningens salmonellaindeks. Stk. 2. Såfremt besætningens salmonellaindeks er på 5,0 eller derover, skal den besætningsansvarlige påse, at der senest 14 dage efter indeksering, udtages og indsendes stibundsprøver fra besætningen til bakteriologisk undersøgelse, efter reglerne i bilag 3, jf. dog stk. 3. Stk. 3. Undtaget fra bestemmelsen i stk. 2 er besætninger, 1) der indenfor de seneste 6 måneder har haft et salmonellaindeks på 5,0 eller derover, og hvorfra der er udtaget og indsendt stibundsprøver til undersøgelse for salmonellabakterier efter reglerne i stk. 2, og 2) der inden for de seneste 6 måneder er kortlagt efter reglerne i § 10, stk. 4, og hvor prøverne er analyseret så resultaterne med sikkerhed kan påføres den korrekte type af kortlægning, og indsendende dyrlæge, a) har anført besætningstyperne ved indsendelsen, eller b) kan godtgøre overfor laboratoriet, at kortlægningen har omfattet avls- og opformeringbesætningen. Stk. 4. På baggrund af resultatet af de i stk. 1 nævnte blodprøver, kan Fødevarestyrelsen meddele stop for salg af avlsdyr, hvis koncentrationen af antistoffer overstiger et af Fødevarestyrelsen fastlagt niveau.",
      "valid_from": "2010-12-22",
      "valid_to": null
    },
    {
      "provision_ref": "3:16",
      "chapter": "3",
      "section": "16",
      "content": "§ 16. Ved omsætning af dyr til levebrug, skal den besætningsansvarlige oplyse aftageren om fund af kritisk resistente salmonella og bakteriologisk påvist salmonella, herunder serotype, indenfor de sidste 60 måneder.. Alle fundne serotyper i perioden skal oplyses. Desuden skal den besætningsansvarlige oplyse aftageren om: 1) For slagtesvinebesætninger; besætningens salmonellaniveau indenfor de sidste tre måneder. 2) For avls- og opformeringsbesætninger; besætningens salmonellaindeks. 3) For sobesætninger; besætningens salmonellakategori.",
      "valid_from": "2010-12-22",
      "valid_to": null
    },
    {
      "provision_ref": "3:17",
      "chapter": "3",
      "section": "17",
      "content": "§ 17. Den ansvarlige for en besætning, der eksporterer svin, skal på Fødevarestyrelsens foranledning påse, at der udtages og indsendes blodprøver eller stibundsprøver fra besætningen til undersøgelse for salmonellaantistoffer eller salmonellabakterier.",
      "valid_from": "2010-12-22",
      "valid_to": null
    },
    {
      "provision_ref": "4:18",
      "chapter": "4",
      "section": "18",
      "content": "§ 18. Virksomheder, der foretager slagtning eller slagtemæssig behandling af svin, skal udtage svaberprøver fra slagtekroppe til undersøgelse for salmonella efter reglerne i bilag 7, kapitel 1, 2, og 8. Stk. 2. Fødevareregionen kan, efter ansøgning, fravige kravet om udtagelse af ferskkødsprøver, såfremt virksomheden i forbindelse med afholdelse af helligdage er lukket i et tidsrum der medfører, at undersøgte slagtekroppe skal tilbageholdes i en uacceptabelt lang periode. Stk. 3. Indsendelse og bakteriologisk undersøgelse af svaberprøver fra slagtekroppe skal ske efter reglerne i bilag 7, kapitel 3, 4, og 9. Stk. 4. Bedømmelse af resultatet af den i stk. 1 og 3 nævnte ferskkødsovervågning skal ske efter reglerne i bilag 7, kapitel 5 og 7. Stk. 5. Opfølgning i forbindelse med den i stk. 4 nævnte bedømmelse skal ske efter reglerne i bilag 7, kapitel 6. Stk. 6. Den ansvarlige for virksomheden skal sikre, at resultatet af overvågningen for den pågældende måned indberettes senest 14 dage inde i den efterfølgende måned. Indberetningen af serotypen kan dog ske, når den foreligger. Indberetningen sker til fødevareregionen eller Fødevarestyrelsen efter Fødevarestyrelsens anvisninger.",
      "valid_from": "2010-12-22",
      "valid_to": null
    },
    {
      "provision_ref": "4:19",
      "chapter": "4",
      "section": "19",
      "content": "§ 19. Håndtering og anvendelse af tunger og tungerodskød fra svin skal ske efter reglerne i bilag 8.",
      "valid_from": "2010-12-22",
      "valid_to": null
    },
    {
      "provision_ref": "5:20",
      "chapter": "5",
      "section": "20",
      "content": "§ 20. Der skal udtages prøver til resistensbestemmelse efter de regler og i henhold til de prøvetyper, der er anført i bilag 9.",
      "valid_from": "2010-12-22",
      "valid_to": null
    },
    {
      "provision_ref": "5:21",
      "chapter": "5",
      "section": "21",
      "content": "§ 21. Såfremt der ved laboratoriemæssig undersøgelse af materiale fra en besætning påvises kritisk resistente salmonella, skal den besætningsansvarlige sikre, at 1) der gennemføres en smitteopsporing, herunder kortlægning af medicinforbrug, 2) gylle fra besætningen ikke anvendes ved dyrkning af spiseklar frugt og grøntsager eller til græsningsarealer, og Stk. 2. Resultat af den i stk. 1, nr. 1 nævnte smitteopsporing, skal indberettes til fødevareregionen. Stk. 3. Den ansvarlige for en besætning omfattet af stk. 1 skal give meddelelse herom til alle, der aftager dyr fra besætningen, jf. § 16. Stk. 4. En besætning med kritisk resistente salmonella kan erklæres fri, når der er foretaget 2 undersøgelser med mindst 45 dages mellemrum af materiale fra besætningen med negativt resultat for kritisk resistente salmonella, eller besætningen er slagtet eller slået ned, og rensning samt desinfektion er godkendt af Fødevareregionen.",
      "valid_from": "2010-12-22",
      "valid_to": null
    },
    {
      "provision_ref": "5:22",
      "chapter": "5",
      "section": "22",
      "content": "§ 22. Ved fund af kritisk resistente salmonella i kød eller produkter heraf, skal virksomheden foretage smitteopsporing med henblik på at identificere oprindelsesbesætningen. Stk. 2. Resultatet af den i stk. 1 nævnte smitteopsporing, skal indberettes til fødevareregionen.",
      "valid_from": "2010-12-22",
      "valid_to": null
    },
    {
      "provision_ref": "6:23",
      "chapter": "6",
      "section": "23",
      "content": "§ 23. Den ansvarlige for en besætning under offentligt tilsyn skal 1) påse at syge dyr fra besætningen holdes isoleret, 2) påse at indtransport af dyr til slagteri sker efter reglerne i bilag 5, kapitel 2, samt at dyr eller produkter heraf på anden vis kun flyttes fra ejendommen efter forudgående tilladelse fra og under vilkår fastsat af fødevareregionen, 3) påse at gødning fra besætningen behandles efter fødevareregionens anvisning, 4) iværksætte smittebegrænsende tiltag ved gyllehåndtering og anvendelse af redskaber, der er fælles med andre besætninger, 5) påse at fjernelse af gødning, redskaber, maskiner og lignende, der anvendes i besætningen kun sker efter tilladelse fra fødevareregionen og på nærmere fastsatte vilkår, 6) påse at dyrs opholdssteder, redskaber, maskiner og lignende rengøres og desinficeres efter fødevareregionens anvisning, 7) begrænse eksterne kontakter til besætningen, 8) iværksætte en effektiv skadedyrsbekæmpelse, og 9) straks give meddelelse om det offentlige tilsyn til alle, der kommer i kontakt med besætningen. Stk. 2. Et slagteri, der modtager dyr, fra de i stk. 1 nævnte besætninger, skal påse, at slagtemæssig behandling og disponering sker efter reglerne i bilag 5 samt bilag 6.",
      "valid_from": "2010-12-22",
      "valid_to": null
    },
    {
      "provision_ref": "6:24",
      "chapter": "6",
      "section": "24",
      "content": "§ 24. I de i § 5 nævnte besætninger ophæver fødevareregionen det offentlige tilsyn, når 1) fødevareregionen vurderer, at der ikke længere er salmonellose i besætningen, eller 2) besætningen er slagtet eller slået ned, og rengøring samt desinfektion er godkendt af fødevareregionen. Stk. 2. Slagtesvinebesætninger forbliver i salmonellaniveau 3, indtil slagtesvineindekset for besætningen er under 65.",
      "valid_from": "2010-12-22",
      "valid_to": null
    },
    {
      "provision_ref": "7:25",
      "chapter": "7",
      "section": "25",
      "content": "§ 25. De i § 4, stk. 1 og 2, § 10, stk. 4, § 11, stk. 2, § 15, stk. 2 og § 17, nævnte prøver skal udtages af en dyrlæge eller efter en dyrlæges anvisninger og under dennes ansvar.",
      "valid_from": "2010-12-22",
      "valid_to": null
    },
    {
      "provision_ref": "7:26",
      "chapter": "7",
      "section": "26",
      "content": "§ 26. Prøver udtaget efter reglerne i § 13, stk. 1, § 18, stk. 1, samt § 20 skal indsendes til undersøgelse på et laboratorium, der er godkendt af Fødevarestyrelsen eller et laboratorium, der er akkrediteret af et akkrediteringsorgan, som er medunderskriver af Den Europæiske Akkrediteringsorganistation EA’s multilaterale aftale om gensidig anerkendelse. Stk. 2. Prøver udtaget efter reglerne i § 3, stk. 4, § 4, stk. 1-3, § 7, § 10, stk. 4, § 11, stk. 2, § 14, § 15, stk. 2, samt § 17 skal indsendes til undersøgelse på Danmarks Tekniske Universitet, eller et laboratorium, der er godkendt hertil af Fødevarestyrelsen, jf. dog stk. 3 Stk. 3. Prøver udtaget efter reglerne i § 10, stk. 4 eller § 15, stk. 2 kan undersøges som samleprøver efter Fødevarestyrelsens anvisninger.",
      "valid_from": "2010-12-22",
      "valid_to": null
    },
    {
      "provision_ref": "7:27",
      "chapter": "7",
      "section": "27",
      "content": "§ 27. Alle salmonellasuspekte isolater skal undersøges med henblik på serotypning og resistensbestemmelse, jf. dog stk. 2. Stk. 2. Prøver udtaget efter reglerne i § 10, stk. 4 eller § 15, stk. 2 er undtaget fra bestemmelsen i stk. 1. Kun ét salmonellasuspekt isolat pr. indsendelse skal serotypes og resistensbestemmes. Stk. 3. De i stk. 1 nævnte undersøgelser skal foretages på Danmarks Tekniske Universitet, Fødevareinstituttet eller et laboratorium, der er godkendt hertil af Fødevarestyrelsen.",
      "valid_from": "2010-12-22",
      "valid_to": null
    },
    {
      "provision_ref": "7:28",
      "chapter": "7",
      "section": "28",
      "content": "§ 28. Resultatet af de laboratoriemæssige undersøgelser af prøver udtaget efter reglerne i denne bekendtgørelse skal af laboratoriet meddeles vedkommende, der har indsendt prøven. Stk. 2. Resultatet af undersøgelser af prøver udtaget efter reglerne i § 3, stk. 4, § 4, § 7, § 10, stk. 4, §§ 14-15, og § 17 skal af laboratoriet overføres til Zoonoseregistret efter Fødevarestyrelsens anvisning. Stk. 3. Resultatet af undersøgelser af prøver udtaget efter reglerne i denne bekendtgørelse skal opbevares hos den besætningsansvarlige henholdsvis virksomheden i mindst 3 år.",
      "valid_from": "2010-12-22",
      "valid_to": null
    },
    {
      "provision_ref": "7:29",
      "chapter": "7",
      "section": "29",
      "content": "§ 29. Enhver bakteriologisk eller serologisk påvisning af salmonellabakterier eller antistoffer mod Salmonella i prøver udtaget efter reglerne i § 3, stk. 2 og 4, § 4, § 10, stk. 4, § 15, eller § 17 skal af laboratoriet straks indberettes til fødevareregionen og Fødevarestyrelsen.",
      "valid_from": "2010-12-22",
      "valid_to": null
    },
    {
      "provision_ref": "7:30",
      "chapter": "7",
      "section": "30",
      "content": "§ 30. Udtagning og indsendelse af prøver, gennemførelse af laboratorieundersøgelser samt registrering, indberetning og opbevaring af resultater i medfør af denne bekendtgørelse, udover det i § 7, § 13, stk. 1, § 18 samt §§ 25-29 nævnte, skal ske efter Fødevarestyrelsens anvisning.",
      "valid_from": "2010-12-22",
      "valid_to": null
    },
    {
      "provision_ref": "8:31",
      "chapter": "8",
      "section": "31",
      "content": "§ 31. Udgifter til bakteriologisk undersøgelse af prøver udtaget efter reglerne i § 3, stk. 4, afholdes af fødevareregionen. Stk. 2. Alle øvrige udgifter, der afholdes i medfør af denne bekendtgørelse, er Fødevarestyrelsen uvedkommende.",
      "valid_from": "2010-12-22",
      "valid_to": null
    },
    {
      "provision_ref": "9:32",
      "chapter": "9",
      "section": "32",
      "content": "§ 32. Fødevareregionen kan dispensere fra bestemmelserne i § 10, stk. 1 og 3-4 og § 15, stk. 2, hvis fødevareregionen vurderer, at hensynet med bestemmelserne ikke tilsidesættes, herunder at der derved ikke opstår en risiko for smitte til andre besætninger eller en risiko for forringelse af fødevaresikkerheden.",
      "valid_from": "2010-12-22",
      "valid_to": null
    },
    {
      "provision_ref": "10:33",
      "chapter": "10",
      "section": "33",
      "content": "§ 33. Med bøde straffes den, der 1) overtræder § 3, § 6, § 7, § 10, stk. 1 og stk. 3-4, § 12, § 13, stk. 1, § 14, § 15, stk. 2, § 16, § 18, stk. 1 og 3-6, § 19, §§ 21-22, § 23, stk. 2, §§ 25-27, § 28, § 29 og § 30, eller 2) undlader at efterkomme påbud eller forbud efter §§ 4-5, § 8, stk. 1-2, § 15, stk. 4, § 17, og § 23, stk. 1. Stk. 2. Der kan pålægges selskaber m.v. (juridiske personer) strafansvar efter reglerne i straffelovens 5. kapitel.",
      "valid_from": "2010-12-22",
      "valid_to": null
    },
    {
      "provision_ref": "10:34",
      "chapter": "10",
      "section": "34",
      "content": "§ 34. Denne bekendtgørelse træder i kraft den 5. januar 2011. Stk. 2. Samtidig ophæves bekendtgørelse nr. 112 af 24. februar 2005 om Salmonella hos kvæg og svin m.v.",
      "valid_from": "2010-12-22",
      "valid_to": null
    }
  ],
  "definitions": []
}
