{
  "id": "2010:1107",
  "type": "statute",
  "title": "Bekendtgørelse for Grønland om anvendelse af radiofrekvenser uden tilladelse samt om radioprøver og kaldesignaler m.v.",
  "short_name": "BEK H#LOKDOK04",
  "status": "in_force",
  "issued_date": "2010-09-20",
  "url": "https://www.retsinformation.dk/eli/lta/2010/1107/xml",
  "description": "Retsinformation source. DocumentId=BD000598; AccessionNumber=B20100110705; Characters preserved in NFC; ASCII fallback used only for key/file generation.",
  "provisions": [
    {
      "provision_ref": "1",
      "section": "1",
      "content": "§ 1. Bekendtgørelsen fastsætter regler for: 1) anvendelse af radiofrekvenser uden tilladelse, 2) anvendelse af radiofrekvenser i radioanlæg, der alene er indrettet til modtagning, 3) radioprøver og certifikater til maritime radiotjenester og amatørradio- og amatørradiosatellittjenesten, og 4) udstedelse og anvendelse af kaldesignaler og identifikationsnumre i maritime radiotjenester, luftfartsradiotjenester og amatørradio- og amatørradiosatellittjenesten."
    },
    {
      "provision_ref": "2",
      "section": "2",
      "content": "§ 2. Radiofrekvenser, der er afsat til maritime radiotjenester, som nævnt i bilag 1, må anvendes uden tilladelse i skibe. Stk. 2. Bestemmelsen i stk. 1 gælder dog ikke frekvensanvendelse i landbaserede radioanlæg, herunder sømærker, i forbindelse med maritime radiotjenester. Stk. 3. Anvendelse af radiofrekvenser, jf. stk. 1, skal ske under overholdelse af de i bilag 1 nævnte krav og begrænsninger, herunder krav om certifikater og anvendelse af kaldesignaler og identifikationsnumre."
    },
    {
      "provision_ref": "3",
      "section": "3",
      "content": "§ 3. Radiofrekvenser, der er afsat til luftfartsradiotjenester, som nævnt i bilag 2, må anvendes uden tilladelse i luftfartøjer. Stk. 2. Bestemmelsen i stk. 1 gælder dog ikke frekvensanvendelse i landbaserede radioanlæg i forbindelse med luftfartsradiotjenester. Stk. 3. Anvendelse af radiofrekvenser, jf. stk. 1, skal ske under overholdelse af de i bilag 2 nævnte krav og begrænsninger, herunder krav om certifikater og anvendelse af kaldesignaler og identifikationsnumre."
    },
    {
      "provision_ref": "4",
      "section": "4",
      "content": "§ 4. Radiofrekvenser, der er afsat til amatørradio- og amatørradiosatellittjenesten, som nævnt i bilag 3, må anvendes uden tilladelse. Stk. 2. Anvendelse af radiofrekvenser, jf. stk. 1, skal ske under overholdelse af de i bilag 3 nævnte krav og begrænsninger, herunder krav om certifikater og anvendelse af kaldesignaler."
    },
    {
      "provision_ref": "5",
      "section": "5",
      "content": "§ 5. Radiofrekvenser, der er afsat til anvendelse inden for andre end de i §§ 2-4 nævnte tjenester, som nævnt i bilag 4, må anvendes uden tilladelse. Stk. 2. Anvendelse af radiofrekvenser, jf. stk. 1, skal ske under overholdelse af de i bilag 4 nævnte krav og begrænsninger."
    },
    {
      "provision_ref": "6",
      "section": "6",
      "content": "§ 6. Grønlands Selvstyre kan efter ansøgning give tilladelse til, at udstyr, som lovligt kan anvendes i andre lande end Danmark, også kan indgå i frekvensanvendelsen."
    },
    {
      "provision_ref": "7",
      "section": "7",
      "content": "§ 7. Grønlands Selvstyre udsteder følgende certifikater efter bestået prøve: 1) Generelt certifikat som radiooperatør i GMDSS (GOC). 2) Begrænset certifikat som radiooperatør i GMDSS (ROC). 3) Certifikat til betjening af maritime MF-, HF- og VHF-radioanlæg (LRC). 4) Certifikat til betjening af maritime VHF-radioanlæg (SRC). 5) Begrænset certifikat som radiotelefonist, VHF-radioanlæg (BEG). Stk. 2. Indholdet af de i stk. 1 nævnte prøver og prøvekrav fremgår af bilag 5."
    },
    {
      "provision_ref": "8",
      "section": "8",
      "content": "§ 8. Prøven for erhvervelse af GOC-certifikat, jf. § 7, stk. 1, nr. 1, afholdes som en skriftlig prøve og en mundtlig prøve med en praktisk del. Hvis Grønlands Selvstyre i særlige tilfælde vurderer, at ansøgeren ikke bør afvente den næste skriftlige prøve, kan prøven afholdes som en udvidet mundtlig prøve med en praktisk del. Stk. 2. Prøven for erhvervelse af ROC-certifikat henholdsvis LRC-certifikat, jf. § 7, stk. 1, nr. 2 og 3, afholdes som en mundtlig prøve med en praktisk del. Stk. 3. Prøven for erhvervelse af SRC-certifikat, jf. § 7, stk. 1, nr. 4, afholdes som en skriftlig prøve med fortrykte alternative svar (flervalgsopgaver). Stk. 4. Prøven for erhvervelse af BEG-certifikat, jf. § 7, stk. 1, nr. 5, afholdes som en skriftlig prøve med fortrykte alternative svar (flervalgsopgaver). Stk. 5. Grønlands Selvstyre kan i særlige tilfælde, hvor det vil være enten umuligt eller meget vanskeligt for den pågældende at aflægge en almindelig skriftlig prøve, jf. stk. 1, 3 og 4, bistå med oplæsning af spørgsmålene og udfyldelse af svarskemaet i det omfang, det efter Grønlands Selvstyres opfattelse er forsvarligt under hensyntagen til formålet med prøven."
    },
    {
      "provision_ref": "9",
      "section": "9",
      "content": "§ 9. GOC-certifikater og LRC-certifikater udstedes til personer, der er fyldt 18 år. Stk. 2. ROC-certifikater udstedes til personer, der er fyldt 16 år. Stk. 3. SRC-certifikater og BEG-certifikater udstedes til personer, der er fyldt 15 år. Stk. 4. Prøven kan tidligst aflægges 3 måneder før, personen fylder henholdsvis 18 år, 16 år eller 15 år, jf. stk. 1-3. Stk. 5. Grønlands Selvstyre kan ved udstedelse af LRC-certifikater give dispensation for personer, der er fyldt 16 år, og som deltager i et af Grønlands Selvstyre godkendt uddannelsesprogram."
    },
    {
      "provision_ref": "10",
      "section": "10",
      "content": "§ 10. Ansøgning om aflæggelse af prøve vedlægges et pasfoto og indgives til Grønlands Selvstyre. Stk. 2. Tid og sted for prøvernes afholdelse fastsættes af Grønlands Selvstyre. Stk. 3. Sammen med ansøgningen underskrives en erklæring om, at ansøgeren er bekendt med bestemmelsen i det internationale radioreglement om tavshedspligt."
    },
    {
      "provision_ref": "11",
      "section": "11",
      "content": "§ 11. For at få adgang til prøvelokalet skal prøvedeltageren fremvise gyldig legitimation (pas, kørekort eller lignende). Stk. 2. Ved de praktiske prøver påhviler det ansøgeren at sikre, at der til brug for prøvens gennemførelse findes tidssvarende og driftsklare radioanlæg til rådighed efter Grønlands Selvstyres nærmere anvisninger. Stk. 3. Mundtlige og praktiske prøver er offentlige. Censor og eksaminator er dog berettiget til at begrænse tilhørerantallet, hvis dette skønnes nødvendigt."
    },
    {
      "provision_ref": "12",
      "section": "12",
      "content": "§ 12. Prøven aflægges over for en eksaminator og en af Grønlands Selvstyre udpeget censor. Stk. 2. Ved prøven anvendes karaktererne »Bestået« og »Ikke-bestået«. Bedømmelsen foretages af den af Grønlands Selvstyre udpegede censor. Eksaminator deltager i bedømmelsen. I tilfælde af uenighed om bedømmelsen er censors bedømmelse endeligt afgørende. Stk. 3. Eksaminator og censor skal være i besiddelse af faglige kundskaber og færdigheder svarende mindst til de krav, som prøven skal dokumentere opfyldt."
    },
    {
      "provision_ref": "13",
      "section": "13",
      "content": "§ 13. GOC-certifikatet, jf. § 7, stk. 1, nr. 1, kan udstedes i indtil 5 år efter bestået prøve med en gyldighed på 5 år fra udstedelsesdatoen. Stk. 2. Indehavere af GOC-certifikat, som efter stk. 1 har mistet gyldigheden, kan efter ansøgning få udstedt et LRC-certifikat. Indehavere af LRC-certifikat anses for at være i besiddelse af ROC-certifikat. Stk. 3. For fornyelse af GOC-certifikat med gyldighed i yderligere 5 år kræves, at vedkommende dokumenterer 1) at have gjort tjeneste i søgående GMDSS-skibe som radiooperatør under forhold, hvor et sådant certifikat er krævet, i mindst 1 år inden for de forudgående 5 år, 2) at have gjort tjeneste i søgående GMDSS-skibe som radiooperatør under forhold, hvor et sådant certifikat er krævet, i mindst 3 måneder inden for de forudgående 6 måneder, eller 3) at have udført arbejde, som efter Grønlands Selvstyres vurdering i det enkelte tilfælde kan godkendes som ligestillet med den under nr. 1 eller 2 krævede tjeneste. Stk. 4. For generhvervelse af GOC-certifikat i en ny 5 års periode for personer, der ikke opfylder kravene i stk. 3, kræves, at vedkommende består en generhvervelsesprøve bestående af en mundtlig og en praktisk del, jf. § 8, stk. 1. Stk. 5. Prøvekravene til generhvervelsesprøven, jf. stk. 4, fremgår af bilag 5. Stk. 6. Ved ansøgning om fornyelse af certifikater skal anvendes et særligt ansøgningsskema, der udleveres af Grønlands Selvstyre. Stk. 7. Fornyelsen gives i form af et nyt certifikat."
    },
    {
      "provision_ref": "14",
      "section": "14",
      "content": "§ 14. Andre end GOC-certifikater, jf. § 7, stk. 1, nr. 2-5, har ubegrænset gyldighedstid."
    },
    {
      "provision_ref": "15",
      "section": "15",
      "content": "§ 15. Uanset bestemmelserne §§ 13 og 14 kan Grønlands Selvstyre efter en begrundet formodning om, at den, der har bestået en prøve, ikke længere er i besiddelse af de kundskaber, der blev krævet ved den oprindelige prøve, forlange, at indehaveren indenfor 3 måneder består en ny prøve. Stk. 2. Hvis indehaveren af et certifikat, som nævnt i § 13, stk. 1, ikke består en ny prøve, jf. stk. 1, tilbagekalder Grønlands Selvstyre certifikatet."
    },
    {
      "provision_ref": "16",
      "section": "16",
      "content": "§ 16. Udenlandske certifikater udstedt i overensstemmelse med CEPT/ERC-anbefaling 31-04 om certifikat til betjening af maritime VHF-radioanlæg (SRC) er gyldige til brug i grønlandske, ikke-radiopligtige skibe og på landstationer, uden godkendelse fra Grønlands Selvstyre, hvis de bærer påtegning om, at de er udstedt i overensstemmelse med CEPT/ERC-anbefaling 31-04. Stk. 2. Den, der har et udenlandsk certifikat, jf. stk. 1, og som efter Grønlands Selvstyres vurdering ikke længere er i besiddelse af de fornødne kundskaber herfor, skal aflægge en prøve. Stk. 3. Hvis indehaveren af et certifikat, som nævnt i stk. 1, ikke består en ny prøve, jf. stk. 2, kan det udenlandske certifikat ikke længere danne grundlag for anvendelse af radiofrekvenser i maritime radiotjenester."
    },
    {
      "provision_ref": "17",
      "section": "17",
      "content": "§ 17. Grønlands Selvstyre udsteder efter ansøgning kaldesignaler og identifikationsnumre til brug for anvendelse af radiofrekvenser i maritime radiotjenester i grønlandsk indregistrerede skibe eller på grønlandske landstationer og sømærker."
    },
    {
      "provision_ref": "18",
      "section": "18",
      "content": "§ 18. Til brug for frekvensanvendelse i radioanlæg i grønlandsk indregistrerede skibe eller på grønlandske landstationer og sømærker må der alene benyttes det kaldesignal eller identifikationsnummer, som Grønlands Selvstyre har udstedt til skibet, landstationen eller sømærket. For landstationers vedkommende må der endvidere anvendes landstationens geografiske navn efterfulgt af ordet ”radio”."
    },
    {
      "provision_ref": "19",
      "section": "19",
      "content": "§ 19. Grønlands Selvstyre kan tilbagekalde et kaldesignal eller et identifikationsnummer, der er udstedt, jf. § 17, hvis indehaveren af kaldesignalet eller identifikationsnummeret ikke betaler forfaldne gebyrer, der er opkrævet i henhold til regler, der er fastsat i medfør af anordningens § 37, eller hvis et certifikat tilbagekaldes af Grønlands Selvstyre i medfør af § 15, stk. 2."
    },
    {
      "provision_ref": "20",
      "section": "20",
      "content": "§ 20. Radioanlæg i luftfartstjenesten må alene betjenes af en person, der er indehaver af et certifikat, der er gyldigt til betjening af radioanlægget, eller under overvågning af en person, der er indehaver af et sådant certifikat udstedt af Statens Luftfartsvæsen. Stk. 2. Statens Luftfartsvæsen fastsætter regler for prøver til certifikater til betjening af radioanlæg i luftfartsradiotjenester. Stk. 3. Statens Luftfartsvæsen udsteder og tilbagekalder certifikater til betjening af radioanlæg i luftfartsradiotjenester efter bestået prøve."
    },
    {
      "provision_ref": "21",
      "section": "21",
      "content": "§ 21. Grønlands Selvstyre udsteder efter ansøgning kaldesignaler og identifikationsnumre til brug for anvendelse af radiofrekvenser i luftfartsradiotjenester i grønlandsk indregistrerede luftfartøjer eller på grønlandske landstationer."
    },
    {
      "provision_ref": "22",
      "section": "22",
      "content": "§ 22. Til brug for frekvensanvendelse i radioanlæg i grønlandsk indregistrerede luftfartøjer eller på grønlandske landstationer må der alene benyttes 1) det kaldesignal eller identifikationsnummer, som Grønlands Selvstyre har udstedt til luftfartøjet eller jordstationen, 2) det registreringsnavn, Statens Luftfartsvæsen har udstedt til luftfartøjet, 3) et identifikationsnavn sammensat af luftfartsselskabets kendingsbogstaver efterfulgt af flyets rutenummer, eller 4) jordstationens geografiske navn eller navnet på flyvepladsen."
    },
    {
      "provision_ref": "23",
      "section": "23",
      "content": "§ 23. Grønlands Selvstyre kan tilbagekalde et kaldesignal eller et identifikationsnummer, der er udstedt, jf. § 21, hvis indehaveren af kaldesignalet eller identifikationsnummeret ikke betaler forfaldne gebyrer, der er opkrævet i henhold til regler, der er fastsat i medfør af anordningens § 37."
    },
    {
      "provision_ref": "24",
      "section": "24",
      "content": "§ 24. Grønlands Selvstyre afholder prøver i amatørradio- og amatørradiosatellittjenesten til opnåelse af certifikat i Kategori A, B og D. Stk. 2. Grønlands Selvstyre afholder de i bilag 6 nævnte prøver som skriftlige prøver. Stk. 3. Indholdet af prøverne og prøvekrav fremgår af bilag 6. Stk. 4. Grønlands Selvstyre kan i særlige tilfælde, hvor det vil være enten umuligt eller meget vanskeligt for den pågældende at aflægge en almindelig skriftlig prøve, jf. stk. 2, bistå med oplæsning af spørgsmålene og udfyldelse af svarskemaet i det omfang, det efter Grønlands Selvstyres opfattelse er forsvarligt under hensyntagen til formålet med prøven."
    },
    {
      "provision_ref": "25",
      "section": "25",
      "content": "§ 25. Udenlandske certifikater udstedt i overensstemmelse med CEPT-anbefaling T/R 61-02 om Harmonized Amateur Radio Examination Certificate (HAREC) ligestilles med beståede prøver, jf. § 24. Ligeledes ligestilles beståede udenlandske prøver med prøver, jf. § 24, hvis det dokumenteres overfor Grønlands Selvstyre, at prøvekravene er opfyldt ved beståelse af tilsvarende prøver i andre lande. Stk. 2. Tilladelser, som er udstedt af udenlandske myndigheder, er gyldige under kortvarige ophold i Grønland, hvis en sådan gyldighed er indeholdt i internationale aftaler, der er tiltrådt af Danmark."
    },
    {
      "provision_ref": "26",
      "section": "26",
      "content": "§ 26. Grønlands Selvstyre udsteder, jf. § 24, stk. 1, og § 25, certifikat i Kategorierne A, B og D til anvendelse af radiofrekvenser i amatørradio- og amatørradiosatellittjenesten til personer, der har bestået en prøve. Stk. 2. Grønlands Selvstyre kan udstede HAREC-certifikat (Harmonised Amateur Radio Examination Certificate) i overensstemmelse med CEPT-anbefaling T/R 61-02 til personer, der har erhvervet et certifikat i Kategori A."
    },
    {
      "provision_ref": "27",
      "section": "27",
      "content": "§ 27. Den, der er indehaver af et certifikat og som efter Grønlands Selvstyres vurdering ikke længere er i besiddelse af de kundskaber, som indehaveren af et certifikat forudsættes at have, skal aflægge ny prøve. Stk. 2. Hvis indehaveren af et certifikat, som nævnt i § 26, stk. 1 og 2, ikke består den nye prøve, tilbagekalder Grønlands Selvstyre certifikatet."
    },
    {
      "provision_ref": "28",
      "section": "28",
      "content": "§ 28. Grønlands Selvstyre udsteder til personer, der har et gyldigt certifikat, efter ansøgning et personligt kaldesignal, herunder kaldesignal til ubemandede radioanlæg, til brug for anvendelse af radiofrekvenser i amatørradio- og amatørradiosatellittjenesten. Kaldesignal kan ligeledes udstedes til juridiske personer, hvis en person, der har et gyldigt certifikat, jf. § 26, er ansvarlig for anvendelsen af radiofrekvenser. Stk. 2. Udstedelse af et kaldesignal er betinget af, at anvendelsen af radiofrekvenserne er knyttet til en grønlandsk adresse, hvorfra frekvensanvendelsen normalt sker. Stk. 3. Grønlands Selvstyre udsteder kaldesignaler til brug for amatørradioformål i følgende kaldesignalserier: OX, XP."
    },
    {
      "provision_ref": "29",
      "section": "29",
      "content": "§ 29. Til brug for frekvensanvendelse i amatørradio- og amatørradiosatellittjenesten, må der alene benyttes det kaldesignal, som Grønlands Selvstyre har udstedt til radioamatøren, det ubemandede radioanlæg eller den juridiske person, jf. § 28. Stk. 2. Den, der har et udenlandsk kaldesignal, og må anvende radiofrekvenser i amatørradio- og amatørradiosatellittjenesten efter denne bekendtgørelses regler, kan anvende det udenlandske kaldesignal indledt med ”OX/” under kortvarige ophold i Grønland."
    },
    {
      "provision_ref": "30",
      "section": "30",
      "content": "§ 30. Grønlands Selvstyre kan tilbagekalde et kaldesignal, der er udstedt, jf. § 28, hvis indehaveren af kaldesignalet ikke betaler gebyrer, der er opkrævet i medfør af anordningens § 37, eller hvis et certifikat tilbagekaldes af Grønlands Selvstyre i medfør af § 27, stk. 2."
    },
    {
      "provision_ref": "31",
      "section": "31",
      "content": "§ 31. Indholdet og eksistensen af radiosignaler, som modtages af andre end den, for hvem de er bestemt, må ikke bruges, offentliggøres eller videregives til uvedkommende. Stk. 2. Tavshedspligten i stk. 1 gælder ikke radiokommunikation, der er beregnet til almindelig brug for offentligheden, f.eks. nødsignaler, navigationssignaler, amatørradio, radiofoni- og tv-udsendelser."
    },
    {
      "provision_ref": "32",
      "section": "32",
      "content": "§ 32. Radiofrekvenser må ikke anvendes til at formidle kommunikation mellem eller via radioanlæg og brugere af offentlige telenet (gennemstilling) medmindre radiofrekvenserne anvendes i forbindelse med udstyr, der er beregnet til tilslutning til det offentlige telenet. Stk. 2. Grønlands Selvstyre offentliggør en liste over hvilket udstyr, der er beregnet til tilslutning til det offentlige telenet med henblik på gennemstilling."
    },
    {
      "provision_ref": "33",
      "section": "33",
      "content": "§ 33. Grønlands Selvstyre fører tilsyn med overholdelse af loven og de i medfør heraf fastsatte regler og vilkår."
    },
    {
      "provision_ref": "34",
      "section": "34",
      "content": "§ 34. Med bøde foranstaltes den, der overtræder: 1) Krav og begrænsninger fastsat i bilag 1-4. 2) Regler om brug af kaldesignaler, jf. § 18, § 22 og § 29, stk. 1. 3) Reglen om tavshedspligt, jf. § 31, stk. 1. 4) Reglen om tilslutning til offentlige telenet med henblik på gennemstilling, jf. § 32. Stk. 2. Er en overtrædelse af anordningen begået af et aktieselskab, anpartsselskab, andelsselskab, staten, Selvstyret, en kommune eller et kommunalt fællesskab m.v. (juridiske personer) kan bødeansvar efter kriminallov for Grønland pålægges den juridiske person som sådant."
    },
    {
      "provision_ref": "35",
      "section": "35",
      "content": "§ 35. Bekendtgørelsen træder i kraft den 18. oktober 2010. Stk. 2. Bekendtgørelse nr. 73 af 13. januar 2005 for Grønland om anvendelse af radiofrekvenser uden tilladelse samt om radioprøver og kaldesignaler m.v. ophæves. Stk. 3. Denne bekendtgørelse finder anvendelse på certifikater, kaldesignaler og identifikationsnumre, der er erhvervet, og prøver, der er bestået efter hidtil gældende regler. Stk. 4. Certifikater, der er erhvervet, og prøver, der er bestået efter hidtil gældende regler, er fortsat gyldige. Stk. 5. Kaldesignaler og identifikationsnumre erhvervet før bekendtgørelsens ikrafttræden forbliver i kraft."
    }
  ],
  "provision_versions": [
    {
      "provision_ref": "1",
      "section": "1",
      "content": "§ 1. Bekendtgørelsen fastsætter regler for: 1) anvendelse af radiofrekvenser uden tilladelse, 2) anvendelse af radiofrekvenser i radioanlæg, der alene er indrettet til modtagning, 3) radioprøver og certifikater til maritime radiotjenester og amatørradio- og amatørradiosatellittjenesten, og 4) udstedelse og anvendelse af kaldesignaler og identifikationsnumre i maritime radiotjenester, luftfartsradiotjenester og amatørradio- og amatørradiosatellittjenesten.",
      "valid_from": "2010-09-20",
      "valid_to": null
    },
    {
      "provision_ref": "2",
      "section": "2",
      "content": "§ 2. Radiofrekvenser, der er afsat til maritime radiotjenester, som nævnt i bilag 1, må anvendes uden tilladelse i skibe. Stk. 2. Bestemmelsen i stk. 1 gælder dog ikke frekvensanvendelse i landbaserede radioanlæg, herunder sømærker, i forbindelse med maritime radiotjenester. Stk. 3. Anvendelse af radiofrekvenser, jf. stk. 1, skal ske under overholdelse af de i bilag 1 nævnte krav og begrænsninger, herunder krav om certifikater og anvendelse af kaldesignaler og identifikationsnumre.",
      "valid_from": "2010-09-20",
      "valid_to": null
    },
    {
      "provision_ref": "3",
      "section": "3",
      "content": "§ 3. Radiofrekvenser, der er afsat til luftfartsradiotjenester, som nævnt i bilag 2, må anvendes uden tilladelse i luftfartøjer. Stk. 2. Bestemmelsen i stk. 1 gælder dog ikke frekvensanvendelse i landbaserede radioanlæg i forbindelse med luftfartsradiotjenester. Stk. 3. Anvendelse af radiofrekvenser, jf. stk. 1, skal ske under overholdelse af de i bilag 2 nævnte krav og begrænsninger, herunder krav om certifikater og anvendelse af kaldesignaler og identifikationsnumre.",
      "valid_from": "2010-09-20",
      "valid_to": null
    },
    {
      "provision_ref": "4",
      "section": "4",
      "content": "§ 4. Radiofrekvenser, der er afsat til amatørradio- og amatørradiosatellittjenesten, som nævnt i bilag 3, må anvendes uden tilladelse. Stk. 2. Anvendelse af radiofrekvenser, jf. stk. 1, skal ske under overholdelse af de i bilag 3 nævnte krav og begrænsninger, herunder krav om certifikater og anvendelse af kaldesignaler.",
      "valid_from": "2010-09-20",
      "valid_to": null
    },
    {
      "provision_ref": "5",
      "section": "5",
      "content": "§ 5. Radiofrekvenser, der er afsat til anvendelse inden for andre end de i §§ 2-4 nævnte tjenester, som nævnt i bilag 4, må anvendes uden tilladelse. Stk. 2. Anvendelse af radiofrekvenser, jf. stk. 1, skal ske under overholdelse af de i bilag 4 nævnte krav og begrænsninger.",
      "valid_from": "2010-09-20",
      "valid_to": null
    },
    {
      "provision_ref": "6",
      "section": "6",
      "content": "§ 6. Grønlands Selvstyre kan efter ansøgning give tilladelse til, at udstyr, som lovligt kan anvendes i andre lande end Danmark, også kan indgå i frekvensanvendelsen.",
      "valid_from": "2010-09-20",
      "valid_to": null
    },
    {
      "provision_ref": "7",
      "section": "7",
      "content": "§ 7. Grønlands Selvstyre udsteder følgende certifikater efter bestået prøve: 1) Generelt certifikat som radiooperatør i GMDSS (GOC). 2) Begrænset certifikat som radiooperatør i GMDSS (ROC). 3) Certifikat til betjening af maritime MF-, HF- og VHF-radioanlæg (LRC). 4) Certifikat til betjening af maritime VHF-radioanlæg (SRC). 5) Begrænset certifikat som radiotelefonist, VHF-radioanlæg (BEG). Stk. 2. Indholdet af de i stk. 1 nævnte prøver og prøvekrav fremgår af bilag 5.",
      "valid_from": "2010-09-20",
      "valid_to": null
    },
    {
      "provision_ref": "8",
      "section": "8",
      "content": "§ 8. Prøven for erhvervelse af GOC-certifikat, jf. § 7, stk. 1, nr. 1, afholdes som en skriftlig prøve og en mundtlig prøve med en praktisk del. Hvis Grønlands Selvstyre i særlige tilfælde vurderer, at ansøgeren ikke bør afvente den næste skriftlige prøve, kan prøven afholdes som en udvidet mundtlig prøve med en praktisk del. Stk. 2. Prøven for erhvervelse af ROC-certifikat henholdsvis LRC-certifikat, jf. § 7, stk. 1, nr. 2 og 3, afholdes som en mundtlig prøve med en praktisk del. Stk. 3. Prøven for erhvervelse af SRC-certifikat, jf. § 7, stk. 1, nr. 4, afholdes som en skriftlig prøve med fortrykte alternative svar (flervalgsopgaver). Stk. 4. Prøven for erhvervelse af BEG-certifikat, jf. § 7, stk. 1, nr. 5, afholdes som en skriftlig prøve med fortrykte alternative svar (flervalgsopgaver). Stk. 5. Grønlands Selvstyre kan i særlige tilfælde, hvor det vil være enten umuligt eller meget vanskeligt for den pågældende at aflægge en almindelig skriftlig prøve, jf. stk. 1, 3 og 4, bistå med oplæsning af spørgsmålene og udfyldelse af svarskemaet i det omfang, det efter Grønlands Selvstyres opfattelse er forsvarligt under hensyntagen til formålet med prøven.",
      "valid_from": "2010-09-20",
      "valid_to": null
    },
    {
      "provision_ref": "9",
      "section": "9",
      "content": "§ 9. GOC-certifikater og LRC-certifikater udstedes til personer, der er fyldt 18 år. Stk. 2. ROC-certifikater udstedes til personer, der er fyldt 16 år. Stk. 3. SRC-certifikater og BEG-certifikater udstedes til personer, der er fyldt 15 år. Stk. 4. Prøven kan tidligst aflægges 3 måneder før, personen fylder henholdsvis 18 år, 16 år eller 15 år, jf. stk. 1-3. Stk. 5. Grønlands Selvstyre kan ved udstedelse af LRC-certifikater give dispensation for personer, der er fyldt 16 år, og som deltager i et af Grønlands Selvstyre godkendt uddannelsesprogram.",
      "valid_from": "2010-09-20",
      "valid_to": null
    },
    {
      "provision_ref": "10",
      "section": "10",
      "content": "§ 10. Ansøgning om aflæggelse af prøve vedlægges et pasfoto og indgives til Grønlands Selvstyre. Stk. 2. Tid og sted for prøvernes afholdelse fastsættes af Grønlands Selvstyre. Stk. 3. Sammen med ansøgningen underskrives en erklæring om, at ansøgeren er bekendt med bestemmelsen i det internationale radioreglement om tavshedspligt.",
      "valid_from": "2010-09-20",
      "valid_to": null
    },
    {
      "provision_ref": "11",
      "section": "11",
      "content": "§ 11. For at få adgang til prøvelokalet skal prøvedeltageren fremvise gyldig legitimation (pas, kørekort eller lignende). Stk. 2. Ved de praktiske prøver påhviler det ansøgeren at sikre, at der til brug for prøvens gennemførelse findes tidssvarende og driftsklare radioanlæg til rådighed efter Grønlands Selvstyres nærmere anvisninger. Stk. 3. Mundtlige og praktiske prøver er offentlige. Censor og eksaminator er dog berettiget til at begrænse tilhørerantallet, hvis dette skønnes nødvendigt.",
      "valid_from": "2010-09-20",
      "valid_to": null
    },
    {
      "provision_ref": "12",
      "section": "12",
      "content": "§ 12. Prøven aflægges over for en eksaminator og en af Grønlands Selvstyre udpeget censor. Stk. 2. Ved prøven anvendes karaktererne »Bestået« og »Ikke-bestået«. Bedømmelsen foretages af den af Grønlands Selvstyre udpegede censor. Eksaminator deltager i bedømmelsen. I tilfælde af uenighed om bedømmelsen er censors bedømmelse endeligt afgørende. Stk. 3. Eksaminator og censor skal være i besiddelse af faglige kundskaber og færdigheder svarende mindst til de krav, som prøven skal dokumentere opfyldt.",
      "valid_from": "2010-09-20",
      "valid_to": null
    },
    {
      "provision_ref": "13",
      "section": "13",
      "content": "§ 13. GOC-certifikatet, jf. § 7, stk. 1, nr. 1, kan udstedes i indtil 5 år efter bestået prøve med en gyldighed på 5 år fra udstedelsesdatoen. Stk. 2. Indehavere af GOC-certifikat, som efter stk. 1 har mistet gyldigheden, kan efter ansøgning få udstedt et LRC-certifikat. Indehavere af LRC-certifikat anses for at være i besiddelse af ROC-certifikat. Stk. 3. For fornyelse af GOC-certifikat med gyldighed i yderligere 5 år kræves, at vedkommende dokumenterer 1) at have gjort tjeneste i søgående GMDSS-skibe som radiooperatør under forhold, hvor et sådant certifikat er krævet, i mindst 1 år inden for de forudgående 5 år, 2) at have gjort tjeneste i søgående GMDSS-skibe som radiooperatør under forhold, hvor et sådant certifikat er krævet, i mindst 3 måneder inden for de forudgående 6 måneder, eller 3) at have udført arbejde, som efter Grønlands Selvstyres vurdering i det enkelte tilfælde kan godkendes som ligestillet med den under nr. 1 eller 2 krævede tjeneste. Stk. 4. For generhvervelse af GOC-certifikat i en ny 5 års periode for personer, der ikke opfylder kravene i stk. 3, kræves, at vedkommende består en generhvervelsesprøve bestående af en mundtlig og en praktisk del, jf. § 8, stk. 1. Stk. 5. Prøvekravene til generhvervelsesprøven, jf. stk. 4, fremgår af bilag 5. Stk. 6. Ved ansøgning om fornyelse af certifikater skal anvendes et særligt ansøgningsskema, der udleveres af Grønlands Selvstyre. Stk. 7. Fornyelsen gives i form af et nyt certifikat.",
      "valid_from": "2010-09-20",
      "valid_to": null
    },
    {
      "provision_ref": "14",
      "section": "14",
      "content": "§ 14. Andre end GOC-certifikater, jf. § 7, stk. 1, nr. 2-5, har ubegrænset gyldighedstid.",
      "valid_from": "2010-09-20",
      "valid_to": null
    },
    {
      "provision_ref": "15",
      "section": "15",
      "content": "§ 15. Uanset bestemmelserne §§ 13 og 14 kan Grønlands Selvstyre efter en begrundet formodning om, at den, der har bestået en prøve, ikke længere er i besiddelse af de kundskaber, der blev krævet ved den oprindelige prøve, forlange, at indehaveren indenfor 3 måneder består en ny prøve. Stk. 2. Hvis indehaveren af et certifikat, som nævnt i § 13, stk. 1, ikke består en ny prøve, jf. stk. 1, tilbagekalder Grønlands Selvstyre certifikatet.",
      "valid_from": "2010-09-20",
      "valid_to": null
    },
    {
      "provision_ref": "16",
      "section": "16",
      "content": "§ 16. Udenlandske certifikater udstedt i overensstemmelse med CEPT/ERC-anbefaling 31-04 om certifikat til betjening af maritime VHF-radioanlæg (SRC) er gyldige til brug i grønlandske, ikke-radiopligtige skibe og på landstationer, uden godkendelse fra Grønlands Selvstyre, hvis de bærer påtegning om, at de er udstedt i overensstemmelse med CEPT/ERC-anbefaling 31-04. Stk. 2. Den, der har et udenlandsk certifikat, jf. stk. 1, og som efter Grønlands Selvstyres vurdering ikke længere er i besiddelse af de fornødne kundskaber herfor, skal aflægge en prøve. Stk. 3. Hvis indehaveren af et certifikat, som nævnt i stk. 1, ikke består en ny prøve, jf. stk. 2, kan det udenlandske certifikat ikke længere danne grundlag for anvendelse af radiofrekvenser i maritime radiotjenester.",
      "valid_from": "2010-09-20",
      "valid_to": null
    },
    {
      "provision_ref": "17",
      "section": "17",
      "content": "§ 17. Grønlands Selvstyre udsteder efter ansøgning kaldesignaler og identifikationsnumre til brug for anvendelse af radiofrekvenser i maritime radiotjenester i grønlandsk indregistrerede skibe eller på grønlandske landstationer og sømærker.",
      "valid_from": "2010-09-20",
      "valid_to": null
    },
    {
      "provision_ref": "18",
      "section": "18",
      "content": "§ 18. Til brug for frekvensanvendelse i radioanlæg i grønlandsk indregistrerede skibe eller på grønlandske landstationer og sømærker må der alene benyttes det kaldesignal eller identifikationsnummer, som Grønlands Selvstyre har udstedt til skibet, landstationen eller sømærket. For landstationers vedkommende må der endvidere anvendes landstationens geografiske navn efterfulgt af ordet ”radio”.",
      "valid_from": "2010-09-20",
      "valid_to": null
    },
    {
      "provision_ref": "19",
      "section": "19",
      "content": "§ 19. Grønlands Selvstyre kan tilbagekalde et kaldesignal eller et identifikationsnummer, der er udstedt, jf. § 17, hvis indehaveren af kaldesignalet eller identifikationsnummeret ikke betaler forfaldne gebyrer, der er opkrævet i henhold til regler, der er fastsat i medfør af anordningens § 37, eller hvis et certifikat tilbagekaldes af Grønlands Selvstyre i medfør af § 15, stk. 2.",
      "valid_from": "2010-09-20",
      "valid_to": null
    },
    {
      "provision_ref": "20",
      "section": "20",
      "content": "§ 20. Radioanlæg i luftfartstjenesten må alene betjenes af en person, der er indehaver af et certifikat, der er gyldigt til betjening af radioanlægget, eller under overvågning af en person, der er indehaver af et sådant certifikat udstedt af Statens Luftfartsvæsen. Stk. 2. Statens Luftfartsvæsen fastsætter regler for prøver til certifikater til betjening af radioanlæg i luftfartsradiotjenester. Stk. 3. Statens Luftfartsvæsen udsteder og tilbagekalder certifikater til betjening af radioanlæg i luftfartsradiotjenester efter bestået prøve.",
      "valid_from": "2010-09-20",
      "valid_to": null
    },
    {
      "provision_ref": "21",
      "section": "21",
      "content": "§ 21. Grønlands Selvstyre udsteder efter ansøgning kaldesignaler og identifikationsnumre til brug for anvendelse af radiofrekvenser i luftfartsradiotjenester i grønlandsk indregistrerede luftfartøjer eller på grønlandske landstationer.",
      "valid_from": "2010-09-20",
      "valid_to": null
    },
    {
      "provision_ref": "22",
      "section": "22",
      "content": "§ 22. Til brug for frekvensanvendelse i radioanlæg i grønlandsk indregistrerede luftfartøjer eller på grønlandske landstationer må der alene benyttes 1) det kaldesignal eller identifikationsnummer, som Grønlands Selvstyre har udstedt til luftfartøjet eller jordstationen, 2) det registreringsnavn, Statens Luftfartsvæsen har udstedt til luftfartøjet, 3) et identifikationsnavn sammensat af luftfartsselskabets kendingsbogstaver efterfulgt af flyets rutenummer, eller 4) jordstationens geografiske navn eller navnet på flyvepladsen.",
      "valid_from": "2010-09-20",
      "valid_to": null
    },
    {
      "provision_ref": "23",
      "section": "23",
      "content": "§ 23. Grønlands Selvstyre kan tilbagekalde et kaldesignal eller et identifikationsnummer, der er udstedt, jf. § 21, hvis indehaveren af kaldesignalet eller identifikationsnummeret ikke betaler forfaldne gebyrer, der er opkrævet i henhold til regler, der er fastsat i medfør af anordningens § 37.",
      "valid_from": "2010-09-20",
      "valid_to": null
    },
    {
      "provision_ref": "24",
      "section": "24",
      "content": "§ 24. Grønlands Selvstyre afholder prøver i amatørradio- og amatørradiosatellittjenesten til opnåelse af certifikat i Kategori A, B og D. Stk. 2. Grønlands Selvstyre afholder de i bilag 6 nævnte prøver som skriftlige prøver. Stk. 3. Indholdet af prøverne og prøvekrav fremgår af bilag 6. Stk. 4. Grønlands Selvstyre kan i særlige tilfælde, hvor det vil være enten umuligt eller meget vanskeligt for den pågældende at aflægge en almindelig skriftlig prøve, jf. stk. 2, bistå med oplæsning af spørgsmålene og udfyldelse af svarskemaet i det omfang, det efter Grønlands Selvstyres opfattelse er forsvarligt under hensyntagen til formålet med prøven.",
      "valid_from": "2010-09-20",
      "valid_to": null
    },
    {
      "provision_ref": "25",
      "section": "25",
      "content": "§ 25. Udenlandske certifikater udstedt i overensstemmelse med CEPT-anbefaling T/R 61-02 om Harmonized Amateur Radio Examination Certificate (HAREC) ligestilles med beståede prøver, jf. § 24. Ligeledes ligestilles beståede udenlandske prøver med prøver, jf. § 24, hvis det dokumenteres overfor Grønlands Selvstyre, at prøvekravene er opfyldt ved beståelse af tilsvarende prøver i andre lande. Stk. 2. Tilladelser, som er udstedt af udenlandske myndigheder, er gyldige under kortvarige ophold i Grønland, hvis en sådan gyldighed er indeholdt i internationale aftaler, der er tiltrådt af Danmark.",
      "valid_from": "2010-09-20",
      "valid_to": null
    },
    {
      "provision_ref": "26",
      "section": "26",
      "content": "§ 26. Grønlands Selvstyre udsteder, jf. § 24, stk. 1, og § 25, certifikat i Kategorierne A, B og D til anvendelse af radiofrekvenser i amatørradio- og amatørradiosatellittjenesten til personer, der har bestået en prøve. Stk. 2. Grønlands Selvstyre kan udstede HAREC-certifikat (Harmonised Amateur Radio Examination Certificate) i overensstemmelse med CEPT-anbefaling T/R 61-02 til personer, der har erhvervet et certifikat i Kategori A.",
      "valid_from": "2010-09-20",
      "valid_to": null
    },
    {
      "provision_ref": "27",
      "section": "27",
      "content": "§ 27. Den, der er indehaver af et certifikat og som efter Grønlands Selvstyres vurdering ikke længere er i besiddelse af de kundskaber, som indehaveren af et certifikat forudsættes at have, skal aflægge ny prøve. Stk. 2. Hvis indehaveren af et certifikat, som nævnt i § 26, stk. 1 og 2, ikke består den nye prøve, tilbagekalder Grønlands Selvstyre certifikatet.",
      "valid_from": "2010-09-20",
      "valid_to": null
    },
    {
      "provision_ref": "28",
      "section": "28",
      "content": "§ 28. Grønlands Selvstyre udsteder til personer, der har et gyldigt certifikat, efter ansøgning et personligt kaldesignal, herunder kaldesignal til ubemandede radioanlæg, til brug for anvendelse af radiofrekvenser i amatørradio- og amatørradiosatellittjenesten. Kaldesignal kan ligeledes udstedes til juridiske personer, hvis en person, der har et gyldigt certifikat, jf. § 26, er ansvarlig for anvendelsen af radiofrekvenser. Stk. 2. Udstedelse af et kaldesignal er betinget af, at anvendelsen af radiofrekvenserne er knyttet til en grønlandsk adresse, hvorfra frekvensanvendelsen normalt sker. Stk. 3. Grønlands Selvstyre udsteder kaldesignaler til brug for amatørradioformål i følgende kaldesignalserier: OX, XP.",
      "valid_from": "2010-09-20",
      "valid_to": null
    },
    {
      "provision_ref": "29",
      "section": "29",
      "content": "§ 29. Til brug for frekvensanvendelse i amatørradio- og amatørradiosatellittjenesten, må der alene benyttes det kaldesignal, som Grønlands Selvstyre har udstedt til radioamatøren, det ubemandede radioanlæg eller den juridiske person, jf. § 28. Stk. 2. Den, der har et udenlandsk kaldesignal, og må anvende radiofrekvenser i amatørradio- og amatørradiosatellittjenesten efter denne bekendtgørelses regler, kan anvende det udenlandske kaldesignal indledt med ”OX/” under kortvarige ophold i Grønland.",
      "valid_from": "2010-09-20",
      "valid_to": null
    },
    {
      "provision_ref": "30",
      "section": "30",
      "content": "§ 30. Grønlands Selvstyre kan tilbagekalde et kaldesignal, der er udstedt, jf. § 28, hvis indehaveren af kaldesignalet ikke betaler gebyrer, der er opkrævet i medfør af anordningens § 37, eller hvis et certifikat tilbagekaldes af Grønlands Selvstyre i medfør af § 27, stk. 2.",
      "valid_from": "2010-09-20",
      "valid_to": null
    },
    {
      "provision_ref": "31",
      "section": "31",
      "content": "§ 31. Indholdet og eksistensen af radiosignaler, som modtages af andre end den, for hvem de er bestemt, må ikke bruges, offentliggøres eller videregives til uvedkommende. Stk. 2. Tavshedspligten i stk. 1 gælder ikke radiokommunikation, der er beregnet til almindelig brug for offentligheden, f.eks. nødsignaler, navigationssignaler, amatørradio, radiofoni- og tv-udsendelser.",
      "valid_from": "2010-09-20",
      "valid_to": null
    },
    {
      "provision_ref": "32",
      "section": "32",
      "content": "§ 32. Radiofrekvenser må ikke anvendes til at formidle kommunikation mellem eller via radioanlæg og brugere af offentlige telenet (gennemstilling) medmindre radiofrekvenserne anvendes i forbindelse med udstyr, der er beregnet til tilslutning til det offentlige telenet. Stk. 2. Grønlands Selvstyre offentliggør en liste over hvilket udstyr, der er beregnet til tilslutning til det offentlige telenet med henblik på gennemstilling.",
      "valid_from": "2010-09-20",
      "valid_to": null
    },
    {
      "provision_ref": "33",
      "section": "33",
      "content": "§ 33. Grønlands Selvstyre fører tilsyn med overholdelse af loven og de i medfør heraf fastsatte regler og vilkår.",
      "valid_from": "2010-09-20",
      "valid_to": null
    },
    {
      "provision_ref": "34",
      "section": "34",
      "content": "§ 34. Med bøde foranstaltes den, der overtræder: 1) Krav og begrænsninger fastsat i bilag 1-4. 2) Regler om brug af kaldesignaler, jf. § 18, § 22 og § 29, stk. 1. 3) Reglen om tavshedspligt, jf. § 31, stk. 1. 4) Reglen om tilslutning til offentlige telenet med henblik på gennemstilling, jf. § 32. Stk. 2. Er en overtrædelse af anordningen begået af et aktieselskab, anpartsselskab, andelsselskab, staten, Selvstyret, en kommune eller et kommunalt fællesskab m.v. (juridiske personer) kan bødeansvar efter kriminallov for Grønland pålægges den juridiske person som sådant.",
      "valid_from": "2010-09-20",
      "valid_to": null
    },
    {
      "provision_ref": "35",
      "section": "35",
      "content": "§ 35. Bekendtgørelsen træder i kraft den 18. oktober 2010. Stk. 2. Bekendtgørelse nr. 73 af 13. januar 2005 for Grønland om anvendelse af radiofrekvenser uden tilladelse samt om radioprøver og kaldesignaler m.v. ophæves. Stk. 3. Denne bekendtgørelse finder anvendelse på certifikater, kaldesignaler og identifikationsnumre, der er erhvervet, og prøver, der er bestået efter hidtil gældende regler. Stk. 4. Certifikater, der er erhvervet, og prøver, der er bestået efter hidtil gældende regler, er fortsat gyldige. Stk. 5. Kaldesignaler og identifikationsnumre erhvervet før bekendtgørelsens ikrafttræden forbliver i kraft.",
      "valid_from": "2010-09-20",
      "valid_to": null
    }
  ],
  "definitions": []
}
