{
  "id": "2010:1705",
  "type": "statute",
  "title": "Bekendtgørelse om branchearbejdsmiljørådenes arbejdsmiljøindsats, finansiering, regnskab mv.",
  "short_name": "BEK H#LOKDOK04",
  "status": "in_force",
  "issued_date": "2010-12-21",
  "url": "https://www.retsinformation.dk/eli/lta/2010/1705/xml",
  "description": "Retsinformation source. DocumentId=BE004430; AccessionNumber=B20100170505; Characters preserved in NFC; ASCII fallback used only for key/file generation.",
  "provisions": [
    {
      "provision_ref": "1:1",
      "chapter": "1",
      "section": "1",
      "content": "§ 1. Beskæftigelsesministeren godkender efter udtalelse fra Arbejdsmiljørådet et antal branchearbejdsmiljøråd, herunder de enkelte branchearbejdsmiljøråd."
    },
    {
      "provision_ref": "1:2",
      "chapter": "1",
      "section": "2",
      "content": "§ 2. De mest repræsentative organisationer for arbejdstagere og arbejdsgivere inden for de brancher, som det enkelte branchearbejdsmiljøråd dækker, udpeger hver lige mange medlemmer og stedfortrædere for disse til rådet. Lederne henregnes til arbejdsgiversiden. Stk. 2. Det enkelte råd bestemmer selv antallet af medlemmer. Hvis der ikke kan opnås enighed herom i rådet, fastsætter beskæftigelsesministeren antallet af medlemmer."
    },
    {
      "provision_ref": "1:3",
      "chapter": "1",
      "section": "3",
      "content": "§ 3. Medlemmer og stedfortrædere for disse udpeges for fire år ad gangen og kan genudpeges. Finder udpegning sted i løbet af en periode, gælder den kun til periodens udløb. Stk. 2. Beskæftigelsesministeren orienteres om det enkelte branchearbejdsmiljøråds sammensætning."
    },
    {
      "provision_ref": "1:4",
      "chapter": "1",
      "section": "4",
      "content": "§ 4. Det enkelte branchearbejdsmiljøråd vælger blandt sine medlemmer en formand og en næstformand. Hvis der ikke kan opnås enighed om andet, har arbejdstager- og arbejdsgiversiden på skift henholdsvis formands- og næstformandsposten for to år ad gangen."
    },
    {
      "provision_ref": "1:5",
      "chapter": "1",
      "section": "5",
      "content": "§ 5. Det enkelte branchearbejdsmiljøråd fastsætter selv sin forretningsorden."
    },
    {
      "provision_ref": "1:6",
      "chapter": "1",
      "section": "6",
      "content": "§ 6. Beslutninger i det enkelte branchearbejdsmiljøråd træffes i enighed. Der kan dog i forretningsordenen fastsættes regler om afstemning."
    },
    {
      "provision_ref": "1:7",
      "chapter": "1",
      "section": "7",
      "content": "§ 7. Det enkelte branchearbejdsmiljøråd skal inden for rådets område bistå branchens virksomheder med information og vejledning om arbejdsmiljø. Det enkelte branchearbejdsmiljøråd kan iværksætte og deltage i særlige virksomhedsrettede arbejdsmiljøaktiviteter inden for branchen. Stk. 2. Branchearbejdsmiljørådenes aktiviteter skal inden for de enkelte brancher bidrage til at løse eller forebygge arbejdsmiljøproblemer."
    },
    {
      "provision_ref": "1:8",
      "chapter": "1",
      "section": "8",
      "content": "§ 8. Branchearbejdsmiljørådenes opgaver, jf. lov om arbejdsmiljø § 14 a, skal have en målsætning, der ligger inden for de af beskæftigelsesministeren fastsatte prioriteringer, eller dreje sig om andre arbejdsmiljøproblemer, der er væsentlige i den pågældende branche."
    },
    {
      "provision_ref": "1:9",
      "chapter": "1",
      "section": "9",
      "content": "§ 9. De enkelte branchearbejdsmiljøråd kan deltage i særlige virksomhedsrettede arbejdsmiljøaktiviteter inden for branchen, som andre aktører iværksætter."
    },
    {
      "provision_ref": "1:10",
      "chapter": "1",
      "section": "10",
      "content": "§ 10. Branchearbejdsmiljørådene kan gennemføre aktiviteter e.l., der finansieres af de deltagende parter selv eller af andre bidragydere."
    },
    {
      "provision_ref": "1:11",
      "chapter": "1",
      "section": "11",
      "content": "§ 11. Branchearbejdsmiljørådene kan, hvis det er nødvendigt for at gennemføre en konkret virksomhedsrettet aktivitet, foretage en undersøgelse og/eller kortlægning af et arbejdsmiljøproblem, hvis viden om problemet ikke er tilgængelig og kan indhentes hos anerkendte aktører, herunder Videncenter for Arbejdsmiljø, Arbejdstilsynet, Det nationale forskningscenter for arbejdsmiljø samt Arbejdsmiljøforskningsfonden."
    },
    {
      "provision_ref": "1:12",
      "chapter": "1",
      "section": "12",
      "content": "§ 12. Branchevejledninger, der indebærer en normerende fortolkning af arbejdsmiljølovgivningen, skal forelægges Arbejdstilsynet. Dette gælder for både trykte og elektroniske medier."
    },
    {
      "provision_ref": "1:13",
      "chapter": "1",
      "section": "13",
      "content": "§ 13. Det enkelte branchearbejdsmiljøråd etablerer et fællessekretariat for både arbejdstagere og arbejdsgivere samt ledere. Det enkelte branchearbejdsmiljøråd fastsætter selv sekretariatets størrelse og placering og kan i den forbindelse beslutte at supplere fællessekretariatet med sekretariatsbetjening i parternes eget regi. Stk. 2. Flere branchearbejdsmiljøråd kan etablere et fællessekretariat. Stk. 3. Flere branchearbejdsmiljøråd kan samarbejde om at gennemføre aktiviteter."
    },
    {
      "provision_ref": "1:14",
      "chapter": "1",
      "section": "14",
      "content": "§ 14. Branchearbejdsmiljørådenes sekretariater skal anvende løn- og ansættelsesvilkår, der svarer til statens overenskomster og aftaler. Stk. 2. Hvor branchearbejdsmiljøaktiviteterne udføres af organisationsrepræsentanter, skal ydelsen enten udføres som en del af de ansattes tjenesteforpligtelser og inden for den pågældendes almindelige løn, eller som udlån af medarbejder på konsulentbasis hvor det udlånende partssekretariat modtager en sats fastsat af Beskæftigelsesministeriet. Stk. 3. Reguleringsprocenten for timesatsen til udlånte organisationsrepræsentanter følger Personalestyrelsens løntabeller."
    },
    {
      "provision_ref": "2:15",
      "chapter": "2",
      "section": "15",
      "content": "§ 15. Beskæftigelsesministeren fordeler efter indstilling fra Arbejdsmiljørådet de tilvejebragte midler, jf. lov om arbejdsmiljø § 68 a."
    },
    {
      "provision_ref": "2:16",
      "chapter": "2",
      "section": "16",
      "content": "§ 16. Med henblik på at gennemføre parternes arbejdsmiljøindsats det følgende år skal Arbejdsmiljørådet senest 1. april afgive indstilling til beskæftigelsesministeren om: 1) overordnede mål for og prioriteringer af den samlede arbejdsmiljøindsats, 2) fordeling af den samlede årlige tilskudsramme mellem Videncenter for Arbejdsmiljø, Arbejdsmiljørådets sekretariat og branchearbejdsmiljørådene. Stk. 2. Arbejdsmiljørådets indstilling til beskæftigelsesministeren om fordeling af branchearbejdsmiljørådenes andel af den samlede tilskudsramme tager udgangspunkt i den opdeling og de fordelingskriterier, herunder den vægt, der er fastsat i § 20."
    },
    {
      "provision_ref": "2:17",
      "chapter": "2",
      "section": "17",
      "content": "§ 17. Beskæftigelsesministeren udmelder hvert år i september måned en samlet foreløbig tilskudsramme for parternes arbejdsmiljøindsats det følgende år. Stk. 2. Udmeldingen sker bl.a. på grundlag af Arbejdsskadestyrelsens beregning af to procentbidraget efter lov om arbejdsmiljø § 68, stk. 3."
    },
    {
      "provision_ref": "2:18",
      "chapter": "2",
      "section": "18",
      "content": "§ 18. I forbindelse med finanslovens vedtagelse udmelder beskæftigelsesministeren de endelige tilskudsrammer til branchearbejdsmiljørådene. Stk. 2. Udmeldingen sker på baggrund af den af Arbejdsmiljørådet indstillede fordelingsramme."
    },
    {
      "provision_ref": "2:19",
      "chapter": "2",
      "section": "19",
      "content": "§ 19. Tilskudsrammen kan efterreguleres, hvor det tilvejebragte beløb efter lov om arbejdsmiljø § 68 afviger fra det beløb, der er fordelt til branchearbejdsmiljørådene."
    },
    {
      "provision_ref": "2:20",
      "chapter": "2",
      "section": "20",
      "content": "§ 20. Tilskudsrammen til det enkelte branchearbejdsmiljøråd består af et grundbeløb, der udgør 600.000 kr., samt et yderligere beløb, der fordeles mellem de godkendte branchearbejdsmiljøråd efter følgende kriterier med den angivne vægtning: 1) Antallet af anmeldte arbejdsulykker til Arbejdstilsynet, der vægtes med 50 procent. 2) Antallet af anerkendte arbejdsulykker og erhvervssygdomme, hvor Arbejdsskadestyrelsen har tilkendt erstatning, sat i forhold til områdets beskæftigelse (incidens). Dette kriterium vægtes med 25 procent. 3) Antallet af beskæftigede på det pågældende område, der vægtes med 25 procent. Stk. 2. Beskæftigelsesministeren kan efter indstilling fra Arbejdsmiljørådet lade andre kriterier indgå i fordelingen efter stk. 1 eller erstatte de i stk. 1 anførte kriterier med andre kriterier. Beskæftigelsesministeren kan endvidere efter indstilling fra Arbejdsmiljørådet ændre vægtningen af de anvendte kriterier."
    },
    {
      "provision_ref": "2:21",
      "chapter": "2",
      "section": "21",
      "content": "§ 21. Udbetaling af tilskud til branchearbejdsmiljørådene sker kvartalsvis forud i fire lige store rater på baggrund af godkendt plan og budget for det kommende års aktiviteter, jf. § 27 og § 29. Stk. 2. Såfremt det årlige tilskud overstiger et branchearbejdsmiljøråds faktisk afholdte udgifter, skal det for meget udbetalte beløb tilbagebetales. Eventuelle uforbrugte midler og indtægter som følge af tilskuddet tilgår ikke branchearbejdsmiljørådets egenkapital, men tilbagebetales til Arbejdstilsynet. Derefter fordeler Arbejdstilsynet midlerne i henhold til fordelingsnøglen, jf. § 20. Stk. 3. Eventuelle midler knyttet til igangværende aktiviteter og indtægter som følge af tilskuddet kan videreføres til det følgende år, hvis der i forbindelse med regnskabsaflæggelsen redegøres for, hvilke aktiviteter midlerne ønskes anvendt til, jf. § 34."
    },
    {
      "provision_ref": "2:22",
      "chapter": "2",
      "section": "22",
      "content": "§ 22. Tilskuddet ydes efter den godkendte plan, jf. kapitel 3, samt på de vilkår, der er angivet i bilag 2."
    },
    {
      "provision_ref": "2:23",
      "chapter": "2",
      "section": "23",
      "content": "§ 23. Direktøren for Arbejdstilsynet kan bestemme, at et branchearbejdsmiljøråd helt eller delvist skal tilbagebetale tilskuddet, hvis: 1) midlerne ikke anvendes i overensstemmelse med de konkrete vilkår for tildeling af tilskud, 2) midlerne ikke anvendes i overensstemmelse med bestemmelserne i bekendtgørelsen i øvrigt, eller 3) et branchearbejdsmiljøråd har undladt at meddele oplysninger af væsentlig betydning for tilskudstilsagnet eller for udbetalingen af tilskud. Stk. 2. Arbejdstilsynet omfordeler, efter tilsvarende kriterier som anført i § 20, midler der ikke er udnyttet som følge af, 1) at det ved regnskabsaflæggelsen konstateres, at der er uforbrugt tilskud, som der ikke er redegjort for, jf. § 21, stk. 3 og § 34, eller 2) at udbetalt tilskud er krævet tilbagebetalt."
    },
    {
      "provision_ref": "2:24",
      "chapter": "2",
      "section": "24",
      "content": "§ 24. Det enkelte branchearbejdsmiljøråd skal straks underrette Arbejdstilsynet, hvis en forudsætning for tilskud ændres væsentligt."
    },
    {
      "provision_ref": "2:25",
      "chapter": "2",
      "section": "25",
      "content": "§ 25. Der etableres og gennemføres med regelmæssige mellemrum centralt styrede effektevalueringer af branchearbejdsmiljørådenes aktiviteter. Der reserveres forlods en beløbsramme af tilskudsrammen hertil. Stk. 2. Branchearbejdsmiljørådet skal desuden gennemføre effektevalueringer af aktiviteter, der er gennemført til opfyldelsen af de planer, der er godkendt af Arbejdstilsynet, jf. § 30."
    },
    {
      "provision_ref": "2:26",
      "chapter": "2",
      "section": "26",
      "content": "§ 26. Tilskuddene skal disponeres med henblik på at opnå det formål, hvortil de er givet, og der skal ved disponeringen vises skyldige økonomiske hensyn."
    },
    {
      "provision_ref": "3:27",
      "chapter": "3",
      "section": "27",
      "content": "§ 27. Til brug for tildeling af tilskud, skal hvert branchearbejdsmiljøråd hvert år på baggrund af den udmeldte samlede foreløbige tilskudsramme, jf. § 17, udarbejde en plan for det kommende års aktiviteter."
    },
    {
      "provision_ref": "3:28",
      "chapter": "3",
      "section": "28",
      "content": "§ 28. Planen skal beskrive hvordan branchearbejdsmiljørådet i det kommende år konkret vil bidrage til arbejdsmiljøindsatsen ved at bidrage med information og vejledning om arbejdsmiljø. Planen skal sikre, at branchearbejdsmiljørådenes arbejde er virksomhedsrettet og relevant."
    },
    {
      "provision_ref": "3:29",
      "chapter": "3",
      "section": "29",
      "content": "§ 29. Planen skal indeholde: 1) en beskrivelse af branchearbejdsmiljørådets strategi for arbejdsmiljøarbejdet, 2) angivelse af konkrete mål for aktiviteterne, 3) en beskrivelse af de virksomhedsrettede arbejdsmiljøemner som branchearbejdsmiljørådet vil arbejde med inden for planen, 4) en plan for hvordan branchearbejdsmiljørådet vil nå disse mål, 5) oplysninger om, hvilke effektmål branchearbejdsmiljørådet har opstillet, og hvilke metoder der skal anvendes til måling af effekten, jf. § 25, stk. 2, 6) oplysninger om, i hvilket omfang andre branchearbejdsmiljøråd og øvrige arbejdsmiljøaktører vil blive inddraget i aktiviteterne, og 7) et budget for det kommende års aktiviteter. Stk. 2. Hvor flere branchearbejdsmiljøråd samarbejder om en aktivitet, skal der blandt branchearbejdsmiljørådene udpeges et hovedansvarligt branchearbejdsmiljøråd. Det hovedansvarlige branchearbejdsmiljøråd står formelt for at beskrive aktiviteten i planen. De øvrige deltagende branchearbejdsmiljøråd kan i planen henvise til beskrivelsen af aktiviteten i det hovedansvarlige branchearbejdsmiljøråds plan. Stk. 3. Planen skal sendes til Arbejdstilsynet senest den 1. november."
    },
    {
      "provision_ref": "3:30",
      "chapter": "3",
      "section": "30",
      "content": "§ 30. Arbejdstilsynet godkender plan og budget for det enkelte branchearbejdsmiljøråds virksomhed som grundlag for udbetaling af tilskud. Stk. 2. Når plan og budget fra de enkelte branchearbejdsmiljøråd er godkendt, danner de sammen med den udmeldte tilskudsramme og de fastsatte vilkår grundlag for de enkelte branchearbejdsmiljøråds virksomhed for det kommende år."
    },
    {
      "provision_ref": "4:31",
      "chapter": "4",
      "section": "31",
      "content": "§ 31. Hvert enkelt branchearbejdsmiljøråd afgiver efter årets afslutning en redegørelse om branchearbejdsmiljørådets virksomhed i det forløbne år til beskæftigelsesministeren, jf. lov om arbejdsmiljø § 14, stk. 6, hvor der redegøres for de i § 29 nævnte forhold. Stk. 2. Redegørelsen skal indeholde en status for igangværende aktiviteter. Stk. 3. Redegørelsen skal sendes til beskæftigelsesministeren senest den 1. april."
    },
    {
      "provision_ref": "5:32",
      "chapter": "5",
      "section": "32",
      "content": "§ 32. Hvert enkelt branchearbejdsmiljøråd aflægger efter finansårets udløb et årsregnskab. Stk. 2. Årsregnskabet fremsendes til Arbejdstilsynet senest den 1. april. Arbejdstilsynet påser, om midlerne er anvendt inden for bevillingens formål."
    },
    {
      "provision_ref": "5:33",
      "chapter": "5",
      "section": "33",
      "content": "§ 33. Årsregnskabet skal aflægges efter bestemmelserne i lov om erhvervsdrivende virksomheders aflæggelse af årsregnskab m.v. (Årsregnskabsloven) kapitel 2, 3 og 4 samt afsnit III (Klasse B-virksomheder). Resultatopgørelsen skal opstilles i overensstemmelse med Årsregnskabslovens skema 3 (resultatopgørelse i beretningsform), og balancen skal opstilles i overensstemmelse med Årsregnskabslovens skema 1 (balance i kontoform). Stk. 2. Årsregnskabet skal inkludere samtlige af branchearbejdsmiljørådets henholdsvis indtægter og udgifter samt aktiver og passiver. Stk. 3. Årsregnskabet skal indeholde ledelsens regnskabserklæring udarbejdet i overensstemmelse med bilag 3 til denne bekendtgørelse. Ledelsens regnskabserklæring skal være underskrevet af de tegningsberettigede i branchearbejdsmiljørådet, dog som minimum af rådets formand og næstformand. Årsregnskabet skal derudover indeholde en redegørelse om branchearbejdsmiljørådets virksomhed, jf. § 31, hvori ledelsen redegør for branchearbejdsmiljørådets virksomhed, det udførte arbejde og de opnåede resultater i året."
    },
    {
      "provision_ref": "5:34",
      "chapter": "5",
      "section": "34",
      "content": "§ 34. Branchearbejdsmiljørådet skal i forbindelse med aflæggelsen af regnskab redegøre for, i hvilket omfang eventuelle midler knyttet til en igangværende aktivitet ønskes videreført til det følgende år og i givet fald, hvilke aktiviteter midlerne skal anvendes til. Indeholder regnskabet ikke en sådan redegørelse, skal de uforbrugte midler tilbagebetales til Arbejdstilsynet, jf. § 21."
    },
    {
      "provision_ref": "5:35",
      "chapter": "5",
      "section": "35",
      "content": "§ 35. Regnskaberne revideres af rigsrevisor efter reglerne i lov om revision af statens regnskaber m.m."
    },
    {
      "provision_ref": "5:36",
      "chapter": "5",
      "section": "36",
      "content": "§ 36. Direktøren for Arbejdstilsynet kan fastsætte nærmere regler om krav til regnskaberne i det omfang det er i overensstemmelse med Årsregnskabsloven og om fremgangsmåden ved udbetaling og afregning mv. af tilskud mv. efter §§ 14 og 20 - 22."
    },
    {
      "provision_ref": "6:37",
      "chapter": "6",
      "section": "37",
      "content": "§ 37. Arbejdsmiljørådets og branchearbejdsmiljørådenes medlemmer, tilforordnede og stedfortræderne for disse, ansatte der betjener Arbejdsmiljørådet og branchearbejdsmiljørådene, samt udvalgsmedlemmer og sagkyndige uden for Arbejdsmiljørådets og branchearbejdsmiljørådenes medlemskreds har tavshedspligt efter arbejdsmiljølovens § 79, jf. straffelovens §§ 152 og 152 b, samt forvaltningslovens § 27."
    },
    {
      "provision_ref": "6:38",
      "chapter": "6",
      "section": "38",
      "content": "§ 38. Direktøren for Arbejdstilsynet kan tillade fravigelser fra §§ 3, 7-14, 22-30 i denne bekendtgørelse, når det skønnes rimeligt og fuldt forsvarligt."
    },
    {
      "provision_ref": "6:39",
      "chapter": "6",
      "section": "39",
      "content": "§ 39. Afgørelser efter denne bekendtgørelse kan påklages til beskæftigelsesministeren inden 4 uger efter afgørelsen er meddelt den pågældende, jf. lov om arbejdsmiljø § 81, stk. 6."
    },
    {
      "provision_ref": "6:40",
      "chapter": "6",
      "section": "40",
      "content": "§ 40. Bekendtgørelsen træder i kraft den 1. januar 2011."
    },
    {
      "provision_ref": "6:41",
      "chapter": "6",
      "section": "41",
      "content": "§ 41. Samtidig ophæves bekendtgørelse nr. 250 af 6. april 2001 om bidrag til Arbejdsmiljørådets og branchearbejdsmiljørådenes arbejdsmiljøindsats, bekendtgørelse nr. 1476 af 20. december 2004 om Arbejdsmiljørådets og branchearbejdsmiljørådenes arbejdsmiljøindsats og bekendtgørelse nr. 62 af 22. januar 2007 om branchearbejdsmiljørådenes regnskaber mv. Stk. 2. Aktiviteter og tilskud, der er afgivet tilsagn til efter de i stk. 1 nævnte bekendtgørelser, kan videreføres, men skal være afsluttet senest den 31. december 2011. Stk. 3. Dog kan aktiviteter og tilskud, der er afgivet tilsagn til i 3. og 4. kvartal 2010, fortsætte i 2012, således at disse aktiviteter skal være afsluttet senest den 31. december 2012. Stk. 4. Den del af tilskuddet, der dækker 1. kvartal af 2011, kan udbetales forud, selv om der endnu ikke er udarbejdet og godkendt plan og budget for årets aktiviteter. Indtil plan og budget er godkendt må det udbetalte tilskud dog kun anvendes til helt ordinære driftsopgaver, herunder aflønning af medarbejdere, sekretariater mv., og der må ikke iværksættes nye aktiviteter, før der er godkendt en plan og et budget herfor. Stk. 5. Som forudsætning for anvendelse af det i stk. 3 omhandlede tilskud for 1. kvartal samt udbetaling af resterende tilskud skal: 1) hvert branchearbejdsmiljøråd inden 1. februar 2011 have indsendt plan og budget for påtænkte aktiviteter i 2011 til Arbejdstilsynet. 2) Arbejdstilsynet inden 1. marts 2011 have godkendt planer og budgetter for branchearbejdsmiljørådenes aktiviteter i 2011."
    }
  ],
  "provision_versions": [
    {
      "provision_ref": "1:1",
      "chapter": "1",
      "section": "1",
      "content": "§ 1. Beskæftigelsesministeren godkender efter udtalelse fra Arbejdsmiljørådet et antal branchearbejdsmiljøråd, herunder de enkelte branchearbejdsmiljøråd.",
      "valid_from": "2010-12-21",
      "valid_to": null
    },
    {
      "provision_ref": "1:2",
      "chapter": "1",
      "section": "2",
      "content": "§ 2. De mest repræsentative organisationer for arbejdstagere og arbejdsgivere inden for de brancher, som det enkelte branchearbejdsmiljøråd dækker, udpeger hver lige mange medlemmer og stedfortrædere for disse til rådet. Lederne henregnes til arbejdsgiversiden. Stk. 2. Det enkelte råd bestemmer selv antallet af medlemmer. Hvis der ikke kan opnås enighed herom i rådet, fastsætter beskæftigelsesministeren antallet af medlemmer.",
      "valid_from": "2010-12-21",
      "valid_to": null
    },
    {
      "provision_ref": "1:3",
      "chapter": "1",
      "section": "3",
      "content": "§ 3. Medlemmer og stedfortrædere for disse udpeges for fire år ad gangen og kan genudpeges. Finder udpegning sted i løbet af en periode, gælder den kun til periodens udløb. Stk. 2. Beskæftigelsesministeren orienteres om det enkelte branchearbejdsmiljøråds sammensætning.",
      "valid_from": "2010-12-21",
      "valid_to": null
    },
    {
      "provision_ref": "1:4",
      "chapter": "1",
      "section": "4",
      "content": "§ 4. Det enkelte branchearbejdsmiljøråd vælger blandt sine medlemmer en formand og en næstformand. Hvis der ikke kan opnås enighed om andet, har arbejdstager- og arbejdsgiversiden på skift henholdsvis formands- og næstformandsposten for to år ad gangen.",
      "valid_from": "2010-12-21",
      "valid_to": null
    },
    {
      "provision_ref": "1:5",
      "chapter": "1",
      "section": "5",
      "content": "§ 5. Det enkelte branchearbejdsmiljøråd fastsætter selv sin forretningsorden.",
      "valid_from": "2010-12-21",
      "valid_to": null
    },
    {
      "provision_ref": "1:6",
      "chapter": "1",
      "section": "6",
      "content": "§ 6. Beslutninger i det enkelte branchearbejdsmiljøråd træffes i enighed. Der kan dog i forretningsordenen fastsættes regler om afstemning.",
      "valid_from": "2010-12-21",
      "valid_to": null
    },
    {
      "provision_ref": "1:7",
      "chapter": "1",
      "section": "7",
      "content": "§ 7. Det enkelte branchearbejdsmiljøråd skal inden for rådets område bistå branchens virksomheder med information og vejledning om arbejdsmiljø. Det enkelte branchearbejdsmiljøråd kan iværksætte og deltage i særlige virksomhedsrettede arbejdsmiljøaktiviteter inden for branchen. Stk. 2. Branchearbejdsmiljørådenes aktiviteter skal inden for de enkelte brancher bidrage til at løse eller forebygge arbejdsmiljøproblemer.",
      "valid_from": "2010-12-21",
      "valid_to": null
    },
    {
      "provision_ref": "1:8",
      "chapter": "1",
      "section": "8",
      "content": "§ 8. Branchearbejdsmiljørådenes opgaver, jf. lov om arbejdsmiljø § 14 a, skal have en målsætning, der ligger inden for de af beskæftigelsesministeren fastsatte prioriteringer, eller dreje sig om andre arbejdsmiljøproblemer, der er væsentlige i den pågældende branche.",
      "valid_from": "2010-12-21",
      "valid_to": null
    },
    {
      "provision_ref": "1:9",
      "chapter": "1",
      "section": "9",
      "content": "§ 9. De enkelte branchearbejdsmiljøråd kan deltage i særlige virksomhedsrettede arbejdsmiljøaktiviteter inden for branchen, som andre aktører iværksætter.",
      "valid_from": "2010-12-21",
      "valid_to": null
    },
    {
      "provision_ref": "1:10",
      "chapter": "1",
      "section": "10",
      "content": "§ 10. Branchearbejdsmiljørådene kan gennemføre aktiviteter e.l., der finansieres af de deltagende parter selv eller af andre bidragydere.",
      "valid_from": "2010-12-21",
      "valid_to": null
    },
    {
      "provision_ref": "1:11",
      "chapter": "1",
      "section": "11",
      "content": "§ 11. Branchearbejdsmiljørådene kan, hvis det er nødvendigt for at gennemføre en konkret virksomhedsrettet aktivitet, foretage en undersøgelse og/eller kortlægning af et arbejdsmiljøproblem, hvis viden om problemet ikke er tilgængelig og kan indhentes hos anerkendte aktører, herunder Videncenter for Arbejdsmiljø, Arbejdstilsynet, Det nationale forskningscenter for arbejdsmiljø samt Arbejdsmiljøforskningsfonden.",
      "valid_from": "2010-12-21",
      "valid_to": null
    },
    {
      "provision_ref": "1:12",
      "chapter": "1",
      "section": "12",
      "content": "§ 12. Branchevejledninger, der indebærer en normerende fortolkning af arbejdsmiljølovgivningen, skal forelægges Arbejdstilsynet. Dette gælder for både trykte og elektroniske medier.",
      "valid_from": "2010-12-21",
      "valid_to": null
    },
    {
      "provision_ref": "1:13",
      "chapter": "1",
      "section": "13",
      "content": "§ 13. Det enkelte branchearbejdsmiljøråd etablerer et fællessekretariat for både arbejdstagere og arbejdsgivere samt ledere. Det enkelte branchearbejdsmiljøråd fastsætter selv sekretariatets størrelse og placering og kan i den forbindelse beslutte at supplere fællessekretariatet med sekretariatsbetjening i parternes eget regi. Stk. 2. Flere branchearbejdsmiljøråd kan etablere et fællessekretariat. Stk. 3. Flere branchearbejdsmiljøråd kan samarbejde om at gennemføre aktiviteter.",
      "valid_from": "2010-12-21",
      "valid_to": null
    },
    {
      "provision_ref": "1:14",
      "chapter": "1",
      "section": "14",
      "content": "§ 14. Branchearbejdsmiljørådenes sekretariater skal anvende løn- og ansættelsesvilkår, der svarer til statens overenskomster og aftaler. Stk. 2. Hvor branchearbejdsmiljøaktiviteterne udføres af organisationsrepræsentanter, skal ydelsen enten udføres som en del af de ansattes tjenesteforpligtelser og inden for den pågældendes almindelige løn, eller som udlån af medarbejder på konsulentbasis hvor det udlånende partssekretariat modtager en sats fastsat af Beskæftigelsesministeriet. Stk. 3. Reguleringsprocenten for timesatsen til udlånte organisationsrepræsentanter følger Personalestyrelsens løntabeller.",
      "valid_from": "2010-12-21",
      "valid_to": null
    },
    {
      "provision_ref": "2:15",
      "chapter": "2",
      "section": "15",
      "content": "§ 15. Beskæftigelsesministeren fordeler efter indstilling fra Arbejdsmiljørådet de tilvejebragte midler, jf. lov om arbejdsmiljø § 68 a.",
      "valid_from": "2010-12-21",
      "valid_to": null
    },
    {
      "provision_ref": "2:16",
      "chapter": "2",
      "section": "16",
      "content": "§ 16. Med henblik på at gennemføre parternes arbejdsmiljøindsats det følgende år skal Arbejdsmiljørådet senest 1. april afgive indstilling til beskæftigelsesministeren om: 1) overordnede mål for og prioriteringer af den samlede arbejdsmiljøindsats, 2) fordeling af den samlede årlige tilskudsramme mellem Videncenter for Arbejdsmiljø, Arbejdsmiljørådets sekretariat og branchearbejdsmiljørådene. Stk. 2. Arbejdsmiljørådets indstilling til beskæftigelsesministeren om fordeling af branchearbejdsmiljørådenes andel af den samlede tilskudsramme tager udgangspunkt i den opdeling og de fordelingskriterier, herunder den vægt, der er fastsat i § 20.",
      "valid_from": "2010-12-21",
      "valid_to": null
    },
    {
      "provision_ref": "2:17",
      "chapter": "2",
      "section": "17",
      "content": "§ 17. Beskæftigelsesministeren udmelder hvert år i september måned en samlet foreløbig tilskudsramme for parternes arbejdsmiljøindsats det følgende år. Stk. 2. Udmeldingen sker bl.a. på grundlag af Arbejdsskadestyrelsens beregning af to procentbidraget efter lov om arbejdsmiljø § 68, stk. 3.",
      "valid_from": "2010-12-21",
      "valid_to": null
    },
    {
      "provision_ref": "2:18",
      "chapter": "2",
      "section": "18",
      "content": "§ 18. I forbindelse med finanslovens vedtagelse udmelder beskæftigelsesministeren de endelige tilskudsrammer til branchearbejdsmiljørådene. Stk. 2. Udmeldingen sker på baggrund af den af Arbejdsmiljørådet indstillede fordelingsramme.",
      "valid_from": "2010-12-21",
      "valid_to": null
    },
    {
      "provision_ref": "2:19",
      "chapter": "2",
      "section": "19",
      "content": "§ 19. Tilskudsrammen kan efterreguleres, hvor det tilvejebragte beløb efter lov om arbejdsmiljø § 68 afviger fra det beløb, der er fordelt til branchearbejdsmiljørådene.",
      "valid_from": "2010-12-21",
      "valid_to": null
    },
    {
      "provision_ref": "2:20",
      "chapter": "2",
      "section": "20",
      "content": "§ 20. Tilskudsrammen til det enkelte branchearbejdsmiljøråd består af et grundbeløb, der udgør 600.000 kr., samt et yderligere beløb, der fordeles mellem de godkendte branchearbejdsmiljøråd efter følgende kriterier med den angivne vægtning: 1) Antallet af anmeldte arbejdsulykker til Arbejdstilsynet, der vægtes med 50 procent. 2) Antallet af anerkendte arbejdsulykker og erhvervssygdomme, hvor Arbejdsskadestyrelsen har tilkendt erstatning, sat i forhold til områdets beskæftigelse (incidens). Dette kriterium vægtes med 25 procent. 3) Antallet af beskæftigede på det pågældende område, der vægtes med 25 procent. Stk. 2. Beskæftigelsesministeren kan efter indstilling fra Arbejdsmiljørådet lade andre kriterier indgå i fordelingen efter stk. 1 eller erstatte de i stk. 1 anførte kriterier med andre kriterier. Beskæftigelsesministeren kan endvidere efter indstilling fra Arbejdsmiljørådet ændre vægtningen af de anvendte kriterier.",
      "valid_from": "2010-12-21",
      "valid_to": null
    },
    {
      "provision_ref": "2:21",
      "chapter": "2",
      "section": "21",
      "content": "§ 21. Udbetaling af tilskud til branchearbejdsmiljørådene sker kvartalsvis forud i fire lige store rater på baggrund af godkendt plan og budget for det kommende års aktiviteter, jf. § 27 og § 29. Stk. 2. Såfremt det årlige tilskud overstiger et branchearbejdsmiljøråds faktisk afholdte udgifter, skal det for meget udbetalte beløb tilbagebetales. Eventuelle uforbrugte midler og indtægter som følge af tilskuddet tilgår ikke branchearbejdsmiljørådets egenkapital, men tilbagebetales til Arbejdstilsynet. Derefter fordeler Arbejdstilsynet midlerne i henhold til fordelingsnøglen, jf. § 20. Stk. 3. Eventuelle midler knyttet til igangværende aktiviteter og indtægter som følge af tilskuddet kan videreføres til det følgende år, hvis der i forbindelse med regnskabsaflæggelsen redegøres for, hvilke aktiviteter midlerne ønskes anvendt til, jf. § 34.",
      "valid_from": "2010-12-21",
      "valid_to": null
    },
    {
      "provision_ref": "2:22",
      "chapter": "2",
      "section": "22",
      "content": "§ 22. Tilskuddet ydes efter den godkendte plan, jf. kapitel 3, samt på de vilkår, der er angivet i bilag 2.",
      "valid_from": "2010-12-21",
      "valid_to": null
    },
    {
      "provision_ref": "2:23",
      "chapter": "2",
      "section": "23",
      "content": "§ 23. Direktøren for Arbejdstilsynet kan bestemme, at et branchearbejdsmiljøråd helt eller delvist skal tilbagebetale tilskuddet, hvis: 1) midlerne ikke anvendes i overensstemmelse med de konkrete vilkår for tildeling af tilskud, 2) midlerne ikke anvendes i overensstemmelse med bestemmelserne i bekendtgørelsen i øvrigt, eller 3) et branchearbejdsmiljøråd har undladt at meddele oplysninger af væsentlig betydning for tilskudstilsagnet eller for udbetalingen af tilskud. Stk. 2. Arbejdstilsynet omfordeler, efter tilsvarende kriterier som anført i § 20, midler der ikke er udnyttet som følge af, 1) at det ved regnskabsaflæggelsen konstateres, at der er uforbrugt tilskud, som der ikke er redegjort for, jf. § 21, stk. 3 og § 34, eller 2) at udbetalt tilskud er krævet tilbagebetalt.",
      "valid_from": "2010-12-21",
      "valid_to": null
    },
    {
      "provision_ref": "2:24",
      "chapter": "2",
      "section": "24",
      "content": "§ 24. Det enkelte branchearbejdsmiljøråd skal straks underrette Arbejdstilsynet, hvis en forudsætning for tilskud ændres væsentligt.",
      "valid_from": "2010-12-21",
      "valid_to": null
    },
    {
      "provision_ref": "2:25",
      "chapter": "2",
      "section": "25",
      "content": "§ 25. Der etableres og gennemføres med regelmæssige mellemrum centralt styrede effektevalueringer af branchearbejdsmiljørådenes aktiviteter. Der reserveres forlods en beløbsramme af tilskudsrammen hertil. Stk. 2. Branchearbejdsmiljørådet skal desuden gennemføre effektevalueringer af aktiviteter, der er gennemført til opfyldelsen af de planer, der er godkendt af Arbejdstilsynet, jf. § 30.",
      "valid_from": "2010-12-21",
      "valid_to": null
    },
    {
      "provision_ref": "2:26",
      "chapter": "2",
      "section": "26",
      "content": "§ 26. Tilskuddene skal disponeres med henblik på at opnå det formål, hvortil de er givet, og der skal ved disponeringen vises skyldige økonomiske hensyn.",
      "valid_from": "2010-12-21",
      "valid_to": null
    },
    {
      "provision_ref": "3:27",
      "chapter": "3",
      "section": "27",
      "content": "§ 27. Til brug for tildeling af tilskud, skal hvert branchearbejdsmiljøråd hvert år på baggrund af den udmeldte samlede foreløbige tilskudsramme, jf. § 17, udarbejde en plan for det kommende års aktiviteter.",
      "valid_from": "2010-12-21",
      "valid_to": null
    },
    {
      "provision_ref": "3:28",
      "chapter": "3",
      "section": "28",
      "content": "§ 28. Planen skal beskrive hvordan branchearbejdsmiljørådet i det kommende år konkret vil bidrage til arbejdsmiljøindsatsen ved at bidrage med information og vejledning om arbejdsmiljø. Planen skal sikre, at branchearbejdsmiljørådenes arbejde er virksomhedsrettet og relevant.",
      "valid_from": "2010-12-21",
      "valid_to": null
    },
    {
      "provision_ref": "3:29",
      "chapter": "3",
      "section": "29",
      "content": "§ 29. Planen skal indeholde: 1) en beskrivelse af branchearbejdsmiljørådets strategi for arbejdsmiljøarbejdet, 2) angivelse af konkrete mål for aktiviteterne, 3) en beskrivelse af de virksomhedsrettede arbejdsmiljøemner som branchearbejdsmiljørådet vil arbejde med inden for planen, 4) en plan for hvordan branchearbejdsmiljørådet vil nå disse mål, 5) oplysninger om, hvilke effektmål branchearbejdsmiljørådet har opstillet, og hvilke metoder der skal anvendes til måling af effekten, jf. § 25, stk. 2, 6) oplysninger om, i hvilket omfang andre branchearbejdsmiljøråd og øvrige arbejdsmiljøaktører vil blive inddraget i aktiviteterne, og 7) et budget for det kommende års aktiviteter. Stk. 2. Hvor flere branchearbejdsmiljøråd samarbejder om en aktivitet, skal der blandt branchearbejdsmiljørådene udpeges et hovedansvarligt branchearbejdsmiljøråd. Det hovedansvarlige branchearbejdsmiljøråd står formelt for at beskrive aktiviteten i planen. De øvrige deltagende branchearbejdsmiljøråd kan i planen henvise til beskrivelsen af aktiviteten i det hovedansvarlige branchearbejdsmiljøråds plan. Stk. 3. Planen skal sendes til Arbejdstilsynet senest den 1. november.",
      "valid_from": "2010-12-21",
      "valid_to": null
    },
    {
      "provision_ref": "3:30",
      "chapter": "3",
      "section": "30",
      "content": "§ 30. Arbejdstilsynet godkender plan og budget for det enkelte branchearbejdsmiljøråds virksomhed som grundlag for udbetaling af tilskud. Stk. 2. Når plan og budget fra de enkelte branchearbejdsmiljøråd er godkendt, danner de sammen med den udmeldte tilskudsramme og de fastsatte vilkår grundlag for de enkelte branchearbejdsmiljøråds virksomhed for det kommende år.",
      "valid_from": "2010-12-21",
      "valid_to": null
    },
    {
      "provision_ref": "4:31",
      "chapter": "4",
      "section": "31",
      "content": "§ 31. Hvert enkelt branchearbejdsmiljøråd afgiver efter årets afslutning en redegørelse om branchearbejdsmiljørådets virksomhed i det forløbne år til beskæftigelsesministeren, jf. lov om arbejdsmiljø § 14, stk. 6, hvor der redegøres for de i § 29 nævnte forhold. Stk. 2. Redegørelsen skal indeholde en status for igangværende aktiviteter. Stk. 3. Redegørelsen skal sendes til beskæftigelsesministeren senest den 1. april.",
      "valid_from": "2010-12-21",
      "valid_to": null
    },
    {
      "provision_ref": "5:32",
      "chapter": "5",
      "section": "32",
      "content": "§ 32. Hvert enkelt branchearbejdsmiljøråd aflægger efter finansårets udløb et årsregnskab. Stk. 2. Årsregnskabet fremsendes til Arbejdstilsynet senest den 1. april. Arbejdstilsynet påser, om midlerne er anvendt inden for bevillingens formål.",
      "valid_from": "2010-12-21",
      "valid_to": null
    },
    {
      "provision_ref": "5:33",
      "chapter": "5",
      "section": "33",
      "content": "§ 33. Årsregnskabet skal aflægges efter bestemmelserne i lov om erhvervsdrivende virksomheders aflæggelse af årsregnskab m.v. (Årsregnskabsloven) kapitel 2, 3 og 4 samt afsnit III (Klasse B-virksomheder). Resultatopgørelsen skal opstilles i overensstemmelse med Årsregnskabslovens skema 3 (resultatopgørelse i beretningsform), og balancen skal opstilles i overensstemmelse med Årsregnskabslovens skema 1 (balance i kontoform). Stk. 2. Årsregnskabet skal inkludere samtlige af branchearbejdsmiljørådets henholdsvis indtægter og udgifter samt aktiver og passiver. Stk. 3. Årsregnskabet skal indeholde ledelsens regnskabserklæring udarbejdet i overensstemmelse med bilag 3 til denne bekendtgørelse. Ledelsens regnskabserklæring skal være underskrevet af de tegningsberettigede i branchearbejdsmiljørådet, dog som minimum af rådets formand og næstformand. Årsregnskabet skal derudover indeholde en redegørelse om branchearbejdsmiljørådets virksomhed, jf. § 31, hvori ledelsen redegør for branchearbejdsmiljørådets virksomhed, det udførte arbejde og de opnåede resultater i året.",
      "valid_from": "2010-12-21",
      "valid_to": null
    },
    {
      "provision_ref": "5:34",
      "chapter": "5",
      "section": "34",
      "content": "§ 34. Branchearbejdsmiljørådet skal i forbindelse med aflæggelsen af regnskab redegøre for, i hvilket omfang eventuelle midler knyttet til en igangværende aktivitet ønskes videreført til det følgende år og i givet fald, hvilke aktiviteter midlerne skal anvendes til. Indeholder regnskabet ikke en sådan redegørelse, skal de uforbrugte midler tilbagebetales til Arbejdstilsynet, jf. § 21.",
      "valid_from": "2010-12-21",
      "valid_to": null
    },
    {
      "provision_ref": "5:35",
      "chapter": "5",
      "section": "35",
      "content": "§ 35. Regnskaberne revideres af rigsrevisor efter reglerne i lov om revision af statens regnskaber m.m.",
      "valid_from": "2010-12-21",
      "valid_to": null
    },
    {
      "provision_ref": "5:36",
      "chapter": "5",
      "section": "36",
      "content": "§ 36. Direktøren for Arbejdstilsynet kan fastsætte nærmere regler om krav til regnskaberne i det omfang det er i overensstemmelse med Årsregnskabsloven og om fremgangsmåden ved udbetaling og afregning mv. af tilskud mv. efter §§ 14 og 20 - 22.",
      "valid_from": "2010-12-21",
      "valid_to": null
    },
    {
      "provision_ref": "6:37",
      "chapter": "6",
      "section": "37",
      "content": "§ 37. Arbejdsmiljørådets og branchearbejdsmiljørådenes medlemmer, tilforordnede og stedfortræderne for disse, ansatte der betjener Arbejdsmiljørådet og branchearbejdsmiljørådene, samt udvalgsmedlemmer og sagkyndige uden for Arbejdsmiljørådets og branchearbejdsmiljørådenes medlemskreds har tavshedspligt efter arbejdsmiljølovens § 79, jf. straffelovens §§ 152 og 152 b, samt forvaltningslovens § 27.",
      "valid_from": "2010-12-21",
      "valid_to": null
    },
    {
      "provision_ref": "6:38",
      "chapter": "6",
      "section": "38",
      "content": "§ 38. Direktøren for Arbejdstilsynet kan tillade fravigelser fra §§ 3, 7-14, 22-30 i denne bekendtgørelse, når det skønnes rimeligt og fuldt forsvarligt.",
      "valid_from": "2010-12-21",
      "valid_to": null
    },
    {
      "provision_ref": "6:39",
      "chapter": "6",
      "section": "39",
      "content": "§ 39. Afgørelser efter denne bekendtgørelse kan påklages til beskæftigelsesministeren inden 4 uger efter afgørelsen er meddelt den pågældende, jf. lov om arbejdsmiljø § 81, stk. 6.",
      "valid_from": "2010-12-21",
      "valid_to": null
    },
    {
      "provision_ref": "6:40",
      "chapter": "6",
      "section": "40",
      "content": "§ 40. Bekendtgørelsen træder i kraft den 1. januar 2011.",
      "valid_from": "2010-12-21",
      "valid_to": null
    },
    {
      "provision_ref": "6:41",
      "chapter": "6",
      "section": "41",
      "content": "§ 41. Samtidig ophæves bekendtgørelse nr. 250 af 6. april 2001 om bidrag til Arbejdsmiljørådets og branchearbejdsmiljørådenes arbejdsmiljøindsats, bekendtgørelse nr. 1476 af 20. december 2004 om Arbejdsmiljørådets og branchearbejdsmiljørådenes arbejdsmiljøindsats og bekendtgørelse nr. 62 af 22. januar 2007 om branchearbejdsmiljørådenes regnskaber mv. Stk. 2. Aktiviteter og tilskud, der er afgivet tilsagn til efter de i stk. 1 nævnte bekendtgørelser, kan videreføres, men skal være afsluttet senest den 31. december 2011. Stk. 3. Dog kan aktiviteter og tilskud, der er afgivet tilsagn til i 3. og 4. kvartal 2010, fortsætte i 2012, således at disse aktiviteter skal være afsluttet senest den 31. december 2012. Stk. 4. Den del af tilskuddet, der dækker 1. kvartal af 2011, kan udbetales forud, selv om der endnu ikke er udarbejdet og godkendt plan og budget for årets aktiviteter. Indtil plan og budget er godkendt må det udbetalte tilskud dog kun anvendes til helt ordinære driftsopgaver, herunder aflønning af medarbejdere, sekretariater mv., og der må ikke iværksættes nye aktiviteter, før der er godkendt en plan og et budget herfor. Stk. 5. Som forudsætning for anvendelse af det i stk. 3 omhandlede tilskud for 1. kvartal samt udbetaling af resterende tilskud skal: 1) hvert branchearbejdsmiljøråd inden 1. februar 2011 have indsendt plan og budget for påtænkte aktiviteter i 2011 til Arbejdstilsynet. 2) Arbejdstilsynet inden 1. marts 2011 have godkendt planer og budgetter for branchearbejdsmiljørådenes aktiviteter i 2011.",
      "valid_from": "2010-12-21",
      "valid_to": null
    }
  ],
  "definitions": []
}
