{
  "id": "2010:362",
  "type": "statute",
  "title": "Bekendtgørelse om markedsføring af elektrisk og elektronisk udstyr samt håndtering af affald af elektrisk og elektronisk udstyr (Elektronikaffaldsbekendtgørelsen)",
  "short_name": "BEK H#LOKDOK04",
  "status": "in_force",
  "issued_date": "2010-04-06",
  "url": "https://www.retsinformation.dk/eli/lta/2010/362/xml",
  "description": "Retsinformation source. DocumentId=AL002169; AccessionNumber=B20100036205; Characters preserved in NFC; ASCII fallback used only for key/file generation.",
  "provisions": [
    {
      "provision_ref": "1:1",
      "chapter": "1",
      "section": "1",
      "content": "§ 1. Bekendtgørelsen finder anvendelse ved: 1) markedsføring af elektrisk og elektronisk udstyr med producentansvar, 2) registrering af producenter og importører, der markedsfører elektrisk og elektronisk udstyr med producentansvar, jf. § 5 og § 18, 3) registrering af kommunale indsamlingssteder for affald af elektrisk og elektronisk udstyr fra husholdninger, jf. § 21, 4) registrering af kommunalbestyrelsernes behov for indsamlingsmateriel, jf. § 22, 5) registrering af tilgængeligt indsamlingsmateriel, jf. § 23, 6) registrering af kollektive ordninger, jf. § 50, og 7) informations- og oplysningspligt for elektrisk og elektronisk udstyr, jf. kapitel 12. Stk. 2. Bekendtgørelsen finder endvidere anvendelse ved håndtering af alt affald fra elektrisk og elektronisk udstyr. Stk. 3. Medmindre andet følger af denne bekendtgørelse, finder den øvrige lovgivning om håndtering af affald tillige anvendelse. Stk. 4. Ved import og eksport af affald af elektrisk og elektronisk udstyr finder de til enhver tid gældende regler om import og eksport af affald anvendelse."
    },
    {
      "provision_ref": "1:2",
      "chapter": "1",
      "section": "2",
      "content": "§ 2. Bekendtgørelsen omfatter ikke: 1) motordrevne køretøjer samt elektrisk og elektronisk udstyr, som indgår som en integreret del heri, samt affaldsfraktioner heraf, som er omfattet af bekendtgørelse om håndtering af affald i form af motordrevne køretøjer og affaldsfraktioner herfra, jf. dog stk. 2, 2) elektrisk og elektronisk udstyr, som har tilknytning til beskyttelse af væsentlige nationale sikkerhedsinteresser, våben, ammunition og krigsmateriel, hvis udstyret er fremstillet til specifikt militære formål, 3) batterier og akkumulatorer omfattet af bekendtgørelse om batterier og akkumulatorer og udtjente batterier og akkumulatorer, jf. dog stk. 3, og 4) elektrisk og elektronisk udstyr, som indeholder lukkede radioaktive kilder, og røgdetektorer, som indeholder radioaktive stoffer, jf. dog stk. 4. Stk. 2. Affald af elektrisk og elektronisk udstyr, som er udtaget af motordrevne køretøjer, jf. stk. 1, nr. 1, skal dog håndteres efter bestemmelserne i § 34. Stk. 3. Der er pligt til at udtage batterier og akkumulatorer, jf. stk. 1, nr. 3, som ved indsamlingen indgår som en bestanddel af affald af elektrisk og elektronisk udstyr. Efter udtagning skal disse behandles efter reglerne i bekendtgørelse om batterier og akkumulatorer og udtjente batterier og akkumulatorer. Stk. 4. Affald af elektrisk og elektronisk udstyr omfattet af stk. 1, nr. 4, er omfattet af denne bekendtgørelse efter udtagning af de lukkede radioaktive kilder og radioaktive stoffer i henhold til de til enhver tid gældende regler herom."
    },
    {
      "provision_ref": "2:3",
      "chapter": "2",
      "section": "3",
      "content": "§ 3. I denne bekendtgørelse forstås ved: 1) Affald af elektrisk og elektronisk udstyr: Affald af elektrisk og elektronisk udstyr, jf. nr. 8, herunder komponenter, delkomponenter, hjælpematerialer og stoffer, som indgår i udstyret på tidspunktet, hvor det bliver til affald. 2) Affald af andet elektrisk og elektronisk udstyr: Affald af andet elektrisk og elektronisk udstyr, jf. nr. 9. 3) Affald af elektrisk og elektronisk udstyr fra erhverv: Affald af elektrisk og elektronisk udstyr, som ikke er affald fra husholdningerne, jf. nr. 4. 4) Affald af elektrisk og elektronisk udstyr fra husholdninger: Affald af elektrisk og elektronisk udstyr fra private husholdninger samt fra handel, industri, institutioner og andre kilder, når det på grund af dets art og mængde kan sidestilles med denne type affald fra husholdninger. 5) Behandling: Enhver aktivitet, der finder sted, efter at affald af elektrisk og elektronisk udstyr er afleveret til et anlæg med henblik på rensning, adskillelse, neddeling, nyttiggørelse eller forberedelse til bortskaffelse, samt enhver anden proces til nyttiggørelse og bortskaffelse. 6) Bortskaffelse: Som defineret i bekendtgørelsen om affald. 7) Distributører: Enhver, der i erhvervsmæssigt øjemed leverer elektrisk eller elektronisk udstyr til en slutbruger. 8) Elektrisk og elektronisk udstyr: Elektrisk og elektronisk udstyr omfattet af producentansvar og som opfylder følgende betingelser: a) udstyr, som er afhængigt af elektrisk strøm eller elektromagnetiske felter for at kunne fungere, eller udstyr til produktion, transmission og måling af elektriske strømme og elektromagnetiske felter, og b) som er omfattet af bilag 1, og som er bestemt til brug ved en spænding på højst 1000 volt for vekselstrøms vedkommende og højst 1500 volt for jævnstrøms vedkommende. 9) Andet elektrisk og elektronisk udstyr: elektrisk og elektronisk udstyr uden producentansvar: elektrisk og elektronisk udstyr som ikke er omfattet af nr. 8, pkt. b. 10) Elektrisk og elektronisk udstyr til brug for erhverv: Elektrisk og elektronisk udstyr, som er specifikt fremstillet til anvendelse i private og offentlige institutioner eller virksomheder, og som ikke er elektrisk og elektronisk udstyr til brug for husholdningerne, jf. nr. 11. 11) Elektrisk og elektronisk udstyr til brug for husholdninger: Elektrisk og elektronisk udstyr, som er fremstillet til anvendelse i private husholdninger, herunder udstyr af samme art og mængde, som anvendes i private og offentlige institutioner samt virksomheder. 12) Farligt stof eller produkt: Ethvert kemisk stof eller produkt, som anses for farligt i henhold til bekendtgørelse om klassificering, emballering, mærkning, salg og opbevaring af kemiske stoffer og produkter. 13) Forebyggelse: Foranstaltninger, der sigter på at mindske mængden og den miljøskadelige virkning af affald af elektrisk og elektronisk udstyr og affald af andet elektrisk og elektronisk udstyr samt materialer og stoffer heri. 14) Genanvendelse: Oparbejdning i en produktionsproces af affaldsmaterialer til deres oprindelige formål eller andre formål bortset fra energiudnyttelse, hvorved menes anvendelse af brændbart affald som et middel til energifremstilling gennem direkte forbrænding med eller uden andet affald, men med udnyttelse af varmen. 15) Genbrug: Enhver proces, hvorved affald af elektrisk og elektronisk udstyr eller komponenter herfra eller affald af andet elektrisk og elektronisk udstyr eller komponenter herfra fortsat anvendes til samme formål, som de blev fremstillet til, og som returneres til indsamlingssteder, distributører, genvindingsvirksomheder eller fabrikanter. 16) Impermeabelt areal: Et område med en tæt belægning, der kan modstå påvirkning fra væsker, uden fare for nedsivning til jord og grundvand. 17) Indsamlingsmateriel: Bure, containere, lyskasser m.v. til indsamling af affald af elektrisk og elektronisk udstyr. 18) Indsamlingssted: Et sted etableret af kommunalbestyrelsen, hvorfra producenter og importører skal afhente affald af elektrisk og elektronisk udstyr fra husholdninger. 19) Markedsføring: Overdragelse eller til rådighedsstillelse til tredjemand mod eller uden vederlag, herunder indførsel i det danske toldområde, jf. lov om miljøbeskyttelse § 9 t, nr. 8. 20) Nyttiggørelse: Som defineret i bekendtgørelsen om affald. 21) Producenter og importører: Enhver, der: a) fremstiller og forhandler elektrisk eller elektronisk udstyr i Danmark under eget varemærke, b) under eget varemærke videreforhandler udstyr i Danmark fremstillet af andre leverandører, dog ikke hvis producentens varemærke er angivet på udstyret, c) erhvervsmæssigt importerer elektrisk eller elektronisk udstyr til Danmark til videresalg eller d) leverer elektrisk eller elektronisk udstyr fra en anden EU-medlemsstat direkte til husholdninger i Danmark ved hjælp af fjernsalg. 22) Slutbruger: Den husholdning, virksomhed eller private eller offentlige institution, som er den sidste bruger af et udstyr, før det bliver til affald. 23) Særskilt håndtering: Sortering, opbevaring, indsamling, transport, oparbejdning og behandling af affald af elektrisk og elektronisk udstyr. Stk. 2. Når der i denne bekendtgørelse anføres mængde eller kg, menes der den faktiske vægt af elektrisk og elektronisk udstyr fratrukket vægten af batterier og akkumulatorer omfattet af bekendtgørelse om batterier og akkumulatorer og udtjente batterier og akkumulatorer, samt fratrukket emballage, brugsvejledninger, manualer og lignende."
    },
    {
      "provision_ref": "3:4",
      "chapter": "3",
      "section": "4",
      "content": "§ 4. Dansk Producentansvarssystem fører som registeransvarlig et elektronisk producentregister over: 1) producenter og importører, der markedsfører elektrisk og elektronisk udstyr, jf. § 5 og § 18, 2) kommunale indsamlingssteder for affald af elektrisk og elektronisk udstyr fra husholdninger, jf. § 21, 3) kommunalbestyrelsens registrerede behov for indsamlingsmateriel, jf. § 22, 4) lister med tilgængeligt indsamlingsmateriel, jf. § 23, og 5) kollektive ordninger, jf. § 50. Stk. 2. Registret er offentligt og findes på Dansk Producentansvarssystems hjemmeside, www.dpa-system.dk."
    },
    {
      "provision_ref": "3:5",
      "chapter": "3",
      "section": "5",
      "content": "§ 5. Producenter og importører, der markedsfører elektrisk og elektronisk udstyr omfattet af producentansvar, skal elektronisk lade sig registrere i producentregistret nævnt i § 4 senest 14 dage før, producenten eller importøren første gang påtænker at markedsføre elektrisk eller elektronisk udstyr."
    },
    {
      "provision_ref": "3:6",
      "chapter": "3",
      "section": "6",
      "content": "§ 6. Producenter og importørers registrering i producentregistret skal indeholde de oplysninger, som er nævnt i bilag 6. Stk. 2. Registreringspligten er først opfyldt, når: 1) samtlige oplysninger, jf. stk. 1, er indberettet fyldestgørende, 2) gebyr for registrering er betalt, jf. § 54, stk. 1, og 3) når sikkerhed er stillet, jf. § 38, eller producenten eller importøren har dokumenteret indmeldelse i en kollektiv ordning, som har stillet sikkerhed eller har opnået fritagelse for sikkerhedsstillelse. Stk. 3. Dansk Producentansvarssystem skal bekræfte registreringen i producentregistret over for producenten eller importøren senest 14 dage efter, at registreringen er sket."
    },
    {
      "provision_ref": "3:7",
      "chapter": "3",
      "section": "7",
      "content": "§ 7. Producenter og importører skal meddele ændringer i de registrerede oplysninger til Dansk Producentansvarssystem senest en måned efter, at ændringerne har fundet sted. Stk. 2. Dansk Producentansvarssystem skal bekræfte ændringerne i registreringen i producentregistret over for producenten eller importøren senest 14 dage efter, at registreringen er sket."
    },
    {
      "provision_ref": "3:8",
      "chapter": "3",
      "section": "8",
      "content": "§ 8. Hvis en producent eller importør ophører med at markedsføre elektrisk og elektronisk udstyr, skal producenten eller importøren skriftligt underrette Dansk Producentansvarssystem herom."
    },
    {
      "provision_ref": "3:9",
      "chapter": "3",
      "section": "9",
      "content": "§ 9. Dansk Producentansvarssystem kan træffe afgørelse om, hvorvidt: 1) elektrisk og elektronisk udstyr er omfattet af reglerne om producentansvar efter denne bekendtgørelse, 2) markedsført elektronisk og elektrisk udstyr hører ind under en af de forskellige kategorier, der er angivet i bilag 1, og hvilken kategori udstyret tilhører, 3) en producent eller importør er omfattet af producentansvaret, og 4) markedsført elektrisk og elektronisk udstyr henhører under elektrisk og elektronisk udstyr til brug for husholdninger eller erhverv."
    },
    {
      "provision_ref": "3:10",
      "chapter": "3",
      "section": "10",
      "content": "§ 10. Distributører må ikke aftage og forhandle elektrisk og elektronisk udstyr fra producenter og importører, der ikke er registreret i producentregistret efter §§ 5-6 samt § 18."
    },
    {
      "provision_ref": "4:11",
      "chapter": "4",
      "section": "11",
      "content": "§ 11. Producenter og importører skal en gang årligt og senest den 31. marts indberette oplysninger til Dansk Producentansvarssystem om mængden af elektrisk og elektronisk udstyr, som producenten eller importøren har markedsført det foregående kalenderår. Stk. 2. Hvis producenter og importører markedsfører elektrisk og elektronisk udstyr uden at indberette mængder til Dansk Producentansvarssystem i henhold til stk. 1, skal producenten eller importøren indberette oplysninger om markedsførte mængder af elektrisk og elektronisk udstyr for den periode, hvor producenten eller importøren har markedsført udstyret men ikke har opfyldt indberetningspligten. Stk. 3. Producenter og importører, der påbegynder markedsføring af elektrisk og elektronisk udstyr efter den 1. januar 2010, skal i forbindelse med registrering, jf. §§ 5-6 samt § 18, indberette oplysninger til Dansk Producentansvarssystem om den forventede mængde af markedsført elektrisk og elektronisk udstyr det pågældende kalenderår. Stk. 4. Eventuelle ændringer i indberetninger i henhold til stk. 1 og 2 skal indberettes samlet for et kalenderår sammen med indberetningerne for det følgende kalenderår. Indberetningen skal attesteres af producentens eller importørens revisor i henhold til § 12. Stk. 5. Producenter og importører skal meddele ændringer af de forventede indberettede markedsførte mængder, jf. stk. 3, senest en måned efter, ændringerne er konstateret. Stk. 6. Indberetningen af markedsførte mængder efter stk. 1-5 skal være angivet i kg fordelt på de i bilag 1 nævnte kategorier samt være fordelt på elektrisk og elektronisk udstyr til brug for husholdninger henholdsvis erhverv."
    },
    {
      "provision_ref": "4:12",
      "chapter": "4",
      "section": "12",
      "content": "§ 12. Producenters og importørers indberetning af markedsførte mængder af elektrisk og elektronisk udstyr til brug for husholdninger i henhold til § 11 skal attesteres af producentens eller importørens revisor efter Dansk Producentansvarssystems anvisninger, jf. dog stk. 3. Revisorerklæringen skal senest den 31. marts det pågældende år, jf. dog stk. 2, sendes digitalt til Dansk Producentansvarssystem via www.dpa-system.dk. Stk. 2. Hvis producenten eller importøren aflægger årsrapport senere end den 31. marts, kan producenten eller importørens revisor uanset kravet i stk. 1 udskyde at indsende revisorerklæringen, indtil producentens eller importørens årsrapport er godkendt af revisor. Det er en betingelse, at producenten eller importøren senest den 31. marts fremsender en ledelseserklæring til Dansk Producentansvarssystem om rigtigheden af de markedsførte mængder, som er indberettet i henhold til § 11, samt oplyser hvornår den attesterede revisorerklæring vil være Dansk Producentansvarssystem i hænde. Stk. 3. Producenter og importører, som markedsfører elektrisk og elektronisk udstyr omfattet af § 3, stk. 1, nr. 8, for højest 1.000.000 kr. årligt, kan uanset stk. 1 anmode Dansk Producentansvarssystem om fritagelse fra kravet om revisorerklæring, hvis producenten eller importøren fremsendelser en ledelseserklæring til Dansk Producentansvarssystem, som dokumenterer den årlige omsætning."
    },
    {
      "provision_ref": "4:13",
      "chapter": "4",
      "section": "13",
      "content": "§ 13. Producenter og importører skal hvert år senest den 31. marts, og første gang den 31. marts 2011 for så vidt angår pkt. 4 og 5, indberette oplysninger til Dansk Producentansvarssystem om: 1) mængder af affald af elektrisk og elektronisk udstyr, producenten eller importøren har taget tilbage og behandlet, jf. §§ 36-37, 2) hvilke miljøgodkendte anlæg der har behandlet det i §§ 36-37 omhandlede affald af elektrisk og elektroniske udstyr, 3) mængden af affald af elektrisk og elektroniske udstyr, der er sendt til behandling, fordelt på miljøgodkendte anlæg, 4) genanvendelsesprocenter for de enkelte miljøgodkendte anlæg, og 5) den genanvendte mængde fordelt på de enkelte miljøgodkendte anlæg. Stk. 2. Oplysningerne skal være angivet i kg og fordeles på de i bilag 1 nævnte kategorier efter Dansk Producentansvarssystems anvisninger."
    },
    {
      "provision_ref": "4:14",
      "chapter": "4",
      "section": "14",
      "content": "§ 14. Producenter og importører, der via tildeling er pålagt at afhente affald af elektrisk og elektronisk udstyr til brug for husholdninger hos indsamlingssteder etableret af kommunalbestyrelsen, skal én gang årligt og senest den 31. marts indberette oplysninger til Dansk Producentansvarssystem om mængden af affald af elektrisk og elektronisk udstyr det foregående år: 1) indsamlet pr. indsamlingssted etableret af kommunalbestyrelsen, eller 2) afhentet andre steder i kommunen i henhold til aftale indgået efter § 31, stk. 3. Stk. 2. Oplysningerne skal være angivet i kg og fordeles på de i § 24 nævnte fraktioner efter Dansk Producentansvarssystems anvisninger. Stk. 3. Producenter og importører skal på anmodning fra kommunalbestyrelsen uden beregning udlevere oplysninger om indsamlede mængder pr. indsamlingssted pr. måned fordelt på de i § 24 nævnte fraktioner. Kommunalbestyrelsen kan kræve oplysningerne udleveret én gang hver måned."
    },
    {
      "provision_ref": "4:15",
      "chapter": "4",
      "section": "15",
      "content": "§ 15. Producenter og importører skal hvert år senest den 31. marts til Dansk Producentansvarssystem indberette følgende: 1) tilbagetagningsordninger, som producenten eller importøren har oprettet i henhold til § 19, stk. 4, samt mængden af affald af elektronisk og elektrisk udstyr, der er tilbagetaget gennem tilbagetagningsordninger det foregående kalenderår. Oplysningerne skal være fordelt i kategorierne anført i bilag 1, 2) aftaler som producenten eller importøren har indgået med kommunalbestyrelsen efter § 24, stk. 2, om sortering af affald i fraktioner, 3) aftaler som producenten eller importøren har indgået med købere af udstyret efter § 33 om overdragelse af forpligtelser til særskilt håndtering, samt mængden af udstyr, der er omfattet af aftalerne, 4) aftaler som producenten eller importøren har indgået med kommunalbestyrelsen om andre vilkår for afhentning af tildelte mængder efter § 31, stk. 3, 5) oplysninger om hvor producenten eller importøren informerer om markedsført elektrisk og elektronisk udstyr, jf. §§ 47-48, og 6) mængder af affald af elektrisk og elektronisk udstyr fra husholdninger, som producenten eller importøren har afhentet fra de kommunale opsamlingssteder det foregående kalenderår, jf. § 21, eller har afhentet andre steder i kommunen i henhold til aftale indgået efter § 31, stk. 3. Oplysningerne skal være fordelt i de kategorier, som fremgår af bilag 1."
    },
    {
      "provision_ref": "4:16",
      "chapter": "4",
      "section": "16",
      "content": "§ 16. Indberetninger i henhold til §§ 11-15 skal ske efter Dansk Producentansvarssystems anvisninger. Stk. 2. Dansk Producentansvarssystem er ansvarlig for at udarbejde en omregningsnøgle mellem fraktioner, jf. § 24, stk. 1, og kategorier, jf. bilag 1."
    },
    {
      "provision_ref": "4:17",
      "chapter": "4",
      "section": "17",
      "content": "§ 17. Dansk Producentansvarssystem indberetter en gang årligt senest den 1. juli oplysninger til Miljøstyrelsen om: 1) Den samlede mængde af elektrisk og elektronisk udstyr, som producenter og importører har markedsført i det foregående kalenderår og indberettet til Dansk Producentansvarssystem. Mængderne skal være fordelt på de i bilag 1 nævnte kategorier af udstyr og på udstyr til brug for husholdninger henholdsvis erhverv. 2) Den samlede mængde af affald af elektrisk og elektronisk udstyr, som producenter og importører særskilt har indsamlet i det foregående kalenderår. Mængderne skal være fordelt på de i bilag 1 nævnte kategorier af udstyr og på udstyr til brug for husholdninger henholdsvis erhverv. 3) Den samlede mængde af særskilt indsamlet affald af elektrisk og elektronisk udstyr fordelt på de i bilag 1 nævnte kategorier af udstyr. Oplysningerne skal desuden være opdelt i, hvorvidt de er behandlet i Danmark, EU eller udenfor EU. 4) Den opnåede nyttiggørelses- samt genbrugs- og genanvendelsesandel, jf. §§ 36-37, for særskilt indsamlet affald af elektrisk og elektronisk udstyr. Oplysningerne skal være fordelt på de i bilag 1 nævnte kategorier af udstyr. Stk. 2. Miljøstyrelsen kan fastsætte retningslinjer for Dansk Producentansvarssystems indberetning."
    },
    {
      "provision_ref": "5:18",
      "chapter": "5",
      "section": "18",
      "content": "§ 18. Producenter og importører i andre EU-medlemsstater, der leverer elektrisk eller elektronisk udstyr direkte til husholdninger i Danmark ved hjælp af fjernsalg eller internethandel, skal lade sig registrere hos Dansk Producentansvarssystem efter § 5, samt indberette oplysninger til Dansk Producentansvarssystem efter § 11 og §§ 13-15. Stk. 2. Producenter og importører omfattet af stk. 1 skal desuden foranstalte tilbagetagning og særskilt håndtering af udstyret, når det er blevet til affald."
    },
    {
      "provision_ref": "6:19",
      "chapter": "6",
      "section": "19",
      "content": "§ 19. Kommunalbestyrelsen skal etablere indsamlingsordninger for affald af elektrisk og elektronisk udstyr fra husholdninger, jf. § 3, stk. 1, nr. 4. Indsamlingsordningerne skal være let tilgængelige under hensyn til befolkningstætheden. Stk. 2. Kollektive ordninger skal etablere modtagepladser for affald af elektrisk og elektronisk udstyr fra husholdningerne i hver region, for fraktioner, som medlemmer af den kollektive ordning er forpligtet til at tilbagetage. Oplysninger om modtagepladser skal indberettes til Dansk Producentansvarssystem. Stk. 3. Dansk Producentansvarssystem skal offentliggøre modtagepladserne på Dansk Producentansvarssystems hjemmeside. Stk. 4. Distributører kan modtage affald af elektrisk og elektronisk udstyr fra husholdninger. Hvis en distributør modtager affald af elektrisk og elektronisk udstyr fra husholdninger, skal distributøren benytte en indsamlingsordning oprettet af kommunalbestyrelsen efter stk. 1 eller oprettet af producenter og importører. Distributøren må alene kræve betaling for håndtering hos slutbruger samt transporten fra slutbruger. Stk. 5. Kommunalbestyrelsen skal etablere indsamlingsordninger for affald af andet elektrisk og elektronisk udstyr fra husholdninger, jf. § 3, stk. 1, nr. 2."
    },
    {
      "provision_ref": "6:20",
      "chapter": "6",
      "section": "20",
      "content": "§ 20. Enhver slutbruger skal aflevere affald af elektrisk og elektronisk udstyr fra husholdninger til indsamlingsordninger, etableret af kommunalbestyrelsen, jf. dog stk. 2, oprettet af producenter og importører eller af distributører, jf. § 19. Stk. 2. Kommunalbestyrelsen kan afvise at modtage større mængder affald af elektrisk og elektronisk udstyr fra husholdninger i indsamlingsordninger etableret af kommunalbestyrelsen. Stk. 3. Større mængder affald af elektrisk og elektronisk udstyr fra husholdninger, hvor slutbrugerne er private eller offentlige institutioner eller erhvervsvirksomheder, skal afleveres til en producent, importør eller kollektiv ordning, som har forpligtelsen til tilbagetagning og særskilt håndtering. Stk. 4. Enhver slutbruger skal aflevere affald af andet elektrisk og elektronisk udstyr fra husholdninger til indsamlingsordninger etableret af kommunalbestyrelsen, jf. § 19, stk. 5."
    },
    {
      "provision_ref": "6:21",
      "chapter": "6",
      "section": "21",
      "content": "§ 21. Kommunalbestyrelsen skal registrere henholdsvis afregistrere indsamlingssteder i producentregistret på Dansk Producentansvarssystems hjemmeside 1 måned før, et indsamlingssted etableres eller nedlægges. Registreringen skal ske i henhold til bilag 7 og efter Dansk Producentansvarssystems anvisninger. Stk. 2. Indsamlingsstederne skal opfylde kravene i bilag 7."
    },
    {
      "provision_ref": "6:22",
      "chapter": "6",
      "section": "22",
      "content": "§ 22. Kommunalbestyrelsen skal registrere behovet for indsamlingsmateriel pr. indsamlingssted og fraktion, med udgangspunkt i de lister over materialetyper, producenterne og importørerne etablerer, jf. § 23, stk. 2. Kommunalbestyrelsen skal registrere kommunalbestyrelsens behov efter Dansk Producentansvarssystems anvisninger. Stk. 2. Dansk Producentansvarssystem skal offentliggøre det registrerede behov på Dansk Producentansvarssystems hjemmeside."
    },
    {
      "provision_ref": "6:23",
      "chapter": "6",
      "section": "23",
      "content": "§ 23. Producenter og importører skal stille indsamlingsmateriel til rådighed for kommunalbestyrelsens etablerede indsamlingssteder i overensstemmelse med kravene i bilag 7. Stk. 2. Producenter og importører skal udarbejde en liste over det indsamlingsmateriel, som producenten eller importøren stiller til rådighed for kommunalbestyrelsen. Producenten eller importøren skal indsende listen til Dansk Producentansvarssystem efter Dansk Producentansvarssystems anvisninger. Stk. 3. Dansk Producentansvarssystem skal offentliggøre de lister, producenter og importører indsender, efter stk. 2, på Dansk Producentansvarssystems hjemmeside."
    },
    {
      "provision_ref": "6:24",
      "chapter": "6",
      "section": "24",
      "content": "§ 24. Kommunalbestyrelsen skal sikre, at affald af elektrisk og elektronisk udstyr fra husholdninger, som indleveres på kommunalbestyrelsens indsamlingssteder, pr. 1. september 2010 sorteres i følgende fraktioner, jf. bilag 2, med henblik på overdragelse til producenter: 1) store husholdningsapparater, 2) kølemøbler, 3) små husholdningsapparater, 4) skærme og monitorer, samt 5) lyskilder. Stk. 2. Kommunalbestyrelsen kan uanset stk. 1 sortere affaldet i flere fraktioner efter forudgående aftale mellem kommunalbestyrelsen og producenter og importører, som tildeles affald efter § 28. Det er en betingelse, at håndteringen overholder kravene i bilag 3 og 4. Aftalen indsendes efter Dansk Producentansvarssystems anvisninger til Dansk Producentansvarssystem. Stk. 3. Dansk Producentansvarssystem skal offentliggøre aftaler indgået efter stk. 2 på Dansk Producentansvarssystems hjemmeside. Stk. 4. Kommunalbestyrelsen kan af pladsmæssige årsager bestemme, at fraktion 1 og 2 indsamles i én fraktion på et indsamlingssted. Det er en betingelse, at håndteringen overholder kravene i bilag 3 og 4. Kommunalbestyrelsen skal oplyse Dansk Producentansvarssystem herom. Dansk Producentansvarssystem skal offentliggøre dette på Dansk Producentansvarssystems hjemmeside. Stk. 5. Kommunalbestyrelsen skal indsamle fraktion 5 adskilt i henholdsvis lysstofrør og andre lyskilder separat, såfremt producenter og importører ønsker det."
    },
    {
      "provision_ref": "7:25",
      "chapter": "7",
      "section": "25",
      "content": "§ 25. Producenter og importører af elektrisk og elektronisk udstyr til brug for husholdninger skal i forhold til deres markedsandel tilbagetage en forholdsmæssig andel af affald af elektrisk og elektronisk udstyr fra husholdninger inden for de i § 24, stk. 1, angivne fraktioner. Stk. 2. Producenter og importører skal tilbagetage den mængde af affald af elektrisk og elektronisk udstyr fra husholdninger, som tildeles af Dansk Producentansvarssystem, jf. § 26, herunder fra de indsamlingssteder, kommunalbestyrelserne har etableret, jf. § 19. Stk. 3. Producenter og importører skal for egen regning foranstalte det affald af elektrisk og elektronisk udstyr fra husholdninger, som producenten eller importøren tager tilbage, særskilt håndteret, jf. kapitel 10."
    },
    {
      "provision_ref": "7:26",
      "chapter": "7",
      "section": "26",
      "content": "§ 26. Dansk Producentansvarssystem træffer én gang årligt afgørelse om tildeling af den mængde af affald af elektrisk og elektronisk udstyr fra husholdninger, som producenter og importører skal tage tilbage, herunder fra de indsamlingssteder, kommunalbestyrelsen har etableret, jf. § 19. Stk. 2. Dansk Producentansvarssystem beregner tildelingen efter retningslinjerne i bilag 8."
    },
    {
      "provision_ref": "7:27",
      "chapter": "7",
      "section": "27",
      "content": "§ 27. En tildelingsperiode starter hvert år den 1. september. Stk. 2. Dansk Producentansvarssystem meddeler senest den 1. juni tildelingen til producenterne, importørerne og kommunalbestyrelserne. Dansk Producentansvarssystem offentliggør tildelingen på Dansk Producentansvarssystems hjemmeside."
    },
    {
      "provision_ref": "8:28",
      "chapter": "8",
      "section": "28",
      "content": "§ 28. Producenter og importører skal tilbagetage tildelte mængder af affald af elektrisk og elektronisk udstyr fra husholdninger, herunder fra de indsamlingssteder, som kommunalbestyrelsen har etableret, jf. § 19, stk. 1. Stk. 2. Producenter og importørers tilbagetagning fra de indsamlingssteder, kommunalbestyrelsen har etableret, skal ske efter retningslinjerne i bilag 7."
    },
    {
      "provision_ref": "8:29",
      "chapter": "8",
      "section": "29",
      "content": "§ 29. Hvis en producent eller importør ikke afhenter tildelt affald af elektrisk og elektronisk udstyr på de indsamlingssteder, som kommunalbestyrelsen har etableret, i overensstemmelse med bilag 7, kan kommunalbestyrelsen få dækket sine faktiske dokumenterede omkostninger til nødafhentning ved enten at: 1) rette kravet direkte mod producenten eller importøren, eller 2) hvis producenten eller importøren ikke betaler de dokumenterede udgifter, kan kommunalbestyrelsen anmode Dansk Producentansvarssystem om, at udgifterne dækkes af den sikkerhedsstillelse, producenten eller importøren har stillet, jf. § 38."
    },
    {
      "provision_ref": "8:30",
      "chapter": "8",
      "section": "30",
      "content": "§ 30. Hvis en producent, importør eller kollektiv ordning, som har stillet sikkerhed i henhold til §§ 38-41, ophører midt i en tildelingsperiode, skal Dansk Producentansvarssystem fordele de tildelte indsamlingssteder til øvrige producenter og importører. Dansk Producentansvarssystem skal frigive sikkerhedsstillelse til de øvrige producenter og importører i henhold til § 46, stk. 3. Stk. 2. Hvis en kollektiv ordning, der ikke har stillet sikkerhed, men har fået tildelt indsamlingssteder på vegne af producenter eller importører, bliver opløst i en tildelingsperiode, skal Dansk Producentansvarssystem fordele de tildelte indsamlingssteder til de tidligere medlemmer af den kollektive ordning i henhold til deres markedsandel. I dette tilfælde vil flere producenter eller importører kunne få tildelt et indsamlingssted sammen."
    },
    {
      "provision_ref": "9:31",
      "chapter": "9",
      "section": "31",
      "content": "§ 31. Slutbrugere af elektrisk og elektronisk udstyr, som er markedsført før den 1. april 2006 til brug for erhverv, skal foranstalte affald af udstyret særskilt håndteret, jf. § 35, på et miljøgodkendt anlæg. Stk. 2. Slutbrugere af elektrisk og elektronisk udstyr fra erhverv kan dog, uanset stk. 1, i forbindelse med køb af nyt elektrisk og elektronisk udstyr til brug for erhverv, uden beregning aflevere affald af elektrisk og elektronisk udstyr markedsført før den 1. april 2006 til producenten eller importøren, hvis det nye udstyr erstatter det udstyr, som er markedsført før den 1. april 2006. Stk. 3. Stk. 2 kan fraviges ved aftale."
    },
    {
      "provision_ref": "9:32",
      "chapter": "9",
      "section": "32",
      "content": "§ 32. Producenter og importører, som har markedsført elektrisk og elektronisk udstyr til erhverv efter den 31. december 2005, skal for egen regning tage affald af udstyret tilbage og sikre affaldet særskilt håndteret, jf. dog § 33. Stk. 2. Producenter og importørers tilbagetagning efter stk. 1 kan ske på følgende måder: 1) producenter og importører kan hente affald af elektrisk og elektronisk udstyr hos slutbrugeren, eller 2) slutbrugeren kan aflevere affald af elektrisk og elektronisk udstyr fra erhverv til en modtageplads, som producenten og importøren har etableret inden for samme region. Stk. 3. Producenter og importører skal ved henvendelse fra en slutbruger oplyse om, hvordan tilbagetagning efter stk. 1 kan ske."
    },
    {
      "provision_ref": "9:33",
      "chapter": "9",
      "section": "33",
      "content": "§ 33. Producenter og importører, som markedsfører elektrisk og elektronisk udstyr til brug for erhverv, kan uanset § 32 aftale med køberen af udstyret, at køberen overtager producentens eller importørens forpligtelser til særskilt håndtering, jf. § 32, stk. 1."
    },
    {
      "provision_ref": "10:34",
      "chapter": "10",
      "section": "34",
      "content": "§ 34. Det påhviler enhver, herunder producenter og importører eller den, der handler på deres vegne, der etablerer ordninger til behandling af affald af elektrisk og elektronisk udstyr, jf. § 3, stk. 1, nr. 8, at anvende de bedste til rådighed værende behandlings-, nyttiggørelses- og genanvendelsesteknikker."
    },
    {
      "provision_ref": "10:35",
      "chapter": "10",
      "section": "35",
      "content": "§ 35. Ved håndtering af affald af elektrisk og elektronisk udstyr, jf. § 3, stk. 1, nr. 8, og affald af andet elektrisk og elektronisk udstyr, jf. § 3, stk. 1, nr. 9, skal følgende krav opfyldes: 1) affaldet skal håndteres miljømæssigt forsvarligt, således at krav til behandling, jf. nr. 2-5, kan overholdes, 2) der skal ske udtagning af alle væsker samt de i bilag 3 nævnte komponenter m.v., 3) udtagning af stoffer, materialer og komponenter nævnt i bilag 3 skal foregå indendørs på et impermeabelt areal med udslipsindsamlingsfaciliteter og, hvis nødvendigt, skille- samt rensnings- og affedtningsanordninger, 4) de i bilag 3 nævnte stoffer, materialer og komponenter skal håndteres efter retningslinjerne i bilag 4, 5) pladser til oplagring, herunder midlertidig oplagring, forud for behandling af affald af elektrisk og elektronisk udstyr, skal ske under tag og på passende arealer med impermeable belægninger og vandtæt overdækning, udslipsindsamlingsfaciliteter og, hvis nødvendigt, skille- samt rensnings- og affedtningsanordninger, og 6) enhver, der foretager udtagning af stoffer, materialer og komponenter, jf. nr. 2, skal have etableret vægte til vejning af de udtagne affaldsfraktioner."
    },
    {
      "provision_ref": "10:36",
      "chapter": "10",
      "section": "36",
      "content": "§ 36. Producenter, importører eller den, der er ansvarlig for håndtering af affald af elektrisk og elektronisk udstyr, skal sikre, at der ved håndtering heraf sker nyttiggørelse af: 1) mindst 80 % af affald af det i bilag 1, kategori 1 og 10, nævnte udstyr, 2) mindst 75 % af affald af det i bilag 1, kategori 3 og 4, nævnte udstyr, og 3) mindst 70 % af affald af det i bilag 1, kategori 2, 5, 6, 7 og 9, nævnte udstyr. Stk. 2. Nyttiggørelsesandelen opgøres på grundlag af den tilbagetagne mængde i kg af affald pr. kalenderår, og den andel heraf, der efter håndtering er nyttiggjort. Stk. 3. For så vidt angår eksport af affald af elektrisk eller elektronisk udstyr til tredjelande regnes dette affald kun med, hvis de i stk. 1 fastsatte krav og mål er opfyldt, og såfremt eksportøren kan forelægge dokumentation for, at affaldet er nyttiggjort i overensstemmelse med reglerne i denne bekendtgørelse."
    },
    {
      "provision_ref": "10:37",
      "chapter": "10",
      "section": "37",
      "content": "§ 37. Producenter, importører samt enhver, der er ansvarlig for håndtering af affald af elektrisk og elektronisk udstyr, skal sikre, at der ved håndtering heraf genbruges eller genanvendes: 1) mindst 75 % af affald af det i bilag 1, kategori 1 og 10, nævnte udstyr, 2) mindst 65 % af affald af det i bilag 1, kategori 3 og 4, nævnte udstyr, 3) mindst 50 % af affald af det i bilag 1, kategori 2, 5, 6, 7 og 9, nævnte udstyr, og 4) mindst 80 % af affald af udstyr i form af gasudladningslamper. Stk. 2. Genbrugs- eller genanvendelsesandelen opgøres på grundlag af den tilbagetagne mængde i kg af affald pr. kalenderår og andelen heraf, der efter håndtering er genbrugt eller genanvendt. Stk. 3. For så vidt angår eksport af affald af elektrisk eller elektronisk udstyr til tredjelande regnes dette affald kun med, hvis de i stk. 1 fastsatte krav og mål er opfyldt, og såfremt eksportøren kan forelægge dokumentation for, at affaldet er genbrugt eller genanvendt i overensstemmelse med reglerne i denne bekendtgørelse."
    },
    {
      "provision_ref": "11:38",
      "chapter": "11",
      "section": "38",
      "content": "§ 38. Producenter og importører, som markedsfører elektrisk og elektronisk udstyr til brug for husholdninger, skal inden udstyret markedsføres, og én gang årligt, stille sikkerhed. Sikkerhedsstillelsen skal sikre finansieringen af håndtering af affald af elektrisk og elektronisk udstyr fra husholdninger."
    },
    {
      "provision_ref": "11:39",
      "chapter": "11",
      "section": "39",
      "content": "§ 39. Dansk Producentansvarssystem fastsætter sikkerhedens størrelse. Stk. 2. For producenter og importører, som er registreret i producentregistret og allerede markedsfører elektrisk og elektronik udstyr til brug for husholdningerne, fastsættes sikkerhedens størrelse på grundlag af: 1) de markedsførte mængder af elektrisk og elektronik udstyr til brug for husholdningerne, som producenten eller importøren har indberettet til producentregistret, og 2) de kendte eller forventede omkostninger ved håndtering af det affald, som producenterne og importørerne er forpligtede til at tage tilbage. Stk. 3. For producenter og importører, som påbegynder markedsføringen af elektrisk og elektronisk udstyr til brug for husholdningerne, og ikke har fået tildelt affald, jf. § 26, fastsættes sikkerhedens størrelse på grundlag af: 1) den forventede markedsførte mængde af elektrisk og elektronisk udstyr til brug for husholdningerne i det pågældende kalenderår, som producenten eller importøren har indberettet til producentregistret, og 2) de kendte eller forventede omkostninger ved håndtering af affaldet af elektrisk og elektronisk udstyr fra husholdningerne. Stk. 4. For producenter og importører, som har markedsført elektrisk og elektronisk udstyr til brug for husholdningerne, men ikke tidligere opfyldt registreringspligten efter § 5 og § 18 samt indberetningspligten efter § 11, fastsættes sikkerhedens størrelse på grundlag af: 1) den markedsførte mængde af elektrisk og elektronisk udstyr til brug for husholdninger, som producenten eller importøren har indberettet til producentregistret, 2) den tilbagetagne mængde affald af elektrisk og elektronisk udstyr til brug for husholdninger, som producenten eller importøren har indberettet til producentregistret, og 3) de kendte eller forventede omkostninger ved håndtering af affaldet af elektrisk og elektronisk udstyr fra husholdninger."
    },
    {
      "provision_ref": "11:40",
      "chapter": "11",
      "section": "40",
      "content": "§ 40. Dansk Producentansvarssystem træffer afgørelse om størrelsen af den sikkerhed, som producenter og importører skal stille, samt tidspunktet for hvornår sikkerheden skal stilles."
    },
    {
      "provision_ref": "11:41",
      "chapter": "11",
      "section": "41",
      "content": "§ 41. Sikkerheden stilles efter Dansk Producentansvarssystems anvisninger."
    },
    {
      "provision_ref": "11:42",
      "chapter": "11",
      "section": "42",
      "content": "§ 42. Producenterne og importørerne skal fremsende dokumentation til Dansk Producentansvarssystem for, at sikkerhed er stillet. Stk. 2. Dansk Producentansvarssystem godkender sikkerhedsstillelsen."
    },
    {
      "provision_ref": "11:43",
      "chapter": "11",
      "section": "43",
      "content": "§ 43. Kollektive ordninger, jf. § 50, kan på vegne af de producenter og importører, som indgår i den kollektive ordning, ansøge Dansk Producentansvarssystem om fritagelse fra at stille sikkerhed efter § 38. Stk. 2. Dansk Producentansvarssystem kan træffe afgørelse om fritagelse efter stk. 1, når følgende betingelser er opfyldt: 1) producenternes og importørernes samlede markedsandel i den kollektive ordning udgør mindst 20 % af den samlede mængde af markedsført udstyr i kg inden for én af de i bilag 1 angivne kategorier, som er indberettet for alle producenter og importører, og 2) mindst 20 % af de producenter og importører, som er registreret i producentregistret inden for én af de i bilag 1 angivne kategorier, indgår i den kollektive ordning, eller den kollektive ordning har tilslutning fra mindst 10 af de registrerede producenter og importører, hvoraf ingen af producenternes eller importørernes markedsandel må udgøre mere end 50 % af den pågældende kollektive ordnings markedsandel. Stk. 3. Dansk Producentansvarssystem skal som vilkår for afgørelsen bestemme, at den kollektive ordning hæfter i hele tildelingsperioden for den samlede forpligtelse for alle de producenter og importører, som er medlem af den pågældende kollektive ordning."
    },
    {
      "provision_ref": "11:44",
      "chapter": "11",
      "section": "44",
      "content": "§ 44. Hvis en kollektiv ordning, som er fritaget fra sikkerhedsstillelse efter § 43, bliver opløst, træffer Dansk Producentansvarssystem afgørelse efter §§ 40-42 om den sikkerhedsstillelse, som de producenter og importører, som var medlem af den opløste kollektive ordning, skal stille."
    },
    {
      "provision_ref": "11:45",
      "chapter": "11",
      "section": "45",
      "content": "§ 45. Når producenten eller importøren har dokumenteret, at det tildelte affald af elektrisk og elektronisk udstyr fra husholdninger er tilbagetaget og særskilt håndteret, frigives sikkerhedsstillelsen i henhold til §§ 40-41 af Dansk Producentansvarssystem til producenten eller importøren. Stk. 2. Når der i en ny tildelingsperiode stilles sikkerhed efter § 38, frigives sikkerhedsstillelse i henhold til §§ 40-41 af Dansk Producentansvarssystem til producenten eller importøren."
    },
    {
      "provision_ref": "11:46",
      "chapter": "11",
      "section": "46",
      "content": "§ 46. Hvis en producent eller importør ikke har indsamlet de tildelte mængder, frigiver Dansk Producentansvarssystem sikkerhedsstillelsen og fordeler den til de producenter og importører, som i den foregående tildelingsperiode har afhentet den forøgede mængde. Dette gælder kun, hvis producenten eller importøren er for lille til at få tildelt et indsamlingssted. Stk. 2. Hvis producenten eller importøren ikke afhenter det tildelte affald af elektrisk og elektronisk udstyr inden for de fastsatte tidsfrister, jf. bilag 7, og ikke betaler de dokumenterede udgifter, jf. bilag 7, frigives sikkerhed stillet i henhold til §§ 40-41 af Dansk Producentansvarssystem til kommunalbestyrelsen til brug for betaling af tilbagetagning og særskilt håndtering samt administrationsomkostninger, jf. § 29. Stk. 3. Hvis en producent, importør eller kollektiv ordning, som har stillet sikkerhed i henhold til §§ 40-41, ophører midt i en tildelingsperiode, frigives sikkerhedsstillelsen af Dansk Producentansvarssystem til den producent, importør eller kollektive ordning, som ved tildeling midt i tildelingsperioden overtager forpligtelsen og afhenter affaldet."
    },
    {
      "provision_ref": "12:47",
      "chapter": "12",
      "section": "47",
      "content": "§ 47. Producenter og importører skal sikre, at slutbrugerne af elektrisk og elektronisk udstyr til brug for husholdninger i salgs- og informationsmateriale, herunder i brugsanvisninger eller på salgsstedet, oplyses om følgende: 1) de potentielle virkninger for miljøet og menneskers sundhed af de stoffer, der anvendes i elektrisk og elektronisk udstyr, 2) at affald af elektrisk og elektronisk udstyr skal indsamles særskilt, 3) at affald af elektrisk og elektronisk udstyr ikke må bortskaffes sammen med usorteret husholdningsaffald, 4) de indsamlings- og genanvendelsesordninger slutbrugerne har til rådighed, og 5) betydning af mærkningen i henhold til § 49. Stk. 2. Informations- og oplysningspligten efter stk. 1 kan opfyldes ved at gengive en af Miljøstyrelsen udarbejdet standardtekst."
    },
    {
      "provision_ref": "12:48",
      "chapter": "12",
      "section": "48",
      "content": "§ 48. Producenter og importører skal stille de fornødne oplysninger om genbrug og behandling til rådighed for virksomheder, der håndterer affald af elektrisk og elektronisk udstyr, senest et år efter udstyrets første markedsføringsdato. Pligten kan opfyldes ved at informere herom på producentens eller importørens hjemmeside."
    },
    {
      "provision_ref": "12:49",
      "chapter": "12",
      "section": "49",
      "content": "§ 49. Producenter og importører skal mærke elektrisk og elektronisk udstyr, der fremstilles i Danmark eller importeres. Mærkningen skal være i overensstemmelse med bilag 5. Stk. 2. Mærkningen af udstyret efter stk. 1 kan undlades, såfremt udstyrets størrelse eller funktion udelukker muligheden herfor. Piktogrammet skal i så fald være optrykt i brugsanvisning, garantibevis samt på emballagen. Stk. 3. Producenter og importører kan uanset stk. 1, 2. pkt., og stk. 2, udføre mærkningen ved anvendelse af standarden DS/EN 50419. Stk. 4. Producenter og importører skal mærke elektrisk og elektronisk udstyr, der fremstilles i Danmark eller importeres, med virksomhedens navn eller bomærke, således at producenten eller importøren af udstyret entydigt kan identificeres."
    },
    {
      "provision_ref": "13:50",
      "chapter": "13",
      "section": "50",
      "content": "§ 50. En kollektiv ordning kan overtage følgende forpligtelser for producenter og importører: 1) forpligtelser i henhold til lov om miljøbeskyttelse § 9 j, stk. 1, og § 9 l, stk. 1, 2) registrering og indberetning af oplysninger, jf. §§ 5-7 og §§ 11-18, 3) informationsforpligtelser i henhold til §§ 47-49, 4) sikkerhedsstillelse over for Dansk Producentansvarssystem i henhold til §§ 38-43 for samtlige deltagere i den kollektive ordning, 5) indgåelse af aftaler om sortering af affald i fraktioner efter § 24, stk. 2, 6) indgåelse af aftale om andre vilkår for afhentning af tildelte mængder efter § 31, stk. 3, 7) tilbagetage og håndtere affald af elektrisk og elektronisk udstyr, herunder tildelte mængder, jf. kapitel 7 og 8, og 8) fremsende information til Dansk Producentansvarssystem. Stk. 2. Hvis der ikke er stillet sikkerhed, eller den stillede sikkerhed ikke er tilstrækkelig, og den kollektive ordning ikke opfylder forpligtelsen på vegne af de producenter og importører, der er medlem af ordningen, skal de i stk. 1, nr. 1-8, nævnte forpligtelser opfyldes af den enkelte producent eller importør. I så fald tildeles hver producent eller importør affald af elektrisk og elektronisk udstyr i overensstemmelse med § 26. Stk. 3. Såfremt en kollektiv ordning stiller sikkerhed på producenters eller importørers vegne i henhold til stk. 1, nr. 4, eller en producent eller importør forlader den kollektive ordning inden udgangen af en tildelingsperiode, jf. § 26, skal den kollektive ordnings sikkerhedsstillelse dække finansiering af producentens eller importørens resterende affaldshåndteringsforpligtelse indtil udgangen af den pågældende tildelingsperiode."
    },
    {
      "provision_ref": "13:51",
      "chapter": "13",
      "section": "51",
      "content": "§ 51. En kollektiv ordning skal sikre, at: 1) enhver producent eller importør har lige adgang til at deltage i den kollektive ordning og behandles på lige vilkår, idet der skal tages hensyn til producentens eller importørens markedsandel, 2) der hos de enkelte producenter og importører opkræves de oplysninger, der skal videregives til Dansk Producentansvarssystem, og ved opkrævning af yderligere oplysninger skal det fremgå, at dette ikke kræves i henhold til denne bekendtgørelse, 3) der ikke videregives konkurrencefølsomme oplysninger til andre virksomheder, 4) medlemmer af ordningen bliver oplyst om, at indberetningsforpligtelserne over for Dansk Producentansvarssystem i henhold til kapitel 4 ifølge denne bekendtgørelse skal ske årligt, 5) den enkelte producent og importør bliver oplyst om størrelsen af det gebyr, Dansk Producentansvarssystem opkræver for den pågældende producent eller importør, samt at den kollektive ordning årligt opkræver gebyret hos den enkelte producent eller importør, såfremt den kollektive ordning står for at betale gebyret til Dansk Producentansvarssystem, og 6) der etableres modtagepladser for affald af elektrisk og elektronisk udstyr fra husholdninger i hver region."
    },
    {
      "provision_ref": "13:52",
      "chapter": "13",
      "section": "52",
      "content": "§ 52. En kollektiv ordning skal, for at forpligtelserne nævnt i § 50, stk. 1, kan overdrages til den kollektive ordning, oprettes i producentregisteret med angivelse af navnet på ordningen, adresse, telefonnummer og e-mailadresse."
    },
    {
      "provision_ref": "14:53",
      "chapter": "14",
      "section": "53",
      "content": "§ 53. Kommunalbestyrelsen kan fortsat drive eksisterende kommunale behandlingsanlæg, som er sat i drift inden den 1. januar 2005 og er godkendt til behandling af affald af elektrisk og elektronisk udstyr og affald af andet elektrisk og elektronisk udstyr, på betingelse af, at: 1) kommunalbestyrelsen sikrer, at anlægget er udskilt til et selvstændigt aktie- eller anpartsselskab, 2) kommunalbestyrelsen i forbindelse med udskillelsen efter nr. 1 sikrer, at der er foretaget en værdiansættelse til markedspris af det kommunale anlægs aktiver, 3) kommunalbestyrelsen ved drift af anlægget sikrer en regnskabsmæssig adskillelse fra kommunens øvrige drift i overensstemmelse med principperne i Kommissionens direktiv 2000/52/EF om gennemskuelighed af de økonomiske forbindelser mellem medlemsstaterne og de offentlige virksomheder, 4) kommunalbestyrelsen sikrer, at et selskab etableret efter betingelserne i dette stykke, er omfattet af den til enhver tid gældende årsregnskabslov, 5) kommunalbestyrelsen sikrer, at driften af et selskab etableret efter betingelserne i denne § er fuldstændig adskilt fra den kommunale økonomi, herunder de kommunale renovationsgebyrer, og 6) kommunalbestyrelsen sikrer, at et selskab etableret efter betingelserne i denne § driver virksomhed på almindelige markedsmæssige vilkår."
    },
    {
      "provision_ref": "15:54",
      "chapter": "15",
      "section": "54",
      "content": "§ 54. For registrering i producentregistret, jf. §§ 5-6 og § 18, betales et engangsgebyr på 1000 kr. pr. producent eller importør til Dansk Producentansvarssystem. Hvis producenten eller importøren allerede er registeret i producentregisteret i henhold til bekendtgørelse om batterier og akkumulatorer og udtjente batterier og akkumulatorer eller bekendtgørelse om håndtering af affald i form af motordrevne køretøjer og affaldsfraktioner herfra, skal der betales et gebyr på 500 kr. Stk. 2. For behandling af sager om fritagelse for sikkerhedsstillelse, jf. § 43, for affald af elektrisk og elektronisk udstyr betales et gebyr pr. anvendt time. Stk. 3. Hvis en producent, importør eller kollektiv ordning giver anledning til ekstraordinær administration i forbindelse med sikkerhedsstillelse, opkræves et gebyr pr. anvendt time."
    },
    {
      "provision_ref": "15:55",
      "chapter": "15",
      "section": "55",
      "content": "§ 55. For administration af tildelingsordningen for affald af elektrisk og elektronisk udstyr fra husholdninger, jf. kapitel 7-8, betaler producenter og importører et årligt gebyr. Gebyret beregnes i forhold til den mængde elektrisk og elektronisk udstyr til brug for husholdninger, der er markedsført i det foregående kalenderår. Stk. 2. Hvis en producent, importør eller en kollektiv ordning giver anledning til ekstra administration i forbindelse med tildelingsordningen, jf. stk. 1, opkræves der særskilt gebyr pr. anvendt time. Stk. 3. Hvis en nyregistreret producent eller importør ikke har markedsført elektrisk og elektronisk udstyr til brug for husholdninger i det foregående kalenderår, beregnes et årligt gebyr i forhold til den mængde af elektrisk og elektronisk udstyr til brug for husholdninger, der forventes markedsført af den pågældende producent eller importør det pågældende kalenderår. Såfremt den markedsførte mængde afviger fra den oplyste forventede mængde, reguleres gebyret det efterfølgende kalenderår med det beløb, der svarer til differencen. Stk. 4. For øvrige administrative opgaver, som Dansk Producentansvarssystem udfører i henhold til denne bekendtgørelse, betaler alle producenter og importører et årligt gebyr. Gebyret beregnes i forhold til den mængde elektrisk og elektronisk udstyr, der er markedsført i det foregående kalenderår. Stk. 5. Hvis en nyregistreret producent eller importør ikke har markedsført elektrisk og elektronisk udstyr i det foregående kalenderår, betales et gebyr for den mængde af elektrisk og elektronisk udstyr, der forventes markedsført af den pågældende producent eller importør det pågældende kalenderår. Hvis den markedsførte mængde afviger fra den oplyste forventede mængde, reguleres gebyret med det beløb, der svarer til differencen. Stk. 6. Gebyret i stk. 1, 3 og 5 udgør samlet mindst 250 kr. årligt."
    },
    {
      "provision_ref": "15:56",
      "chapter": "15",
      "section": "56",
      "content": "§ 56. Gebyrerne skal svare til de faktiske omkostninger, som Dansk Producentansvarssystem har i forbindelse med udførelse af opgaver efter denne bekendtgørelse. Stk. 2. Gebyrerne opkræves af Dansk Producentansvarssystem. Stk. 3. Miljøstyrelsen fastsætter årligt gebyrsatserne anført i § 54, stk. 2 og 3, og § 55, stk. 1-5, på baggrund af budget og indstilling om gebyrstørrelse fra Dansk Producentansvarssystem. Dansk Producentansvarssystem offentliggør gebyrsatserne på sin hjemmeside."
    },
    {
      "provision_ref": "16:57",
      "chapter": "16",
      "section": "57",
      "content": "§ 57. Kommunalbestyrelsen fører tilsyn med overholdelse af reglerne i denne bekendtgørelse. Stk. 2. Miljøstyrelsen fører dog tilsyn med §§ 4-18, § 19, stk. 2, § 23, § 25, § 26, § 28, § 32, §§ 36-37, § 38, §§ 47-49, § 51 og § 53."
    },
    {
      "provision_ref": "16:58",
      "chapter": "16",
      "section": "58",
      "content": "§ 58. Afgørelser truffet af Dansk Producentansvarssystem kan påklages til Miljøstyrelsen, jf. lov om miljøbeskyttelse § 9 ø, stk. 3. Klagefristen er 4 uger fra den dag, afgørelsen er meddelt. Klagen skal være skriftlig. Stk. 2. Reglerne i forvaltningsloven og offentlighedsloven gælder for de sager, hvori der træffes afgørelse af Dansk Producentansvarssystem i medfør af denne bekendtgørelse. Stk. 3. Miljøstyrelsens afgørelser efter stk. 1 kan ikke indbringes for anden administrativ myndighed."
    },
    {
      "provision_ref": "17:59",
      "chapter": "17",
      "section": "59",
      "content": "§ 59. Med mindre højere straf er forskyldt efter den øvrige lovgivning straffes med bøde den, der: 1) undlader at udtage batterier og akkumulatorer i overensstemmelse med § 2, stk. 3, 2) markedsfører elektrisk eller elektronisk udstyr uden at have ladet sig registrere i overensstemmelse med §§ 5-6 eller § 18 eller afgiver urigtige eller vildledende oplysninger i henhold til § 6, stk. 1-2, 3) undlader at meddele ændringer i de efter § 6 registrerede oplysninger, jf. § 7, eller undlader at meddele ophør med at være producent eller importør af elektrisk eller elektronisk udstyr, jf. § 8, 4) aftager og forhandler elektrisk eller elektronisk udstyr fra producenter og importører, som ikke er registrerede i producentregistret, jf. § 10, 5) undlader at indberette oplysninger eller afgiver urigtige eller vildledende oplysninger i henhold til §§ 11-16 og §§ 36-37, 6) undlader at foranstalte tilbagetagning og særskilt håndtering af affald af elektrisk og elektronisk udstyr efter § 18, stk. 2, § 31, stk. 1, jf. dog stk. 2 og 3, og § 32, jf. dog § 33. 7) undlader at benytte indsamlings- og anvisningsordninger i henhold til § 19, stk. 4, og § 20, 8) undlader at etablere indsamlingsordninger eller modtagepladser i overensstemmelse med § 19, 9) undlader at registrere og vedligeholde oplysninger om indsamlingssteder, jf. §§ 21-22, 10) undlader at opfylde kravene på indsamlingsstederne i henhold til § 21 samt bilag 7, 11) undlader at stille indsamlingsmateriel til rådighed i overensstemmelse med § 23 samt bilag 7, 12) undlader at overholde reglerne om sortering i § 24, 13) undlader at tilbagetage, indsamle eller afhente tildelt affald af elektrisk og elektronisk udstyr eller undlader at overholde fastsatte vilkår for afhentningen samt den særskilte håndtering efter § 25 og § 28, 14) undlader at anvende de bedste til rådighed værende behandlings-, nyttiggørelses- og genanvendelsesteknikker, jf. § 34, 15) undlader at håndtere affaldet efter kravene i § 35, 16) undlader at særskilt håndtere affald af elektrisk eller elektronisk udstyr i henhold til §§ 36-37, 17) undlader at opfylde nyttiggørelses-, genbrugs- eller genanvendelsesmålene i §§ 36-37, 18) markedsfører elektrisk eller elektronisk udstyr uden at have stillet passende sikkerhed efter § 38-39 samt efter anvisningerne i henhold til §§ 41-42, 19) undlader at oplyse eller afgiver urigtige oplysninger til brugerne af elektrisk og elektronisk udstyr efter § 47, stk. 1, 20) undlader at stille de fornødne oplysninger til rådighed for eller afgiver urigtige oplysninger om genbrug og behandling til virksomheder, der håndterer affald, efter § 48, 21) undlader at mærke elektrisk og elektronisk udstyr efter § 49, eller 22) som kollektiv ordning undlader at sikre overholdelse af kravene i § 51. Stk. 2. Straffen kan stige til fængsel i indtil 2 år, hvis overtrædelsen er begået forsætligt eller ved grov uagtsomhed, og hvis der ved overtrædelsen er 1) voldt skade på miljøet eller fremkaldt fare derfor eller 2) opnået eller tilsigtet en økonomisk fordel for den pågældende selv eller andre, herunder ved besparelser. Stk. 3. Der kan pålægges selskaber m.v. (juridiske personer) strafansvar efter reglerne i straffelovens 5. kapitel."
    },
    {
      "provision_ref": "18:60",
      "chapter": "18",
      "section": "60",
      "content": "§ 60. Bekendtgørelsen træder i kraft den 15. april 2010. Stk. 2. Bekendtgørelse nr. 664 af 27. juni 2005 om håndtering af affald af elektrisk og elektronisk udstyr ophæves."
    }
  ],
  "provision_versions": [
    {
      "provision_ref": "1:1",
      "chapter": "1",
      "section": "1",
      "content": "§ 1. Bekendtgørelsen finder anvendelse ved: 1) markedsføring af elektrisk og elektronisk udstyr med producentansvar, 2) registrering af producenter og importører, der markedsfører elektrisk og elektronisk udstyr med producentansvar, jf. § 5 og § 18, 3) registrering af kommunale indsamlingssteder for affald af elektrisk og elektronisk udstyr fra husholdninger, jf. § 21, 4) registrering af kommunalbestyrelsernes behov for indsamlingsmateriel, jf. § 22, 5) registrering af tilgængeligt indsamlingsmateriel, jf. § 23, 6) registrering af kollektive ordninger, jf. § 50, og 7) informations- og oplysningspligt for elektrisk og elektronisk udstyr, jf. kapitel 12. Stk. 2. Bekendtgørelsen finder endvidere anvendelse ved håndtering af alt affald fra elektrisk og elektronisk udstyr. Stk. 3. Medmindre andet følger af denne bekendtgørelse, finder den øvrige lovgivning om håndtering af affald tillige anvendelse. Stk. 4. Ved import og eksport af affald af elektrisk og elektronisk udstyr finder de til enhver tid gældende regler om import og eksport af affald anvendelse.",
      "valid_from": "2010-04-06",
      "valid_to": null
    },
    {
      "provision_ref": "1:2",
      "chapter": "1",
      "section": "2",
      "content": "§ 2. Bekendtgørelsen omfatter ikke: 1) motordrevne køretøjer samt elektrisk og elektronisk udstyr, som indgår som en integreret del heri, samt affaldsfraktioner heraf, som er omfattet af bekendtgørelse om håndtering af affald i form af motordrevne køretøjer og affaldsfraktioner herfra, jf. dog stk. 2, 2) elektrisk og elektronisk udstyr, som har tilknytning til beskyttelse af væsentlige nationale sikkerhedsinteresser, våben, ammunition og krigsmateriel, hvis udstyret er fremstillet til specifikt militære formål, 3) batterier og akkumulatorer omfattet af bekendtgørelse om batterier og akkumulatorer og udtjente batterier og akkumulatorer, jf. dog stk. 3, og 4) elektrisk og elektronisk udstyr, som indeholder lukkede radioaktive kilder, og røgdetektorer, som indeholder radioaktive stoffer, jf. dog stk. 4. Stk. 2. Affald af elektrisk og elektronisk udstyr, som er udtaget af motordrevne køretøjer, jf. stk. 1, nr. 1, skal dog håndteres efter bestemmelserne i § 34. Stk. 3. Der er pligt til at udtage batterier og akkumulatorer, jf. stk. 1, nr. 3, som ved indsamlingen indgår som en bestanddel af affald af elektrisk og elektronisk udstyr. Efter udtagning skal disse behandles efter reglerne i bekendtgørelse om batterier og akkumulatorer og udtjente batterier og akkumulatorer. Stk. 4. Affald af elektrisk og elektronisk udstyr omfattet af stk. 1, nr. 4, er omfattet af denne bekendtgørelse efter udtagning af de lukkede radioaktive kilder og radioaktive stoffer i henhold til de til enhver tid gældende regler herom.",
      "valid_from": "2010-04-06",
      "valid_to": null
    },
    {
      "provision_ref": "2:3",
      "chapter": "2",
      "section": "3",
      "content": "§ 3. I denne bekendtgørelse forstås ved: 1) Affald af elektrisk og elektronisk udstyr: Affald af elektrisk og elektronisk udstyr, jf. nr. 8, herunder komponenter, delkomponenter, hjælpematerialer og stoffer, som indgår i udstyret på tidspunktet, hvor det bliver til affald. 2) Affald af andet elektrisk og elektronisk udstyr: Affald af andet elektrisk og elektronisk udstyr, jf. nr. 9. 3) Affald af elektrisk og elektronisk udstyr fra erhverv: Affald af elektrisk og elektronisk udstyr, som ikke er affald fra husholdningerne, jf. nr. 4. 4) Affald af elektrisk og elektronisk udstyr fra husholdninger: Affald af elektrisk og elektronisk udstyr fra private husholdninger samt fra handel, industri, institutioner og andre kilder, når det på grund af dets art og mængde kan sidestilles med denne type affald fra husholdninger. 5) Behandling: Enhver aktivitet, der finder sted, efter at affald af elektrisk og elektronisk udstyr er afleveret til et anlæg med henblik på rensning, adskillelse, neddeling, nyttiggørelse eller forberedelse til bortskaffelse, samt enhver anden proces til nyttiggørelse og bortskaffelse. 6) Bortskaffelse: Som defineret i bekendtgørelsen om affald. 7) Distributører: Enhver, der i erhvervsmæssigt øjemed leverer elektrisk eller elektronisk udstyr til en slutbruger. 8) Elektrisk og elektronisk udstyr: Elektrisk og elektronisk udstyr omfattet af producentansvar og som opfylder følgende betingelser: a) udstyr, som er afhængigt af elektrisk strøm eller elektromagnetiske felter for at kunne fungere, eller udstyr til produktion, transmission og måling af elektriske strømme og elektromagnetiske felter, og b) som er omfattet af bilag 1, og som er bestemt til brug ved en spænding på højst 1000 volt for vekselstrøms vedkommende og højst 1500 volt for jævnstrøms vedkommende. 9) Andet elektrisk og elektronisk udstyr: elektrisk og elektronisk udstyr uden producentansvar: elektrisk og elektronisk udstyr som ikke er omfattet af nr. 8, pkt. b. 10) Elektrisk og elektronisk udstyr til brug for erhverv: Elektrisk og elektronisk udstyr, som er specifikt fremstillet til anvendelse i private og offentlige institutioner eller virksomheder, og som ikke er elektrisk og elektronisk udstyr til brug for husholdningerne, jf. nr. 11. 11) Elektrisk og elektronisk udstyr til brug for husholdninger: Elektrisk og elektronisk udstyr, som er fremstillet til anvendelse i private husholdninger, herunder udstyr af samme art og mængde, som anvendes i private og offentlige institutioner samt virksomheder. 12) Farligt stof eller produkt: Ethvert kemisk stof eller produkt, som anses for farligt i henhold til bekendtgørelse om klassificering, emballering, mærkning, salg og opbevaring af kemiske stoffer og produkter. 13) Forebyggelse: Foranstaltninger, der sigter på at mindske mængden og den miljøskadelige virkning af affald af elektrisk og elektronisk udstyr og affald af andet elektrisk og elektronisk udstyr samt materialer og stoffer heri. 14) Genanvendelse: Oparbejdning i en produktionsproces af affaldsmaterialer til deres oprindelige formål eller andre formål bortset fra energiudnyttelse, hvorved menes anvendelse af brændbart affald som et middel til energifremstilling gennem direkte forbrænding med eller uden andet affald, men med udnyttelse af varmen. 15) Genbrug: Enhver proces, hvorved affald af elektrisk og elektronisk udstyr eller komponenter herfra eller affald af andet elektrisk og elektronisk udstyr eller komponenter herfra fortsat anvendes til samme formål, som de blev fremstillet til, og som returneres til indsamlingssteder, distributører, genvindingsvirksomheder eller fabrikanter. 16) Impermeabelt areal: Et område med en tæt belægning, der kan modstå påvirkning fra væsker, uden fare for nedsivning til jord og grundvand. 17) Indsamlingsmateriel: Bure, containere, lyskasser m.v. til indsamling af affald af elektrisk og elektronisk udstyr. 18) Indsamlingssted: Et sted etableret af kommunalbestyrelsen, hvorfra producenter og importører skal afhente affald af elektrisk og elektronisk udstyr fra husholdninger. 19) Markedsføring: Overdragelse eller til rådighedsstillelse til tredjemand mod eller uden vederlag, herunder indførsel i det danske toldområde, jf. lov om miljøbeskyttelse § 9 t, nr. 8. 20) Nyttiggørelse: Som defineret i bekendtgørelsen om affald. 21) Producenter og importører: Enhver, der: a) fremstiller og forhandler elektrisk eller elektronisk udstyr i Danmark under eget varemærke, b) under eget varemærke videreforhandler udstyr i Danmark fremstillet af andre leverandører, dog ikke hvis producentens varemærke er angivet på udstyret, c) erhvervsmæssigt importerer elektrisk eller elektronisk udstyr til Danmark til videresalg eller d) leverer elektrisk eller elektronisk udstyr fra en anden EU-medlemsstat direkte til husholdninger i Danmark ved hjælp af fjernsalg. 22) Slutbruger: Den husholdning, virksomhed eller private eller offentlige institution, som er den sidste bruger af et udstyr, før det bliver til affald. 23) Særskilt håndtering: Sortering, opbevaring, indsamling, transport, oparbejdning og behandling af affald af elektrisk og elektronisk udstyr. Stk. 2. Når der i denne bekendtgørelse anføres mængde eller kg, menes der den faktiske vægt af elektrisk og elektronisk udstyr fratrukket vægten af batterier og akkumulatorer omfattet af bekendtgørelse om batterier og akkumulatorer og udtjente batterier og akkumulatorer, samt fratrukket emballage, brugsvejledninger, manualer og lignende.",
      "valid_from": "2010-04-06",
      "valid_to": null
    },
    {
      "provision_ref": "3:4",
      "chapter": "3",
      "section": "4",
      "content": "§ 4. Dansk Producentansvarssystem fører som registeransvarlig et elektronisk producentregister over: 1) producenter og importører, der markedsfører elektrisk og elektronisk udstyr, jf. § 5 og § 18, 2) kommunale indsamlingssteder for affald af elektrisk og elektronisk udstyr fra husholdninger, jf. § 21, 3) kommunalbestyrelsens registrerede behov for indsamlingsmateriel, jf. § 22, 4) lister med tilgængeligt indsamlingsmateriel, jf. § 23, og 5) kollektive ordninger, jf. § 50. Stk. 2. Registret er offentligt og findes på Dansk Producentansvarssystems hjemmeside, www.dpa-system.dk.",
      "valid_from": "2010-04-06",
      "valid_to": null
    },
    {
      "provision_ref": "3:5",
      "chapter": "3",
      "section": "5",
      "content": "§ 5. Producenter og importører, der markedsfører elektrisk og elektronisk udstyr omfattet af producentansvar, skal elektronisk lade sig registrere i producentregistret nævnt i § 4 senest 14 dage før, producenten eller importøren første gang påtænker at markedsføre elektrisk eller elektronisk udstyr.",
      "valid_from": "2010-04-06",
      "valid_to": null
    },
    {
      "provision_ref": "3:6",
      "chapter": "3",
      "section": "6",
      "content": "§ 6. Producenter og importørers registrering i producentregistret skal indeholde de oplysninger, som er nævnt i bilag 6. Stk. 2. Registreringspligten er først opfyldt, når: 1) samtlige oplysninger, jf. stk. 1, er indberettet fyldestgørende, 2) gebyr for registrering er betalt, jf. § 54, stk. 1, og 3) når sikkerhed er stillet, jf. § 38, eller producenten eller importøren har dokumenteret indmeldelse i en kollektiv ordning, som har stillet sikkerhed eller har opnået fritagelse for sikkerhedsstillelse. Stk. 3. Dansk Producentansvarssystem skal bekræfte registreringen i producentregistret over for producenten eller importøren senest 14 dage efter, at registreringen er sket.",
      "valid_from": "2010-04-06",
      "valid_to": null
    },
    {
      "provision_ref": "3:7",
      "chapter": "3",
      "section": "7",
      "content": "§ 7. Producenter og importører skal meddele ændringer i de registrerede oplysninger til Dansk Producentansvarssystem senest en måned efter, at ændringerne har fundet sted. Stk. 2. Dansk Producentansvarssystem skal bekræfte ændringerne i registreringen i producentregistret over for producenten eller importøren senest 14 dage efter, at registreringen er sket.",
      "valid_from": "2010-04-06",
      "valid_to": null
    },
    {
      "provision_ref": "3:8",
      "chapter": "3",
      "section": "8",
      "content": "§ 8. Hvis en producent eller importør ophører med at markedsføre elektrisk og elektronisk udstyr, skal producenten eller importøren skriftligt underrette Dansk Producentansvarssystem herom.",
      "valid_from": "2010-04-06",
      "valid_to": null
    },
    {
      "provision_ref": "3:9",
      "chapter": "3",
      "section": "9",
      "content": "§ 9. Dansk Producentansvarssystem kan træffe afgørelse om, hvorvidt: 1) elektrisk og elektronisk udstyr er omfattet af reglerne om producentansvar efter denne bekendtgørelse, 2) markedsført elektronisk og elektrisk udstyr hører ind under en af de forskellige kategorier, der er angivet i bilag 1, og hvilken kategori udstyret tilhører, 3) en producent eller importør er omfattet af producentansvaret, og 4) markedsført elektrisk og elektronisk udstyr henhører under elektrisk og elektronisk udstyr til brug for husholdninger eller erhverv.",
      "valid_from": "2010-04-06",
      "valid_to": null
    },
    {
      "provision_ref": "3:10",
      "chapter": "3",
      "section": "10",
      "content": "§ 10. Distributører må ikke aftage og forhandle elektrisk og elektronisk udstyr fra producenter og importører, der ikke er registreret i producentregistret efter §§ 5-6 samt § 18.",
      "valid_from": "2010-04-06",
      "valid_to": null
    },
    {
      "provision_ref": "4:11",
      "chapter": "4",
      "section": "11",
      "content": "§ 11. Producenter og importører skal en gang årligt og senest den 31. marts indberette oplysninger til Dansk Producentansvarssystem om mængden af elektrisk og elektronisk udstyr, som producenten eller importøren har markedsført det foregående kalenderår. Stk. 2. Hvis producenter og importører markedsfører elektrisk og elektronisk udstyr uden at indberette mængder til Dansk Producentansvarssystem i henhold til stk. 1, skal producenten eller importøren indberette oplysninger om markedsførte mængder af elektrisk og elektronisk udstyr for den periode, hvor producenten eller importøren har markedsført udstyret men ikke har opfyldt indberetningspligten. Stk. 3. Producenter og importører, der påbegynder markedsføring af elektrisk og elektronisk udstyr efter den 1. januar 2010, skal i forbindelse med registrering, jf. §§ 5-6 samt § 18, indberette oplysninger til Dansk Producentansvarssystem om den forventede mængde af markedsført elektrisk og elektronisk udstyr det pågældende kalenderår. Stk. 4. Eventuelle ændringer i indberetninger i henhold til stk. 1 og 2 skal indberettes samlet for et kalenderår sammen med indberetningerne for det følgende kalenderår. Indberetningen skal attesteres af producentens eller importørens revisor i henhold til § 12. Stk. 5. Producenter og importører skal meddele ændringer af de forventede indberettede markedsførte mængder, jf. stk. 3, senest en måned efter, ændringerne er konstateret. Stk. 6. Indberetningen af markedsførte mængder efter stk. 1-5 skal være angivet i kg fordelt på de i bilag 1 nævnte kategorier samt være fordelt på elektrisk og elektronisk udstyr til brug for husholdninger henholdsvis erhverv.",
      "valid_from": "2010-04-06",
      "valid_to": null
    },
    {
      "provision_ref": "4:12",
      "chapter": "4",
      "section": "12",
      "content": "§ 12. Producenters og importørers indberetning af markedsførte mængder af elektrisk og elektronisk udstyr til brug for husholdninger i henhold til § 11 skal attesteres af producentens eller importørens revisor efter Dansk Producentansvarssystems anvisninger, jf. dog stk. 3. Revisorerklæringen skal senest den 31. marts det pågældende år, jf. dog stk. 2, sendes digitalt til Dansk Producentansvarssystem via www.dpa-system.dk. Stk. 2. Hvis producenten eller importøren aflægger årsrapport senere end den 31. marts, kan producenten eller importørens revisor uanset kravet i stk. 1 udskyde at indsende revisorerklæringen, indtil producentens eller importørens årsrapport er godkendt af revisor. Det er en betingelse, at producenten eller importøren senest den 31. marts fremsender en ledelseserklæring til Dansk Producentansvarssystem om rigtigheden af de markedsførte mængder, som er indberettet i henhold til § 11, samt oplyser hvornår den attesterede revisorerklæring vil være Dansk Producentansvarssystem i hænde. Stk. 3. Producenter og importører, som markedsfører elektrisk og elektronisk udstyr omfattet af § 3, stk. 1, nr. 8, for højest 1.000.000 kr. årligt, kan uanset stk. 1 anmode Dansk Producentansvarssystem om fritagelse fra kravet om revisorerklæring, hvis producenten eller importøren fremsendelser en ledelseserklæring til Dansk Producentansvarssystem, som dokumenterer den årlige omsætning.",
      "valid_from": "2010-04-06",
      "valid_to": null
    },
    {
      "provision_ref": "4:13",
      "chapter": "4",
      "section": "13",
      "content": "§ 13. Producenter og importører skal hvert år senest den 31. marts, og første gang den 31. marts 2011 for så vidt angår pkt. 4 og 5, indberette oplysninger til Dansk Producentansvarssystem om: 1) mængder af affald af elektrisk og elektronisk udstyr, producenten eller importøren har taget tilbage og behandlet, jf. §§ 36-37, 2) hvilke miljøgodkendte anlæg der har behandlet det i §§ 36-37 omhandlede affald af elektrisk og elektroniske udstyr, 3) mængden af affald af elektrisk og elektroniske udstyr, der er sendt til behandling, fordelt på miljøgodkendte anlæg, 4) genanvendelsesprocenter for de enkelte miljøgodkendte anlæg, og 5) den genanvendte mængde fordelt på de enkelte miljøgodkendte anlæg. Stk. 2. Oplysningerne skal være angivet i kg og fordeles på de i bilag 1 nævnte kategorier efter Dansk Producentansvarssystems anvisninger.",
      "valid_from": "2010-04-06",
      "valid_to": null
    },
    {
      "provision_ref": "4:14",
      "chapter": "4",
      "section": "14",
      "content": "§ 14. Producenter og importører, der via tildeling er pålagt at afhente affald af elektrisk og elektronisk udstyr til brug for husholdninger hos indsamlingssteder etableret af kommunalbestyrelsen, skal én gang årligt og senest den 31. marts indberette oplysninger til Dansk Producentansvarssystem om mængden af affald af elektrisk og elektronisk udstyr det foregående år: 1) indsamlet pr. indsamlingssted etableret af kommunalbestyrelsen, eller 2) afhentet andre steder i kommunen i henhold til aftale indgået efter § 31, stk. 3. Stk. 2. Oplysningerne skal være angivet i kg og fordeles på de i § 24 nævnte fraktioner efter Dansk Producentansvarssystems anvisninger. Stk. 3. Producenter og importører skal på anmodning fra kommunalbestyrelsen uden beregning udlevere oplysninger om indsamlede mængder pr. indsamlingssted pr. måned fordelt på de i § 24 nævnte fraktioner. Kommunalbestyrelsen kan kræve oplysningerne udleveret én gang hver måned.",
      "valid_from": "2010-04-06",
      "valid_to": null
    },
    {
      "provision_ref": "4:15",
      "chapter": "4",
      "section": "15",
      "content": "§ 15. Producenter og importører skal hvert år senest den 31. marts til Dansk Producentansvarssystem indberette følgende: 1) tilbagetagningsordninger, som producenten eller importøren har oprettet i henhold til § 19, stk. 4, samt mængden af affald af elektronisk og elektrisk udstyr, der er tilbagetaget gennem tilbagetagningsordninger det foregående kalenderår. Oplysningerne skal være fordelt i kategorierne anført i bilag 1, 2) aftaler som producenten eller importøren har indgået med kommunalbestyrelsen efter § 24, stk. 2, om sortering af affald i fraktioner, 3) aftaler som producenten eller importøren har indgået med købere af udstyret efter § 33 om overdragelse af forpligtelser til særskilt håndtering, samt mængden af udstyr, der er omfattet af aftalerne, 4) aftaler som producenten eller importøren har indgået med kommunalbestyrelsen om andre vilkår for afhentning af tildelte mængder efter § 31, stk. 3, 5) oplysninger om hvor producenten eller importøren informerer om markedsført elektrisk og elektronisk udstyr, jf. §§ 47-48, og 6) mængder af affald af elektrisk og elektronisk udstyr fra husholdninger, som producenten eller importøren har afhentet fra de kommunale opsamlingssteder det foregående kalenderår, jf. § 21, eller har afhentet andre steder i kommunen i henhold til aftale indgået efter § 31, stk. 3. Oplysningerne skal være fordelt i de kategorier, som fremgår af bilag 1.",
      "valid_from": "2010-04-06",
      "valid_to": null
    },
    {
      "provision_ref": "4:16",
      "chapter": "4",
      "section": "16",
      "content": "§ 16. Indberetninger i henhold til §§ 11-15 skal ske efter Dansk Producentansvarssystems anvisninger. Stk. 2. Dansk Producentansvarssystem er ansvarlig for at udarbejde en omregningsnøgle mellem fraktioner, jf. § 24, stk. 1, og kategorier, jf. bilag 1.",
      "valid_from": "2010-04-06",
      "valid_to": null
    },
    {
      "provision_ref": "4:17",
      "chapter": "4",
      "section": "17",
      "content": "§ 17. Dansk Producentansvarssystem indberetter en gang årligt senest den 1. juli oplysninger til Miljøstyrelsen om: 1) Den samlede mængde af elektrisk og elektronisk udstyr, som producenter og importører har markedsført i det foregående kalenderår og indberettet til Dansk Producentansvarssystem. Mængderne skal være fordelt på de i bilag 1 nævnte kategorier af udstyr og på udstyr til brug for husholdninger henholdsvis erhverv. 2) Den samlede mængde af affald af elektrisk og elektronisk udstyr, som producenter og importører særskilt har indsamlet i det foregående kalenderår. Mængderne skal være fordelt på de i bilag 1 nævnte kategorier af udstyr og på udstyr til brug for husholdninger henholdsvis erhverv. 3) Den samlede mængde af særskilt indsamlet affald af elektrisk og elektronisk udstyr fordelt på de i bilag 1 nævnte kategorier af udstyr. Oplysningerne skal desuden være opdelt i, hvorvidt de er behandlet i Danmark, EU eller udenfor EU. 4) Den opnåede nyttiggørelses- samt genbrugs- og genanvendelsesandel, jf. §§ 36-37, for særskilt indsamlet affald af elektrisk og elektronisk udstyr. Oplysningerne skal være fordelt på de i bilag 1 nævnte kategorier af udstyr. Stk. 2. Miljøstyrelsen kan fastsætte retningslinjer for Dansk Producentansvarssystems indberetning.",
      "valid_from": "2010-04-06",
      "valid_to": null
    },
    {
      "provision_ref": "5:18",
      "chapter": "5",
      "section": "18",
      "content": "§ 18. Producenter og importører i andre EU-medlemsstater, der leverer elektrisk eller elektronisk udstyr direkte til husholdninger i Danmark ved hjælp af fjernsalg eller internethandel, skal lade sig registrere hos Dansk Producentansvarssystem efter § 5, samt indberette oplysninger til Dansk Producentansvarssystem efter § 11 og §§ 13-15. Stk. 2. Producenter og importører omfattet af stk. 1 skal desuden foranstalte tilbagetagning og særskilt håndtering af udstyret, når det er blevet til affald.",
      "valid_from": "2010-04-06",
      "valid_to": null
    },
    {
      "provision_ref": "6:19",
      "chapter": "6",
      "section": "19",
      "content": "§ 19. Kommunalbestyrelsen skal etablere indsamlingsordninger for affald af elektrisk og elektronisk udstyr fra husholdninger, jf. § 3, stk. 1, nr. 4. Indsamlingsordningerne skal være let tilgængelige under hensyn til befolkningstætheden. Stk. 2. Kollektive ordninger skal etablere modtagepladser for affald af elektrisk og elektronisk udstyr fra husholdningerne i hver region, for fraktioner, som medlemmer af den kollektive ordning er forpligtet til at tilbagetage. Oplysninger om modtagepladser skal indberettes til Dansk Producentansvarssystem. Stk. 3. Dansk Producentansvarssystem skal offentliggøre modtagepladserne på Dansk Producentansvarssystems hjemmeside. Stk. 4. Distributører kan modtage affald af elektrisk og elektronisk udstyr fra husholdninger. Hvis en distributør modtager affald af elektrisk og elektronisk udstyr fra husholdninger, skal distributøren benytte en indsamlingsordning oprettet af kommunalbestyrelsen efter stk. 1 eller oprettet af producenter og importører. Distributøren må alene kræve betaling for håndtering hos slutbruger samt transporten fra slutbruger. Stk. 5. Kommunalbestyrelsen skal etablere indsamlingsordninger for affald af andet elektrisk og elektronisk udstyr fra husholdninger, jf. § 3, stk. 1, nr. 2.",
      "valid_from": "2010-04-06",
      "valid_to": null
    },
    {
      "provision_ref": "6:20",
      "chapter": "6",
      "section": "20",
      "content": "§ 20. Enhver slutbruger skal aflevere affald af elektrisk og elektronisk udstyr fra husholdninger til indsamlingsordninger, etableret af kommunalbestyrelsen, jf. dog stk. 2, oprettet af producenter og importører eller af distributører, jf. § 19. Stk. 2. Kommunalbestyrelsen kan afvise at modtage større mængder affald af elektrisk og elektronisk udstyr fra husholdninger i indsamlingsordninger etableret af kommunalbestyrelsen. Stk. 3. Større mængder affald af elektrisk og elektronisk udstyr fra husholdninger, hvor slutbrugerne er private eller offentlige institutioner eller erhvervsvirksomheder, skal afleveres til en producent, importør eller kollektiv ordning, som har forpligtelsen til tilbagetagning og særskilt håndtering. Stk. 4. Enhver slutbruger skal aflevere affald af andet elektrisk og elektronisk udstyr fra husholdninger til indsamlingsordninger etableret af kommunalbestyrelsen, jf. § 19, stk. 5.",
      "valid_from": "2010-04-06",
      "valid_to": null
    },
    {
      "provision_ref": "6:21",
      "chapter": "6",
      "section": "21",
      "content": "§ 21. Kommunalbestyrelsen skal registrere henholdsvis afregistrere indsamlingssteder i producentregistret på Dansk Producentansvarssystems hjemmeside 1 måned før, et indsamlingssted etableres eller nedlægges. Registreringen skal ske i henhold til bilag 7 og efter Dansk Producentansvarssystems anvisninger. Stk. 2. Indsamlingsstederne skal opfylde kravene i bilag 7.",
      "valid_from": "2010-04-06",
      "valid_to": null
    },
    {
      "provision_ref": "6:22",
      "chapter": "6",
      "section": "22",
      "content": "§ 22. Kommunalbestyrelsen skal registrere behovet for indsamlingsmateriel pr. indsamlingssted og fraktion, med udgangspunkt i de lister over materialetyper, producenterne og importørerne etablerer, jf. § 23, stk. 2. Kommunalbestyrelsen skal registrere kommunalbestyrelsens behov efter Dansk Producentansvarssystems anvisninger. Stk. 2. Dansk Producentansvarssystem skal offentliggøre det registrerede behov på Dansk Producentansvarssystems hjemmeside.",
      "valid_from": "2010-04-06",
      "valid_to": null
    },
    {
      "provision_ref": "6:23",
      "chapter": "6",
      "section": "23",
      "content": "§ 23. Producenter og importører skal stille indsamlingsmateriel til rådighed for kommunalbestyrelsens etablerede indsamlingssteder i overensstemmelse med kravene i bilag 7. Stk. 2. Producenter og importører skal udarbejde en liste over det indsamlingsmateriel, som producenten eller importøren stiller til rådighed for kommunalbestyrelsen. Producenten eller importøren skal indsende listen til Dansk Producentansvarssystem efter Dansk Producentansvarssystems anvisninger. Stk. 3. Dansk Producentansvarssystem skal offentliggøre de lister, producenter og importører indsender, efter stk. 2, på Dansk Producentansvarssystems hjemmeside.",
      "valid_from": "2010-04-06",
      "valid_to": null
    },
    {
      "provision_ref": "6:24",
      "chapter": "6",
      "section": "24",
      "content": "§ 24. Kommunalbestyrelsen skal sikre, at affald af elektrisk og elektronisk udstyr fra husholdninger, som indleveres på kommunalbestyrelsens indsamlingssteder, pr. 1. september 2010 sorteres i følgende fraktioner, jf. bilag 2, med henblik på overdragelse til producenter: 1) store husholdningsapparater, 2) kølemøbler, 3) små husholdningsapparater, 4) skærme og monitorer, samt 5) lyskilder. Stk. 2. Kommunalbestyrelsen kan uanset stk. 1 sortere affaldet i flere fraktioner efter forudgående aftale mellem kommunalbestyrelsen og producenter og importører, som tildeles affald efter § 28. Det er en betingelse, at håndteringen overholder kravene i bilag 3 og 4. Aftalen indsendes efter Dansk Producentansvarssystems anvisninger til Dansk Producentansvarssystem. Stk. 3. Dansk Producentansvarssystem skal offentliggøre aftaler indgået efter stk. 2 på Dansk Producentansvarssystems hjemmeside. Stk. 4. Kommunalbestyrelsen kan af pladsmæssige årsager bestemme, at fraktion 1 og 2 indsamles i én fraktion på et indsamlingssted. Det er en betingelse, at håndteringen overholder kravene i bilag 3 og 4. Kommunalbestyrelsen skal oplyse Dansk Producentansvarssystem herom. Dansk Producentansvarssystem skal offentliggøre dette på Dansk Producentansvarssystems hjemmeside. Stk. 5. Kommunalbestyrelsen skal indsamle fraktion 5 adskilt i henholdsvis lysstofrør og andre lyskilder separat, såfremt producenter og importører ønsker det.",
      "valid_from": "2010-04-06",
      "valid_to": null
    },
    {
      "provision_ref": "7:25",
      "chapter": "7",
      "section": "25",
      "content": "§ 25. Producenter og importører af elektrisk og elektronisk udstyr til brug for husholdninger skal i forhold til deres markedsandel tilbagetage en forholdsmæssig andel af affald af elektrisk og elektronisk udstyr fra husholdninger inden for de i § 24, stk. 1, angivne fraktioner. Stk. 2. Producenter og importører skal tilbagetage den mængde af affald af elektrisk og elektronisk udstyr fra husholdninger, som tildeles af Dansk Producentansvarssystem, jf. § 26, herunder fra de indsamlingssteder, kommunalbestyrelserne har etableret, jf. § 19. Stk. 3. Producenter og importører skal for egen regning foranstalte det affald af elektrisk og elektronisk udstyr fra husholdninger, som producenten eller importøren tager tilbage, særskilt håndteret, jf. kapitel 10.",
      "valid_from": "2010-04-06",
      "valid_to": null
    },
    {
      "provision_ref": "7:26",
      "chapter": "7",
      "section": "26",
      "content": "§ 26. Dansk Producentansvarssystem træffer én gang årligt afgørelse om tildeling af den mængde af affald af elektrisk og elektronisk udstyr fra husholdninger, som producenter og importører skal tage tilbage, herunder fra de indsamlingssteder, kommunalbestyrelsen har etableret, jf. § 19. Stk. 2. Dansk Producentansvarssystem beregner tildelingen efter retningslinjerne i bilag 8.",
      "valid_from": "2010-04-06",
      "valid_to": null
    },
    {
      "provision_ref": "7:27",
      "chapter": "7",
      "section": "27",
      "content": "§ 27. En tildelingsperiode starter hvert år den 1. september. Stk. 2. Dansk Producentansvarssystem meddeler senest den 1. juni tildelingen til producenterne, importørerne og kommunalbestyrelserne. Dansk Producentansvarssystem offentliggør tildelingen på Dansk Producentansvarssystems hjemmeside.",
      "valid_from": "2010-04-06",
      "valid_to": null
    },
    {
      "provision_ref": "8:28",
      "chapter": "8",
      "section": "28",
      "content": "§ 28. Producenter og importører skal tilbagetage tildelte mængder af affald af elektrisk og elektronisk udstyr fra husholdninger, herunder fra de indsamlingssteder, som kommunalbestyrelsen har etableret, jf. § 19, stk. 1. Stk. 2. Producenter og importørers tilbagetagning fra de indsamlingssteder, kommunalbestyrelsen har etableret, skal ske efter retningslinjerne i bilag 7.",
      "valid_from": "2010-04-06",
      "valid_to": null
    },
    {
      "provision_ref": "8:29",
      "chapter": "8",
      "section": "29",
      "content": "§ 29. Hvis en producent eller importør ikke afhenter tildelt affald af elektrisk og elektronisk udstyr på de indsamlingssteder, som kommunalbestyrelsen har etableret, i overensstemmelse med bilag 7, kan kommunalbestyrelsen få dækket sine faktiske dokumenterede omkostninger til nødafhentning ved enten at: 1) rette kravet direkte mod producenten eller importøren, eller 2) hvis producenten eller importøren ikke betaler de dokumenterede udgifter, kan kommunalbestyrelsen anmode Dansk Producentansvarssystem om, at udgifterne dækkes af den sikkerhedsstillelse, producenten eller importøren har stillet, jf. § 38.",
      "valid_from": "2010-04-06",
      "valid_to": null
    },
    {
      "provision_ref": "8:30",
      "chapter": "8",
      "section": "30",
      "content": "§ 30. Hvis en producent, importør eller kollektiv ordning, som har stillet sikkerhed i henhold til §§ 38-41, ophører midt i en tildelingsperiode, skal Dansk Producentansvarssystem fordele de tildelte indsamlingssteder til øvrige producenter og importører. Dansk Producentansvarssystem skal frigive sikkerhedsstillelse til de øvrige producenter og importører i henhold til § 46, stk. 3. Stk. 2. Hvis en kollektiv ordning, der ikke har stillet sikkerhed, men har fået tildelt indsamlingssteder på vegne af producenter eller importører, bliver opløst i en tildelingsperiode, skal Dansk Producentansvarssystem fordele de tildelte indsamlingssteder til de tidligere medlemmer af den kollektive ordning i henhold til deres markedsandel. I dette tilfælde vil flere producenter eller importører kunne få tildelt et indsamlingssted sammen.",
      "valid_from": "2010-04-06",
      "valid_to": null
    },
    {
      "provision_ref": "9:31",
      "chapter": "9",
      "section": "31",
      "content": "§ 31. Slutbrugere af elektrisk og elektronisk udstyr, som er markedsført før den 1. april 2006 til brug for erhverv, skal foranstalte affald af udstyret særskilt håndteret, jf. § 35, på et miljøgodkendt anlæg. Stk. 2. Slutbrugere af elektrisk og elektronisk udstyr fra erhverv kan dog, uanset stk. 1, i forbindelse med køb af nyt elektrisk og elektronisk udstyr til brug for erhverv, uden beregning aflevere affald af elektrisk og elektronisk udstyr markedsført før den 1. april 2006 til producenten eller importøren, hvis det nye udstyr erstatter det udstyr, som er markedsført før den 1. april 2006. Stk. 3. Stk. 2 kan fraviges ved aftale.",
      "valid_from": "2010-04-06",
      "valid_to": null
    },
    {
      "provision_ref": "9:32",
      "chapter": "9",
      "section": "32",
      "content": "§ 32. Producenter og importører, som har markedsført elektrisk og elektronisk udstyr til erhverv efter den 31. december 2005, skal for egen regning tage affald af udstyret tilbage og sikre affaldet særskilt håndteret, jf. dog § 33. Stk. 2. Producenter og importørers tilbagetagning efter stk. 1 kan ske på følgende måder: 1) producenter og importører kan hente affald af elektrisk og elektronisk udstyr hos slutbrugeren, eller 2) slutbrugeren kan aflevere affald af elektrisk og elektronisk udstyr fra erhverv til en modtageplads, som producenten og importøren har etableret inden for samme region. Stk. 3. Producenter og importører skal ved henvendelse fra en slutbruger oplyse om, hvordan tilbagetagning efter stk. 1 kan ske.",
      "valid_from": "2010-04-06",
      "valid_to": null
    },
    {
      "provision_ref": "9:33",
      "chapter": "9",
      "section": "33",
      "content": "§ 33. Producenter og importører, som markedsfører elektrisk og elektronisk udstyr til brug for erhverv, kan uanset § 32 aftale med køberen af udstyret, at køberen overtager producentens eller importørens forpligtelser til særskilt håndtering, jf. § 32, stk. 1.",
      "valid_from": "2010-04-06",
      "valid_to": null
    },
    {
      "provision_ref": "10:34",
      "chapter": "10",
      "section": "34",
      "content": "§ 34. Det påhviler enhver, herunder producenter og importører eller den, der handler på deres vegne, der etablerer ordninger til behandling af affald af elektrisk og elektronisk udstyr, jf. § 3, stk. 1, nr. 8, at anvende de bedste til rådighed værende behandlings-, nyttiggørelses- og genanvendelsesteknikker.",
      "valid_from": "2010-04-06",
      "valid_to": null
    },
    {
      "provision_ref": "10:35",
      "chapter": "10",
      "section": "35",
      "content": "§ 35. Ved håndtering af affald af elektrisk og elektronisk udstyr, jf. § 3, stk. 1, nr. 8, og affald af andet elektrisk og elektronisk udstyr, jf. § 3, stk. 1, nr. 9, skal følgende krav opfyldes: 1) affaldet skal håndteres miljømæssigt forsvarligt, således at krav til behandling, jf. nr. 2-5, kan overholdes, 2) der skal ske udtagning af alle væsker samt de i bilag 3 nævnte komponenter m.v., 3) udtagning af stoffer, materialer og komponenter nævnt i bilag 3 skal foregå indendørs på et impermeabelt areal med udslipsindsamlingsfaciliteter og, hvis nødvendigt, skille- samt rensnings- og affedtningsanordninger, 4) de i bilag 3 nævnte stoffer, materialer og komponenter skal håndteres efter retningslinjerne i bilag 4, 5) pladser til oplagring, herunder midlertidig oplagring, forud for behandling af affald af elektrisk og elektronisk udstyr, skal ske under tag og på passende arealer med impermeable belægninger og vandtæt overdækning, udslipsindsamlingsfaciliteter og, hvis nødvendigt, skille- samt rensnings- og affedtningsanordninger, og 6) enhver, der foretager udtagning af stoffer, materialer og komponenter, jf. nr. 2, skal have etableret vægte til vejning af de udtagne affaldsfraktioner.",
      "valid_from": "2010-04-06",
      "valid_to": null
    },
    {
      "provision_ref": "10:36",
      "chapter": "10",
      "section": "36",
      "content": "§ 36. Producenter, importører eller den, der er ansvarlig for håndtering af affald af elektrisk og elektronisk udstyr, skal sikre, at der ved håndtering heraf sker nyttiggørelse af: 1) mindst 80 % af affald af det i bilag 1, kategori 1 og 10, nævnte udstyr, 2) mindst 75 % af affald af det i bilag 1, kategori 3 og 4, nævnte udstyr, og 3) mindst 70 % af affald af det i bilag 1, kategori 2, 5, 6, 7 og 9, nævnte udstyr. Stk. 2. Nyttiggørelsesandelen opgøres på grundlag af den tilbagetagne mængde i kg af affald pr. kalenderår, og den andel heraf, der efter håndtering er nyttiggjort. Stk. 3. For så vidt angår eksport af affald af elektrisk eller elektronisk udstyr til tredjelande regnes dette affald kun med, hvis de i stk. 1 fastsatte krav og mål er opfyldt, og såfremt eksportøren kan forelægge dokumentation for, at affaldet er nyttiggjort i overensstemmelse med reglerne i denne bekendtgørelse.",
      "valid_from": "2010-04-06",
      "valid_to": null
    },
    {
      "provision_ref": "10:37",
      "chapter": "10",
      "section": "37",
      "content": "§ 37. Producenter, importører samt enhver, der er ansvarlig for håndtering af affald af elektrisk og elektronisk udstyr, skal sikre, at der ved håndtering heraf genbruges eller genanvendes: 1) mindst 75 % af affald af det i bilag 1, kategori 1 og 10, nævnte udstyr, 2) mindst 65 % af affald af det i bilag 1, kategori 3 og 4, nævnte udstyr, 3) mindst 50 % af affald af det i bilag 1, kategori 2, 5, 6, 7 og 9, nævnte udstyr, og 4) mindst 80 % af affald af udstyr i form af gasudladningslamper. Stk. 2. Genbrugs- eller genanvendelsesandelen opgøres på grundlag af den tilbagetagne mængde i kg af affald pr. kalenderår og andelen heraf, der efter håndtering er genbrugt eller genanvendt. Stk. 3. For så vidt angår eksport af affald af elektrisk eller elektronisk udstyr til tredjelande regnes dette affald kun med, hvis de i stk. 1 fastsatte krav og mål er opfyldt, og såfremt eksportøren kan forelægge dokumentation for, at affaldet er genbrugt eller genanvendt i overensstemmelse med reglerne i denne bekendtgørelse.",
      "valid_from": "2010-04-06",
      "valid_to": null
    },
    {
      "provision_ref": "11:38",
      "chapter": "11",
      "section": "38",
      "content": "§ 38. Producenter og importører, som markedsfører elektrisk og elektronisk udstyr til brug for husholdninger, skal inden udstyret markedsføres, og én gang årligt, stille sikkerhed. Sikkerhedsstillelsen skal sikre finansieringen af håndtering af affald af elektrisk og elektronisk udstyr fra husholdninger.",
      "valid_from": "2010-04-06",
      "valid_to": null
    },
    {
      "provision_ref": "11:39",
      "chapter": "11",
      "section": "39",
      "content": "§ 39. Dansk Producentansvarssystem fastsætter sikkerhedens størrelse. Stk. 2. For producenter og importører, som er registreret i producentregistret og allerede markedsfører elektrisk og elektronik udstyr til brug for husholdningerne, fastsættes sikkerhedens størrelse på grundlag af: 1) de markedsførte mængder af elektrisk og elektronik udstyr til brug for husholdningerne, som producenten eller importøren har indberettet til producentregistret, og 2) de kendte eller forventede omkostninger ved håndtering af det affald, som producenterne og importørerne er forpligtede til at tage tilbage. Stk. 3. For producenter og importører, som påbegynder markedsføringen af elektrisk og elektronisk udstyr til brug for husholdningerne, og ikke har fået tildelt affald, jf. § 26, fastsættes sikkerhedens størrelse på grundlag af: 1) den forventede markedsførte mængde af elektrisk og elektronisk udstyr til brug for husholdningerne i det pågældende kalenderår, som producenten eller importøren har indberettet til producentregistret, og 2) de kendte eller forventede omkostninger ved håndtering af affaldet af elektrisk og elektronisk udstyr fra husholdningerne. Stk. 4. For producenter og importører, som har markedsført elektrisk og elektronisk udstyr til brug for husholdningerne, men ikke tidligere opfyldt registreringspligten efter § 5 og § 18 samt indberetningspligten efter § 11, fastsættes sikkerhedens størrelse på grundlag af: 1) den markedsførte mængde af elektrisk og elektronisk udstyr til brug for husholdninger, som producenten eller importøren har indberettet til producentregistret, 2) den tilbagetagne mængde affald af elektrisk og elektronisk udstyr til brug for husholdninger, som producenten eller importøren har indberettet til producentregistret, og 3) de kendte eller forventede omkostninger ved håndtering af affaldet af elektrisk og elektronisk udstyr fra husholdninger.",
      "valid_from": "2010-04-06",
      "valid_to": null
    },
    {
      "provision_ref": "11:40",
      "chapter": "11",
      "section": "40",
      "content": "§ 40. Dansk Producentansvarssystem træffer afgørelse om størrelsen af den sikkerhed, som producenter og importører skal stille, samt tidspunktet for hvornår sikkerheden skal stilles.",
      "valid_from": "2010-04-06",
      "valid_to": null
    },
    {
      "provision_ref": "11:41",
      "chapter": "11",
      "section": "41",
      "content": "§ 41. Sikkerheden stilles efter Dansk Producentansvarssystems anvisninger.",
      "valid_from": "2010-04-06",
      "valid_to": null
    },
    {
      "provision_ref": "11:42",
      "chapter": "11",
      "section": "42",
      "content": "§ 42. Producenterne og importørerne skal fremsende dokumentation til Dansk Producentansvarssystem for, at sikkerhed er stillet. Stk. 2. Dansk Producentansvarssystem godkender sikkerhedsstillelsen.",
      "valid_from": "2010-04-06",
      "valid_to": null
    },
    {
      "provision_ref": "11:43",
      "chapter": "11",
      "section": "43",
      "content": "§ 43. Kollektive ordninger, jf. § 50, kan på vegne af de producenter og importører, som indgår i den kollektive ordning, ansøge Dansk Producentansvarssystem om fritagelse fra at stille sikkerhed efter § 38. Stk. 2. Dansk Producentansvarssystem kan træffe afgørelse om fritagelse efter stk. 1, når følgende betingelser er opfyldt: 1) producenternes og importørernes samlede markedsandel i den kollektive ordning udgør mindst 20 % af den samlede mængde af markedsført udstyr i kg inden for én af de i bilag 1 angivne kategorier, som er indberettet for alle producenter og importører, og 2) mindst 20 % af de producenter og importører, som er registreret i producentregistret inden for én af de i bilag 1 angivne kategorier, indgår i den kollektive ordning, eller den kollektive ordning har tilslutning fra mindst 10 af de registrerede producenter og importører, hvoraf ingen af producenternes eller importørernes markedsandel må udgøre mere end 50 % af den pågældende kollektive ordnings markedsandel. Stk. 3. Dansk Producentansvarssystem skal som vilkår for afgørelsen bestemme, at den kollektive ordning hæfter i hele tildelingsperioden for den samlede forpligtelse for alle de producenter og importører, som er medlem af den pågældende kollektive ordning.",
      "valid_from": "2010-04-06",
      "valid_to": null
    },
    {
      "provision_ref": "11:44",
      "chapter": "11",
      "section": "44",
      "content": "§ 44. Hvis en kollektiv ordning, som er fritaget fra sikkerhedsstillelse efter § 43, bliver opløst, træffer Dansk Producentansvarssystem afgørelse efter §§ 40-42 om den sikkerhedsstillelse, som de producenter og importører, som var medlem af den opløste kollektive ordning, skal stille.",
      "valid_from": "2010-04-06",
      "valid_to": null
    },
    {
      "provision_ref": "11:45",
      "chapter": "11",
      "section": "45",
      "content": "§ 45. Når producenten eller importøren har dokumenteret, at det tildelte affald af elektrisk og elektronisk udstyr fra husholdninger er tilbagetaget og særskilt håndteret, frigives sikkerhedsstillelsen i henhold til §§ 40-41 af Dansk Producentansvarssystem til producenten eller importøren. Stk. 2. Når der i en ny tildelingsperiode stilles sikkerhed efter § 38, frigives sikkerhedsstillelse i henhold til §§ 40-41 af Dansk Producentansvarssystem til producenten eller importøren.",
      "valid_from": "2010-04-06",
      "valid_to": null
    },
    {
      "provision_ref": "11:46",
      "chapter": "11",
      "section": "46",
      "content": "§ 46. Hvis en producent eller importør ikke har indsamlet de tildelte mængder, frigiver Dansk Producentansvarssystem sikkerhedsstillelsen og fordeler den til de producenter og importører, som i den foregående tildelingsperiode har afhentet den forøgede mængde. Dette gælder kun, hvis producenten eller importøren er for lille til at få tildelt et indsamlingssted. Stk. 2. Hvis producenten eller importøren ikke afhenter det tildelte affald af elektrisk og elektronisk udstyr inden for de fastsatte tidsfrister, jf. bilag 7, og ikke betaler de dokumenterede udgifter, jf. bilag 7, frigives sikkerhed stillet i henhold til §§ 40-41 af Dansk Producentansvarssystem til kommunalbestyrelsen til brug for betaling af tilbagetagning og særskilt håndtering samt administrationsomkostninger, jf. § 29. Stk. 3. Hvis en producent, importør eller kollektiv ordning, som har stillet sikkerhed i henhold til §§ 40-41, ophører midt i en tildelingsperiode, frigives sikkerhedsstillelsen af Dansk Producentansvarssystem til den producent, importør eller kollektive ordning, som ved tildeling midt i tildelingsperioden overtager forpligtelsen og afhenter affaldet.",
      "valid_from": "2010-04-06",
      "valid_to": null
    },
    {
      "provision_ref": "12:47",
      "chapter": "12",
      "section": "47",
      "content": "§ 47. Producenter og importører skal sikre, at slutbrugerne af elektrisk og elektronisk udstyr til brug for husholdninger i salgs- og informationsmateriale, herunder i brugsanvisninger eller på salgsstedet, oplyses om følgende: 1) de potentielle virkninger for miljøet og menneskers sundhed af de stoffer, der anvendes i elektrisk og elektronisk udstyr, 2) at affald af elektrisk og elektronisk udstyr skal indsamles særskilt, 3) at affald af elektrisk og elektronisk udstyr ikke må bortskaffes sammen med usorteret husholdningsaffald, 4) de indsamlings- og genanvendelsesordninger slutbrugerne har til rådighed, og 5) betydning af mærkningen i henhold til § 49. Stk. 2. Informations- og oplysningspligten efter stk. 1 kan opfyldes ved at gengive en af Miljøstyrelsen udarbejdet standardtekst.",
      "valid_from": "2010-04-06",
      "valid_to": null
    },
    {
      "provision_ref": "12:48",
      "chapter": "12",
      "section": "48",
      "content": "§ 48. Producenter og importører skal stille de fornødne oplysninger om genbrug og behandling til rådighed for virksomheder, der håndterer affald af elektrisk og elektronisk udstyr, senest et år efter udstyrets første markedsføringsdato. Pligten kan opfyldes ved at informere herom på producentens eller importørens hjemmeside.",
      "valid_from": "2010-04-06",
      "valid_to": null
    },
    {
      "provision_ref": "12:49",
      "chapter": "12",
      "section": "49",
      "content": "§ 49. Producenter og importører skal mærke elektrisk og elektronisk udstyr, der fremstilles i Danmark eller importeres. Mærkningen skal være i overensstemmelse med bilag 5. Stk. 2. Mærkningen af udstyret efter stk. 1 kan undlades, såfremt udstyrets størrelse eller funktion udelukker muligheden herfor. Piktogrammet skal i så fald være optrykt i brugsanvisning, garantibevis samt på emballagen. Stk. 3. Producenter og importører kan uanset stk. 1, 2. pkt., og stk. 2, udføre mærkningen ved anvendelse af standarden DS/EN 50419. Stk. 4. Producenter og importører skal mærke elektrisk og elektronisk udstyr, der fremstilles i Danmark eller importeres, med virksomhedens navn eller bomærke, således at producenten eller importøren af udstyret entydigt kan identificeres.",
      "valid_from": "2010-04-06",
      "valid_to": null
    },
    {
      "provision_ref": "13:50",
      "chapter": "13",
      "section": "50",
      "content": "§ 50. En kollektiv ordning kan overtage følgende forpligtelser for producenter og importører: 1) forpligtelser i henhold til lov om miljøbeskyttelse § 9 j, stk. 1, og § 9 l, stk. 1, 2) registrering og indberetning af oplysninger, jf. §§ 5-7 og §§ 11-18, 3) informationsforpligtelser i henhold til §§ 47-49, 4) sikkerhedsstillelse over for Dansk Producentansvarssystem i henhold til §§ 38-43 for samtlige deltagere i den kollektive ordning, 5) indgåelse af aftaler om sortering af affald i fraktioner efter § 24, stk. 2, 6) indgåelse af aftale om andre vilkår for afhentning af tildelte mængder efter § 31, stk. 3, 7) tilbagetage og håndtere affald af elektrisk og elektronisk udstyr, herunder tildelte mængder, jf. kapitel 7 og 8, og 8) fremsende information til Dansk Producentansvarssystem. Stk. 2. Hvis der ikke er stillet sikkerhed, eller den stillede sikkerhed ikke er tilstrækkelig, og den kollektive ordning ikke opfylder forpligtelsen på vegne af de producenter og importører, der er medlem af ordningen, skal de i stk. 1, nr. 1-8, nævnte forpligtelser opfyldes af den enkelte producent eller importør. I så fald tildeles hver producent eller importør affald af elektrisk og elektronisk udstyr i overensstemmelse med § 26. Stk. 3. Såfremt en kollektiv ordning stiller sikkerhed på producenters eller importørers vegne i henhold til stk. 1, nr. 4, eller en producent eller importør forlader den kollektive ordning inden udgangen af en tildelingsperiode, jf. § 26, skal den kollektive ordnings sikkerhedsstillelse dække finansiering af producentens eller importørens resterende affaldshåndteringsforpligtelse indtil udgangen af den pågældende tildelingsperiode.",
      "valid_from": "2010-04-06",
      "valid_to": null
    },
    {
      "provision_ref": "13:51",
      "chapter": "13",
      "section": "51",
      "content": "§ 51. En kollektiv ordning skal sikre, at: 1) enhver producent eller importør har lige adgang til at deltage i den kollektive ordning og behandles på lige vilkår, idet der skal tages hensyn til producentens eller importørens markedsandel, 2) der hos de enkelte producenter og importører opkræves de oplysninger, der skal videregives til Dansk Producentansvarssystem, og ved opkrævning af yderligere oplysninger skal det fremgå, at dette ikke kræves i henhold til denne bekendtgørelse, 3) der ikke videregives konkurrencefølsomme oplysninger til andre virksomheder, 4) medlemmer af ordningen bliver oplyst om, at indberetningsforpligtelserne over for Dansk Producentansvarssystem i henhold til kapitel 4 ifølge denne bekendtgørelse skal ske årligt, 5) den enkelte producent og importør bliver oplyst om størrelsen af det gebyr, Dansk Producentansvarssystem opkræver for den pågældende producent eller importør, samt at den kollektive ordning årligt opkræver gebyret hos den enkelte producent eller importør, såfremt den kollektive ordning står for at betale gebyret til Dansk Producentansvarssystem, og 6) der etableres modtagepladser for affald af elektrisk og elektronisk udstyr fra husholdninger i hver region.",
      "valid_from": "2010-04-06",
      "valid_to": null
    },
    {
      "provision_ref": "13:52",
      "chapter": "13",
      "section": "52",
      "content": "§ 52. En kollektiv ordning skal, for at forpligtelserne nævnt i § 50, stk. 1, kan overdrages til den kollektive ordning, oprettes i producentregisteret med angivelse af navnet på ordningen, adresse, telefonnummer og e-mailadresse.",
      "valid_from": "2010-04-06",
      "valid_to": null
    },
    {
      "provision_ref": "14:53",
      "chapter": "14",
      "section": "53",
      "content": "§ 53. Kommunalbestyrelsen kan fortsat drive eksisterende kommunale behandlingsanlæg, som er sat i drift inden den 1. januar 2005 og er godkendt til behandling af affald af elektrisk og elektronisk udstyr og affald af andet elektrisk og elektronisk udstyr, på betingelse af, at: 1) kommunalbestyrelsen sikrer, at anlægget er udskilt til et selvstændigt aktie- eller anpartsselskab, 2) kommunalbestyrelsen i forbindelse med udskillelsen efter nr. 1 sikrer, at der er foretaget en værdiansættelse til markedspris af det kommunale anlægs aktiver, 3) kommunalbestyrelsen ved drift af anlægget sikrer en regnskabsmæssig adskillelse fra kommunens øvrige drift i overensstemmelse med principperne i Kommissionens direktiv 2000/52/EF om gennemskuelighed af de økonomiske forbindelser mellem medlemsstaterne og de offentlige virksomheder, 4) kommunalbestyrelsen sikrer, at et selskab etableret efter betingelserne i dette stykke, er omfattet af den til enhver tid gældende årsregnskabslov, 5) kommunalbestyrelsen sikrer, at driften af et selskab etableret efter betingelserne i denne § er fuldstændig adskilt fra den kommunale økonomi, herunder de kommunale renovationsgebyrer, og 6) kommunalbestyrelsen sikrer, at et selskab etableret efter betingelserne i denne § driver virksomhed på almindelige markedsmæssige vilkår.",
      "valid_from": "2010-04-06",
      "valid_to": null
    },
    {
      "provision_ref": "15:54",
      "chapter": "15",
      "section": "54",
      "content": "§ 54. For registrering i producentregistret, jf. §§ 5-6 og § 18, betales et engangsgebyr på 1000 kr. pr. producent eller importør til Dansk Producentansvarssystem. Hvis producenten eller importøren allerede er registeret i producentregisteret i henhold til bekendtgørelse om batterier og akkumulatorer og udtjente batterier og akkumulatorer eller bekendtgørelse om håndtering af affald i form af motordrevne køretøjer og affaldsfraktioner herfra, skal der betales et gebyr på 500 kr. Stk. 2. For behandling af sager om fritagelse for sikkerhedsstillelse, jf. § 43, for affald af elektrisk og elektronisk udstyr betales et gebyr pr. anvendt time. Stk. 3. Hvis en producent, importør eller kollektiv ordning giver anledning til ekstraordinær administration i forbindelse med sikkerhedsstillelse, opkræves et gebyr pr. anvendt time.",
      "valid_from": "2010-04-06",
      "valid_to": null
    },
    {
      "provision_ref": "15:55",
      "chapter": "15",
      "section": "55",
      "content": "§ 55. For administration af tildelingsordningen for affald af elektrisk og elektronisk udstyr fra husholdninger, jf. kapitel 7-8, betaler producenter og importører et årligt gebyr. Gebyret beregnes i forhold til den mængde elektrisk og elektronisk udstyr til brug for husholdninger, der er markedsført i det foregående kalenderår. Stk. 2. Hvis en producent, importør eller en kollektiv ordning giver anledning til ekstra administration i forbindelse med tildelingsordningen, jf. stk. 1, opkræves der særskilt gebyr pr. anvendt time. Stk. 3. Hvis en nyregistreret producent eller importør ikke har markedsført elektrisk og elektronisk udstyr til brug for husholdninger i det foregående kalenderår, beregnes et årligt gebyr i forhold til den mængde af elektrisk og elektronisk udstyr til brug for husholdninger, der forventes markedsført af den pågældende producent eller importør det pågældende kalenderår. Såfremt den markedsførte mængde afviger fra den oplyste forventede mængde, reguleres gebyret det efterfølgende kalenderår med det beløb, der svarer til differencen. Stk. 4. For øvrige administrative opgaver, som Dansk Producentansvarssystem udfører i henhold til denne bekendtgørelse, betaler alle producenter og importører et årligt gebyr. Gebyret beregnes i forhold til den mængde elektrisk og elektronisk udstyr, der er markedsført i det foregående kalenderår. Stk. 5. Hvis en nyregistreret producent eller importør ikke har markedsført elektrisk og elektronisk udstyr i det foregående kalenderår, betales et gebyr for den mængde af elektrisk og elektronisk udstyr, der forventes markedsført af den pågældende producent eller importør det pågældende kalenderår. Hvis den markedsførte mængde afviger fra den oplyste forventede mængde, reguleres gebyret med det beløb, der svarer til differencen. Stk. 6. Gebyret i stk. 1, 3 og 5 udgør samlet mindst 250 kr. årligt.",
      "valid_from": "2010-04-06",
      "valid_to": null
    },
    {
      "provision_ref": "15:56",
      "chapter": "15",
      "section": "56",
      "content": "§ 56. Gebyrerne skal svare til de faktiske omkostninger, som Dansk Producentansvarssystem har i forbindelse med udførelse af opgaver efter denne bekendtgørelse. Stk. 2. Gebyrerne opkræves af Dansk Producentansvarssystem. Stk. 3. Miljøstyrelsen fastsætter årligt gebyrsatserne anført i § 54, stk. 2 og 3, og § 55, stk. 1-5, på baggrund af budget og indstilling om gebyrstørrelse fra Dansk Producentansvarssystem. Dansk Producentansvarssystem offentliggør gebyrsatserne på sin hjemmeside.",
      "valid_from": "2010-04-06",
      "valid_to": null
    },
    {
      "provision_ref": "16:57",
      "chapter": "16",
      "section": "57",
      "content": "§ 57. Kommunalbestyrelsen fører tilsyn med overholdelse af reglerne i denne bekendtgørelse. Stk. 2. Miljøstyrelsen fører dog tilsyn med §§ 4-18, § 19, stk. 2, § 23, § 25, § 26, § 28, § 32, §§ 36-37, § 38, §§ 47-49, § 51 og § 53.",
      "valid_from": "2010-04-06",
      "valid_to": null
    },
    {
      "provision_ref": "16:58",
      "chapter": "16",
      "section": "58",
      "content": "§ 58. Afgørelser truffet af Dansk Producentansvarssystem kan påklages til Miljøstyrelsen, jf. lov om miljøbeskyttelse § 9 ø, stk. 3. Klagefristen er 4 uger fra den dag, afgørelsen er meddelt. Klagen skal være skriftlig. Stk. 2. Reglerne i forvaltningsloven og offentlighedsloven gælder for de sager, hvori der træffes afgørelse af Dansk Producentansvarssystem i medfør af denne bekendtgørelse. Stk. 3. Miljøstyrelsens afgørelser efter stk. 1 kan ikke indbringes for anden administrativ myndighed.",
      "valid_from": "2010-04-06",
      "valid_to": null
    },
    {
      "provision_ref": "17:59",
      "chapter": "17",
      "section": "59",
      "content": "§ 59. Med mindre højere straf er forskyldt efter den øvrige lovgivning straffes med bøde den, der: 1) undlader at udtage batterier og akkumulatorer i overensstemmelse med § 2, stk. 3, 2) markedsfører elektrisk eller elektronisk udstyr uden at have ladet sig registrere i overensstemmelse med §§ 5-6 eller § 18 eller afgiver urigtige eller vildledende oplysninger i henhold til § 6, stk. 1-2, 3) undlader at meddele ændringer i de efter § 6 registrerede oplysninger, jf. § 7, eller undlader at meddele ophør med at være producent eller importør af elektrisk eller elektronisk udstyr, jf. § 8, 4) aftager og forhandler elektrisk eller elektronisk udstyr fra producenter og importører, som ikke er registrerede i producentregistret, jf. § 10, 5) undlader at indberette oplysninger eller afgiver urigtige eller vildledende oplysninger i henhold til §§ 11-16 og §§ 36-37, 6) undlader at foranstalte tilbagetagning og særskilt håndtering af affald af elektrisk og elektronisk udstyr efter § 18, stk. 2, § 31, stk. 1, jf. dog stk. 2 og 3, og § 32, jf. dog § 33. 7) undlader at benytte indsamlings- og anvisningsordninger i henhold til § 19, stk. 4, og § 20, 8) undlader at etablere indsamlingsordninger eller modtagepladser i overensstemmelse med § 19, 9) undlader at registrere og vedligeholde oplysninger om indsamlingssteder, jf. §§ 21-22, 10) undlader at opfylde kravene på indsamlingsstederne i henhold til § 21 samt bilag 7, 11) undlader at stille indsamlingsmateriel til rådighed i overensstemmelse med § 23 samt bilag 7, 12) undlader at overholde reglerne om sortering i § 24, 13) undlader at tilbagetage, indsamle eller afhente tildelt affald af elektrisk og elektronisk udstyr eller undlader at overholde fastsatte vilkår for afhentningen samt den særskilte håndtering efter § 25 og § 28, 14) undlader at anvende de bedste til rådighed værende behandlings-, nyttiggørelses- og genanvendelsesteknikker, jf. § 34, 15) undlader at håndtere affaldet efter kravene i § 35, 16) undlader at særskilt håndtere affald af elektrisk eller elektronisk udstyr i henhold til §§ 36-37, 17) undlader at opfylde nyttiggørelses-, genbrugs- eller genanvendelsesmålene i §§ 36-37, 18) markedsfører elektrisk eller elektronisk udstyr uden at have stillet passende sikkerhed efter § 38-39 samt efter anvisningerne i henhold til §§ 41-42, 19) undlader at oplyse eller afgiver urigtige oplysninger til brugerne af elektrisk og elektronisk udstyr efter § 47, stk. 1, 20) undlader at stille de fornødne oplysninger til rådighed for eller afgiver urigtige oplysninger om genbrug og behandling til virksomheder, der håndterer affald, efter § 48, 21) undlader at mærke elektrisk og elektronisk udstyr efter § 49, eller 22) som kollektiv ordning undlader at sikre overholdelse af kravene i § 51. Stk. 2. Straffen kan stige til fængsel i indtil 2 år, hvis overtrædelsen er begået forsætligt eller ved grov uagtsomhed, og hvis der ved overtrædelsen er 1) voldt skade på miljøet eller fremkaldt fare derfor eller 2) opnået eller tilsigtet en økonomisk fordel for den pågældende selv eller andre, herunder ved besparelser. Stk. 3. Der kan pålægges selskaber m.v. (juridiske personer) strafansvar efter reglerne i straffelovens 5. kapitel.",
      "valid_from": "2010-04-06",
      "valid_to": null
    },
    {
      "provision_ref": "18:60",
      "chapter": "18",
      "section": "60",
      "content": "§ 60. Bekendtgørelsen træder i kraft den 15. april 2010. Stk. 2. Bekendtgørelse nr. 664 af 27. juni 2005 om håndtering af affald af elektrisk og elektronisk udstyr ophæves.",
      "valid_from": "2010-04-06",
      "valid_to": null
    }
  ],
  "definitions": []
}
