{
  "id": "2010:573",
  "type": "statute",
  "title": "Lov om ændring af integrationsloven og forskellige andre love\\n(Forenkling af regler om opfølgning på integrationskontrakter, om introduktionsydelse og om registrering af fravær fra danskuddannelse m.v.)",
  "short_name": "LOV Æ#LOKDOK02",
  "status": "in_force",
  "issued_date": "2010-05-31",
  "url": "https://www.retsinformation.dk/eli/lta/2010/573/xml",
  "description": "Retsinformation source. DocumentId=BC000616; AccessionNumber=A20100057330; Characters preserved in NFC; ASCII fallback used only for key/file generation.",
  "provisions": [
    {
      "provision_ref": "25",
      "section": "25",
      "content": "§ 25. Udlændinge, der tilbydes et introduktionsprogram, jf. § 16, er efter reglerne i dette kapitel berettiget til introduktionsydelse i op til 3 år fra det tidspunkt, hvor ansvaret overgår til kommunalbestyrelsen og udlændingen har ansøgt om introduktionsydelse. Kommunalbestyrelsen træffer afgørelse om udbetaling af introduktionsydelse efter reglerne i dette kapitel. Stk. 2. Udlændinge, der opholder sig i udlandet, kan ikke modtage introduktionsydelse. § 5, stk. 2 og 3, i lov om aktiv socialpolitik om mulighed for at bevare retten til hjælp under ophold i udlandet finder tilsvarende anvendelse i forhold til udlændinge, der modtager introduktionsydelse. Stk. 3. § 2 i lov om aktiv socialpolitik om den enkeltes ansvar for at forsørge sig selv, ægtefællers gensidige forsørgelsespligt og forældres pligt til at forsørge deres mindreårige børn finder tilsvarende anvendelse for modtagere af introduktionsydelse. § 14, stk. 1-3 og 5, i lov om aktiv socialpolitik om betydningen af formue m.v. for muligheden for at yde økonomisk hjælp finder ligeledes anvendelse for modtagere af introduktionsydelse. Det samme gælder de regler, som beskæftigelsesministeren fastsætter i medfør af § 14, stk. 4, og § 15 i lov om aktiv socialpolitik om andre tilfælde, hvor der kan ses bort fra formue. Stk. 4. En udlænding, der er varetægtsfængslet, anbragt i varetægtssurrogat, indsat til afsoning i fængsel eller arresthus, eller som efter at være dømt til anbringelse, behandling eller forvaring opholder sig på hospital eller anden institution, er omfattet af de regler om hjælp, der fastsættes efter § 29, nr. 2, i lov om aktiv socialpolitik. Stk. 5. En udlænding, der opfylder betingelserne for at modtage statens uddannelsesstøtte eller social pension i henhold til lov om social pension, er ikke berettiget til at få introduktionsydelse, jf. dog stk. 6 og § 23 a, stk. 6. Stk. 6. Ministeren for flygtninge, indvandrere og integration kan fastsætte regler om, at der i særlige tilfælde kan ydes en særlig ydelse til udlændinge under uddannelse."
    },
    {
      "provision_ref": "26",
      "section": "26",
      "content": "§ 26. Der kan kun udbetales introduktionsydelse, hvis udlændingen og dennes ægtefælle ikke har et rimeligt tilbud om arbejde og tager imod tilbud som led i introduktionsprogrammet efter kapitel 4. Det er endvidere en betingelse, at udlændingen og ægtefællen aktivt søger at udnytte deres arbejdsmuligheder. En udlænding, der alene har ledighed som problem, skal udnytte sine arbejdsmuligheder efter reglerne i § 26 a. Stk. 2. Der kan dog ikke stilles krav om, at udlændingen eller ægtefællen tager imod arbejde eller tilbud efter kapitel 4 eller aktivt søger at udnytte sine arbejdsmuligheder, hvis 1) tilbuddet ikke kan anses for et rimeligt tilbud på grund af forhold, der vedrører tilbuddets indhold, 2) den pågældende ikke kan arbejde på grund af sygdom eller der er risiko for, at helbredet forringes, hvis det hidtidige arbejde fortsættes, 3) afstanden mellem bopæl og arbejdssted medfører en urimelig belastning af den pågældende på grund af transportvanskeligheder eller den tid, der går til transport, 4) den pågældende har ret til fravær ved graviditet, barsel og adoption, i det omfang fravær efter bestemmelserne i barsellovens § 6, stk. 1 og 2, § 7, § 8, stk. 1-6 og 8, § 9, § 13 og § 14, stk. 1 og 2, giver ret til dagpenge, 5) den pågældende er nødt til at passe sine børn og der ikke kan anvises anden pasningsmulighed, 6) den pågældende modtager støtte efter lov om social service til pasning af et handicappet barn eller en døende nærstående eller efter barselloven til pasning af et alvorligt sygt barn, 7) arbejdet er omfattet af en overenskomstmæssig konflikt eller 8) arbejdet omfatter udvikling og fremstilling af krigsmateriel. Stk. 3. Har udlændingen eller ægtefællen problemer ud over ledighed, skal kommunalbestyrelsen vurdere, om der i det enkelte tilfælde foreligger andre forhold end de i stk. 2 nævnte, der kan begrunde, at den pågældende ikke har pligt til at udnytte sine arbejdsmuligheder. Stk. 4. Reglen i stk. 1 gælder ikke for udlændingens ægtefælle, når 1) ægtefællen er under uddannelse, 2) ægtefællen modtager en offentlig forsørgelsesydelse, som ikke er betinget af, at modtageren udnytter sine arbejdsmuligheder, eller 3) ægtefællen ikke er omfattet af integrationsloven og udelukkende eller hovedsagelig har arbejdet i hjemmet. Stk. 5. Er en udlænding eller dennes ægtefælle ophørt med en uddannelse, som den pågældende har været forpligtet til at påbegynde, jf. § 16 a, stk. 3, og har udlændingen mulighed for at genoptage uddannelsen, er udlændingen ikke berettiget til at modtage introduktionsydelse, medmindre der foreligger tilsvarende forhold som nævnt i stk. 2 eller 3. Stk. 4 finder tilsvarende anvendelse. Stk. 6. Ministeren for flygtninge, indvandrere og integration kan fastsætte regler om en udlændings pligt til at udnytte sine arbejdsmuligheder, herunder om, at kravet om at udnytte arbejdsmulighederne kan fraviges under deltagelse i tilbud efter denne lov. Ministeren kan endvidere fastsætte regler om, hvornår kommunen skal kræve frigørelsesattest, hvis ansøgeren eller ægtefællen har deltidsarbejde."
    },
    {
      "provision_ref": "27",
      "section": "27",
      "content": "§ 27. Kommunalbestyrelsen har pligt til at undersøge og vurdere, om en udlænding, der har ansøgt om eller modtager introduktionsydelse, opfylder sin pligt til at udnytte sine arbejdsmuligheder, hvis der opstår tvivl herom, herunder hvis udlændingen 1) afslår et arbejde, som udlændingen er henvist til, 2) udebliver fra en job- eller cv-samtale i jobcenteret eller hos en anden aktør eller fra en rådighedsvurdering i jobcenteret, 3) udebliver fra en opfølgningssamtale i kommunen, 4) undlader at give meddelelse til jobcenteret, kommunalbestyrelsen eller arbejdsgiveren om sygdom i tilfælde, hvor den ledige er givet et tilbud efter § 23 eller skal møde til jobsamtale hos en arbejdsgiver, 5) undlader at give meddelelse om sygdom til kommunen i tilfælde, hvor den ledige er indkaldt til en sygeopfølgningssamtale eller foranstaltninger som led i sygeopfølgning, jf. § 20 a, eller 6) afviser eller udebliver fra deltagelse i foranstaltninger som led i sygeopfølgning, jf. § 20 a. Stk. 2. Jobcenteret skal give kommunalbestyrelsen de nødvendige oplysninger til brug for kommunalbestyrelsens vurdering efter stk. 1. Stk. 3. En kommunalbestyrelse, der på baggrund af en offentlig kontrolaktion modtager oplysninger, som rejser tvivl om, hvorvidt en udlænding, der modtager introduktionsydelse, opfylder sin rådighedsforpligtelse, skal straks indkalde udlændingen til en individuel samtale, der skal afholdes inden 1 uge fra det tidspunkt, hvor oplysningen er modtaget. Stk. 4. Kommunalbestyrelsen skal, hvis udlændingen er berettiget til introduktionsydelse, inden 2 uger efter samtalen give udlændingen tilbud som led i introduktionsprogrammet eller pålægge udlændingen at deltage i tidligere tilbudte aktiviteter."
    },
    {
      "provision_ref": "28",
      "section": "28",
      "content": "§ 28 a. Den månedlige introduktionsydelse svarer til satserne for starthjælp efter lov om aktiv socialpolitik og udgør i 2010 1) 5.267 kr. for gifte og samlevende, der er fyldt 25 år, 2) 6.351 kr. for enlige, der er fyldt 25 år, 3) 5.267 kr. for udlændinge under 25 år, som ikke bor hos en eller begge forældre, og 4) 2.618 kr. for udlændinge under 25 år, som bor hos en eller begge forældre. Stk. 2. En udlænding, der modtager introduktionsydelse, får udbetalt et forsørgertillæg, hvis den pågældende har forsørgelsespligt over for et barn under 18 år. Forsørgertillægget udgør for enlige 1.589 kr. pr. måned og for gifte og samlevende 1.317 kr. pr. måned. Der kan højst ydes ét forsørgertillæg pr. barn, når begge forældre bor sammen med barnet. Der kan højst ydes to forsørgertillæg pr. husstand. Til en husstand medregnes ansøgeren, dennes ægtefælle eller samlever og hjemmeværende børn under 18 år, der har fast ophold i boligen. Hvis et barn under 18 år selv har ansvar for at forsørge en ægtefælle eller et barn, betragtes det ikke som hørende til en forælders husstand. Hvis der er mere end to børn i husstanden, beregnes forsørgertillægget for de to yngste. Stk. 3. Forsørgertillæg udbetales til indehaveren af forældremyndigheden. Hvis begge forældre har forældremyndigheden og tilhører samme husstand, udbetales tillægget til moderen. Det er en betingelse for udbetaling af forsørgertillæg, at barnet har ophold her i riget eller i et andet EU/EØS-land. Stk. 4. En udlænding, der modtager introduktionsydelse, og som har høje boligudgifter eller stor forsørgerbyrde, kan særskilt eller i forbindelse med udbetaling af introduktionsydelse få en særlig støtte efter § 34 i lov om aktiv socialpolitik og de regler, der fastsættes i medfør af denne bestemmelse. Stk. 5. Reglerne i § 25 b-25 e i lov om aktiv socialpolitik finder tilsvarende anvendelse."
    },
    {
      "provision_ref": "32",
      "section": "32",
      "content": "§ 32 a. Ministeren for flygtninge, indvandrere og integration fører tilsyn med kommunernes vurdering af, om en udlænding opfylder sin pligt til at tage imod et rimeligt tilbud om arbejde og tilbud som led i introduktionsprogrammet efter kapitel 4 og aktivt søger at udnytte sine arbejdsmuligheder, når den pågældende har ansøgt om eller modtager introduk­tionsydelse alene på grund af ledighed. Stk. 2. Tilsynet efter stk. 1 omfatter 1) kommunalbestyrelsens afgørelser om rådighed efter §§ 26-27 b og 2) kommunalbestyrelsens afgørelser om fradrag i eller nedsættelse eller ophør af introduktionsydelsen efter §§ 30-31. Stk. 3. Kommunalbestyrelsen skal tilvejebringe og meddele ministeren for flygtninge, indvandrere og integration de oplysninger, som denne måtte forlange til brug for tilsynet efter stk. 1. Stk. 4. Ministeren for flygtninge, indvandrere og integration meddeler kommunalbestyrelsen, om de gennemgåede afgørelser vurderes at være i overensstemmelse med gældende rådigheds- og sanktionsregler, herunder om der fejlagtigt er udbetalt introduktionsydelse med den virkning, at udgiften ikke kan anmeldes til statsrefusion. Stk. 5. Kommunalbestyrelsen behandler det samlede resultat af tilsynet på et møde. Stk. 6. Ministeren for flygtninge, indvandrere og integration kan i særlige tilfælde beslutte, at kommunalbestyrelsen skal orientere ministeren om kommunalbestyrelsens behandling, jf. stk. 5, herunder om, hvilke foranstaltninger resultatet af tilsynet har givet anledning til. Ministeren for flygtninge, indvandrere og integration kan fastsætte en frist for denne orientering. Stk. 7. Ministeren for flygtninge, indvandrere og integration kan fastsætte nærmere regler om gennemførelsen af tilsynet. Stk. 8. Ministeren for flygtninge, indvandrere og integration kan efter aftale bemyndige Arbejdsdirektoratet til helt eller delvis at varetage tilsynet med kommunerne efter stk. 1. Ministeren for flygtninge, indvandrere og integration kan i så fald beslutte, at de regler om gennemførelsen af tilsynet, som beskæftigelsesministeren fastsætter i medfør af § 13 d, stk. 7, i lov om aktiv socialpolitik, helt eller delvis skal finde tilsvarende anvendelse ved Arbejdsdirektoratets varetagelse af tilsynet. Stk. 9. Ministeren for flygtninge, indvandrere og integration kan fastsætte nærmere regler om, hvordan vurderingen af, hvilke aktiviteter eller tilbud der skal gives som led i introduktionsprogrammet, skal foretages."
    }
  ],
  "provision_versions": [
    {
      "provision_ref": "25",
      "section": "25",
      "content": "§ 25. Udlændinge, der tilbydes et introduktionsprogram, jf. § 16, er efter reglerne i dette kapitel berettiget til introduktionsydelse i op til 3 år fra det tidspunkt, hvor ansvaret overgår til kommunalbestyrelsen og udlændingen har ansøgt om introduktionsydelse. Kommunalbestyrelsen træffer afgørelse om udbetaling af introduktionsydelse efter reglerne i dette kapitel. Stk. 2. Udlændinge, der opholder sig i udlandet, kan ikke modtage introduktionsydelse. § 5, stk. 2 og 3, i lov om aktiv socialpolitik om mulighed for at bevare retten til hjælp under ophold i udlandet finder tilsvarende anvendelse i forhold til udlændinge, der modtager introduktionsydelse. Stk. 3. § 2 i lov om aktiv socialpolitik om den enkeltes ansvar for at forsørge sig selv, ægtefællers gensidige forsørgelsespligt og forældres pligt til at forsørge deres mindreårige børn finder tilsvarende anvendelse for modtagere af introduktionsydelse. § 14, stk. 1-3 og 5, i lov om aktiv socialpolitik om betydningen af formue m.v. for muligheden for at yde økonomisk hjælp finder ligeledes anvendelse for modtagere af introduktionsydelse. Det samme gælder de regler, som beskæftigelsesministeren fastsætter i medfør af § 14, stk. 4, og § 15 i lov om aktiv socialpolitik om andre tilfælde, hvor der kan ses bort fra formue. Stk. 4. En udlænding, der er varetægtsfængslet, anbragt i varetægtssurrogat, indsat til afsoning i fængsel eller arresthus, eller som efter at være dømt til anbringelse, behandling eller forvaring opholder sig på hospital eller anden institution, er omfattet af de regler om hjælp, der fastsættes efter § 29, nr. 2, i lov om aktiv socialpolitik. Stk. 5. En udlænding, der opfylder betingelserne for at modtage statens uddannelsesstøtte eller social pension i henhold til lov om social pension, er ikke berettiget til at få introduktionsydelse, jf. dog stk. 6 og § 23 a, stk. 6. Stk. 6. Ministeren for flygtninge, indvandrere og integration kan fastsætte regler om, at der i særlige tilfælde kan ydes en særlig ydelse til udlændinge under uddannelse.",
      "valid_from": "2010-05-31",
      "valid_to": null
    },
    {
      "provision_ref": "26",
      "section": "26",
      "content": "§ 26. Der kan kun udbetales introduktionsydelse, hvis udlændingen og dennes ægtefælle ikke har et rimeligt tilbud om arbejde og tager imod tilbud som led i introduktionsprogrammet efter kapitel 4. Det er endvidere en betingelse, at udlændingen og ægtefællen aktivt søger at udnytte deres arbejdsmuligheder. En udlænding, der alene har ledighed som problem, skal udnytte sine arbejdsmuligheder efter reglerne i § 26 a. Stk. 2. Der kan dog ikke stilles krav om, at udlændingen eller ægtefællen tager imod arbejde eller tilbud efter kapitel 4 eller aktivt søger at udnytte sine arbejdsmuligheder, hvis 1) tilbuddet ikke kan anses for et rimeligt tilbud på grund af forhold, der vedrører tilbuddets indhold, 2) den pågældende ikke kan arbejde på grund af sygdom eller der er risiko for, at helbredet forringes, hvis det hidtidige arbejde fortsættes, 3) afstanden mellem bopæl og arbejdssted medfører en urimelig belastning af den pågældende på grund af transportvanskeligheder eller den tid, der går til transport, 4) den pågældende har ret til fravær ved graviditet, barsel og adoption, i det omfang fravær efter bestemmelserne i barsellovens § 6, stk. 1 og 2, § 7, § 8, stk. 1-6 og 8, § 9, § 13 og § 14, stk. 1 og 2, giver ret til dagpenge, 5) den pågældende er nødt til at passe sine børn og der ikke kan anvises anden pasningsmulighed, 6) den pågældende modtager støtte efter lov om social service til pasning af et handicappet barn eller en døende nærstående eller efter barselloven til pasning af et alvorligt sygt barn, 7) arbejdet er omfattet af en overenskomstmæssig konflikt eller 8) arbejdet omfatter udvikling og fremstilling af krigsmateriel. Stk. 3. Har udlændingen eller ægtefællen problemer ud over ledighed, skal kommunalbestyrelsen vurdere, om der i det enkelte tilfælde foreligger andre forhold end de i stk. 2 nævnte, der kan begrunde, at den pågældende ikke har pligt til at udnytte sine arbejdsmuligheder. Stk. 4. Reglen i stk. 1 gælder ikke for udlændingens ægtefælle, når 1) ægtefællen er under uddannelse, 2) ægtefællen modtager en offentlig forsørgelsesydelse, som ikke er betinget af, at modtageren udnytter sine arbejdsmuligheder, eller 3) ægtefællen ikke er omfattet af integrationsloven og udelukkende eller hovedsagelig har arbejdet i hjemmet. Stk. 5. Er en udlænding eller dennes ægtefælle ophørt med en uddannelse, som den pågældende har været forpligtet til at påbegynde, jf. § 16 a, stk. 3, og har udlændingen mulighed for at genoptage uddannelsen, er udlændingen ikke berettiget til at modtage introduktionsydelse, medmindre der foreligger tilsvarende forhold som nævnt i stk. 2 eller 3. Stk. 4 finder tilsvarende anvendelse. Stk. 6. Ministeren for flygtninge, indvandrere og integration kan fastsætte regler om en udlændings pligt til at udnytte sine arbejdsmuligheder, herunder om, at kravet om at udnytte arbejdsmulighederne kan fraviges under deltagelse i tilbud efter denne lov. Ministeren kan endvidere fastsætte regler om, hvornår kommunen skal kræve frigørelsesattest, hvis ansøgeren eller ægtefællen har deltidsarbejde.",
      "valid_from": "2010-05-31",
      "valid_to": null
    },
    {
      "provision_ref": "27",
      "section": "27",
      "content": "§ 27. Kommunalbestyrelsen har pligt til at undersøge og vurdere, om en udlænding, der har ansøgt om eller modtager introduktionsydelse, opfylder sin pligt til at udnytte sine arbejdsmuligheder, hvis der opstår tvivl herom, herunder hvis udlændingen 1) afslår et arbejde, som udlændingen er henvist til, 2) udebliver fra en job- eller cv-samtale i jobcenteret eller hos en anden aktør eller fra en rådighedsvurdering i jobcenteret, 3) udebliver fra en opfølgningssamtale i kommunen, 4) undlader at give meddelelse til jobcenteret, kommunalbestyrelsen eller arbejdsgiveren om sygdom i tilfælde, hvor den ledige er givet et tilbud efter § 23 eller skal møde til jobsamtale hos en arbejdsgiver, 5) undlader at give meddelelse om sygdom til kommunen i tilfælde, hvor den ledige er indkaldt til en sygeopfølgningssamtale eller foranstaltninger som led i sygeopfølgning, jf. § 20 a, eller 6) afviser eller udebliver fra deltagelse i foranstaltninger som led i sygeopfølgning, jf. § 20 a. Stk. 2. Jobcenteret skal give kommunalbestyrelsen de nødvendige oplysninger til brug for kommunalbestyrelsens vurdering efter stk. 1. Stk. 3. En kommunalbestyrelse, der på baggrund af en offentlig kontrolaktion modtager oplysninger, som rejser tvivl om, hvorvidt en udlænding, der modtager introduktionsydelse, opfylder sin rådighedsforpligtelse, skal straks indkalde udlændingen til en individuel samtale, der skal afholdes inden 1 uge fra det tidspunkt, hvor oplysningen er modtaget. Stk. 4. Kommunalbestyrelsen skal, hvis udlændingen er berettiget til introduktionsydelse, inden 2 uger efter samtalen give udlændingen tilbud som led i introduktionsprogrammet eller pålægge udlændingen at deltage i tidligere tilbudte aktiviteter.",
      "valid_from": "2010-05-31",
      "valid_to": null
    },
    {
      "provision_ref": "28",
      "section": "28",
      "content": "§ 28 a. Den månedlige introduktionsydelse svarer til satserne for starthjælp efter lov om aktiv socialpolitik og udgør i 2010 1) 5.267 kr. for gifte og samlevende, der er fyldt 25 år, 2) 6.351 kr. for enlige, der er fyldt 25 år, 3) 5.267 kr. for udlændinge under 25 år, som ikke bor hos en eller begge forældre, og 4) 2.618 kr. for udlændinge under 25 år, som bor hos en eller begge forældre. Stk. 2. En udlænding, der modtager introduktionsydelse, får udbetalt et forsørgertillæg, hvis den pågældende har forsørgelsespligt over for et barn under 18 år. Forsørgertillægget udgør for enlige 1.589 kr. pr. måned og for gifte og samlevende 1.317 kr. pr. måned. Der kan højst ydes ét forsørgertillæg pr. barn, når begge forældre bor sammen med barnet. Der kan højst ydes to forsørgertillæg pr. husstand. Til en husstand medregnes ansøgeren, dennes ægtefælle eller samlever og hjemmeværende børn under 18 år, der har fast ophold i boligen. Hvis et barn under 18 år selv har ansvar for at forsørge en ægtefælle eller et barn, betragtes det ikke som hørende til en forælders husstand. Hvis der er mere end to børn i husstanden, beregnes forsørgertillægget for de to yngste. Stk. 3. Forsørgertillæg udbetales til indehaveren af forældremyndigheden. Hvis begge forældre har forældremyndigheden og tilhører samme husstand, udbetales tillægget til moderen. Det er en betingelse for udbetaling af forsørgertillæg, at barnet har ophold her i riget eller i et andet EU/EØS-land. Stk. 4. En udlænding, der modtager introduktionsydelse, og som har høje boligudgifter eller stor forsørgerbyrde, kan særskilt eller i forbindelse med udbetaling af introduktionsydelse få en særlig støtte efter § 34 i lov om aktiv socialpolitik og de regler, der fastsættes i medfør af denne bestemmelse. Stk. 5. Reglerne i § 25 b-25 e i lov om aktiv socialpolitik finder tilsvarende anvendelse.",
      "valid_from": "2010-05-31",
      "valid_to": null
    },
    {
      "provision_ref": "32",
      "section": "32",
      "content": "§ 32 a. Ministeren for flygtninge, indvandrere og integration fører tilsyn med kommunernes vurdering af, om en udlænding opfylder sin pligt til at tage imod et rimeligt tilbud om arbejde og tilbud som led i introduktionsprogrammet efter kapitel 4 og aktivt søger at udnytte sine arbejdsmuligheder, når den pågældende har ansøgt om eller modtager introduk­tionsydelse alene på grund af ledighed. Stk. 2. Tilsynet efter stk. 1 omfatter 1) kommunalbestyrelsens afgørelser om rådighed efter §§ 26-27 b og 2) kommunalbestyrelsens afgørelser om fradrag i eller nedsættelse eller ophør af introduktionsydelsen efter §§ 30-31. Stk. 3. Kommunalbestyrelsen skal tilvejebringe og meddele ministeren for flygtninge, indvandrere og integration de oplysninger, som denne måtte forlange til brug for tilsynet efter stk. 1. Stk. 4. Ministeren for flygtninge, indvandrere og integration meddeler kommunalbestyrelsen, om de gennemgåede afgørelser vurderes at være i overensstemmelse med gældende rådigheds- og sanktionsregler, herunder om der fejlagtigt er udbetalt introduktionsydelse med den virkning, at udgiften ikke kan anmeldes til statsrefusion. Stk. 5. Kommunalbestyrelsen behandler det samlede resultat af tilsynet på et møde. Stk. 6. Ministeren for flygtninge, indvandrere og integration kan i særlige tilfælde beslutte, at kommunalbestyrelsen skal orientere ministeren om kommunalbestyrelsens behandling, jf. stk. 5, herunder om, hvilke foranstaltninger resultatet af tilsynet har givet anledning til. Ministeren for flygtninge, indvandrere og integration kan fastsætte en frist for denne orientering. Stk. 7. Ministeren for flygtninge, indvandrere og integration kan fastsætte nærmere regler om gennemførelsen af tilsynet. Stk. 8. Ministeren for flygtninge, indvandrere og integration kan efter aftale bemyndige Arbejdsdirektoratet til helt eller delvis at varetage tilsynet med kommunerne efter stk. 1. Ministeren for flygtninge, indvandrere og integration kan i så fald beslutte, at de regler om gennemførelsen af tilsynet, som beskæftigelsesministeren fastsætter i medfør af § 13 d, stk. 7, i lov om aktiv socialpolitik, helt eller delvis skal finde tilsvarende anvendelse ved Arbejdsdirektoratets varetagelse af tilsynet. Stk. 9. Ministeren for flygtninge, indvandrere og integration kan fastsætte nærmere regler om, hvordan vurderingen af, hvilke aktiviteter eller tilbud der skal gives som led i introduktionsprogrammet, skal foretages.",
      "valid_from": "2010-05-31",
      "valid_to": null
    }
  ],
  "definitions": []
}
