{
  "id": "2010:1671",
  "type": "statute",
  "title": "Bekendtgørelse om økologiske fødevarer og økologisk akvakultur m.v.",
  "short_name": "BEK H#LOKDOK04",
  "status": "in_force",
  "issued_date": "2010-12-22",
  "url": "https://www.retsinformation.dk/eli/lta/2010/1671/xml",
  "description": "Retsinformation source. DocumentId=AH004112; AccessionNumber=B20100167105; Characters preserved in NFC; ASCII fallback used only for key/file generation.",
  "provisions": [
    {
      "provision_ref": "1:1",
      "chapter": "1",
      "section": "1",
      "content": "§ 1. Denne bekendtgørelse vedrører: 1) Fødevarer af landbrugsoprindelse, der skal markedsføres under henvisning til den økologiske produktionsmetode (økologiske fødevarer). 2) Økologiske dyr, der er leveret til transport til slagtning. 3) Foder med animalsk indhold, som er beregnet til hunde, katte og andre selskabsdyr (økologisk petfood), der skal markedsføres under henvisning til den økologiske produktionsmetode. 4) Produktion af økologiske akvakulturdyr, herunder avlsmateriale, samt indsamling og dyrkning af økologisk tang. 5) Produktion af alle økologiske flercellede havalger, fytoplankton og mikroalger,der produceres i forbindelse med produktion af økologiske akvakulturdyr, hvis produktionen skal anvendes som foder til økologiske akvakulturdyr."
    },
    {
      "provision_ref": "2:2",
      "chapter": "2",
      "section": "2",
      "content": "§ 2. Bestemmelserne om forarbejdning og mærkning af økologiske fødevarer i Rådets forordning (EF) nr. 834/2007 om økologisk produktion og mærkning af økologiske produkter med senere ændringer (økologiforordningen) gælder tillige for økologisk petfood. 2) EF-tidende 2007 L 189, s. 1. Stk. 2. Uanset stk. 1 må økologisk petfood alene indeholde de ingredienser af ikke-landbrugsoprindelse, som er anført i denne bekendtgørelses bilag 1, del A. Stk. 3. Uanset stk. 1 må der ved forarbejdning af økologisk petfood eller ingredienser heri, der er af landbrugsoprindelse, kun anvendes produkter, som er anført i denne bekendtgørelses bilag 1, del B."
    },
    {
      "provision_ref": "2:3",
      "chapter": "2",
      "section": "3",
      "content": "§ 3. De krav, der er fastsat i denne bekendtgørelse vedrørende økologisk petfood, gælder ikke for petfood, der er lovligt markedsført som økologiske i en af de øvrige medlemsstater i den Europæiske Union eller i et land i EØS."
    },
    {
      "provision_ref": "3:4",
      "chapter": "3",
      "section": "4",
      "content": "§ 4. Erhvervsdrivende skal foretage anmeldelse til fødevareregionen og omfattes af økologikontrol, såfremt de: 1) tilbereder økologiske fødevarer eller petfood, 2) markedsfører eller opbevarer økologiske fødevarer eller petfood en gros, 3) importerer økologiske fødevarer eller petfood fra tredjelande, 4) producerer, importerer fra tredjelande eller markedsfører økologiske akvakulturdyr eller akvakulturprodukter, 5) producerer, dyrker eller indsamler økologisk tang, eller 6) producerer øvrige økologiske flercellede havalger, fytoplankton og mikroalger,der produceres i forbindelse med produktion af økologiske akvakulturdyr, hvis produktionen skal anvendes som foder til økologiske akvakulturdyr. Stk. 2. For slagterier med fast bemanding fra Fødevarestyrelsen skal de i stk. 1 nævnte aktiviteter anmeldes til Fødevarestyrelsen. Når der herefter henvises til fødevareregionen, vil der for slagterier med fast bemanding fra Fødevarestyrelsen skulle læses ”Fødevarestyrelsen”. Stk. 3. Detailvirksomheder skal ikke anmelde simpel tilberedning når: 1) Tilberedningen sker i kundens påsyn eller i umiddelbar nærhed af kunden, 2) fødevarer og petfood efter tilberedningen stadig bærer den originale mærkning og derved tydeligt fremstår som økologiske eller 3) der ikke ændres ved den fysiske form af de økologiske fødevarer eller petfood. Stk. 4. Storkøkkener, jf. definitionen i bekendtgørelse om økologisk storkøkkendrift, er undtaget fra kravet om anmeldelse i stk. 1, nr. 1, jf. dog stk. 5. Stk. 5. Uanset stk. 4 skal storkøkkener, der ønsker at anvende den økologiske betegnelse i markedsføringen af økologiske retter eller økologiske dele af retter, anmelde tilberedning af økologiske fødevarer, jf. stk. 1, nr.1, når de pågældende retter eller dele af retter er frembragt af økologiske råvarer, der ikke udelukkende forefindes i køkkenet i økologisk form. Stk. 6. De i stk. 5 nævnte storkøkkeners markedsføring af fødevarer skal ske i overensstemmelse med rådsforordningen og kommissionsforordningens bestemmelser, dog er de i stk. 5 nævnte storkøkkener ikke omfattet af kommissionsforordningens afsnit III, kapitel I."
    },
    {
      "provision_ref": "3:5",
      "chapter": "3",
      "section": "5",
      "content": "§ 5. Erhvervsdrivende, der i tilknytning til primærproduktionen udfører en af de i § 4 nævnte anmeldelsespligtige aktiviteter, skal kun anmelde disse til fødevareregionen, når de pågældende aktiviteter skal registreres eller autoriseres af fødevareregionen i henhold til bekendtgørelse om autorisation og registrering af fødevarevirksomheder (autorisationsbekendtgørelsen), jf. dog stk. 3. Stk. 2. Dog skal der ikke ske anmeldelse til fødevareregionen i tilfælde, hvor der alene skal ske registrering efter autorisationsbekendtgørelsens § 5, stk. 2, nr. 1-3, eller nr. 5-6. Stk. 3. Uanset stk. 1 skal erhvervsdrivende, der udøver aktiviteter, som er undtaget fra kravet om autorisation eller registrering ifølge autorisationsbekendtgørelsens § 14, nr. 1 eller 6, ved udøvelse af aktiviteterne i § 4, stk. 1, anmelde disse til fødevareregionen."
    },
    {
      "provision_ref": "3:6",
      "chapter": "3",
      "section": "6",
      "content": "§ 6. Erhvervsdrivende underlagt økologikontrol skal overholde bestemmelserne i denne bekendtgørelses bilag 2 om regnskabskrav, samt de artikler i kommissionsforordningens afsnit IV om kontrol, der henvender sig til erhvervsdrivende. Stk. 2. Fødevarestyrelsen kan bestemme, at handelsagenter og lignende, der formidler markedsføring af økologiske fødevarer, petfood, akvakulturdyr eller akvakulturprodukter, er omfattet af bilag 2, når dette er nødvendigt for at gennemføre en effektiv kontrol i henhold til denne bekendtgørelse."
    },
    {
      "provision_ref": "3:7",
      "chapter": "3",
      "section": "7",
      "content": "§ 7. For erhvervsdrivende, der ønsker at blive underlagt økologikontrol udarbejdes en økologirapport af fødevareregionen. I økologirapporten fastsættes konkrete vilkår for de aktiviteter, der skal kontrolleres. Stk. 2. Den erhvervsdrivende skal udarbejde en fuldstændig beskrivelse af enheden eller lokalerne samt aktiviteten. Beskrivelsen skal optages i økologirapporten. Stk. 3. Den erhvervsdrivende skal fastlægge alle de konkrete foranstaltninger, herunder egenkontrolprocedurer, der skal træffes i forbindelse med enheden eller lokalerne eller aktiviteten for at sikre, at denne bekendtgørelse og rådsforordningen overholdes. Beskrivelsen skal optages i økologirapporten. Stk. 4. Beskrivelserne i stk. 2 og 3 skal af den erhvervsdrivende suppleres med erklæringen i kommissionsforordningens artikel 63, stk. 2. Stk. 5. Det påhviler den erhvervsdrivende at føre optegnelser til dokumentation af gennemførelse og overholdelse af økologirapportens vilkår. Dokumentationen skal til enhver tid være tilgængelig for Fødevarestyrelsen og fødevareregionen, og den skal opbevares i minimum 5 år. Stk. 6. De aktiviteter, der skal underlægges økologikontrol, kan ikke påbegyndes, før endelig økologirapport er udstedt af fødevareregionen til den erhvervsdrivende. Stk. 7. Fødevareregionen kan ændre økologirapporten, såfremt der opstår et kontrolmæssigt behov herfor."
    },
    {
      "provision_ref": "3:8",
      "chapter": "3",
      "section": "8",
      "content": "§ 8. Natriumnitrit (E250) og Kaliumnitrat (E252) må kun anvendes ved forarbejdning af økologisk fremstillede kødprodukter efter en forudgående tilladelse fra Fødevarestyrelsen. Stk. 2. Tilladelse kan meddeles på betingelse af, at det overfor Fødevarestyrelsen er godtgjort, at der ikke findes et teknologisk alternativ, der giver den samme sundhedsgaranti eller gør det muligt at bevare produktets specifikke kendetegn."
    },
    {
      "provision_ref": "4:9",
      "chapter": "4",
      "section": "9",
      "content": "§ 9. Ved ændringer af de forhold og aktiviteter, der er beskrevet i økologirapporten, skal fødevareregionen underrettes herom mindst 4 uger forinden. Den erhvervsdrivende skal samtidig fremsende reviderede beskrivelser, jf. § 7, stk. 2 og 3, til fødevareregionen. Stk. 2. De ændrede aktiviteter kan påbegyndes, når fødevareregionen har godkendt de reviderede beskrivelser samt udstedt en ændring af økologirapporten. Stk. 3. Såfremt aktiviteterne ikke er udført i et år, kan økologirapporten tilbagekaldes. Stk. 4. Ved ophør af aktiviteterne skal den erhvervsdrivende straks meddele det til den fødevareregion, hvortil anmeldelse er sket. Økologirapporten er herefter bortfaldet."
    },
    {
      "provision_ref": "5:10",
      "chapter": "5",
      "section": "10",
      "content": "§ 10. Ved omlægning af et anlæg til økologisk animalsk akvakulturproduktion kan tidligere perioder, hvor det kan dokumenteres, at det pågældende anlæg ikke er blevet behandlet eller eksponeret for produkter, der ikke er godkendt til økologisk produktion, anerkendes som en del af omlægningsperioden."
    },
    {
      "provision_ref": "6:11",
      "chapter": "6",
      "section": "11",
      "content": "§ 11. Hvis et økologisk dambrug anvender vand, der har været anvendt i konventionelle dambrug, er det en forudsætning, at der er en opstrøms afstand til det konventionelle dambrug på mindst 500 meter. Stk. 2. Netbure i økologiske havbrug skal ligge mindst 500 meter fra konventionelle havbrug. Stk. 3. Vandindtag til indpumpningsanlæg skal ske i en afstand af mindst 500 meter fra vandudledning fra konventionelle akvakulturbrug. Stk. 4. Fødevarestyrelsen kan fravige kravene i stk. 1-3, såfremt styrelsen forelægges tilfredsstillende dokumentation for, at kravene til den økologiske produktionsmetode overholdes."
    },
    {
      "provision_ref": "6:12",
      "chapter": "6",
      "section": "12",
      "content": "§ 12. Ansøgning om tilladelse til på klækkerier og yngelopdrætsanlæg at opdrætte både økologisk og ikke-økologisk yngel i samme brug skal indsendes til Sektion for Akvakultur, Tysklandsvej 7, 7100 Vejle. Stk. 2. Tilladelsen forudsætter, at der kan dokumenteres en klar fysisk adskillelse mellem enhederne og separat vanddistribution. Den separate vanddistribution skal være en adskilt tilførsel af vand fra individuelle vandløb, brønde, boringer eller kildevæld, der er efterfulgt af separat afledning af vand, således at vandkvaliteten kan følges og overvåges fra indtag til udledning uden sammenblanding med vand fra brugets ikke økologiske del."
    },
    {
      "provision_ref": "6:13",
      "chapter": "6",
      "section": "13",
      "content": "§ 13. Ansøgning om tilladelse til på en produktionsenhed med videreopdræt at opdrætte både økologiske og ikke-økologiske akvakulturdyr på samme brug skal indsendes til Sektion for Akvakultur, Tysklandsvej 7, 7100 Vejle. Stk. 2. Tilladelsen forudsætter, at det kan dokumenteres, at økologisk og ikke-økologisk produktion foregår tilstrækkeligt adskilt. Ved adskillelsen skal der tages hensyn til de naturlige omgivelser, og den skal være baseret på separate vandtilførselssystemer, separationsafstande, den økologiske akvakulturenheds placering i tidevandsstrømningen og placering opstrøms/nedstrøms i forhold til andre produktionsenheder. Desuden kræves det, at produktionen af akvakulturdyrene ikke foregår i sammenfaldende produktionsfaser, og at håndteringsperioderne ikke er sammenfaldende."
    },
    {
      "provision_ref": "7:14",
      "chapter": "7",
      "section": "14",
      "content": "§ 14. Ved behandling af vand, hvori der er akvakulturdyr til stede, er det tilladt at bruge følgende stoffer: 1) stensalt/havsalt 2) brintoverilte 3) natriumpercarbonat 4) blanding af brinoverilte og pereddikesyre 5) hydratkalk."
    },
    {
      "provision_ref": "8:15",
      "chapter": "8",
      "section": "15",
      "content": "§ 15. Skadevoldende vildt skal i videst mulig udstrækning forhindres i at kunne forvolde skade på anlæggets bestand af akvakulturdyr. Stk. 2. Skadevoldende vildt må udelukkende afværges ved anvendelse af mekaniske, akustiske eller elektriske afværgemidler, med mindre Fødevarestyrelsen i samråd med en af Skov- og Naturstyrelsens vildtforvaltningskonsulenter skriftligt har fastsat andre kriterier."
    },
    {
      "provision_ref": "9:16",
      "chapter": "9",
      "section": "16",
      "content": "§ 16. Økologiske fødevarer, petfood samt akvakulturdyr og -produkter skal mærkes med kodenummeret på den kontrolmyndighed, som den erhvervsdrivende, der udfører den sidste del af tilberedningsprocessen eller produktionen, er underlagt, jf. bilag 3. Stk. 2. Mærkning med kontrolkodenummer, jf. bilag 3, må kun suppleres med den forklarende tekst ”økologikontrolmyndighed” og navnet på kontrolmyndigheden. Såfremt navnet på kontrolmyndigheden anvendes, skal den forklarende tekst ”økologikontrolmyndighed” fremgå."
    },
    {
      "provision_ref": "9:17",
      "chapter": "9",
      "section": "17",
      "content": "§ 17. Erhvervsdrivende, der er underlagt fødevareregionernes økologikontrol, kan på økologiske fødevarer, petfood samt akvakulturdyr og -produkter mærke med økologikontrolmærket (Ø-mærket) i overensstemmelse med retningslinjerne fastsat i bilag 4. Stk. 2. Ved anvendelse af økologikontrolmærket på petfood skal rådsforordningens art. 23, stk. 4, litra a, samt § 2 i denne bekendtgørelse være opfyldt. Stk. 3. Ved anvendelse af økologikontrolmærket på forarbejdede økologiske fødevarer skal rådsforordningens art. 23, stk. 4, litra a, være opfyldt. Stk. 4. ”Ø-mærket” uden teksten ”statskontrolleret økologisk” må ikke gengives på økologiske fødevarer, petfood samt akvakulturdyr og -produkter, men kan anvendes ved markedsføringen af økologiske fødevarer, petfood samt akvakulturdyr og -produkter."
    },
    {
      "provision_ref": "10:18",
      "chapter": "10",
      "section": "18",
      "content": "§ 18. Import af økologiske fødevarer, petfood samt akvakulturdyr og -produkter fra et ikke-godkendt tredjeland, jf. importforordningens art. 19, kan ske, såfremt der forinden er meddelt tilladelse hertil af fødevareregionen, eller importen sker med tilladelse fra en kompetent myndighed i et andet EU-land. Import kan også ske såfremt de importerede økologiske fødevarer er certificeret af et kontrolorgan anført i bilag I eller IV i importforordningen."
    },
    {
      "provision_ref": "10:19",
      "chapter": "10",
      "section": "19",
      "content": "§ 19. Forud for import, af økologiske fødevarer, petfood samt akvakulturdyr og -produkter importeret i henhold til artikel 33 i rådsforordningen, skal en kopi af den originale kontrolattest, jf. importforordningen, tilsendes Fødevarestyrelsen. Kopien af kontrolattesten skal være Fødevarestyrelsen i hænde senest en hel arbejdsdag forud for sendingens ankomst til toldekspeditionsstedet. Kopi af kontrolattesten skal fremsendes pr. fax eller som elektronisk scannet kopi. Stk. 2. Senest samtidig med fremsendelse af kopi af kontrolattest skal Fødevarestyrelsen informeres om tidspunktet for sendingens ankomst til første modtager i Danmark. Stk. 3. Senest en hel arbejdsdag forud for import af økologiske fødevarer, petfood, akvakulturdyr og -produkter importeret i henhold til artikel 32 i rådsforordningen, skal Fødevarestyrelsen informeres om tidspunktet for sendingens ankomst til førstemodtager i Danmark samt modtage kopi af leverandørdokumentationen, jf. importforordningens bilag II."
    },
    {
      "provision_ref": "10:20",
      "chapter": "10",
      "section": "20",
      "content": "§ 20. For økologiske fødevarer, petfood samt akvakulturdyr og -produkter importeret i henhold til artikel 33 i rådsforordningen skal den originale kontrolattest fremlægges for toldmyndighederne, før sendingen kan overgå til fri omsætning. Stk. 2. Ved henføring under en suspensionsprocedure med henblik på tilberedning skal den originale kontrolattest fremlægges for toldmyndighederne. Efter afslutning af suspensionsproceduren skal kontrolattesten på ny fremlægges for toldmyndighederne, før sendingen kan overgå til fri omsætning. Stk. 3. Ved henføring under en suspensionsprocedure med henblik på opsplitning skal den originale kontrolattest fremlægges for toldmyndighederne. Stk. 4. Ved fraførelse af delsendinger skal der for hver delsending fremlægges delkontrolattest for toldmyndighederne, der foretager verifikation, før delsendingen kan overgå til fri omsætning. Importøren udfylder delkontrolattesten i overensstemmelse med importforordningens art. 13, stk. 5. Stk. 5. Forud for opsplitning i delsendinger fremsendes til Fødevarestyrelsen kopi af den påtegnede kontrolattest samt den originale delkontrolattest for hver delsending. Fødevarestyrelsen foretager påtegning af delkontrolattester."
    },
    {
      "provision_ref": "11:21",
      "chapter": "11",
      "section": "21",
      "content": "§ 21. Erhvervsdrivende underlagt økologikontrol skal, inden leverance af økologiske fødevarer, petfood samt akvakulturdyr og -produkter samt foder til brug på økologisk akvakulturbrug påbegyndes samt herefter mindst én gang hvert kalenderår, indhente den i rådsforordningens artikel 29 nævnte dokumentation for, at leverandøren er omfattet af økologikontrol. Stk. 2. Bekræftelsen skal være udstedt af en kontrolinstans godkendt i henhold til rådsforordningen og kan være en kopi. Stk. 3. Ved import fra tredjelande betragtes kontrolattesten som fyldestgørende dokumentation vedrørende leverandøren, jf. stk. 1."
    },
    {
      "provision_ref": "12:22",
      "chapter": "12",
      "section": "22",
      "content": "§ 22. Erhvervsdrivende, der ikke er underlagt økologikontrol, jf. §§ 4 og 5, men er underlagt kontrol efter den almindelige fødevarelovgivning, skal på forlangende af fødevareregionen eller Fødevarestyrelsen udlevere dokumentation om køb og salg af økologiske fødevarer, petfood samt akvakulturdyr og -produkter til og fra erhvervsdrivende underlagt økologikontrol."
    },
    {
      "provision_ref": "13:23",
      "chapter": "13",
      "section": "23",
      "content": "§ 23. Fødevarestyrelsen kan, når forholdene taler derfor, meddele dispensation fra bestemmelserne i § 2, stk. 2 og 3, § 6, stk. 1, § 7, stk. 5 og 6, § 9, stk. 1, 2 og 4, samt § 16."
    },
    {
      "provision_ref": "14:24",
      "chapter": "14",
      "section": "24",
      "content": "§ 24. Med bøde straffes den, der: 1) Overtræder § 2, stk. 2 og 3, § 4, stk. 1, 5 og 6, § 5, stk. 3, § 6, stk. 1, § 7, stk. 2-6, § 8, stk. 1, § 9, stk. 1, 2 og 4, § 11, stk. 1-3, §§ 12-21, 2) overtræder et vilkår fastsat i den i § 7, stk. 1 nævnte økologirapport, 3) undlader at yde bistand eller give oplysninger efter § 22, eller 4) undlader at efterkomme kravene i bilag 2, jf. § 6, stk. 2. Stk. 2. Med bøde straffes den, der: 1) Overtræder rådsforordningens (Rådets forordning 834/2007 af 28. juni 2007) art. 6, art. 8, art. 14, art. 23, stk. 1-4, art. 24, stk. 1-2, art. 25, stk. 1, art 28, stk. 1, art. 29, stk. 2, art. 32, stk.1, og art. 33, stk. 1. 2) overtræder importforordningens (Kommissionens forordning (EF) nr. 1235/2008) art. 13, stk. 1, stk. 7, litra d, og stk. 9, og art. 14, stk. 1-3. 3) overtræder kommissionsforordningens (Kommissionens forordning (EF) nr. 889/2008 af 5. september 2008) art. 18, art. 26-27, art. 30-35, art. 57, art. 62, art. 66, art. 86, art. 91, stk. 1 og 2 samt art. 92, stk. 1. Stk. 3. Der kan pålægges selskaber mv. (juridiske personer) strafansvar efter reglerne i straffelovens 5. kapitel."
    },
    {
      "provision_ref": "15:25",
      "chapter": "15",
      "section": "25",
      "content": "§ 25. Bekendtgørelsen træder i kraft den 25. december 2010. Stk. 2. Samtidig ophæves bekendtgørelse nr. 1393 af 13. december 2010 om økologi og akvakultur m.v. Stk. 3. Erhvervsdrivende, som var etableret før den 9. august 2009 med produktion af akvakulturdyr i henhold til bekendtgørelse nr. 114 af 23. februar 2004 (akvakulturbekendtgørelsen), kan i en overgangsperiode, der udløber den 1. juli 2013, fortsat beholde deres økologiske status ved efterlevelse af akvakulturbekendtgørelsen, mens de bestræber sig på at tilpasse sig de nye regler for akvakultur. Dette kan dog kun ske under forudsætning af, at der ikke sker unødig forurening af vandet med stoffer, der ikke er godkendt til økologisk produktion. Stk. 4. Producenter, der benytter sig af den i stk. 3 nævnte overgangsperiode, skal meddele Fødevarestyrelsen, hvilke faciliteter, damme eller bure, der er tale om."
    }
  ],
  "provision_versions": [
    {
      "provision_ref": "1:1",
      "chapter": "1",
      "section": "1",
      "content": "§ 1. Denne bekendtgørelse vedrører: 1) Fødevarer af landbrugsoprindelse, der skal markedsføres under henvisning til den økologiske produktionsmetode (økologiske fødevarer). 2) Økologiske dyr, der er leveret til transport til slagtning. 3) Foder med animalsk indhold, som er beregnet til hunde, katte og andre selskabsdyr (økologisk petfood), der skal markedsføres under henvisning til den økologiske produktionsmetode. 4) Produktion af økologiske akvakulturdyr, herunder avlsmateriale, samt indsamling og dyrkning af økologisk tang. 5) Produktion af alle økologiske flercellede havalger, fytoplankton og mikroalger,der produceres i forbindelse med produktion af økologiske akvakulturdyr, hvis produktionen skal anvendes som foder til økologiske akvakulturdyr.",
      "valid_from": "2010-12-22",
      "valid_to": null
    },
    {
      "provision_ref": "2:2",
      "chapter": "2",
      "section": "2",
      "content": "§ 2. Bestemmelserne om forarbejdning og mærkning af økologiske fødevarer i Rådets forordning (EF) nr. 834/2007 om økologisk produktion og mærkning af økologiske produkter med senere ændringer (økologiforordningen) gælder tillige for økologisk petfood. 2) EF-tidende 2007 L 189, s. 1. Stk. 2. Uanset stk. 1 må økologisk petfood alene indeholde de ingredienser af ikke-landbrugsoprindelse, som er anført i denne bekendtgørelses bilag 1, del A. Stk. 3. Uanset stk. 1 må der ved forarbejdning af økologisk petfood eller ingredienser heri, der er af landbrugsoprindelse, kun anvendes produkter, som er anført i denne bekendtgørelses bilag 1, del B.",
      "valid_from": "2010-12-22",
      "valid_to": null
    },
    {
      "provision_ref": "2:3",
      "chapter": "2",
      "section": "3",
      "content": "§ 3. De krav, der er fastsat i denne bekendtgørelse vedrørende økologisk petfood, gælder ikke for petfood, der er lovligt markedsført som økologiske i en af de øvrige medlemsstater i den Europæiske Union eller i et land i EØS.",
      "valid_from": "2010-12-22",
      "valid_to": null
    },
    {
      "provision_ref": "3:4",
      "chapter": "3",
      "section": "4",
      "content": "§ 4. Erhvervsdrivende skal foretage anmeldelse til fødevareregionen og omfattes af økologikontrol, såfremt de: 1) tilbereder økologiske fødevarer eller petfood, 2) markedsfører eller opbevarer økologiske fødevarer eller petfood en gros, 3) importerer økologiske fødevarer eller petfood fra tredjelande, 4) producerer, importerer fra tredjelande eller markedsfører økologiske akvakulturdyr eller akvakulturprodukter, 5) producerer, dyrker eller indsamler økologisk tang, eller 6) producerer øvrige økologiske flercellede havalger, fytoplankton og mikroalger,der produceres i forbindelse med produktion af økologiske akvakulturdyr, hvis produktionen skal anvendes som foder til økologiske akvakulturdyr. Stk. 2. For slagterier med fast bemanding fra Fødevarestyrelsen skal de i stk. 1 nævnte aktiviteter anmeldes til Fødevarestyrelsen. Når der herefter henvises til fødevareregionen, vil der for slagterier med fast bemanding fra Fødevarestyrelsen skulle læses ”Fødevarestyrelsen”. Stk. 3. Detailvirksomheder skal ikke anmelde simpel tilberedning når: 1) Tilberedningen sker i kundens påsyn eller i umiddelbar nærhed af kunden, 2) fødevarer og petfood efter tilberedningen stadig bærer den originale mærkning og derved tydeligt fremstår som økologiske eller 3) der ikke ændres ved den fysiske form af de økologiske fødevarer eller petfood. Stk. 4. Storkøkkener, jf. definitionen i bekendtgørelse om økologisk storkøkkendrift, er undtaget fra kravet om anmeldelse i stk. 1, nr. 1, jf. dog stk. 5. Stk. 5. Uanset stk. 4 skal storkøkkener, der ønsker at anvende den økologiske betegnelse i markedsføringen af økologiske retter eller økologiske dele af retter, anmelde tilberedning af økologiske fødevarer, jf. stk. 1, nr.1, når de pågældende retter eller dele af retter er frembragt af økologiske råvarer, der ikke udelukkende forefindes i køkkenet i økologisk form. Stk. 6. De i stk. 5 nævnte storkøkkeners markedsføring af fødevarer skal ske i overensstemmelse med rådsforordningen og kommissionsforordningens bestemmelser, dog er de i stk. 5 nævnte storkøkkener ikke omfattet af kommissionsforordningens afsnit III, kapitel I.",
      "valid_from": "2010-12-22",
      "valid_to": null
    },
    {
      "provision_ref": "3:5",
      "chapter": "3",
      "section": "5",
      "content": "§ 5. Erhvervsdrivende, der i tilknytning til primærproduktionen udfører en af de i § 4 nævnte anmeldelsespligtige aktiviteter, skal kun anmelde disse til fødevareregionen, når de pågældende aktiviteter skal registreres eller autoriseres af fødevareregionen i henhold til bekendtgørelse om autorisation og registrering af fødevarevirksomheder (autorisationsbekendtgørelsen), jf. dog stk. 3. Stk. 2. Dog skal der ikke ske anmeldelse til fødevareregionen i tilfælde, hvor der alene skal ske registrering efter autorisationsbekendtgørelsens § 5, stk. 2, nr. 1-3, eller nr. 5-6. Stk. 3. Uanset stk. 1 skal erhvervsdrivende, der udøver aktiviteter, som er undtaget fra kravet om autorisation eller registrering ifølge autorisationsbekendtgørelsens § 14, nr. 1 eller 6, ved udøvelse af aktiviteterne i § 4, stk. 1, anmelde disse til fødevareregionen.",
      "valid_from": "2010-12-22",
      "valid_to": null
    },
    {
      "provision_ref": "3:6",
      "chapter": "3",
      "section": "6",
      "content": "§ 6. Erhvervsdrivende underlagt økologikontrol skal overholde bestemmelserne i denne bekendtgørelses bilag 2 om regnskabskrav, samt de artikler i kommissionsforordningens afsnit IV om kontrol, der henvender sig til erhvervsdrivende. Stk. 2. Fødevarestyrelsen kan bestemme, at handelsagenter og lignende, der formidler markedsføring af økologiske fødevarer, petfood, akvakulturdyr eller akvakulturprodukter, er omfattet af bilag 2, når dette er nødvendigt for at gennemføre en effektiv kontrol i henhold til denne bekendtgørelse.",
      "valid_from": "2010-12-22",
      "valid_to": null
    },
    {
      "provision_ref": "3:7",
      "chapter": "3",
      "section": "7",
      "content": "§ 7. For erhvervsdrivende, der ønsker at blive underlagt økologikontrol udarbejdes en økologirapport af fødevareregionen. I økologirapporten fastsættes konkrete vilkår for de aktiviteter, der skal kontrolleres. Stk. 2. Den erhvervsdrivende skal udarbejde en fuldstændig beskrivelse af enheden eller lokalerne samt aktiviteten. Beskrivelsen skal optages i økologirapporten. Stk. 3. Den erhvervsdrivende skal fastlægge alle de konkrete foranstaltninger, herunder egenkontrolprocedurer, der skal træffes i forbindelse med enheden eller lokalerne eller aktiviteten for at sikre, at denne bekendtgørelse og rådsforordningen overholdes. Beskrivelsen skal optages i økologirapporten. Stk. 4. Beskrivelserne i stk. 2 og 3 skal af den erhvervsdrivende suppleres med erklæringen i kommissionsforordningens artikel 63, stk. 2. Stk. 5. Det påhviler den erhvervsdrivende at føre optegnelser til dokumentation af gennemførelse og overholdelse af økologirapportens vilkår. Dokumentationen skal til enhver tid være tilgængelig for Fødevarestyrelsen og fødevareregionen, og den skal opbevares i minimum 5 år. Stk. 6. De aktiviteter, der skal underlægges økologikontrol, kan ikke påbegyndes, før endelig økologirapport er udstedt af fødevareregionen til den erhvervsdrivende. Stk. 7. Fødevareregionen kan ændre økologirapporten, såfremt der opstår et kontrolmæssigt behov herfor.",
      "valid_from": "2010-12-22",
      "valid_to": null
    },
    {
      "provision_ref": "3:8",
      "chapter": "3",
      "section": "8",
      "content": "§ 8. Natriumnitrit (E250) og Kaliumnitrat (E252) må kun anvendes ved forarbejdning af økologisk fremstillede kødprodukter efter en forudgående tilladelse fra Fødevarestyrelsen. Stk. 2. Tilladelse kan meddeles på betingelse af, at det overfor Fødevarestyrelsen er godtgjort, at der ikke findes et teknologisk alternativ, der giver den samme sundhedsgaranti eller gør det muligt at bevare produktets specifikke kendetegn.",
      "valid_from": "2010-12-22",
      "valid_to": null
    },
    {
      "provision_ref": "4:9",
      "chapter": "4",
      "section": "9",
      "content": "§ 9. Ved ændringer af de forhold og aktiviteter, der er beskrevet i økologirapporten, skal fødevareregionen underrettes herom mindst 4 uger forinden. Den erhvervsdrivende skal samtidig fremsende reviderede beskrivelser, jf. § 7, stk. 2 og 3, til fødevareregionen. Stk. 2. De ændrede aktiviteter kan påbegyndes, når fødevareregionen har godkendt de reviderede beskrivelser samt udstedt en ændring af økologirapporten. Stk. 3. Såfremt aktiviteterne ikke er udført i et år, kan økologirapporten tilbagekaldes. Stk. 4. Ved ophør af aktiviteterne skal den erhvervsdrivende straks meddele det til den fødevareregion, hvortil anmeldelse er sket. Økologirapporten er herefter bortfaldet.",
      "valid_from": "2010-12-22",
      "valid_to": null
    },
    {
      "provision_ref": "5:10",
      "chapter": "5",
      "section": "10",
      "content": "§ 10. Ved omlægning af et anlæg til økologisk animalsk akvakulturproduktion kan tidligere perioder, hvor det kan dokumenteres, at det pågældende anlæg ikke er blevet behandlet eller eksponeret for produkter, der ikke er godkendt til økologisk produktion, anerkendes som en del af omlægningsperioden.",
      "valid_from": "2010-12-22",
      "valid_to": null
    },
    {
      "provision_ref": "6:11",
      "chapter": "6",
      "section": "11",
      "content": "§ 11. Hvis et økologisk dambrug anvender vand, der har været anvendt i konventionelle dambrug, er det en forudsætning, at der er en opstrøms afstand til det konventionelle dambrug på mindst 500 meter. Stk. 2. Netbure i økologiske havbrug skal ligge mindst 500 meter fra konventionelle havbrug. Stk. 3. Vandindtag til indpumpningsanlæg skal ske i en afstand af mindst 500 meter fra vandudledning fra konventionelle akvakulturbrug. Stk. 4. Fødevarestyrelsen kan fravige kravene i stk. 1-3, såfremt styrelsen forelægges tilfredsstillende dokumentation for, at kravene til den økologiske produktionsmetode overholdes.",
      "valid_from": "2010-12-22",
      "valid_to": null
    },
    {
      "provision_ref": "6:12",
      "chapter": "6",
      "section": "12",
      "content": "§ 12. Ansøgning om tilladelse til på klækkerier og yngelopdrætsanlæg at opdrætte både økologisk og ikke-økologisk yngel i samme brug skal indsendes til Sektion for Akvakultur, Tysklandsvej 7, 7100 Vejle. Stk. 2. Tilladelsen forudsætter, at der kan dokumenteres en klar fysisk adskillelse mellem enhederne og separat vanddistribution. Den separate vanddistribution skal være en adskilt tilførsel af vand fra individuelle vandløb, brønde, boringer eller kildevæld, der er efterfulgt af separat afledning af vand, således at vandkvaliteten kan følges og overvåges fra indtag til udledning uden sammenblanding med vand fra brugets ikke økologiske del.",
      "valid_from": "2010-12-22",
      "valid_to": null
    },
    {
      "provision_ref": "6:13",
      "chapter": "6",
      "section": "13",
      "content": "§ 13. Ansøgning om tilladelse til på en produktionsenhed med videreopdræt at opdrætte både økologiske og ikke-økologiske akvakulturdyr på samme brug skal indsendes til Sektion for Akvakultur, Tysklandsvej 7, 7100 Vejle. Stk. 2. Tilladelsen forudsætter, at det kan dokumenteres, at økologisk og ikke-økologisk produktion foregår tilstrækkeligt adskilt. Ved adskillelsen skal der tages hensyn til de naturlige omgivelser, og den skal være baseret på separate vandtilførselssystemer, separationsafstande, den økologiske akvakulturenheds placering i tidevandsstrømningen og placering opstrøms/nedstrøms i forhold til andre produktionsenheder. Desuden kræves det, at produktionen af akvakulturdyrene ikke foregår i sammenfaldende produktionsfaser, og at håndteringsperioderne ikke er sammenfaldende.",
      "valid_from": "2010-12-22",
      "valid_to": null
    },
    {
      "provision_ref": "7:14",
      "chapter": "7",
      "section": "14",
      "content": "§ 14. Ved behandling af vand, hvori der er akvakulturdyr til stede, er det tilladt at bruge følgende stoffer: 1) stensalt/havsalt 2) brintoverilte 3) natriumpercarbonat 4) blanding af brinoverilte og pereddikesyre 5) hydratkalk.",
      "valid_from": "2010-12-22",
      "valid_to": null
    },
    {
      "provision_ref": "8:15",
      "chapter": "8",
      "section": "15",
      "content": "§ 15. Skadevoldende vildt skal i videst mulig udstrækning forhindres i at kunne forvolde skade på anlæggets bestand af akvakulturdyr. Stk. 2. Skadevoldende vildt må udelukkende afværges ved anvendelse af mekaniske, akustiske eller elektriske afværgemidler, med mindre Fødevarestyrelsen i samråd med en af Skov- og Naturstyrelsens vildtforvaltningskonsulenter skriftligt har fastsat andre kriterier.",
      "valid_from": "2010-12-22",
      "valid_to": null
    },
    {
      "provision_ref": "9:16",
      "chapter": "9",
      "section": "16",
      "content": "§ 16. Økologiske fødevarer, petfood samt akvakulturdyr og -produkter skal mærkes med kodenummeret på den kontrolmyndighed, som den erhvervsdrivende, der udfører den sidste del af tilberedningsprocessen eller produktionen, er underlagt, jf. bilag 3. Stk. 2. Mærkning med kontrolkodenummer, jf. bilag 3, må kun suppleres med den forklarende tekst ”økologikontrolmyndighed” og navnet på kontrolmyndigheden. Såfremt navnet på kontrolmyndigheden anvendes, skal den forklarende tekst ”økologikontrolmyndighed” fremgå.",
      "valid_from": "2010-12-22",
      "valid_to": null
    },
    {
      "provision_ref": "9:17",
      "chapter": "9",
      "section": "17",
      "content": "§ 17. Erhvervsdrivende, der er underlagt fødevareregionernes økologikontrol, kan på økologiske fødevarer, petfood samt akvakulturdyr og -produkter mærke med økologikontrolmærket (Ø-mærket) i overensstemmelse med retningslinjerne fastsat i bilag 4. Stk. 2. Ved anvendelse af økologikontrolmærket på petfood skal rådsforordningens art. 23, stk. 4, litra a, samt § 2 i denne bekendtgørelse være opfyldt. Stk. 3. Ved anvendelse af økologikontrolmærket på forarbejdede økologiske fødevarer skal rådsforordningens art. 23, stk. 4, litra a, være opfyldt. Stk. 4. ”Ø-mærket” uden teksten ”statskontrolleret økologisk” må ikke gengives på økologiske fødevarer, petfood samt akvakulturdyr og -produkter, men kan anvendes ved markedsføringen af økologiske fødevarer, petfood samt akvakulturdyr og -produkter.",
      "valid_from": "2010-12-22",
      "valid_to": null
    },
    {
      "provision_ref": "10:18",
      "chapter": "10",
      "section": "18",
      "content": "§ 18. Import af økologiske fødevarer, petfood samt akvakulturdyr og -produkter fra et ikke-godkendt tredjeland, jf. importforordningens art. 19, kan ske, såfremt der forinden er meddelt tilladelse hertil af fødevareregionen, eller importen sker med tilladelse fra en kompetent myndighed i et andet EU-land. Import kan også ske såfremt de importerede økologiske fødevarer er certificeret af et kontrolorgan anført i bilag I eller IV i importforordningen.",
      "valid_from": "2010-12-22",
      "valid_to": null
    },
    {
      "provision_ref": "10:19",
      "chapter": "10",
      "section": "19",
      "content": "§ 19. Forud for import, af økologiske fødevarer, petfood samt akvakulturdyr og -produkter importeret i henhold til artikel 33 i rådsforordningen, skal en kopi af den originale kontrolattest, jf. importforordningen, tilsendes Fødevarestyrelsen. Kopien af kontrolattesten skal være Fødevarestyrelsen i hænde senest en hel arbejdsdag forud for sendingens ankomst til toldekspeditionsstedet. Kopi af kontrolattesten skal fremsendes pr. fax eller som elektronisk scannet kopi. Stk. 2. Senest samtidig med fremsendelse af kopi af kontrolattest skal Fødevarestyrelsen informeres om tidspunktet for sendingens ankomst til første modtager i Danmark. Stk. 3. Senest en hel arbejdsdag forud for import af økologiske fødevarer, petfood, akvakulturdyr og -produkter importeret i henhold til artikel 32 i rådsforordningen, skal Fødevarestyrelsen informeres om tidspunktet for sendingens ankomst til førstemodtager i Danmark samt modtage kopi af leverandørdokumentationen, jf. importforordningens bilag II.",
      "valid_from": "2010-12-22",
      "valid_to": null
    },
    {
      "provision_ref": "10:20",
      "chapter": "10",
      "section": "20",
      "content": "§ 20. For økologiske fødevarer, petfood samt akvakulturdyr og -produkter importeret i henhold til artikel 33 i rådsforordningen skal den originale kontrolattest fremlægges for toldmyndighederne, før sendingen kan overgå til fri omsætning. Stk. 2. Ved henføring under en suspensionsprocedure med henblik på tilberedning skal den originale kontrolattest fremlægges for toldmyndighederne. Efter afslutning af suspensionsproceduren skal kontrolattesten på ny fremlægges for toldmyndighederne, før sendingen kan overgå til fri omsætning. Stk. 3. Ved henføring under en suspensionsprocedure med henblik på opsplitning skal den originale kontrolattest fremlægges for toldmyndighederne. Stk. 4. Ved fraførelse af delsendinger skal der for hver delsending fremlægges delkontrolattest for toldmyndighederne, der foretager verifikation, før delsendingen kan overgå til fri omsætning. Importøren udfylder delkontrolattesten i overensstemmelse med importforordningens art. 13, stk. 5. Stk. 5. Forud for opsplitning i delsendinger fremsendes til Fødevarestyrelsen kopi af den påtegnede kontrolattest samt den originale delkontrolattest for hver delsending. Fødevarestyrelsen foretager påtegning af delkontrolattester.",
      "valid_from": "2010-12-22",
      "valid_to": null
    },
    {
      "provision_ref": "11:21",
      "chapter": "11",
      "section": "21",
      "content": "§ 21. Erhvervsdrivende underlagt økologikontrol skal, inden leverance af økologiske fødevarer, petfood samt akvakulturdyr og -produkter samt foder til brug på økologisk akvakulturbrug påbegyndes samt herefter mindst én gang hvert kalenderår, indhente den i rådsforordningens artikel 29 nævnte dokumentation for, at leverandøren er omfattet af økologikontrol. Stk. 2. Bekræftelsen skal være udstedt af en kontrolinstans godkendt i henhold til rådsforordningen og kan være en kopi. Stk. 3. Ved import fra tredjelande betragtes kontrolattesten som fyldestgørende dokumentation vedrørende leverandøren, jf. stk. 1.",
      "valid_from": "2010-12-22",
      "valid_to": null
    },
    {
      "provision_ref": "12:22",
      "chapter": "12",
      "section": "22",
      "content": "§ 22. Erhvervsdrivende, der ikke er underlagt økologikontrol, jf. §§ 4 og 5, men er underlagt kontrol efter den almindelige fødevarelovgivning, skal på forlangende af fødevareregionen eller Fødevarestyrelsen udlevere dokumentation om køb og salg af økologiske fødevarer, petfood samt akvakulturdyr og -produkter til og fra erhvervsdrivende underlagt økologikontrol.",
      "valid_from": "2010-12-22",
      "valid_to": null
    },
    {
      "provision_ref": "13:23",
      "chapter": "13",
      "section": "23",
      "content": "§ 23. Fødevarestyrelsen kan, når forholdene taler derfor, meddele dispensation fra bestemmelserne i § 2, stk. 2 og 3, § 6, stk. 1, § 7, stk. 5 og 6, § 9, stk. 1, 2 og 4, samt § 16.",
      "valid_from": "2010-12-22",
      "valid_to": null
    },
    {
      "provision_ref": "14:24",
      "chapter": "14",
      "section": "24",
      "content": "§ 24. Med bøde straffes den, der: 1) Overtræder § 2, stk. 2 og 3, § 4, stk. 1, 5 og 6, § 5, stk. 3, § 6, stk. 1, § 7, stk. 2-6, § 8, stk. 1, § 9, stk. 1, 2 og 4, § 11, stk. 1-3, §§ 12-21, 2) overtræder et vilkår fastsat i den i § 7, stk. 1 nævnte økologirapport, 3) undlader at yde bistand eller give oplysninger efter § 22, eller 4) undlader at efterkomme kravene i bilag 2, jf. § 6, stk. 2. Stk. 2. Med bøde straffes den, der: 1) Overtræder rådsforordningens (Rådets forordning 834/2007 af 28. juni 2007) art. 6, art. 8, art. 14, art. 23, stk. 1-4, art. 24, stk. 1-2, art. 25, stk. 1, art 28, stk. 1, art. 29, stk. 2, art. 32, stk.1, og art. 33, stk. 1. 2) overtræder importforordningens (Kommissionens forordning (EF) nr. 1235/2008) art. 13, stk. 1, stk. 7, litra d, og stk. 9, og art. 14, stk. 1-3. 3) overtræder kommissionsforordningens (Kommissionens forordning (EF) nr. 889/2008 af 5. september 2008) art. 18, art. 26-27, art. 30-35, art. 57, art. 62, art. 66, art. 86, art. 91, stk. 1 og 2 samt art. 92, stk. 1. Stk. 3. Der kan pålægges selskaber mv. (juridiske personer) strafansvar efter reglerne i straffelovens 5. kapitel.",
      "valid_from": "2010-12-22",
      "valid_to": null
    },
    {
      "provision_ref": "15:25",
      "chapter": "15",
      "section": "25",
      "content": "§ 25. Bekendtgørelsen træder i kraft den 25. december 2010. Stk. 2. Samtidig ophæves bekendtgørelse nr. 1393 af 13. december 2010 om økologi og akvakultur m.v. Stk. 3. Erhvervsdrivende, som var etableret før den 9. august 2009 med produktion af akvakulturdyr i henhold til bekendtgørelse nr. 114 af 23. februar 2004 (akvakulturbekendtgørelsen), kan i en overgangsperiode, der udløber den 1. juli 2013, fortsat beholde deres økologiske status ved efterlevelse af akvakulturbekendtgørelsen, mens de bestræber sig på at tilpasse sig de nye regler for akvakultur. Dette kan dog kun ske under forudsætning af, at der ikke sker unødig forurening af vandet med stoffer, der ikke er godkendt til økologisk produktion. Stk. 4. Producenter, der benytter sig af den i stk. 3 nævnte overgangsperiode, skal meddele Fødevarestyrelsen, hvilke faciliteter, damme eller bure, der er tale om.",
      "valid_from": "2010-12-22",
      "valid_to": null
    }
  ],
  "definitions": []
}
