{
  "id": "2010:997",
  "type": "statute",
  "title": "Bekendtgørelse om forsøgsdyrs pasning og opstaldning og om anvendelse af udryddelsestruede og vildtlevende dyr til forsøg mv.",
  "short_name": "BEK H#LOKDOK04",
  "status": "in_force",
  "issued_date": "2010-08-16",
  "url": "https://www.retsinformation.dk/eli/lta/2010/997/xml",
  "description": "Retsinformation source. DocumentId=AA005577; AccessionNumber=B20100099705; Characters preserved in NFC; ASCII fallback used only for key/file generation.",
  "provisions": [
    {
      "provision_ref": "1:1",
      "chapter": "1",
      "section": "1",
      "content": "§ 1. Denne bekendtgørelse finder anvendelse på dyr, der er omfattet af lov om dyreforsøg eller af bestemmelser udstedt i medfør af lovens § 1, stk. 6, og hvirveldyr, der bliver indfanget, opdrættet eller er opstaldet med henblik på at indgå i forsøg. Stk. 2. Dyr, der opdrættes som led i landbrugsmæssig produktion, omfattes dog først af bekendtgørelsen, når dyret flyttes til det sted, hvor forsøget skal foregå, eller, hvis forsøget skal foregå i besætningen, fra det tidspunkt forsøget starter."
    },
    {
      "provision_ref": "1:2",
      "chapter": "1",
      "section": "2",
      "content": "§ 2. I denne bekendtgørelse forstås ved: 1) Forsøgsdyr: Dyr, der er omfattet af lov om dyreforsøg eller af bestemmelser udstedt i medfør af lovens § 1, stk. 6, og hvirveldyr, der bliver indfanget, opdrættet eller er opstaldet med henblik på at indgå i forsøg. 2) Opstaldningssteder: Alle lokaliteter, hvor der holdes forsøgsdyr, herunder bygninger, gårde, udendørs indhegninger, anlæg til avl af forsøgsdyr og lignende afgrænsede områder, samt forsøgslokaler, hvor forsøgsdyr opholder sig i længere perioder. 3) Opstaldningslokaler: De lokaler, stalde og dyrerum mv., hvori forsøgsdyrsanlæg er placeret. 4) Forsøgsdyrsanlæg: Enhver form for afgrænset område som akvarier, terrarier, bure, indhegninger og lignende, der er særligt indrettet til hold af forsøgsdyr."
    },
    {
      "provision_ref": "2:3",
      "chapter": "2",
      "section": "3",
      "content": "§ 3. Dyreforsøgstilladelsens indehaver skal efter de i denne bekendtgørelse fastsatte regler drage omsorg for, at forsøgsdyrene behandles forsvarligt, og at smerte, lidelse, angst og varigt mén begrænses mest muligt. Stk. 2. Det i stk. 1 anførte gælder også den fysiske eller juridiske person, til hvem ansvaret for forsøgsdyrenes pasning og pleje er overdraget i medfør af § 2, stk. 2, i lov om dyreforsøg. Stk. 3. Det i stk. 1 anførte gælder endvidere den person, der er ansvarlig for avl af dyr, som bliver opdrættet med henblik på at indgå i forsøg."
    },
    {
      "provision_ref": "2:4",
      "chapter": "2",
      "section": "4",
      "content": "§ 4. De i § 3 nævnte personer skal som minimum drage omsorg for, 1) at forsøgsdyrene huses, fodres, vandes, passes, plejes og tilses under hensyntagen til opretholdelsen af deres sundhedstilstand og velbefindende, 2) at forsøgsdyrenes fysiologiske, adfærdsmæssige og sundhedsmæssige behov, herunder f.eks. adgang til vand og føde, strøelse, miljøberigelse, mulighed for fysisk udfoldelse og social kontakt, mulighed for brug af beskæftigelsesmaterialer samt adgang til redebygning tilgodeses bedst muligt, 3) at dyrene med den valgte miljøberigelse, det anvendte forsøgsdyranlægs udformning samt under hensyn til dyrenes art, størrelse og antal mv. har tilstrækkelig bevægelsesfrihed og om nødvendigt tildeles yderligere plads, som går ud over de i bilagene nævnte minimumskrav, 4) at de fysiske vilkår, hvorunder forsøgsdyr opdrættes, holdes eller anvendes, kontrolleres dagligt i overensstemmelse med opdaterede, anerkendte praktiske og videnskabelige erfaringer, 5) at personalet, som arbejder med forsøgsdyrene, har det fornødne kendskab til arternes naturlige adfærd og biologi, og at pasningen af forsøgsdyrene sker omsorgsfuldt og med respekt for dyrenes integritet, og 6) at der ved planlægningen af arbejdet på forsøgsstederne sikres, at der er tid til social kontakt mellem personalet og forsøgsdyrene, herunder til hyppig håndtering og træning mv., hvor dette tilgodeser dyrenes velfærd og er i overensstemmelse med forsøgets formål. Stk. 2. De i § 3 nævnte personer skal i øvrigt til enhver tid sikre, at de minimumskrav, der er anført i bilag II til direktiv 86/609/EØF, overholdes."
    },
    {
      "provision_ref": "3:5",
      "chapter": "3",
      "section": "5",
      "content": "§ 5. Opstaldningsstederne skal konstrueres, indrettes og vedligeholdes på en sådan måde, at de enkelte dyrearters fysiologiske, adfærdsmæssige og sundhedsmæssige behov tilgodeses bedst muligt."
    },
    {
      "provision_ref": "3:6",
      "chapter": "3",
      "section": "6",
      "content": "§ 6. Opstaldningsstederne skal så vidt muligt indrettes således, at forsøgsdyrene beskyttes mod adgang for uvedkommende mennesker og dyr, herunder skadedyr, og anden forstyrrende aktivitet."
    },
    {
      "provision_ref": "3:7",
      "chapter": "3",
      "section": "7",
      "content": "§ 7. Opstaldningsstederne skal indrettes således, at forsøgsdyrene ikke kan slippe ud."
    },
    {
      "provision_ref": "3:8",
      "chapter": "3",
      "section": "8",
      "content": "§ 8. Alle opstaldningssteder skal være udstyret på en måde, der begrænser eventuelle ulemper for forsøgsdyrene i forbindelse med flytninger til og fra opstaldningsstedet. Stk. 2. Der skal være mulighed for, at nytilkomne eller tilbagevendende forsøgsdyr kan isoleres, indtil der er foretaget en vurdering af forsøgsdyrets helbredsmæssige tilstand, og en eventuel smittefare er minimeret. Sådanne særlige foranstaltninger kan dog undlades, f.eks. når de nytilkomne forsøgsdyr ikke kan medføre en risiko for de øvrige forsøgsdyr, herunder når de nytilkomne forsøgsdyr alle har en dokumenteret sundhedsstatus, der sandsynliggør, at de ikke udgør en helbredsfare for de øvrige forsøgsdyr eller mennesker. Stk. 3. Hvis tilstedeværelsen af visse forsøgsdyr i øvrigt kan udgøre en helbredsfare for forsøgsdyr eller mennesker, skal der på opstaldningsstedet etableres mulighed for, at de pågældende forsøgsdyr kan isoleres, indtil risikoen kan begrænses i forsvarligt omfang."
    },
    {
      "provision_ref": "3:9",
      "chapter": "3",
      "section": "9",
      "content": "§ 9. Der skal på opstaldningsstederne være mulighed for at adskille syge og tilskadekomne forsøgsdyr eller forsøgsdyr, der på anden måde er svækkede, fra de øvrige forsøgsdyr."
    },
    {
      "provision_ref": "3:10",
      "chapter": "3",
      "section": "10",
      "content": "§ 10. Alle opstaldningssteder skal være udstyret og indrettet således, at indsamling af prøver, simple diagnostiske undersøgelser, aflivning og simple post-mortem undersøgelser kan foretages på stedet. Opstaldningsstederne skal endvidere være indrettet således, at aflivning og post-mortem undersøgelser kan gennemføres i separate lokaler, der er adskilt fra opstaldningslokalerne."
    },
    {
      "provision_ref": "3:11",
      "chapter": "3",
      "section": "11",
      "content": "§ 11. Opstaldningsstederne skal rumme mulighed for en hensigtsmæssig rensning, desinficering og rengøring mv. af anvendt udstyr. Stk. 2. Rene bure, redskaber og andet udstyr skal kunne opbevares adskilt fra andet materiel."
    },
    {
      "provision_ref": "3:12",
      "chapter": "3",
      "section": "12",
      "content": "§ 12. Opbevaringsrum til foder og strøelse skal indrettes, udformes, anvendes og vedligeholdes således, at opbevaringen af foder og strøelse kan ske på en hensigtsmæssig måde og under rene og hygiejniske forhold og således, at der ikke sker forringelse heraf. Det skal så vidt muligt sikres, at skadedyr eller insekter ikke har adgang til foderet og strøelsen."
    },
    {
      "provision_ref": "3:13",
      "chapter": "3",
      "section": "13",
      "content": "§ 13. Døde forsøgsdyr og animalske affaldsprodukter skal behandles, opbevares, transporteres mv. på en sådan måde, at smitstof eller andre skadelige stoffer ikke kan spredes."
    },
    {
      "provision_ref": "3:14",
      "chapter": "3",
      "section": "14",
      "content": "§ 14. Der skal være indrettet et alarmsystem samt udarbejdet en beredskabsplan for hurtig indgriben ved brand eller andre pludseligt opståede nødsituationer og ved svigt i de tekniske installationer, hvis et svigt i installationerne vil kunne medføre risiko for forsøgsdyrenes sundhed og velfærd. Stk. 2. Alarmsystemet skal indrettes således, at et eventuelt alarmsignal generer dyrene mindst muligt."
    },
    {
      "provision_ref": "4:15",
      "chapter": "4",
      "section": "15",
      "content": "§ 15. Opstaldningslokalerne skal konstrueres, indrettes og vedligeholdes på en sådan måde, at de enkelte dyrearters fysiologiske, adfærdsmæssige og sundhedsmæssige behov tilgodeses bedst muligt."
    },
    {
      "provision_ref": "4:16",
      "chapter": "4",
      "section": "16",
      "content": "§ 16. Opstaldningslokalerne skal være indrettet og udformet, så en god hygiejnisk standard kan opretholdes. Der skal være adgang til rengøring, vask og desinfektion af flytbare anlægsenheder, der har været i kontakt med forsøgsdyr. Gulve, vægge, lofter og inventar mv. skal være af egnede materialer, så rengøring og desinfektion let kan foretages. Stk. 2. Det skal sikres, at de anvendte materialer ikke udgør en risiko for forsøgsdyrenes velfærd, herunder deres sundhed."
    },
    {
      "provision_ref": "4:17",
      "chapter": "4",
      "section": "17",
      "content": "§ 17. Opstaldningslokalerne skal være indrettet og udstyret på en måde, der tager hensyn til, at forsøgsdyrene skal kunne håndteres og tilses ubesværet, herunder skal der sikres mulighed for tilstrækkelig belysning til, at inspektion af samtlige forsøgsdyr kan foregå på betryggende vis."
    },
    {
      "provision_ref": "4:18",
      "chapter": "4",
      "section": "18",
      "content": "§ 18. Placeres flere forsøgsdyrsanlæg i samme lokale, skal de konstrueres og anbringes således, at forsøgsdyrene ikke udsættes for stress eller har mulighed for at skade hinanden. Stk. 2. Rovdyr og byttedyr må ikke placeres i samme lokale, hvis forsøgsdyrene stresses herved."
    },
    {
      "provision_ref": "4:19",
      "chapter": "4",
      "section": "19",
      "content": "§ 19. Opstaldningslokalernes isolering, opvarmning og ventilation skal sikre, at der sker et tilstrækkeligt luftskifte, og at støvindhold, relativ luftfugtighed og koncentrationer af luftarter holdes på et niveau, som ikke er skadeligt eller generende for forsøgsdyrene. Stk. 2. Ventilationssystemerne må ikke medføre unødig træk eller støj. Stk. 3. Rygning er ikke tilladt i opstaldningslokaler, hvor der befinder sig forsøgsdyr."
    },
    {
      "provision_ref": "4:20",
      "chapter": "4",
      "section": "20",
      "content": "§ 20. Temperaturen og luftfugtigheden i et opstaldningslokale skal være tilpasset det enkelte forsøgsdyrs behov, herunder f.eks. nyfødte, nyopererede, tilskadekomne, syge eller pels- og hårløse dyrs særlige behov. Temperaturen og luftfugtigheden skal om nødvendigt måles og registreres dagligt."
    },
    {
      "provision_ref": "4:21",
      "chapter": "4",
      "section": "21",
      "content": "§ 21. I opstaldningslokalerne skal der være adgang til direkte dagslys eller kunstig belysning, så forsøgsdyrene kan opretholde normal aktivitet og adfærd. Lysforholdene skal reguleres, så de ikke medfører ubehag for eller skade på forsøgsdyrene og således, at forsøgsdyrene får lys- og mørkeperioder af den for arten nødvendige længde."
    },
    {
      "provision_ref": "4:22",
      "chapter": "4",
      "section": "22",
      "content": "§ 22. Opstaldningslokalerne skal indrettes på en måde, der sikrer, at forsøgsdyrene beskyttes bedst muligt mod unødig støj."
    },
    {
      "provision_ref": "5:23",
      "chapter": "5",
      "section": "23",
      "content": "§ 23. Forsøgsdyrsanlæggene skal konstrueres, indrettes og vedligeholdes på en sådan måde, at de enkelte dyrearters fysiologiske, adfærdsmæssige og sundhedsmæssige behov tilgodeses bedst muligt, og således at tilstrækkelig rengøring, herunder udmugning, og desinficering kan udføres, samt at forsøgsdyrene kan tilses, uden at de forstyrres unødigt."
    },
    {
      "provision_ref": "5:24",
      "chapter": "5",
      "section": "24",
      "content": "§ 24. Forsøgsdyrsanlæggene skal i overensstemmelse med bilagene til denne bekendtgørelse have en sådan størrelse, at forsøgsdyrene har mulighed for i videst muligt omfang at udfolde deres naturlige adfærd."
    },
    {
      "provision_ref": "5:25",
      "chapter": "5",
      "section": "25",
      "content": "§ 25. Forsøgsdyrsanlæggene skal i overensstemmelse med bilagene til denne bekendtgørelse være indrettet med miljøberigelse, der i forhold til det enkelte dyrs artsspecifikke og individuelle behov bidrager til udfoldelsen af forsøgsdyrets naturlige adfærd, herunder giver mulighed for og fremmer motion, fouragering og udfoldelse af andre naturlige aktiviteter. Stk. 2. Miljøberigelsen skal løbende tilpasses dyrenes behov."
    },
    {
      "provision_ref": "5:26",
      "chapter": "5",
      "section": "26",
      "content": "§ 26. Forsøgsdyr skal opstaldes i harmoniske grupper sammen med artsfæller, medmindre der er tale om arter, der fra naturens side er solitære. Stk. 2. Forsøgsdyr kan dog holdes adskilt fra artsfæller, hvis gruppeopstaldning vil medføre, at forsøgsdyrene skader hinanden, herunder gruppeopstaldning af kønsmodne handyr af visse arter. Stk. 3. Hvis forsøgsdyr opstaldes enkeltvis, jf. stk. 2, eller i henhold til en undtagelse i en forsøgstilladelse, skal enkeltdyrsopstaldningen ske i det kortest mulige tidsrum, og det skal i videst muligt omfang sikres, at forsøgsdyrene kan se, høre, lugte og have fysisk kontakt med artsfæller. Herudover skal det gennem forøget miljøberigelse sikres, at forsøgsdyrene lider mindst muligt ved at være opstaldet alene. Stk. 4. Syge og tilskadekomne forsøgsdyr eller forsøgsdyr, der på anden måde er svækkede, skal adskilles fra de øvrige forsøgsdyr, hvis gruppeopstaldning vil medføre fare for dyrenes velfærd. Dog skal det i videst muligt omfang sikres, at forsøgsdyrene kan se, høre, lugte og have fysisk kontakt med artsfæller."
    },
    {
      "provision_ref": "6:27",
      "chapter": "6",
      "section": "27",
      "content": "§ 27. Ved transport af forsøgsdyr gælder reglerne i bekendtgørelse om beskyttelse af dyr under transport samt Rådets forordning (EF) nr. 1/2005 af 22. december 2004 om beskyttelse af dyr under transport og dermed forbundne aktiviteter og de supplerende regler fastsat i bekendtgørelse om uddannelse i transport af dyr."
    },
    {
      "provision_ref": "6:28",
      "chapter": "6",
      "section": "28",
      "content": "§ 28. Aflivning af forsøgsdyr skal foretages af en kompetent person, der har fået uddannelse heri. Stk. 2. Aflivning af forsøgsdyr skal ske under forhold, der sikrer, at forsøgsdyrene lider mindst muligt mentalt og fysisk. Ved valg af aflivningsmetode skal der tages højde for dyrets individuelle og artsbestemte særpræg. Aflivning skal endvidere ske i overensstemmelse med opdaterede, anerkendte praktiske og videnskabelige erfaringer. Stk. 3. Dyreforsøgstilsynet kan give påbud om, hvordan aflivning skal ske."
    },
    {
      "provision_ref": "7:29",
      "chapter": "7",
      "section": "29",
      "content": "§ 29. Forsøgsdyrene skal i videst muligt omfang vænnes til nær kontakt med mennesker, således at det enkelte forsøgsdyr gennem hyppige kontakter bliver fortroligt med menneskers tilstedeværelse og aktivitet. Om nødvendigt skal dyrene trænes i daglige rutiner. Stk. 2. Forsøgsdyr, der skal gruppeopstaldes, skal om nødvendigt socialiseres til harmoniske grupper."
    },
    {
      "provision_ref": "7:30",
      "chapter": "7",
      "section": "30",
      "content": "§ 30. Ved tilgangen af et forsøgsdyr til et opstaldningssted eller det sted, hvor forsøget skal foregå, samt i tilfælde af at forsøgsdyr flyttes, skal der af hensyn til forsøgsdyrets velfærd og sundhed foretages de foranstaltninger, der efter en konkret vurdering er nødvendige for at akklimatisere forsøgsdyret til de nye forhold."
    },
    {
      "provision_ref": "7:31",
      "chapter": "7",
      "section": "31",
      "content": "§ 31. Forsøgsdyrene skal i nødvendigt omfang trænes til forsøgssituationen, således at stress og anden lidelse i forbindelse med forsøget undgås mest muligt. Stk. 2. Træning af forsøgsdyrene kan dog undlades, hvis træningen i sig selv vil medføre stress eller anden lidelse, som svarer til eller overstiger, hvad der påføres forsøgsdyret ved forsøget."
    },
    {
      "provision_ref": "7:32",
      "chapter": "7",
      "section": "32",
      "content": "§ 32. Har et forsøgsdyr under forsøg været udsat for en tilstand, hvor stærk smerte eller anden intens lidelse ville være opstået, hvis bedøvelse ikke havde været anvendt, må forsøgsdyret ikke anvendes til nye forsøg, der medfører en tilsvarende belastning. Stk. 2. Hvis et forsøgsdyr omfattet af stk. 1 alligevel skal aflives, kan forsøgsdyret dog anvendes til yderligere forsøg under betingelse af, at forsøgsdyret under dette yderligere forsøgsforløb konstant er fuldt bedøvet og aflives, inden bedøvelsen ophører."
    },
    {
      "provision_ref": "7:33",
      "chapter": "7",
      "section": "33",
      "content": "§ 33. Forsøgsdyr, der i kortere eller længere tid befinder sig udendørs, skal i overensstemmelse med deres behov beskyttes mod overlast som følge af de vejr- og temperaturmæssige forhold. Stk. 2. Ved hel eller delvis udendørs opstaldning skal temperaturen om nødvendigt overvåges og registreres."
    },
    {
      "provision_ref": "7:34",
      "chapter": "7",
      "section": "34",
      "content": "§ 34. Mærkning af forsøgsdyr til identifikation mv. skal ske så smertefrit som muligt og må kun foretages af en dyrlæge eller en person, der er uddannet og øvet i at udføre mærkningen. Hvis mærkningen vil medføre stærke smerter eller ubehag for forsøgsdyret, skal der anvendes bedøvelse eller smertestillende midler. Stk. 2. Mærkningen må ikke medføre varig gene for forsøgsdyret."
    },
    {
      "provision_ref": "8:35",
      "chapter": "8",
      "section": "35",
      "content": "§ 35. I en institution eller virksomhed, der anvender dyr til forsøg, skal der være truffet egnede foranstaltninger, der sikrer veterinær rådgivning og behandling. Institutioner og virksomheder, som nævnt i 1. pkt., skal have tilknyttet en dyrlæge eller en anden kompetent person med henblik på rådgivning om forsøgsdyrenes velfærd og adfærd. Stk. 2. Dyreforsøgstilsynet kan give påbud om, at der skal udarbejdes en instruks om intern og ekstern veterinær kontrol i institutionen eller virksomheden, og at instruksen skal forelægges tilsynet til godkendelse. Stk. 3. Der skal føres journal over, hvorledes ekstern, rådgivende bistand er ydet. Journaloptegnelserne skal opbevares i 3 år fra udløbet af vedkommende kalenderår. Stk. 4. I institutionen eller virksomheden skal der være et tilstrækkeligt antal uddannede medarbejdere til at varetage overholdelsen af reglerne om beskyttelse af forsøgsdyrene. Stk. 5. For personer, der beskæftiger sig med forsøgsdyr, gælder reglerne i bekendtgørelse om kvalifikationskrav til personer, der beskæftiger sig med forsøgsdyr."
    },
    {
      "provision_ref": "8:36",
      "chapter": "8",
      "section": "36",
      "content": "§ 36. Dyreforsøgstilladelsens indehaver og personer, der er i henhold til en bemyndigelse fra en dyreforsøgstilladelsesindehaver er beskæftiget med forsøgene, samt personer, der er ansat til at passe og pleje dyrene, skal træffe foranstaltninger til at sikre, at alle konstaterede mangler eller lidelser bliver afhjulpet hurtigst muligt. Stk. 2. Der skal foretages en regelmæssig kontrol af forsøgsdyrenes sundhed og velfærd. Kontrolforanstaltningerne skal ledes af en dyrlæge eller af personer, som denne har instrueret og fører tilsyn med. Stk. 3. Alle opstaldede forsøgsdyr skal tilses efter behov og mindst én gang dagligt, så skader og sygdom kan blive opdaget hurtigt, og forsøgsdyrene kan blive behandlet hensigtsmæssigt. Overvågningen skal foretages af personer, der som minimum opfylder betingelserne i § 3 i bekendtgørelse nr. 1016 af 12. december 2001 om kvalifikationskrav til personer, der beskæftiger sig med forsøgsdyr, med senere ændringer. Stk. 4. For personer omfattet af stk. 3, 2. pkt., gælder § 5 i bekendtgørelsen nr. 1016 af 12. december 2001 om kvalifikationskrav til personer, der beskæftiger sig med forsøgsdyr, med senere ændringer tilsvarende."
    },
    {
      "provision_ref": "9:37",
      "chapter": "9",
      "section": "37",
      "content": "§ 37. Indfangede, vildtlevende hvirveldyr må ikke anvendes til forsøg. Stk. 2. Dyreforsøgstilsynet kan dog meddele tilladelse hertil, hvis andre dyr ikke vil kunne opfylde forsøgets formål."
    },
    {
      "provision_ref": "9:38",
      "chapter": "9",
      "section": "38",
      "content": "§ 38. Indfangningen af vilde dyr, der skal anvendes til forsøg, skal foretages skånsomt over for det indfangede dyr og det tilbageblevne dyreliv. Indfangningen må kun udføres af personer, der er godkendt af Dyreforsøgstilsynet. Stk. 2. Hvis et dyr lider skade ved indfangningen, eller der som følge af tilpasningsproblemer sker svækkelse af dyrets sundhed, skal dyret hurtigst muligt tilses af en dyrlæge. Hvis dyret ved indfangningen har lidt alvorlig skade, skal dyret aflives straks. Ved aflivningen finder § 28 tilsvarende anvendelse. Stk. 3. I tilfælde af at indfangede dyr senere slippes ud, gælder den almindelige regel i § 1 a i lov om dyreforsøg."
    },
    {
      "provision_ref": "9:39",
      "chapter": "9",
      "section": "39",
      "content": "§ 39. Dyr, der i henhold til liste I til konventionen om international handel med udryddelsestruede vilde dyr og planter (CITES) og bilag A til forordning nr. 338/97 af 9. december 1996 om beskyttelse af vilde dyr og planter ved kontrol af handel hermed betragtes som udryddelsestruede arter, må ikke anvendes til forsøg. Stk. 2. Dyreforsøgstilsynet kan dog meddele tilladelse, hvis forsøgene er i overensstemmelse med den i stk. 1 nævnte forordning, og forsøgets formål er forskning med henblik på bevarelse af den pågældende art eller vigtige biomedicinske formål, og den pågældende art er den eneste, der kan anvendes til disse formål."
    },
    {
      "provision_ref": "10:40",
      "chapter": "10",
      "section": "40",
      "content": "§ 40. Dyreforsøgstilsynet kan efter en konkret vurdering dispensere fra reglerne i denne bekendtgørelse, hvis ansøgeren kan dokumentere, at en overholdelse af reglerne vil være uforenelig med forsøget eller med regler i den øvrige lovgivning. Dyreforsøgstilsynet kan endvidere dispensere fra reg­ler­ne i denne bekendtgørelse, hvis der foreligger ganske særlige omstændigheder, der afgørende taler herfor."
    },
    {
      "provision_ref": "10:41",
      "chapter": "10",
      "section": "41",
      "content": "§ 41. Dyreforsøgstilsynet skal under udøvelsen af dets tilsynsvirksomhed påse, at forsøgsdyrenes behov kan tilgodeses i de anvendte forsøgsdyrsanlæg, herunder navnlig under hensyn til forsøgsdyrenes størrelse og antal, miljøberigelsens omfang og forsøgsdyrsanlæggets rummelighed."
    },
    {
      "provision_ref": "10:42",
      "chapter": "10",
      "section": "42",
      "content": "§ 42. Hvis der under et forsøg akut opstår en situation, som af hensyn til forsøgsdyrenes velfærd nødvendiggør en fravigelse af reglerne i denne bekendtgørelse, skal der inden for en uge indsendes en redegørelse for forløbet til Dyreforsøgstilsynet."
    },
    {
      "provision_ref": "11:43",
      "chapter": "11",
      "section": "43",
      "content": "§ 43. Dyreforsøgstilsynet kan give påbud om opstaldning og pasning af forsøgsdyr og om indretning af opstaldningsstederne, opstaldningslokalerne og om forsøgsdyrsanlæggene, herunder i henhold til reglerne i denne bekendtgørelse og til bilagene hertil samt i overensstemmelse med opdaterede, anerkendte praktiske og videnskabelige erfaringer."
    },
    {
      "provision_ref": "11:44",
      "chapter": "11",
      "section": "44",
      "content": "§ 44. Medmindre højere straf er forskyldt efter anden lovgivning, straffes med bøde den, der 1) overtræder §§ 3-26, § 28, stk. 1-2, §§ 29-34, § 35, stk. 1 og stk. 3-4, § 36, stk. 1-3, § 37, stk. 1, § 38, stk. 1-2, § 39, stk. 1, og § 42, eller 2) tilsidesætter et påbud efter § 28, stk. 3, § 35, stk. 2, og § 43. Stk. 2. Der kan pålægges selskaber mv. (juridiske personer) strafansvar efter reglerne i straffelovens 5. kapitel."
    },
    {
      "provision_ref": "12:45",
      "chapter": "12",
      "section": "45",
      "content": "§ 45. Bekendtgørelsen træder i kraft den 1. september 2010. Stk. 2. Bekendtgørelse nr. 687 af 25. juli 2003 om forsøgsdyrs pasning og opstaldning og om anvendelse af udryddelsestruede og vildtlevende dyr til forsøg mv. ophæves."
    },
    {
      "provision_ref": "12:46",
      "chapter": "12",
      "section": "46",
      "content": "§ 46. For de opstaldningssteder, opstaldningslokaler og forsøgsdyrsanlæg, der er taget i brug inden bekendtgørelsens ikrafttræden, finder bilag 6, pkt. 2.3 og 2.6, bilag 7, pkt. 2.4 og 2.7, bilag 8, pkt. 2.2, bilag 9, pkt. 2.2 og 2.5, bilag 10, pkt. 2.2 og 2.5, samt bilag 11, pkt. 2.6, dog først anvendelse fra den 1. september 2014. Stk. 2. Tilsvarende finder bilag 6, pkt. 4.1 og 4.3, bilag 7, pkt. 4.1 og 4.3, bilag 8, pkt. 4.1, 4.3 og 4.6, bilag 9, pkt. 4.3, samt bilag 10, pkt. 4.1 og 4.3, først anvendelse på de i stk. 1 nævnte forsøgsdyrsanlæg fra den 1. september 2014 for så vidt, at opfyldelse af bestemmelserne vil forudsætte væsentlige ændringer i forsøgsdyrsanlæggenes indretning og udstyr. Inden denne dato skal disse bestemmelser være opfyldt i videst muligt omfang under hensyntagen til indretningen af de pågældende anlæg."
    }
  ],
  "provision_versions": [
    {
      "provision_ref": "1:1",
      "chapter": "1",
      "section": "1",
      "content": "§ 1. Denne bekendtgørelse finder anvendelse på dyr, der er omfattet af lov om dyreforsøg eller af bestemmelser udstedt i medfør af lovens § 1, stk. 6, og hvirveldyr, der bliver indfanget, opdrættet eller er opstaldet med henblik på at indgå i forsøg. Stk. 2. Dyr, der opdrættes som led i landbrugsmæssig produktion, omfattes dog først af bekendtgørelsen, når dyret flyttes til det sted, hvor forsøget skal foregå, eller, hvis forsøget skal foregå i besætningen, fra det tidspunkt forsøget starter.",
      "valid_from": "2010-08-16",
      "valid_to": null
    },
    {
      "provision_ref": "1:2",
      "chapter": "1",
      "section": "2",
      "content": "§ 2. I denne bekendtgørelse forstås ved: 1) Forsøgsdyr: Dyr, der er omfattet af lov om dyreforsøg eller af bestemmelser udstedt i medfør af lovens § 1, stk. 6, og hvirveldyr, der bliver indfanget, opdrættet eller er opstaldet med henblik på at indgå i forsøg. 2) Opstaldningssteder: Alle lokaliteter, hvor der holdes forsøgsdyr, herunder bygninger, gårde, udendørs indhegninger, anlæg til avl af forsøgsdyr og lignende afgrænsede områder, samt forsøgslokaler, hvor forsøgsdyr opholder sig i længere perioder. 3) Opstaldningslokaler: De lokaler, stalde og dyrerum mv., hvori forsøgsdyrsanlæg er placeret. 4) Forsøgsdyrsanlæg: Enhver form for afgrænset område som akvarier, terrarier, bure, indhegninger og lignende, der er særligt indrettet til hold af forsøgsdyr.",
      "valid_from": "2010-08-16",
      "valid_to": null
    },
    {
      "provision_ref": "2:3",
      "chapter": "2",
      "section": "3",
      "content": "§ 3. Dyreforsøgstilladelsens indehaver skal efter de i denne bekendtgørelse fastsatte regler drage omsorg for, at forsøgsdyrene behandles forsvarligt, og at smerte, lidelse, angst og varigt mén begrænses mest muligt. Stk. 2. Det i stk. 1 anførte gælder også den fysiske eller juridiske person, til hvem ansvaret for forsøgsdyrenes pasning og pleje er overdraget i medfør af § 2, stk. 2, i lov om dyreforsøg. Stk. 3. Det i stk. 1 anførte gælder endvidere den person, der er ansvarlig for avl af dyr, som bliver opdrættet med henblik på at indgå i forsøg.",
      "valid_from": "2010-08-16",
      "valid_to": null
    },
    {
      "provision_ref": "2:4",
      "chapter": "2",
      "section": "4",
      "content": "§ 4. De i § 3 nævnte personer skal som minimum drage omsorg for, 1) at forsøgsdyrene huses, fodres, vandes, passes, plejes og tilses under hensyntagen til opretholdelsen af deres sundhedstilstand og velbefindende, 2) at forsøgsdyrenes fysiologiske, adfærdsmæssige og sundhedsmæssige behov, herunder f.eks. adgang til vand og føde, strøelse, miljøberigelse, mulighed for fysisk udfoldelse og social kontakt, mulighed for brug af beskæftigelsesmaterialer samt adgang til redebygning tilgodeses bedst muligt, 3) at dyrene med den valgte miljøberigelse, det anvendte forsøgsdyranlægs udformning samt under hensyn til dyrenes art, størrelse og antal mv. har tilstrækkelig bevægelsesfrihed og om nødvendigt tildeles yderligere plads, som går ud over de i bilagene nævnte minimumskrav, 4) at de fysiske vilkår, hvorunder forsøgsdyr opdrættes, holdes eller anvendes, kontrolleres dagligt i overensstemmelse med opdaterede, anerkendte praktiske og videnskabelige erfaringer, 5) at personalet, som arbejder med forsøgsdyrene, har det fornødne kendskab til arternes naturlige adfærd og biologi, og at pasningen af forsøgsdyrene sker omsorgsfuldt og med respekt for dyrenes integritet, og 6) at der ved planlægningen af arbejdet på forsøgsstederne sikres, at der er tid til social kontakt mellem personalet og forsøgsdyrene, herunder til hyppig håndtering og træning mv., hvor dette tilgodeser dyrenes velfærd og er i overensstemmelse med forsøgets formål. Stk. 2. De i § 3 nævnte personer skal i øvrigt til enhver tid sikre, at de minimumskrav, der er anført i bilag II til direktiv 86/609/EØF, overholdes.",
      "valid_from": "2010-08-16",
      "valid_to": null
    },
    {
      "provision_ref": "3:5",
      "chapter": "3",
      "section": "5",
      "content": "§ 5. Opstaldningsstederne skal konstrueres, indrettes og vedligeholdes på en sådan måde, at de enkelte dyrearters fysiologiske, adfærdsmæssige og sundhedsmæssige behov tilgodeses bedst muligt.",
      "valid_from": "2010-08-16",
      "valid_to": null
    },
    {
      "provision_ref": "3:6",
      "chapter": "3",
      "section": "6",
      "content": "§ 6. Opstaldningsstederne skal så vidt muligt indrettes således, at forsøgsdyrene beskyttes mod adgang for uvedkommende mennesker og dyr, herunder skadedyr, og anden forstyrrende aktivitet.",
      "valid_from": "2010-08-16",
      "valid_to": null
    },
    {
      "provision_ref": "3:7",
      "chapter": "3",
      "section": "7",
      "content": "§ 7. Opstaldningsstederne skal indrettes således, at forsøgsdyrene ikke kan slippe ud.",
      "valid_from": "2010-08-16",
      "valid_to": null
    },
    {
      "provision_ref": "3:8",
      "chapter": "3",
      "section": "8",
      "content": "§ 8. Alle opstaldningssteder skal være udstyret på en måde, der begrænser eventuelle ulemper for forsøgsdyrene i forbindelse med flytninger til og fra opstaldningsstedet. Stk. 2. Der skal være mulighed for, at nytilkomne eller tilbagevendende forsøgsdyr kan isoleres, indtil der er foretaget en vurdering af forsøgsdyrets helbredsmæssige tilstand, og en eventuel smittefare er minimeret. Sådanne særlige foranstaltninger kan dog undlades, f.eks. når de nytilkomne forsøgsdyr ikke kan medføre en risiko for de øvrige forsøgsdyr, herunder når de nytilkomne forsøgsdyr alle har en dokumenteret sundhedsstatus, der sandsynliggør, at de ikke udgør en helbredsfare for de øvrige forsøgsdyr eller mennesker. Stk. 3. Hvis tilstedeværelsen af visse forsøgsdyr i øvrigt kan udgøre en helbredsfare for forsøgsdyr eller mennesker, skal der på opstaldningsstedet etableres mulighed for, at de pågældende forsøgsdyr kan isoleres, indtil risikoen kan begrænses i forsvarligt omfang.",
      "valid_from": "2010-08-16",
      "valid_to": null
    },
    {
      "provision_ref": "3:9",
      "chapter": "3",
      "section": "9",
      "content": "§ 9. Der skal på opstaldningsstederne være mulighed for at adskille syge og tilskadekomne forsøgsdyr eller forsøgsdyr, der på anden måde er svækkede, fra de øvrige forsøgsdyr.",
      "valid_from": "2010-08-16",
      "valid_to": null
    },
    {
      "provision_ref": "3:10",
      "chapter": "3",
      "section": "10",
      "content": "§ 10. Alle opstaldningssteder skal være udstyret og indrettet således, at indsamling af prøver, simple diagnostiske undersøgelser, aflivning og simple post-mortem undersøgelser kan foretages på stedet. Opstaldningsstederne skal endvidere være indrettet således, at aflivning og post-mortem undersøgelser kan gennemføres i separate lokaler, der er adskilt fra opstaldningslokalerne.",
      "valid_from": "2010-08-16",
      "valid_to": null
    },
    {
      "provision_ref": "3:11",
      "chapter": "3",
      "section": "11",
      "content": "§ 11. Opstaldningsstederne skal rumme mulighed for en hensigtsmæssig rensning, desinficering og rengøring mv. af anvendt udstyr. Stk. 2. Rene bure, redskaber og andet udstyr skal kunne opbevares adskilt fra andet materiel.",
      "valid_from": "2010-08-16",
      "valid_to": null
    },
    {
      "provision_ref": "3:12",
      "chapter": "3",
      "section": "12",
      "content": "§ 12. Opbevaringsrum til foder og strøelse skal indrettes, udformes, anvendes og vedligeholdes således, at opbevaringen af foder og strøelse kan ske på en hensigtsmæssig måde og under rene og hygiejniske forhold og således, at der ikke sker forringelse heraf. Det skal så vidt muligt sikres, at skadedyr eller insekter ikke har adgang til foderet og strøelsen.",
      "valid_from": "2010-08-16",
      "valid_to": null
    },
    {
      "provision_ref": "3:13",
      "chapter": "3",
      "section": "13",
      "content": "§ 13. Døde forsøgsdyr og animalske affaldsprodukter skal behandles, opbevares, transporteres mv. på en sådan måde, at smitstof eller andre skadelige stoffer ikke kan spredes.",
      "valid_from": "2010-08-16",
      "valid_to": null
    },
    {
      "provision_ref": "3:14",
      "chapter": "3",
      "section": "14",
      "content": "§ 14. Der skal være indrettet et alarmsystem samt udarbejdet en beredskabsplan for hurtig indgriben ved brand eller andre pludseligt opståede nødsituationer og ved svigt i de tekniske installationer, hvis et svigt i installationerne vil kunne medføre risiko for forsøgsdyrenes sundhed og velfærd. Stk. 2. Alarmsystemet skal indrettes således, at et eventuelt alarmsignal generer dyrene mindst muligt.",
      "valid_from": "2010-08-16",
      "valid_to": null
    },
    {
      "provision_ref": "4:15",
      "chapter": "4",
      "section": "15",
      "content": "§ 15. Opstaldningslokalerne skal konstrueres, indrettes og vedligeholdes på en sådan måde, at de enkelte dyrearters fysiologiske, adfærdsmæssige og sundhedsmæssige behov tilgodeses bedst muligt.",
      "valid_from": "2010-08-16",
      "valid_to": null
    },
    {
      "provision_ref": "4:16",
      "chapter": "4",
      "section": "16",
      "content": "§ 16. Opstaldningslokalerne skal være indrettet og udformet, så en god hygiejnisk standard kan opretholdes. Der skal være adgang til rengøring, vask og desinfektion af flytbare anlægsenheder, der har været i kontakt med forsøgsdyr. Gulve, vægge, lofter og inventar mv. skal være af egnede materialer, så rengøring og desinfektion let kan foretages. Stk. 2. Det skal sikres, at de anvendte materialer ikke udgør en risiko for forsøgsdyrenes velfærd, herunder deres sundhed.",
      "valid_from": "2010-08-16",
      "valid_to": null
    },
    {
      "provision_ref": "4:17",
      "chapter": "4",
      "section": "17",
      "content": "§ 17. Opstaldningslokalerne skal være indrettet og udstyret på en måde, der tager hensyn til, at forsøgsdyrene skal kunne håndteres og tilses ubesværet, herunder skal der sikres mulighed for tilstrækkelig belysning til, at inspektion af samtlige forsøgsdyr kan foregå på betryggende vis.",
      "valid_from": "2010-08-16",
      "valid_to": null
    },
    {
      "provision_ref": "4:18",
      "chapter": "4",
      "section": "18",
      "content": "§ 18. Placeres flere forsøgsdyrsanlæg i samme lokale, skal de konstrueres og anbringes således, at forsøgsdyrene ikke udsættes for stress eller har mulighed for at skade hinanden. Stk. 2. Rovdyr og byttedyr må ikke placeres i samme lokale, hvis forsøgsdyrene stresses herved.",
      "valid_from": "2010-08-16",
      "valid_to": null
    },
    {
      "provision_ref": "4:19",
      "chapter": "4",
      "section": "19",
      "content": "§ 19. Opstaldningslokalernes isolering, opvarmning og ventilation skal sikre, at der sker et tilstrækkeligt luftskifte, og at støvindhold, relativ luftfugtighed og koncentrationer af luftarter holdes på et niveau, som ikke er skadeligt eller generende for forsøgsdyrene. Stk. 2. Ventilationssystemerne må ikke medføre unødig træk eller støj. Stk. 3. Rygning er ikke tilladt i opstaldningslokaler, hvor der befinder sig forsøgsdyr.",
      "valid_from": "2010-08-16",
      "valid_to": null
    },
    {
      "provision_ref": "4:20",
      "chapter": "4",
      "section": "20",
      "content": "§ 20. Temperaturen og luftfugtigheden i et opstaldningslokale skal være tilpasset det enkelte forsøgsdyrs behov, herunder f.eks. nyfødte, nyopererede, tilskadekomne, syge eller pels- og hårløse dyrs særlige behov. Temperaturen og luftfugtigheden skal om nødvendigt måles og registreres dagligt.",
      "valid_from": "2010-08-16",
      "valid_to": null
    },
    {
      "provision_ref": "4:21",
      "chapter": "4",
      "section": "21",
      "content": "§ 21. I opstaldningslokalerne skal der være adgang til direkte dagslys eller kunstig belysning, så forsøgsdyrene kan opretholde normal aktivitet og adfærd. Lysforholdene skal reguleres, så de ikke medfører ubehag for eller skade på forsøgsdyrene og således, at forsøgsdyrene får lys- og mørkeperioder af den for arten nødvendige længde.",
      "valid_from": "2010-08-16",
      "valid_to": null
    },
    {
      "provision_ref": "4:22",
      "chapter": "4",
      "section": "22",
      "content": "§ 22. Opstaldningslokalerne skal indrettes på en måde, der sikrer, at forsøgsdyrene beskyttes bedst muligt mod unødig støj.",
      "valid_from": "2010-08-16",
      "valid_to": null
    },
    {
      "provision_ref": "5:23",
      "chapter": "5",
      "section": "23",
      "content": "§ 23. Forsøgsdyrsanlæggene skal konstrueres, indrettes og vedligeholdes på en sådan måde, at de enkelte dyrearters fysiologiske, adfærdsmæssige og sundhedsmæssige behov tilgodeses bedst muligt, og således at tilstrækkelig rengøring, herunder udmugning, og desinficering kan udføres, samt at forsøgsdyrene kan tilses, uden at de forstyrres unødigt.",
      "valid_from": "2010-08-16",
      "valid_to": null
    },
    {
      "provision_ref": "5:24",
      "chapter": "5",
      "section": "24",
      "content": "§ 24. Forsøgsdyrsanlæggene skal i overensstemmelse med bilagene til denne bekendtgørelse have en sådan størrelse, at forsøgsdyrene har mulighed for i videst muligt omfang at udfolde deres naturlige adfærd.",
      "valid_from": "2010-08-16",
      "valid_to": null
    },
    {
      "provision_ref": "5:25",
      "chapter": "5",
      "section": "25",
      "content": "§ 25. Forsøgsdyrsanlæggene skal i overensstemmelse med bilagene til denne bekendtgørelse være indrettet med miljøberigelse, der i forhold til det enkelte dyrs artsspecifikke og individuelle behov bidrager til udfoldelsen af forsøgsdyrets naturlige adfærd, herunder giver mulighed for og fremmer motion, fouragering og udfoldelse af andre naturlige aktiviteter. Stk. 2. Miljøberigelsen skal løbende tilpasses dyrenes behov.",
      "valid_from": "2010-08-16",
      "valid_to": null
    },
    {
      "provision_ref": "5:26",
      "chapter": "5",
      "section": "26",
      "content": "§ 26. Forsøgsdyr skal opstaldes i harmoniske grupper sammen med artsfæller, medmindre der er tale om arter, der fra naturens side er solitære. Stk. 2. Forsøgsdyr kan dog holdes adskilt fra artsfæller, hvis gruppeopstaldning vil medføre, at forsøgsdyrene skader hinanden, herunder gruppeopstaldning af kønsmodne handyr af visse arter. Stk. 3. Hvis forsøgsdyr opstaldes enkeltvis, jf. stk. 2, eller i henhold til en undtagelse i en forsøgstilladelse, skal enkeltdyrsopstaldningen ske i det kortest mulige tidsrum, og det skal i videst muligt omfang sikres, at forsøgsdyrene kan se, høre, lugte og have fysisk kontakt med artsfæller. Herudover skal det gennem forøget miljøberigelse sikres, at forsøgsdyrene lider mindst muligt ved at være opstaldet alene. Stk. 4. Syge og tilskadekomne forsøgsdyr eller forsøgsdyr, der på anden måde er svækkede, skal adskilles fra de øvrige forsøgsdyr, hvis gruppeopstaldning vil medføre fare for dyrenes velfærd. Dog skal det i videst muligt omfang sikres, at forsøgsdyrene kan se, høre, lugte og have fysisk kontakt med artsfæller.",
      "valid_from": "2010-08-16",
      "valid_to": null
    },
    {
      "provision_ref": "6:27",
      "chapter": "6",
      "section": "27",
      "content": "§ 27. Ved transport af forsøgsdyr gælder reglerne i bekendtgørelse om beskyttelse af dyr under transport samt Rådets forordning (EF) nr. 1/2005 af 22. december 2004 om beskyttelse af dyr under transport og dermed forbundne aktiviteter og de supplerende regler fastsat i bekendtgørelse om uddannelse i transport af dyr.",
      "valid_from": "2010-08-16",
      "valid_to": null
    },
    {
      "provision_ref": "6:28",
      "chapter": "6",
      "section": "28",
      "content": "§ 28. Aflivning af forsøgsdyr skal foretages af en kompetent person, der har fået uddannelse heri. Stk. 2. Aflivning af forsøgsdyr skal ske under forhold, der sikrer, at forsøgsdyrene lider mindst muligt mentalt og fysisk. Ved valg af aflivningsmetode skal der tages højde for dyrets individuelle og artsbestemte særpræg. Aflivning skal endvidere ske i overensstemmelse med opdaterede, anerkendte praktiske og videnskabelige erfaringer. Stk. 3. Dyreforsøgstilsynet kan give påbud om, hvordan aflivning skal ske.",
      "valid_from": "2010-08-16",
      "valid_to": null
    },
    {
      "provision_ref": "7:29",
      "chapter": "7",
      "section": "29",
      "content": "§ 29. Forsøgsdyrene skal i videst muligt omfang vænnes til nær kontakt med mennesker, således at det enkelte forsøgsdyr gennem hyppige kontakter bliver fortroligt med menneskers tilstedeværelse og aktivitet. Om nødvendigt skal dyrene trænes i daglige rutiner. Stk. 2. Forsøgsdyr, der skal gruppeopstaldes, skal om nødvendigt socialiseres til harmoniske grupper.",
      "valid_from": "2010-08-16",
      "valid_to": null
    },
    {
      "provision_ref": "7:30",
      "chapter": "7",
      "section": "30",
      "content": "§ 30. Ved tilgangen af et forsøgsdyr til et opstaldningssted eller det sted, hvor forsøget skal foregå, samt i tilfælde af at forsøgsdyr flyttes, skal der af hensyn til forsøgsdyrets velfærd og sundhed foretages de foranstaltninger, der efter en konkret vurdering er nødvendige for at akklimatisere forsøgsdyret til de nye forhold.",
      "valid_from": "2010-08-16",
      "valid_to": null
    },
    {
      "provision_ref": "7:31",
      "chapter": "7",
      "section": "31",
      "content": "§ 31. Forsøgsdyrene skal i nødvendigt omfang trænes til forsøgssituationen, således at stress og anden lidelse i forbindelse med forsøget undgås mest muligt. Stk. 2. Træning af forsøgsdyrene kan dog undlades, hvis træningen i sig selv vil medføre stress eller anden lidelse, som svarer til eller overstiger, hvad der påføres forsøgsdyret ved forsøget.",
      "valid_from": "2010-08-16",
      "valid_to": null
    },
    {
      "provision_ref": "7:32",
      "chapter": "7",
      "section": "32",
      "content": "§ 32. Har et forsøgsdyr under forsøg været udsat for en tilstand, hvor stærk smerte eller anden intens lidelse ville være opstået, hvis bedøvelse ikke havde været anvendt, må forsøgsdyret ikke anvendes til nye forsøg, der medfører en tilsvarende belastning. Stk. 2. Hvis et forsøgsdyr omfattet af stk. 1 alligevel skal aflives, kan forsøgsdyret dog anvendes til yderligere forsøg under betingelse af, at forsøgsdyret under dette yderligere forsøgsforløb konstant er fuldt bedøvet og aflives, inden bedøvelsen ophører.",
      "valid_from": "2010-08-16",
      "valid_to": null
    },
    {
      "provision_ref": "7:33",
      "chapter": "7",
      "section": "33",
      "content": "§ 33. Forsøgsdyr, der i kortere eller længere tid befinder sig udendørs, skal i overensstemmelse med deres behov beskyttes mod overlast som følge af de vejr- og temperaturmæssige forhold. Stk. 2. Ved hel eller delvis udendørs opstaldning skal temperaturen om nødvendigt overvåges og registreres.",
      "valid_from": "2010-08-16",
      "valid_to": null
    },
    {
      "provision_ref": "7:34",
      "chapter": "7",
      "section": "34",
      "content": "§ 34. Mærkning af forsøgsdyr til identifikation mv. skal ske så smertefrit som muligt og må kun foretages af en dyrlæge eller en person, der er uddannet og øvet i at udføre mærkningen. Hvis mærkningen vil medføre stærke smerter eller ubehag for forsøgsdyret, skal der anvendes bedøvelse eller smertestillende midler. Stk. 2. Mærkningen må ikke medføre varig gene for forsøgsdyret.",
      "valid_from": "2010-08-16",
      "valid_to": null
    },
    {
      "provision_ref": "8:35",
      "chapter": "8",
      "section": "35",
      "content": "§ 35. I en institution eller virksomhed, der anvender dyr til forsøg, skal der være truffet egnede foranstaltninger, der sikrer veterinær rådgivning og behandling. Institutioner og virksomheder, som nævnt i 1. pkt., skal have tilknyttet en dyrlæge eller en anden kompetent person med henblik på rådgivning om forsøgsdyrenes velfærd og adfærd. Stk. 2. Dyreforsøgstilsynet kan give påbud om, at der skal udarbejdes en instruks om intern og ekstern veterinær kontrol i institutionen eller virksomheden, og at instruksen skal forelægges tilsynet til godkendelse. Stk. 3. Der skal føres journal over, hvorledes ekstern, rådgivende bistand er ydet. Journaloptegnelserne skal opbevares i 3 år fra udløbet af vedkommende kalenderår. Stk. 4. I institutionen eller virksomheden skal der være et tilstrækkeligt antal uddannede medarbejdere til at varetage overholdelsen af reglerne om beskyttelse af forsøgsdyrene. Stk. 5. For personer, der beskæftiger sig med forsøgsdyr, gælder reglerne i bekendtgørelse om kvalifikationskrav til personer, der beskæftiger sig med forsøgsdyr.",
      "valid_from": "2010-08-16",
      "valid_to": null
    },
    {
      "provision_ref": "8:36",
      "chapter": "8",
      "section": "36",
      "content": "§ 36. Dyreforsøgstilladelsens indehaver og personer, der er i henhold til en bemyndigelse fra en dyreforsøgstilladelsesindehaver er beskæftiget med forsøgene, samt personer, der er ansat til at passe og pleje dyrene, skal træffe foranstaltninger til at sikre, at alle konstaterede mangler eller lidelser bliver afhjulpet hurtigst muligt. Stk. 2. Der skal foretages en regelmæssig kontrol af forsøgsdyrenes sundhed og velfærd. Kontrolforanstaltningerne skal ledes af en dyrlæge eller af personer, som denne har instrueret og fører tilsyn med. Stk. 3. Alle opstaldede forsøgsdyr skal tilses efter behov og mindst én gang dagligt, så skader og sygdom kan blive opdaget hurtigt, og forsøgsdyrene kan blive behandlet hensigtsmæssigt. Overvågningen skal foretages af personer, der som minimum opfylder betingelserne i § 3 i bekendtgørelse nr. 1016 af 12. december 2001 om kvalifikationskrav til personer, der beskæftiger sig med forsøgsdyr, med senere ændringer. Stk. 4. For personer omfattet af stk. 3, 2. pkt., gælder § 5 i bekendtgørelsen nr. 1016 af 12. december 2001 om kvalifikationskrav til personer, der beskæftiger sig med forsøgsdyr, med senere ændringer tilsvarende.",
      "valid_from": "2010-08-16",
      "valid_to": null
    },
    {
      "provision_ref": "9:37",
      "chapter": "9",
      "section": "37",
      "content": "§ 37. Indfangede, vildtlevende hvirveldyr må ikke anvendes til forsøg. Stk. 2. Dyreforsøgstilsynet kan dog meddele tilladelse hertil, hvis andre dyr ikke vil kunne opfylde forsøgets formål.",
      "valid_from": "2010-08-16",
      "valid_to": null
    },
    {
      "provision_ref": "9:38",
      "chapter": "9",
      "section": "38",
      "content": "§ 38. Indfangningen af vilde dyr, der skal anvendes til forsøg, skal foretages skånsomt over for det indfangede dyr og det tilbageblevne dyreliv. Indfangningen må kun udføres af personer, der er godkendt af Dyreforsøgstilsynet. Stk. 2. Hvis et dyr lider skade ved indfangningen, eller der som følge af tilpasningsproblemer sker svækkelse af dyrets sundhed, skal dyret hurtigst muligt tilses af en dyrlæge. Hvis dyret ved indfangningen har lidt alvorlig skade, skal dyret aflives straks. Ved aflivningen finder § 28 tilsvarende anvendelse. Stk. 3. I tilfælde af at indfangede dyr senere slippes ud, gælder den almindelige regel i § 1 a i lov om dyreforsøg.",
      "valid_from": "2010-08-16",
      "valid_to": null
    },
    {
      "provision_ref": "9:39",
      "chapter": "9",
      "section": "39",
      "content": "§ 39. Dyr, der i henhold til liste I til konventionen om international handel med udryddelsestruede vilde dyr og planter (CITES) og bilag A til forordning nr. 338/97 af 9. december 1996 om beskyttelse af vilde dyr og planter ved kontrol af handel hermed betragtes som udryddelsestruede arter, må ikke anvendes til forsøg. Stk. 2. Dyreforsøgstilsynet kan dog meddele tilladelse, hvis forsøgene er i overensstemmelse med den i stk. 1 nævnte forordning, og forsøgets formål er forskning med henblik på bevarelse af den pågældende art eller vigtige biomedicinske formål, og den pågældende art er den eneste, der kan anvendes til disse formål.",
      "valid_from": "2010-08-16",
      "valid_to": null
    },
    {
      "provision_ref": "10:40",
      "chapter": "10",
      "section": "40",
      "content": "§ 40. Dyreforsøgstilsynet kan efter en konkret vurdering dispensere fra reglerne i denne bekendtgørelse, hvis ansøgeren kan dokumentere, at en overholdelse af reglerne vil være uforenelig med forsøget eller med regler i den øvrige lovgivning. Dyreforsøgstilsynet kan endvidere dispensere fra reg­ler­ne i denne bekendtgørelse, hvis der foreligger ganske særlige omstændigheder, der afgørende taler herfor.",
      "valid_from": "2010-08-16",
      "valid_to": null
    },
    {
      "provision_ref": "10:41",
      "chapter": "10",
      "section": "41",
      "content": "§ 41. Dyreforsøgstilsynet skal under udøvelsen af dets tilsynsvirksomhed påse, at forsøgsdyrenes behov kan tilgodeses i de anvendte forsøgsdyrsanlæg, herunder navnlig under hensyn til forsøgsdyrenes størrelse og antal, miljøberigelsens omfang og forsøgsdyrsanlæggets rummelighed.",
      "valid_from": "2010-08-16",
      "valid_to": null
    },
    {
      "provision_ref": "10:42",
      "chapter": "10",
      "section": "42",
      "content": "§ 42. Hvis der under et forsøg akut opstår en situation, som af hensyn til forsøgsdyrenes velfærd nødvendiggør en fravigelse af reglerne i denne bekendtgørelse, skal der inden for en uge indsendes en redegørelse for forløbet til Dyreforsøgstilsynet.",
      "valid_from": "2010-08-16",
      "valid_to": null
    },
    {
      "provision_ref": "11:43",
      "chapter": "11",
      "section": "43",
      "content": "§ 43. Dyreforsøgstilsynet kan give påbud om opstaldning og pasning af forsøgsdyr og om indretning af opstaldningsstederne, opstaldningslokalerne og om forsøgsdyrsanlæggene, herunder i henhold til reglerne i denne bekendtgørelse og til bilagene hertil samt i overensstemmelse med opdaterede, anerkendte praktiske og videnskabelige erfaringer.",
      "valid_from": "2010-08-16",
      "valid_to": null
    },
    {
      "provision_ref": "11:44",
      "chapter": "11",
      "section": "44",
      "content": "§ 44. Medmindre højere straf er forskyldt efter anden lovgivning, straffes med bøde den, der 1) overtræder §§ 3-26, § 28, stk. 1-2, §§ 29-34, § 35, stk. 1 og stk. 3-4, § 36, stk. 1-3, § 37, stk. 1, § 38, stk. 1-2, § 39, stk. 1, og § 42, eller 2) tilsidesætter et påbud efter § 28, stk. 3, § 35, stk. 2, og § 43. Stk. 2. Der kan pålægges selskaber mv. (juridiske personer) strafansvar efter reglerne i straffelovens 5. kapitel.",
      "valid_from": "2010-08-16",
      "valid_to": null
    },
    {
      "provision_ref": "12:45",
      "chapter": "12",
      "section": "45",
      "content": "§ 45. Bekendtgørelsen træder i kraft den 1. september 2010. Stk. 2. Bekendtgørelse nr. 687 af 25. juli 2003 om forsøgsdyrs pasning og opstaldning og om anvendelse af udryddelsestruede og vildtlevende dyr til forsøg mv. ophæves.",
      "valid_from": "2010-08-16",
      "valid_to": null
    },
    {
      "provision_ref": "12:46",
      "chapter": "12",
      "section": "46",
      "content": "§ 46. For de opstaldningssteder, opstaldningslokaler og forsøgsdyrsanlæg, der er taget i brug inden bekendtgørelsens ikrafttræden, finder bilag 6, pkt. 2.3 og 2.6, bilag 7, pkt. 2.4 og 2.7, bilag 8, pkt. 2.2, bilag 9, pkt. 2.2 og 2.5, bilag 10, pkt. 2.2 og 2.5, samt bilag 11, pkt. 2.6, dog først anvendelse fra den 1. september 2014. Stk. 2. Tilsvarende finder bilag 6, pkt. 4.1 og 4.3, bilag 7, pkt. 4.1 og 4.3, bilag 8, pkt. 4.1, 4.3 og 4.6, bilag 9, pkt. 4.3, samt bilag 10, pkt. 4.1 og 4.3, først anvendelse på de i stk. 1 nævnte forsøgsdyrsanlæg fra den 1. september 2014 for så vidt, at opfyldelse af bestemmelserne vil forudsætte væsentlige ændringer i forsøgsdyrsanlæggenes indretning og udstyr. Inden denne dato skal disse bestemmelser være opfyldt i videst muligt omfang under hensyntagen til indretningen af de pågældende anlæg.",
      "valid_from": "2010-08-16",
      "valid_to": null
    }
  ],
  "definitions": []
}
