{
  "id": "2010:1170",
  "type": "statute",
  "title": "Bekendtgørelse om eksport af fødevarer til tredjelande",
  "short_name": "BEK H#LOKDOK04",
  "status": "in_force",
  "issued_date": "2010-10-13",
  "url": "https://www.retsinformation.dk/eli/lta/2010/1170/xml",
  "description": "Retsinformation source. DocumentId=AH004010; AccessionNumber=B20100117005; Characters preserved in NFC; ASCII fallback used only for key/file generation.",
  "provisions": [
    {
      "provision_ref": "1:1",
      "chapter": "1",
      "section": "1",
      "content": "§ 1. Denne bekendtgørelse indeholder bestemmelser, som supplerer fødevarelovgivningen i øvrigt, i forbindelse med eksport af fødevarer til tredjelande. Stk. 2. Bestemmelserne supplerer især: 1) Artikel 12 i Europa-Parlamentets og Rådets forordning (EF) nr. 178/2002 af 28. januar 2002 om generelle principper i fødevarelovgivningen, om oprettelse af Den Europæiske Fødevaresikkerhedsautoritet og om procedurer vedrørende fødevaresikkerhed (Fødevareforordningen), og 2) artikel 11 i Europa-Parlamentets og Rådets forordning (EF) nr. 852/2004 af 29. april 2004 om fødevarehygiejne (Hygiejneforordningen)."
    },
    {
      "provision_ref": "1:2",
      "chapter": "1",
      "section": "2",
      "content": "§ 2. Ved eksport forstås udførsel fra Danmark af fødevarer til tredjelande. Stk. 2. Ved tredjelande forstås lande, uden for samhandelsområdet, jf. stk. 3. Stk. 3. Ved et samhandelsland forstås et EU-land , Norge, Schweiz, Liechtenstein, Andorra og San Marino samt for fisk og fiskevarer samt toskallede bløddyr, pighuder, sækdyr og marine snegle desuden Færøerne og Island. Disse lande tilsammen betegnes samhandelsområdet. Følgende områder er dog ikke med i samhandelsområdet: 1) Færøerne (eksport af animalske fødevarer herunder fisk, fiskevarer, toskallede bløddyr, pighuder, sækdyr og marine snegle kan dog ske på samhandelsvilkår) og Grønland i Kongeriget Danmark og 2) Ceuta og Melilla i Kongeriget Spanien, og 3) oversøiske territorier og -departementer i Republikken Frankrig. Stk. 4. Ved eksportvirksomhed forstås en virksomhed, der kan eksportere til tredjelande. Stk. 5. Ved et særligt tredjeland forstås et land, hvor myndigheden i landet har stillet krav om særlig eksportgodkendelse af virksomheder, jf. § 8."
    },
    {
      "provision_ref": "2:3",
      "chapter": "2",
      "section": "3",
      "content": "§ 3. Eksport af fødevarer må kun ske fra en virksomhed, der er autoriseret eller registreret i overensstemmelse med Europa-Parlamentets og Rådets forordning (EF) nr. 882/2004 af 29. april 2004 om offentlig kontrol med henblik på verifikation af, at foderstof- og fødevarelovgivningen samt dyresundheds- og dyrevelfærdsbestemmelserne overholdes (Kontrolforordningen), og i henhold til reglerne i Bekendtgørelse om autorisation og registrering af fødevarevirksomheder m.v. Stk. 2. Ved eksport af fødevarer til særlige tredjelande, jf. § 8, stk. 1, skal virksomheden være godkendt af tilsynsmyndigheden og opført på listen, jf. § 9, stk. 1."
    },
    {
      "provision_ref": "2:4",
      "chapter": "2",
      "section": "4",
      "content": "§ 4. Eksportvirksomheder skal overholde de betingelser for eksport af fødevarer til det pågældende tredjeland, som virksomheden kan eksportere fødevarer til, og som fremgår af: 1) Aftaler mellem EU og det pågældende tredjeland, eller 2) Fødevarestyrelsens aftaler med fødevaremyndighederne i det pågældende tredjeland, jf. kapitel 3-12. Stk. 2. Ved forelæggelse for tilsynsmyndigheden af certifikat til eksport af fødevarer eller andre dokumenter, som anvendes med henblik på videreeksport til tredjeland, betragtes forelæggelsen som en ansøgning om tilladelse til eksport af partiet. Stk. 3. Kun gældende versioner af certifikater til eksport kan anvendes og fremlægges til tilsynsmyndighedens underskrift. Stk. 4. Virksomheden skal sikre, at de betingelser og oplysninger, der er anført i de i stk. 2 nævnte dokumenter, samt øvrige betingelser i denne bekendtgørelse for det pågældende land, er overholdt. Stk. 5. Såfremt en virksomhed afsender fødevarer, som ikke er i overensstemmelse med et udstedt dokument, skal virksomheden straks informere tilsynsmyndigheden og den modtagende virksomhed. Stk. 6. Tilsynsmyndigheden kan efter anmodning fra en virksomhed udstede et erstatningscertifikat. Udstedelse af et erstatningscertifikat kræver som minimum, at: 1) Partiet er samlet. 2) Virksomheden sender en skriftlig redegørelse til tilsynsmyndigheden med alle oplysninger i sagen, herunder oplysning om årsagen til, at der ønskes udstedt et erstatningscertifikat. 3) Virksomheden fremlægger nødvendig dokumentation for, hvor, hvordan og i hvor lang tid partiet efter afsendelse har befundet sig, kopi af det udstedte certifikat og andre relevante oplysninger i sagen. Stk. 7. Eksport af fødevarer, der ikke overholder de relevante krav i fødevarelovgivningen, kan foretages, hvis eksportvirksomheden over for tilsynsmyndigheden har dokumenteret, at grundlaget for at afvige fra disse krav i fødevarelovgivningen er opfyldt."
    },
    {
      "provision_ref": "2:5",
      "chapter": "2",
      "section": "5",
      "content": "§ 5. Kød fra svin eller produkter heraf, der udføres til tredjelande, skal stamme fra svin, der er blevet slagtet på et slagteri, hvor alle slagtekroppe fra svin undersøges for trikiner, jf. Trikinforordningen. Undtagelsen i artikel 3 i Trikinforordningen, jf. bekendtgørelse om trikinundersøgelse af kød, finder ikke anvendelse på slagterier, der slagter svin med henblik på udførsel af svinekød eller produkter heraf til tredjelande."
    },
    {
      "provision_ref": "2:6",
      "chapter": "2",
      "section": "6",
      "content": "§ 6. Eksportvirksomheder skal udføre egenkontrol med det formål at sikre og dokumentere overholdelse af de relevante betingelser, som fremgår af § 4, stk. 3-5, § 5, § 7, og § 9, stk. 1-2, Fødevarestyrelsens certifikater, øvrige dokumenter, som forelægges tilsynsmyndigheden samt krav for eksport til det pågældende land, jf. kapitel 4-12. Stk. 2. Egenkontrolprocedurerne skal være angivet i virksomhedernes egenkontrolprogram."
    },
    {
      "provision_ref": "2:7",
      "chapter": "2",
      "section": "7",
      "content": "§ 7. Eksportvirksomheder, der både behandler fødevarer, der fremstilles med henblik på eksport til et tredjeland, der stiller særlige betingelser for eksporten og behandler andre fødevarer, skal i nødvendigt omfang sikre tilstrækkelig adskillelse mellem de relevante produktioner."
    },
    {
      "provision_ref": "3:8",
      "chapter": "3",
      "section": "8",
      "content": "§ 8. Eksport af kød, herunder fjerkrækød og kødprodukter, mælk og mælkeprodukter, fisk og fiskeprodukter samt ægprodukter til et tredjeland med krav om godkendelse af virksomheder til eksport af en bestemt fødevarekategori til landet, må påbegyndes, jf. bilag 1, når virksomheden har modtaget bekræftelse fra tilsynsmyndigheden på, at virksomheden er godkendt til eksport til det pågældende tredjeland, jf. dog § 9, stk. 1. Stk. 2. Ansøgning om godkendelse til eksport til et særligt tredjeland skal fremsendes til den tilsynsmyndighed, hvor virksomheden er hjemmehørende, og følge de i bilag 1 anførte procedurer. Stk. 3. Tilsynsmyndigheden kan afslå at godkende virksomheden til eksport til et særligt tredjeland, hvis tilsynsmyndigheden vurderer, at virksomheden ikke opfylder betingelserne for eksport til det pågældende tredjeland. Stk. 4. Tilsynsmyndigheden meddeler godkendelse til eksport til et særligt tredjeland med angivelse af særlige vilkår samt eventuelt med en frist for vilkårenes opfyldelse."
    },
    {
      "provision_ref": "3:9",
      "chapter": "3",
      "section": "9",
      "content": "§ 9. Virksomheder, der kan eksportere de anførte fødevarer til de i bilag 1 nævnte lande, skal være opført på Fødevarestyrelsens liste over virksomheder godkendt til eksport af fødevarer til det pågældende land inden eksport hertil påbegyndes. 1. pkt. finder dog ikke anvendelse i forbindelse med eksport til Rusland. Virksomheder, der eksporterer til Rusland, skal være opført på de russiske fødevaremyndigheders liste over virksomheder, der er godkendt til eksport af fødevarer til Rusland. Stk. 2. Eksport til et særligt tredjeland må alene omfatte fødevarer, der er fremstillet eller opbevaret efter det tidspunkt, hvor virksomheden blev opført på Fødevarestyrelsens liste over virksomheder godkendt til eksport til det pågældende land, og hvor hele fremstillings- og opbevaringsforløbet er foregået i virksomheder, som er godkendt til eksport til det pågældende land, jf. dog undtagelserne i bilag 1. Stk. 3. Tilsynsmyndigheden kan dispensere fra kravet i stk. 1, 1.pkt. og stk. 2 om, at virksomheden skal være opført på Fødevarestyrelsens liste over virksomheder særlig godkendt til eksport til det pågældende tredjeland, hvis følgende betingelser er opfyldt: 1) Der er tvivl om tredjelandets importkrav. 2) Virksomheden kan sandsynliggøre, at fødevaren tillades indført i tredjelandet."
    },
    {
      "provision_ref": "3:10",
      "chapter": "3",
      "section": "10",
      "content": "§ 10. Tilsynsmyndigheden kan tilbagekalde eller suspendere godkendelse til eksport til tredjelandet, hvis virksomheden ikke overholder betingelserne for eksport til tredjelandet, jf. § 4 og § 8, stk. 4, eller hvis virksomheden ikke længere ønsker at være godkendt til eksport til det pågældende tredje land."
    },
    {
      "provision_ref": "4:11",
      "chapter": "4",
      "section": "11",
      "content": "§ 11. Eksport til Canada skal ske i overensstemmelse med betingelserne i bilag 2."
    },
    {
      "provision_ref": "5:12",
      "chapter": "5",
      "section": "12",
      "content": "§ 12. Eksport af svinekød, fjerkrækød og produkter af disse til Japan skal ske i overensstemmelse med betingelserne i bilag 3."
    },
    {
      "provision_ref": "6:13",
      "chapter": "6",
      "section": "13",
      "content": "§ 13. Fødevarer, der eksporteres til Kina, skal ud over de generelle krav i fødevarelovgivningen, overholde de supplerende krav i denne bekendtgørelse, herunder § 14."
    },
    {
      "provision_ref": "6:14",
      "chapter": "6",
      "section": "14",
      "content": "§ 14. Eksport af svinekød, herunder spiselige slagtebiprodukter, til Kina, skal ske i overensstemmelse med Veterinæraftalen mellem Kina og Danmark, jf. betingelserne i bilag 4, del I. Stk. 2. Eksport af fisk og fiskevarer til Kina skal ske i overensstemmelse med betingelserne i bilag 4, del II. Stk. 3. De i stk.1 nævnte fødevarer må alene eksporteres til Kina, når de er produceret i tidsrum, som på forhånd er oplyst overfor tilsynsmyndigheden."
    },
    {
      "provision_ref": "7:15",
      "chapter": "7",
      "section": "15",
      "content": "§ 15. Ved eksport til Korea må mærkningen på emballager ikke indikere, at varen udelukkende er bestemt til eksport til et andet land end Korea."
    },
    {
      "provision_ref": "8:16",
      "chapter": "8",
      "section": "16",
      "content": "§ 16. Eksport af fersk svinekød til Malaysia må kun omfatte kødråvarer af dansk oprindelse."
    },
    {
      "provision_ref": "9:17",
      "chapter": "9",
      "section": "17",
      "content": "§ 17. Fjerkræslagterier på Fødevarestyrelsens liste over virksomheder, der kan eksportere fjerkrækød til Saudi Arabien, må udelukkende modtage slagtefjerkræ, der ikke er blevet fodret med animalsk protein, animalsk fedt eller animalske biprodukter."
    },
    {
      "provision_ref": "10:18",
      "chapter": "10",
      "section": "18",
      "content": "§ 18. Eksport af svinekød og produkter heraf til Singapore skal ske i overensstemmelse med betingelserne i bilag 5."
    },
    {
      "provision_ref": "11:19",
      "chapter": "11",
      "section": "19",
      "content": "§ 19. Ved eksport til Taiwan må emballage, herunder kartoner, ikke være påtrykt ”Exp. Peoples Republic of China” eller “Export to Peoples Republic of China.”"
    },
    {
      "provision_ref": "12:20",
      "chapter": "12",
      "section": "20",
      "content": "§ 20. Eksport af svinekød, fjerkrækød og produkter heraf, undtagen saltede tarme, til Amerikas Forenede Stater (USA) skal ske i overensstemmelse med betingelserne i bilag 6. Stk. 2. Kravene i bilag 6, kapitel 1, nr. 1-3, gælder dog ikke ved eksport af kødprodukter, der har undergået en varmebehandling, der er tilstrækkelig til inaktivering af mund- og klovesygevirus. Stk. 3. De i stk. 1 nævnte fødevarer må alene eksporteres til USA, når de er produceret i tidsrum, som på forhånd er oplyst overfor tilsynsmyndigheden."
    },
    {
      "provision_ref": "13:21",
      "chapter": "13",
      "section": "21",
      "content": "§ 21. Med bøde straffes den, der 1) overtræder §§ 3-9 eller §§ 11-20, 2) tilsidesætter vilkår fastsat i medfør af § 8, stk. 4, eller 3) til underskrift af tilsynsmyndigheden forelægger et certifikat for fødevarer eller andet dokument indeholdende ukorrekte eller mangelfulde oplysninger, jf. § 4, stk. 2 og stk. 4. Stk. 2. Straffen kan stige til fængsel i indtil 2 år, hvis den ved handlingen eller undladelsen skete overtrædelse er begået med forsæt eller grov uagtsomhed og der ved overtrædelsen er 1) forvoldt skade på sundheden eller fremkaldt fare herfor eller 2) opnået eller tilsigtet opnået en økonomisk fordel for den pågældende selv eller andre, herunder ved besparelser. Stk. 3. Der kan pålægges selskaber m.v. (juridiske personer) strafansvar efter reglerne i straffelovens 5. kapitel."
    },
    {
      "provision_ref": "14:22",
      "chapter": "14",
      "section": "22",
      "content": "§ 22. Bekendtgørelsen træder i kraft den 15. oktober 2010. Stk. 2. Samtidig ophæves bekendtgørelse nr. 209 af 18. marts 2009 om eksport af fødevarer til tredjelande."
    }
  ],
  "provision_versions": [
    {
      "provision_ref": "1:1",
      "chapter": "1",
      "section": "1",
      "content": "§ 1. Denne bekendtgørelse indeholder bestemmelser, som supplerer fødevarelovgivningen i øvrigt, i forbindelse med eksport af fødevarer til tredjelande. Stk. 2. Bestemmelserne supplerer især: 1) Artikel 12 i Europa-Parlamentets og Rådets forordning (EF) nr. 178/2002 af 28. januar 2002 om generelle principper i fødevarelovgivningen, om oprettelse af Den Europæiske Fødevaresikkerhedsautoritet og om procedurer vedrørende fødevaresikkerhed (Fødevareforordningen), og 2) artikel 11 i Europa-Parlamentets og Rådets forordning (EF) nr. 852/2004 af 29. april 2004 om fødevarehygiejne (Hygiejneforordningen).",
      "valid_from": "2010-10-13",
      "valid_to": null
    },
    {
      "provision_ref": "1:2",
      "chapter": "1",
      "section": "2",
      "content": "§ 2. Ved eksport forstås udførsel fra Danmark af fødevarer til tredjelande. Stk. 2. Ved tredjelande forstås lande, uden for samhandelsområdet, jf. stk. 3. Stk. 3. Ved et samhandelsland forstås et EU-land , Norge, Schweiz, Liechtenstein, Andorra og San Marino samt for fisk og fiskevarer samt toskallede bløddyr, pighuder, sækdyr og marine snegle desuden Færøerne og Island. Disse lande tilsammen betegnes samhandelsområdet. Følgende områder er dog ikke med i samhandelsområdet: 1) Færøerne (eksport af animalske fødevarer herunder fisk, fiskevarer, toskallede bløddyr, pighuder, sækdyr og marine snegle kan dog ske på samhandelsvilkår) og Grønland i Kongeriget Danmark og 2) Ceuta og Melilla i Kongeriget Spanien, og 3) oversøiske territorier og -departementer i Republikken Frankrig. Stk. 4. Ved eksportvirksomhed forstås en virksomhed, der kan eksportere til tredjelande. Stk. 5. Ved et særligt tredjeland forstås et land, hvor myndigheden i landet har stillet krav om særlig eksportgodkendelse af virksomheder, jf. § 8.",
      "valid_from": "2010-10-13",
      "valid_to": null
    },
    {
      "provision_ref": "2:3",
      "chapter": "2",
      "section": "3",
      "content": "§ 3. Eksport af fødevarer må kun ske fra en virksomhed, der er autoriseret eller registreret i overensstemmelse med Europa-Parlamentets og Rådets forordning (EF) nr. 882/2004 af 29. april 2004 om offentlig kontrol med henblik på verifikation af, at foderstof- og fødevarelovgivningen samt dyresundheds- og dyrevelfærdsbestemmelserne overholdes (Kontrolforordningen), og i henhold til reglerne i Bekendtgørelse om autorisation og registrering af fødevarevirksomheder m.v. Stk. 2. Ved eksport af fødevarer til særlige tredjelande, jf. § 8, stk. 1, skal virksomheden være godkendt af tilsynsmyndigheden og opført på listen, jf. § 9, stk. 1.",
      "valid_from": "2010-10-13",
      "valid_to": null
    },
    {
      "provision_ref": "2:4",
      "chapter": "2",
      "section": "4",
      "content": "§ 4. Eksportvirksomheder skal overholde de betingelser for eksport af fødevarer til det pågældende tredjeland, som virksomheden kan eksportere fødevarer til, og som fremgår af: 1) Aftaler mellem EU og det pågældende tredjeland, eller 2) Fødevarestyrelsens aftaler med fødevaremyndighederne i det pågældende tredjeland, jf. kapitel 3-12. Stk. 2. Ved forelæggelse for tilsynsmyndigheden af certifikat til eksport af fødevarer eller andre dokumenter, som anvendes med henblik på videreeksport til tredjeland, betragtes forelæggelsen som en ansøgning om tilladelse til eksport af partiet. Stk. 3. Kun gældende versioner af certifikater til eksport kan anvendes og fremlægges til tilsynsmyndighedens underskrift. Stk. 4. Virksomheden skal sikre, at de betingelser og oplysninger, der er anført i de i stk. 2 nævnte dokumenter, samt øvrige betingelser i denne bekendtgørelse for det pågældende land, er overholdt. Stk. 5. Såfremt en virksomhed afsender fødevarer, som ikke er i overensstemmelse med et udstedt dokument, skal virksomheden straks informere tilsynsmyndigheden og den modtagende virksomhed. Stk. 6. Tilsynsmyndigheden kan efter anmodning fra en virksomhed udstede et erstatningscertifikat. Udstedelse af et erstatningscertifikat kræver som minimum, at: 1) Partiet er samlet. 2) Virksomheden sender en skriftlig redegørelse til tilsynsmyndigheden med alle oplysninger i sagen, herunder oplysning om årsagen til, at der ønskes udstedt et erstatningscertifikat. 3) Virksomheden fremlægger nødvendig dokumentation for, hvor, hvordan og i hvor lang tid partiet efter afsendelse har befundet sig, kopi af det udstedte certifikat og andre relevante oplysninger i sagen. Stk. 7. Eksport af fødevarer, der ikke overholder de relevante krav i fødevarelovgivningen, kan foretages, hvis eksportvirksomheden over for tilsynsmyndigheden har dokumenteret, at grundlaget for at afvige fra disse krav i fødevarelovgivningen er opfyldt.",
      "valid_from": "2010-10-13",
      "valid_to": null
    },
    {
      "provision_ref": "2:5",
      "chapter": "2",
      "section": "5",
      "content": "§ 5. Kød fra svin eller produkter heraf, der udføres til tredjelande, skal stamme fra svin, der er blevet slagtet på et slagteri, hvor alle slagtekroppe fra svin undersøges for trikiner, jf. Trikinforordningen. Undtagelsen i artikel 3 i Trikinforordningen, jf. bekendtgørelse om trikinundersøgelse af kød, finder ikke anvendelse på slagterier, der slagter svin med henblik på udførsel af svinekød eller produkter heraf til tredjelande.",
      "valid_from": "2010-10-13",
      "valid_to": null
    },
    {
      "provision_ref": "2:6",
      "chapter": "2",
      "section": "6",
      "content": "§ 6. Eksportvirksomheder skal udføre egenkontrol med det formål at sikre og dokumentere overholdelse af de relevante betingelser, som fremgår af § 4, stk. 3-5, § 5, § 7, og § 9, stk. 1-2, Fødevarestyrelsens certifikater, øvrige dokumenter, som forelægges tilsynsmyndigheden samt krav for eksport til det pågældende land, jf. kapitel 4-12. Stk. 2. Egenkontrolprocedurerne skal være angivet i virksomhedernes egenkontrolprogram.",
      "valid_from": "2010-10-13",
      "valid_to": null
    },
    {
      "provision_ref": "2:7",
      "chapter": "2",
      "section": "7",
      "content": "§ 7. Eksportvirksomheder, der både behandler fødevarer, der fremstilles med henblik på eksport til et tredjeland, der stiller særlige betingelser for eksporten og behandler andre fødevarer, skal i nødvendigt omfang sikre tilstrækkelig adskillelse mellem de relevante produktioner.",
      "valid_from": "2010-10-13",
      "valid_to": null
    },
    {
      "provision_ref": "3:8",
      "chapter": "3",
      "section": "8",
      "content": "§ 8. Eksport af kød, herunder fjerkrækød og kødprodukter, mælk og mælkeprodukter, fisk og fiskeprodukter samt ægprodukter til et tredjeland med krav om godkendelse af virksomheder til eksport af en bestemt fødevarekategori til landet, må påbegyndes, jf. bilag 1, når virksomheden har modtaget bekræftelse fra tilsynsmyndigheden på, at virksomheden er godkendt til eksport til det pågældende tredjeland, jf. dog § 9, stk. 1. Stk. 2. Ansøgning om godkendelse til eksport til et særligt tredjeland skal fremsendes til den tilsynsmyndighed, hvor virksomheden er hjemmehørende, og følge de i bilag 1 anførte procedurer. Stk. 3. Tilsynsmyndigheden kan afslå at godkende virksomheden til eksport til et særligt tredjeland, hvis tilsynsmyndigheden vurderer, at virksomheden ikke opfylder betingelserne for eksport til det pågældende tredjeland. Stk. 4. Tilsynsmyndigheden meddeler godkendelse til eksport til et særligt tredjeland med angivelse af særlige vilkår samt eventuelt med en frist for vilkårenes opfyldelse.",
      "valid_from": "2010-10-13",
      "valid_to": null
    },
    {
      "provision_ref": "3:9",
      "chapter": "3",
      "section": "9",
      "content": "§ 9. Virksomheder, der kan eksportere de anførte fødevarer til de i bilag 1 nævnte lande, skal være opført på Fødevarestyrelsens liste over virksomheder godkendt til eksport af fødevarer til det pågældende land inden eksport hertil påbegyndes. 1. pkt. finder dog ikke anvendelse i forbindelse med eksport til Rusland. Virksomheder, der eksporterer til Rusland, skal være opført på de russiske fødevaremyndigheders liste over virksomheder, der er godkendt til eksport af fødevarer til Rusland. Stk. 2. Eksport til et særligt tredjeland må alene omfatte fødevarer, der er fremstillet eller opbevaret efter det tidspunkt, hvor virksomheden blev opført på Fødevarestyrelsens liste over virksomheder godkendt til eksport til det pågældende land, og hvor hele fremstillings- og opbevaringsforløbet er foregået i virksomheder, som er godkendt til eksport til det pågældende land, jf. dog undtagelserne i bilag 1. Stk. 3. Tilsynsmyndigheden kan dispensere fra kravet i stk. 1, 1.pkt. og stk. 2 om, at virksomheden skal være opført på Fødevarestyrelsens liste over virksomheder særlig godkendt til eksport til det pågældende tredjeland, hvis følgende betingelser er opfyldt: 1) Der er tvivl om tredjelandets importkrav. 2) Virksomheden kan sandsynliggøre, at fødevaren tillades indført i tredjelandet.",
      "valid_from": "2010-10-13",
      "valid_to": null
    },
    {
      "provision_ref": "3:10",
      "chapter": "3",
      "section": "10",
      "content": "§ 10. Tilsynsmyndigheden kan tilbagekalde eller suspendere godkendelse til eksport til tredjelandet, hvis virksomheden ikke overholder betingelserne for eksport til tredjelandet, jf. § 4 og § 8, stk. 4, eller hvis virksomheden ikke længere ønsker at være godkendt til eksport til det pågældende tredje land.",
      "valid_from": "2010-10-13",
      "valid_to": null
    },
    {
      "provision_ref": "4:11",
      "chapter": "4",
      "section": "11",
      "content": "§ 11. Eksport til Canada skal ske i overensstemmelse med betingelserne i bilag 2.",
      "valid_from": "2010-10-13",
      "valid_to": null
    },
    {
      "provision_ref": "5:12",
      "chapter": "5",
      "section": "12",
      "content": "§ 12. Eksport af svinekød, fjerkrækød og produkter af disse til Japan skal ske i overensstemmelse med betingelserne i bilag 3.",
      "valid_from": "2010-10-13",
      "valid_to": null
    },
    {
      "provision_ref": "6:13",
      "chapter": "6",
      "section": "13",
      "content": "§ 13. Fødevarer, der eksporteres til Kina, skal ud over de generelle krav i fødevarelovgivningen, overholde de supplerende krav i denne bekendtgørelse, herunder § 14.",
      "valid_from": "2010-10-13",
      "valid_to": null
    },
    {
      "provision_ref": "6:14",
      "chapter": "6",
      "section": "14",
      "content": "§ 14. Eksport af svinekød, herunder spiselige slagtebiprodukter, til Kina, skal ske i overensstemmelse med Veterinæraftalen mellem Kina og Danmark, jf. betingelserne i bilag 4, del I. Stk. 2. Eksport af fisk og fiskevarer til Kina skal ske i overensstemmelse med betingelserne i bilag 4, del II. Stk. 3. De i stk.1 nævnte fødevarer må alene eksporteres til Kina, når de er produceret i tidsrum, som på forhånd er oplyst overfor tilsynsmyndigheden.",
      "valid_from": "2010-10-13",
      "valid_to": null
    },
    {
      "provision_ref": "7:15",
      "chapter": "7",
      "section": "15",
      "content": "§ 15. Ved eksport til Korea må mærkningen på emballager ikke indikere, at varen udelukkende er bestemt til eksport til et andet land end Korea.",
      "valid_from": "2010-10-13",
      "valid_to": null
    },
    {
      "provision_ref": "8:16",
      "chapter": "8",
      "section": "16",
      "content": "§ 16. Eksport af fersk svinekød til Malaysia må kun omfatte kødråvarer af dansk oprindelse.",
      "valid_from": "2010-10-13",
      "valid_to": null
    },
    {
      "provision_ref": "9:17",
      "chapter": "9",
      "section": "17",
      "content": "§ 17. Fjerkræslagterier på Fødevarestyrelsens liste over virksomheder, der kan eksportere fjerkrækød til Saudi Arabien, må udelukkende modtage slagtefjerkræ, der ikke er blevet fodret med animalsk protein, animalsk fedt eller animalske biprodukter.",
      "valid_from": "2010-10-13",
      "valid_to": null
    },
    {
      "provision_ref": "10:18",
      "chapter": "10",
      "section": "18",
      "content": "§ 18. Eksport af svinekød og produkter heraf til Singapore skal ske i overensstemmelse med betingelserne i bilag 5.",
      "valid_from": "2010-10-13",
      "valid_to": null
    },
    {
      "provision_ref": "11:19",
      "chapter": "11",
      "section": "19",
      "content": "§ 19. Ved eksport til Taiwan må emballage, herunder kartoner, ikke være påtrykt ”Exp. Peoples Republic of China” eller “Export to Peoples Republic of China.”",
      "valid_from": "2010-10-13",
      "valid_to": null
    },
    {
      "provision_ref": "12:20",
      "chapter": "12",
      "section": "20",
      "content": "§ 20. Eksport af svinekød, fjerkrækød og produkter heraf, undtagen saltede tarme, til Amerikas Forenede Stater (USA) skal ske i overensstemmelse med betingelserne i bilag 6. Stk. 2. Kravene i bilag 6, kapitel 1, nr. 1-3, gælder dog ikke ved eksport af kødprodukter, der har undergået en varmebehandling, der er tilstrækkelig til inaktivering af mund- og klovesygevirus. Stk. 3. De i stk. 1 nævnte fødevarer må alene eksporteres til USA, når de er produceret i tidsrum, som på forhånd er oplyst overfor tilsynsmyndigheden.",
      "valid_from": "2010-10-13",
      "valid_to": null
    },
    {
      "provision_ref": "13:21",
      "chapter": "13",
      "section": "21",
      "content": "§ 21. Med bøde straffes den, der 1) overtræder §§ 3-9 eller §§ 11-20, 2) tilsidesætter vilkår fastsat i medfør af § 8, stk. 4, eller 3) til underskrift af tilsynsmyndigheden forelægger et certifikat for fødevarer eller andet dokument indeholdende ukorrekte eller mangelfulde oplysninger, jf. § 4, stk. 2 og stk. 4. Stk. 2. Straffen kan stige til fængsel i indtil 2 år, hvis den ved handlingen eller undladelsen skete overtrædelse er begået med forsæt eller grov uagtsomhed og der ved overtrædelsen er 1) forvoldt skade på sundheden eller fremkaldt fare herfor eller 2) opnået eller tilsigtet opnået en økonomisk fordel for den pågældende selv eller andre, herunder ved besparelser. Stk. 3. Der kan pålægges selskaber m.v. (juridiske personer) strafansvar efter reglerne i straffelovens 5. kapitel.",
      "valid_from": "2010-10-13",
      "valid_to": null
    },
    {
      "provision_ref": "14:22",
      "chapter": "14",
      "section": "22",
      "content": "§ 22. Bekendtgørelsen træder i kraft den 15. oktober 2010. Stk. 2. Samtidig ophæves bekendtgørelse nr. 209 af 18. marts 2009 om eksport af fødevarer til tredjelande.",
      "valid_from": "2010-10-13",
      "valid_to": null
    }
  ],
  "definitions": [
    {
      "term": "eksport",
      "definition": "udførsel fra Danmark af fødevarer til tredjelande",
      "source_provision": "1:2"
    }
  ]
}
