{
  "id": "2010:1483",
  "type": "statute",
  "title": "Bekendtgørelse om forretningsorden for Stormrådet",
  "short_name": "BEK H#LOKDOK04",
  "status": "in_force",
  "issued_date": "2010-12-14",
  "url": "https://www.retsinformation.dk/eli/lta/2010/1483/xml",
  "description": "Retsinformation source. DocumentId=AU004256; AccessionNumber=B20100148305; Characters preserved in NFC; ASCII fallback used only for key/file generation.",
  "provisions": [
    {
      "provision_ref": "1:1",
      "chapter": "1",
      "section": "1",
      "content": "§ 1. Stormrådet består af en formand og 8 andre medlemmer. De 8 andre medlemmer af rådet skal repræsentere hver af følgende myndigheder og organisationer: Økonomi- og Erhvervsministeriet (næstformand), Transportministeriet, Miljøministeriet, Klima- og Energiministeriet, Justitsministeriet, Kommunernes Landsforening, Forsikring & Pension og Forbrugerrådet. Til rådet knyttes endvidere 3 særligt sagkyndige med indsigt i stormflod og kystforhold, vandløb og søer samt stormfald. De særligt sagkyndige, som ikke har stemmeret, udpeges af henholdsvis Kystdirektoratet, By- og Landskabsstyrelsen og Skov- og Naturstyrelsen. Stk. 2. Rådets formand og øvrige medlemmer samt disses suppleanter udnævnes af økonomi- og erhvervsministeren for 4 år ad gangen. Finder udnævnelsen sted i løbet af en periode, gælder den kun til periodens udløb. Genudnævnelse kan finde sted. Stk. 3. Rådets næstformand træder i tilfælde af formandens fravær i dennes sted."
    },
    {
      "provision_ref": "2:2",
      "chapter": "2",
      "section": "2",
      "content": "§ 2. Rådet forestår administrationen af lov om stormflod og stormfald. Stk. 2. Rådet afgiver en årlig beretning om sin virksomhed til økonomi- og erhvervsministeren. Beretningen offentliggøres på rådets hjemmeside. Stk. 3. Rådet aflægger et årligt regnskab, der revideres af en statsautoriseret revisor og indsendes til økonomi- og erhvervsministeren. Regnskabet offentliggøres på rådets hjemmeside."
    },
    {
      "provision_ref": "3:3",
      "chapter": "3",
      "section": "3",
      "content": "§ 3. Konkurrence- og Forbrugerstyrelsen varetager sekretariatsfunktionen for rådet. Stk. 2. Rådet fastsætter nærmere regler for sekretariatets arbejde, herunder samarbejdet med Miljøministeriet, taksationens udførelse og beregningen af erstatning vedrørende stormflod og oversvømmelse fra vandløb og søer."
    },
    {
      "provision_ref": "4:4",
      "chapter": "4",
      "section": "4",
      "content": "§ 4. Rådets afgørelser og beslutninger træffes i et møde, jf. dog § 5, stk. 2. Stk. 2. Rådets formand leder rådets møder. Stk. 3. Rådet holder møde på de af rådet fastsatte mødedage, og i øvrigt så ofte formanden finder anledning hertil, eller når mindst 3 medlemmer fremsætter ønske om afholdelse af møde til behandling af nærmere angivne emner. Formanden bestemmer mødevarslet, som i tilfælde af fremsættelse af ønske om afholdelse af møde højst må være 4 uger. Stk. 4. Formanden kan beslutte, at møder afholdes virtuelt som videokonference, telefonmøde, en kombination heraf eller ved hjælp af anden elektronisk facilitet. Stk. 5. Medlemmer, der er forhindret i at deltage i et møde, skal give meddelelse herom til sekretariatet. Stk. 6. I rådets møder deltager medlemmer og suppleanter for de medlemmer, der er forhindret i at give møde. Det påhviler det medlem, der er forhindret i at deltage i et møde, tidligst muligt at underrette sin suppleant samt forsyne denne med relevant materiale, med mindre andet aftales med sekretariatet i hvert enkelt tilfælde. Stk. 7. Med mødeindkaldelsen skal følge en dagsorden med angivelse af de sager, der er til behandling, samt det materiale, der efter formandens skøn er fornødent. Stk. 8. Dagsorden og mødemateriale udsendes elektronisk og pr. brev til rådets medlemmer."
    },
    {
      "provision_ref": "4:5",
      "chapter": "4",
      "section": "5",
      "content": "§ 5. Hvis materiale, der vedrører sager, der skal behandles af rådet, ikke er udsendt til medlemmerne senest 3 dage før mødet, kan behandlingen kun finde sted, hvis samtlige i mødet deltagende medlemmer samtykker heri. Stk. 2. Rådet er beslutningsdygtigt, når mindst 5 medlemmer er til stede. Beslutning træffes ved almindeligt stemmeflertal. Hvert medlem har en stemme. I tilfælde af stemmelighed er formandens eller i dennes fravær næstformandens stemme afgørende. Når forholdene taler herfor, kan formanden eller i dennes fravær næstformanden bestemme, at sager behandles på skriftligt grundlag."
    },
    {
      "provision_ref": "4:6",
      "chapter": "4",
      "section": "6",
      "content": "§ 6. Der udarbejdes referat af rådets forhandlinger, som godkendes af rådet. Ethvert medlem kan kræve sit votum og begrundelsen herfor optaget i referatet."
    },
    {
      "provision_ref": "4:7",
      "chapter": "4",
      "section": "7",
      "content": "§ 7. Formanden bestemmer om, og i bekræftende fald på hvilken måde, rådets afgørelser skal offentliggøres, jf. dog §§ 15, 20 og 24. Stk. 2. Rådets møder er ikke offentlige."
    },
    {
      "provision_ref": "4:8",
      "chapter": "4",
      "section": "8",
      "content": "§ 8. Forvaltningsloven og offentlighedsloven finder anvendelse på rådet."
    },
    {
      "provision_ref": "5:9",
      "chapter": "5",
      "section": "9",
      "content": "§ 9. Udgifter til rådets administration afholdes af stormflods- og oversvømmelsespuljens og stormfaldspuljens midler. Formanden aflønnes efter retningslinjer fastsat af økonomi- og erhvervsministeren. Stk. 2. Økonomi- og erhvervsministeren fastsætter nærmere regler om betaling for Konkurrence- og Forbrugerstyrelsens varetagelse af sekretariatsfunktionen og for Forsikring & Pensions bistand til rådet. Omkostningerne afholdes af stormflods- og oversvømmelsespuljen med 2/3 af det samlede beløb og af stormfaldspuljen med 1/3 af det samlede beløb. Stk. 3. Rådet fastsætter regler om betaling for taksationens udførelse i forbindelse med skader forårsaget af oversvømmelse fra vandløb og søer efter forhandling med Forsikring & Pension. Betaling for fremmed bistand, herunder bistand fra Miljøministeriet samt taksationens udførelse vedrørende skader forårsaget af stormflod fastsættes af Stormrådet efter forhandling med økonomi- og erhvervsministeren. Betaling for Kystdirektoratets og Danmarks Meteorologiske Instituts stormflodsvarsling og bistand til rådet fastsættes af rådet efter forhandling med Kystdirektoratet og Danmarks Meteorologiske Institut. Omkostningerne afholdes af stormflods- og oversvømmelsespuljen. Stk. 4. Rådet beslutter, om der efter en stormfaldsbegivenhed dækkes omkostninger til lagring af stormfældet træ fra statens skove mv. I så fald afholdes omkostningerne hertil af stormfaldspuljen."
    },
    {
      "provision_ref": "5:10",
      "chapter": "5",
      "section": "10",
      "content": "§ 10. Rådet indgår aftale med Nationalbanken om forvaltning af stormflods- og oversvømmelsespuljens og stormfaldspuljens midler."
    },
    {
      "provision_ref": "5:11",
      "chapter": "5",
      "section": "11",
      "content": "§ 11. Finder rådet, at stormflods- og oversvømmelsespuljen og stormfaldspuljen har nået en sådan størrelse, at yderligere opkrævning og indbetaling til begge eller den ene af puljerne ikke skønnes nødvendige, afgiver rådet indstilling herom til økonomi- og erhvervsministeren."
    },
    {
      "provision_ref": "5:12",
      "chapter": "5",
      "section": "12",
      "content": "§ 12. Hvis stormflods- og oversvømmelsespuljen eller stormfaldspuljen ikke indeholder midler til dækning af de med ordningen forbundne omkostninger, afgiver rådet indstilling til økonomi- og erhvervsministeren om udløsning af den til puljerne hørende statsgaranti."
    },
    {
      "provision_ref": "6:13",
      "chapter": "6",
      "section": "13",
      "content": "§ 13. Ved stormflod forstås oversvømmelse som følge af en ekstremt høj vandstand i havet, der statistisk indtræffer sjældnere end hvert 20. år."
    },
    {
      "provision_ref": "6:14",
      "chapter": "6",
      "section": "14",
      "content": "§ 14. Afgørelsen af, om der har været stormflod i et område på et givent tidspunkt, træffes af rådet efter udtalelse fra Danmarks Meteorologiske Institut og Kystdirektoratet. Rådet indkaldes hurtigst muligt efter, at en mulig stormflodssituation er indtruffet."
    },
    {
      "provision_ref": "6:15",
      "chapter": "6",
      "section": "15",
      "content": "§ 15. Når rådet har afgjort, at der i et område har været stormflod, offentliggøres meddelelse herom i relevante dele af dagspressen og på rådets hjemmeside."
    },
    {
      "provision_ref": "6:16",
      "chapter": "6",
      "section": "16",
      "content": "§ 16. Sekretariatet forbereder sagerne om de anmeldte skader forårsaget af stormflod. Rådets afgørelser træffes på det af sekretariatet tilvejebragte grundlag. Rådet kan i nødvendigt omfang indhente yderligere oplysninger til bedømmelse af en skadesbegivenhed, herunder foretage eller lade foretage inspektionsbesøg på stedet, hvor skaden er indtruffet. Stk. 2. Rådet kan bemyndige sekretariatet til at træffe konkrete afgørelser efter stk. 1 efter nærmere angivne retningslinjer."
    },
    {
      "provision_ref": "6:17",
      "chapter": "6",
      "section": "17",
      "content": "§ 17. Rådets formand kan beslutte, at en tidligere afgjort sag skal genoptages, hvor særlige grunde taler herfor, herunder navnlig hvor nye oplysninger må antages at ville have givet sagen et andet udfald, hvis de havde foreligget under behandlingen. Stk. 2. 2 medlemmer kan begære en sag gjort til genstand for nærmere behandling i rådet. Stk. 3. Rådet kan beslutte at anvende fremmed bistand. Stk. 4. Rådets afgørelse meddeles forsikringstageren og dennes forsikringsselskab. Rådet forestår erstatningsudbetalingen. Forsikringsaftalelovens §§ 54 og 57-58 finder tilsvarende anvendelse."
    },
    {
      "provision_ref": "7:18",
      "chapter": "7",
      "section": "18",
      "content": "§ 18. Ved oversvømmelse fra vandløb og søer forstås oversvømmelse som følge af ekstrem høj vandstand i vandløb og søer, der forventes statistisk at forekomme sjældnere end hvert 20. år."
    },
    {
      "provision_ref": "7:19",
      "chapter": "7",
      "section": "19",
      "content": "§ 19. Rådet træffer afgørelse i sager om skader forårsaget af oversvømmelse fra vandløb eller søer. Rådet afgør, om konkrete skader er omfattet af oversvømmelsesordningen og om hvilken erstatning, der i givet fald skal udbetales. Afgørelsen af, om skader forårsaget af oversvømmelse fra vandløb og søer er omfattet af oversvømmelsesordningen, træffes på baggrund af konkrete anmeldelser til rådet herom og om nødvendigt efter en udtalelse fra By- og Landskabsstyrelsen. Afgørelse om størrelsen af en eventuel erstatning træffes på baggrund af skadesopgørelser, som er udarbejdet af de taksatorer, som forsikringsselskaberne har udpeget hertil. Stk. 2. I rådets beslutningsgrundlag for afgørelser efter stk. 1 kan indgå andre oplysninger, herunder fra forsikringsselskaber. Stk. 3. Rådet indkaldes hurtigst muligt til afgørelse af, om de konkrete sager er omfattet af oversvømmelsesordningen og om den eventuelle erstatnings størrelse."
    },
    {
      "provision_ref": "7:20",
      "chapter": "7",
      "section": "20",
      "content": "§ 20. Når rådet har afgjort, at der har været oversvømmelse fra et eller flere vandløb eller en eller flere søer, offentliggøres meddelelse herom på rådets hjemmeside og efter omstændighederne i relevante dele af dagspressen."
    },
    {
      "provision_ref": "7:21",
      "chapter": "7",
      "section": "21",
      "content": "§ 21. Sekretariatet forbereder sagerne om de anmeldte skader forårsaget af oversvømmelse fra vandløb og søer. Rådets afgørelser træffes på det af sekretariatets tilvejebragte grundlag. Rådet kan i nødvendigt omfang indhente yderligere oplysninger til bedømmelse af en skadesbegivenhed, herunder foretage eller lade foretage inspektionsbesøg på stedet, hvor skaden er indtruffet. Stk. 2. Rådet kan bemyndige sekretariatet til at træffe konkrete afgørelser efter stk. 1 efter nærmere angivne retningslinjer. Stk. 3. § 17 finder tilsvarende anvendelse."
    },
    {
      "provision_ref": "8:22",
      "chapter": "8",
      "section": "22",
      "content": "§ 22. Ved stormfald forstås, at der i en eller flere landsdele som følge af kraftig vindpåvirkning er væltet eller knækket træer på store skovarealer, svarende til mindst ét års hugst i de ramte områder."
    },
    {
      "provision_ref": "8:23",
      "chapter": "8",
      "section": "23",
      "content": "§ 23. Afgørelsen af, om der har været stormfald i et område på et givent tidspunkt, træffes af rådet efter udtalelse fra Danmarks Meteorologiske Institut og Miljøministeriet. Rådet indkaldes hurtigst muligt efter, at en stormfaldssituation er indtruffet."
    },
    {
      "provision_ref": "8:24",
      "chapter": "8",
      "section": "24",
      "content": "§ 24. Når rådet har afgjort, at der i et område har været stormfald, offentliggøres meddelelse herom i relevante dele af dagspressen og på rådets hjemmeside."
    },
    {
      "provision_ref": "8:25",
      "chapter": "8",
      "section": "25",
      "content": "§ 25. Sekretariatet forbereder sagerne om de anmeldte skader forårsaget af stormfald i henhold til aftalen mellem rådet og Skov- og Naturstyrelsen. Rådets afgørelser træffes på det af sekretariatet tilvejebragte grundlag. Rådet kan i nødvendigt omfang indhente yderligere oplysninger til bedømmelse af en skadesbegivenhed samt foretage eller lade foretage inspektionsbesøg på stedet, hvor skaden er indtruffet. Stk. 2. Rådet kan bemyndige sekretariatet til at træffe konkrete afgørelser efter stk. 1 efter nærmere angivne retningslinjer. Stk. 3. § 17, stk. 1-3 finder tilsvarende anvendelse . Stk. 4. Rådets afgørelse meddeles ansøgeren. Miljøministeriet forestår tilskudsudbetalingen."
    },
    {
      "provision_ref": "9:26",
      "chapter": "9",
      "section": "26",
      "content": "§ 26. Bekendtgørelsen træder i kraft den 1. januar 2011. Stk. 2. Samtidig ophæves bekendtgørelse nr. 102 af 13. februar 2001 om forretningsorden for Stormrådet."
    }
  ],
  "provision_versions": [
    {
      "provision_ref": "1:1",
      "chapter": "1",
      "section": "1",
      "content": "§ 1. Stormrådet består af en formand og 8 andre medlemmer. De 8 andre medlemmer af rådet skal repræsentere hver af følgende myndigheder og organisationer: Økonomi- og Erhvervsministeriet (næstformand), Transportministeriet, Miljøministeriet, Klima- og Energiministeriet, Justitsministeriet, Kommunernes Landsforening, Forsikring & Pension og Forbrugerrådet. Til rådet knyttes endvidere 3 særligt sagkyndige med indsigt i stormflod og kystforhold, vandløb og søer samt stormfald. De særligt sagkyndige, som ikke har stemmeret, udpeges af henholdsvis Kystdirektoratet, By- og Landskabsstyrelsen og Skov- og Naturstyrelsen. Stk. 2. Rådets formand og øvrige medlemmer samt disses suppleanter udnævnes af økonomi- og erhvervsministeren for 4 år ad gangen. Finder udnævnelsen sted i løbet af en periode, gælder den kun til periodens udløb. Genudnævnelse kan finde sted. Stk. 3. Rådets næstformand træder i tilfælde af formandens fravær i dennes sted.",
      "valid_from": "2010-12-14",
      "valid_to": null
    },
    {
      "provision_ref": "2:2",
      "chapter": "2",
      "section": "2",
      "content": "§ 2. Rådet forestår administrationen af lov om stormflod og stormfald. Stk. 2. Rådet afgiver en årlig beretning om sin virksomhed til økonomi- og erhvervsministeren. Beretningen offentliggøres på rådets hjemmeside. Stk. 3. Rådet aflægger et årligt regnskab, der revideres af en statsautoriseret revisor og indsendes til økonomi- og erhvervsministeren. Regnskabet offentliggøres på rådets hjemmeside.",
      "valid_from": "2010-12-14",
      "valid_to": null
    },
    {
      "provision_ref": "3:3",
      "chapter": "3",
      "section": "3",
      "content": "§ 3. Konkurrence- og Forbrugerstyrelsen varetager sekretariatsfunktionen for rådet. Stk. 2. Rådet fastsætter nærmere regler for sekretariatets arbejde, herunder samarbejdet med Miljøministeriet, taksationens udførelse og beregningen af erstatning vedrørende stormflod og oversvømmelse fra vandløb og søer.",
      "valid_from": "2010-12-14",
      "valid_to": null
    },
    {
      "provision_ref": "4:4",
      "chapter": "4",
      "section": "4",
      "content": "§ 4. Rådets afgørelser og beslutninger træffes i et møde, jf. dog § 5, stk. 2. Stk. 2. Rådets formand leder rådets møder. Stk. 3. Rådet holder møde på de af rådet fastsatte mødedage, og i øvrigt så ofte formanden finder anledning hertil, eller når mindst 3 medlemmer fremsætter ønske om afholdelse af møde til behandling af nærmere angivne emner. Formanden bestemmer mødevarslet, som i tilfælde af fremsættelse af ønske om afholdelse af møde højst må være 4 uger. Stk. 4. Formanden kan beslutte, at møder afholdes virtuelt som videokonference, telefonmøde, en kombination heraf eller ved hjælp af anden elektronisk facilitet. Stk. 5. Medlemmer, der er forhindret i at deltage i et møde, skal give meddelelse herom til sekretariatet. Stk. 6. I rådets møder deltager medlemmer og suppleanter for de medlemmer, der er forhindret i at give møde. Det påhviler det medlem, der er forhindret i at deltage i et møde, tidligst muligt at underrette sin suppleant samt forsyne denne med relevant materiale, med mindre andet aftales med sekretariatet i hvert enkelt tilfælde. Stk. 7. Med mødeindkaldelsen skal følge en dagsorden med angivelse af de sager, der er til behandling, samt det materiale, der efter formandens skøn er fornødent. Stk. 8. Dagsorden og mødemateriale udsendes elektronisk og pr. brev til rådets medlemmer.",
      "valid_from": "2010-12-14",
      "valid_to": null
    },
    {
      "provision_ref": "4:5",
      "chapter": "4",
      "section": "5",
      "content": "§ 5. Hvis materiale, der vedrører sager, der skal behandles af rådet, ikke er udsendt til medlemmerne senest 3 dage før mødet, kan behandlingen kun finde sted, hvis samtlige i mødet deltagende medlemmer samtykker heri. Stk. 2. Rådet er beslutningsdygtigt, når mindst 5 medlemmer er til stede. Beslutning træffes ved almindeligt stemmeflertal. Hvert medlem har en stemme. I tilfælde af stemmelighed er formandens eller i dennes fravær næstformandens stemme afgørende. Når forholdene taler herfor, kan formanden eller i dennes fravær næstformanden bestemme, at sager behandles på skriftligt grundlag.",
      "valid_from": "2010-12-14",
      "valid_to": null
    },
    {
      "provision_ref": "4:6",
      "chapter": "4",
      "section": "6",
      "content": "§ 6. Der udarbejdes referat af rådets forhandlinger, som godkendes af rådet. Ethvert medlem kan kræve sit votum og begrundelsen herfor optaget i referatet.",
      "valid_from": "2010-12-14",
      "valid_to": null
    },
    {
      "provision_ref": "4:7",
      "chapter": "4",
      "section": "7",
      "content": "§ 7. Formanden bestemmer om, og i bekræftende fald på hvilken måde, rådets afgørelser skal offentliggøres, jf. dog §§ 15, 20 og 24. Stk. 2. Rådets møder er ikke offentlige.",
      "valid_from": "2010-12-14",
      "valid_to": null
    },
    {
      "provision_ref": "4:8",
      "chapter": "4",
      "section": "8",
      "content": "§ 8. Forvaltningsloven og offentlighedsloven finder anvendelse på rådet.",
      "valid_from": "2010-12-14",
      "valid_to": null
    },
    {
      "provision_ref": "5:9",
      "chapter": "5",
      "section": "9",
      "content": "§ 9. Udgifter til rådets administration afholdes af stormflods- og oversvømmelsespuljens og stormfaldspuljens midler. Formanden aflønnes efter retningslinjer fastsat af økonomi- og erhvervsministeren. Stk. 2. Økonomi- og erhvervsministeren fastsætter nærmere regler om betaling for Konkurrence- og Forbrugerstyrelsens varetagelse af sekretariatsfunktionen og for Forsikring & Pensions bistand til rådet. Omkostningerne afholdes af stormflods- og oversvømmelsespuljen med 2/3 af det samlede beløb og af stormfaldspuljen med 1/3 af det samlede beløb. Stk. 3. Rådet fastsætter regler om betaling for taksationens udførelse i forbindelse med skader forårsaget af oversvømmelse fra vandløb og søer efter forhandling med Forsikring & Pension. Betaling for fremmed bistand, herunder bistand fra Miljøministeriet samt taksationens udførelse vedrørende skader forårsaget af stormflod fastsættes af Stormrådet efter forhandling med økonomi- og erhvervsministeren. Betaling for Kystdirektoratets og Danmarks Meteorologiske Instituts stormflodsvarsling og bistand til rådet fastsættes af rådet efter forhandling med Kystdirektoratet og Danmarks Meteorologiske Institut. Omkostningerne afholdes af stormflods- og oversvømmelsespuljen. Stk. 4. Rådet beslutter, om der efter en stormfaldsbegivenhed dækkes omkostninger til lagring af stormfældet træ fra statens skove mv. I så fald afholdes omkostningerne hertil af stormfaldspuljen.",
      "valid_from": "2010-12-14",
      "valid_to": null
    },
    {
      "provision_ref": "5:10",
      "chapter": "5",
      "section": "10",
      "content": "§ 10. Rådet indgår aftale med Nationalbanken om forvaltning af stormflods- og oversvømmelsespuljens og stormfaldspuljens midler.",
      "valid_from": "2010-12-14",
      "valid_to": null
    },
    {
      "provision_ref": "5:11",
      "chapter": "5",
      "section": "11",
      "content": "§ 11. Finder rådet, at stormflods- og oversvømmelsespuljen og stormfaldspuljen har nået en sådan størrelse, at yderligere opkrævning og indbetaling til begge eller den ene af puljerne ikke skønnes nødvendige, afgiver rådet indstilling herom til økonomi- og erhvervsministeren.",
      "valid_from": "2010-12-14",
      "valid_to": null
    },
    {
      "provision_ref": "5:12",
      "chapter": "5",
      "section": "12",
      "content": "§ 12. Hvis stormflods- og oversvømmelsespuljen eller stormfaldspuljen ikke indeholder midler til dækning af de med ordningen forbundne omkostninger, afgiver rådet indstilling til økonomi- og erhvervsministeren om udløsning af den til puljerne hørende statsgaranti.",
      "valid_from": "2010-12-14",
      "valid_to": null
    },
    {
      "provision_ref": "6:13",
      "chapter": "6",
      "section": "13",
      "content": "§ 13. Ved stormflod forstås oversvømmelse som følge af en ekstremt høj vandstand i havet, der statistisk indtræffer sjældnere end hvert 20. år.",
      "valid_from": "2010-12-14",
      "valid_to": null
    },
    {
      "provision_ref": "6:14",
      "chapter": "6",
      "section": "14",
      "content": "§ 14. Afgørelsen af, om der har været stormflod i et område på et givent tidspunkt, træffes af rådet efter udtalelse fra Danmarks Meteorologiske Institut og Kystdirektoratet. Rådet indkaldes hurtigst muligt efter, at en mulig stormflodssituation er indtruffet.",
      "valid_from": "2010-12-14",
      "valid_to": null
    },
    {
      "provision_ref": "6:15",
      "chapter": "6",
      "section": "15",
      "content": "§ 15. Når rådet har afgjort, at der i et område har været stormflod, offentliggøres meddelelse herom i relevante dele af dagspressen og på rådets hjemmeside.",
      "valid_from": "2010-12-14",
      "valid_to": null
    },
    {
      "provision_ref": "6:16",
      "chapter": "6",
      "section": "16",
      "content": "§ 16. Sekretariatet forbereder sagerne om de anmeldte skader forårsaget af stormflod. Rådets afgørelser træffes på det af sekretariatet tilvejebragte grundlag. Rådet kan i nødvendigt omfang indhente yderligere oplysninger til bedømmelse af en skadesbegivenhed, herunder foretage eller lade foretage inspektionsbesøg på stedet, hvor skaden er indtruffet. Stk. 2. Rådet kan bemyndige sekretariatet til at træffe konkrete afgørelser efter stk. 1 efter nærmere angivne retningslinjer.",
      "valid_from": "2010-12-14",
      "valid_to": null
    },
    {
      "provision_ref": "6:17",
      "chapter": "6",
      "section": "17",
      "content": "§ 17. Rådets formand kan beslutte, at en tidligere afgjort sag skal genoptages, hvor særlige grunde taler herfor, herunder navnlig hvor nye oplysninger må antages at ville have givet sagen et andet udfald, hvis de havde foreligget under behandlingen. Stk. 2. 2 medlemmer kan begære en sag gjort til genstand for nærmere behandling i rådet. Stk. 3. Rådet kan beslutte at anvende fremmed bistand. Stk. 4. Rådets afgørelse meddeles forsikringstageren og dennes forsikringsselskab. Rådet forestår erstatningsudbetalingen. Forsikringsaftalelovens §§ 54 og 57-58 finder tilsvarende anvendelse.",
      "valid_from": "2010-12-14",
      "valid_to": null
    },
    {
      "provision_ref": "7:18",
      "chapter": "7",
      "section": "18",
      "content": "§ 18. Ved oversvømmelse fra vandløb og søer forstås oversvømmelse som følge af ekstrem høj vandstand i vandløb og søer, der forventes statistisk at forekomme sjældnere end hvert 20. år.",
      "valid_from": "2010-12-14",
      "valid_to": null
    },
    {
      "provision_ref": "7:19",
      "chapter": "7",
      "section": "19",
      "content": "§ 19. Rådet træffer afgørelse i sager om skader forårsaget af oversvømmelse fra vandløb eller søer. Rådet afgør, om konkrete skader er omfattet af oversvømmelsesordningen og om hvilken erstatning, der i givet fald skal udbetales. Afgørelsen af, om skader forårsaget af oversvømmelse fra vandløb og søer er omfattet af oversvømmelsesordningen, træffes på baggrund af konkrete anmeldelser til rådet herom og om nødvendigt efter en udtalelse fra By- og Landskabsstyrelsen. Afgørelse om størrelsen af en eventuel erstatning træffes på baggrund af skadesopgørelser, som er udarbejdet af de taksatorer, som forsikringsselskaberne har udpeget hertil. Stk. 2. I rådets beslutningsgrundlag for afgørelser efter stk. 1 kan indgå andre oplysninger, herunder fra forsikringsselskaber. Stk. 3. Rådet indkaldes hurtigst muligt til afgørelse af, om de konkrete sager er omfattet af oversvømmelsesordningen og om den eventuelle erstatnings størrelse.",
      "valid_from": "2010-12-14",
      "valid_to": null
    },
    {
      "provision_ref": "7:20",
      "chapter": "7",
      "section": "20",
      "content": "§ 20. Når rådet har afgjort, at der har været oversvømmelse fra et eller flere vandløb eller en eller flere søer, offentliggøres meddelelse herom på rådets hjemmeside og efter omstændighederne i relevante dele af dagspressen.",
      "valid_from": "2010-12-14",
      "valid_to": null
    },
    {
      "provision_ref": "7:21",
      "chapter": "7",
      "section": "21",
      "content": "§ 21. Sekretariatet forbereder sagerne om de anmeldte skader forårsaget af oversvømmelse fra vandløb og søer. Rådets afgørelser træffes på det af sekretariatets tilvejebragte grundlag. Rådet kan i nødvendigt omfang indhente yderligere oplysninger til bedømmelse af en skadesbegivenhed, herunder foretage eller lade foretage inspektionsbesøg på stedet, hvor skaden er indtruffet. Stk. 2. Rådet kan bemyndige sekretariatet til at træffe konkrete afgørelser efter stk. 1 efter nærmere angivne retningslinjer. Stk. 3. § 17 finder tilsvarende anvendelse.",
      "valid_from": "2010-12-14",
      "valid_to": null
    },
    {
      "provision_ref": "8:22",
      "chapter": "8",
      "section": "22",
      "content": "§ 22. Ved stormfald forstås, at der i en eller flere landsdele som følge af kraftig vindpåvirkning er væltet eller knækket træer på store skovarealer, svarende til mindst ét års hugst i de ramte områder.",
      "valid_from": "2010-12-14",
      "valid_to": null
    },
    {
      "provision_ref": "8:23",
      "chapter": "8",
      "section": "23",
      "content": "§ 23. Afgørelsen af, om der har været stormfald i et område på et givent tidspunkt, træffes af rådet efter udtalelse fra Danmarks Meteorologiske Institut og Miljøministeriet. Rådet indkaldes hurtigst muligt efter, at en stormfaldssituation er indtruffet.",
      "valid_from": "2010-12-14",
      "valid_to": null
    },
    {
      "provision_ref": "8:24",
      "chapter": "8",
      "section": "24",
      "content": "§ 24. Når rådet har afgjort, at der i et område har været stormfald, offentliggøres meddelelse herom i relevante dele af dagspressen og på rådets hjemmeside.",
      "valid_from": "2010-12-14",
      "valid_to": null
    },
    {
      "provision_ref": "8:25",
      "chapter": "8",
      "section": "25",
      "content": "§ 25. Sekretariatet forbereder sagerne om de anmeldte skader forårsaget af stormfald i henhold til aftalen mellem rådet og Skov- og Naturstyrelsen. Rådets afgørelser træffes på det af sekretariatet tilvejebragte grundlag. Rådet kan i nødvendigt omfang indhente yderligere oplysninger til bedømmelse af en skadesbegivenhed samt foretage eller lade foretage inspektionsbesøg på stedet, hvor skaden er indtruffet. Stk. 2. Rådet kan bemyndige sekretariatet til at træffe konkrete afgørelser efter stk. 1 efter nærmere angivne retningslinjer. Stk. 3. § 17, stk. 1-3 finder tilsvarende anvendelse . Stk. 4. Rådets afgørelse meddeles ansøgeren. Miljøministeriet forestår tilskudsudbetalingen.",
      "valid_from": "2010-12-14",
      "valid_to": null
    },
    {
      "provision_ref": "9:26",
      "chapter": "9",
      "section": "26",
      "content": "§ 26. Bekendtgørelsen træder i kraft den 1. januar 2011. Stk. 2. Samtidig ophæves bekendtgørelse nr. 102 af 13. februar 2001 om forretningsorden for Stormrådet.",
      "valid_from": "2010-12-14",
      "valid_to": null
    }
  ],
  "definitions": [
    {
      "term": "stormflod",
      "definition": "oversvømmelse som følge af en ekstremt høj vandstand i havet, der statistisk indtræffer sjældnere end hvert 20",
      "source_provision": "6:13"
    },
    {
      "term": "oversvømmelse fra vandløb og søer",
      "definition": "oversvømmelse som følge af ekstrem høj vandstand i vandløb og søer, der forventes statistisk at forekomme sjældnere end hvert 20",
      "source_provision": "7:18"
    }
  ]
}
