{
  "id": "2010:1232",
  "type": "statute",
  "title": "Bekendtgørelse om store engagementer",
  "short_name": "BEK H#LOKDOK04",
  "status": "in_force",
  "issued_date": "2010-10-31",
  "url": "https://www.retsinformation.dk/eli/lta/2010/1232/xml",
  "description": "Retsinformation source. DocumentId=AU004190; AccessionNumber=B20100123205; Characters preserved in NFC; ASCII fallback used only for key/file generation.",
  "provisions": [
    {
      "provision_ref": "1",
      "section": "1",
      "content": "§ 1. Denne bekendtgørelse finder anvendelse på: 1) Pengeinstitutter. 2) Realkreditinstitutter. 3) Fondsmæglerselskaber. 4) Investeringsforvaltningsselskaber. 5) Filialer her i landet af pengeinstitutter, realkreditinstitutter, fondsmæglerselskaber og investeringsforvaltningsselskaber, der er meddelt tilladelse i et land uden for Den Europæiske Union, som Fællesskabet ikke har indgået aftale med på det finansielle område (tredjelande). 6) Koncerner, hvor modervirksomheden er en af de under nr. 1-4 nævnte virksomheder eller en finansiel holdingvirksomhed, jf. § 5, stk. 1, nr. 10-14, i lov om finansiel virksomhed, og hvor der i henhold til § 171, stk. 2, § 172. stk. 2, § 173, stk. 2, eller § 174, stk. 2, i lov om finansiel virksomhed skal foretages en konsolideret opgørelse. 7) Delkoncerner, hvor en af de under nr. 1-4 nævnte virksomheder eller en finansiel holdingvirksomhed, jf. § 5, stk. 1, nr. 10-14, i lov om finansiel virksomhed er en modervirksomhed, og hvor der i henhold til § 171, stk. 2, § 172, stk. 2, § 173, stk. 2, eller § 174, stk. 2, i lov om finansiel virksomhed skal foretages en konsolideret opgørelse. 8) Koncerner, hvor modervirksomheden er en finansiel holdingvirksomhed, der ikke er en fondsmægler-, investeringsforvaltnings-, pengeinstitut- eller realkreditholdingvirksomhed, eller en finansiel virksomhed omfattet af § 177, stk. 1, i lov om finansiel virksomhed. Stk. 2. I det følgende anvendes ordet ”virksomhed” som en fælles betegnelse for alle de i stk. 1, nævnte enheder, som bekendtgørelsen finder anvendelse på. Stk. 3. Koncerner omfattet af stk. 1, nr. 8, hvor § 145 i lov om finansiel virksomhed ikke finder anvendelse, er alene omfattet af bestemmelserne i § 4, § 11, stk. 6, og § 12 i denne bekendtgørelse."
    },
    {
      "provision_ref": "2",
      "section": "2",
      "content": "§ 2. I denne bekendtgørelse forstås ved: 1) Engagement: Som defineret i § 5, stk. 1, nr. 16, i lov om finansiel virksomhed, dvs. summen af alle mellemværender, der indebærer en kreditrisiko for virksomheden, samt kapitalandele, med undtagelse af følgende mellemværender: a) Ved valutatransaktioner: Mellemværender, som er indgået i forbindelse med den almindelige afvikling af en transaktion i et tidsrum på 48 timer, efter at betaling har fundet sted. b) Ved køb eller salg af værdipapirer: Mellemværender, der er indgået i forbindelse med den almindelige afvikling af en transaktion i et tidsrum på fem arbejdsdage, efter at betaling har fundet sted, eller værdipapirerne er leveret, alt efter, hvilken dato der ligger først. c) Ved betalingsformidling, herunder gennemførelse af betalingsordrer, clearing og afvikling af værdipapirer i en hvilken som helst valuta og korrespondentbank eller tilbud om clearing, afvikling og deponering af finansielle instrumenter til kunder: Mellemværender vedrørende forsinket modtagelse af finansiering og andre mellemværender, der opstår som følge af kundeaktiviteten, og som ikke varer længere end den følgende arbejdsdag. d) Ved betalingsformidling, herunder gennemførelse af betalingsordrer, clearing og afvikling af værdipapirer i en hvilken som helst valuta og korrespondentbank: Intradag mellemværender med institutter, der yder disse tjenester. 2) Kreditrisiko: Risikoen for at lide et finansielt tab som følge af modparters misligholdelse af deres betalingsforpligtelser. 3) Kunde: Enhver fysisk eller juridisk person, som virksomheden har et engagement med 4) Handelsbeholdningen: Som defineret i §§ 6 og 7 i bekendtgørelse om kapitaldækning. 5) Værdipapirfinansieringsinstrumenter: Genkøbstransaktioner, margenlån samt transaktioner vedrørende udlån eller indlån af værdipapirer eller råvarer som defineret i § 4 i bekendtgørelse om kapitaldækning. 6) Terminsforretninger: Som defineret i § 4 i bekendtgørelse om kapitaldækning. 7) Dækkede obligationer: Særligt dækkede obligationer, realkreditobligationer udstedt senest 31. december 2007, kasse-obligationer udstedt af Danmarks Skibskredit senest 31. december 2007, samt andre dækkede obligationer, jf. bilag VI, del 1, stk. 68, til direktiv 2006/48/EF, som defineret i bilag 3 til bekendtgørelse om kapitaldækning. 8) Kollektive investeringsordninger: Ordninger omfattet af § 1 i lov om investeringsforeninger og specialforeninger samt andre kollektive investeringsordninger m.v. 9) Securitiseringspositioner: Eksponeringer mod securitiseringer som defineret i bilag 11til bekendtgørelse om kapitaldækning. 10) Puljeordninger: Ordninger omfattet af bekendtgørelse om puljeordninger og andre skattebegunstigede opspa-ringsformer m.v., jf. § 50 i lov om finansiel virksomhed."
    },
    {
      "provision_ref": "3",
      "section": "3",
      "content": "§ 3. Det samlede engagement med en enkelt kunde opgøres ved at addere de direkte engagementer, der er indgået med kunden, med indirekte engagementer med kunden i form af underliggende positioner i andele i kollektive investeringsordninger og i form af underliggende engagementer i securitiseringspositioner. Det samlede engagement med en gruppe af indbyrdes forbundne kunder opgøres ved at addere virksomhedens engagementer med de kunder, der indgår i gruppen af indbyrdes forbundne kunder. Stk. 2. En gruppe af indbyrdes forbundne kunder skal afgrænses og identificeres i overensstemmelse med bilag 1. Stk. 3. Opgørelse af indirekte engagementer gennem underliggende positioner i andele i kollektive investeringsordninger og securitiseringspositioner skal foretages i overensstemmelse med bilag 2."
    },
    {
      "provision_ref": "4",
      "section": "4",
      "content": "§ 4. De enkelte dele af engagementet skal opgøres i overensstemmelse med reglerne i bekendtgørelse om finansielle rapporter for kreditinstitutter og fondsmæglerselskaber m.fl., medmindre andet er fastsat i denne bekendtgørelse, jf. dog § 145, stk. 9 og 10, i lov om finansiel virksomhed. Stk. 2. Ikke-balanceførte poster, jf. bilag 4 til bekendtgørelse om kapitaldækning, indgår i engagementsopgørelsen med den nominelle værdi efter hensættelser. Stk. 3. Værdipapirer og finansielle instrumenter, der indgår i puljeordninger, hvor hele det positive eller negative afkast af puljen tilfalder eller dækkes af kunderne, indgår ikke i engagementsopgørelsen. Stk. 4. Afledte finansielle instrumenter, der er omfattet af bilag 17 til bekendtgørelse om kapitaldækning, samt terminsforretninger skal medregnes i engagementet med modparten i overensstemmelse med reglerne for opgørelse af modpartsrisiko i kapitel 6 i bekendtgørelse om kapitaldækning. Stk. 5. Værdipapirfinansieringsinstrumenter medregnes i engagementsopgørelsen som udlån. Har virksomheden tilladelse til at benytte den interne modelmetode for modpartsrisiko (EPE-modeller), i henhold til § 49 i bekendtgørelse om kapitaldækning, kan virksomheden i stedet anvende denne model ved opgørelsen af engagementer hidrørende fra værdipapirfinansieringsinstrumenter. Stk.6. Såfremt et køb eller et salg af værdipapirer eller råvarer, herunder spotforretninger, terminsforretninger og andre forretninger med fysisk levering, ikke er afviklet senest ved begyndelsen af den sjette arbejdsdag efter den aftalte afviklingsdag, indgår de pågældende værdipapirers markedsværdi på opgørelsesdagen minus den aftalte afviklingspris i engagementet med modparten, hvis forskellen er positiv. Ved salg af værdipapirer opgøres engagementet som den aftalte afviklingspris minus de pågældende værdipapirers markedspris på opgørelsesdagen, hvis forskellen er positiv. Stk. 7. Såfremt virksomheden har betalt for værdipapirer eller råvarer før levering eller har leveret værdipapirer eller valuta i handelsbeholdningen, før den har modtaget betaling, indgår det forfaldne beløb i engagementet med modparten fra begyndelsen af den sjette arbejdsdag efter første aftalte forfaldsdag og frem til, at tilgodehavendet, værdipapirerne eller råvarerne enten betales, leveres eller afskrives. Stk. 8. For valutatransaktioner finder stk. 6 og 7 tilsvarende anvendelse, dog medregnes engagementet fra begyndelsen af den tredje arbejdsdag. Stk. 9. Værdipapirer indgår i opgørelsen af engagementet med udstederen af værdipapiret fra tidspunktet for handlens indgåelse. Stk. 10. Anvender virksomheden bilag 12 eller bilag 15 til kapitaldækningsopgørelsen ved opgørelsen af de risikovægtede poster for handelsbeholdningen, skal virksomheden for værdipapirer i handelsbeholdningen medregne forskellen, hvis positiv, mellem lange og korte positioner i alle værdipapirer udstedt af samme udsteder, hvor positionen i hvert af de forskellige værdipapirer beregnes efter metoderne i bilag 12 til bekendtgørelse om kapitaldækning. Stk. 11. Anvender virksomheden ikke bilag 12 eller bilag 15 til kapitaldækningsopgørelsen ved opgørelsen af de risikovægtede poster for handelsbeholdningen, skal virksomheden medregne værdipapirer i handelsbeholdningen i engagementet med udstederen efter samme metode, som den medregner værdipapirer uden for handelsbeholdningen. Stk. 12. Ved emissionsgarantier indgår garantien i engagementet med udstederen af værdipapiret med fradrag af positioner i emissionen, som tredjemænd har tegnet sig for eller forpligtet sig til at aftage på grundlag af en formel aftale"
    },
    {
      "provision_ref": "5",
      "section": "5",
      "content": "§ 5. Virksomheden kan ved opgørelsen af engagementsgrænserne i § 145, stk. 1 og 2, i lov om finansiel virksomhed se bort fra følgende: 1) Engagementer med centralregeringer, centralbanker, eller offentlige enheder, som har nulvægtsstatus efter standardmetoden for kreditrisiko, jf. bilag 3 til bekendtgørelse om kapitaldækning. 2) Engagementer med internationale organisationer eller multilaterale udviklingsbanker, som har nulvægtsstatus efter standardmetoden for kreditrisiko, jf. i bilag 3 til bekendtgørelse om kapitaldækning. 3) Engagementer danske kommuner og regioner, Grønlands Selvstyre, Færøernes Landsstyre og grønlandske og færøske kommuner samt regionale regeringer og lokale myndigheder i Det Europæiske Økonomiske Samarbejdsområde (EØS), som har nulvægtsstatus efter standardmetoden for kreditrisiko, jf. bilag 3 til bekendtgørelse om kapitaldækning. 4) Engagementer omfattet af kravet om tilladelse i medfør af § 182, stk. 1, i lov om finansiel virksomhed. 5) Engagementer som sikret ved pant i indlån i den långivende virksomhed eller i et kreditinstitut, der er långiverens moder- eller dattervirksomhed. 6) Fondsmæglerselskabers og investeringsforeningsforvaltningsselskabers engagementer sikret ved pant i indbetalt margen. 7) Engagementer sikret ved pant i indlånsbeviser udstedt af den långivende virksomhed eller af et kreditinstitut, som er en moder- eller dattervirksomhed til den långivende virksomhed, og som er deponeret hos en af disse virksomheder. 8) Engagementer, der opstår som følge af uudnyttede kreditfaciliteter, der klassificeres som ikke-balanceførte poster med lav risiko i medfør af bilag 4 til bekendtgørelse om kapitaldækning, og hvor der er indgået aftale med kunden, i henhold til hvilken faciliteten kun kan udnyttes, hvis det er godtgjort, at det ikke vil resultere i, at de i § 145, stk. 1 eller, hvis det er relevant, § 145 stk. 2, i lov om finansiel virksomhed, fastsatte grænser overskrides. 9) Dækkede obligationer indenfor 90 pct. af den officielt noterede kursværdi. 10) 80 pct. af værdien af engagementer med regionale regeringer eller lokale myndigheder i Det Europæiske Økonomiske Samarbejdsområde (EØS), som i henhold til hjemlandets kapitaldækningsregler tillægges en 20 pct. risikovægt efter standardmetoden for kreditrisiko, jf. bilag 3 til bekendtgørelse om kapitaldækning. 11) Ikke-efterstillede engagementer med kreditinstitutter beliggende i Det Europæiske Økonomiske Samarbejdsområde (EØS), forudsat at disse engagementer ikke har en længere varighed end til den efterfølgende handelsdag og er aftalt i danske, norske, svenske eller islandske kroner. 12) 50 pct. af engagementer, der består af garantier stillet over for Danmarks Nationalbank eller en clearingcentral i forbindelse med betalingsafvikling ved afviklingen af værdipapirtransaktioner. 13) 50 pct. af emissionsgarantier med en oprindelig løbetid på under 1 år. 14) 50 pct. af garantier stillet for VP Securities A/S’s (VP) kapitalgrundlag. 15) Modtagne, lovpligtige tinglysningsgarantier for realkreditinstitutter frem til den endelige registrering i tingbogen, og som ikke medregnes ved solvensopgørelsen."
    },
    {
      "provision_ref": "6",
      "section": "6",
      "content": "§ 6. Effekten af modtagne sikkerheder, garantier m.v. kan medregnes i medfør af §§ 7-8 nedenfor, hvis virksomheden overholder minimumskravene og betingelserne for medregning de pågældende sikkerheder, garantier m.v., der er fastsat i bilag 7 til bekendtgørelse om kapitaldækning, jf. dog stk. 2. Stk. 2. Anvender virksomheden metoden i § 8, stk. 3, skal virksomheden overholde de relevante krav i bilag 8 til bekendtgørelse om kapitaldækning vedrørende egne estimater af tab i tilfælde af misligholdelse (LGD) ved beregningen af virkningen af finansielle sikkerheder. Stk. 3. Har virksomheden udstedt en credit linked note, der opfylder betingelserne i bilag 7, pkt. 29-34, til bekendtgørelse om kapitaldækning, kan kreditrisikoafdækningen medregnes som kontant sikkerhedsstillelse i henhold til metoderne i § 8, stk. 1 og 3, i denne bekendtgørelse. Stk. 4. Har virksomheden indgået en nettingaftale vedrørende balanceførte fordringer, der opfylder bestemmelserne i bilag 7, pkt. 107, til bekendtgørelse om kapitaldækning, kan kreditrisikoafdækningen medregnes som kontant sikkerhedsstillelse i henhold til metoderne i § 8, stk. 1 og 3, i denne bekendtgørelse. Stk. 5. Hvor betegnelsen ”garanti” anvendes i §§ 7-8 nedenfor, omfatter dette tillige kreditderivater, der opfylder kravene for at kunne medregnes som kreditrisikoafdækning ved opgørelse af de risikovægtede poster i medfør af bilag 7, pkt. 28-34, til bekendtgørelse om kapitaldækning, dog bortset fra credit linked notes."
    },
    {
      "provision_ref": "7",
      "section": "7",
      "content": "§ 7. Når et engagement er garanteret af tredjemand eller sikret ved pant i finansiel sikkerhedsstillelse udstedt af tredjemand, kan virksomheden ved opgørelsen af engagementsgrænserne i § 145, stk. 1 og 2, i lov om finansiel virksomhed, 1) behandle den del af engagementet, der er garanteret, som værende indgået med garantistilleren frem for med kunden, dog forudsat at det usikrede engagement med garantistilleren ville blive tildelt en risikovægt svarende til eller lavere end risikovægten af det usikrede engagement med kunden efter standardmetoden for kreditrisiko i henhold til bilag 3 til bekendtgørelse om kapitaldækning, og 2) behandle den del af engagementet, der er dækket af markedsværdien af sikkerhedsstillelsen, som værende indgået med udstederen af sikkerhedsstillelsen frem for med kunden, dog forudsat at den del af engagementet, der er dækket af sikkerheden, ville blive tildelt en risikovægt svarende til eller lavere end risikovægten af det usikrede engagement med kunden efter standardmetoden for kreditrisiko i henhold til bilag 3 til bekendtgørelse om kapitaldækning. Stk. 2. Hvis virksomheden anvender metoden i stk. 1, nr. 1, for garantier, skal virksomheden 1) justere den værdi af engagementet, der anses for dækket, i overensstemmelse med metoden i bilag 7, pkt. 18, til bekendtgørelse om kapitaldækning, hvis garantien er aftalt i en anden valuta end den, som engagementet er aftalt i, 2) justere den værdi af engagementet, der anses for dækket af garantien, i overensstemmelse med metoden i bilag 7, pkt. 21-28, til bekendtgørelse om kapitaldækning, hvis garantiens løbetid er kortere end engagementets løbetid, og 3) behandle den del af engagementet, der ikke er dækket af garantien, som et engagement med kunden. Stk. 3. Hvis virksomheden anvender bilag 12 og bilag 15 til bekendtgørelse om kapitaldækning ved solvensopgørelsen, kan virksomheden ikke anvende metoden i stk. 1, nr. 2, på den del af engagementet, der vedrører poster i handelsbeholdningen. Stk. 4. Hvis beskyttelsens løbetid er kortere end engagementets løbetid, kan virksomheden ikke anvende metoden i stk. 1, nr. 2."
    },
    {
      "provision_ref": "8",
      "section": "8",
      "content": "§ 8. Når betingelserne i stk. 5-7 er opfyldt, kan virksomheden ved opgørelsen af engagementsgrænserne i § 145, stk. 1 og 2, i lov om finansiel virksomhed anvende den fuldt justerede størrelse af engagementet i henhold til henholdsvis den udbyggede metode for finansielle sikkerheder, jf. bilag 7, pkt. 58-96 og pkt. 107, til bekendtgørelse om kapitaldækning, og metoden til opgørelse af eksponeringens størrelse for værdipapirfinansieringsinstrumenter m.v. ved netting, jf. bilag 10 til kapitaldækningsbekendtgørelsen. Stk. 2. Anvender virksomheden den fuldt justerede størrelse af engagementet i medfør af stk. 1, kan virksomheden ikke samtidigt anvende metoden i § 7, stk. 1, nr. 2, for andre engagementer, medmindre virksomheden også ved sol­vens­opgørelsen på tilsvarende måde anvender både den udbyggede metode for finansielle sikkerheder og den enkle metode for finansielle sikkerheder. Stk. 3. Anvender virksomheden ved solvensopgørelsen egne estimater for tab i tilfælde af misligholdelse (LGD) for en eksponeringskategori, jf. §§ 19-33 i bekendtgørelse om kapitaldækning, kan virksomheden ansøge Finanstilsynet om tilladelse til at benytte egne estimater af virkningen af finansielle sikkerheder ved opgørelse af engagementer uden for handelsbeholdningen i forhold til grænserne i § 145, stk. 1 og 2, i lov om finansiel virksomhed. En tilladelse forudsætter, 1) at metoden til beregning af virkningen af finansielle sikkerheder ved opgørelse af engagementets størrelse er konsistent med den metode, som virksomheden anvender ved estimering af LGD ved solvensopgørelsen, 2) at virksomheden kan estimere virkningen af finansiel sikkerhedsstillelse på dens engagementer, som kan holdes adskilt fra andre aspekter af betydning for tab i tilfælde af misligholdelse (LGD), 3) at virksomhedens estimater af virkningen af finansiel sikkerhedsstillelse er passende til at anvende til reduktion af engagementer med henblik på overholdelse af engagementsgrænserne i § 145, stk. 1 og 2, i lov om finansiel virksomhed, og 4) at betingelserne i stk. 5-7 er opfyldt. Stk. 4. Anvender virksomheden metoden i stk. 3, kan virksomheden ikke samtidig anvende metoderne i stk. 1 eller i § 7, stk. 1, nr. 2, for andre engagementer. Stk. 5. En virksomhed, der anvender metoderne i stk. 1 eller 3, skal regelmæssigt gennemføre stress-tests af kreditrisikokoncentrationer, herunder også i relation til salgsprisen på sikkerheder, der indgår ved opgørelsen af reduktionen i engagementet. Stress-testene skal omfatte risici som følge af potentielle ændringer i markedsvilkår, der vil kunne få en negativ virkning på såvel den tilstrækkelige basiskapital, jf. § 124, stk. 1, og § 125, stk. 1, i lov om finansiel virksomhed, som for mulighederne for realisering af sikkerheder i stressede situationer. Virksomheden skal dokumentere, at de gennemførte stress-tests er tilstrækkelige og passende for vurderingen af sådanne risici. Stk. 6. Hvis stress-testene i henhold til stk. 5 indikerer en lavere realisationsværdi af sikkerheder i stressede situationer end den værdi, der som minimum vil kunne medregnes ved opgørelse af engagementet i henhold til stk. 1 og 3, skal værdien af sikkerheden reduceres tilsvarende ved opgørelsen af engagementets størrelse i forhold til grænserne i § 145, stk. 1 og 2, i lov om finansiel virksomhed. Stk. 7. En virksomhed, der anvender metoden i stk. 1 eller 3, skal udarbejde følgende forretningsgange med henblik på håndtering af risikokoncentrationer: 1) Forretningsgange for håndtering af risici, der opstår som følge af manglende overensstemmelse mellem løbetiden på engagementet og løbetiden på det aktiv, der stilles til sikkerhed. 2) Forretningsgange for håndtering af situationer, hvor stress-testene indikerer en lavere realisationsværdi af sikkerheder i stressede situationer end den, der indgår i henhold til metoden i stk. 1 eller, hvis det er relevant, stk. 3. 3) Forretningsgange for håndtering af koncentrationsrisici, der følger af anvendelse af kreditrisikoreducerende metoder, herunder store indirekte kreditengagementer, over for en udstedere af værdipapirer, som er stillet til sikkerhed."
    },
    {
      "provision_ref": "9",
      "section": "9",
      "content": "§ 9. Virksomheden kan nedsætte engagementet med op til 50 pct. af værdien af en beboelsesejendom, hvis mindst én af nedenstående betingelser er opfyldt, jf. dog stk. 2: 1) Engagementet er sikret ved pant i en beboelsesejendom, der er eller vil blive beboet eller udlejet af ejeren, herunder fritidshuse og stuehuse til landbrugsejendomme, eller ved andele i finske boligselskaber, der drives i henhold til den finske lov om boligselskaber af 1991 eller senere tilsvarende lovgivning. 2) Engagementet vedrører en leasingtransaktion, hvor udlejeren beholder den fulde ejendomsret til den udlejede bolig, så længe lejeren ikke har benyttet en eventuel købsoption. Stk. 2. Betingelserne i bilag 3, pkt. 16, til bekendtgørelse om kapitaldækning skal være opfyldt, for at pant i beboelsesejendomme kan nedsætte engagementsværdien i medfør af stk. 1."
    },
    {
      "provision_ref": "10",
      "section": "10",
      "content": "§ 10. En ansøgning i medfør af § 145, stk. 7, i lov om finansiel virksomhed, om tilladelse til, at engagementer i handelsbeholdningen kan overskride engagementsgrænserne i § 145, stk. 1 og 2, i lov om finansiel virksomhed, skal indeholde en begrundelse for virksomhedens behov for muligheden for en overskridelse af engagementsgrænserne med oplysning om, hvilke instrumenter i handelsbeholdningen der forventes at kunne give anledning til overskridelser, og angivelse af, hvilke kunder eller grupper af indbyrdes forbundne kunder der skal være omfattet af en mulighed for overskridelse. Stk. 2. Finanstilsynets tilladelse i medfør af § 145, stk. 7, i lov om finansiel virksomhed vil højst kunne opnås for en periode på et år frem, hvorefter overskridelser af engagementsgrænserne vil kræve en fornyet tilladelse. Stk. 3. Har virksomheden tilladelse fra Finanstilsynet i medfør af stk. 2, skal virksomheden opfylde følgende: 1) Virksomhedens engagement med kunden eller gruppen af indbyrdes forbundne kunder uden for handelsbeholdningen skal ligge inden for grænserne i § 145, stk. 1 og 2, i lov om finansiel virksomhed, således at overskridelsen alene hidrører fra handelsbeholdningen. 2) Virksomheden skal opfylde et supplerende kapitalkrav til dækning af overskridelsen som opgøres efter metoden i denne bekendtgørelses bilag 3. 3) Hvor overskridelsen har haft en varighed på 10 dage eller mindre, kan virksomhedens engagement i handelsbeholdningen med kunden eller gruppen af indbyrdes forbundne kunder højst udgøre 500 pct. af virksomhedens basiskapital. 4) Summen af overskridelserne af engagementsgrænserne i handelsbeholdningen, der har en varighed på mere end 10 dage, kan højst udgøre 600 pct. af virksomhedens basiskapital. 5) Virksomheden skal i forbindelse med indberetningerne til Finanstilsynet i medfør af § 11 nedenfor indberette alle tilfælde, hvor engagementsgrænserne i § 145, stk. 1 og 2, i lov om finansiel virksomhed har været overskredet inden for de seneste tre måneder, med oplysning om overskridelsens størrelse og kundens identitet. Stk. 4. Virksomheden skal uden unødig forsinkelse indsende en redegørelse til Finanstilsynet for reduktioner i engagementer i handelsbeholdningen, hvor overskridelsen har haft en varighed på mere end 10 dage, og hvor reduktionen beror på, at engagementet midlertidigt afhændes til en anden juridisk enhed, eller beror på at transaktioner lukkes ved hjælp af modgående positioner, der skaber andre engagementer. Redegørelsen skal godtgøre, at reduktionen ikke har haft til hensigt at omgå det forhøjede kapitalkrav til overskridelser med mere end 10 dages varighed i medfør af bilag 3, pkt. 4, jf. stk. 1, nr. 2."
    },
    {
      "provision_ref": "11",
      "section": "11",
      "content": "§ 11. Virksomheden skal indberette engagementer omfattet af § 145, stk. 4 og 5, i lov om finansiel virksomhed til Finanstilsynet pr. ultimo kvartalet. Indberetningerne skal være Finanstilsynet i hænde senest 20 arbejdsdage efter udløbet af kvartalet. Indberetning ultimo året skal dog være Finanstilsynet i hænde senest 30 arbejdsdage efter årets udløb. Stk. 2. Engagementer med virksomheder, der indgår fuldt ud i konsolideringen, og som i medfør af § 145, stk. 8, i lov om finansiel virksomhed er undtaget fra engagementsgrænserne i § 145, stk. 1 og 2, i lov om finansiel virksomhed, skal ved indberetningen i medfør af stk. 1 indberettes som engagementer med fuldt fradrag for særligt sikre dele. Stk. 3. Indberetningerne skal ske på maskinlæsbart eller elektronisk medium. Stk. 4. Indberetningerne skal være godkendt af virksomhedens direktion. Stk. 5. Er virksomheden en modervirksomhed, skal virksomheden endvidere indberette engagementer, der på koncern­niveau er omfattet af indberetningspligten efter § 145, stk. 4 og 5, i lov om finansiel virksomhed. Stk. 6. Er virksomheden en finansiel holdingvirksomhed, der ikke er en fondsmægler-, investeringsforvaltnings-, pengeinstitut- eller realkreditvirksomhed, eller en finansiel virksomhed omfattet af § 177, stk. 1, i lov om finansiel virksomhed, og hvor § 145 i lov om finansiel virksomhed ikke finder anvendelse, jf. § 1, stk. 3, skal virksomheden senest 30 dage efter årets udløb indberette engagementer, der pr. ultimo året på koncernniveau er omfattet af indberetningspligten efter § 175a i lov om finansiel virksomhed. Engagementer, der indberettes efter dette stk., opgøres før fradrag for særligt sikre dele og modtagne sikkerheder og uden hensyn til bestemmelserne i § 3 i denne bekendtgørelse om indbyrdes forbundne kunder eller tillæg for eventuelle indirekte engagementer med kunden i form af underliggende positioner i andele i kollektive investeringsordninger eller i securitiseringspositioner. Ved opgørelsen skal de dele af engagementer, der består af genkøbstransaktioner, udlån eller indlån af værdipapirer eller råvarer, dog medregnes efter fradrag for modtagne sikkerheder, garantier m.v. efter bestemmelserne herfor i § 6-8 i denne bekendtgørelse."
    },
    {
      "provision_ref": "12",
      "section": "12",
      "content": "§ 12. Overtrædelse af §§ 3 og 4, § 6, stk. 1-3, § 7, stk. 2-4, § 8, stk. 2 og 4-7, § 9, § 10, stk. 3 og 4, og § 11 straffes med bøde. Stk. 2. Der kan pålægges selskaber m.v. (juridiske personer) strafansvar efter reglerne i straffelovens kapitel 5."
    },
    {
      "provision_ref": "13",
      "section": "13",
      "content": "§ 13. Bekendtgørelsen træder i kraft den 31. december 2010. Stk. 2. Samtidig ophæves bekendtgørelse nr. 1472 af 13. december 2006 om store engagementer samt bekendtgørelse nr. 793 af 10. juli 2004 om indberetning af store engagementer for koncerner, hvor modervirksomheden er en finansiel holdingvirksomhed eller en finansiel virksomhed, og hvor der ikke foretages en samlet konsolideret opgørelse. Stk. 3. Virksomhederne kan frem til den 31. december 2012 ved opgørelsen af engagementsgrænserne i henhold til § 145, stk. 1, i lov om finansiel virksomhed se bort fra 80 pct. af engagementer, der er indgået før den 31. december 2009 med kreditinstitutter, fondsmæglerselskaber, investeringsforvaltningsselskaber, fondsbørser, autoriserede markedspladser og clearingcentraler, som er beliggende i lande med nulvægtsstatus i henhold til standardmetoden for kreditrisiko, jf. bilag 3 til bekendtgørelse om kapitaldækning. Stk. 4. Virksomhederne kan frem til den 31. december 2015 behandle ordninger med underliggende engagementer erhvervet før den 31. januar 2010 i overensstemmelse med de regler for store engagementer, der var gældende den 30. december 2010 i stedet for efter reglerne i bilag 2."
    }
  ],
  "provision_versions": [
    {
      "provision_ref": "1",
      "section": "1",
      "content": "§ 1. Denne bekendtgørelse finder anvendelse på: 1) Pengeinstitutter. 2) Realkreditinstitutter. 3) Fondsmæglerselskaber. 4) Investeringsforvaltningsselskaber. 5) Filialer her i landet af pengeinstitutter, realkreditinstitutter, fondsmæglerselskaber og investeringsforvaltningsselskaber, der er meddelt tilladelse i et land uden for Den Europæiske Union, som Fællesskabet ikke har indgået aftale med på det finansielle område (tredjelande). 6) Koncerner, hvor modervirksomheden er en af de under nr. 1-4 nævnte virksomheder eller en finansiel holdingvirksomhed, jf. § 5, stk. 1, nr. 10-14, i lov om finansiel virksomhed, og hvor der i henhold til § 171, stk. 2, § 172. stk. 2, § 173, stk. 2, eller § 174, stk. 2, i lov om finansiel virksomhed skal foretages en konsolideret opgørelse. 7) Delkoncerner, hvor en af de under nr. 1-4 nævnte virksomheder eller en finansiel holdingvirksomhed, jf. § 5, stk. 1, nr. 10-14, i lov om finansiel virksomhed er en modervirksomhed, og hvor der i henhold til § 171, stk. 2, § 172, stk. 2, § 173, stk. 2, eller § 174, stk. 2, i lov om finansiel virksomhed skal foretages en konsolideret opgørelse. 8) Koncerner, hvor modervirksomheden er en finansiel holdingvirksomhed, der ikke er en fondsmægler-, investeringsforvaltnings-, pengeinstitut- eller realkreditholdingvirksomhed, eller en finansiel virksomhed omfattet af § 177, stk. 1, i lov om finansiel virksomhed. Stk. 2. I det følgende anvendes ordet ”virksomhed” som en fælles betegnelse for alle de i stk. 1, nævnte enheder, som bekendtgørelsen finder anvendelse på. Stk. 3. Koncerner omfattet af stk. 1, nr. 8, hvor § 145 i lov om finansiel virksomhed ikke finder anvendelse, er alene omfattet af bestemmelserne i § 4, § 11, stk. 6, og § 12 i denne bekendtgørelse.",
      "valid_from": "2010-10-31",
      "valid_to": null
    },
    {
      "provision_ref": "2",
      "section": "2",
      "content": "§ 2. I denne bekendtgørelse forstås ved: 1) Engagement: Som defineret i § 5, stk. 1, nr. 16, i lov om finansiel virksomhed, dvs. summen af alle mellemværender, der indebærer en kreditrisiko for virksomheden, samt kapitalandele, med undtagelse af følgende mellemværender: a) Ved valutatransaktioner: Mellemværender, som er indgået i forbindelse med den almindelige afvikling af en transaktion i et tidsrum på 48 timer, efter at betaling har fundet sted. b) Ved køb eller salg af værdipapirer: Mellemværender, der er indgået i forbindelse med den almindelige afvikling af en transaktion i et tidsrum på fem arbejdsdage, efter at betaling har fundet sted, eller værdipapirerne er leveret, alt efter, hvilken dato der ligger først. c) Ved betalingsformidling, herunder gennemførelse af betalingsordrer, clearing og afvikling af værdipapirer i en hvilken som helst valuta og korrespondentbank eller tilbud om clearing, afvikling og deponering af finansielle instrumenter til kunder: Mellemværender vedrørende forsinket modtagelse af finansiering og andre mellemværender, der opstår som følge af kundeaktiviteten, og som ikke varer længere end den følgende arbejdsdag. d) Ved betalingsformidling, herunder gennemførelse af betalingsordrer, clearing og afvikling af værdipapirer i en hvilken som helst valuta og korrespondentbank: Intradag mellemværender med institutter, der yder disse tjenester. 2) Kreditrisiko: Risikoen for at lide et finansielt tab som følge af modparters misligholdelse af deres betalingsforpligtelser. 3) Kunde: Enhver fysisk eller juridisk person, som virksomheden har et engagement med 4) Handelsbeholdningen: Som defineret i §§ 6 og 7 i bekendtgørelse om kapitaldækning. 5) Værdipapirfinansieringsinstrumenter: Genkøbstransaktioner, margenlån samt transaktioner vedrørende udlån eller indlån af værdipapirer eller råvarer som defineret i § 4 i bekendtgørelse om kapitaldækning. 6) Terminsforretninger: Som defineret i § 4 i bekendtgørelse om kapitaldækning. 7) Dækkede obligationer: Særligt dækkede obligationer, realkreditobligationer udstedt senest 31. december 2007, kasse-obligationer udstedt af Danmarks Skibskredit senest 31. december 2007, samt andre dækkede obligationer, jf. bilag VI, del 1, stk. 68, til direktiv 2006/48/EF, som defineret i bilag 3 til bekendtgørelse om kapitaldækning. 8) Kollektive investeringsordninger: Ordninger omfattet af § 1 i lov om investeringsforeninger og specialforeninger samt andre kollektive investeringsordninger m.v. 9) Securitiseringspositioner: Eksponeringer mod securitiseringer som defineret i bilag 11til bekendtgørelse om kapitaldækning. 10) Puljeordninger: Ordninger omfattet af bekendtgørelse om puljeordninger og andre skattebegunstigede opspa-ringsformer m.v., jf. § 50 i lov om finansiel virksomhed.",
      "valid_from": "2010-10-31",
      "valid_to": null
    },
    {
      "provision_ref": "3",
      "section": "3",
      "content": "§ 3. Det samlede engagement med en enkelt kunde opgøres ved at addere de direkte engagementer, der er indgået med kunden, med indirekte engagementer med kunden i form af underliggende positioner i andele i kollektive investeringsordninger og i form af underliggende engagementer i securitiseringspositioner. Det samlede engagement med en gruppe af indbyrdes forbundne kunder opgøres ved at addere virksomhedens engagementer med de kunder, der indgår i gruppen af indbyrdes forbundne kunder. Stk. 2. En gruppe af indbyrdes forbundne kunder skal afgrænses og identificeres i overensstemmelse med bilag 1. Stk. 3. Opgørelse af indirekte engagementer gennem underliggende positioner i andele i kollektive investeringsordninger og securitiseringspositioner skal foretages i overensstemmelse med bilag 2.",
      "valid_from": "2010-10-31",
      "valid_to": null
    },
    {
      "provision_ref": "4",
      "section": "4",
      "content": "§ 4. De enkelte dele af engagementet skal opgøres i overensstemmelse med reglerne i bekendtgørelse om finansielle rapporter for kreditinstitutter og fondsmæglerselskaber m.fl., medmindre andet er fastsat i denne bekendtgørelse, jf. dog § 145, stk. 9 og 10, i lov om finansiel virksomhed. Stk. 2. Ikke-balanceførte poster, jf. bilag 4 til bekendtgørelse om kapitaldækning, indgår i engagementsopgørelsen med den nominelle værdi efter hensættelser. Stk. 3. Værdipapirer og finansielle instrumenter, der indgår i puljeordninger, hvor hele det positive eller negative afkast af puljen tilfalder eller dækkes af kunderne, indgår ikke i engagementsopgørelsen. Stk. 4. Afledte finansielle instrumenter, der er omfattet af bilag 17 til bekendtgørelse om kapitaldækning, samt terminsforretninger skal medregnes i engagementet med modparten i overensstemmelse med reglerne for opgørelse af modpartsrisiko i kapitel 6 i bekendtgørelse om kapitaldækning. Stk. 5. Værdipapirfinansieringsinstrumenter medregnes i engagementsopgørelsen som udlån. Har virksomheden tilladelse til at benytte den interne modelmetode for modpartsrisiko (EPE-modeller), i henhold til § 49 i bekendtgørelse om kapitaldækning, kan virksomheden i stedet anvende denne model ved opgørelsen af engagementer hidrørende fra værdipapirfinansieringsinstrumenter. Stk.6. Såfremt et køb eller et salg af værdipapirer eller råvarer, herunder spotforretninger, terminsforretninger og andre forretninger med fysisk levering, ikke er afviklet senest ved begyndelsen af den sjette arbejdsdag efter den aftalte afviklingsdag, indgår de pågældende værdipapirers markedsværdi på opgørelsesdagen minus den aftalte afviklingspris i engagementet med modparten, hvis forskellen er positiv. Ved salg af værdipapirer opgøres engagementet som den aftalte afviklingspris minus de pågældende værdipapirers markedspris på opgørelsesdagen, hvis forskellen er positiv. Stk. 7. Såfremt virksomheden har betalt for værdipapirer eller råvarer før levering eller har leveret værdipapirer eller valuta i handelsbeholdningen, før den har modtaget betaling, indgår det forfaldne beløb i engagementet med modparten fra begyndelsen af den sjette arbejdsdag efter første aftalte forfaldsdag og frem til, at tilgodehavendet, værdipapirerne eller råvarerne enten betales, leveres eller afskrives. Stk. 8. For valutatransaktioner finder stk. 6 og 7 tilsvarende anvendelse, dog medregnes engagementet fra begyndelsen af den tredje arbejdsdag. Stk. 9. Værdipapirer indgår i opgørelsen af engagementet med udstederen af værdipapiret fra tidspunktet for handlens indgåelse. Stk. 10. Anvender virksomheden bilag 12 eller bilag 15 til kapitaldækningsopgørelsen ved opgørelsen af de risikovægtede poster for handelsbeholdningen, skal virksomheden for værdipapirer i handelsbeholdningen medregne forskellen, hvis positiv, mellem lange og korte positioner i alle værdipapirer udstedt af samme udsteder, hvor positionen i hvert af de forskellige værdipapirer beregnes efter metoderne i bilag 12 til bekendtgørelse om kapitaldækning. Stk. 11. Anvender virksomheden ikke bilag 12 eller bilag 15 til kapitaldækningsopgørelsen ved opgørelsen af de risikovægtede poster for handelsbeholdningen, skal virksomheden medregne værdipapirer i handelsbeholdningen i engagementet med udstederen efter samme metode, som den medregner værdipapirer uden for handelsbeholdningen. Stk. 12. Ved emissionsgarantier indgår garantien i engagementet med udstederen af værdipapiret med fradrag af positioner i emissionen, som tredjemænd har tegnet sig for eller forpligtet sig til at aftage på grundlag af en formel aftale",
      "valid_from": "2010-10-31",
      "valid_to": null
    },
    {
      "provision_ref": "5",
      "section": "5",
      "content": "§ 5. Virksomheden kan ved opgørelsen af engagementsgrænserne i § 145, stk. 1 og 2, i lov om finansiel virksomhed se bort fra følgende: 1) Engagementer med centralregeringer, centralbanker, eller offentlige enheder, som har nulvægtsstatus efter standardmetoden for kreditrisiko, jf. bilag 3 til bekendtgørelse om kapitaldækning. 2) Engagementer med internationale organisationer eller multilaterale udviklingsbanker, som har nulvægtsstatus efter standardmetoden for kreditrisiko, jf. i bilag 3 til bekendtgørelse om kapitaldækning. 3) Engagementer danske kommuner og regioner, Grønlands Selvstyre, Færøernes Landsstyre og grønlandske og færøske kommuner samt regionale regeringer og lokale myndigheder i Det Europæiske Økonomiske Samarbejdsområde (EØS), som har nulvægtsstatus efter standardmetoden for kreditrisiko, jf. bilag 3 til bekendtgørelse om kapitaldækning. 4) Engagementer omfattet af kravet om tilladelse i medfør af § 182, stk. 1, i lov om finansiel virksomhed. 5) Engagementer som sikret ved pant i indlån i den långivende virksomhed eller i et kreditinstitut, der er långiverens moder- eller dattervirksomhed. 6) Fondsmæglerselskabers og investeringsforeningsforvaltningsselskabers engagementer sikret ved pant i indbetalt margen. 7) Engagementer sikret ved pant i indlånsbeviser udstedt af den långivende virksomhed eller af et kreditinstitut, som er en moder- eller dattervirksomhed til den långivende virksomhed, og som er deponeret hos en af disse virksomheder. 8) Engagementer, der opstår som følge af uudnyttede kreditfaciliteter, der klassificeres som ikke-balanceførte poster med lav risiko i medfør af bilag 4 til bekendtgørelse om kapitaldækning, og hvor der er indgået aftale med kunden, i henhold til hvilken faciliteten kun kan udnyttes, hvis det er godtgjort, at det ikke vil resultere i, at de i § 145, stk. 1 eller, hvis det er relevant, § 145 stk. 2, i lov om finansiel virksomhed, fastsatte grænser overskrides. 9) Dækkede obligationer indenfor 90 pct. af den officielt noterede kursværdi. 10) 80 pct. af værdien af engagementer med regionale regeringer eller lokale myndigheder i Det Europæiske Økonomiske Samarbejdsområde (EØS), som i henhold til hjemlandets kapitaldækningsregler tillægges en 20 pct. risikovægt efter standardmetoden for kreditrisiko, jf. bilag 3 til bekendtgørelse om kapitaldækning. 11) Ikke-efterstillede engagementer med kreditinstitutter beliggende i Det Europæiske Økonomiske Samarbejdsområde (EØS), forudsat at disse engagementer ikke har en længere varighed end til den efterfølgende handelsdag og er aftalt i danske, norske, svenske eller islandske kroner. 12) 50 pct. af engagementer, der består af garantier stillet over for Danmarks Nationalbank eller en clearingcentral i forbindelse med betalingsafvikling ved afviklingen af værdipapirtransaktioner. 13) 50 pct. af emissionsgarantier med en oprindelig løbetid på under 1 år. 14) 50 pct. af garantier stillet for VP Securities A/S’s (VP) kapitalgrundlag. 15) Modtagne, lovpligtige tinglysningsgarantier for realkreditinstitutter frem til den endelige registrering i tingbogen, og som ikke medregnes ved solvensopgørelsen.",
      "valid_from": "2010-10-31",
      "valid_to": null
    },
    {
      "provision_ref": "6",
      "section": "6",
      "content": "§ 6. Effekten af modtagne sikkerheder, garantier m.v. kan medregnes i medfør af §§ 7-8 nedenfor, hvis virksomheden overholder minimumskravene og betingelserne for medregning de pågældende sikkerheder, garantier m.v., der er fastsat i bilag 7 til bekendtgørelse om kapitaldækning, jf. dog stk. 2. Stk. 2. Anvender virksomheden metoden i § 8, stk. 3, skal virksomheden overholde de relevante krav i bilag 8 til bekendtgørelse om kapitaldækning vedrørende egne estimater af tab i tilfælde af misligholdelse (LGD) ved beregningen af virkningen af finansielle sikkerheder. Stk. 3. Har virksomheden udstedt en credit linked note, der opfylder betingelserne i bilag 7, pkt. 29-34, til bekendtgørelse om kapitaldækning, kan kreditrisikoafdækningen medregnes som kontant sikkerhedsstillelse i henhold til metoderne i § 8, stk. 1 og 3, i denne bekendtgørelse. Stk. 4. Har virksomheden indgået en nettingaftale vedrørende balanceførte fordringer, der opfylder bestemmelserne i bilag 7, pkt. 107, til bekendtgørelse om kapitaldækning, kan kreditrisikoafdækningen medregnes som kontant sikkerhedsstillelse i henhold til metoderne i § 8, stk. 1 og 3, i denne bekendtgørelse. Stk. 5. Hvor betegnelsen ”garanti” anvendes i §§ 7-8 nedenfor, omfatter dette tillige kreditderivater, der opfylder kravene for at kunne medregnes som kreditrisikoafdækning ved opgørelse af de risikovægtede poster i medfør af bilag 7, pkt. 28-34, til bekendtgørelse om kapitaldækning, dog bortset fra credit linked notes.",
      "valid_from": "2010-10-31",
      "valid_to": null
    },
    {
      "provision_ref": "7",
      "section": "7",
      "content": "§ 7. Når et engagement er garanteret af tredjemand eller sikret ved pant i finansiel sikkerhedsstillelse udstedt af tredjemand, kan virksomheden ved opgørelsen af engagementsgrænserne i § 145, stk. 1 og 2, i lov om finansiel virksomhed, 1) behandle den del af engagementet, der er garanteret, som værende indgået med garantistilleren frem for med kunden, dog forudsat at det usikrede engagement med garantistilleren ville blive tildelt en risikovægt svarende til eller lavere end risikovægten af det usikrede engagement med kunden efter standardmetoden for kreditrisiko i henhold til bilag 3 til bekendtgørelse om kapitaldækning, og 2) behandle den del af engagementet, der er dækket af markedsværdien af sikkerhedsstillelsen, som værende indgået med udstederen af sikkerhedsstillelsen frem for med kunden, dog forudsat at den del af engagementet, der er dækket af sikkerheden, ville blive tildelt en risikovægt svarende til eller lavere end risikovægten af det usikrede engagement med kunden efter standardmetoden for kreditrisiko i henhold til bilag 3 til bekendtgørelse om kapitaldækning. Stk. 2. Hvis virksomheden anvender metoden i stk. 1, nr. 1, for garantier, skal virksomheden 1) justere den værdi af engagementet, der anses for dækket, i overensstemmelse med metoden i bilag 7, pkt. 18, til bekendtgørelse om kapitaldækning, hvis garantien er aftalt i en anden valuta end den, som engagementet er aftalt i, 2) justere den værdi af engagementet, der anses for dækket af garantien, i overensstemmelse med metoden i bilag 7, pkt. 21-28, til bekendtgørelse om kapitaldækning, hvis garantiens løbetid er kortere end engagementets løbetid, og 3) behandle den del af engagementet, der ikke er dækket af garantien, som et engagement med kunden. Stk. 3. Hvis virksomheden anvender bilag 12 og bilag 15 til bekendtgørelse om kapitaldækning ved solvensopgørelsen, kan virksomheden ikke anvende metoden i stk. 1, nr. 2, på den del af engagementet, der vedrører poster i handelsbeholdningen. Stk. 4. Hvis beskyttelsens løbetid er kortere end engagementets løbetid, kan virksomheden ikke anvende metoden i stk. 1, nr. 2.",
      "valid_from": "2010-10-31",
      "valid_to": null
    },
    {
      "provision_ref": "8",
      "section": "8",
      "content": "§ 8. Når betingelserne i stk. 5-7 er opfyldt, kan virksomheden ved opgørelsen af engagementsgrænserne i § 145, stk. 1 og 2, i lov om finansiel virksomhed anvende den fuldt justerede størrelse af engagementet i henhold til henholdsvis den udbyggede metode for finansielle sikkerheder, jf. bilag 7, pkt. 58-96 og pkt. 107, til bekendtgørelse om kapitaldækning, og metoden til opgørelse af eksponeringens størrelse for værdipapirfinansieringsinstrumenter m.v. ved netting, jf. bilag 10 til kapitaldækningsbekendtgørelsen. Stk. 2. Anvender virksomheden den fuldt justerede størrelse af engagementet i medfør af stk. 1, kan virksomheden ikke samtidigt anvende metoden i § 7, stk. 1, nr. 2, for andre engagementer, medmindre virksomheden også ved sol­vens­opgørelsen på tilsvarende måde anvender både den udbyggede metode for finansielle sikkerheder og den enkle metode for finansielle sikkerheder. Stk. 3. Anvender virksomheden ved solvensopgørelsen egne estimater for tab i tilfælde af misligholdelse (LGD) for en eksponeringskategori, jf. §§ 19-33 i bekendtgørelse om kapitaldækning, kan virksomheden ansøge Finanstilsynet om tilladelse til at benytte egne estimater af virkningen af finansielle sikkerheder ved opgørelse af engagementer uden for handelsbeholdningen i forhold til grænserne i § 145, stk. 1 og 2, i lov om finansiel virksomhed. En tilladelse forudsætter, 1) at metoden til beregning af virkningen af finansielle sikkerheder ved opgørelse af engagementets størrelse er konsistent med den metode, som virksomheden anvender ved estimering af LGD ved solvensopgørelsen, 2) at virksomheden kan estimere virkningen af finansiel sikkerhedsstillelse på dens engagementer, som kan holdes adskilt fra andre aspekter af betydning for tab i tilfælde af misligholdelse (LGD), 3) at virksomhedens estimater af virkningen af finansiel sikkerhedsstillelse er passende til at anvende til reduktion af engagementer med henblik på overholdelse af engagementsgrænserne i § 145, stk. 1 og 2, i lov om finansiel virksomhed, og 4) at betingelserne i stk. 5-7 er opfyldt. Stk. 4. Anvender virksomheden metoden i stk. 3, kan virksomheden ikke samtidig anvende metoderne i stk. 1 eller i § 7, stk. 1, nr. 2, for andre engagementer. Stk. 5. En virksomhed, der anvender metoderne i stk. 1 eller 3, skal regelmæssigt gennemføre stress-tests af kreditrisikokoncentrationer, herunder også i relation til salgsprisen på sikkerheder, der indgår ved opgørelsen af reduktionen i engagementet. Stress-testene skal omfatte risici som følge af potentielle ændringer i markedsvilkår, der vil kunne få en negativ virkning på såvel den tilstrækkelige basiskapital, jf. § 124, stk. 1, og § 125, stk. 1, i lov om finansiel virksomhed, som for mulighederne for realisering af sikkerheder i stressede situationer. Virksomheden skal dokumentere, at de gennemførte stress-tests er tilstrækkelige og passende for vurderingen af sådanne risici. Stk. 6. Hvis stress-testene i henhold til stk. 5 indikerer en lavere realisationsværdi af sikkerheder i stressede situationer end den værdi, der som minimum vil kunne medregnes ved opgørelse af engagementet i henhold til stk. 1 og 3, skal værdien af sikkerheden reduceres tilsvarende ved opgørelsen af engagementets størrelse i forhold til grænserne i § 145, stk. 1 og 2, i lov om finansiel virksomhed. Stk. 7. En virksomhed, der anvender metoden i stk. 1 eller 3, skal udarbejde følgende forretningsgange med henblik på håndtering af risikokoncentrationer: 1) Forretningsgange for håndtering af risici, der opstår som følge af manglende overensstemmelse mellem løbetiden på engagementet og løbetiden på det aktiv, der stilles til sikkerhed. 2) Forretningsgange for håndtering af situationer, hvor stress-testene indikerer en lavere realisationsværdi af sikkerheder i stressede situationer end den, der indgår i henhold til metoden i stk. 1 eller, hvis det er relevant, stk. 3. 3) Forretningsgange for håndtering af koncentrationsrisici, der følger af anvendelse af kreditrisikoreducerende metoder, herunder store indirekte kreditengagementer, over for en udstedere af værdipapirer, som er stillet til sikkerhed.",
      "valid_from": "2010-10-31",
      "valid_to": null
    },
    {
      "provision_ref": "9",
      "section": "9",
      "content": "§ 9. Virksomheden kan nedsætte engagementet med op til 50 pct. af værdien af en beboelsesejendom, hvis mindst én af nedenstående betingelser er opfyldt, jf. dog stk. 2: 1) Engagementet er sikret ved pant i en beboelsesejendom, der er eller vil blive beboet eller udlejet af ejeren, herunder fritidshuse og stuehuse til landbrugsejendomme, eller ved andele i finske boligselskaber, der drives i henhold til den finske lov om boligselskaber af 1991 eller senere tilsvarende lovgivning. 2) Engagementet vedrører en leasingtransaktion, hvor udlejeren beholder den fulde ejendomsret til den udlejede bolig, så længe lejeren ikke har benyttet en eventuel købsoption. Stk. 2. Betingelserne i bilag 3, pkt. 16, til bekendtgørelse om kapitaldækning skal være opfyldt, for at pant i beboelsesejendomme kan nedsætte engagementsværdien i medfør af stk. 1.",
      "valid_from": "2010-10-31",
      "valid_to": null
    },
    {
      "provision_ref": "10",
      "section": "10",
      "content": "§ 10. En ansøgning i medfør af § 145, stk. 7, i lov om finansiel virksomhed, om tilladelse til, at engagementer i handelsbeholdningen kan overskride engagementsgrænserne i § 145, stk. 1 og 2, i lov om finansiel virksomhed, skal indeholde en begrundelse for virksomhedens behov for muligheden for en overskridelse af engagementsgrænserne med oplysning om, hvilke instrumenter i handelsbeholdningen der forventes at kunne give anledning til overskridelser, og angivelse af, hvilke kunder eller grupper af indbyrdes forbundne kunder der skal være omfattet af en mulighed for overskridelse. Stk. 2. Finanstilsynets tilladelse i medfør af § 145, stk. 7, i lov om finansiel virksomhed vil højst kunne opnås for en periode på et år frem, hvorefter overskridelser af engagementsgrænserne vil kræve en fornyet tilladelse. Stk. 3. Har virksomheden tilladelse fra Finanstilsynet i medfør af stk. 2, skal virksomheden opfylde følgende: 1) Virksomhedens engagement med kunden eller gruppen af indbyrdes forbundne kunder uden for handelsbeholdningen skal ligge inden for grænserne i § 145, stk. 1 og 2, i lov om finansiel virksomhed, således at overskridelsen alene hidrører fra handelsbeholdningen. 2) Virksomheden skal opfylde et supplerende kapitalkrav til dækning af overskridelsen som opgøres efter metoden i denne bekendtgørelses bilag 3. 3) Hvor overskridelsen har haft en varighed på 10 dage eller mindre, kan virksomhedens engagement i handelsbeholdningen med kunden eller gruppen af indbyrdes forbundne kunder højst udgøre 500 pct. af virksomhedens basiskapital. 4) Summen af overskridelserne af engagementsgrænserne i handelsbeholdningen, der har en varighed på mere end 10 dage, kan højst udgøre 600 pct. af virksomhedens basiskapital. 5) Virksomheden skal i forbindelse med indberetningerne til Finanstilsynet i medfør af § 11 nedenfor indberette alle tilfælde, hvor engagementsgrænserne i § 145, stk. 1 og 2, i lov om finansiel virksomhed har været overskredet inden for de seneste tre måneder, med oplysning om overskridelsens størrelse og kundens identitet. Stk. 4. Virksomheden skal uden unødig forsinkelse indsende en redegørelse til Finanstilsynet for reduktioner i engagementer i handelsbeholdningen, hvor overskridelsen har haft en varighed på mere end 10 dage, og hvor reduktionen beror på, at engagementet midlertidigt afhændes til en anden juridisk enhed, eller beror på at transaktioner lukkes ved hjælp af modgående positioner, der skaber andre engagementer. Redegørelsen skal godtgøre, at reduktionen ikke har haft til hensigt at omgå det forhøjede kapitalkrav til overskridelser med mere end 10 dages varighed i medfør af bilag 3, pkt. 4, jf. stk. 1, nr. 2.",
      "valid_from": "2010-10-31",
      "valid_to": null
    },
    {
      "provision_ref": "11",
      "section": "11",
      "content": "§ 11. Virksomheden skal indberette engagementer omfattet af § 145, stk. 4 og 5, i lov om finansiel virksomhed til Finanstilsynet pr. ultimo kvartalet. Indberetningerne skal være Finanstilsynet i hænde senest 20 arbejdsdage efter udløbet af kvartalet. Indberetning ultimo året skal dog være Finanstilsynet i hænde senest 30 arbejdsdage efter årets udløb. Stk. 2. Engagementer med virksomheder, der indgår fuldt ud i konsolideringen, og som i medfør af § 145, stk. 8, i lov om finansiel virksomhed er undtaget fra engagementsgrænserne i § 145, stk. 1 og 2, i lov om finansiel virksomhed, skal ved indberetningen i medfør af stk. 1 indberettes som engagementer med fuldt fradrag for særligt sikre dele. Stk. 3. Indberetningerne skal ske på maskinlæsbart eller elektronisk medium. Stk. 4. Indberetningerne skal være godkendt af virksomhedens direktion. Stk. 5. Er virksomheden en modervirksomhed, skal virksomheden endvidere indberette engagementer, der på koncern­niveau er omfattet af indberetningspligten efter § 145, stk. 4 og 5, i lov om finansiel virksomhed. Stk. 6. Er virksomheden en finansiel holdingvirksomhed, der ikke er en fondsmægler-, investeringsforvaltnings-, pengeinstitut- eller realkreditvirksomhed, eller en finansiel virksomhed omfattet af § 177, stk. 1, i lov om finansiel virksomhed, og hvor § 145 i lov om finansiel virksomhed ikke finder anvendelse, jf. § 1, stk. 3, skal virksomheden senest 30 dage efter årets udløb indberette engagementer, der pr. ultimo året på koncernniveau er omfattet af indberetningspligten efter § 175a i lov om finansiel virksomhed. Engagementer, der indberettes efter dette stk., opgøres før fradrag for særligt sikre dele og modtagne sikkerheder og uden hensyn til bestemmelserne i § 3 i denne bekendtgørelse om indbyrdes forbundne kunder eller tillæg for eventuelle indirekte engagementer med kunden i form af underliggende positioner i andele i kollektive investeringsordninger eller i securitiseringspositioner. Ved opgørelsen skal de dele af engagementer, der består af genkøbstransaktioner, udlån eller indlån af værdipapirer eller råvarer, dog medregnes efter fradrag for modtagne sikkerheder, garantier m.v. efter bestemmelserne herfor i § 6-8 i denne bekendtgørelse.",
      "valid_from": "2010-10-31",
      "valid_to": null
    },
    {
      "provision_ref": "12",
      "section": "12",
      "content": "§ 12. Overtrædelse af §§ 3 og 4, § 6, stk. 1-3, § 7, stk. 2-4, § 8, stk. 2 og 4-7, § 9, § 10, stk. 3 og 4, og § 11 straffes med bøde. Stk. 2. Der kan pålægges selskaber m.v. (juridiske personer) strafansvar efter reglerne i straffelovens kapitel 5.",
      "valid_from": "2010-10-31",
      "valid_to": null
    },
    {
      "provision_ref": "13",
      "section": "13",
      "content": "§ 13. Bekendtgørelsen træder i kraft den 31. december 2010. Stk. 2. Samtidig ophæves bekendtgørelse nr. 1472 af 13. december 2006 om store engagementer samt bekendtgørelse nr. 793 af 10. juli 2004 om indberetning af store engagementer for koncerner, hvor modervirksomheden er en finansiel holdingvirksomhed eller en finansiel virksomhed, og hvor der ikke foretages en samlet konsolideret opgørelse. Stk. 3. Virksomhederne kan frem til den 31. december 2012 ved opgørelsen af engagementsgrænserne i henhold til § 145, stk. 1, i lov om finansiel virksomhed se bort fra 80 pct. af engagementer, der er indgået før den 31. december 2009 med kreditinstitutter, fondsmæglerselskaber, investeringsforvaltningsselskaber, fondsbørser, autoriserede markedspladser og clearingcentraler, som er beliggende i lande med nulvægtsstatus i henhold til standardmetoden for kreditrisiko, jf. bilag 3 til bekendtgørelse om kapitaldækning. Stk. 4. Virksomhederne kan frem til den 31. december 2015 behandle ordninger med underliggende engagementer erhvervet før den 31. januar 2010 i overensstemmelse med de regler for store engagementer, der var gældende den 30. december 2010 i stedet for efter reglerne i bilag 2.",
      "valid_from": "2010-10-31",
      "valid_to": null
    }
  ],
  "definitions": []
}
