{
  "id": "2010:273",
  "type": "statute",
  "title": "Bekendtgørelse om anmeldelse, registrering, gebyr samt offentliggørelse m.v. i Erhvervs- og Selskabsstyrelsen (Anmeldelsesbekendtgørelsen)",
  "short_name": "BEK H#LOKDOK04",
  "status": "in_force",
  "issued_date": "2010-03-25",
  "url": "https://www.retsinformation.dk/eli/lta/2010/273/xml",
  "description": "Retsinformation source. DocumentId=AU003976; AccessionNumber=B20100027305; Characters preserved in NFC; ASCII fallback used only for key/file generation.",
  "provisions": [
    {
      "provision_ref": "1:1",
      "chapter": "1",
      "section": "1",
      "content": "§ 1. Bekendtgørelsen gælder for følgende virksomheder, som i henhold til lovgivningen skal anmeldes til registrering i Erhvervs- og Selskabsstyrelsen: 1) Kapitalselskaber: a) Aktieselskaber. b) Anpartsselskaber. c) Partnerselskaber (kommanditaktieselskaber). 2) Virksomheder, der er under tilsyn af Finanstilsynet, eller hvor virksomhed kun kan udøves efter tilladelse af Finanstilsynet, og som ikke er aktieselskaber, men som skal registreres efter reglerne om aktieselskaber: a) Spare- og andelskasser samt sammenslutninger af andelskasser. b) Investeringsforeninger, specialforeninger, hedgeforeninger samt fåmandsforeninger, der er godkendt af Finanstilsynet. c) Tværgående pensionskasser. d) Gensidige forsikringsselskaber, bortset fra selskaber omfattet af § 301 i lov om finansiel virksomhed. e) Firmapensionskasser. f) Sparevirksomheder. 3) Virksomheder, som er omfattet af lov om visse erhvervsdrivende virksomheder. 4) Erhvervsdrivende fonde. 5) Europæiske økonomiske firmagrupper. 6) SCE-selskaber. 7) SE-selskaber. 8) DSB. 9) Energinet.dk. 10) Professionelle foreninger, jf. § 110 l i lov om investeringsforeninger og specialforeninger samt andre kollektive investeringsordninger m.v. 11) Virksomheder, som skal registreres i Erhvervs- og Selskabsstyrelsen i henhold til skatte- og afgiftslovgivningen."
    },
    {
      "provision_ref": "2:2",
      "chapter": "2",
      "section": "2",
      "content": "§ 2. Et aktie- eller et anpartsselskab, en virksomhed, der er registreringspligtig efter lov om visse erhvervsdrivende virksomheder, en erhvervsdrivende fond, en virksomhed, som er indberetningspligtig efter bekendtgørelsen om virksomhedsregistrering i en række skatte- og afgiftslove eller en person, som er bemyndiget af selskabet eller virksomheden, kan få adgang til at foretage registrering, indberetning eller offentliggørelse i Erhvervs- og Selskabsstyrelsens it-system via selvregistreringssystemet Webreg, jf. denne bekendtgørelses §§ 3 og 4, hvis selskabet eller den pågældende: 1) er accepteret af Erhvervs- og Selskabsstyrelsen som bruger, og 2) har indgået en aftale med Erhvervs- og Selskabsstyrelsen, der regulerer de nærmere regler for brugen af Webreg, eller 3) benytter en digital signatur, som er accepteret af Erhvervs- og Selskabsstyrelsen."
    },
    {
      "provision_ref": "2:3",
      "chapter": "2",
      "section": "3",
      "content": "§ 3. Stiftelser og ændringer i allerede registrerede forhold kan registreres via Webreg i det omfang, Erhvervs- og Selskabsstyrelsen har udviklet it-systemet til at håndtere den pågældende type registrering via Webreg. Stk. 2. SE-selskaber og SCE-selskaber samt de aktieselskaber og anpartsselskaber, der er under tilsyn af Finanstilsynet, eller hvor virksomhed kun kan udøves efter tilladelse af Finanstilsynet, kan ikke anvende Webreg til registrering af stiftelser og ændringer i allerede registrerede forhold."
    },
    {
      "provision_ref": "2:4",
      "chapter": "2",
      "section": "4",
      "content": "§ 4. Offentliggørelse af meddelelser via Webreg kan ske i det omfang, styrelsen har udviklet it-systemet til at håndtere den pågældende type meddelelser via Webreg. Stk. 2. Indkaldelse til generalforsamling i aktieselskaber, hvis aktier lyder på ihændehaveren, skal ske via Webreg, jf. selskabslovens § 95, stk. 3, 2. pkt. Stk. 3. Aktieselskaber og anpartsselskaber, der er under tilsyn af Finanstilsynet, eller hvor virksomhed kun kan udøves efter tilladelse af Finanstilsynet, kan anvende Webreg til indsendelse af meddelelser til offentliggørelse, herunder indsendelse af indkaldelse til generalforsamling i selskaber, hvis aktier lyder på ihændehaveren. Stk. 4. Offentliggørelse af selskabsoplysninger på andre sprog end dansk, jf. selskabslovens § 13, stk. 2, skal ske via Webreg."
    },
    {
      "provision_ref": "2:5",
      "chapter": "2",
      "section": "5",
      "content": "§ 5. Registrering, indberetning eller offentliggørelse via Webreg, jf. §§ 3 og 4, skal foregå i overensstemmelse med, hvad der fremgår af Webreg systemet. Stk. 2. Ved registrering, indberetning eller offentliggørelse via Webreg anvendes brugerens digitale signatur, medmindre Erhvervs- og Selskabsstyrelsen bestemmer andet. Stk. 3. Hvis styrelsen har begrundet formodning om, at der er sket eller vil ske misbrug af adgangen til registrering, indberetning eller offentliggørelse via Webreg, er styrelsen berettiget til med øjeblikkelig virkning at lukke brugerens adgang hertil."
    },
    {
      "provision_ref": "2:6",
      "chapter": "2",
      "section": "6",
      "content": "§ 6. Hvor anmelder ikke selv forestår registreringen i Erhvervs- og Selskabsstyrelsens it-system via Webreg, skal anmeldelse af virksomheder foretages på Erhvervs- og Selskabsstyrelsens anmeldelsesblanketter. Stk. 2. Den dokumentation, som skal indsendes sammen med anmeldelsen, kan indsendes elektronisk. Stk. 3. Indeholder en anmeldelsesblanket ændringer i flere anmeldte forhold, kan registrering ske samlet eller særskilt for de enkelte forhold."
    },
    {
      "provision_ref": "2:7",
      "chapter": "2",
      "section": "7",
      "content": "§ 7. Virksomheden bemyndiger anmelderen til at optræde som fuldmægtig på virksomhedens vegne i forhold til Erhvervs- og Selskabsstyrelsen og til at foretage registreringen i Webreg eller til at underskrive anmeldelsen."
    },
    {
      "provision_ref": "2:8",
      "chapter": "2",
      "section": "8",
      "content": "§ 8. En anmelder, der registrerer et forhold i Webreg eller indsender anmeldelse herom til registrering i Erhvervs- og Selskabsstyrelsens it-system, indestår for, at registreringen eller anmeldelsen er lovligt foretaget, herunder at der foreligger behørig fuldmagt, og at dokumentationen i forbindelse med indberetningen, registreringen eller anmeldelsen er gyldig, jf. selskabslovens § 15, stk. 2. Stk. 2. Styrelsen kan kræve, at der indsendes bevis for, at registreringen via Webreg eller anmeldelsen er lovligt foretaget, jf. § 2 i lov om fremgangsmåden ved anmeldelse m.v. af visse oplysninger hos Erhvervs- og Selskabsstyrelsen, § 17 i selskabsloven, § 15 c i lov om visse erhvervsdrivende virksomheder og § 5, stk. 2, § 57, stk. 3, og § 60, stk. 4, i lov om erhvervsdrivende fonde. Stk. 3. Stk. 1 og 2 gælder tilsvarende ved offentliggørelse af meddelelser via Webreg, jf. denne bekendtgørelses § 4."
    },
    {
      "provision_ref": "2:9",
      "chapter": "2",
      "section": "9",
      "content": "§ 9. De oplysninger, som registreres i Erhvervs- og Selskabsstyrelsens it-system, skal være på dansk. Stk. 2. De dokumenter, der efter lovgivningen skal tilknyttes en registrering via Webreg eller vedlægges som bilag til en anmeldelse, der indsendes til registrering, skal være på dansk, norsk eller svensk, jf. dog stk. 3-5. Stk. 3. For kapitalselskaber skal de dokumenter, som er nævnt i bilag 1, være på dansk, norsk eller svensk. Øvrige dokumenter, der tilknyttes en registrering via Webreg eller vedlægges som bilag til en anmeldelse, der indsendes til registrering, kan være på engelsk. Stk. 4. For filialer af udenlandske kapitalselskaber kan de dokumenter, som skal indsendes til Erhvervs- og Selskabsstyrelsen, være på dansk, norsk, svensk eller engelsk. Selskabets formål og tegningsregel skal dog være på dansk med henblik på registrering. Stk. 5. Styrelsen kan forlange en autoriseret oversættelse til dansk af alle de dokumenter, som tilknyttes via Webreg eller indsendes til styrelsen, jf. stk. 2-4."
    },
    {
      "provision_ref": "2:10",
      "chapter": "2",
      "section": "10",
      "content": "§ 10. Enhver virksomhed får tildelt et cvr-nummer. Datoen for registreringen indføres i registeret. Stk. 2. Når registrering er sket, sendes bekræftelse på registreringen og udskrift af de registrerede oplysninger. Stk. 3. For gebyrbelagte registreringer sendes gebyropkrævning til anmelderen efter de takster, som er fastsat i bilag 2. Stk. 4. Overskrides betalingsfristen, vil der blive pålagt rykkergebyr på det i bilag 2 anførte beløb til dækning af Erhvervs- og Selskabsstyrelsens omkostninger i forbindelse med rykkerproceduren. Bliver registreringsgebyret med tillæg af rykkergebyr fortsat ikke betalt, oversendes gebyrkravet til inkasso. Stk. 5. I tilfælde af gebyrrestance vil der blive krævet forudbetaling af registreringsgebyr for nye anmeldelser, indtil gebyrrestancen er betalt. Stk. 6. Hvis en anmeldelse ikke fører til registrering, skal der ikke betales gebyr. Et eventuelt forudbetalt gebyr returneres."
    },
    {
      "provision_ref": "2:11",
      "chapter": "2",
      "section": "11",
      "content": "§ 11. Registreringer, modtagelse af vurderingsberetninger, fusionsplaner, spaltningsplaner og erklæringer fra vurderingsmænd m.v., som i henhold til lovgivningen skal offentliggøres af Erhvervs- og Selskabsstyrelsen, offentliggøres på Erhvervs- og Selskabsstyrelsens hjemmeside www.Virk.dk/cvr. Stk. 2. Registreringer m.v., som er offentliggjort på www.Virk.dk/cvr, anses for at være kommet til tredjemands kundskab."
    },
    {
      "provision_ref": "2:12",
      "chapter": "2",
      "section": "12",
      "content": "§ 12. Virksomhedsdokumenter, der findes i Erhvervs- og Selskabsstyrelsen, er offentligt tilgængelige. Dette gælder dog ikke følgende dokumenter: 1) Attester om personlige forhold. 2) Regnskaber, der i henhold til lov ikke er offentligt tilgængelige. 3) Oplysninger om erhvervsdrivende fondes forretningsmæssige og driftsmæssige forhold eller lignende, som styrelsen som fondsmyndighed er i besiddelse af efter § 57, stk. 3, i lov om erhvervsdrivende fonde, for så vidt det er af væsentlig økonomisk betydning for fonden, at oplysningen undtages fra aktindsigt, jf. lovens § 61, stk. 2, jf. offentlighedslovens § 12. Stk. 2. For erhvervsdrivende fonde gælder bestemmelsen i stk. 1, 1. pkt., kun i det omfang, styrelsen bestemmer det, for: 1) De oplysninger, styrelsen pålægger revisor at give om fondens forhold efter § 37 i lov om erhvervsdrivende fonde. 2) Den beretning, granskningsmændene skal afgive efter § 59, stk. 4, i lov om erhvervsdrivende fonde, jf. forvaltningslovens § 14, stk. 1, nr. 3."
    },
    {
      "provision_ref": "2:13",
      "chapter": "2",
      "section": "13",
      "content": "§ 13. Dokumenter, der er offentligt tilgængelige i Erhvervs- og Selskabsstyrelsen, kan på forlangende gennemses i styrelsens ekspedition. Stk. 2. Udskrifter af registerets oplysninger om virksomheder og fotokopier eller aftryk af eventuelle mikrofilm af de dokumenter, der er offentligt tilgængelige, kan fås i styrelsen. Stk. 3. Erhvervs- og Selskabsstyrelsen kan bestemme, at fotokopi eller aftryk af mikrofilm også kan tages ved selvbetjening af kopieringsapparater opstillet i styrelsen. Stk. 4. Erhvervs- og Selskabsstyrelsen kan bestemme, at alle eller bestemte offentligt tilgængelige oplysninger om flere selskaber kan fås maskinelt efter særlig aftale eller i henhold til eventuelle af styrelsen fastsatte almindelige bestemmelser. Stk. 5. For de oplysninger, som er omfattet af stk. 1-4, og for brugen af www.Virk.dk/cvr, betales gebyr efter taksterne i bilag 3. Gebyret opkræves efterfølgende, jf. dog stk. 6, 2. pkt.. § 10, stk. 4 og 5, finder tilsvarende anvendelse. Stk. 6. Enhver kan efter indgåelse af en aftale med Erhvervs- og Selskabsstyrelsen på vilkår, som er fastsat i aftalen, få adgang til www.Virk.dk/cvr’s gebyrbelagte oplysninger og dokumenter. Erhvervs- og Selskabsstyrelsen kan bestemme, at brugeradgang til gebyrbelagte oplysninger og dokumenter, jf. bilag 3, via www.Virk.dk/cvr forudsætter betaling med elektroniske betalingsmidler."
    },
    {
      "provision_ref": "3:14",
      "chapter": "3",
      "section": "14",
      "content": "§ 14. Registrering via Webreg henholdsvis anmeldelse af stiftelse af et kapitalselskab skal mindst angive: 1) Selskabets navn og eventuelle binavne. 2) Selskabets adresse og hjemstedskommune. 3) Selskabets stiftelsesdato og formål. 4) Selskabets regnskabsår og første regnskabsperiode. 5) Selskabskapitalens størrelse og indbetalingsmåde samt størrelsen af et eventuelt overkursbeløb. 6) Fulde navn, funktion i selskabet, cpr-nummer eller cvr-nummer og adresse for stiftere, bestyrelsesmedlemmer, direktører, medlemmer af tilsynsråd og suppleanter for disse. 7) Fulde navn, cpr-nummer eller cvr-nummer og adresse for revisor, hvis selskabet er omfattet af revisionspligt efter årsregnskabsloven, eller selskabet frivilligt har valgt at lade sit årsregnskab revidere. 8) For partnerselskaber (kommanditaktieselskaber) oplysning om de fuldt ansvarlige deltageres fulde navn, funktion i selskabet, cpr-nummer eller cvr-nummer, adresse og størrelsen af den enkelte deltagers eventuelle indskud. Stk. 2. Stk. 1 finder tilsvarende anvendelse på anmeldelse om stiftelse af en virksomhed, der er under tilsyn af Finanstilsynet, eller hvor virksomhed kun kan udøves efter tilladelse af Finanstilsynet, med de fornødne tilpasninger. For andelskasser angives en tilsvarende fikseret kapital i stedet for den i stk. 1, nr. 5, nævnte kapital. Stk. 3. For investeringsforeninger, specialforeninger og godkendte fåmandsforeninger skal tillige oplyses depotselskabets og dets eventuelle investeringsforvaltningsselskabs navn, binavn og adresse."
    },
    {
      "provision_ref": "3:15",
      "chapter": "3",
      "section": "15",
      "content": "§ 15. Med registreringen via Webreg henholdsvis den indsendte anmeldelse skal følge: 1) Stiftelsesdokumentet og eventuelle andre dokumenter, som er oprettet i forbindelse med stiftelsen. 2) Bevis for indbetaling af selskabskapitalen. 3) For virksomheder, der er under tilsyn af Finanstilsynet, eller hvor virksomhed kun kan udøves efter tilladelse af Finanstilsynet, bevis for indbetaling af en tilsvarende fikseret kapital (dog ikke for andelskasser). 4) For partnerselskaber (kommanditaktieselskaber) oplysning om de fuldt ansvarlige deltageres fulde navn, funktion i selskabet, adresse og eventuelle indskud."
    },
    {
      "provision_ref": "3:16",
      "chapter": "3",
      "section": "16",
      "content": "§ 16. Anmeldelse om oprettelse af en filial af et udenlandsk kapitalselskab skal mindst angive: 1) Det udenlandske selskabs navn, retlige form og hjemsted, eventuelt register og registreringsnummer for selskabet i hjemlandet, selskabets formål, dets tegnede kapital og regnskabsår. 2) Filialens navn, adresse og formål. 3) Fulde navn, funktion i selskabet henholdsvis filialen og adresse for dem, der over for tredjemand eller under retssager er beføjede til at forpligte henholdsvis det udenlandske selskab og filialen, og hvorledes deres beføjelser er fastlagt. Stk. 2. Som bilag til anmeldelsen skal vedlægges: 1) Officielt bevis, der højst må være 3 måneder gammelt, for at det udenlandske selskab er lovligt bestående i hjemlandet. 2) Det udenlandske selskabs stiftelsesoverenskomst og vedtægter, hvis selskabet har hjemsted uden for EU- og EØS-landene. 3) Filialbestyrernes fuldmagt. 4) For kapitalselskaber med hjemsted udenfor EU- og EØS-landene officiel attestation fra vedkommende virksomheds hjemland, som dokumenterer, at en dansk virksomhed med samme formål som den anmeldte filial kan drive virksomhed i det pågældende land gennem en filial."
    },
    {
      "provision_ref": "3:17",
      "chapter": "3",
      "section": "17",
      "content": "§ 17. Ændres vedtægter eller ændres registrerede forhold, skal registreringen af ændringerne via Webreg henholdsvis anmeldelse om ændringerne være modtaget i Erhvervs- og Selskabsstyrelsen senest 2 uger efter, at de er vedtaget, medmindre andet er bestemt i lovgivningen. Stk. 2. Anmeldelse om ændring af regnskabsår skal være modtaget i styrelsen senest 5 måneder efter udløbet af det regnskabsår, som ønskes ændret, dog senest 5 måneder efter omlægningsperiodens udløb. Fristen for statslige aktieselskaber og kapitalselskaber, som har værdipapirer optaget til handel på et reguleret marked i et EU- eller EØS-land, er dog 4 måneder. Modtages anmeldelsen efter udløbet af fristen i 2. og 3. pkt., nægtes registrering, jf. årsregnskabslovens § 15, stk. 4. Stk. 3. Med registreringen henholdsvis anmeldelsen skal følge bevis for ændringens lovlige vedtagelse. Ved enhver vedtægtsændring skal tilknyttes henholdsvis indsendes daterede vedtægter med den fuldstændige ordlyd i den nye affattelse."
    },
    {
      "provision_ref": "3:18",
      "chapter": "3",
      "section": "18",
      "content": "§ 18. Anmeldelse om genoptagelse af et kapitalselskab, som er under tvangsopløsning, jf. selskabslovens § 232, skal mindst angive: 1) Fulde navn, funktion i selskabet, cpr-nummer eller cvr-nummer og adresse for bestyrelsesmedlemmer, direktører, medlemmer af tilsynsråd og suppleanter for disse. 2) Fulde navn, cpr-nummer eller cvr-nummer og adresse for revisor, hvis selskabet er omfattet af revisionspligt efter årsregnskabsloven, eller selskabet frivilligt har valgt at lade sit årsregnskab revidere. Stk. 2. Med anmeldelsen skal følge: 1) Bevis for beslutningens lovlige vedtagelse. 2) Nye daterede og ajourførte vedtægter, hvis vedtægterne er ændret i forbindelse med beslutningen om genoptagelse. 3) Erklæring udarbejdet af en vurderingsmand, jf. selskabslovens § 37, om at kapitalen er til stede på tidspunktet for beslutningen om at genoptage selskabet, og at der ikke er ydet lån til selskabsdeltagere i strid med selskabslovens § 210, stk. 1. 4) Manglende årsrapport, der skulle have været indsendt inden anmeldelsestidspunktet. 5) Dokumentation for, at en eventuel likvidator, som er udnævnt af skifteretten, giver samtykke til genoptagelsen."
    },
    {
      "provision_ref": "3:19",
      "chapter": "3",
      "section": "19",
      "content": "§ 19. Ved anmeldelse om genregistrering af en filial af et udenlandsk kapitalselskab, som er blevet slettet i Erhvervs- og Selskabsstyrelsens it-system, jf. selskabslovens § 350, skal der indsendes dokumentation for, at de forhold, der har ført til sletningen, ikke længere foreligger. Hvis filialen er blevet slettet som følge af manglende indsendelse af årsrapport, jf. selskabslovens § 350, stk. 1, nr. 3, skal årsrapporter for den pågældende periode indsendes."
    },
    {
      "provision_ref": "3:20",
      "chapter": "3",
      "section": "20",
      "content": "§ 20. Aktieselskaber har pligt til at meddele Erhvervs- og Selskabsstyrelsen, når de omfattes af reglerne for statslige aktieselskaber, og når de ikke længere er omfattet af disse regler. Stk. 2. Kapitalselskaber har pligt til at meddele Erhvervs- og Selskabsstyrelsen, når deres kapitalandele, gældsinstrumenter eller andre værdipapirer optages eller ikke længere er optaget til handel på et reguleret marked i et EU- eller EØS-land."
    },
    {
      "provision_ref": "3:21",
      "chapter": "3",
      "section": "21",
      "content": "§ 21. Ved en grænseoverskridende fusion skal der som bilag til en fusionsplan indsendes følgende oplysninger om de deltagende selskaber, der ikke hører under dansk ret, medmindre oplysningerne fremgår af fusionsplanen: 1) Selskabernes form, navn, adresse og hjemsted. 2) Hvilke selskabsregistre de deltagende selskaber er registeret i samt registreringsnumrene i registrene."
    },
    {
      "provision_ref": "3:22",
      "chapter": "3",
      "section": "22",
      "content": "§ 22. Som bilag til en anmeldelse om gennemførelse af en grænseoverskridende fusion, hvor det fortsættende selskab skal høre under dansk ret, skal mindst vedlægges: 1) Bevis for beslutningens lovlighed (protokoludskrift). 2) Erklæring fra selskabets centrale ledelsesorgan om, at betingelserne i selskabslovens § 286 er opfyldt. 3) Myndighedsattester, jf. selskabslovens § 289, stk. 2. 4) Erklæring fra det centrale ledelsesorgan i det fortsættende selskab om, at medarbejdernes medbestemmelse i det fortsættende selskab er i overensstemmelse med reglerne om medarbejdernes medbestemmelse ved grænseoverskridende fusion i selskabsloven, hvis bestemmelserne herom finder anvendelse. Stk. 2. Hvis generalforsamlingen har gjort beslutningen om vedtagelsen af den grænseoverskridende fusion betinget af, at generalforsamlingen efterfølgende godkender de fastlagte retningslinier for medarbejdernes medbestemmelse, jf. selskabslovens § 284, skal der endvidere vedlægges bevis for, at denne efterfølgende godkendelse har fundet sted."
    },
    {
      "provision_ref": "3:23",
      "chapter": "3",
      "section": "23",
      "content": "§ 23. Som bilag til en anmeldelse om gennemførelse af en grænseoverskridende fusion, hvor det fortsættende selskab ikke skal høre under dansk ret, skal mindst vedlægges: 1) Bevis for beslutningens lovlighed (protokoludskrift). 2) Erklæring fra ledelsen om, at betingelserne i selskabslovens § 286 er opfyldt. 3) Erklæring fra ledelsen i det fortsættende selskab om, at medbestemmelsen i det fortsættende selskab er i overensstemmelse med reglerne om medarbejdernes medbestemmelse ved grænseoverskridende fusion i selskabsloven, såfremt bestemmelserne herom finder anvendelse."
    },
    {
      "provision_ref": "3:24",
      "chapter": "3",
      "section": "24",
      "content": "§ 24. Ved en grænseoverskridende spaltning skal der som bilag til en spaltningsplan indsendes følgende oplysninger om de deltagende selskaber, der ikke hører under dansk ret: 1) Selskabernes form, navn, adresse og hjemsted. 2) Hvilke selskabsregistre de deltagende selskaber er registeret i samt registreringsnumrene i registrene."
    },
    {
      "provision_ref": "3:25",
      "chapter": "3",
      "section": "25",
      "content": "§ 25. Som bilag til en anmeldelse om gennemførelse af en grænseoverskridende spaltning, hvor det modtagende selskab skal høre under dansk ret, skal mindst vedlægges, medmindre oplysningerne fremgår af spaltningsplanen: 1) Bevis for beslutningens lovlighed (protokoludskrift). 2) Erklæring fra selskabets centrale ledelsesorgan om, at betingelserne i selskabslovens § 306 er opfyldt. 3) Myndighedsattester, jf. selskabslovens § 309, stk. 2. 4) Erklæring fra det centrale ledelsesorgan i det modtagende selskab om, at medarbejdernes medbestemmelse i det modtagende selskab er i overensstemmelse med reglerne om medarbejdernes medbestemmelse ved grænseoverskridende spaltning i selskabsloven, hvis bestemmelserne herom finder anvendelse. 5) Dokumentation for opfyldelse af betingelserne i selskabslovens § 291, stk. 2. Stk. 2. Hvis generalforsamlingen har gjort beslutningen om vedtagelsen af den grænseoverskridende spaltning betinget af, at generalforsamlingen efterfølgende godkender de fastlagte retningslinier for medarbejdernes medbestemmelse, jf. selskabslovens § 304, skal der endvidere vedlægges bevis for, at denne efterfølgende godkendelse har fundet sted."
    },
    {
      "provision_ref": "3:26",
      "chapter": "3",
      "section": "26",
      "content": "§ 26. Som bilag til en anmeldelse om gennemførelse af en grænseoverskridende spaltning, hvor det modtagende selskab ikke skal høre under dansk ret, skal mindst vedlægges: 1) Bevis for beslutningens lovlighed (protokoludskrift). 2) Erklæring fra det centrale ledelsesorgan om, at betingelserne i selskabslovens § 306 er opfyldt. 3) Erklæring fra det centrale ledelsesorgan i det modtagende selskab om, at medbestemmelsen i det modtagende selskab er i overensstemmelse med reglerne om medarbejdernes medbestemmelse ved grænseoverskridende spaltning i selskabsloven, såfremt bestemmelserne herom finder anvendelse."
    },
    {
      "provision_ref": "3:27",
      "chapter": "3",
      "section": "27",
      "content": "§ 27. Beslutninger om generalforsamlingsgodkendelse i forbindelse med overtagelsestilbud, jf. selskabslovens § 339, stk. 6, og beslutninger om suspension af visse aktionærrettigheder m.v. i forbindelse med et overtagelsestilbud, jf. selskabslovens § 340, stk. 3, og ændringer af sådanne tidligere beslutninger skal meddeles til Erhvervs- og Selskabsstyrelsen. Meddelelsen skal være modtaget i styrelsen hurtigst muligt efter generalforsamlingens beslutning. Med meddelelsen skal følge bevis for beslutningens lovlige vedtagelse."
    },
    {
      "provision_ref": "4:28",
      "chapter": "4",
      "section": "28",
      "content": "§ 28. Anmeldelse om stiftelse af en erhvervsdrivende virksomhed med begrænset ansvar, jf. §§ 1, 3 og 4 i lov om visse erhvervsdrivende virksomheder, skal mindst angive: 1) Virksomhedens navn og eventuelle binavne. 2) Virksomhedens adresse og hjemstedskommune. 3) Virksomhedens stiftelsesdato, formål og seneste vedtægtsdato. 4) Virksomhedens regnskabsår og første regnskabsperiode. 5) Fulde navn, funktion i selskabet, cpr-nummer eller cvr-nummer og adresse på medlemmer af bestyrelse og direktion eller tilsvarende ledelsesorganer. 6) Hvem der er tegningsberettiget i virksomheden. Stk. 2. Hvis virksomheden er omfattet af revisionspligt efter årsregnskabsloven, skal der gives oplysning om fulde navn, cpr-nummer eller cvr-nummer og adresse for revisor. Stk. 3. Som bilag til anmeldelsen skal vedlægges virksomhedens gældende vedtægter og bevis for den lovlige vedtagelse heraf (stiftelsesdokument el.lign.)."
    },
    {
      "provision_ref": "4:29",
      "chapter": "4",
      "section": "29",
      "content": "§ 29. Anmeldelse om stiftelse af et interessentskab eller et kommanditselskab, som er omfattet af § 2, stk. 3, 2. pkt., i lov om visse erhvervsdrivende virksomheder, skal foruden de oplysninger, som er nævnt i denne bekendtgørelses § 28, stk. 1, tillige angive: 1) Navn, adresse og eventuelt registreringsnummer i Erhvervs- og Selskabsstyrelsen på de ansvarlige deltagere i virksomheden. 2) Fulde navn, cpr-nummer eller cvr-nummer og adresse for virksomhedens revisor. Stk. 2. Som bilag til anmeldelsen skal vedlægges de dokumenter, som er nævnt i denne bekendtgørelses § 28, stk. 3."
    },
    {
      "provision_ref": "4:30",
      "chapter": "4",
      "section": "30",
      "content": "§ 30. Anmeldelse om oprettelse af en filial af en udenlandsk virksomhed med begrænset ansvar, jf. § 8, stk. 2, i lov om visse erhvervsdrivende virksomheder, skal mindst angive: 1) Den udenlandske virksomheds navn, retlige form, adresse og hjemsted, eventuelt register og registreringsnummer for virksomheden i hjemlandet, virksomhedens formål og regnskabsår. 2) Filialens navn, adresse og formål. 3) Fulde navn, stilling og bopæl for dem, der overfor tredjemand eller under retssager er beføjede til at forpligte henholdsvis den udenlandske virksomhed og filialen, og hvorledes deres beføjelser er fastlagt. Stk. 2. Som bilag til anmeldelsen skal vedlægges: 1) Officielt bevis for at den udenlandske virksomhed er lovligt bestående i hjemlandet. 2) Filialbestyrerens fuldmagt. 3) En erklæring afgivet af virksomheden om, at den forpligter sig til i alle af virksomheden her i landet opstående retsforhold at underkaste sig dansk ret og danske domstoles afgørelse. 4) For virksomheder med hjemsted udenfor EU- og EØS-landene officiel attestation fra vedkommende virksomheds hjemland, som dokumenterer, at en dansk virksomhed med samme formål som den anmeldte filial kan drive virksomhed i det pågældende land gennem en filial."
    },
    {
      "provision_ref": "4:31",
      "chapter": "4",
      "section": "31",
      "content": "§ 31. Ændres vedtægter eller ændres registrerede forhold, skal anmeldelse om ændringerne være modtaget i Erhvervs- og Selskabsstyrelsen senest 2 uger efter, at de er vedtaget, medmindre andet er bestemt i lovgivningen. Ændres regnskabsåret, finder § 17, stk. 2, tilsvarende anvendelse. Stk. 2. Med anmeldelsen skal følge bevis for ændringens lovlige vedtagelse (protokoludskrift el.lign.). Ved enhver vedtægtsændring skal indsendes daterede vedtægter med den fuldstændige ordlyd i den nye affattelse."
    },
    {
      "provision_ref": "4:32",
      "chapter": "4",
      "section": "32",
      "content": "§ 32. Som bilag til anmeldelse om genoptagelse af en erhvervsdrivende virksomhed med begrænset ansvar, jf. §§ 3 og 4 i lov om visse erhvervsdrivende virksomheder, skal vedlægges: 1) Bevis for ændringens lovlige vedtagelse. 2) Nye daterede og ajourførte vedtægter, hvis vedtægterne er ændret i forbindelse med beslutningen om genoptagelse. 3) Manglende årsrapport eller undtagelseserklæring, der skulle have været indsendt inden anmeldelsestidspunktet. 4) Dokumentation for, at en eventuel likvidator, som er udnævnt af skifteretten, giver samtykke til genoptagelsen. Stk. 2. Hvis virksomheden har indsendt undtagelseserklæring, kan Erhvervs- og Selskabsstyrelsen forlange, at der indsendes en erklæring udarbejdet af en godkendt revisor om, at virksomheden er solvent."
    },
    {
      "provision_ref": "4:33",
      "chapter": "4",
      "section": "33",
      "content": "§ 33. Anmeldelse om genregistrering af et interessentskab eller et kommanditselskab omfattet af § 10, stk. 7, i lov om visse erhvervsdrivende virksomheder, skal foruden de i denne bekendtgørelses § 28, stk. 1, nævnte oplysninger tillige angive: 1) Navn, adresse og eventuelt registreringsnummer i Erhvervs- og Selskabsstyrelsen på de ansvarlige deltagere i virksomheden. 2) Navn og adresse på medlemmerne af ledelsen i virksomheden. 3) Hvis selskabet er blevet slettet som følge af manglende indsendelse af årsrapport eller undtagelseserklæring, jf. § 12, stk. 1, nr. 3, i lov om visse erhvervsdrivende virksomheder, skal årsrapporter eller undtagelseserklæringer indsendes for den manglende periode. 4) Hvis selskabet i en periode har haft ansvarlige deltagere, der var kapitalselskaber, men dette ikke har været anmeldt, skal oplysninger herom indsendes for den manglende periode."
    },
    {
      "provision_ref": "4:34",
      "chapter": "4",
      "section": "34",
      "content": "§ 34. En virksomhed, som er omfattet af § 2, stk. 3, 2. pkt., § 3 eller § 4 i lov om visse erhvervsdrivende virksomheder, har pligt til at meddele Erhvervs- og Selskabsstyrelsen, når dens kapitalandele, gældsinstrumenter eller andre værdipapirer optages eller ikke længere er optaget til handel på et reguleret marked i et EU- eller EØS-land."
    },
    {
      "provision_ref": "4:35",
      "chapter": "4",
      "section": "35",
      "content": "§ 35. Denne bekendtgørelses §§ 21-26 finder tilsvarende anvendelse ved en grænseoverskridende fusion eller spaltning, hvori der deltager en eller flere virksomheder med begrænset ansvar omfattet af lov om visse erhvervsdrivende virksomheder og en eller flere tilsvarende virksomheder med begrænset ansvar, der hører under mindst et andet EU/EØS-lands lovgivning. Stk. 2. Ved en grænseoverskridende fusion eller spaltning, hvori der deltager en virksomhed med begrænset ansvar omfattet af lov om visse erhvervsdrivende virksomheder skal der endvidere medsendes en erklæring fra den kompetente myndighed i de lande, hvis selskabslovgivning de øvrige deltagende selskaber hører under, om at det pågældende lands selskabslovgivning tillader grænseoverskridende fusion og/eller spaltning med den pågældende virksomhedstype."
    },
    {
      "provision_ref": "5:36",
      "chapter": "5",
      "section": "36",
      "content": "§ 36. Anmeldelse om stiftelse af en erhvervsdrivende fond eller anmeldelse af, at en fond er blevet erhvervsdrivende, jf. § 51 i lov om erhvervsdrivende fonde, skal mindst angive: 1) Fondens navn og eventuelle binavne. 2) Fondens adresse og hjemstedskommune. 3) Fondens stiftelsesdato, formål og seneste vedtægtsdato. 4) Fondens regnskabsår og første regnskabsperiode. 5) Grundkapitalens størrelse, og hvorvidt den er indbetalt kontant eller i andre værdier. 6) Fulde navn, funktion i fonden, cpr-nummer eller cvr-nummer og adresse for bestyrelsesmedlemmer, direktører, revisorer og eventuelle suppleanter for bestyrelsesmedlemmer, direktører og revisorer. Stk. 2. Med anmeldelsen skal følge: 1) Det retlige grundlag for fondens oprettelse (testamente, gavebrev eller andet). 2) Vedtægt og andre dokumenter oprettet i anledning af stiftelsen. 3) Bevis for at den fastsatte grundkapital er indbetalt til fonden. 4) Dokumentation for at fonden er erhvervsdrivende. 5) Oplysning om, hvorvidt fonden modtager offentlige tilskud, og om fonden er underlagt andet offentligt tilsyn. 6) Den seneste årsrapport i tilfælde af omdannelse til erhvervsdrivende fond efter lovens § 51."
    },
    {
      "provision_ref": "5:37",
      "chapter": "5",
      "section": "37",
      "content": "§ 37. Ændres vedtægter eller ændres registrerede forhold, skal anmeldelse om ændringerne være modtaget i Erhvervs- og Selskabsstyrelsen senest 4 uger efter, at de er vedtaget, medmindre andet er bestemt i lovgivningen. Ændres regnskabsåret, finder § 17, stk. 2, 1. og 3. pkt., tilsvarende anvendelse. Stk. 2. Med anmeldelsen skal følge bevis for ændringens lovlige vedtagelse. Ved enhver vedtægtsændring skal indsendes daterede vedtægter med den fuldstændige ordlyd i den nye affattelse."
    },
    {
      "provision_ref": "6:38",
      "chapter": "6",
      "section": "38",
      "content": "§ 38. Anmeldelse af en europæisk økonomisk firmagruppe eller af forretningssted for en firmagruppe med hjemsted i et andet EU-land skal mindst angive: 1) Firmagruppens navn og adresse. 2) Fulde navn eller firma, retlig organisationsform, adresse eller hjemsted og i givet fald registreringsnummer og sted for firmagruppens medlemmer. 3) Fulde navn og adresse for firmagruppens forretningsførere. 4) Firmagruppens varighed, hvis denne ikke er ubegrænset. Stk. 2. Firmagruppens stiftelsesoverenskomst skal følge med anmeldelsen."
    },
    {
      "provision_ref": "6:39",
      "chapter": "6",
      "section": "39",
      "content": "§ 39. Anmeldelse om ændringer vedrørende firmagruppers forhold, jf. art. 7 i rådets forordning nr. 2137/85 af 25. juli 1985 om indførelse af europæiske økonomiske firmagrupper (EØFG), skal være modtaget i Erhvervs- og Selskabsstyrelsen senest 2 uger efter ændringens vedtagelse. Stk. 2. Med anmeldelsen skal følge bevis for ændringens lovlige vedtagelse. Ved enhver ændring i stiftelsesoverenskomsten skal indsendes dateret overenskomst med den fuldstændige ordlyd i den nye affattelse."
    },
    {
      "provision_ref": "7:40",
      "chapter": "7",
      "section": "40",
      "content": "§ 40. Anmeldelse af et SE-selskab med hjemsted her i landet skal mindst angive: 1) SE-selskabets navn og eventuelle binavne. 2) SE-selskabets adresse og hjemstedskommune. 3) SE-selskabets stiftelsesdato og formål. 4) SE-selskabets regnskabsår og første regnskabsperiode. 5) Aktiekapitalens størrelse og indbetalingsmåde samt størrelsen af et eventuelt overkursbeløb. 6) Fulde navn, cpr-nummer, funktion i selskabet og adresse for bestyrelsesmedlemmer, direktører, medlemmer af tilsynsråd og eventuelle suppleanter for disse. 7) Fulde navn, cpr-nummer eller cvr-nummer og adresse for revisor, hvis selskabet er omfattet af revisionspligt efter årsregnskabsloven, eller selskabet frivilligt har valgt at lade sit årsregnskab revidere."
    },
    {
      "provision_ref": "7:41",
      "chapter": "7",
      "section": "41",
      "content": "§ 41. Som bilag til anmeldelse til Erhvervs- og Selskabsstyrelsen af et SE-selskab med hjemsted her i landet skal mindst vedlægges: 1) Eventuelt stiftelsesdokument og andre dokumenter udarbejdet i anledning af oprettelsen. 2) Officielt bevis for at stiftelsesbetingelserne i henhold til SE-forordningens art. 2 og eventuelt § 4 i SE-loven er opfyldt. 3) Bevis for beslutningens lovlighed (protokoludskrift). 4) Eventuel udskrift af forhandlingsprotokol for den konstituerende generalforsamling. 5) Eventuelle myndighedsattester. 6) Bevis for ordninger om medarbejderindflydelse. 7) Eventuelt bevis for indbetaling af kapitalen. 8) Ved stiftelse af et SE-holdingselskab bevis i henhold til SE-forordningens art. 33, stk. 5. 9) Oplysninger og dokumenter der i øvrigt skal registreres og offentliggøres i henhold til SE-forordningen eller national ret."
    },
    {
      "provision_ref": "7:42",
      "chapter": "7",
      "section": "42",
      "content": "§ 42. Når et selskab, som er registreret her i landet, deltager i stiftelsen af et SE-selskab i henhold til SE-forordningens art. 2, stk. 1 eller 2, og SE-selskabet skal have hjemsted i et andet EU- eller EØS-land, skal med anmeldelsen mindst følge de dokumenter, som er nævnt i denne bekendtgørelses § 41, stk. 1, nr. 1, 2, 3 og 9. I tilfælde af fusion til et SE-selskab skal der tillige vedlægges erklæring fra selskabets øverste ledelsesorgan om, at betingelserne i § 5 i SE-loven er opfyldt. Stk. 2. Meddelelse om registrering af et SE-selskab med hjemsted i et andet EU- eller EØS-land skal være modtaget i Erhvervs- og Selskabsstyrelsen senest 2 uger efter registreringen i det pågældende land."
    },
    {
      "provision_ref": "7:43",
      "chapter": "7",
      "section": "43",
      "content": "§ 43. Som bilag til anmeldelse til Erhvervs- og Selskabsstyrelsen af et SE-selskab, der flytter hjemsted her til landet, skal mindst vedlægges: 1) Flytteplan og beretning. 2) Myndighedsattest. 3) SE-selskabets stiftelsesdokument og vedtægter."
    },
    {
      "provision_ref": "7:44",
      "chapter": "7",
      "section": "44",
      "content": "§ 44. Som bilag til anmeldelse til Erhvervs- og Selskabsstyrelsen af et SE-selskab med vedtægtsmæssigt hjemsted her i landet, der flytter sit vedtægtsmæssige hjemsted til et andet EU- eller EØS-land, skal mindst vedlægges: 1) Flytteplan og beretning samt eventuelle andre dokumenter udarbejdet i anledning af flytningen. 2) Bevis for beslutningens lovlighed (protokoludskrift). 3) Erklæring fra ledelses- eller administrationsorganet om, at betingelserne i §§ 6 og 7 i SE-loven er opfyldt."
    },
    {
      "provision_ref": "7:45",
      "chapter": "7",
      "section": "45",
      "content": "§ 45. Anmeldelse om omdannelse af et SE-selskab til et aktieselskab skal mindst angive fulde navn, cpr-nummer, funktion i selskabet og adresse for bestyrelsesmedlemmer, direktører, medlemmer af tilsynsråd og eventuelle suppleanter for disse. Endvidere skal angives fulde navn, cpr-nummer eller cvr-nummer og adresse for revisor, hvis selskabet er omfattet af revisionspligt efter årsregnskabsloven, eller selskabet frivilligt har valgt at lade sit årsregnskab revidere. Stk. 2. Som bilag til anmeldelse om omdannelse af et SE-selskab til et aktieselskab skal mindst vedlægges: 1) Omdannelsesplan og eventuelle andre dokumenter oprettet i anledning af omdannelsen. 2) Bevis for beslutningens lovlighed (protokoludskrift). 3) Vurderingsmændenes attest i henhold til SE-forordningens art. 66, stk. 5."
    },
    {
      "provision_ref": "7:46",
      "chapter": "7",
      "section": "46",
      "content": "§ 46. Ændres vedtægter eller ændres registrerede forhold, skal anmeldelse om ændringerne være modtaget i Erhvervs- og Selskabsstyrelsen senest 2 uger efter, at de er vedtaget, medmindre andet er bestemt i lovgivningen. Ændres regnskabsåret, finder § 17, stk. 2, tilsvarende anvendelse. Stk. 2. Med anmeldelsen skal følge bevis for ændringens lovlige vedtagelse. Ved enhver vedtægtsændring skal indsendes daterede vedtægter med den fuldstændige ordlyd i den nye affattelse."
    },
    {
      "provision_ref": "8:47",
      "chapter": "8",
      "section": "47",
      "content": "§ 47. Anmeldelse af et SCE-selskab med hjemsted her i landet skal mindst angive: 1) SCE-selskabets navn og eventuelle binavne. 2) SCE-selskabets adresse og hjemstedskommune. 3) SCE-selskabets stiftelsesdato og formål. 4) SCE-selskabets regnskabsår og første regnskabsperiode. 5) Den tegnede kapitals størrelse og indbetalingsmåde. 6) Fulde navn, funktion i selskabet og adresse for bestyrelsesmedlemmer, direktører, medlemmer af tilsynsråd og suppleanter for disse. 7) Fulde navn, cpr-nummer eller cvr-nummer og adresse for revisor, hvis selskabet er omfattet af revisionspligt efter årsregnskabsloven, eller selskabet frivilligt har valgt at lade sit årsregnskab revidere."
    },
    {
      "provision_ref": "8:48",
      "chapter": "8",
      "section": "48",
      "content": "§ 48. Som bilag til anmeldelse til Erhvervs- og Selskabsstyrelsen af et SCE-selskab med vedtægtsmæssigt hjemsted her i landet skal mindst vedlægges: 1) Vedtægter og eventuelle andre dokumenter udarbejdet i anledning af oprettelsen. 2) Officielt bevis for at stiftelsesbetingelserne i henhold til SCE-forordningens art. 2 og eventuelt § 3 i SCE-loven er opfyldt. 3) Bevis for beslutningens lovlighed (protokoludskrift). 4) Eventuel udskrift af forhandlingsprotokol for den konstituerende generalforsamling. 5) Eventuelle myndighedsattester. 6) Bevis for ordninger om medarbejderindflydelse. 7) Bevis for indbetaling af den del af den tegnede kapital, som skal være indbetalt ved tegningen. 8) Oplysninger og dokumenter der i øvrigt skal registreres og offentliggøres i henhold til SCE-forordningen eller national ret."
    },
    {
      "provision_ref": "8:49",
      "chapter": "8",
      "section": "49",
      "content": "§ 49. Anmeldelse om oprettelse af en filial af et udenlandsk SCE-selskab skal mindst angive: 1) Det udenlandske SCE-selskabs navn, hjemsted, register og registreringsnummer for selskabet i hjemlandet, selskabets formål og regnskabsår. 2) Filialens navn, adresse og formål. 3) Fulde navn, funktion i selskabet og adresse for dem, der over for tredjemand eller under retssager er beføjede til at forpligte henholdsvis det udenlandske SCE-selskab og filialen, og hvorledes deres beføjelser er fastlagt. Stk. 2. Som bilag til anmeldelsen skal vedlægges: 1) Officielt bevis for at det udenlandske SCE-selskab er lovligt bestående i hjemlandet. 2) Det udenlandske SCE-selskabs vedtægter. 3) Filialbestyrernes fuldmagt."
    },
    {
      "provision_ref": "8:50",
      "chapter": "8",
      "section": "50",
      "content": "§ 50. Når et her i landet registreret andelsselskab deltager i stiftelsen af et SCE-selskab ved fusion i henhold til SCE-forordningens art. 2, stk. 1, 4. pind, og SCE-selskabet skal have vedtægtsmæssigt hjemsted i et andet EU- eller EØS-land, skal med anmeldelsen mindst følge de i § 48, stk. 1, nr. 1, 2, 3 og 8 nævnte dokumenter. Endvidere skal der vedlægges en erklæring fra andelsselskabets kompetente ledelse om, at betingelserne i § 4 i SCE-loven er opfyldt. Stk. 2. Meddelelse om registrering af et SCE-selskab med hjemsted i et andet EU- eller EØS-land skal være modtaget i Erhvervs- og Selskabsstyrelsen senest 2 uger efter registreringen i det pågældende land."
    },
    {
      "provision_ref": "8:51",
      "chapter": "8",
      "section": "51",
      "content": "§ 51. Som bilag til anmeldelse til Erhvervs- og Selskabsstyrelsen af et SCE-selskab, der flytter sit vedtægtsmæssige hjemsted her til landet, skal mindst vedlægges: 1) Flytteplan og beretning. 2) Myndighedsattest. 3) SCE-selskabets stiftelsesoverenskomst og vedtægter."
    },
    {
      "provision_ref": "8:52",
      "chapter": "8",
      "section": "52",
      "content": "§ 52. Som bilag til anmeldelse til Erhvervs- og Selskabsstyrelsen af et SCE-selskab med vedtægtsmæssigt hjemsted her i landet, der flytter sit vedtægtsmæssige hjemsted til et andet EU- eller EØS-land, skal mindst vedlægges: 1) Flytteplan og beretning samt eventuelle andre dokumenter udarbejdet i anledning af flytningen. 2) Bevis for beslutningens lovlighed (protokoludskrift). 3) Erklæring fra ledelses- eller administrationsorganet om, at betingelserne i § 5 i SCE-loven er opfyldt."
    },
    {
      "provision_ref": "8:53",
      "chapter": "8",
      "section": "53",
      "content": "§ 53. Anmeldelse om omdannelse af et SCE-selskab til et andelsselskab skal mindst angive fulde navn, funktion i andelsselskabet og adresse på bestyrelsesmedlemmer, direktører, medlemmer af tilsynsråd og suppleanter for disse. Stk. 2. Som bilag til anmeldelse om omdannelse af et SCE-selskab til et andelsselskab skal mindst vedlægges: 1) Omdannelsesplan og beretning samt eventuelle andre dokumenter oprettet i anledning af omdannelsen. 2) Bevis for beslutningens lovlighed (protokoludskrift). 3) Vurderingsmændenes attest i henhold til SCE-forordningens art. 76, stk. 5."
    },
    {
      "provision_ref": "8:54",
      "chapter": "8",
      "section": "54",
      "content": "§ 54. Ændres vedtægter eller ændres registrerede forhold, skal anmeldelse om ændringerne være modtaget i Erhvervs- og Selskabsstyrelsen senest 2 uger efter, at de er vedtaget, medmindre andet er bestemt i lovgivningen. Ændres regnskabsåret, finder § 17, stk. 2, tilsvarende anvendelse. Stk. 2. Med anmeldelsen skal følge bevis for ændringens lovlige vedtagelse. Ved enhver vedtægtsændring skal indsendes daterede vedtægter med den fuldstændige ordlyd i den nye affattelse."
    },
    {
      "provision_ref": "9:55",
      "chapter": "9",
      "section": "55",
      "content": "§ 55. Anmeldelse om registrering i henhold til de love, som er nævnt i bilag 1 og 2 i bekendtgørelsen om virksomhedsregistrering i en række skatte- og afgiftslove, skal mindst angive: 1) Virksomhedens navn og eventuelle binavne. 2) Virksomhedens adresse, herunder supplerende adresser. 3) Virksomhedens driftsform og branche. 4) Dato for regnskabsårets afslutning. 5) Navn, CVR-nummer eller CPR-nummer samt indtrædelses- og udtrædelsesdato for ansvarlige deltagere i virksomheden. 6) Eventuelt tidligere indehaver. 7) De andre forhold, virksomheden skal registreres for i henhold til skatte- og afgiftslovene. Stk. 2. Ændres anmeldte forhold, skal anmeldelse om ændringerne være modtaget i Erhvervs- og Selskabsstyrelsen senest 2 uger efter, at de er vedtaget, medmindre andet er bestemt i lovgivningen."
    },
    {
      "provision_ref": "9:56",
      "chapter": "9",
      "section": "56",
      "content": "§ 56. Erhvervs- og Selskabsstyrelsen eller told- og skatteforvaltningen træffer afgørelse om registrering på baggrund af anmeldelsen, jf. bekendtgørelsen om virksomhedsregistrering i en række skatte- og afgiftslove. Stk. 2. Registrering sker i Skats Erhvervssystem. Der udstedes et bevis for registreringen."
    },
    {
      "provision_ref": "13:57",
      "chapter": "13",
      "section": "57",
      "content": "§ 57. Erhvervs- og Selskabsstyrelsens afgørelser i medfør af denne bekendtgørelse kan indbringes for Erhvervsankenævnet senest 4 uger efter, at afgørelsen er meddelt den pågældende, jf. dog stk. 2. Stk. 2. Afgørelser, der er truffet af Erhvervs- og Selskabsstyrelsen som fondsmyndighed, kan ikke indbringes for højere administrativ myndighed, jf. § 62, stk. 2, jf. § 57, stk. 1, 1. pkt., i lov om erhvervsdrivende fonde."
    },
    {
      "provision_ref": "14:58",
      "chapter": "14",
      "section": "58",
      "content": "§ 58. Er strengere straf ikke forskyldt efter straffeloven, straffes misbrug af adgangen til at foretage registrering, indberetning og offentliggørelse via Webreg og misbrug af den digitale signatur, jf. jf. denne bekendtgørelses §§ 3-5, 7og 8, med bøde. Stk. 2. Der kan pålægges selskaber m.v. (juridiske personer) strafansvar efter reglerne i straffelovens 5. kapitel."
    },
    {
      "provision_ref": "15:59",
      "chapter": "15",
      "section": "59",
      "content": "§ 59. Bekendtgørelsen træder i kraft den 31. marts 2010. Stk. 2. Samtidig ophæves bekendtgørelse nr. 1525 af 13. december 2007 om anmeldelse, registrering, gebyr samt offentliggørelse m.v. i Erhvervs- og Selskabsstyrelsen (Anmeldelsesbekendtgørelsen)."
    }
  ],
  "provision_versions": [
    {
      "provision_ref": "1:1",
      "chapter": "1",
      "section": "1",
      "content": "§ 1. Bekendtgørelsen gælder for følgende virksomheder, som i henhold til lovgivningen skal anmeldes til registrering i Erhvervs- og Selskabsstyrelsen: 1) Kapitalselskaber: a) Aktieselskaber. b) Anpartsselskaber. c) Partnerselskaber (kommanditaktieselskaber). 2) Virksomheder, der er under tilsyn af Finanstilsynet, eller hvor virksomhed kun kan udøves efter tilladelse af Finanstilsynet, og som ikke er aktieselskaber, men som skal registreres efter reglerne om aktieselskaber: a) Spare- og andelskasser samt sammenslutninger af andelskasser. b) Investeringsforeninger, specialforeninger, hedgeforeninger samt fåmandsforeninger, der er godkendt af Finanstilsynet. c) Tværgående pensionskasser. d) Gensidige forsikringsselskaber, bortset fra selskaber omfattet af § 301 i lov om finansiel virksomhed. e) Firmapensionskasser. f) Sparevirksomheder. 3) Virksomheder, som er omfattet af lov om visse erhvervsdrivende virksomheder. 4) Erhvervsdrivende fonde. 5) Europæiske økonomiske firmagrupper. 6) SCE-selskaber. 7) SE-selskaber. 8) DSB. 9) Energinet.dk. 10) Professionelle foreninger, jf. § 110 l i lov om investeringsforeninger og specialforeninger samt andre kollektive investeringsordninger m.v. 11) Virksomheder, som skal registreres i Erhvervs- og Selskabsstyrelsen i henhold til skatte- og afgiftslovgivningen.",
      "valid_from": "2010-03-25",
      "valid_to": null
    },
    {
      "provision_ref": "2:2",
      "chapter": "2",
      "section": "2",
      "content": "§ 2. Et aktie- eller et anpartsselskab, en virksomhed, der er registreringspligtig efter lov om visse erhvervsdrivende virksomheder, en erhvervsdrivende fond, en virksomhed, som er indberetningspligtig efter bekendtgørelsen om virksomhedsregistrering i en række skatte- og afgiftslove eller en person, som er bemyndiget af selskabet eller virksomheden, kan få adgang til at foretage registrering, indberetning eller offentliggørelse i Erhvervs- og Selskabsstyrelsens it-system via selvregistreringssystemet Webreg, jf. denne bekendtgørelses §§ 3 og 4, hvis selskabet eller den pågældende: 1) er accepteret af Erhvervs- og Selskabsstyrelsen som bruger, og 2) har indgået en aftale med Erhvervs- og Selskabsstyrelsen, der regulerer de nærmere regler for brugen af Webreg, eller 3) benytter en digital signatur, som er accepteret af Erhvervs- og Selskabsstyrelsen.",
      "valid_from": "2010-03-25",
      "valid_to": null
    },
    {
      "provision_ref": "2:3",
      "chapter": "2",
      "section": "3",
      "content": "§ 3. Stiftelser og ændringer i allerede registrerede forhold kan registreres via Webreg i det omfang, Erhvervs- og Selskabsstyrelsen har udviklet it-systemet til at håndtere den pågældende type registrering via Webreg. Stk. 2. SE-selskaber og SCE-selskaber samt de aktieselskaber og anpartsselskaber, der er under tilsyn af Finanstilsynet, eller hvor virksomhed kun kan udøves efter tilladelse af Finanstilsynet, kan ikke anvende Webreg til registrering af stiftelser og ændringer i allerede registrerede forhold.",
      "valid_from": "2010-03-25",
      "valid_to": null
    },
    {
      "provision_ref": "2:4",
      "chapter": "2",
      "section": "4",
      "content": "§ 4. Offentliggørelse af meddelelser via Webreg kan ske i det omfang, styrelsen har udviklet it-systemet til at håndtere den pågældende type meddelelser via Webreg. Stk. 2. Indkaldelse til generalforsamling i aktieselskaber, hvis aktier lyder på ihændehaveren, skal ske via Webreg, jf. selskabslovens § 95, stk. 3, 2. pkt. Stk. 3. Aktieselskaber og anpartsselskaber, der er under tilsyn af Finanstilsynet, eller hvor virksomhed kun kan udøves efter tilladelse af Finanstilsynet, kan anvende Webreg til indsendelse af meddelelser til offentliggørelse, herunder indsendelse af indkaldelse til generalforsamling i selskaber, hvis aktier lyder på ihændehaveren. Stk. 4. Offentliggørelse af selskabsoplysninger på andre sprog end dansk, jf. selskabslovens § 13, stk. 2, skal ske via Webreg.",
      "valid_from": "2010-03-25",
      "valid_to": null
    },
    {
      "provision_ref": "2:5",
      "chapter": "2",
      "section": "5",
      "content": "§ 5. Registrering, indberetning eller offentliggørelse via Webreg, jf. §§ 3 og 4, skal foregå i overensstemmelse med, hvad der fremgår af Webreg systemet. Stk. 2. Ved registrering, indberetning eller offentliggørelse via Webreg anvendes brugerens digitale signatur, medmindre Erhvervs- og Selskabsstyrelsen bestemmer andet. Stk. 3. Hvis styrelsen har begrundet formodning om, at der er sket eller vil ske misbrug af adgangen til registrering, indberetning eller offentliggørelse via Webreg, er styrelsen berettiget til med øjeblikkelig virkning at lukke brugerens adgang hertil.",
      "valid_from": "2010-03-25",
      "valid_to": null
    },
    {
      "provision_ref": "2:6",
      "chapter": "2",
      "section": "6",
      "content": "§ 6. Hvor anmelder ikke selv forestår registreringen i Erhvervs- og Selskabsstyrelsens it-system via Webreg, skal anmeldelse af virksomheder foretages på Erhvervs- og Selskabsstyrelsens anmeldelsesblanketter. Stk. 2. Den dokumentation, som skal indsendes sammen med anmeldelsen, kan indsendes elektronisk. Stk. 3. Indeholder en anmeldelsesblanket ændringer i flere anmeldte forhold, kan registrering ske samlet eller særskilt for de enkelte forhold.",
      "valid_from": "2010-03-25",
      "valid_to": null
    },
    {
      "provision_ref": "2:7",
      "chapter": "2",
      "section": "7",
      "content": "§ 7. Virksomheden bemyndiger anmelderen til at optræde som fuldmægtig på virksomhedens vegne i forhold til Erhvervs- og Selskabsstyrelsen og til at foretage registreringen i Webreg eller til at underskrive anmeldelsen.",
      "valid_from": "2010-03-25",
      "valid_to": null
    },
    {
      "provision_ref": "2:8",
      "chapter": "2",
      "section": "8",
      "content": "§ 8. En anmelder, der registrerer et forhold i Webreg eller indsender anmeldelse herom til registrering i Erhvervs- og Selskabsstyrelsens it-system, indestår for, at registreringen eller anmeldelsen er lovligt foretaget, herunder at der foreligger behørig fuldmagt, og at dokumentationen i forbindelse med indberetningen, registreringen eller anmeldelsen er gyldig, jf. selskabslovens § 15, stk. 2. Stk. 2. Styrelsen kan kræve, at der indsendes bevis for, at registreringen via Webreg eller anmeldelsen er lovligt foretaget, jf. § 2 i lov om fremgangsmåden ved anmeldelse m.v. af visse oplysninger hos Erhvervs- og Selskabsstyrelsen, § 17 i selskabsloven, § 15 c i lov om visse erhvervsdrivende virksomheder og § 5, stk. 2, § 57, stk. 3, og § 60, stk. 4, i lov om erhvervsdrivende fonde. Stk. 3. Stk. 1 og 2 gælder tilsvarende ved offentliggørelse af meddelelser via Webreg, jf. denne bekendtgørelses § 4.",
      "valid_from": "2010-03-25",
      "valid_to": null
    },
    {
      "provision_ref": "2:9",
      "chapter": "2",
      "section": "9",
      "content": "§ 9. De oplysninger, som registreres i Erhvervs- og Selskabsstyrelsens it-system, skal være på dansk. Stk. 2. De dokumenter, der efter lovgivningen skal tilknyttes en registrering via Webreg eller vedlægges som bilag til en anmeldelse, der indsendes til registrering, skal være på dansk, norsk eller svensk, jf. dog stk. 3-5. Stk. 3. For kapitalselskaber skal de dokumenter, som er nævnt i bilag 1, være på dansk, norsk eller svensk. Øvrige dokumenter, der tilknyttes en registrering via Webreg eller vedlægges som bilag til en anmeldelse, der indsendes til registrering, kan være på engelsk. Stk. 4. For filialer af udenlandske kapitalselskaber kan de dokumenter, som skal indsendes til Erhvervs- og Selskabsstyrelsen, være på dansk, norsk, svensk eller engelsk. Selskabets formål og tegningsregel skal dog være på dansk med henblik på registrering. Stk. 5. Styrelsen kan forlange en autoriseret oversættelse til dansk af alle de dokumenter, som tilknyttes via Webreg eller indsendes til styrelsen, jf. stk. 2-4.",
      "valid_from": "2010-03-25",
      "valid_to": null
    },
    {
      "provision_ref": "2:10",
      "chapter": "2",
      "section": "10",
      "content": "§ 10. Enhver virksomhed får tildelt et cvr-nummer. Datoen for registreringen indføres i registeret. Stk. 2. Når registrering er sket, sendes bekræftelse på registreringen og udskrift af de registrerede oplysninger. Stk. 3. For gebyrbelagte registreringer sendes gebyropkrævning til anmelderen efter de takster, som er fastsat i bilag 2. Stk. 4. Overskrides betalingsfristen, vil der blive pålagt rykkergebyr på det i bilag 2 anførte beløb til dækning af Erhvervs- og Selskabsstyrelsens omkostninger i forbindelse med rykkerproceduren. Bliver registreringsgebyret med tillæg af rykkergebyr fortsat ikke betalt, oversendes gebyrkravet til inkasso. Stk. 5. I tilfælde af gebyrrestance vil der blive krævet forudbetaling af registreringsgebyr for nye anmeldelser, indtil gebyrrestancen er betalt. Stk. 6. Hvis en anmeldelse ikke fører til registrering, skal der ikke betales gebyr. Et eventuelt forudbetalt gebyr returneres.",
      "valid_from": "2010-03-25",
      "valid_to": null
    },
    {
      "provision_ref": "2:11",
      "chapter": "2",
      "section": "11",
      "content": "§ 11. Registreringer, modtagelse af vurderingsberetninger, fusionsplaner, spaltningsplaner og erklæringer fra vurderingsmænd m.v., som i henhold til lovgivningen skal offentliggøres af Erhvervs- og Selskabsstyrelsen, offentliggøres på Erhvervs- og Selskabsstyrelsens hjemmeside www.Virk.dk/cvr. Stk. 2. Registreringer m.v., som er offentliggjort på www.Virk.dk/cvr, anses for at være kommet til tredjemands kundskab.",
      "valid_from": "2010-03-25",
      "valid_to": null
    },
    {
      "provision_ref": "2:12",
      "chapter": "2",
      "section": "12",
      "content": "§ 12. Virksomhedsdokumenter, der findes i Erhvervs- og Selskabsstyrelsen, er offentligt tilgængelige. Dette gælder dog ikke følgende dokumenter: 1) Attester om personlige forhold. 2) Regnskaber, der i henhold til lov ikke er offentligt tilgængelige. 3) Oplysninger om erhvervsdrivende fondes forretningsmæssige og driftsmæssige forhold eller lignende, som styrelsen som fondsmyndighed er i besiddelse af efter § 57, stk. 3, i lov om erhvervsdrivende fonde, for så vidt det er af væsentlig økonomisk betydning for fonden, at oplysningen undtages fra aktindsigt, jf. lovens § 61, stk. 2, jf. offentlighedslovens § 12. Stk. 2. For erhvervsdrivende fonde gælder bestemmelsen i stk. 1, 1. pkt., kun i det omfang, styrelsen bestemmer det, for: 1) De oplysninger, styrelsen pålægger revisor at give om fondens forhold efter § 37 i lov om erhvervsdrivende fonde. 2) Den beretning, granskningsmændene skal afgive efter § 59, stk. 4, i lov om erhvervsdrivende fonde, jf. forvaltningslovens § 14, stk. 1, nr. 3.",
      "valid_from": "2010-03-25",
      "valid_to": null
    },
    {
      "provision_ref": "2:13",
      "chapter": "2",
      "section": "13",
      "content": "§ 13. Dokumenter, der er offentligt tilgængelige i Erhvervs- og Selskabsstyrelsen, kan på forlangende gennemses i styrelsens ekspedition. Stk. 2. Udskrifter af registerets oplysninger om virksomheder og fotokopier eller aftryk af eventuelle mikrofilm af de dokumenter, der er offentligt tilgængelige, kan fås i styrelsen. Stk. 3. Erhvervs- og Selskabsstyrelsen kan bestemme, at fotokopi eller aftryk af mikrofilm også kan tages ved selvbetjening af kopieringsapparater opstillet i styrelsen. Stk. 4. Erhvervs- og Selskabsstyrelsen kan bestemme, at alle eller bestemte offentligt tilgængelige oplysninger om flere selskaber kan fås maskinelt efter særlig aftale eller i henhold til eventuelle af styrelsen fastsatte almindelige bestemmelser. Stk. 5. For de oplysninger, som er omfattet af stk. 1-4, og for brugen af www.Virk.dk/cvr, betales gebyr efter taksterne i bilag 3. Gebyret opkræves efterfølgende, jf. dog stk. 6, 2. pkt.. § 10, stk. 4 og 5, finder tilsvarende anvendelse. Stk. 6. Enhver kan efter indgåelse af en aftale med Erhvervs- og Selskabsstyrelsen på vilkår, som er fastsat i aftalen, få adgang til www.Virk.dk/cvr’s gebyrbelagte oplysninger og dokumenter. Erhvervs- og Selskabsstyrelsen kan bestemme, at brugeradgang til gebyrbelagte oplysninger og dokumenter, jf. bilag 3, via www.Virk.dk/cvr forudsætter betaling med elektroniske betalingsmidler.",
      "valid_from": "2010-03-25",
      "valid_to": null
    },
    {
      "provision_ref": "3:14",
      "chapter": "3",
      "section": "14",
      "content": "§ 14. Registrering via Webreg henholdsvis anmeldelse af stiftelse af et kapitalselskab skal mindst angive: 1) Selskabets navn og eventuelle binavne. 2) Selskabets adresse og hjemstedskommune. 3) Selskabets stiftelsesdato og formål. 4) Selskabets regnskabsår og første regnskabsperiode. 5) Selskabskapitalens størrelse og indbetalingsmåde samt størrelsen af et eventuelt overkursbeløb. 6) Fulde navn, funktion i selskabet, cpr-nummer eller cvr-nummer og adresse for stiftere, bestyrelsesmedlemmer, direktører, medlemmer af tilsynsråd og suppleanter for disse. 7) Fulde navn, cpr-nummer eller cvr-nummer og adresse for revisor, hvis selskabet er omfattet af revisionspligt efter årsregnskabsloven, eller selskabet frivilligt har valgt at lade sit årsregnskab revidere. 8) For partnerselskaber (kommanditaktieselskaber) oplysning om de fuldt ansvarlige deltageres fulde navn, funktion i selskabet, cpr-nummer eller cvr-nummer, adresse og størrelsen af den enkelte deltagers eventuelle indskud. Stk. 2. Stk. 1 finder tilsvarende anvendelse på anmeldelse om stiftelse af en virksomhed, der er under tilsyn af Finanstilsynet, eller hvor virksomhed kun kan udøves efter tilladelse af Finanstilsynet, med de fornødne tilpasninger. For andelskasser angives en tilsvarende fikseret kapital i stedet for den i stk. 1, nr. 5, nævnte kapital. Stk. 3. For investeringsforeninger, specialforeninger og godkendte fåmandsforeninger skal tillige oplyses depotselskabets og dets eventuelle investeringsforvaltningsselskabs navn, binavn og adresse.",
      "valid_from": "2010-03-25",
      "valid_to": null
    },
    {
      "provision_ref": "3:15",
      "chapter": "3",
      "section": "15",
      "content": "§ 15. Med registreringen via Webreg henholdsvis den indsendte anmeldelse skal følge: 1) Stiftelsesdokumentet og eventuelle andre dokumenter, som er oprettet i forbindelse med stiftelsen. 2) Bevis for indbetaling af selskabskapitalen. 3) For virksomheder, der er under tilsyn af Finanstilsynet, eller hvor virksomhed kun kan udøves efter tilladelse af Finanstilsynet, bevis for indbetaling af en tilsvarende fikseret kapital (dog ikke for andelskasser). 4) For partnerselskaber (kommanditaktieselskaber) oplysning om de fuldt ansvarlige deltageres fulde navn, funktion i selskabet, adresse og eventuelle indskud.",
      "valid_from": "2010-03-25",
      "valid_to": null
    },
    {
      "provision_ref": "3:16",
      "chapter": "3",
      "section": "16",
      "content": "§ 16. Anmeldelse om oprettelse af en filial af et udenlandsk kapitalselskab skal mindst angive: 1) Det udenlandske selskabs navn, retlige form og hjemsted, eventuelt register og registreringsnummer for selskabet i hjemlandet, selskabets formål, dets tegnede kapital og regnskabsår. 2) Filialens navn, adresse og formål. 3) Fulde navn, funktion i selskabet henholdsvis filialen og adresse for dem, der over for tredjemand eller under retssager er beføjede til at forpligte henholdsvis det udenlandske selskab og filialen, og hvorledes deres beføjelser er fastlagt. Stk. 2. Som bilag til anmeldelsen skal vedlægges: 1) Officielt bevis, der højst må være 3 måneder gammelt, for at det udenlandske selskab er lovligt bestående i hjemlandet. 2) Det udenlandske selskabs stiftelsesoverenskomst og vedtægter, hvis selskabet har hjemsted uden for EU- og EØS-landene. 3) Filialbestyrernes fuldmagt. 4) For kapitalselskaber med hjemsted udenfor EU- og EØS-landene officiel attestation fra vedkommende virksomheds hjemland, som dokumenterer, at en dansk virksomhed med samme formål som den anmeldte filial kan drive virksomhed i det pågældende land gennem en filial.",
      "valid_from": "2010-03-25",
      "valid_to": null
    },
    {
      "provision_ref": "3:17",
      "chapter": "3",
      "section": "17",
      "content": "§ 17. Ændres vedtægter eller ændres registrerede forhold, skal registreringen af ændringerne via Webreg henholdsvis anmeldelse om ændringerne være modtaget i Erhvervs- og Selskabsstyrelsen senest 2 uger efter, at de er vedtaget, medmindre andet er bestemt i lovgivningen. Stk. 2. Anmeldelse om ændring af regnskabsår skal være modtaget i styrelsen senest 5 måneder efter udløbet af det regnskabsår, som ønskes ændret, dog senest 5 måneder efter omlægningsperiodens udløb. Fristen for statslige aktieselskaber og kapitalselskaber, som har værdipapirer optaget til handel på et reguleret marked i et EU- eller EØS-land, er dog 4 måneder. Modtages anmeldelsen efter udløbet af fristen i 2. og 3. pkt., nægtes registrering, jf. årsregnskabslovens § 15, stk. 4. Stk. 3. Med registreringen henholdsvis anmeldelsen skal følge bevis for ændringens lovlige vedtagelse. Ved enhver vedtægtsændring skal tilknyttes henholdsvis indsendes daterede vedtægter med den fuldstændige ordlyd i den nye affattelse.",
      "valid_from": "2010-03-25",
      "valid_to": null
    },
    {
      "provision_ref": "3:18",
      "chapter": "3",
      "section": "18",
      "content": "§ 18. Anmeldelse om genoptagelse af et kapitalselskab, som er under tvangsopløsning, jf. selskabslovens § 232, skal mindst angive: 1) Fulde navn, funktion i selskabet, cpr-nummer eller cvr-nummer og adresse for bestyrelsesmedlemmer, direktører, medlemmer af tilsynsråd og suppleanter for disse. 2) Fulde navn, cpr-nummer eller cvr-nummer og adresse for revisor, hvis selskabet er omfattet af revisionspligt efter årsregnskabsloven, eller selskabet frivilligt har valgt at lade sit årsregnskab revidere. Stk. 2. Med anmeldelsen skal følge: 1) Bevis for beslutningens lovlige vedtagelse. 2) Nye daterede og ajourførte vedtægter, hvis vedtægterne er ændret i forbindelse med beslutningen om genoptagelse. 3) Erklæring udarbejdet af en vurderingsmand, jf. selskabslovens § 37, om at kapitalen er til stede på tidspunktet for beslutningen om at genoptage selskabet, og at der ikke er ydet lån til selskabsdeltagere i strid med selskabslovens § 210, stk. 1. 4) Manglende årsrapport, der skulle have været indsendt inden anmeldelsestidspunktet. 5) Dokumentation for, at en eventuel likvidator, som er udnævnt af skifteretten, giver samtykke til genoptagelsen.",
      "valid_from": "2010-03-25",
      "valid_to": null
    },
    {
      "provision_ref": "3:19",
      "chapter": "3",
      "section": "19",
      "content": "§ 19. Ved anmeldelse om genregistrering af en filial af et udenlandsk kapitalselskab, som er blevet slettet i Erhvervs- og Selskabsstyrelsens it-system, jf. selskabslovens § 350, skal der indsendes dokumentation for, at de forhold, der har ført til sletningen, ikke længere foreligger. Hvis filialen er blevet slettet som følge af manglende indsendelse af årsrapport, jf. selskabslovens § 350, stk. 1, nr. 3, skal årsrapporter for den pågældende periode indsendes.",
      "valid_from": "2010-03-25",
      "valid_to": null
    },
    {
      "provision_ref": "3:20",
      "chapter": "3",
      "section": "20",
      "content": "§ 20. Aktieselskaber har pligt til at meddele Erhvervs- og Selskabsstyrelsen, når de omfattes af reglerne for statslige aktieselskaber, og når de ikke længere er omfattet af disse regler. Stk. 2. Kapitalselskaber har pligt til at meddele Erhvervs- og Selskabsstyrelsen, når deres kapitalandele, gældsinstrumenter eller andre værdipapirer optages eller ikke længere er optaget til handel på et reguleret marked i et EU- eller EØS-land.",
      "valid_from": "2010-03-25",
      "valid_to": null
    },
    {
      "provision_ref": "3:21",
      "chapter": "3",
      "section": "21",
      "content": "§ 21. Ved en grænseoverskridende fusion skal der som bilag til en fusionsplan indsendes følgende oplysninger om de deltagende selskaber, der ikke hører under dansk ret, medmindre oplysningerne fremgår af fusionsplanen: 1) Selskabernes form, navn, adresse og hjemsted. 2) Hvilke selskabsregistre de deltagende selskaber er registeret i samt registreringsnumrene i registrene.",
      "valid_from": "2010-03-25",
      "valid_to": null
    },
    {
      "provision_ref": "3:22",
      "chapter": "3",
      "section": "22",
      "content": "§ 22. Som bilag til en anmeldelse om gennemførelse af en grænseoverskridende fusion, hvor det fortsættende selskab skal høre under dansk ret, skal mindst vedlægges: 1) Bevis for beslutningens lovlighed (protokoludskrift). 2) Erklæring fra selskabets centrale ledelsesorgan om, at betingelserne i selskabslovens § 286 er opfyldt. 3) Myndighedsattester, jf. selskabslovens § 289, stk. 2. 4) Erklæring fra det centrale ledelsesorgan i det fortsættende selskab om, at medarbejdernes medbestemmelse i det fortsættende selskab er i overensstemmelse med reglerne om medarbejdernes medbestemmelse ved grænseoverskridende fusion i selskabsloven, hvis bestemmelserne herom finder anvendelse. Stk. 2. Hvis generalforsamlingen har gjort beslutningen om vedtagelsen af den grænseoverskridende fusion betinget af, at generalforsamlingen efterfølgende godkender de fastlagte retningslinier for medarbejdernes medbestemmelse, jf. selskabslovens § 284, skal der endvidere vedlægges bevis for, at denne efterfølgende godkendelse har fundet sted.",
      "valid_from": "2010-03-25",
      "valid_to": null
    },
    {
      "provision_ref": "3:23",
      "chapter": "3",
      "section": "23",
      "content": "§ 23. Som bilag til en anmeldelse om gennemførelse af en grænseoverskridende fusion, hvor det fortsættende selskab ikke skal høre under dansk ret, skal mindst vedlægges: 1) Bevis for beslutningens lovlighed (protokoludskrift). 2) Erklæring fra ledelsen om, at betingelserne i selskabslovens § 286 er opfyldt. 3) Erklæring fra ledelsen i det fortsættende selskab om, at medbestemmelsen i det fortsættende selskab er i overensstemmelse med reglerne om medarbejdernes medbestemmelse ved grænseoverskridende fusion i selskabsloven, såfremt bestemmelserne herom finder anvendelse.",
      "valid_from": "2010-03-25",
      "valid_to": null
    },
    {
      "provision_ref": "3:24",
      "chapter": "3",
      "section": "24",
      "content": "§ 24. Ved en grænseoverskridende spaltning skal der som bilag til en spaltningsplan indsendes følgende oplysninger om de deltagende selskaber, der ikke hører under dansk ret: 1) Selskabernes form, navn, adresse og hjemsted. 2) Hvilke selskabsregistre de deltagende selskaber er registeret i samt registreringsnumrene i registrene.",
      "valid_from": "2010-03-25",
      "valid_to": null
    },
    {
      "provision_ref": "3:25",
      "chapter": "3",
      "section": "25",
      "content": "§ 25. Som bilag til en anmeldelse om gennemførelse af en grænseoverskridende spaltning, hvor det modtagende selskab skal høre under dansk ret, skal mindst vedlægges, medmindre oplysningerne fremgår af spaltningsplanen: 1) Bevis for beslutningens lovlighed (protokoludskrift). 2) Erklæring fra selskabets centrale ledelsesorgan om, at betingelserne i selskabslovens § 306 er opfyldt. 3) Myndighedsattester, jf. selskabslovens § 309, stk. 2. 4) Erklæring fra det centrale ledelsesorgan i det modtagende selskab om, at medarbejdernes medbestemmelse i det modtagende selskab er i overensstemmelse med reglerne om medarbejdernes medbestemmelse ved grænseoverskridende spaltning i selskabsloven, hvis bestemmelserne herom finder anvendelse. 5) Dokumentation for opfyldelse af betingelserne i selskabslovens § 291, stk. 2. Stk. 2. Hvis generalforsamlingen har gjort beslutningen om vedtagelsen af den grænseoverskridende spaltning betinget af, at generalforsamlingen efterfølgende godkender de fastlagte retningslinier for medarbejdernes medbestemmelse, jf. selskabslovens § 304, skal der endvidere vedlægges bevis for, at denne efterfølgende godkendelse har fundet sted.",
      "valid_from": "2010-03-25",
      "valid_to": null
    },
    {
      "provision_ref": "3:26",
      "chapter": "3",
      "section": "26",
      "content": "§ 26. Som bilag til en anmeldelse om gennemførelse af en grænseoverskridende spaltning, hvor det modtagende selskab ikke skal høre under dansk ret, skal mindst vedlægges: 1) Bevis for beslutningens lovlighed (protokoludskrift). 2) Erklæring fra det centrale ledelsesorgan om, at betingelserne i selskabslovens § 306 er opfyldt. 3) Erklæring fra det centrale ledelsesorgan i det modtagende selskab om, at medbestemmelsen i det modtagende selskab er i overensstemmelse med reglerne om medarbejdernes medbestemmelse ved grænseoverskridende spaltning i selskabsloven, såfremt bestemmelserne herom finder anvendelse.",
      "valid_from": "2010-03-25",
      "valid_to": null
    },
    {
      "provision_ref": "3:27",
      "chapter": "3",
      "section": "27",
      "content": "§ 27. Beslutninger om generalforsamlingsgodkendelse i forbindelse med overtagelsestilbud, jf. selskabslovens § 339, stk. 6, og beslutninger om suspension af visse aktionærrettigheder m.v. i forbindelse med et overtagelsestilbud, jf. selskabslovens § 340, stk. 3, og ændringer af sådanne tidligere beslutninger skal meddeles til Erhvervs- og Selskabsstyrelsen. Meddelelsen skal være modtaget i styrelsen hurtigst muligt efter generalforsamlingens beslutning. Med meddelelsen skal følge bevis for beslutningens lovlige vedtagelse.",
      "valid_from": "2010-03-25",
      "valid_to": null
    },
    {
      "provision_ref": "4:28",
      "chapter": "4",
      "section": "28",
      "content": "§ 28. Anmeldelse om stiftelse af en erhvervsdrivende virksomhed med begrænset ansvar, jf. §§ 1, 3 og 4 i lov om visse erhvervsdrivende virksomheder, skal mindst angive: 1) Virksomhedens navn og eventuelle binavne. 2) Virksomhedens adresse og hjemstedskommune. 3) Virksomhedens stiftelsesdato, formål og seneste vedtægtsdato. 4) Virksomhedens regnskabsår og første regnskabsperiode. 5) Fulde navn, funktion i selskabet, cpr-nummer eller cvr-nummer og adresse på medlemmer af bestyrelse og direktion eller tilsvarende ledelsesorganer. 6) Hvem der er tegningsberettiget i virksomheden. Stk. 2. Hvis virksomheden er omfattet af revisionspligt efter årsregnskabsloven, skal der gives oplysning om fulde navn, cpr-nummer eller cvr-nummer og adresse for revisor. Stk. 3. Som bilag til anmeldelsen skal vedlægges virksomhedens gældende vedtægter og bevis for den lovlige vedtagelse heraf (stiftelsesdokument el.lign.).",
      "valid_from": "2010-03-25",
      "valid_to": null
    },
    {
      "provision_ref": "4:29",
      "chapter": "4",
      "section": "29",
      "content": "§ 29. Anmeldelse om stiftelse af et interessentskab eller et kommanditselskab, som er omfattet af § 2, stk. 3, 2. pkt., i lov om visse erhvervsdrivende virksomheder, skal foruden de oplysninger, som er nævnt i denne bekendtgørelses § 28, stk. 1, tillige angive: 1) Navn, adresse og eventuelt registreringsnummer i Erhvervs- og Selskabsstyrelsen på de ansvarlige deltagere i virksomheden. 2) Fulde navn, cpr-nummer eller cvr-nummer og adresse for virksomhedens revisor. Stk. 2. Som bilag til anmeldelsen skal vedlægges de dokumenter, som er nævnt i denne bekendtgørelses § 28, stk. 3.",
      "valid_from": "2010-03-25",
      "valid_to": null
    },
    {
      "provision_ref": "4:30",
      "chapter": "4",
      "section": "30",
      "content": "§ 30. Anmeldelse om oprettelse af en filial af en udenlandsk virksomhed med begrænset ansvar, jf. § 8, stk. 2, i lov om visse erhvervsdrivende virksomheder, skal mindst angive: 1) Den udenlandske virksomheds navn, retlige form, adresse og hjemsted, eventuelt register og registreringsnummer for virksomheden i hjemlandet, virksomhedens formål og regnskabsår. 2) Filialens navn, adresse og formål. 3) Fulde navn, stilling og bopæl for dem, der overfor tredjemand eller under retssager er beføjede til at forpligte henholdsvis den udenlandske virksomhed og filialen, og hvorledes deres beføjelser er fastlagt. Stk. 2. Som bilag til anmeldelsen skal vedlægges: 1) Officielt bevis for at den udenlandske virksomhed er lovligt bestående i hjemlandet. 2) Filialbestyrerens fuldmagt. 3) En erklæring afgivet af virksomheden om, at den forpligter sig til i alle af virksomheden her i landet opstående retsforhold at underkaste sig dansk ret og danske domstoles afgørelse. 4) For virksomheder med hjemsted udenfor EU- og EØS-landene officiel attestation fra vedkommende virksomheds hjemland, som dokumenterer, at en dansk virksomhed med samme formål som den anmeldte filial kan drive virksomhed i det pågældende land gennem en filial.",
      "valid_from": "2010-03-25",
      "valid_to": null
    },
    {
      "provision_ref": "4:31",
      "chapter": "4",
      "section": "31",
      "content": "§ 31. Ændres vedtægter eller ændres registrerede forhold, skal anmeldelse om ændringerne være modtaget i Erhvervs- og Selskabsstyrelsen senest 2 uger efter, at de er vedtaget, medmindre andet er bestemt i lovgivningen. Ændres regnskabsåret, finder § 17, stk. 2, tilsvarende anvendelse. Stk. 2. Med anmeldelsen skal følge bevis for ændringens lovlige vedtagelse (protokoludskrift el.lign.). Ved enhver vedtægtsændring skal indsendes daterede vedtægter med den fuldstændige ordlyd i den nye affattelse.",
      "valid_from": "2010-03-25",
      "valid_to": null
    },
    {
      "provision_ref": "4:32",
      "chapter": "4",
      "section": "32",
      "content": "§ 32. Som bilag til anmeldelse om genoptagelse af en erhvervsdrivende virksomhed med begrænset ansvar, jf. §§ 3 og 4 i lov om visse erhvervsdrivende virksomheder, skal vedlægges: 1) Bevis for ændringens lovlige vedtagelse. 2) Nye daterede og ajourførte vedtægter, hvis vedtægterne er ændret i forbindelse med beslutningen om genoptagelse. 3) Manglende årsrapport eller undtagelseserklæring, der skulle have været indsendt inden anmeldelsestidspunktet. 4) Dokumentation for, at en eventuel likvidator, som er udnævnt af skifteretten, giver samtykke til genoptagelsen. Stk. 2. Hvis virksomheden har indsendt undtagelseserklæring, kan Erhvervs- og Selskabsstyrelsen forlange, at der indsendes en erklæring udarbejdet af en godkendt revisor om, at virksomheden er solvent.",
      "valid_from": "2010-03-25",
      "valid_to": null
    },
    {
      "provision_ref": "4:33",
      "chapter": "4",
      "section": "33",
      "content": "§ 33. Anmeldelse om genregistrering af et interessentskab eller et kommanditselskab omfattet af § 10, stk. 7, i lov om visse erhvervsdrivende virksomheder, skal foruden de i denne bekendtgørelses § 28, stk. 1, nævnte oplysninger tillige angive: 1) Navn, adresse og eventuelt registreringsnummer i Erhvervs- og Selskabsstyrelsen på de ansvarlige deltagere i virksomheden. 2) Navn og adresse på medlemmerne af ledelsen i virksomheden. 3) Hvis selskabet er blevet slettet som følge af manglende indsendelse af årsrapport eller undtagelseserklæring, jf. § 12, stk. 1, nr. 3, i lov om visse erhvervsdrivende virksomheder, skal årsrapporter eller undtagelseserklæringer indsendes for den manglende periode. 4) Hvis selskabet i en periode har haft ansvarlige deltagere, der var kapitalselskaber, men dette ikke har været anmeldt, skal oplysninger herom indsendes for den manglende periode.",
      "valid_from": "2010-03-25",
      "valid_to": null
    },
    {
      "provision_ref": "4:34",
      "chapter": "4",
      "section": "34",
      "content": "§ 34. En virksomhed, som er omfattet af § 2, stk. 3, 2. pkt., § 3 eller § 4 i lov om visse erhvervsdrivende virksomheder, har pligt til at meddele Erhvervs- og Selskabsstyrelsen, når dens kapitalandele, gældsinstrumenter eller andre værdipapirer optages eller ikke længere er optaget til handel på et reguleret marked i et EU- eller EØS-land.",
      "valid_from": "2010-03-25",
      "valid_to": null
    },
    {
      "provision_ref": "4:35",
      "chapter": "4",
      "section": "35",
      "content": "§ 35. Denne bekendtgørelses §§ 21-26 finder tilsvarende anvendelse ved en grænseoverskridende fusion eller spaltning, hvori der deltager en eller flere virksomheder med begrænset ansvar omfattet af lov om visse erhvervsdrivende virksomheder og en eller flere tilsvarende virksomheder med begrænset ansvar, der hører under mindst et andet EU/EØS-lands lovgivning. Stk. 2. Ved en grænseoverskridende fusion eller spaltning, hvori der deltager en virksomhed med begrænset ansvar omfattet af lov om visse erhvervsdrivende virksomheder skal der endvidere medsendes en erklæring fra den kompetente myndighed i de lande, hvis selskabslovgivning de øvrige deltagende selskaber hører under, om at det pågældende lands selskabslovgivning tillader grænseoverskridende fusion og/eller spaltning med den pågældende virksomhedstype.",
      "valid_from": "2010-03-25",
      "valid_to": null
    },
    {
      "provision_ref": "5:36",
      "chapter": "5",
      "section": "36",
      "content": "§ 36. Anmeldelse om stiftelse af en erhvervsdrivende fond eller anmeldelse af, at en fond er blevet erhvervsdrivende, jf. § 51 i lov om erhvervsdrivende fonde, skal mindst angive: 1) Fondens navn og eventuelle binavne. 2) Fondens adresse og hjemstedskommune. 3) Fondens stiftelsesdato, formål og seneste vedtægtsdato. 4) Fondens regnskabsår og første regnskabsperiode. 5) Grundkapitalens størrelse, og hvorvidt den er indbetalt kontant eller i andre værdier. 6) Fulde navn, funktion i fonden, cpr-nummer eller cvr-nummer og adresse for bestyrelsesmedlemmer, direktører, revisorer og eventuelle suppleanter for bestyrelsesmedlemmer, direktører og revisorer. Stk. 2. Med anmeldelsen skal følge: 1) Det retlige grundlag for fondens oprettelse (testamente, gavebrev eller andet). 2) Vedtægt og andre dokumenter oprettet i anledning af stiftelsen. 3) Bevis for at den fastsatte grundkapital er indbetalt til fonden. 4) Dokumentation for at fonden er erhvervsdrivende. 5) Oplysning om, hvorvidt fonden modtager offentlige tilskud, og om fonden er underlagt andet offentligt tilsyn. 6) Den seneste årsrapport i tilfælde af omdannelse til erhvervsdrivende fond efter lovens § 51.",
      "valid_from": "2010-03-25",
      "valid_to": null
    },
    {
      "provision_ref": "5:37",
      "chapter": "5",
      "section": "37",
      "content": "§ 37. Ændres vedtægter eller ændres registrerede forhold, skal anmeldelse om ændringerne være modtaget i Erhvervs- og Selskabsstyrelsen senest 4 uger efter, at de er vedtaget, medmindre andet er bestemt i lovgivningen. Ændres regnskabsåret, finder § 17, stk. 2, 1. og 3. pkt., tilsvarende anvendelse. Stk. 2. Med anmeldelsen skal følge bevis for ændringens lovlige vedtagelse. Ved enhver vedtægtsændring skal indsendes daterede vedtægter med den fuldstændige ordlyd i den nye affattelse.",
      "valid_from": "2010-03-25",
      "valid_to": null
    },
    {
      "provision_ref": "6:38",
      "chapter": "6",
      "section": "38",
      "content": "§ 38. Anmeldelse af en europæisk økonomisk firmagruppe eller af forretningssted for en firmagruppe med hjemsted i et andet EU-land skal mindst angive: 1) Firmagruppens navn og adresse. 2) Fulde navn eller firma, retlig organisationsform, adresse eller hjemsted og i givet fald registreringsnummer og sted for firmagruppens medlemmer. 3) Fulde navn og adresse for firmagruppens forretningsførere. 4) Firmagruppens varighed, hvis denne ikke er ubegrænset. Stk. 2. Firmagruppens stiftelsesoverenskomst skal følge med anmeldelsen.",
      "valid_from": "2010-03-25",
      "valid_to": null
    },
    {
      "provision_ref": "6:39",
      "chapter": "6",
      "section": "39",
      "content": "§ 39. Anmeldelse om ændringer vedrørende firmagruppers forhold, jf. art. 7 i rådets forordning nr. 2137/85 af 25. juli 1985 om indførelse af europæiske økonomiske firmagrupper (EØFG), skal være modtaget i Erhvervs- og Selskabsstyrelsen senest 2 uger efter ændringens vedtagelse. Stk. 2. Med anmeldelsen skal følge bevis for ændringens lovlige vedtagelse. Ved enhver ændring i stiftelsesoverenskomsten skal indsendes dateret overenskomst med den fuldstændige ordlyd i den nye affattelse.",
      "valid_from": "2010-03-25",
      "valid_to": null
    },
    {
      "provision_ref": "7:40",
      "chapter": "7",
      "section": "40",
      "content": "§ 40. Anmeldelse af et SE-selskab med hjemsted her i landet skal mindst angive: 1) SE-selskabets navn og eventuelle binavne. 2) SE-selskabets adresse og hjemstedskommune. 3) SE-selskabets stiftelsesdato og formål. 4) SE-selskabets regnskabsår og første regnskabsperiode. 5) Aktiekapitalens størrelse og indbetalingsmåde samt størrelsen af et eventuelt overkursbeløb. 6) Fulde navn, cpr-nummer, funktion i selskabet og adresse for bestyrelsesmedlemmer, direktører, medlemmer af tilsynsråd og eventuelle suppleanter for disse. 7) Fulde navn, cpr-nummer eller cvr-nummer og adresse for revisor, hvis selskabet er omfattet af revisionspligt efter årsregnskabsloven, eller selskabet frivilligt har valgt at lade sit årsregnskab revidere.",
      "valid_from": "2010-03-25",
      "valid_to": null
    },
    {
      "provision_ref": "7:41",
      "chapter": "7",
      "section": "41",
      "content": "§ 41. Som bilag til anmeldelse til Erhvervs- og Selskabsstyrelsen af et SE-selskab med hjemsted her i landet skal mindst vedlægges: 1) Eventuelt stiftelsesdokument og andre dokumenter udarbejdet i anledning af oprettelsen. 2) Officielt bevis for at stiftelsesbetingelserne i henhold til SE-forordningens art. 2 og eventuelt § 4 i SE-loven er opfyldt. 3) Bevis for beslutningens lovlighed (protokoludskrift). 4) Eventuel udskrift af forhandlingsprotokol for den konstituerende generalforsamling. 5) Eventuelle myndighedsattester. 6) Bevis for ordninger om medarbejderindflydelse. 7) Eventuelt bevis for indbetaling af kapitalen. 8) Ved stiftelse af et SE-holdingselskab bevis i henhold til SE-forordningens art. 33, stk. 5. 9) Oplysninger og dokumenter der i øvrigt skal registreres og offentliggøres i henhold til SE-forordningen eller national ret.",
      "valid_from": "2010-03-25",
      "valid_to": null
    },
    {
      "provision_ref": "7:42",
      "chapter": "7",
      "section": "42",
      "content": "§ 42. Når et selskab, som er registreret her i landet, deltager i stiftelsen af et SE-selskab i henhold til SE-forordningens art. 2, stk. 1 eller 2, og SE-selskabet skal have hjemsted i et andet EU- eller EØS-land, skal med anmeldelsen mindst følge de dokumenter, som er nævnt i denne bekendtgørelses § 41, stk. 1, nr. 1, 2, 3 og 9. I tilfælde af fusion til et SE-selskab skal der tillige vedlægges erklæring fra selskabets øverste ledelsesorgan om, at betingelserne i § 5 i SE-loven er opfyldt. Stk. 2. Meddelelse om registrering af et SE-selskab med hjemsted i et andet EU- eller EØS-land skal være modtaget i Erhvervs- og Selskabsstyrelsen senest 2 uger efter registreringen i det pågældende land.",
      "valid_from": "2010-03-25",
      "valid_to": null
    },
    {
      "provision_ref": "7:43",
      "chapter": "7",
      "section": "43",
      "content": "§ 43. Som bilag til anmeldelse til Erhvervs- og Selskabsstyrelsen af et SE-selskab, der flytter hjemsted her til landet, skal mindst vedlægges: 1) Flytteplan og beretning. 2) Myndighedsattest. 3) SE-selskabets stiftelsesdokument og vedtægter.",
      "valid_from": "2010-03-25",
      "valid_to": null
    },
    {
      "provision_ref": "7:44",
      "chapter": "7",
      "section": "44",
      "content": "§ 44. Som bilag til anmeldelse til Erhvervs- og Selskabsstyrelsen af et SE-selskab med vedtægtsmæssigt hjemsted her i landet, der flytter sit vedtægtsmæssige hjemsted til et andet EU- eller EØS-land, skal mindst vedlægges: 1) Flytteplan og beretning samt eventuelle andre dokumenter udarbejdet i anledning af flytningen. 2) Bevis for beslutningens lovlighed (protokoludskrift). 3) Erklæring fra ledelses- eller administrationsorganet om, at betingelserne i §§ 6 og 7 i SE-loven er opfyldt.",
      "valid_from": "2010-03-25",
      "valid_to": null
    },
    {
      "provision_ref": "7:45",
      "chapter": "7",
      "section": "45",
      "content": "§ 45. Anmeldelse om omdannelse af et SE-selskab til et aktieselskab skal mindst angive fulde navn, cpr-nummer, funktion i selskabet og adresse for bestyrelsesmedlemmer, direktører, medlemmer af tilsynsråd og eventuelle suppleanter for disse. Endvidere skal angives fulde navn, cpr-nummer eller cvr-nummer og adresse for revisor, hvis selskabet er omfattet af revisionspligt efter årsregnskabsloven, eller selskabet frivilligt har valgt at lade sit årsregnskab revidere. Stk. 2. Som bilag til anmeldelse om omdannelse af et SE-selskab til et aktieselskab skal mindst vedlægges: 1) Omdannelsesplan og eventuelle andre dokumenter oprettet i anledning af omdannelsen. 2) Bevis for beslutningens lovlighed (protokoludskrift). 3) Vurderingsmændenes attest i henhold til SE-forordningens art. 66, stk. 5.",
      "valid_from": "2010-03-25",
      "valid_to": null
    },
    {
      "provision_ref": "7:46",
      "chapter": "7",
      "section": "46",
      "content": "§ 46. Ændres vedtægter eller ændres registrerede forhold, skal anmeldelse om ændringerne være modtaget i Erhvervs- og Selskabsstyrelsen senest 2 uger efter, at de er vedtaget, medmindre andet er bestemt i lovgivningen. Ændres regnskabsåret, finder § 17, stk. 2, tilsvarende anvendelse. Stk. 2. Med anmeldelsen skal følge bevis for ændringens lovlige vedtagelse. Ved enhver vedtægtsændring skal indsendes daterede vedtægter med den fuldstændige ordlyd i den nye affattelse.",
      "valid_from": "2010-03-25",
      "valid_to": null
    },
    {
      "provision_ref": "8:47",
      "chapter": "8",
      "section": "47",
      "content": "§ 47. Anmeldelse af et SCE-selskab med hjemsted her i landet skal mindst angive: 1) SCE-selskabets navn og eventuelle binavne. 2) SCE-selskabets adresse og hjemstedskommune. 3) SCE-selskabets stiftelsesdato og formål. 4) SCE-selskabets regnskabsår og første regnskabsperiode. 5) Den tegnede kapitals størrelse og indbetalingsmåde. 6) Fulde navn, funktion i selskabet og adresse for bestyrelsesmedlemmer, direktører, medlemmer af tilsynsråd og suppleanter for disse. 7) Fulde navn, cpr-nummer eller cvr-nummer og adresse for revisor, hvis selskabet er omfattet af revisionspligt efter årsregnskabsloven, eller selskabet frivilligt har valgt at lade sit årsregnskab revidere.",
      "valid_from": "2010-03-25",
      "valid_to": null
    },
    {
      "provision_ref": "8:48",
      "chapter": "8",
      "section": "48",
      "content": "§ 48. Som bilag til anmeldelse til Erhvervs- og Selskabsstyrelsen af et SCE-selskab med vedtægtsmæssigt hjemsted her i landet skal mindst vedlægges: 1) Vedtægter og eventuelle andre dokumenter udarbejdet i anledning af oprettelsen. 2) Officielt bevis for at stiftelsesbetingelserne i henhold til SCE-forordningens art. 2 og eventuelt § 3 i SCE-loven er opfyldt. 3) Bevis for beslutningens lovlighed (protokoludskrift). 4) Eventuel udskrift af forhandlingsprotokol for den konstituerende generalforsamling. 5) Eventuelle myndighedsattester. 6) Bevis for ordninger om medarbejderindflydelse. 7) Bevis for indbetaling af den del af den tegnede kapital, som skal være indbetalt ved tegningen. 8) Oplysninger og dokumenter der i øvrigt skal registreres og offentliggøres i henhold til SCE-forordningen eller national ret.",
      "valid_from": "2010-03-25",
      "valid_to": null
    },
    {
      "provision_ref": "8:49",
      "chapter": "8",
      "section": "49",
      "content": "§ 49. Anmeldelse om oprettelse af en filial af et udenlandsk SCE-selskab skal mindst angive: 1) Det udenlandske SCE-selskabs navn, hjemsted, register og registreringsnummer for selskabet i hjemlandet, selskabets formål og regnskabsår. 2) Filialens navn, adresse og formål. 3) Fulde navn, funktion i selskabet og adresse for dem, der over for tredjemand eller under retssager er beføjede til at forpligte henholdsvis det udenlandske SCE-selskab og filialen, og hvorledes deres beføjelser er fastlagt. Stk. 2. Som bilag til anmeldelsen skal vedlægges: 1) Officielt bevis for at det udenlandske SCE-selskab er lovligt bestående i hjemlandet. 2) Det udenlandske SCE-selskabs vedtægter. 3) Filialbestyrernes fuldmagt.",
      "valid_from": "2010-03-25",
      "valid_to": null
    },
    {
      "provision_ref": "8:50",
      "chapter": "8",
      "section": "50",
      "content": "§ 50. Når et her i landet registreret andelsselskab deltager i stiftelsen af et SCE-selskab ved fusion i henhold til SCE-forordningens art. 2, stk. 1, 4. pind, og SCE-selskabet skal have vedtægtsmæssigt hjemsted i et andet EU- eller EØS-land, skal med anmeldelsen mindst følge de i § 48, stk. 1, nr. 1, 2, 3 og 8 nævnte dokumenter. Endvidere skal der vedlægges en erklæring fra andelsselskabets kompetente ledelse om, at betingelserne i § 4 i SCE-loven er opfyldt. Stk. 2. Meddelelse om registrering af et SCE-selskab med hjemsted i et andet EU- eller EØS-land skal være modtaget i Erhvervs- og Selskabsstyrelsen senest 2 uger efter registreringen i det pågældende land.",
      "valid_from": "2010-03-25",
      "valid_to": null
    },
    {
      "provision_ref": "8:51",
      "chapter": "8",
      "section": "51",
      "content": "§ 51. Som bilag til anmeldelse til Erhvervs- og Selskabsstyrelsen af et SCE-selskab, der flytter sit vedtægtsmæssige hjemsted her til landet, skal mindst vedlægges: 1) Flytteplan og beretning. 2) Myndighedsattest. 3) SCE-selskabets stiftelsesoverenskomst og vedtægter.",
      "valid_from": "2010-03-25",
      "valid_to": null
    },
    {
      "provision_ref": "8:52",
      "chapter": "8",
      "section": "52",
      "content": "§ 52. Som bilag til anmeldelse til Erhvervs- og Selskabsstyrelsen af et SCE-selskab med vedtægtsmæssigt hjemsted her i landet, der flytter sit vedtægtsmæssige hjemsted til et andet EU- eller EØS-land, skal mindst vedlægges: 1) Flytteplan og beretning samt eventuelle andre dokumenter udarbejdet i anledning af flytningen. 2) Bevis for beslutningens lovlighed (protokoludskrift). 3) Erklæring fra ledelses- eller administrationsorganet om, at betingelserne i § 5 i SCE-loven er opfyldt.",
      "valid_from": "2010-03-25",
      "valid_to": null
    },
    {
      "provision_ref": "8:53",
      "chapter": "8",
      "section": "53",
      "content": "§ 53. Anmeldelse om omdannelse af et SCE-selskab til et andelsselskab skal mindst angive fulde navn, funktion i andelsselskabet og adresse på bestyrelsesmedlemmer, direktører, medlemmer af tilsynsråd og suppleanter for disse. Stk. 2. Som bilag til anmeldelse om omdannelse af et SCE-selskab til et andelsselskab skal mindst vedlægges: 1) Omdannelsesplan og beretning samt eventuelle andre dokumenter oprettet i anledning af omdannelsen. 2) Bevis for beslutningens lovlighed (protokoludskrift). 3) Vurderingsmændenes attest i henhold til SCE-forordningens art. 76, stk. 5.",
      "valid_from": "2010-03-25",
      "valid_to": null
    },
    {
      "provision_ref": "8:54",
      "chapter": "8",
      "section": "54",
      "content": "§ 54. Ændres vedtægter eller ændres registrerede forhold, skal anmeldelse om ændringerne være modtaget i Erhvervs- og Selskabsstyrelsen senest 2 uger efter, at de er vedtaget, medmindre andet er bestemt i lovgivningen. Ændres regnskabsåret, finder § 17, stk. 2, tilsvarende anvendelse. Stk. 2. Med anmeldelsen skal følge bevis for ændringens lovlige vedtagelse. Ved enhver vedtægtsændring skal indsendes daterede vedtægter med den fuldstændige ordlyd i den nye affattelse.",
      "valid_from": "2010-03-25",
      "valid_to": null
    },
    {
      "provision_ref": "9:55",
      "chapter": "9",
      "section": "55",
      "content": "§ 55. Anmeldelse om registrering i henhold til de love, som er nævnt i bilag 1 og 2 i bekendtgørelsen om virksomhedsregistrering i en række skatte- og afgiftslove, skal mindst angive: 1) Virksomhedens navn og eventuelle binavne. 2) Virksomhedens adresse, herunder supplerende adresser. 3) Virksomhedens driftsform og branche. 4) Dato for regnskabsårets afslutning. 5) Navn, CVR-nummer eller CPR-nummer samt indtrædelses- og udtrædelsesdato for ansvarlige deltagere i virksomheden. 6) Eventuelt tidligere indehaver. 7) De andre forhold, virksomheden skal registreres for i henhold til skatte- og afgiftslovene. Stk. 2. Ændres anmeldte forhold, skal anmeldelse om ændringerne være modtaget i Erhvervs- og Selskabsstyrelsen senest 2 uger efter, at de er vedtaget, medmindre andet er bestemt i lovgivningen.",
      "valid_from": "2010-03-25",
      "valid_to": null
    },
    {
      "provision_ref": "9:56",
      "chapter": "9",
      "section": "56",
      "content": "§ 56. Erhvervs- og Selskabsstyrelsen eller told- og skatteforvaltningen træffer afgørelse om registrering på baggrund af anmeldelsen, jf. bekendtgørelsen om virksomhedsregistrering i en række skatte- og afgiftslove. Stk. 2. Registrering sker i Skats Erhvervssystem. Der udstedes et bevis for registreringen.",
      "valid_from": "2010-03-25",
      "valid_to": null
    },
    {
      "provision_ref": "13:57",
      "chapter": "13",
      "section": "57",
      "content": "§ 57. Erhvervs- og Selskabsstyrelsens afgørelser i medfør af denne bekendtgørelse kan indbringes for Erhvervsankenævnet senest 4 uger efter, at afgørelsen er meddelt den pågældende, jf. dog stk. 2. Stk. 2. Afgørelser, der er truffet af Erhvervs- og Selskabsstyrelsen som fondsmyndighed, kan ikke indbringes for højere administrativ myndighed, jf. § 62, stk. 2, jf. § 57, stk. 1, 1. pkt., i lov om erhvervsdrivende fonde.",
      "valid_from": "2010-03-25",
      "valid_to": null
    },
    {
      "provision_ref": "14:58",
      "chapter": "14",
      "section": "58",
      "content": "§ 58. Er strengere straf ikke forskyldt efter straffeloven, straffes misbrug af adgangen til at foretage registrering, indberetning og offentliggørelse via Webreg og misbrug af den digitale signatur, jf. jf. denne bekendtgørelses §§ 3-5, 7og 8, med bøde. Stk. 2. Der kan pålægges selskaber m.v. (juridiske personer) strafansvar efter reglerne i straffelovens 5. kapitel.",
      "valid_from": "2010-03-25",
      "valid_to": null
    },
    {
      "provision_ref": "15:59",
      "chapter": "15",
      "section": "59",
      "content": "§ 59. Bekendtgørelsen træder i kraft den 31. marts 2010. Stk. 2. Samtidig ophæves bekendtgørelse nr. 1525 af 13. december 2007 om anmeldelse, registrering, gebyr samt offentliggørelse m.v. i Erhvervs- og Selskabsstyrelsen (Anmeldelsesbekendtgørelsen).",
      "valid_from": "2010-03-25",
      "valid_to": null
    }
  ],
  "definitions": []
}
