{
  "id": "2010:98",
  "type": "statute",
  "title": "Bekendtgørelse om særlig støtte til landbrugere til pleje af permanente græsarealer",
  "short_name": "BEK H#LOKDOK04",
  "status": "in_force",
  "issued_date": "2010-01-28",
  "url": "https://www.retsinformation.dk/eli/lta/2010/98/xml",
  "description": "Retsinformation source. DocumentId=AH003725; AccessionNumber=B20100009805; Characters preserved in NFC; ASCII fallback used only for key/file generation.",
  "provisions": [
    {
      "provision_ref": "1:1",
      "chapter": "1",
      "section": "1",
      "content": "§ 1. Bestemmelserne i denne bekendtgørelse vedrører særlig støtte til landbrugere til pleje af permanente græsarealer, som er beliggende uden for Natura 2000-områder. Stk. 2. Formålet med den særlige støtte er at fremme en ekstensiv drift, hvor permanente græsarealer plejes med afgræsning eller slæt og uden tilførsel af gødning og plantebeskyttelsesmidler, først og fremmest ekstensiv drift af permanente græsarealer, der er beskyttede naturtyper (§ 3-arealer) i medfør af § 3 i lov om naturbeskyttelse. Den ekstensive drift af permanente græsarealer skal bidrage til at fastholde og øge biodiversiteten og at reducere udvaskningen af næringsstoffer og plantebeskyttelsesmidler fra landbruget til vandmiljøet."
    },
    {
      "provision_ref": "2:2",
      "chapter": "2",
      "section": "2",
      "content": "§ 2. Ved særlig støtte forstås støtte, der ydes i medfør af artikel 68 i Rådets forordning (EF) nr. 73/2009 af 19. januar 2009 om fælles regler for den fælles landbrugspolitiks ordninger for direkte støtte til landbrugere og om fastlæggelse af visse støtteordninger for landbrugere, om ændring af forordning (EF) nr. 1290/2005, (EF) nr. 247/2006, (EF) nr. 378/2007 og om ophævelse af forordning (EF) nr. 1782/2003."
    },
    {
      "provision_ref": "2:3",
      "chapter": "2",
      "section": "3",
      "content": "§ 3. Ved ansøgningsår forstås det kalenderår, hvor ansøgning om støtte indgives."
    },
    {
      "provision_ref": "2:4",
      "chapter": "2",
      "section": "4",
      "content": "§ 4. Ved en landbrugsparcel forstås et sammenhængende areal, der inden for en markblok indgår i samme afgrødegruppe eller samme kombination af afgrødegrupper under henholdsvis direkte støtteordninger og under landdistriktsprogrammet og som indgår i samme ansøgers bedrift. Stk. 2. Arealer med permanent græs, der er anmeldt af en ansøger, medfører en yderligere opdeling af en landbrugsparcel."
    },
    {
      "provision_ref": "2:5",
      "chapter": "2",
      "section": "5",
      "content": "§ 5. Ved planperiode forstås en planperiode for gødningsplanlægning samt gødningsregnskab i henhold til lov om jordbrugets anvendelse af gødning og om plantedække."
    },
    {
      "provision_ref": "3:6",
      "chapter": "3",
      "section": "6",
      "content": "§ 6. Landbrugere skal hvert år, hvor der ønskes støtte efter denne ordning, indsende en ansøgning til FødevareErhverv. Ansøgningen skal indgives på et særligt skema, ”Fællesskema”, der kan udfyldes og indsendes via FødevareErhvervs hjemmeside. Skemaet kan også fås i papirform ved henvendelse til FødevareErhverv. Ansøgningen skal være modtaget i FødevareErhverv senest den dag, hvor fristen for ansøgning om enkeltbetaling udløber i ansøgningsåret, hvorved der i denne bekendtgørelse forstås den frist, der er anført i FødevareErhvervs bekendtgørelse om direkte støtte til landbrugere efter enkeltbetalingsordningen. Stk. 2. Ansøgere skal endvidere inden den i stk. 1 nævnte frist indsende markkort, hvorpå alle bedriftens arealer er indtegnet og identificeret med samme nummer og omfatter samme areal som anført i ansøgningen. Indtegning kan ske elektronisk via FødevareErhvervs hjemmeside eller på markkort i papirudgave. Stk. 3. Der kan kun indgives én ansøgning for hver bedrift. Arealer, hvorpå en landbruger har givet græsningsret til andre, skal anføres i ansøgningen for den, der ejer eller forpagter arealet. Stk. 4. Der kan ikke efter denne bekendtgørelse ansøges om støtte for arealer, for hvilke der i ansøgningsåret ansøges om særlig støtte til ekstensivt landbrug eller til etablering af flerårige energiafgrøder."
    },
    {
      "provision_ref": "4:7",
      "chapter": "4",
      "section": "7",
      "content": "§ 7. FødevareErhverv træffer afgørelse om ydelse af støtte."
    },
    {
      "provision_ref": "4:8",
      "chapter": "4",
      "section": "8",
      "content": "§ 8. Hvis de afsatte midler ikke giver mulighed for at imødekomme alle ansøgninger om støtte, prioriterer FødevareErhverv marker, hvortil der søges støtte, i følgende prioriterede rækkefølge: 1) Private § 3 marker. 2) Andre private marker. 3) Offentlige § 3 marker. 4) Andre offentlige marker. Stk. 2. Ved en privat mark forstås i forbindelse med prioritering, at marken er omfattet af en ansøgning, der ikke er fra en offentlig institution, en offentlig virksomhed eller et kommunalt fællesskab. Stk. 3. Ved en offentlig mark forstås i forbindelse med prioritering, at marken er omfattet af en ansøgning fra en offentlig institution, en offentlig virksomhed eller et kommunalt fællesskab. Stk. 4. Ved en § 3 mark forstås i forbindelse med prioritering, at marken er beliggende inden for en markblok, jf. stk. 5, der omfatter mindst 100 m² af arealer, der den 1. februar i ansøgningsåret fremgår af Danmarks Miljøportal som værende registreret som en beskyttet naturtype, jf. Miljøministeriets cirkulære nr. 128 af 13. juli 1993 om registrering af beskyttede naturtyper samt om indsendelse af oplysninger til Skov- og Naturstyrelsen. Søer og vandløb indgår dog ikke i prioriteringsgrundlaget. Stk. 5. Ved markblokke forstås markblokke med de markblokgrænser, der fremgår af FødevareErhvervs elektroniske indberetningssystem. Ved prioritering anvendes markblokkene, som de fremstår henholdsvis den 1. februar i ansøgningsåret og på den i § 6, stk. 1, anførte frist. Ved prioritering af en mark, der er berørt af markblokændring, anvendes markblokkene på det af de anførte tidspunkter, der giver den mest fordelagtige prioritering af marken."
    },
    {
      "provision_ref": "4:9",
      "chapter": "4",
      "section": "9",
      "content": "§ 9. Inden for de i § 8, stk. 1, nr. 1 og 3, anførte prioriteringsklasser prioriteres markerne i følgende prioriterede rækkefølge: 1) Overdrevsmarker. 2) Øvrige marker. Stk. 2. Ved en overdrevsmark forstås i forbindelse med prioritering, at marken er beliggende inden for en markblok, jf. § 8, stk. 5, der omfatter mindst 100 m² af arealer, der den 1. februar i ansøgningsåret fremgår af Danmarks Miljøportal som værende registreret som en beskyttet naturtype, der er overdrev. Stk. 3. Hvis der ikke er midler til at yde støtte for alle de marker, der er henført til en prioriteringsklasse, som omhandlet i stk. 1 og § 8, stk. 1, nr. 2 og 4, ydes der ikke støtte for markerne i den pågældende prioriteringsklasse."
    },
    {
      "provision_ref": "5:10",
      "chapter": "5",
      "section": "10",
      "content": "§ 10. Støtte kan ydes for permanente græsarealer, der er støtteberettigede efter enkeltbetalingsordningen, og som er beliggende uden for Natura 2000-områder. Stk. 2. Støtte kan dog ikke ydes for følgende arealer: 1) Arealer, for hvilke der med virkning inden for ansøgningsåret foreligger tilsagn om tilskud til økologisk jordbrugsproduktion i medfør af bekendtgørelse nr. 883 af 31. oktober 2002 eller tidligere bekendtgørelser om tilskud til økologisk jordbrugsproduktion m.v., tilsagn om miljøbetinget tilskud i medfør af bekendtgørelse nr. 84 af 27. januar 2005 om miljøbetinget tilskud, tilsagn om tilskud til miljøvenlig drift af vådområder i medfør af bekendtgørelse nr. 893 af 22. september 2005 om tilskud til miljøvenlig drift af vådområder eller tilsagn om tilskud til miljøvenlige jordbrugsforanstaltninger i medfør af bekendtgørelse nr. 140 af 10. marts 2005 eller tidligere bekendtgørelser om tilskud til miljøvenlige jordbrugsforanstaltninger. 2) Arealer, for hvilke der med virkning inden for ansøgningsåret foreligger tilsagn om tilskud til miljøbetinget tilskud, til braklagte randzoner, til pleje af græs- og naturarealer, til fastholdelse af vådområder, til pleje af vådområder eller til opretholdelse af ændret afvanding i medfør af landdistriktsloven. 3) Arealer, for hvilke der på den i § 6, stk. 1, anførte frist og med virkning inden for ansøgningsåret foreligger forpligtelse til at gennemføre afgræsning eller slæt som følge af tilsagn om tilskud i medfør af anden lovgivning, aftale, der indebærer betaling for den nævnte regulering, servitut eller pligt, der er pålagt i medfør af anden lovgivning. Stk. 3. Uanset stk. 2, nr. 3, kan støtte ydes for arealer, for hvilke der foreligger forpligtelse, som omhandlet i stk. 2, nr. 3, når der alene er tale om forpligtelse som følge af, at arealerne indgår i et projekt til demonstration af miljøvenligt landbrug eller græsningsselskaber eller et projekt i medfør af landdistriktsloven, og hvor der ikke ydes tilskud for arealerne til afgræsning eller slæt."
    },
    {
      "provision_ref": "6:11",
      "chapter": "6",
      "section": "11",
      "content": "§ 11. Et areal, hvortil der søges støtte, skal udgøre et sammenhængende areal på mindst 0,30 ha. Stk. 2. Der ydes ikke støtte, hvis det støtteberettigede areal på bedriften, hvortil der skal ydes direkte betalinger i henhold til Rådets forordning (EF) nr. 73/2009 om fælles regler for den fælles landbrugspolitiks ordninger for direkte støtte, er under 2 ha, medmindre det samlede støttebeløb til landbrugeren i form af præmie til handyr, moderfår og støtte på grundlag af særlige betalingsrettigheder udgør et beløb svarende til mindst 300 euro."
    },
    {
      "provision_ref": "6:12",
      "chapter": "6",
      "section": "12",
      "content": "§ 12. Støtte for et areal er betinget af, at følgende bestemmelser overholdes i hele ansøgningsåret: 1) Arealet skal fastholdes som et permanent græsareal, der ikke må omlægges. 2) Plantedækket må ikke slås i perioden fra 1. maj til og med 20. juni. Hvis arealet er beliggende inden for de afstandskrav, der gælder efter bestemmelserne for certificering af frø, skal plantedækket dog slås inden blomstring på anmodning fra den berørte frøavler. Plantedækket må endvidere slås på de dele af arealet, hvor der forekommer flyvehavre, hejrearter, brændenælder, tidsler, bjørneklo, engbrandbæger eller vårbrandbæger. 3) Afgræsning skal foretages med husdyr, som er heste eller drøvtyggere. 4) Afgræsning skal foretages med et efter forholdene afpasset græsningstryk, således at overgræsning undgås og plantedækket opretholdes. 5) Der må ikke tilskudsfodres på arealet. 6) Arealet må ikke tilføres plantebeskyttelsesmidler. 7) Arealet må ikke tilføres gødning, bortset fra den gødning, der efterlades af græssende husdyr. Stk. 2. FødevareErhverv kan dispensere fra stk. 1, nr. 2, 1. pkt."
    },
    {
      "provision_ref": "6:13",
      "chapter": "6",
      "section": "13",
      "content": "§ 13. Støtte for et areal, der skal plejes med afgræsning, er betinget af, at følgende bestemmelser overholdes: 1) Arealet skal fra den 1. juni til og med den 31. august i ansøgningsåret være omfattet af en drift med afgræsning, således at arealet i dets helhed den 31. august i ansøgningsåret har været omfattet af afgræsning og under normale vejrforhold fremstår som afgræsset med tæt og lavt plantedække. 2) I perioden fra den 21. juni til og med den 31. august i ansøgningsåret må slåning af plantedækket kun ske i form af slæt, der gennemføres som en naturlig del af driften med afgræsning, og i form af afpudsning, der gennemføres efter afgræsning."
    },
    {
      "provision_ref": "6:14",
      "chapter": "6",
      "section": "14",
      "content": "§ 14. Støtte for et areal, der skal plejes med afgræsning eller slæt, er betinget af, at arealet fra den 21. juni til og med den 31. august i ansøgningsåret er omfattet af en drift med afgræsning, med slæt eller med afgræsning og slæt, således at arealet i dets helhed den 31. august i ansøgningsåret har været udnyttet landbrugsmæssigt med afgræsning, med slæt eller med afgræsning og slæt og under normale vejrforhold fremstår med tæt og lavt plantedække."
    },
    {
      "provision_ref": "6:15",
      "chapter": "6",
      "section": "15",
      "content": "§ 15. Ansøger er forpligtet til at sikre, at der for den planperiode, der udløber i ansøgningsåret, udarbejdes gødningsplanlægning efter reglerne i lov om jordbrugets anvendelse af gødning og om plantedække og regler fastsat i henhold til denne lov, uanset om bedriften er registreret i Plantedirektoratets register over virksomheder, der er omfattet af den nævnte lovgivning, og at den nævnte gødningsplanlægning opbevares på bedriften i hele ansøgningsåret."
    },
    {
      "provision_ref": "6:16",
      "chapter": "6",
      "section": "16",
      "content": "§ 16. Støttesatsen udgør et beløb i danske kr. svarende til 188 euro pr. ha for arealer, der skal plejes med afgræsning, og et beløb i danske kr. svarende til 107 euro pr. ha for arealer, der skal plejes med afgræsning eller slæt."
    },
    {
      "provision_ref": "7:17",
      "chapter": "7",
      "section": "17",
      "content": "§ 17. Hvis den i § 15 fastsatte forpligtelse ikke er opfyldt, nedsættes støtten med 25 procent, jf. dog § 18."
    },
    {
      "provision_ref": "7:18",
      "chapter": "7",
      "section": "18",
      "content": "§ 18. Hvis den i § 15 anførte forpligtelse er delvis opfyldt, kan den i § 17 anførte nedsættelse af støtten for den manglende opfyldelse af forpligtelsen reduceres ud fra en konkret vurdering i overensstemmelse med principperne i artikel 18, stk. 2, i Kommissionens forordning (EF) nr. 1975/2006 af 7. december 2006 om kontrol og krydsoverensstemmelse i forbindelse med støtteforanstaltninger til udvikling af landdistrikterne. Stk. 2. Hvis den manglende opfyldelse af den i § 15 fastsatte forpligtelse er sket med forsæt, udbetales der ikke støtte."
    },
    {
      "provision_ref": "7:19",
      "chapter": "7",
      "section": "19",
      "content": "§ 19. Hvis der fastsættes en nedsættelse i henhold til §§ 17-18, supplerer denne sanktion eventuelle andre sanktioner i henhold til Rådets forordning (EF) nr. 73/2009. Hvis der foruden nedsættelse, omfattet af §§ 17-18, også skal foretages nedsættelse i støtteudbetalingen som følge af en konstateret overanmeldelse af det støtteberettigede areal, jf. Rådets forordning (EF) nr. 73/2009, beregnes nedsættelsen i henhold til §§ 17-18 på grundlag af den støtte, ansøger er berettiget til efter fradrag af nedsættelsen som følge af den konstaterede overanmeldelse."
    },
    {
      "provision_ref": "8:20",
      "chapter": "8",
      "section": "20",
      "content": "§ 20. Reglerne i FødevareErhvervs bekendtgørelse om krydsoverensstemmelse og regler om god landbrugs- og miljømæssig stand, der er fastsat af FødevareErhverv i medfør af Rådets forordning (EF) nr. 73/2009, finder anvendelse for ansøgninger indgivet efter § 6."
    },
    {
      "provision_ref": "9:21",
      "chapter": "9",
      "section": "21",
      "content": "§ 21. Hvis en bedrift overdrages i sin helhed, inden den ansøgte støtte er udbetalt, vil støtten uanset overdragelsen blive udbetalt til overdrageren, medmindre overdrageren ved en transport overfører støtten til erhververen."
    },
    {
      "provision_ref": "10:22",
      "chapter": "10",
      "section": "22",
      "content": "§ 22. Kontrollen på stedet med de omfattede arealer m.v. foretages af Plantedirektoratet i form af stikprøvekontrol, herunder ved telemåling, hos de enkelte landbrugere. Stk. 2. Kontrolmyndigheden kan foretage kontrol på de bedrifter, hvortil der er søgt støtte, uanset om hele eller dele af bedriften er overdraget efter indsendelse af støtteansøgning."
    },
    {
      "provision_ref": "10:23",
      "chapter": "10",
      "section": "23",
      "content": "§ 23. Det påhviler landbrugerne at yde den nødvendige bistand ved kontroleftersyn. Landbrugerne skal blandt andet forevise de omfattede arealer samt forevise dyrkningsplaner, markplaner, gødningsplaner, forretningsmateriale og regnskabsmateriale m.v."
    },
    {
      "provision_ref": "11:24",
      "chapter": "11",
      "section": "24",
      "content": "§ 24. Overtrædelse af § 23 i forbindelse med den i § 22 omhandlede kontrol straffes med bøde, medmindre højere straf er forskyldt efter kapitel 5 i landbrugsstøtteloven. Stk. 2. Der kan pålægges selskaber m.v. (juridiske personer) strafansvar efter reglerne i straffelovens 5. kapitel."
    },
    {
      "provision_ref": "12:25",
      "chapter": "12",
      "section": "25",
      "content": "§ 25. Bekendtgørelsen træder i kraft den 1. februar 2010."
    }
  ],
  "provision_versions": [
    {
      "provision_ref": "1:1",
      "chapter": "1",
      "section": "1",
      "content": "§ 1. Bestemmelserne i denne bekendtgørelse vedrører særlig støtte til landbrugere til pleje af permanente græsarealer, som er beliggende uden for Natura 2000-områder. Stk. 2. Formålet med den særlige støtte er at fremme en ekstensiv drift, hvor permanente græsarealer plejes med afgræsning eller slæt og uden tilførsel af gødning og plantebeskyttelsesmidler, først og fremmest ekstensiv drift af permanente græsarealer, der er beskyttede naturtyper (§ 3-arealer) i medfør af § 3 i lov om naturbeskyttelse. Den ekstensive drift af permanente græsarealer skal bidrage til at fastholde og øge biodiversiteten og at reducere udvaskningen af næringsstoffer og plantebeskyttelsesmidler fra landbruget til vandmiljøet.",
      "valid_from": "2010-01-28",
      "valid_to": null
    },
    {
      "provision_ref": "2:2",
      "chapter": "2",
      "section": "2",
      "content": "§ 2. Ved særlig støtte forstås støtte, der ydes i medfør af artikel 68 i Rådets forordning (EF) nr. 73/2009 af 19. januar 2009 om fælles regler for den fælles landbrugspolitiks ordninger for direkte støtte til landbrugere og om fastlæggelse af visse støtteordninger for landbrugere, om ændring af forordning (EF) nr. 1290/2005, (EF) nr. 247/2006, (EF) nr. 378/2007 og om ophævelse af forordning (EF) nr. 1782/2003.",
      "valid_from": "2010-01-28",
      "valid_to": null
    },
    {
      "provision_ref": "2:3",
      "chapter": "2",
      "section": "3",
      "content": "§ 3. Ved ansøgningsår forstås det kalenderår, hvor ansøgning om støtte indgives.",
      "valid_from": "2010-01-28",
      "valid_to": null
    },
    {
      "provision_ref": "2:4",
      "chapter": "2",
      "section": "4",
      "content": "§ 4. Ved en landbrugsparcel forstås et sammenhængende areal, der inden for en markblok indgår i samme afgrødegruppe eller samme kombination af afgrødegrupper under henholdsvis direkte støtteordninger og under landdistriktsprogrammet og som indgår i samme ansøgers bedrift. Stk. 2. Arealer med permanent græs, der er anmeldt af en ansøger, medfører en yderligere opdeling af en landbrugsparcel.",
      "valid_from": "2010-01-28",
      "valid_to": null
    },
    {
      "provision_ref": "2:5",
      "chapter": "2",
      "section": "5",
      "content": "§ 5. Ved planperiode forstås en planperiode for gødningsplanlægning samt gødningsregnskab i henhold til lov om jordbrugets anvendelse af gødning og om plantedække.",
      "valid_from": "2010-01-28",
      "valid_to": null
    },
    {
      "provision_ref": "3:6",
      "chapter": "3",
      "section": "6",
      "content": "§ 6. Landbrugere skal hvert år, hvor der ønskes støtte efter denne ordning, indsende en ansøgning til FødevareErhverv. Ansøgningen skal indgives på et særligt skema, ”Fællesskema”, der kan udfyldes og indsendes via FødevareErhvervs hjemmeside. Skemaet kan også fås i papirform ved henvendelse til FødevareErhverv. Ansøgningen skal være modtaget i FødevareErhverv senest den dag, hvor fristen for ansøgning om enkeltbetaling udløber i ansøgningsåret, hvorved der i denne bekendtgørelse forstås den frist, der er anført i FødevareErhvervs bekendtgørelse om direkte støtte til landbrugere efter enkeltbetalingsordningen. Stk. 2. Ansøgere skal endvidere inden den i stk. 1 nævnte frist indsende markkort, hvorpå alle bedriftens arealer er indtegnet og identificeret med samme nummer og omfatter samme areal som anført i ansøgningen. Indtegning kan ske elektronisk via FødevareErhvervs hjemmeside eller på markkort i papirudgave. Stk. 3. Der kan kun indgives én ansøgning for hver bedrift. Arealer, hvorpå en landbruger har givet græsningsret til andre, skal anføres i ansøgningen for den, der ejer eller forpagter arealet. Stk. 4. Der kan ikke efter denne bekendtgørelse ansøges om støtte for arealer, for hvilke der i ansøgningsåret ansøges om særlig støtte til ekstensivt landbrug eller til etablering af flerårige energiafgrøder.",
      "valid_from": "2010-01-28",
      "valid_to": null
    },
    {
      "provision_ref": "4:7",
      "chapter": "4",
      "section": "7",
      "content": "§ 7. FødevareErhverv træffer afgørelse om ydelse af støtte.",
      "valid_from": "2010-01-28",
      "valid_to": null
    },
    {
      "provision_ref": "4:8",
      "chapter": "4",
      "section": "8",
      "content": "§ 8. Hvis de afsatte midler ikke giver mulighed for at imødekomme alle ansøgninger om støtte, prioriterer FødevareErhverv marker, hvortil der søges støtte, i følgende prioriterede rækkefølge: 1) Private § 3 marker. 2) Andre private marker. 3) Offentlige § 3 marker. 4) Andre offentlige marker. Stk. 2. Ved en privat mark forstås i forbindelse med prioritering, at marken er omfattet af en ansøgning, der ikke er fra en offentlig institution, en offentlig virksomhed eller et kommunalt fællesskab. Stk. 3. Ved en offentlig mark forstås i forbindelse med prioritering, at marken er omfattet af en ansøgning fra en offentlig institution, en offentlig virksomhed eller et kommunalt fællesskab. Stk. 4. Ved en § 3 mark forstås i forbindelse med prioritering, at marken er beliggende inden for en markblok, jf. stk. 5, der omfatter mindst 100 m² af arealer, der den 1. februar i ansøgningsåret fremgår af Danmarks Miljøportal som værende registreret som en beskyttet naturtype, jf. Miljøministeriets cirkulære nr. 128 af 13. juli 1993 om registrering af beskyttede naturtyper samt om indsendelse af oplysninger til Skov- og Naturstyrelsen. Søer og vandløb indgår dog ikke i prioriteringsgrundlaget. Stk. 5. Ved markblokke forstås markblokke med de markblokgrænser, der fremgår af FødevareErhvervs elektroniske indberetningssystem. Ved prioritering anvendes markblokkene, som de fremstår henholdsvis den 1. februar i ansøgningsåret og på den i § 6, stk. 1, anførte frist. Ved prioritering af en mark, der er berørt af markblokændring, anvendes markblokkene på det af de anførte tidspunkter, der giver den mest fordelagtige prioritering af marken.",
      "valid_from": "2010-01-28",
      "valid_to": null
    },
    {
      "provision_ref": "4:9",
      "chapter": "4",
      "section": "9",
      "content": "§ 9. Inden for de i § 8, stk. 1, nr. 1 og 3, anførte prioriteringsklasser prioriteres markerne i følgende prioriterede rækkefølge: 1) Overdrevsmarker. 2) Øvrige marker. Stk. 2. Ved en overdrevsmark forstås i forbindelse med prioritering, at marken er beliggende inden for en markblok, jf. § 8, stk. 5, der omfatter mindst 100 m² af arealer, der den 1. februar i ansøgningsåret fremgår af Danmarks Miljøportal som værende registreret som en beskyttet naturtype, der er overdrev. Stk. 3. Hvis der ikke er midler til at yde støtte for alle de marker, der er henført til en prioriteringsklasse, som omhandlet i stk. 1 og § 8, stk. 1, nr. 2 og 4, ydes der ikke støtte for markerne i den pågældende prioriteringsklasse.",
      "valid_from": "2010-01-28",
      "valid_to": null
    },
    {
      "provision_ref": "5:10",
      "chapter": "5",
      "section": "10",
      "content": "§ 10. Støtte kan ydes for permanente græsarealer, der er støtteberettigede efter enkeltbetalingsordningen, og som er beliggende uden for Natura 2000-områder. Stk. 2. Støtte kan dog ikke ydes for følgende arealer: 1) Arealer, for hvilke der med virkning inden for ansøgningsåret foreligger tilsagn om tilskud til økologisk jordbrugsproduktion i medfør af bekendtgørelse nr. 883 af 31. oktober 2002 eller tidligere bekendtgørelser om tilskud til økologisk jordbrugsproduktion m.v., tilsagn om miljøbetinget tilskud i medfør af bekendtgørelse nr. 84 af 27. januar 2005 om miljøbetinget tilskud, tilsagn om tilskud til miljøvenlig drift af vådområder i medfør af bekendtgørelse nr. 893 af 22. september 2005 om tilskud til miljøvenlig drift af vådområder eller tilsagn om tilskud til miljøvenlige jordbrugsforanstaltninger i medfør af bekendtgørelse nr. 140 af 10. marts 2005 eller tidligere bekendtgørelser om tilskud til miljøvenlige jordbrugsforanstaltninger. 2) Arealer, for hvilke der med virkning inden for ansøgningsåret foreligger tilsagn om tilskud til miljøbetinget tilskud, til braklagte randzoner, til pleje af græs- og naturarealer, til fastholdelse af vådområder, til pleje af vådområder eller til opretholdelse af ændret afvanding i medfør af landdistriktsloven. 3) Arealer, for hvilke der på den i § 6, stk. 1, anførte frist og med virkning inden for ansøgningsåret foreligger forpligtelse til at gennemføre afgræsning eller slæt som følge af tilsagn om tilskud i medfør af anden lovgivning, aftale, der indebærer betaling for den nævnte regulering, servitut eller pligt, der er pålagt i medfør af anden lovgivning. Stk. 3. Uanset stk. 2, nr. 3, kan støtte ydes for arealer, for hvilke der foreligger forpligtelse, som omhandlet i stk. 2, nr. 3, når der alene er tale om forpligtelse som følge af, at arealerne indgår i et projekt til demonstration af miljøvenligt landbrug eller græsningsselskaber eller et projekt i medfør af landdistriktsloven, og hvor der ikke ydes tilskud for arealerne til afgræsning eller slæt.",
      "valid_from": "2010-01-28",
      "valid_to": null
    },
    {
      "provision_ref": "6:11",
      "chapter": "6",
      "section": "11",
      "content": "§ 11. Et areal, hvortil der søges støtte, skal udgøre et sammenhængende areal på mindst 0,30 ha. Stk. 2. Der ydes ikke støtte, hvis det støtteberettigede areal på bedriften, hvortil der skal ydes direkte betalinger i henhold til Rådets forordning (EF) nr. 73/2009 om fælles regler for den fælles landbrugspolitiks ordninger for direkte støtte, er under 2 ha, medmindre det samlede støttebeløb til landbrugeren i form af præmie til handyr, moderfår og støtte på grundlag af særlige betalingsrettigheder udgør et beløb svarende til mindst 300 euro.",
      "valid_from": "2010-01-28",
      "valid_to": null
    },
    {
      "provision_ref": "6:12",
      "chapter": "6",
      "section": "12",
      "content": "§ 12. Støtte for et areal er betinget af, at følgende bestemmelser overholdes i hele ansøgningsåret: 1) Arealet skal fastholdes som et permanent græsareal, der ikke må omlægges. 2) Plantedækket må ikke slås i perioden fra 1. maj til og med 20. juni. Hvis arealet er beliggende inden for de afstandskrav, der gælder efter bestemmelserne for certificering af frø, skal plantedækket dog slås inden blomstring på anmodning fra den berørte frøavler. Plantedækket må endvidere slås på de dele af arealet, hvor der forekommer flyvehavre, hejrearter, brændenælder, tidsler, bjørneklo, engbrandbæger eller vårbrandbæger. 3) Afgræsning skal foretages med husdyr, som er heste eller drøvtyggere. 4) Afgræsning skal foretages med et efter forholdene afpasset græsningstryk, således at overgræsning undgås og plantedækket opretholdes. 5) Der må ikke tilskudsfodres på arealet. 6) Arealet må ikke tilføres plantebeskyttelsesmidler. 7) Arealet må ikke tilføres gødning, bortset fra den gødning, der efterlades af græssende husdyr. Stk. 2. FødevareErhverv kan dispensere fra stk. 1, nr. 2, 1. pkt.",
      "valid_from": "2010-01-28",
      "valid_to": null
    },
    {
      "provision_ref": "6:13",
      "chapter": "6",
      "section": "13",
      "content": "§ 13. Støtte for et areal, der skal plejes med afgræsning, er betinget af, at følgende bestemmelser overholdes: 1) Arealet skal fra den 1. juni til og med den 31. august i ansøgningsåret være omfattet af en drift med afgræsning, således at arealet i dets helhed den 31. august i ansøgningsåret har været omfattet af afgræsning og under normale vejrforhold fremstår som afgræsset med tæt og lavt plantedække. 2) I perioden fra den 21. juni til og med den 31. august i ansøgningsåret må slåning af plantedækket kun ske i form af slæt, der gennemføres som en naturlig del af driften med afgræsning, og i form af afpudsning, der gennemføres efter afgræsning.",
      "valid_from": "2010-01-28",
      "valid_to": null
    },
    {
      "provision_ref": "6:14",
      "chapter": "6",
      "section": "14",
      "content": "§ 14. Støtte for et areal, der skal plejes med afgræsning eller slæt, er betinget af, at arealet fra den 21. juni til og med den 31. august i ansøgningsåret er omfattet af en drift med afgræsning, med slæt eller med afgræsning og slæt, således at arealet i dets helhed den 31. august i ansøgningsåret har været udnyttet landbrugsmæssigt med afgræsning, med slæt eller med afgræsning og slæt og under normale vejrforhold fremstår med tæt og lavt plantedække.",
      "valid_from": "2010-01-28",
      "valid_to": null
    },
    {
      "provision_ref": "6:15",
      "chapter": "6",
      "section": "15",
      "content": "§ 15. Ansøger er forpligtet til at sikre, at der for den planperiode, der udløber i ansøgningsåret, udarbejdes gødningsplanlægning efter reglerne i lov om jordbrugets anvendelse af gødning og om plantedække og regler fastsat i henhold til denne lov, uanset om bedriften er registreret i Plantedirektoratets register over virksomheder, der er omfattet af den nævnte lovgivning, og at den nævnte gødningsplanlægning opbevares på bedriften i hele ansøgningsåret.",
      "valid_from": "2010-01-28",
      "valid_to": null
    },
    {
      "provision_ref": "6:16",
      "chapter": "6",
      "section": "16",
      "content": "§ 16. Støttesatsen udgør et beløb i danske kr. svarende til 188 euro pr. ha for arealer, der skal plejes med afgræsning, og et beløb i danske kr. svarende til 107 euro pr. ha for arealer, der skal plejes med afgræsning eller slæt.",
      "valid_from": "2010-01-28",
      "valid_to": null
    },
    {
      "provision_ref": "7:17",
      "chapter": "7",
      "section": "17",
      "content": "§ 17. Hvis den i § 15 fastsatte forpligtelse ikke er opfyldt, nedsættes støtten med 25 procent, jf. dog § 18.",
      "valid_from": "2010-01-28",
      "valid_to": null
    },
    {
      "provision_ref": "7:18",
      "chapter": "7",
      "section": "18",
      "content": "§ 18. Hvis den i § 15 anførte forpligtelse er delvis opfyldt, kan den i § 17 anførte nedsættelse af støtten for den manglende opfyldelse af forpligtelsen reduceres ud fra en konkret vurdering i overensstemmelse med principperne i artikel 18, stk. 2, i Kommissionens forordning (EF) nr. 1975/2006 af 7. december 2006 om kontrol og krydsoverensstemmelse i forbindelse med støtteforanstaltninger til udvikling af landdistrikterne. Stk. 2. Hvis den manglende opfyldelse af den i § 15 fastsatte forpligtelse er sket med forsæt, udbetales der ikke støtte.",
      "valid_from": "2010-01-28",
      "valid_to": null
    },
    {
      "provision_ref": "7:19",
      "chapter": "7",
      "section": "19",
      "content": "§ 19. Hvis der fastsættes en nedsættelse i henhold til §§ 17-18, supplerer denne sanktion eventuelle andre sanktioner i henhold til Rådets forordning (EF) nr. 73/2009. Hvis der foruden nedsættelse, omfattet af §§ 17-18, også skal foretages nedsættelse i støtteudbetalingen som følge af en konstateret overanmeldelse af det støtteberettigede areal, jf. Rådets forordning (EF) nr. 73/2009, beregnes nedsættelsen i henhold til §§ 17-18 på grundlag af den støtte, ansøger er berettiget til efter fradrag af nedsættelsen som følge af den konstaterede overanmeldelse.",
      "valid_from": "2010-01-28",
      "valid_to": null
    },
    {
      "provision_ref": "8:20",
      "chapter": "8",
      "section": "20",
      "content": "§ 20. Reglerne i FødevareErhvervs bekendtgørelse om krydsoverensstemmelse og regler om god landbrugs- og miljømæssig stand, der er fastsat af FødevareErhverv i medfør af Rådets forordning (EF) nr. 73/2009, finder anvendelse for ansøgninger indgivet efter § 6.",
      "valid_from": "2010-01-28",
      "valid_to": null
    },
    {
      "provision_ref": "9:21",
      "chapter": "9",
      "section": "21",
      "content": "§ 21. Hvis en bedrift overdrages i sin helhed, inden den ansøgte støtte er udbetalt, vil støtten uanset overdragelsen blive udbetalt til overdrageren, medmindre overdrageren ved en transport overfører støtten til erhververen.",
      "valid_from": "2010-01-28",
      "valid_to": null
    },
    {
      "provision_ref": "10:22",
      "chapter": "10",
      "section": "22",
      "content": "§ 22. Kontrollen på stedet med de omfattede arealer m.v. foretages af Plantedirektoratet i form af stikprøvekontrol, herunder ved telemåling, hos de enkelte landbrugere. Stk. 2. Kontrolmyndigheden kan foretage kontrol på de bedrifter, hvortil der er søgt støtte, uanset om hele eller dele af bedriften er overdraget efter indsendelse af støtteansøgning.",
      "valid_from": "2010-01-28",
      "valid_to": null
    },
    {
      "provision_ref": "10:23",
      "chapter": "10",
      "section": "23",
      "content": "§ 23. Det påhviler landbrugerne at yde den nødvendige bistand ved kontroleftersyn. Landbrugerne skal blandt andet forevise de omfattede arealer samt forevise dyrkningsplaner, markplaner, gødningsplaner, forretningsmateriale og regnskabsmateriale m.v.",
      "valid_from": "2010-01-28",
      "valid_to": null
    },
    {
      "provision_ref": "11:24",
      "chapter": "11",
      "section": "24",
      "content": "§ 24. Overtrædelse af § 23 i forbindelse med den i § 22 omhandlede kontrol straffes med bøde, medmindre højere straf er forskyldt efter kapitel 5 i landbrugsstøtteloven. Stk. 2. Der kan pålægges selskaber m.v. (juridiske personer) strafansvar efter reglerne i straffelovens 5. kapitel.",
      "valid_from": "2010-01-28",
      "valid_to": null
    },
    {
      "provision_ref": "12:25",
      "chapter": "12",
      "section": "25",
      "content": "§ 25. Bekendtgørelsen træder i kraft den 1. februar 2010.",
      "valid_from": "2010-01-28",
      "valid_to": null
    }
  ],
  "definitions": [
    {
      "term": "særlig støtte",
      "definition": "støtte, der ydes i medfør af artikel 68 i Rådets forordning (EF) nr",
      "source_provision": "2:2"
    },
    {
      "term": "ansøgningsår",
      "definition": "det kalenderår, hvor ansøgning om støtte indgives",
      "source_provision": "2:3"
    },
    {
      "term": "en landbrugsparcel",
      "definition": "et sammenhængende areal, der inden for en markblok indgår i samme afgrødegruppe eller samme kombination af afgrødegrupper under henholdsvis direkte støtteordninger og under landdistriktsprogrammet og som indgår i samme ansøgers bedrift",
      "source_provision": "2:4"
    },
    {
      "term": "planperiode",
      "definition": "en planperiode for gødningsplanlægning samt gødningsregnskab i henhold til lov om jordbrugets anvendelse af gødning og om plantedække",
      "source_provision": "2:5"
    },
    {
      "term": "en privat mark",
      "definition": "i forbindelse med prioritering, at marken er omfattet af en ansøgning, der ikke er fra en offentlig institution, en offentlig virksomhed eller et kommunalt fællesskab",
      "source_provision": "4:8"
    },
    {
      "term": "en overdrevsmark",
      "definition": "i forbindelse med prioritering, at marken er beliggende inden for en markblok, jf",
      "source_provision": "4:9"
    }
  ]
}
