{
  "id": "2010:502",
  "type": "statute",
  "title": "Bekendtgørelse om tilskud til projekter vedrørende investeringer i nye grønne processer og teknologier i den primære jordbrugsproduktion",
  "short_name": "BEK H#LOKDOK04",
  "status": "in_force",
  "issued_date": "2010-05-11",
  "url": "https://www.retsinformation.dk/eli/lta/2010/502/xml",
  "description": "Retsinformation source. DocumentId=AH003857; AccessionNumber=B20100050205; Characters preserved in NFC; ASCII fallback used only for key/file generation.",
  "provisions": [
    {
      "provision_ref": "1:1",
      "chapter": "1",
      "section": "1",
      "content": "§ 1. Ordningens formål er gennem tilskud til investeringer i nye processer og teknologier på jordbrugsbedrifter at reducere miljø- og klimabelastningen fra den primære jordbrugsproduktion gennem følgende indsatsområder: 1) Reduktion af lugtgener samt emission af klimagasser og ammoniak fra husdyrproduktion og husdyrgødning. 2) Reduktion af pesticidanvendelsen. 3) Reduktion i tab af næringsstoffer i forbindelse med fodring, omsætning af foderstoffer samt anvendelse af husdyrgødning. 4) Reduktion af energiforbruget respektive reduktion af vand-, næringsstof- og pesticidforbruget i gartnerisektoren. 5) Tilbageholdelse af næringsstoffer fra markerne."
    },
    {
      "provision_ref": "2:2",
      "chapter": "2",
      "section": "2",
      "content": "§ 2. Ved primær jordbrugsproduktion forstås produktion af jordbrugsprodukter, der ikke har været genstand for forarbejdning eller forædling. Stk. 2. Ved teknologiers nyhedsværdi forstås teknologiens grad af udbredelse i Danmark. Stk. 3. Ved omkostningseffektivitet forstås omkostningen ved at reducere miljø- og klimabelastning pr. belastningsenhed."
    },
    {
      "provision_ref": "3:3",
      "chapter": "3",
      "section": "3",
      "content": "§ 3. FødevareErhverv træffer afgørelse efter denne bekendtgørelse. Stk. 2. FødevareErhverv foretager kontrol i forbindelse med administrationen efter denne bekendtgørelse. FødevareErhverv, eller den FødevareErhverv bemyndiger dertil, kan som led i den administrative kontrol foretage syning af projekter efter denne bekendtgørelse. Stk. 3. FødevareErhverv, eller den FødevareErhverv bemyndiger hertil, forestår den fysiske kontrol og den efterfølgende regnskabskontrol. Stk. 4. Plantedirektoratet forestår den fysiske kontrol og den efterfølgende regnskabskontrol, jf. bekendtgørelse om Plantedirektoratets opgaver og beføjelser. Stk. 5. Til brug for kontrollen indhentes i fornødent omfang oplysninger fra andre myndigheder."
    },
    {
      "provision_ref": "3:4",
      "chapter": "3",
      "section": "4",
      "content": "§ 4. Ansøgning om tilsagn om tilskud indsendes til FødevareErhverv på et særligt skema, der fås ved henvendelse til FødevareErhverv eller via FødevareErhvervs hjemmeside. Stk. 2. Ansøgning kan indgives fra den 15. maj og skal være modtaget i FødevareErhverv senest den 15. juli i ansøgningsåret. FødevareErhverv kan fastsætte yderligere ansøgningsperioder, der offentliggøres på FødevareErhvervs hjemmeside senest fire uger før ansøgningsperiodens start. I tilfælde, hvor sidste dag af ansøgningsperioden er en lørdag, søndag, mandag eller en helligdag, udløber ansøgningsfristen den anden hverdag (lørdag ikke medregnet), der følger herefter. Stk. 3. Inden for de bevillingsmæssige rammer offentliggøres de indikative beløbsmæssige rammer for hvert indsatsområde, jf. § 1. Offentliggørelse sker på FødevareErhvervs hjemmeside før ansøgningsperiodens start, jf. stk. 2. Stk. 4. FødevareErhvervopdaterer årligt en liste over dokumenterede effektive miljø- og klimateknologier inden for de enkelte indsatsområder. Listen offentliggøres på FødevareErhvervs hjemmesidefør ansøgningsperiodens start, jf. stk. 2. Stk. 5. FødevareErhverv kvitterer for ansøgningens modtagelse og kan i forbindelse hermed give tilladelse til at iværksætte projektet."
    },
    {
      "provision_ref": "4:5",
      "chapter": "4",
      "section": "5",
      "content": "§ 5. Der kan ydes tilskud til projekter inden for de i § 1 nævnte indsatsområder."
    },
    {
      "provision_ref": "4:6",
      "chapter": "4",
      "section": "6",
      "content": "§ 6. Tilskud kan ydes til jordbrugere, der som ejer eller forpagter driver en primær jordbrugsbedrift, hvor det årlige arbejdskraftbehov, der kræves for at drive den primære jordbrugsbedrift, er på mindst 830 arbejdstimer opgjort efter de normtimesatser, der er fastsat i bilag 2 i bekendtgørelse om statsgaranti for lån til yngre jordbrugere m.v."
    },
    {
      "provision_ref": "4:7",
      "chapter": "4",
      "section": "7",
      "content": "§ 7. Hvis de respektive fastsatte indikative rammer ikke er tilstrækkelige til at give tilsagn til alle tilskudsberettigede ansøgninger, træffer FødevareErhverv afgørelse om tilsagn på grundlag af en prioritering af ansøgningerne efter følgende kriterier: 1) Teknologiens nyhedsværdi. 2) Investeringens omkostningseffektivitet under de enkelte indsatsområder, jf. § 1. Stk. 2. Uanset stk. 1 prioriteres ansøgninger om tilskud til investeringer vedrørende tilbageholdelse af næringsstoffer fra markerne, jf. § 1, nr. 5, efter følgende kriterier: 1) Placering i nærheden af hoveddræn, der afvander et større areal, prioriteres højest. 2) Konkrete forhold vedrørende vådområdetype, områdets magasinkapacitet, placering inden for afstrømningsoplandet, hydraulisk belastning og vegetationstype. Stk. 3. FødevareErhverv kan fastsætte minimumskrav til teknologiens miljø- og klimaeffekt under hvert indsatsområde. Stk. 4. De indikative beløbsmæssige rammer for hvert indsatsområde fordeles ligeligt inden for indsatsområdets delformål. Stk. 5. Uforbrugte midler under et delformål omfordeles først inden for indsatsområdet og dernæst forholdsmæssigt mellem indsatsområder. Stk. 6. Til brug for prioriteringen af ansøgningerne kan FødevareErhverv indhente eksterne faglige vurderinger af blandt andet investeringens miljø- og klimaeffekt."
    },
    {
      "provision_ref": "5:8",
      "chapter": "5",
      "section": "8",
      "content": "§ 8. Det er en betingelse for udbetaling af tilskud til et projekt, 1) at projektet gennemføres i overensstemmelse med tilsagnet, herunder under overholdelse af den i tilsagnet fastsatte projektperiode, 2) at de samlede tilskudsberettigede investeringsudgifter beløber sig til mindst 300.000 kr., dog 100.000 kr. for investeringer vedrørende reduktion af pesticidanvendelsen, vedrørende tilbageholdelse af næringsstoffer fra marken, vedrørende skrabesystemer til renholdelse af gulve i kvægstalde og vedrørende luftrensningssystemer i svinestalde, 3) at de nødvendige tilladelser fra offentlige myndigheder er opnået, 4) at ansøger afgiver de oplysninger, FødevareErhverv anmoder om til brug for sagsbehandlingen, 5) at det er tilsagnshaver, der gennemfører projektet, 6) at tilsagnshaver indsender udbetalingsanmodning, opgørelse over betalte tilskudsberettigede udgifter vedlagt revisorerklæring , dokumentation for opsætning af informationsskilt samt slutrapport rettidigt til FødevareErhverv, jf. § 14, stk. 4, 7) at etablering af investeringer vedrørende tilbageholdelse af næringsstoffer, jf. § 1, nr. 5, sker efter de anbefalinger, som faglige eksperter angiver, samt at tilsagnshaver giver adgang til løbende målinger af effekten på bedriftens udendørs arealer i etableringsåret og de følgende to år, 8) at investeringer, hvortil der er ydet tilskud, opretholdes i en periode på mindst fem år regnet fra datoen, hvor projektet senest skal være afsluttet og 9) at udbetalingsanmodning med tilhørende originale regnskabsbilag holdes tilgængeligt i mindst fem år, regnet fra udbetalingsdatoen. Stk. 2. Den i stk. 1, nr. 1, nævnte projektperiode kan ikke afsluttes senere end to år fra tilsagnsdatoen. FødevareErhverv kan i særlige tilfælde meddele dispensation fra denne frist. Stk. 3. Når projektet er gennemført, skal tilsagnshaver afrapportere projektet til FødevareErhverv. Afrapporteringen skal indeholde en redegørelse for de aktiviteter, der er gennemført i forbindelse med projektet, og for resultatet og effekten af projektet. Stk. 4. FødevareErhverv fastsætter i tilsagnet nærmere betingelser om tilsagnshavers forpligtelse til at informere om den offentlige medfinansiering af projektet. Stk. 5. FødevareErhverv kan i tilsagnet fastsætte yderligere betingelser for tilskud."
    },
    {
      "provision_ref": "6:9",
      "chapter": "6",
      "section": "9",
      "content": "§ 9. De tilskudsberettigede investeringsudgifter kan omfatte 1) udgifter til investeringer i nye processer og teknologier på den primære jordbrugsbedrift, 2) udgifter til eksterne konsulenter, 3) honorar til arkitekt, ingeniør og anden konsulentbistand i forbindelse med gennemførelse af projektet, 4) udgifter til attestation af udbetalingsanmodning og til udarbejdelse af slutrapport, 5) udgifter forbundet med opsætning af informationsskilt om bevillingsgiver og 6) andre udgifter, som FødevareErhverv vurderer at være nødvendige for gennemførelsen af investeringsprojektet."
    },
    {
      "provision_ref": "6:10",
      "chapter": "6",
      "section": "10",
      "content": "§ 10. De tilskudsberettigede investeringsudgifter kan ikke omfatte 1) udgifter til køb af brugt udstyr og materiel, 2) udgifter til opførelse og ombygning af bygninger, 3) udgifter til leje og leasing af udstyr og materiel, 4) udgifter til investeringer, som tilsagnshaver er forpligtet til at gennemføre efter anden lovgivning, 5) udgifter til finansierings- og pengeinstitutomkostninger, medmindre disse skyldes krav fra tilsagnsgivende myndighed, 6) moms, medmindre denne endeligt bæres af tilsagnshaver, 7) udgifter til investeringer, der overvejende må vurderes som genanskaffelse af udstyr på bedriften, 8) udgifter til tilsagnshavers eget arbejde eller til løn til tilsagnshavers personale i forbindelse med projektet eller 9) udgifter, som tilsagnshaver har afholdt, inden FødevareErhverv har givet tilladelse til at iværksætte projektet."
    },
    {
      "provision_ref": "7:11",
      "chapter": "7",
      "section": "11",
      "content": "§ 11. FødevareErhverv kan give tilladelse til ændring af et projekt, der er givet tilsagn om tilskud til på betingelse af, at projektets overordnede formål overholdes. Stk. 2. Ansøgning om ændring af et projekt skal godkendes af FødevareErhverv, inden ændringen iværksættes. Tilsagnsbeløbet kan ikke forhøjes i forbindelse med ændringer i projektet. Stk. 3. Anmodning om ændring af et projekt skal være modtaget i FødevareErhverv senest to måneder før udløbet af projektperioden. FødevareErhverv kan i særlige tilfælde dispensere fra denne frist."
    },
    {
      "provision_ref": "7:12",
      "chapter": "7",
      "section": "12",
      "content": "§ 12. FødevareErhverv kan efter ansøgning tillade, at en anden, der ifølge § 6 kan være tilsagnshaver, indtræder i et tilsagn om tilskud med den virkning, at den nye tilsagnshaver indtræder i rettigheder og forpligtelser efter tilsagnet om tilskud."
    },
    {
      "provision_ref": "8:13",
      "chapter": "8",
      "section": "13",
      "content": "§ 13. Tilskuddet til investeringerne kan udgøre op til 40 pct. af de tilskudsberettigede udgifter. Stk. 2. Tilskuddet kan højest beregnes på grundlag af et samlet beløb på 5,0 millioner kr. pr. CVR- registrerede primære jordbrugsbedrift. Stk. 3. Ydes der andre offentlige tilskud, garantier eller lignende støtte til de tilskudsberettigede udgifter, nedsættes tilskud efter denne bekendtgørelse med et beløb svarende til støtteelementet i de pågældende tilskud eller garantier m.v."
    },
    {
      "provision_ref": "9:14",
      "chapter": "9",
      "section": "14",
      "content": "§ 14. Udbetaling af tilskud sker på baggrund af tilsagnshavers opgørelse over betalte tilskudsberettigede udgifter, der skal kunne dokumenteres. Anmodning om udbetaling af tilskud skal indgives på et særligt skema og vedlægges en revisorerklæring fra en statsautoriseret eller registreret revisor. Skema og formular til revisorerklæring fås ved henvendelse til FødevareErhverv eller via FødevareErhvervs hjemmeside. Stk. 2. Tilskud til investeringer kan udbetales i to rater. Den enkelte rate skal udgøre mindst 20 pct. af det samlede tilsagnsbeløb. Stk. 3. For at FødevareErhverv kan udbetale tilskud, skal FødevareErhverv have godkendt rateopgørelser, eller ved slutudbetaling have godkendt den endelige opgørelse samt slutrapport for projektet. Stk. 4. Anmodning om slutudbetaling, opgørelse over betalte tilskudsberettigede udgifter vedlagt revisorerklæring , dokumentation for opsætning af informationsskilt samt slutrapport for projektet skal være modtaget i FødevareErhverv senest 26 måneder efter tilsagnsdatoen. FødevareErhverv kan i særlige tilfælde meddele dispensation fra denne frist. Stk. 5. FødevareErhverv overfører tilskuddet til tilsagnshavers NemKonto."
    },
    {
      "provision_ref": "10:15",
      "chapter": "10",
      "section": "15",
      "content": "§ 15. Tilsagnshaver skal i hele perioden, hvor betingelserne for tilskud skal opfyldes, på forlangende afgive erklæring til FødevareErhverv om, hvorvidt betingelserne for tilskud fortsat opfyldes. Stk. 2. Tilsagnshaver er i hele perioden, hvor betingelserne for tilskud skal opfyldes, forpligtet til uden ugrundet ophold at give FødevareErhverv skriftlig meddelelse om forhold, der kan medføre bortfald af tilsagn om tilskud eller tilbagebetaling af tilskud efter § 16."
    },
    {
      "provision_ref": "11:16",
      "chapter": "11",
      "section": "16",
      "content": "§ 16. Tilsagn om tilskud bortfalder, hvis 1) betingelserne for tilskud ikke er opfyldt, 2) tilsagnshaver har givet urigtige eller vildledende oplysninger eller har fortiet oplysninger af betydning for sagens afgørelse, 3) projektet ikke gennemføres i overensstemmelse med den godkendte ansøgning, 4) tilsagnshaver tilsidesætter sine pligter efter landdistriktslovens § 11, stk. 2, eller 5) tilsagnshaver ikke overholder sin underretningspligt efter § 15. Stk. 2. I de i stk. 1 nævnte tilfælde træffer FødevareErhverv afgørelse om tilbagebetaling af tilskud. Ved opgørelse af tilbagebetalingskrav tillægges der renter. Rentetillægget beregnes fra tidspunktet for meddelelse af tilbagebetalingskravet til tilbagebetaling sker og med den i lov om renter ved forsinket betaling m.v. (Renteloven) fastsatte referencesats med tillæg. Rentetillægget udgør dog mindst 50 kr."
    },
    {
      "provision_ref": "12:17",
      "chapter": "12",
      "section": "17",
      "content": "§ 17. FødevareErhverv anerkender følgende begivenheder som force majeure: 1) Tilsagnshavers død. 2) Ekspropriation, hvis en sådan ekspropriation ikke kunne forudses på tidspunktet for tilsagnshavers modtagelse af tilsagnet. 3) En alvorlig naturkatastrofe, der i væsentlig grad berører arealer, der er omfattet af projektet. Stk. 2. Det er en betingelse for anerkendelse af force majeure i konkrete tilfælde, at de indtrufne begivenheder forhindrer opfyldelse af de forpligtelser, i forhold til hvilke der påberåbes force majeure, og at den forpligtede ikke uden uforholdsmæssige opofrelser kunne have sikret sig herimod. Stk. 3. FødevareErhverv kan i ganske særlige tilfælde anerkende andre begivenheder som force majeure end de, der er nævnt i stk. 1. Stk. 4. Hvis tilsagnshaver eller dennes dødsbo ønsker at påberåbe sig force majeure, skal dette meddeles FødevareErhverv skriftligt senest 10 arbejdsdage efter det tidspunkt, hvor tilsagnshaver eller dennes dødsbo er i stand til at gøre det. Meddelelsen skal være vedlagt fyldestgørende dokumentationsmateriale."
    },
    {
      "provision_ref": "13:18",
      "chapter": "13",
      "section": "18",
      "content": "§ 18. Afgørelser, truffet af FødevareErhverv i medfør af denne bekendtgørelse, kan påklages til ministeren for fødevarer, landbrug og fiskeri. Stk. 2. Klagen skal indgives gennem FødevareErhverv. Klagen skal være FødevareErhverv i hænde senest 4 uger efter modtagelsen af den afgørelse, klagen vedrører. Stk. 3. FødevareErhverv kan genoptage en sag, efter der er indgivet en klage."
    },
    {
      "provision_ref": "14:19",
      "chapter": "14",
      "section": "19",
      "content": "§ 19. Bekendtgørelsen træder i kraft den 15. maj 2010."
    }
  ],
  "provision_versions": [
    {
      "provision_ref": "1:1",
      "chapter": "1",
      "section": "1",
      "content": "§ 1. Ordningens formål er gennem tilskud til investeringer i nye processer og teknologier på jordbrugsbedrifter at reducere miljø- og klimabelastningen fra den primære jordbrugsproduktion gennem følgende indsatsområder: 1) Reduktion af lugtgener samt emission af klimagasser og ammoniak fra husdyrproduktion og husdyrgødning. 2) Reduktion af pesticidanvendelsen. 3) Reduktion i tab af næringsstoffer i forbindelse med fodring, omsætning af foderstoffer samt anvendelse af husdyrgødning. 4) Reduktion af energiforbruget respektive reduktion af vand-, næringsstof- og pesticidforbruget i gartnerisektoren. 5) Tilbageholdelse af næringsstoffer fra markerne.",
      "valid_from": "2010-05-11",
      "valid_to": null
    },
    {
      "provision_ref": "2:2",
      "chapter": "2",
      "section": "2",
      "content": "§ 2. Ved primær jordbrugsproduktion forstås produktion af jordbrugsprodukter, der ikke har været genstand for forarbejdning eller forædling. Stk. 2. Ved teknologiers nyhedsværdi forstås teknologiens grad af udbredelse i Danmark. Stk. 3. Ved omkostningseffektivitet forstås omkostningen ved at reducere miljø- og klimabelastning pr. belastningsenhed.",
      "valid_from": "2010-05-11",
      "valid_to": null
    },
    {
      "provision_ref": "3:3",
      "chapter": "3",
      "section": "3",
      "content": "§ 3. FødevareErhverv træffer afgørelse efter denne bekendtgørelse. Stk. 2. FødevareErhverv foretager kontrol i forbindelse med administrationen efter denne bekendtgørelse. FødevareErhverv, eller den FødevareErhverv bemyndiger dertil, kan som led i den administrative kontrol foretage syning af projekter efter denne bekendtgørelse. Stk. 3. FødevareErhverv, eller den FødevareErhverv bemyndiger hertil, forestår den fysiske kontrol og den efterfølgende regnskabskontrol. Stk. 4. Plantedirektoratet forestår den fysiske kontrol og den efterfølgende regnskabskontrol, jf. bekendtgørelse om Plantedirektoratets opgaver og beføjelser. Stk. 5. Til brug for kontrollen indhentes i fornødent omfang oplysninger fra andre myndigheder.",
      "valid_from": "2010-05-11",
      "valid_to": null
    },
    {
      "provision_ref": "3:4",
      "chapter": "3",
      "section": "4",
      "content": "§ 4. Ansøgning om tilsagn om tilskud indsendes til FødevareErhverv på et særligt skema, der fås ved henvendelse til FødevareErhverv eller via FødevareErhvervs hjemmeside. Stk. 2. Ansøgning kan indgives fra den 15. maj og skal være modtaget i FødevareErhverv senest den 15. juli i ansøgningsåret. FødevareErhverv kan fastsætte yderligere ansøgningsperioder, der offentliggøres på FødevareErhvervs hjemmeside senest fire uger før ansøgningsperiodens start. I tilfælde, hvor sidste dag af ansøgningsperioden er en lørdag, søndag, mandag eller en helligdag, udløber ansøgningsfristen den anden hverdag (lørdag ikke medregnet), der følger herefter. Stk. 3. Inden for de bevillingsmæssige rammer offentliggøres de indikative beløbsmæssige rammer for hvert indsatsområde, jf. § 1. Offentliggørelse sker på FødevareErhvervs hjemmeside før ansøgningsperiodens start, jf. stk. 2. Stk. 4. FødevareErhvervopdaterer årligt en liste over dokumenterede effektive miljø- og klimateknologier inden for de enkelte indsatsområder. Listen offentliggøres på FødevareErhvervs hjemmesidefør ansøgningsperiodens start, jf. stk. 2. Stk. 5. FødevareErhverv kvitterer for ansøgningens modtagelse og kan i forbindelse hermed give tilladelse til at iværksætte projektet.",
      "valid_from": "2010-05-11",
      "valid_to": null
    },
    {
      "provision_ref": "4:5",
      "chapter": "4",
      "section": "5",
      "content": "§ 5. Der kan ydes tilskud til projekter inden for de i § 1 nævnte indsatsområder.",
      "valid_from": "2010-05-11",
      "valid_to": null
    },
    {
      "provision_ref": "4:6",
      "chapter": "4",
      "section": "6",
      "content": "§ 6. Tilskud kan ydes til jordbrugere, der som ejer eller forpagter driver en primær jordbrugsbedrift, hvor det årlige arbejdskraftbehov, der kræves for at drive den primære jordbrugsbedrift, er på mindst 830 arbejdstimer opgjort efter de normtimesatser, der er fastsat i bilag 2 i bekendtgørelse om statsgaranti for lån til yngre jordbrugere m.v.",
      "valid_from": "2010-05-11",
      "valid_to": null
    },
    {
      "provision_ref": "4:7",
      "chapter": "4",
      "section": "7",
      "content": "§ 7. Hvis de respektive fastsatte indikative rammer ikke er tilstrækkelige til at give tilsagn til alle tilskudsberettigede ansøgninger, træffer FødevareErhverv afgørelse om tilsagn på grundlag af en prioritering af ansøgningerne efter følgende kriterier: 1) Teknologiens nyhedsværdi. 2) Investeringens omkostningseffektivitet under de enkelte indsatsområder, jf. § 1. Stk. 2. Uanset stk. 1 prioriteres ansøgninger om tilskud til investeringer vedrørende tilbageholdelse af næringsstoffer fra markerne, jf. § 1, nr. 5, efter følgende kriterier: 1) Placering i nærheden af hoveddræn, der afvander et større areal, prioriteres højest. 2) Konkrete forhold vedrørende vådområdetype, områdets magasinkapacitet, placering inden for afstrømningsoplandet, hydraulisk belastning og vegetationstype. Stk. 3. FødevareErhverv kan fastsætte minimumskrav til teknologiens miljø- og klimaeffekt under hvert indsatsområde. Stk. 4. De indikative beløbsmæssige rammer for hvert indsatsområde fordeles ligeligt inden for indsatsområdets delformål. Stk. 5. Uforbrugte midler under et delformål omfordeles først inden for indsatsområdet og dernæst forholdsmæssigt mellem indsatsområder. Stk. 6. Til brug for prioriteringen af ansøgningerne kan FødevareErhverv indhente eksterne faglige vurderinger af blandt andet investeringens miljø- og klimaeffekt.",
      "valid_from": "2010-05-11",
      "valid_to": null
    },
    {
      "provision_ref": "5:8",
      "chapter": "5",
      "section": "8",
      "content": "§ 8. Det er en betingelse for udbetaling af tilskud til et projekt, 1) at projektet gennemføres i overensstemmelse med tilsagnet, herunder under overholdelse af den i tilsagnet fastsatte projektperiode, 2) at de samlede tilskudsberettigede investeringsudgifter beløber sig til mindst 300.000 kr., dog 100.000 kr. for investeringer vedrørende reduktion af pesticidanvendelsen, vedrørende tilbageholdelse af næringsstoffer fra marken, vedrørende skrabesystemer til renholdelse af gulve i kvægstalde og vedrørende luftrensningssystemer i svinestalde, 3) at de nødvendige tilladelser fra offentlige myndigheder er opnået, 4) at ansøger afgiver de oplysninger, FødevareErhverv anmoder om til brug for sagsbehandlingen, 5) at det er tilsagnshaver, der gennemfører projektet, 6) at tilsagnshaver indsender udbetalingsanmodning, opgørelse over betalte tilskudsberettigede udgifter vedlagt revisorerklæring , dokumentation for opsætning af informationsskilt samt slutrapport rettidigt til FødevareErhverv, jf. § 14, stk. 4, 7) at etablering af investeringer vedrørende tilbageholdelse af næringsstoffer, jf. § 1, nr. 5, sker efter de anbefalinger, som faglige eksperter angiver, samt at tilsagnshaver giver adgang til løbende målinger af effekten på bedriftens udendørs arealer i etableringsåret og de følgende to år, 8) at investeringer, hvortil der er ydet tilskud, opretholdes i en periode på mindst fem år regnet fra datoen, hvor projektet senest skal være afsluttet og 9) at udbetalingsanmodning med tilhørende originale regnskabsbilag holdes tilgængeligt i mindst fem år, regnet fra udbetalingsdatoen. Stk. 2. Den i stk. 1, nr. 1, nævnte projektperiode kan ikke afsluttes senere end to år fra tilsagnsdatoen. FødevareErhverv kan i særlige tilfælde meddele dispensation fra denne frist. Stk. 3. Når projektet er gennemført, skal tilsagnshaver afrapportere projektet til FødevareErhverv. Afrapporteringen skal indeholde en redegørelse for de aktiviteter, der er gennemført i forbindelse med projektet, og for resultatet og effekten af projektet. Stk. 4. FødevareErhverv fastsætter i tilsagnet nærmere betingelser om tilsagnshavers forpligtelse til at informere om den offentlige medfinansiering af projektet. Stk. 5. FødevareErhverv kan i tilsagnet fastsætte yderligere betingelser for tilskud.",
      "valid_from": "2010-05-11",
      "valid_to": null
    },
    {
      "provision_ref": "6:9",
      "chapter": "6",
      "section": "9",
      "content": "§ 9. De tilskudsberettigede investeringsudgifter kan omfatte 1) udgifter til investeringer i nye processer og teknologier på den primære jordbrugsbedrift, 2) udgifter til eksterne konsulenter, 3) honorar til arkitekt, ingeniør og anden konsulentbistand i forbindelse med gennemførelse af projektet, 4) udgifter til attestation af udbetalingsanmodning og til udarbejdelse af slutrapport, 5) udgifter forbundet med opsætning af informationsskilt om bevillingsgiver og 6) andre udgifter, som FødevareErhverv vurderer at være nødvendige for gennemførelsen af investeringsprojektet.",
      "valid_from": "2010-05-11",
      "valid_to": null
    },
    {
      "provision_ref": "6:10",
      "chapter": "6",
      "section": "10",
      "content": "§ 10. De tilskudsberettigede investeringsudgifter kan ikke omfatte 1) udgifter til køb af brugt udstyr og materiel, 2) udgifter til opførelse og ombygning af bygninger, 3) udgifter til leje og leasing af udstyr og materiel, 4) udgifter til investeringer, som tilsagnshaver er forpligtet til at gennemføre efter anden lovgivning, 5) udgifter til finansierings- og pengeinstitutomkostninger, medmindre disse skyldes krav fra tilsagnsgivende myndighed, 6) moms, medmindre denne endeligt bæres af tilsagnshaver, 7) udgifter til investeringer, der overvejende må vurderes som genanskaffelse af udstyr på bedriften, 8) udgifter til tilsagnshavers eget arbejde eller til løn til tilsagnshavers personale i forbindelse med projektet eller 9) udgifter, som tilsagnshaver har afholdt, inden FødevareErhverv har givet tilladelse til at iværksætte projektet.",
      "valid_from": "2010-05-11",
      "valid_to": null
    },
    {
      "provision_ref": "7:11",
      "chapter": "7",
      "section": "11",
      "content": "§ 11. FødevareErhverv kan give tilladelse til ændring af et projekt, der er givet tilsagn om tilskud til på betingelse af, at projektets overordnede formål overholdes. Stk. 2. Ansøgning om ændring af et projekt skal godkendes af FødevareErhverv, inden ændringen iværksættes. Tilsagnsbeløbet kan ikke forhøjes i forbindelse med ændringer i projektet. Stk. 3. Anmodning om ændring af et projekt skal være modtaget i FødevareErhverv senest to måneder før udløbet af projektperioden. FødevareErhverv kan i særlige tilfælde dispensere fra denne frist.",
      "valid_from": "2010-05-11",
      "valid_to": null
    },
    {
      "provision_ref": "7:12",
      "chapter": "7",
      "section": "12",
      "content": "§ 12. FødevareErhverv kan efter ansøgning tillade, at en anden, der ifølge § 6 kan være tilsagnshaver, indtræder i et tilsagn om tilskud med den virkning, at den nye tilsagnshaver indtræder i rettigheder og forpligtelser efter tilsagnet om tilskud.",
      "valid_from": "2010-05-11",
      "valid_to": null
    },
    {
      "provision_ref": "8:13",
      "chapter": "8",
      "section": "13",
      "content": "§ 13. Tilskuddet til investeringerne kan udgøre op til 40 pct. af de tilskudsberettigede udgifter. Stk. 2. Tilskuddet kan højest beregnes på grundlag af et samlet beløb på 5,0 millioner kr. pr. CVR- registrerede primære jordbrugsbedrift. Stk. 3. Ydes der andre offentlige tilskud, garantier eller lignende støtte til de tilskudsberettigede udgifter, nedsættes tilskud efter denne bekendtgørelse med et beløb svarende til støtteelementet i de pågældende tilskud eller garantier m.v.",
      "valid_from": "2010-05-11",
      "valid_to": null
    },
    {
      "provision_ref": "9:14",
      "chapter": "9",
      "section": "14",
      "content": "§ 14. Udbetaling af tilskud sker på baggrund af tilsagnshavers opgørelse over betalte tilskudsberettigede udgifter, der skal kunne dokumenteres. Anmodning om udbetaling af tilskud skal indgives på et særligt skema og vedlægges en revisorerklæring fra en statsautoriseret eller registreret revisor. Skema og formular til revisorerklæring fås ved henvendelse til FødevareErhverv eller via FødevareErhvervs hjemmeside. Stk. 2. Tilskud til investeringer kan udbetales i to rater. Den enkelte rate skal udgøre mindst 20 pct. af det samlede tilsagnsbeløb. Stk. 3. For at FødevareErhverv kan udbetale tilskud, skal FødevareErhverv have godkendt rateopgørelser, eller ved slutudbetaling have godkendt den endelige opgørelse samt slutrapport for projektet. Stk. 4. Anmodning om slutudbetaling, opgørelse over betalte tilskudsberettigede udgifter vedlagt revisorerklæring , dokumentation for opsætning af informationsskilt samt slutrapport for projektet skal være modtaget i FødevareErhverv senest 26 måneder efter tilsagnsdatoen. FødevareErhverv kan i særlige tilfælde meddele dispensation fra denne frist. Stk. 5. FødevareErhverv overfører tilskuddet til tilsagnshavers NemKonto.",
      "valid_from": "2010-05-11",
      "valid_to": null
    },
    {
      "provision_ref": "10:15",
      "chapter": "10",
      "section": "15",
      "content": "§ 15. Tilsagnshaver skal i hele perioden, hvor betingelserne for tilskud skal opfyldes, på forlangende afgive erklæring til FødevareErhverv om, hvorvidt betingelserne for tilskud fortsat opfyldes. Stk. 2. Tilsagnshaver er i hele perioden, hvor betingelserne for tilskud skal opfyldes, forpligtet til uden ugrundet ophold at give FødevareErhverv skriftlig meddelelse om forhold, der kan medføre bortfald af tilsagn om tilskud eller tilbagebetaling af tilskud efter § 16.",
      "valid_from": "2010-05-11",
      "valid_to": null
    },
    {
      "provision_ref": "11:16",
      "chapter": "11",
      "section": "16",
      "content": "§ 16. Tilsagn om tilskud bortfalder, hvis 1) betingelserne for tilskud ikke er opfyldt, 2) tilsagnshaver har givet urigtige eller vildledende oplysninger eller har fortiet oplysninger af betydning for sagens afgørelse, 3) projektet ikke gennemføres i overensstemmelse med den godkendte ansøgning, 4) tilsagnshaver tilsidesætter sine pligter efter landdistriktslovens § 11, stk. 2, eller 5) tilsagnshaver ikke overholder sin underretningspligt efter § 15. Stk. 2. I de i stk. 1 nævnte tilfælde træffer FødevareErhverv afgørelse om tilbagebetaling af tilskud. Ved opgørelse af tilbagebetalingskrav tillægges der renter. Rentetillægget beregnes fra tidspunktet for meddelelse af tilbagebetalingskravet til tilbagebetaling sker og med den i lov om renter ved forsinket betaling m.v. (Renteloven) fastsatte referencesats med tillæg. Rentetillægget udgør dog mindst 50 kr.",
      "valid_from": "2010-05-11",
      "valid_to": null
    },
    {
      "provision_ref": "12:17",
      "chapter": "12",
      "section": "17",
      "content": "§ 17. FødevareErhverv anerkender følgende begivenheder som force majeure: 1) Tilsagnshavers død. 2) Ekspropriation, hvis en sådan ekspropriation ikke kunne forudses på tidspunktet for tilsagnshavers modtagelse af tilsagnet. 3) En alvorlig naturkatastrofe, der i væsentlig grad berører arealer, der er omfattet af projektet. Stk. 2. Det er en betingelse for anerkendelse af force majeure i konkrete tilfælde, at de indtrufne begivenheder forhindrer opfyldelse af de forpligtelser, i forhold til hvilke der påberåbes force majeure, og at den forpligtede ikke uden uforholdsmæssige opofrelser kunne have sikret sig herimod. Stk. 3. FødevareErhverv kan i ganske særlige tilfælde anerkende andre begivenheder som force majeure end de, der er nævnt i stk. 1. Stk. 4. Hvis tilsagnshaver eller dennes dødsbo ønsker at påberåbe sig force majeure, skal dette meddeles FødevareErhverv skriftligt senest 10 arbejdsdage efter det tidspunkt, hvor tilsagnshaver eller dennes dødsbo er i stand til at gøre det. Meddelelsen skal være vedlagt fyldestgørende dokumentationsmateriale.",
      "valid_from": "2010-05-11",
      "valid_to": null
    },
    {
      "provision_ref": "13:18",
      "chapter": "13",
      "section": "18",
      "content": "§ 18. Afgørelser, truffet af FødevareErhverv i medfør af denne bekendtgørelse, kan påklages til ministeren for fødevarer, landbrug og fiskeri. Stk. 2. Klagen skal indgives gennem FødevareErhverv. Klagen skal være FødevareErhverv i hænde senest 4 uger efter modtagelsen af den afgørelse, klagen vedrører. Stk. 3. FødevareErhverv kan genoptage en sag, efter der er indgivet en klage.",
      "valid_from": "2010-05-11",
      "valid_to": null
    },
    {
      "provision_ref": "14:19",
      "chapter": "14",
      "section": "19",
      "content": "§ 19. Bekendtgørelsen træder i kraft den 15. maj 2010.",
      "valid_from": "2010-05-11",
      "valid_to": null
    }
  ],
  "definitions": [
    {
      "term": "primær jordbrugsproduktion",
      "definition": "produktion af jordbrugsprodukter, der ikke har været genstand for forarbejdning eller forædling",
      "source_provision": "2:2"
    }
  ]
}
