{
  "id": "2010:1662",
  "type": "statute",
  "title": "Bekendtgørelse om anvendelse af restprodukter og jord til bygge- og anlægsarbejder og om anvendelse af sorteret, uforurenet bygge- og anlægsaffald",
  "short_name": "BEK H#LOKDOK04",
  "status": "in_force",
  "issued_date": "2010-12-21",
  "url": "https://www.retsinformation.dk/eli/lta/2010/1662/xml",
  "description": "Retsinformation source. DocumentId=AL002325; AccessionNumber=B20100166205; Characters preserved in NFC; ASCII fallback used only for key/file generation.",
  "provisions": [
    {
      "provision_ref": "1:1",
      "chapter": "1",
      "section": "1",
      "content": "§ 1. Denne bekendtgørelse fastsætter regler om anvendelse af restprodukter og jord til bygge- og anlægsarbejder og om anvendelse af sorteret, uforurenet bygge- og anlægsaffald med henblik på at nedbringe mængden af affald, der skal deponeres eller forbrændes, og på at reducere råstofforbruget. Stk. 2. Bekendtgørelsen omfatter ikke 1) anvendelse af restprodukter, jord og bygge- og anlægsaffald, der er klassificeret som farligt affald, efter bekendtgørelse om affald, 2) jord, der er forurenet med andre stoffer end de i bilag 6 nævnte, 3) jord og restprodukter, der tilføres råstofgrave og tidligere råstofgrave med henblik på anvendelse, og 4) bygge- og anlægsarbejder på deponeringsanlæg, der er registreringspligtige efter lov om afgift af affald og råstoffer."
    },
    {
      "provision_ref": "1:2",
      "chapter": "1",
      "section": "2",
      "content": "§ 2. I denne bekendtgørelse forstås ved: 1) Affaldsproducent: Den, der frembringer, forbehandler eller importerer restprodukter eller jord. 2) Anvendelse: Anvendelse af restprodukter og jord til bygge- og anlægsarbejder som erstatning for primære råstoffer og uforurenet jord til opfyldning eller en af de i bilag 5 nævnte former for anvendelse af sorteret, uforurenet bygge- og anlægsaffald. 3) Bruger: Den, der anvender eller lader anvende restprodukter til bygge- og anlægsarbejder. 4) Bygge- og anlægsarbejder: Etablering af veje, stier, pladser, støjvolde, ramper, diger, dæmninger, jernbaneunderbygning, ledningsgrave, terrænregulering, anlæg på søterritoriet samt opfyldning i gulve og under fundamenter. 5) Eluatkoncentration: Koncentrationen af et stof i væsken fra et udvaskningsforsøg. 6) Farligt affald: Farligt affald som defineret i bekendtgørelse om affald. 7) Faststofindhold: Mængden af et stof bestemt i forhold til tørstofindholdet i den samlede prøve, jf. bilag 7. 8) Jord: Jord opført på bilag 1. 9) Restprodukter: De affaldsfraktioner, der er opført på bilag 1. 10) Uforurenet bygge- og anlægsaffald: Sorteret, uforurenet bygge- og anlægsaffald, jf. bilag 2."
    },
    {
      "provision_ref": "1:3",
      "chapter": "1",
      "section": "3",
      "content": "§ 3. Bekendtgørelsen inddeler jord og restprodukter i kategorierne 1, 2 og 3, jf. bilag 6."
    },
    {
      "provision_ref": "2:4",
      "chapter": "2",
      "section": "4",
      "content": "§ 4. Restprodukter og jord i kategori 1 må uden tilladelse anvendes til bygge- og anlægsarbejder omfattet af bekendtgørelsen, jf. § 2, nr. 4, medmindre andet følger af lov om miljøbeskyttelse og den øvrige lovgivning."
    },
    {
      "provision_ref": "2:5",
      "chapter": "2",
      "section": "5",
      "content": "§ 5. Restprodukter og jord i kategori 2 må uden tilladelse anvendes til bygge- og anlægsarbejder på de i bilag 3 nævnte betingelser, jf. dog § 6. Stk. 2. Slagger fra affaldsforbrænding, der overskrider kravværdierne til kategori 2 for klorid, sulfat og natrium op til de kravværdier, der er angivet i bilag 6, tabel 2, kan dog frem til 31. december 2015 anvendes til pladser på de særlige vilkår, der fremgår af bilag 3. Det er en forudsætning, at øvrige stoffer overholder kravet til kategori 2. Stk. 3. Restprodukter og jord i kategori 3 må uden tilladelse anvendes til bygge- og anlægsarbejder på de i bilag 4 nævnte betingelser, jf. dog § 6. Stk. 4. Tilladelse til anvendelse af jord eller restprodukter, der ikke er omfattet af kategori 1, 2 eller 3, meddeles efter bestemmelserne i miljøbeskyttelsesloven. Tilladelse til anvendelse af jord eller restprodukter, der er omfattet af kategori 1, 2 eller 3, og som ikke kan anvendes uden tilladelse efter denne bekendtgørelse eller opnå dispensation efter § 7, meddeles efter bestemmelserne i miljøbeskyttelsesloven."
    },
    {
      "provision_ref": "2:6",
      "chapter": "2",
      "section": "6",
      "content": "§ 6. Anvendelse af restprodukter og jord i kategorierne 2 og 3 til bygge- og anlægsarbejder er betinget af, 1) at afstanden til indvindingsanlæg for vandforsyning, hvortil der stilles krav om drikkevandskvalitet, er mindst 30 m, 2) at restprodukter og jord anbringes over højeste grundvandsspejl, og 3) at udlagt jord er afgrænset med markeringsnet."
    },
    {
      "provision_ref": "2:7",
      "chapter": "2",
      "section": "7",
      "content": "§ 7. Kommunalbestyrelsen kan meddele dispensation fra kravene ved anvendelse indenfor den pågældende kategori i bilag 3 og 4, hvis anvendelsen er anlægsteknisk begrundet og miljømæssig forsvarlig. Der kan ikke meddeles dispensation fra typen af bygge- og anlægsarbejde. Kommunalbestyrelsen kan gøre en dispensation betinget af, at nærmere angivne vilkår overholdes."
    },
    {
      "provision_ref": "3:8",
      "chapter": "3",
      "section": "8",
      "content": "§ 8. Affaldsproducenten skal inden afsætning til anvendelse lade restprodukter og jord analysere ved repræsentative prøver efter retningslinjerne i bilag 7. Stk. 2. Analyser af jord og restprodukter skal udføres af et akkrediteret laboratorium, jf. bekendtgørelse om kvalitetskrav til miljømålinger udført af akkrediterede laboratorier, certificerede personer m.v."
    },
    {
      "provision_ref": "3:9",
      "chapter": "3",
      "section": "9",
      "content": "§ 9. Partier af jord fra samme gravearbejde må oplagres samlet. Det samlede oplag kategoriseres efter den prøve, der medfører den højeste kategori. Stk. 2. Sammenblanding af partier i øvrigt må kun finde sted på anvendelsesstedet. Hvis partier af restprodukter og jord i forbindelse med et bygge- og anlægsarbejde sammenblandes, gælder bekendtgørelsens regler for den mest forurenede kategori. Stk. 3. Som mest forurenende kategori anses efter denne bekendtgørelse jord og restprodukter i kategori 3 og som mindre forurenende kategori 2. Som mindst forurenende anses jord og restprodukter i kategori 1."
    },
    {
      "provision_ref": "4:10",
      "chapter": "4",
      "section": "10",
      "content": "§ 10. Affaldsproducenten skal, inden restprodukter eller jord afhændes til anvendelse, udarbejde en deklaration med oplysning om: 1) Affaldsproducent, produktionssted samt typen af restprodukt eller jord, jf. bilag 1. 2) Den kategori, som restproduktet eller jorden tilhører, jf. bilag 6. 3) Eventuel rensning med angivelse af den anvendte proces. 4) Den anvendte metode for prøveudtagning, anvendte udvaskningstest og analyseresultater, tidspunkt for prøveudtagning og analyse samt analyselaboratorium. De betegnelser, der er anvendt i bilag 7, skal anvendes. Stk. 2. Deklarationen skal underskrives af affaldsproducenten og opbevares hos denne i 5 år. Deklarationen skal på forlangende udleveres til miljømyndighederne."
    },
    {
      "provision_ref": "5:11",
      "chapter": "5",
      "section": "11",
      "content": "§ 11. Sorteret, uforurenet bygge- og anlægsaffald må uden tilladelse anvendes på de i bilag 5 nævnte betingelser. Stk. 2. Andre former for anvendelse af sorteret, uforenet bygge- og anlægsaffald end de i stk. 1 angivne kan kun ske efter lov om miljøbeskyttelse eller regler udstedt i medfør af loven."
    },
    {
      "provision_ref": "6:12",
      "chapter": "6",
      "section": "12",
      "content": "§ 12. Senest 4 uger før anvendelse af restprodukter i kategori 1, 2 eller 3 og jord i kategori 2 eller 3 skal brugeren indgive en skriftlig anmeldelse til kommunalbestyrelsen, hvor arbejdet agtes udført. Kommunalbestyrelsen sender straks efter modtagelsen en kopi af anmeldelsen og medsendt materiale til regionsrådet, hvor arbejdet agtes udført. Anmeldelsen skal indeholde oplysninger om: 1) Projektets beliggenhed. 2) Datoen for projektets påbegyndelse og afslutning. 3) Mængde, typen af restprodukt eller jord og kategorien af restprodukt og jord, der agtes anvendt i projektet. 4) Dimensioner/tegninger af projektet. 5) Oversigtsplan med angivelse af berørte matr. nr., placering i forhold til drikkevandsboringer og brønde samt vandløb, søer og havet. 6) Oplysning om hvorvidt der vil ske udledning direkte eller via drænsystemer til vandløb, søer og havet. Stk. 2. Anmeldelsen skal være vedlagt den i § 10 nævnte deklaration. Stk. 3. Kommunalbestyrelsen kan, hvis projektet kan medføre forurening eller risiko herfor, inden 4 uger fra modtagelsen af anmeldelse efter stk. 1 bestemme, at iværksættelsen af bygge- og anlægsarbejdet skal udsættes, indtil projektets påvirkning af miljøet er nærmere undersøgt eller vurderet. Kommunalbestyrelsen nedlægger forbud mod projektet, hvis det ikke er i overensstemmelse med lovgivningen. Stk. 4. Kommunalbestyrelsen kan, på baggrund af den i stk. 3 foretagne konkrete vurdering af hensyn til miljøet, bestemme, at anvendelsen af restproduktet eller jorden skal ske på bestemte vilkår, herunder tidsfrister for overdækning af udlagte restprodukter og jord. Kommunalbestyrelsen kan tillige nedlægge forbud mod projektet på baggrund af vurderingen. Stk. 5. Anmeldelsen opbevares af myndighederne og indgår i regionsrådets kortlægning efter lov om forurenet jord. Stk. 6. Restprodukter og jord, der opgraves fra eksisterende bygge- og anlægsarbejder i forbindelse med renovering af bygge- og anlægsarbejdet, må anvendes på stedet uden anmeldelse."
    },
    {
      "provision_ref": "6:13",
      "chapter": "6",
      "section": "13",
      "content": "§ 13. Restprodukter i kategori 1 kan oplagres på stedet for anvendelsen i op til 6 måneder regnet fra modtagelsesdatoen af første læs. Stk. 2. Restprodukter og jord i kategori 2 og 3, kan oplagres på stedet for anvendelsen i op til 4 uger uden overdækning. Oplagring kan med tæt overdækning ske i op til 6 måneder regnet fra datoen for modtagelse af første læs. Stk. 3. Kommunalbestyrelsen kan i forbindelse med bygge- og anlægsarbejder og oplag af restprodukter og jord, der medfører uhygiejniske forhold eller væsentlig forurening, give påbud om, at forureningen skal nedbringes, jf. lov om miljøbeskyttelse § 42."
    },
    {
      "provision_ref": "7:14",
      "chapter": "7",
      "section": "14",
      "content": "§ 14. Senest 2 uger før anvendelse af sorteret, uforurenet bygge- og anlægsaffald som erstatning for primære råstoffer, jf. § 11 og bilag 5, nr. 2, skal brugeren indgive en skriftlig anmeldelse til kommunalbestyrelsen. Anmeldelsen skal indeholde oplysninger om: 1) Hvor bygge- og anlægsaffaldet agtes anvendt. 2) Datoen for projektets påbegyndelse. 3) Mængden og typen af affald, der agtes anvendt i projektet."
    },
    {
      "provision_ref": "8:15",
      "chapter": "8",
      "section": "15",
      "content": "§ 15. Kommunalbestyrelsen fører tilsyn med, at reglerne i kapitel 2, 5, 6 og 7 overholdes. Stk. 2. Den myndighed, der fører tilsynet med affaldsproducenten, fører tilsyn med, at reglerne i kapitel 3 og 4 overholdes."
    },
    {
      "provision_ref": "9:16",
      "chapter": "9",
      "section": "16",
      "content": "§ 16. Kommunalbestyrelsens afgørelser efter § 12, stk. 4, kan påklages til Natur- og Miljøklagenævnet. Stk. 2. Kommunalbestyrelsens afgørelser i øvrigt efter denne bekendtgørelse kan ikke påklages til anden administrativ myndighed."
    },
    {
      "provision_ref": "10:17",
      "chapter": "10",
      "section": "17",
      "content": "§ 17. Medmindre højere straf er forskyldt efter den øvrige lovgivning, straffes med bøde den, der 1) ikke overholder de i § 5, jf. bilag 2 og 3, samt § 6 nævnte betingelser for anvendelse af restprodukter og jord, 2) anvender restprodukter eller jord i strid med § 5 uden at overholde de i bilag 6 fastsatte grænseværdier, 3) undlader at lade restprodukter eller jord analysere efter de i § 8, jf. bilag 7, angivne retningslinjer inden afsætning til anvendelse, 4) sammenblander partier i strid med § 9, 5) undlader at udarbejde, underskrive, opbevare eller på miljømyndighedens forlangende udlevere den i § 10 nævnte deklaration, 6) afgiver urigtige eller vildledende oplysninger i forbindelse med den i § 10 nævnte deklaration, 7) undlader at indgive anmeldelse eller afgiver urigtige eller vildledende oplysninger i forbindelse med en anmeldelse efter § 12, 8) anvender bygge- og anlægsaffald uden, at betingelserne herfor er opfyldt, jf. §§ 11 og bilag 5, 9) påbegynder anvendelse af restprodukter og jord inden udløbet af den i § 12 nævnte 4 ugers frist, 10) anvender restprodukter eller jord i strid med kommunalbestyrelsens afgørelse efter § 12, stk. 3 og 4, 11) oplagrer restprodukter eller jord i strid med kravene i § 13, stk. 1 og 2, 12) undlader at indgive anmeldelse eller afgiver urigtige eller vildledende oplysninger i forbindelse med en anmeldelse efter § 14, eller 13) påbegynder anvendelse af bygge- og anlægsaffald inden udløbet af den i § 14 nævnte 2 ugers frist. Stk. 2. Straffen kan stige til fængsel i indtil 2 år, hvis overtrædelse er begået forsætligt eller ved grov uagtsomhed, og hvis der ved overtrædelsen er 1) voldt skade på miljøet eller fremkaldt fare derfor, eller 2) opnået eller tilsigtet en økonomisk fordel for den pågældende selv eller andre, herunder ved besparelser. Stk. 3. Der kan pålægges selskaber mv. (juridiske personer) strafansvar efter reglerne i straffelovens 5. kapitel."
    },
    {
      "provision_ref": "11:18",
      "chapter": "11",
      "section": "18",
      "content": "§ 18. Bekendtgørelsen træder i kraft den 1. januar 2011. Stk. 2. Bekendtgørelse nr. 1480 af 12. december 2007 om genanvendelse af restprodukter og jord til bygge- og anlægsarbejder og §§ 1-2, 4-7 og 9-12 i bekendtgørelse nr. 20 af 11. januar 2010 om sortering og genanvendelse af bygge- og anlægsaffald ophæves. Stk. 3. Tilladelser, der er meddelt efter bekendtgørelse nr. 655 af 27. juni 2000 om genanvendelse af restprodukter og jord til bygge- og anlægsarbejder, bekendtgørelse nr. 1635 af 13. december 2006 om genanvendelse af restprodukter og jord til bygge- og anlægsarbejder og bekendtgørelse nr. 1480 af 12. december 2007 om genanvendelse af restprodukter og jord til bygge- og anlægsarbejder, bevarer deres gyldighed. Stk. 4. Anmeldelser, der er indgivet inden bekendtgørelsens ikrafttræden, færdigbehandles efter reglerne i bekendtgørelse nr. 1480 af 12. december 2007 om genanvendelse af restprodukter og jord til bygge- og anlægsarbejder."
    }
  ],
  "provision_versions": [
    {
      "provision_ref": "1:1",
      "chapter": "1",
      "section": "1",
      "content": "§ 1. Denne bekendtgørelse fastsætter regler om anvendelse af restprodukter og jord til bygge- og anlægsarbejder og om anvendelse af sorteret, uforurenet bygge- og anlægsaffald med henblik på at nedbringe mængden af affald, der skal deponeres eller forbrændes, og på at reducere råstofforbruget. Stk. 2. Bekendtgørelsen omfatter ikke 1) anvendelse af restprodukter, jord og bygge- og anlægsaffald, der er klassificeret som farligt affald, efter bekendtgørelse om affald, 2) jord, der er forurenet med andre stoffer end de i bilag 6 nævnte, 3) jord og restprodukter, der tilføres råstofgrave og tidligere råstofgrave med henblik på anvendelse, og 4) bygge- og anlægsarbejder på deponeringsanlæg, der er registreringspligtige efter lov om afgift af affald og råstoffer.",
      "valid_from": "2010-12-21",
      "valid_to": null
    },
    {
      "provision_ref": "1:2",
      "chapter": "1",
      "section": "2",
      "content": "§ 2. I denne bekendtgørelse forstås ved: 1) Affaldsproducent: Den, der frembringer, forbehandler eller importerer restprodukter eller jord. 2) Anvendelse: Anvendelse af restprodukter og jord til bygge- og anlægsarbejder som erstatning for primære råstoffer og uforurenet jord til opfyldning eller en af de i bilag 5 nævnte former for anvendelse af sorteret, uforurenet bygge- og anlægsaffald. 3) Bruger: Den, der anvender eller lader anvende restprodukter til bygge- og anlægsarbejder. 4) Bygge- og anlægsarbejder: Etablering af veje, stier, pladser, støjvolde, ramper, diger, dæmninger, jernbaneunderbygning, ledningsgrave, terrænregulering, anlæg på søterritoriet samt opfyldning i gulve og under fundamenter. 5) Eluatkoncentration: Koncentrationen af et stof i væsken fra et udvaskningsforsøg. 6) Farligt affald: Farligt affald som defineret i bekendtgørelse om affald. 7) Faststofindhold: Mængden af et stof bestemt i forhold til tørstofindholdet i den samlede prøve, jf. bilag 7. 8) Jord: Jord opført på bilag 1. 9) Restprodukter: De affaldsfraktioner, der er opført på bilag 1. 10) Uforurenet bygge- og anlægsaffald: Sorteret, uforurenet bygge- og anlægsaffald, jf. bilag 2.",
      "valid_from": "2010-12-21",
      "valid_to": null
    },
    {
      "provision_ref": "1:3",
      "chapter": "1",
      "section": "3",
      "content": "§ 3. Bekendtgørelsen inddeler jord og restprodukter i kategorierne 1, 2 og 3, jf. bilag 6.",
      "valid_from": "2010-12-21",
      "valid_to": null
    },
    {
      "provision_ref": "2:4",
      "chapter": "2",
      "section": "4",
      "content": "§ 4. Restprodukter og jord i kategori 1 må uden tilladelse anvendes til bygge- og anlægsarbejder omfattet af bekendtgørelsen, jf. § 2, nr. 4, medmindre andet følger af lov om miljøbeskyttelse og den øvrige lovgivning.",
      "valid_from": "2010-12-21",
      "valid_to": null
    },
    {
      "provision_ref": "2:5",
      "chapter": "2",
      "section": "5",
      "content": "§ 5. Restprodukter og jord i kategori 2 må uden tilladelse anvendes til bygge- og anlægsarbejder på de i bilag 3 nævnte betingelser, jf. dog § 6. Stk. 2. Slagger fra affaldsforbrænding, der overskrider kravværdierne til kategori 2 for klorid, sulfat og natrium op til de kravværdier, der er angivet i bilag 6, tabel 2, kan dog frem til 31. december 2015 anvendes til pladser på de særlige vilkår, der fremgår af bilag 3. Det er en forudsætning, at øvrige stoffer overholder kravet til kategori 2. Stk. 3. Restprodukter og jord i kategori 3 må uden tilladelse anvendes til bygge- og anlægsarbejder på de i bilag 4 nævnte betingelser, jf. dog § 6. Stk. 4. Tilladelse til anvendelse af jord eller restprodukter, der ikke er omfattet af kategori 1, 2 eller 3, meddeles efter bestemmelserne i miljøbeskyttelsesloven. Tilladelse til anvendelse af jord eller restprodukter, der er omfattet af kategori 1, 2 eller 3, og som ikke kan anvendes uden tilladelse efter denne bekendtgørelse eller opnå dispensation efter § 7, meddeles efter bestemmelserne i miljøbeskyttelsesloven.",
      "valid_from": "2010-12-21",
      "valid_to": null
    },
    {
      "provision_ref": "2:6",
      "chapter": "2",
      "section": "6",
      "content": "§ 6. Anvendelse af restprodukter og jord i kategorierne 2 og 3 til bygge- og anlægsarbejder er betinget af, 1) at afstanden til indvindingsanlæg for vandforsyning, hvortil der stilles krav om drikkevandskvalitet, er mindst 30 m, 2) at restprodukter og jord anbringes over højeste grundvandsspejl, og 3) at udlagt jord er afgrænset med markeringsnet.",
      "valid_from": "2010-12-21",
      "valid_to": null
    },
    {
      "provision_ref": "2:7",
      "chapter": "2",
      "section": "7",
      "content": "§ 7. Kommunalbestyrelsen kan meddele dispensation fra kravene ved anvendelse indenfor den pågældende kategori i bilag 3 og 4, hvis anvendelsen er anlægsteknisk begrundet og miljømæssig forsvarlig. Der kan ikke meddeles dispensation fra typen af bygge- og anlægsarbejde. Kommunalbestyrelsen kan gøre en dispensation betinget af, at nærmere angivne vilkår overholdes.",
      "valid_from": "2010-12-21",
      "valid_to": null
    },
    {
      "provision_ref": "3:8",
      "chapter": "3",
      "section": "8",
      "content": "§ 8. Affaldsproducenten skal inden afsætning til anvendelse lade restprodukter og jord analysere ved repræsentative prøver efter retningslinjerne i bilag 7. Stk. 2. Analyser af jord og restprodukter skal udføres af et akkrediteret laboratorium, jf. bekendtgørelse om kvalitetskrav til miljømålinger udført af akkrediterede laboratorier, certificerede personer m.v.",
      "valid_from": "2010-12-21",
      "valid_to": null
    },
    {
      "provision_ref": "3:9",
      "chapter": "3",
      "section": "9",
      "content": "§ 9. Partier af jord fra samme gravearbejde må oplagres samlet. Det samlede oplag kategoriseres efter den prøve, der medfører den højeste kategori. Stk. 2. Sammenblanding af partier i øvrigt må kun finde sted på anvendelsesstedet. Hvis partier af restprodukter og jord i forbindelse med et bygge- og anlægsarbejde sammenblandes, gælder bekendtgørelsens regler for den mest forurenede kategori. Stk. 3. Som mest forurenende kategori anses efter denne bekendtgørelse jord og restprodukter i kategori 3 og som mindre forurenende kategori 2. Som mindst forurenende anses jord og restprodukter i kategori 1.",
      "valid_from": "2010-12-21",
      "valid_to": null
    },
    {
      "provision_ref": "4:10",
      "chapter": "4",
      "section": "10",
      "content": "§ 10. Affaldsproducenten skal, inden restprodukter eller jord afhændes til anvendelse, udarbejde en deklaration med oplysning om: 1) Affaldsproducent, produktionssted samt typen af restprodukt eller jord, jf. bilag 1. 2) Den kategori, som restproduktet eller jorden tilhører, jf. bilag 6. 3) Eventuel rensning med angivelse af den anvendte proces. 4) Den anvendte metode for prøveudtagning, anvendte udvaskningstest og analyseresultater, tidspunkt for prøveudtagning og analyse samt analyselaboratorium. De betegnelser, der er anvendt i bilag 7, skal anvendes. Stk. 2. Deklarationen skal underskrives af affaldsproducenten og opbevares hos denne i 5 år. Deklarationen skal på forlangende udleveres til miljømyndighederne.",
      "valid_from": "2010-12-21",
      "valid_to": null
    },
    {
      "provision_ref": "5:11",
      "chapter": "5",
      "section": "11",
      "content": "§ 11. Sorteret, uforurenet bygge- og anlægsaffald må uden tilladelse anvendes på de i bilag 5 nævnte betingelser. Stk. 2. Andre former for anvendelse af sorteret, uforenet bygge- og anlægsaffald end de i stk. 1 angivne kan kun ske efter lov om miljøbeskyttelse eller regler udstedt i medfør af loven.",
      "valid_from": "2010-12-21",
      "valid_to": null
    },
    {
      "provision_ref": "6:12",
      "chapter": "6",
      "section": "12",
      "content": "§ 12. Senest 4 uger før anvendelse af restprodukter i kategori 1, 2 eller 3 og jord i kategori 2 eller 3 skal brugeren indgive en skriftlig anmeldelse til kommunalbestyrelsen, hvor arbejdet agtes udført. Kommunalbestyrelsen sender straks efter modtagelsen en kopi af anmeldelsen og medsendt materiale til regionsrådet, hvor arbejdet agtes udført. Anmeldelsen skal indeholde oplysninger om: 1) Projektets beliggenhed. 2) Datoen for projektets påbegyndelse og afslutning. 3) Mængde, typen af restprodukt eller jord og kategorien af restprodukt og jord, der agtes anvendt i projektet. 4) Dimensioner/tegninger af projektet. 5) Oversigtsplan med angivelse af berørte matr. nr., placering i forhold til drikkevandsboringer og brønde samt vandløb, søer og havet. 6) Oplysning om hvorvidt der vil ske udledning direkte eller via drænsystemer til vandløb, søer og havet. Stk. 2. Anmeldelsen skal være vedlagt den i § 10 nævnte deklaration. Stk. 3. Kommunalbestyrelsen kan, hvis projektet kan medføre forurening eller risiko herfor, inden 4 uger fra modtagelsen af anmeldelse efter stk. 1 bestemme, at iværksættelsen af bygge- og anlægsarbejdet skal udsættes, indtil projektets påvirkning af miljøet er nærmere undersøgt eller vurderet. Kommunalbestyrelsen nedlægger forbud mod projektet, hvis det ikke er i overensstemmelse med lovgivningen. Stk. 4. Kommunalbestyrelsen kan, på baggrund af den i stk. 3 foretagne konkrete vurdering af hensyn til miljøet, bestemme, at anvendelsen af restproduktet eller jorden skal ske på bestemte vilkår, herunder tidsfrister for overdækning af udlagte restprodukter og jord. Kommunalbestyrelsen kan tillige nedlægge forbud mod projektet på baggrund af vurderingen. Stk. 5. Anmeldelsen opbevares af myndighederne og indgår i regionsrådets kortlægning efter lov om forurenet jord. Stk. 6. Restprodukter og jord, der opgraves fra eksisterende bygge- og anlægsarbejder i forbindelse med renovering af bygge- og anlægsarbejdet, må anvendes på stedet uden anmeldelse.",
      "valid_from": "2010-12-21",
      "valid_to": null
    },
    {
      "provision_ref": "6:13",
      "chapter": "6",
      "section": "13",
      "content": "§ 13. Restprodukter i kategori 1 kan oplagres på stedet for anvendelsen i op til 6 måneder regnet fra modtagelsesdatoen af første læs. Stk. 2. Restprodukter og jord i kategori 2 og 3, kan oplagres på stedet for anvendelsen i op til 4 uger uden overdækning. Oplagring kan med tæt overdækning ske i op til 6 måneder regnet fra datoen for modtagelse af første læs. Stk. 3. Kommunalbestyrelsen kan i forbindelse med bygge- og anlægsarbejder og oplag af restprodukter og jord, der medfører uhygiejniske forhold eller væsentlig forurening, give påbud om, at forureningen skal nedbringes, jf. lov om miljøbeskyttelse § 42.",
      "valid_from": "2010-12-21",
      "valid_to": null
    },
    {
      "provision_ref": "7:14",
      "chapter": "7",
      "section": "14",
      "content": "§ 14. Senest 2 uger før anvendelse af sorteret, uforurenet bygge- og anlægsaffald som erstatning for primære råstoffer, jf. § 11 og bilag 5, nr. 2, skal brugeren indgive en skriftlig anmeldelse til kommunalbestyrelsen. Anmeldelsen skal indeholde oplysninger om: 1) Hvor bygge- og anlægsaffaldet agtes anvendt. 2) Datoen for projektets påbegyndelse. 3) Mængden og typen af affald, der agtes anvendt i projektet.",
      "valid_from": "2010-12-21",
      "valid_to": null
    },
    {
      "provision_ref": "8:15",
      "chapter": "8",
      "section": "15",
      "content": "§ 15. Kommunalbestyrelsen fører tilsyn med, at reglerne i kapitel 2, 5, 6 og 7 overholdes. Stk. 2. Den myndighed, der fører tilsynet med affaldsproducenten, fører tilsyn med, at reglerne i kapitel 3 og 4 overholdes.",
      "valid_from": "2010-12-21",
      "valid_to": null
    },
    {
      "provision_ref": "9:16",
      "chapter": "9",
      "section": "16",
      "content": "§ 16. Kommunalbestyrelsens afgørelser efter § 12, stk. 4, kan påklages til Natur- og Miljøklagenævnet. Stk. 2. Kommunalbestyrelsens afgørelser i øvrigt efter denne bekendtgørelse kan ikke påklages til anden administrativ myndighed.",
      "valid_from": "2010-12-21",
      "valid_to": null
    },
    {
      "provision_ref": "10:17",
      "chapter": "10",
      "section": "17",
      "content": "§ 17. Medmindre højere straf er forskyldt efter den øvrige lovgivning, straffes med bøde den, der 1) ikke overholder de i § 5, jf. bilag 2 og 3, samt § 6 nævnte betingelser for anvendelse af restprodukter og jord, 2) anvender restprodukter eller jord i strid med § 5 uden at overholde de i bilag 6 fastsatte grænseværdier, 3) undlader at lade restprodukter eller jord analysere efter de i § 8, jf. bilag 7, angivne retningslinjer inden afsætning til anvendelse, 4) sammenblander partier i strid med § 9, 5) undlader at udarbejde, underskrive, opbevare eller på miljømyndighedens forlangende udlevere den i § 10 nævnte deklaration, 6) afgiver urigtige eller vildledende oplysninger i forbindelse med den i § 10 nævnte deklaration, 7) undlader at indgive anmeldelse eller afgiver urigtige eller vildledende oplysninger i forbindelse med en anmeldelse efter § 12, 8) anvender bygge- og anlægsaffald uden, at betingelserne herfor er opfyldt, jf. §§ 11 og bilag 5, 9) påbegynder anvendelse af restprodukter og jord inden udløbet af den i § 12 nævnte 4 ugers frist, 10) anvender restprodukter eller jord i strid med kommunalbestyrelsens afgørelse efter § 12, stk. 3 og 4, 11) oplagrer restprodukter eller jord i strid med kravene i § 13, stk. 1 og 2, 12) undlader at indgive anmeldelse eller afgiver urigtige eller vildledende oplysninger i forbindelse med en anmeldelse efter § 14, eller 13) påbegynder anvendelse af bygge- og anlægsaffald inden udløbet af den i § 14 nævnte 2 ugers frist. Stk. 2. Straffen kan stige til fængsel i indtil 2 år, hvis overtrædelse er begået forsætligt eller ved grov uagtsomhed, og hvis der ved overtrædelsen er 1) voldt skade på miljøet eller fremkaldt fare derfor, eller 2) opnået eller tilsigtet en økonomisk fordel for den pågældende selv eller andre, herunder ved besparelser. Stk. 3. Der kan pålægges selskaber mv. (juridiske personer) strafansvar efter reglerne i straffelovens 5. kapitel.",
      "valid_from": "2010-12-21",
      "valid_to": null
    },
    {
      "provision_ref": "11:18",
      "chapter": "11",
      "section": "18",
      "content": "§ 18. Bekendtgørelsen træder i kraft den 1. januar 2011. Stk. 2. Bekendtgørelse nr. 1480 af 12. december 2007 om genanvendelse af restprodukter og jord til bygge- og anlægsarbejder og §§ 1-2, 4-7 og 9-12 i bekendtgørelse nr. 20 af 11. januar 2010 om sortering og genanvendelse af bygge- og anlægsaffald ophæves. Stk. 3. Tilladelser, der er meddelt efter bekendtgørelse nr. 655 af 27. juni 2000 om genanvendelse af restprodukter og jord til bygge- og anlægsarbejder, bekendtgørelse nr. 1635 af 13. december 2006 om genanvendelse af restprodukter og jord til bygge- og anlægsarbejder og bekendtgørelse nr. 1480 af 12. december 2007 om genanvendelse af restprodukter og jord til bygge- og anlægsarbejder, bevarer deres gyldighed. Stk. 4. Anmeldelser, der er indgivet inden bekendtgørelsens ikrafttræden, færdigbehandles efter reglerne i bekendtgørelse nr. 1480 af 12. december 2007 om genanvendelse af restprodukter og jord til bygge- og anlægsarbejder.",
      "valid_from": "2010-12-21",
      "valid_to": null
    }
  ],
  "definitions": []
}
