{
  "id": "2010:410",
  "type": "statute",
  "title": "Anordning om ikrafttræden for Grønland af forskellige love om ændring af adoptionsloven",
  "short_name": "AND H#LOKDOK07",
  "status": "in_force",
  "issued_date": "2010-04-21",
  "url": "https://www.retsinformation.dk/eli/lta/2010/410/xml",
  "description": "Retsinformation source. DocumentId=AA005349; AccessionNumber=B20100041003; Characters preserved in NFC; ASCII fallback used only for key/file generation.",
  "provisions": [
    {
      "provision_ref": "1:1",
      "chapter": "1",
      "section": "1",
      "content": "§ 1. Adoption meddeles ved bevilling, der udfærdiges af Rigsombudsmanden. Stk. 2. Ved adoption af et barn fra et andet land har bevillingen virkning fra barnets ankomst til Grønland."
    },
    {
      "provision_ref": "1:2",
      "chapter": "1",
      "section": "2",
      "content": "§ 2. Adoption må kun bevilges, når den efter foretagen undersøgelse kan antages at være til gavn for den, som ønskes adopteret, og denne enten ønskes opfostret hos adoptanten eller har været opfostret hos denne, eller der foreligger anden særlig grund til adoptionen."
    },
    {
      "provision_ref": "1:3",
      "chapter": "1",
      "section": "3",
      "content": "§ 3. Bevilling til adoption af eget barn kan ikke meddeles."
    },
    {
      "provision_ref": "1:4",
      "chapter": "1",
      "section": "4",
      "content": "§ 4. Bevilling til adoption kan kun meddeles den, som er fyldt 25 år. Når særlige grunde taler derfor, kan bevilling dog meddeles den, som er fyldt 18 år."
    },
    {
      "provision_ref": "1:5",
      "chapter": "1",
      "section": "5",
      "content": "§ 5. Er den, som ønskes adopteret, under 18 år, må adoption kun bevilges, når ansøgeren er godkendt som adoptant, jf. §§ 28 og 29. Stk. 2. Godkendelse kræves dog ikke ved adoption af ægtefælles barn eller adoptivbarn eller efter regler fastsat af justitsministeren i tilfælde, hvor der består nært slægtskab eller andet særligt tilknytningsforhold mellem adoptanten og adoptivbarnet eller dettes forældre."
    },
    {
      "provision_ref": "1:6",
      "chapter": "1",
      "section": "6",
      "content": "§ 6. Den, som er gift, kan, bortset fra de i § 7, stk. 2, nævnte tilfælde, kun adoptere sammen med sin ægtefælle, medmindre denne er forsvundet eller på grund af sindssygdom, åndssvaghed eller lignende tilstand er ude af stand til at handle fornuftmæssigt. Stk. 2. Kun ægtefæller kan adoptere sammen."
    },
    {
      "provision_ref": "1:7",
      "chapter": "1",
      "section": "7",
      "content": "§ 7. En ægtefælle kan adoptere den anden ægtefælles barn eller adoptivbarn (stedbarnsadoption). Stk. 2. Stedbarnsadoption kan endvidere ske af en tidligere ægtefælles barn eller adoptivbarn. Er ægteskabet ophørt ved skilsmisse eller omstødelse, kan stedbarnsadoption kun ske, hvis den, der ønskes adopteret, er myndig."
    },
    {
      "provision_ref": "1:8",
      "chapter": "1",
      "section": "8",
      "content": "§ 8. Er den, der ønskes adopteret, fyldt 12 år, bør bevillingen ikke meddeles uden den pågældendes samtykke, medmindre indhentelse af samtykket skønnes at være til skade for barnet. Stk. 2. Samtykket skal afgives under personligt fremmøde for Rigsombudsmanden eller for anden myndighed eller institution, der er godkendt i medfør af § 10, stk. 1. Inden barnet afgiver samtykke, skal der finde en samtale sted med barnet om adoptionen, og barnet skal gøres bekendt med adoptionens betydning. Stk. 3. Er barnet under 12 år, skal der foreligge oplysning om dets holdning til den påtænkte adoption, i det omfang barnets modenhed og sagens omstændigheder tilsiger det. Ved afgørelsen skal der i videst muligt omfang tages hensyn til barnets holdning til den påtænkte adoption."
    },
    {
      "provision_ref": "1:9",
      "chapter": "1",
      "section": "9",
      "content": "§ 9. Adoption af en person under 18 år kræver samtykke fra forældrene. Stk. 2. Hvis den ene af forældrene er uden del i forældremyndigheden, forsvundet eller på grund af sindssygdom, åndssvaghed eller lignende tilstand er ude af stand til at handle fornuftmæssigt, kræves kun samtykke fra den anden. Stk. 3. Gælder det i stk. 2 anførte begge forældre, kræves samtykke fra værge."
    },
    {
      "provision_ref": "1:10",
      "chapter": "1",
      "section": "10",
      "content": "§ 10. Samtykke efter § 9 skal afgives skriftligt under personligt fremmøde for Rigsombudsmanden eller for anden myndighed eller institution, som er godkendt dertil af justitsministeren. Stk. 2. Samtykke kan ikke modtages før 3 måneder efter barnets fødsel, medmindre ganske særlige forhold foreligger. Stk. 3. Forinden samtykke modtages, skal forældrene (værgen) være vejledt om adoptionens og samtykkets retsvirkninger. Stk. 4. Samtykke kan meddeles til, at barnet adopteres af den, som udpeges af en myndighed eller institution, som har beføjelse til at medvirke ved adoption af børn. Stk. 5. Justitsministeren kan bestemme, at samtykke afgivet for en udenlandsk myndighed eller institution ligestilles med samtykke afgivet for dansk myndighed eller institution, og kan i så fald tillade afvigelse fra reglerne i stk. 1-3."
    },
    {
      "provision_ref": "1:11",
      "chapter": "1",
      "section": "11",
      "content": "§ 11. Tilbagekaldes et i overensstemmelse med § 10 meddelt samtykke, kan adoptionsbevilling dog meddeles, såfremt tilbagekaldelsen under særlig hensyntagen til barnets tarv ikke er rimeligt begrundet. Stk. 2. Selv om der ikke kan opnås samtykke efter § 9, kan adoptionsbevilling dog i særlige tilfælde meddeles, såfremt hensynet til barnets tarv afgørende tilsiger dette. Er barnet undergivet børne- og ungdomsforsorg, kræves samtykke fra Departementet for Familie og Sundhed."
    },
    {
      "provision_ref": "1:12",
      "chapter": "1",
      "section": "12",
      "content": "§ 12. Rigsombudsmanden kan efter anmodning fra Departementet for Familie og Sundhed tillade, at et barn, der er undergivet børne- og ungdomsforsorg, senere bortadopteres, selv om samtykke efter § 9 ikke kan opnås. Tilladelse kan kun meddeles under de i § 11, stk. 2, nævnte betingelser."
    },
    {
      "provision_ref": "1:13",
      "chapter": "1",
      "section": "13",
      "content": "§ 13. Beslutter Rigsombudsmanden, at bevilling eller tilladelse efter §§ 11 eller 12 skal meddeles, selv om samtykke efter § 9 ikke foreligger, underrettes forældrene eller værgen herom. Beslutter Rigsombudsmanden, at der ikke kan meddeles bevilling efter § 11, stk. 1, underrettes den, der søger om adoption eller har barnet i pleje med henblik på adoption. Beslutningen skal være skriftlig og udleveres af Rigsombudsmanden til de pågældende personligt eller forkyndes for dem. Inden 14 dage efter, at de har modtaget beslutningen, eller efter forkyndelsen kan de forlange sagen forelagt for justitsministeren eller indbragt for retten. Rigsombudsmanden kan, når særlige grunde taler derfor, fastsætte en længere frist eller inden fristens udløb forlænge denne. Beslutningen skal indeholde oplysning om adgangen til at få afgørelsen prøvet af justitsministeren og domstolene og fristen herfor. Stk. 2. Bestemmelsen i stk. 1 finder tilsvarende anvendelse, hvis en afgørelse efter §§ 11 eller 12 træffes eller opretholdes af justitsministeren. Stk. 3. Justitsministeren kan ikke prøve afgørelsen, hvis anmodning om forelæggelse for ministeren modtages efter udløbet af fristen i stk. 1, jf. dog stk. 6. Stk. 4. Modtager Rigsombudsmanden anmodning om, at beslutningen prøves af retten, indbringer Rigsombudsmanden sagen efter reglerne i kapitel 29 i retsplejeloven for Grønland, medmindre bevilling er udfærdiget efter udløbet af fristen i stk. 1. Stk. 5. Opretholder retten Rigsombudsmandens eller justitsministerens beslutning om, at bevilling eller tilladelse efter §§ 11 eller 12 skal meddeles, eller beslutter retten, at bevilling kan meddeles, selv om samtykke er tilbagekaldt, kan bevilling ikke meddeles, før anke- eller kærefristen er udløbet, uden at anke eller kære er iværksat. Det samme gælder, hvis retten afviser prøvelse, jf. § 295, stk. 3, i retsplejeloven for Grønland. Stk. 6. Har det på grund af naturhindringer været udelukket at få sagen forelagt for justitsministeren eller indbragt for retten inden udløbet af den frist, der er nævnt i stk. 1, kan sagen forelægges for justitsministeren eller indbringes for retten, hvis det sker uden unødigt ophold efter hindringens ophør."
    },
    {
      "provision_ref": "1:14",
      "chapter": "1",
      "section": "14",
      "content": "§ 14. Har Rigsombudsmanden besluttet, at der bør ses bort fra, at samtykke til adoption ikke foreligger, kan barnet, såfremt det opholder sig hos den, der søger adoption, ikke af forældremyndighedens indehaver fjernes fra ansøgerens hjem under adoptionssagens behandling. Det samme gælder, hvis Departementet for Familie og Sundhed har givet samtykke efter § 11, stk. 2, 2. pkt., eller fremsat anmodning efter § 12."
    },
    {
      "provision_ref": "1:15",
      "chapter": "1",
      "section": "15",
      "content": "§ 15. Fra forældre, hvis samtykke ikke kræves efter § 9, stk. 1-2, skal der, inden afgørelse træffes, indhentes en erklæring, medmindre dette skønnes at ville kunne være til væsentlig skade for barnet eller at ville medføre en uforholdsmæssig forsinkelse af sagen."
    },
    {
      "provision_ref": "1:16",
      "chapter": "1",
      "section": "16",
      "content": "§ 16. Den, som er umyndiggjort, må ikke adopteres, uden at erklæring er indhentet fra værgen."
    },
    {
      "provision_ref": "1:17",
      "chapter": "1",
      "section": "17",
      "content": "§ 17. Adoption kan ikke meddeles, hvis nogen, der skal afgive samtykke til adoptionen, yder eller modtager vederlag eller nogen anden form for modydelse, herunder betaling for tabt arbejdsfortjeneste. Rigsombudsmanden kan afkræve enhver, der har kendskab til forholdene, alle oplysninger til brug ved afklaringen af, om der er ydet eller modtaget vederlag m.v. som nævnt i 1. pkt."
    },
    {
      "provision_ref": "2:18",
      "chapter": "2",
      "section": "18",
      "content": "§ 18. Ved adoption indtræder samme retsforhold mellem adoptant og adoptivbarn som mellem forældre og deres ægtebarn, og barnet og dets livsarvinger arver og arves af adoptanten og dennes slægt, som om adoptivbarnet var adoptantens eget barn. Samtidig bortfalder retsforholdet mellem adoptivbarnet og dets oprindelige slægt. Stk. 2. Ved stedbarnsadoption efter § 7 får den adopterede i forhold til ægtefællerne eller de tidligere ægtefæller samme retsstilling, som om den pågældende var deres fælles barn. Stk. 3. Med hensyn til adoptivbarnets navn gælder reglerne i lovgivningen om personnavne."
    },
    {
      "provision_ref": "2:19",
      "chapter": "2",
      "section": "19",
      "content": "§ 19. Adoption giver ikke successionsret til len, stamhuse eller andre fideikommisser, medmindre dette særlig er hjemlet."
    },
    {
      "provision_ref": "3:20",
      "chapter": "3",
      "section": "20",
      "content": "§ 20. Adoptivforholdet kan ophæves af justitsministeren, når adoptanten og adoptivbarnet er enige derom. Er nogen af parterne umyndiggjort, skal erklæring fra værgen indhentes. Stk. 2. Er adoptivbarnet under 18 år, kan ophævelse efter stk. 1 finde sted, hvis adoptanten og adoptivbarnets oprindelige forældre er enige derom, og ophævelsen er bedst for barnet. Stk. 3. Er barnet fyldt 12 år, kan ophævelse af adoptivforholdet ikke ske uden barnets samtykke. Samtykket skal afgives under personligt fremmøde for Rigsombudsmanden eller for anden myndighed eller institution, der er godkendt i medfør af § 10, stk. 1. Inden barnet afgiver samtykke, skal der finde en samtale sted med barnet om ophævelsen af adoptivforholdet, og barnet skal gøres bekendt med ophævelsens betydning. Stk. 4. Er barnet under 12 år, skal der foreligge oplysning om dets holdning til den påtænkte ophævelse af adoptivforholdet, i det omfang barnets modenhed og sagens omstændigheder tilsiger det. Ved afgørelsen skal der i videst muligt omfang tages hensyn til barnets holdning til den påtænkte ophævelse af adoptivforholdet. Stk. 5. Når adoptanterne er døde, kan justitsministeren på begæring af barnets oprindelige forældre ophæve adoptivforholdet, hvis det er bedst for barnet. Stk. 3 og 4 finder tilsvarende anvendelse."
    },
    {
      "provision_ref": "3:21",
      "chapter": "3",
      "section": "21",
      "content": "§ 21. Adoptivforholdet bliver efter påstand at ophæve ved dom, såfremt adoptanten har forset sig groft mod barnet eller i væsentlig grad forsømmer de ham ifølge adoptionen påhvilende forpligtelser, eller såfremt ophævelse i øvrigt skønnes at være af væsentlig betydning for adoptivbarnet. Stk. 2. Sag om ophævelse anlægges af adoptivbarnet. Hvis barnet er umyndig eller på grund af sindssygdom, åndssvaghed eller lignende tilstand er ude af stand til at handle fornuftmæssigt, anlægges sagen af barnets værge, af dets oprindelige fader eller moder eller af justitsministeren eller den, han bemyndiger dertil."
    },
    {
      "provision_ref": "3:22",
      "chapter": "3",
      "section": "22",
      "content": "§ 22. Hvis ægtefæller har fælles adoptivbarn, kan adoptivforholdet kun ophæves over for dem begge. Stk. 2. I de i § 20 nævnte tilfælde kan ophævelse ske, selv om de dér nævnte forhold kun gælder den ene af adoptanterne."
    },
    {
      "provision_ref": "3:23",
      "chapter": "3",
      "section": "23",
      "content": "§ 23. Kan der ikke efter de almindelige regler i lov om rettens pleje i Grønland påvises noget værneting, for hvilket sag til ophævelse af et adoptivforhold kan indbringes, anlægges sagen ved den ret, som justitsministeren bestemmer."
    },
    {
      "provision_ref": "3:24",
      "chapter": "3",
      "section": "24",
      "content": "§ 24. Ved ny adoption anses det tidligere adoptivforhold for ophævet, jf. dog § 18, stk. 2."
    },
    {
      "provision_ref": "3:25",
      "chapter": "3",
      "section": "25",
      "content": "§ 25. Ved ophævelse bortfalder retsvirkningerne af adoptionen mellem adoptivbarnet og adoptanten og dennes slægt. Når særlige grunde taler derfor, kan retten ved ophævelse efter § 21 bestemme, at adoptanten skal betale bidrag til barnets underhold. Stk. 2. Ophæves adoptivforholdet i medfør af § 20, stk. 2 eller 5, genindtræder barnet i retsforholdet til den oprindelige slægt. Stk. 3. I de i § 21 nævnte tilfælde kan retten under hensyntagen til anledningen til ophævelsen, barnets alder og de øvrige omstændigheder bestemme, at retsforholdet mellem barnet og dets oprindelige slægt skal genopstå. Stk. 4. Er adoptivforholdet blevet ophævet for en person, der er fyldt 18 år, kan justitsministeren eller retten efter anmodning fra den adopterede bestemme, at den pågældende genindtræder i retsforholdet til den oprindelige slægt, hvis de oprindelige forældre samtykker heri. Hvis kun en af den adopteredes oprindelige forældre samtykker efter 1. pkt., kan det bestemmes, at retsforholdet genopstår i forhold til denne slægt. Stk. 5. I øvrigt genindtræder ingen retsvirkninger i forhold til den oprindelige slægt."
    },
    {
      "provision_ref": "3:26",
      "chapter": "3",
      "section": "26",
      "content": "§ 26. Forud for ophævelsen af et adoptivforhold i medfør af § 21 skal retten så vidt muligt lade indhente erklæring fra de personer, hvis samtykke eller erklæring kræves til adoptionsbevillingens meddelelse. Retten kan dog, når særlige forhold taler derfor, og der ikke er spørgsmål om at lade retsforholdet til den oprindelige slægt genopstå, bestemme, at sådan erklæring ikke skal indhentes."
    },
    {
      "provision_ref": "4:27",
      "chapter": "4",
      "section": "27",
      "content": "§ 27. Justitsministeren fastsætter regler om godkendelse som adoptant og adoptionssagers behandling, herunder om indholdet af ansøgninger om adoption m.v. og om afgivelse af samtykke til adoption, jf. §§ 8 og 10."
    },
    {
      "provision_ref": "4:28",
      "chapter": "4",
      "section": "28",
      "content": "§ 28. Justitsministeren opretter for Grønland et samråd, der afgiver udtalelse til Rigsombudsmanden til brug for dennes afgørelse af, om en ansøger kan godkendes som adoptant, jf. § 5. Rigsombudsmanden tilvejebringer de oplysninger om ansøgerens forhold, der ligger til grund for samrådets udtalelse, og samrådet kan under sagen henstille til Rigsombudsmanden, at der indhentes supplerende oplysninger, før udtalelse afgives. Stk. 2. Rigsombudsmanden kan træffe afgørelse om bortfald af en godkendelse som adoptant, hvis betingelserne for at blive godkendt som adoptant ikke længere er opfyldt, eller hvis ansøgeren i øvrigt ikke kan anses for egnet som adoptant. Stk. 3. Samrådet består af et medlem med social uddannelse, en jurist og en læge. Stk. 4. Samrådets medlemmer samt stedfortrædere for disse beskikkes af justitsministeren for indtil 4 år ad gangen. Stk. 5. Justitsministeren fastsætter forretningsordenen for samrådet."
    },
    {
      "provision_ref": "4:29",
      "chapter": "4",
      "section": "29",
      "content": "§ 29. Adoptionsnævnet består af en formand og et antal andre medlemmer. Formanden skal være dommer. I behandlingen af hver klagesag deltager mindst 5 medlemmer, herunder formanden eller et medlem, der opfylder betingelserne for at kunne være formand for nævnet. Nævnets afgørelse træffes ved flertal. Justitsministeren fastsætter forretningsordenen for nævnet. Stk. 2. Nævnets medlemmer samt stedfortrædere for disse beskikkes af justitsministeren for indtil 4 år ad gangen. Stk. 3. Rigsombudsmandens afgørelser i sager om godkendelse som adoptant efter § 5, jf. § 28, stk. 1, kan indbringes for Adoptionsnævnet. Stk. 4. Adoptionsnævnet fører tilsyn med Rigsombudsmandens og samrådets behandling af godkendelsessager efter denne anordning. Justitsministeren fastsætter nærmere regler for tilsynsvirksomheden. Stk. 5. Justitsministeren kan henlægge andre opgaver til Adoptionsnævnet end dem, der er nævnt i stk. 3 og 4. Stk. 6. Adoptionsnævnet kan i forbindelse med behandlingen af andre sager end klagesager indkalde personer, som må antages at have særlig indsigt eller interesse i de spørgsmål, der behandles af nævnet."
    },
    {
      "provision_ref": "4:30",
      "chapter": "4",
      "section": "30",
      "content": "§ 30. Ved overenskomst med fremmed stat kan det bestemmes, at dennes statsborgere kun kan adoptere eller adopteres i Grønland under bestemte, traktatmæssigt fastsatte betingelser. Stk. 2. Tilsvarende bestemmelser kan træffes med hensyn til ophævelse af adoptivforholdet, når adoptanten er fremmed statsborger."
    },
    {
      "provision_ref": "4:31",
      "chapter": "4",
      "section": "31",
      "content": "§ 31. Med hensyn til bestemt angivne fremmede stater kan det ved kongelig anordning fastsættes, at danske statsborgere kun under bestemte betingelser kan adoptere eller adopteres i vedkommende stat. Stk. 2. På samme måde kan det bestemmes, at adoptivforholdet ikke kan hæves i fremmed stat med virkning her i riget, når adoptanten er dansk statsborger."
    },
    {
      "provision_ref": "4:32",
      "chapter": "4",
      "section": "32",
      "content": "§ 32. Den, der har bopæl i Grønland, kan kun adoptere efter reglerne i denne anordning. Stk. 2. Uanset stk. 1 anerkendes udenlandske adoptionsafgørelser i Grønland, når adoptionen er gennemført med henblik på adoption af barnet til Grønland i overensstemmelse med Haagerkonventionen af 1993 om beskyttelse af børn og om samarbejde med hensyn til internationale adoptioner. Justitsministeren kan fastsætte nærmere regler herom. Justitsministeren kan endvidere fastsætte regler om, at andre udenlandske adoptionsafgørelser anerkendes i Grønland."
    },
    {
      "provision_ref": "4:33",
      "chapter": "4",
      "section": "33",
      "content": "§ 33. Den, der har bopæl i udlandet, kan kun adoptere efter reglerne i denne anordning, hvis ansøgeren eller dennes ægtefælle har dansk statsborgerskab, og adoption som følge heraf ikke kan gennemføres i det land, hvor ansøgeren bor, og en dansk adoptionsbevilling får gyldighed i bopælslandet. Stk. 2. Justitsministeren kan i øvrigt tillade adoption, hvis sagen har en særlig tilknytning til Grønland. Stk. 3. Stk. 1 og 2 finder dog ikke anvendelse på adoptioner, der er omfattet af Haagerkonventionen af 29. maj 1993 om beskyttelse af børn og om samarbejde med hensyn til internationale adoptioner."
    },
    {
      "provision_ref": "4:34",
      "chapter": "4",
      "section": "34",
      "content": "§ 34. Justitsministeren udpeger en centralmyndighed, der skal varetage de opgaver og forpligtelser, som det efter Haagerkonventionen af 29. maj 1993 om beskyttelse af børn og om samarbejde med hensyn til internationale adoptioner påhviler centralmyndigheden at varetage. Stk. 2. Justitsministeren kan fastsætte nærmere regler om centralmyndighedens virksomhed."
    },
    {
      "provision_ref": "4:35",
      "chapter": "4",
      "section": "35",
      "content": "§ 35. Rigsombudsmandens afgørelser efter denne anordning kan påklages til justitsministeren. Dette gælder dog ikke afgørelser efter §§ 11-12, der er indbragt for retten, jf. § 13, og afgørelser efter § 29, stk. 3. Stk. 2. Justitsministeren kan fastsætte nærmere regler om klagers behandling."
    },
    {
      "provision_ref": "5:36",
      "chapter": "5",
      "section": "36",
      "content": "§ 36. Justitsministeren kan give en eller flere private organisationer tilladelse til at yde adoptionshjælp vedrørende børn, som ikke har dansk statsborgerskab. Stk. 2. Justitsministeren fastsætter nærmere regler og vilkår om adoptionshjælp efter stk. 1 og fører tilsyn med virksomheden. Stk. 3. Justitsministeren kan bemyndige Adoptionsnævnet til at føre tilsyn med de organisationer, der har fået tilladelse efter stk. 1. Stk. 4. Justitsministeren kan fastsætte regler, hvorefter personer, der ønsker at adoptere, pålægges at søge bistand hos en organisation, der har tilladelse efter stk. 1."
    },
    {
      "provision_ref": "5:37",
      "chapter": "5",
      "section": "37",
      "content": "§ 37. Bistand til at skaffe forbindelse mellem personer, der ønsker at adoptere, og et barn med henblik på adoption og til at gennemføre adoption (adoptionshjælp) må kun ydes af justitsministeren, Rigsombudsmanden, Adoptionsnævnet, Grønlands Selvstyre og de organisationer, der er nævnt i § 36. Stk. 2. Bestemmelsen i stk. 1 omfatter dog ikke juridisk bistand o.lign. i forbindelse med henvendelse til de nævnte myndigheder eller til fremskaffelse af oplysninger, som kræves af disse."
    },
    {
      "provision_ref": "5:38",
      "chapter": "5",
      "section": "38",
      "content": "§ 38. Med foranstaltninger efter kriminalloven for Grønland dømmes den, der 1) tilsidesætter vilkår fastsat efter § 36, stk. 2, eller 2) overtræder § 37. Stk. 2. På samme måde dømmes den, der som mellemmand yder vederlag for at opnå samtykke til adoption. Stk. 3. I forskrifter, der udstedes efter § 36, stk. 2, kan der fastsættes foranstaltninger efter kriminalloven for Grønland for overtrædelse af bestemmelser i forskrifterne. Stk. 4. Der kan pålægges selskaber m.v. (juridiske personer) et kriminalretligt ansvar efter reglerne i kapitel 5 i kriminalloven for Grønland."
    },
    {
      "provision_ref": "6:39",
      "chapter": "6",
      "section": "39",
      "content": "§ 39. Anordningen træder i kraft den 1. maj 2010. Stk. 2. De forskrifter, der er udstedt efter loven, gælder ikke for Grønland."
    },
    {
      "provision_ref": "6:40",
      "chapter": "6",
      "section": "40",
      "content": "§ 40. Reglerne i § 8, stk. 2, og § 10 anvendes ikke på samtykke meddelt før anordningens ikrafttræden."
    },
    {
      "provision_ref": "6:41",
      "chapter": "6",
      "section": "41",
      "content": "§ 41. Kapitel 2 anvendes på: 1) adoptivforhold stiftet efter den 1. januar 1957 eller senere, 2) adoptivforhold stiftet før den 1. januar 1957, når der efter § 43, stk. 2, er tillagt bevillingen retsvirkninger efter kapitel 2, og 3) adoptivforhold stiftet før den 1. januar 1957, når der efter § 27, stk. 2, i lov nr. 140 af 25. maj 1956 om adoption er tillagt bevillingen retsvirkninger efter nævnte lovs § 13, jf. § 12. Stk. 2. Uanset stk. 1, nr. 1, anvendes bestemmelsen i § 13, stk. 2, 2. pkt., i lov nr. 140 af 25. maj 1956 om adoption på adoptionsbevillinger meddelt før lovens ikrafttræden med bestemmelse om, at barnets arveret efter den oprindelige slægt bevares."
    },
    {
      "provision_ref": "6:42",
      "chapter": "6",
      "section": "42",
      "content": "§ 42. Kapitel 3 anvendes også på adoptivforhold stiftet før anordningens ikrafttræden."
    },
    {
      "provision_ref": "6:43",
      "chapter": "6",
      "section": "43",
      "content": "§ 43. For adoptivforhold, som er stiftet før den 1. januar 1957, og som ikke er omfattet af § 41, stk. 1, nr. 2 eller 3, gælder lov nr. 87 af 26. marts 1923 om adoption bortset fra § 13, stk. 2, og §§ 18-24. Stk. 2. Justitsministeren kan, når omstændighederne taler derfor, tillægge adoptivforhold stiftet før den 1. januar 1957 retsvirkninger efter nærværende anordnings kapitel 2."
    },
    {
      "provision_ref": "6:44",
      "chapter": "6",
      "section": "44",
      "content": "§ 44. Regeringen kan indgå overenskomst med andre stater om forholdet mellem dansk og fremmed rets regler om adoption. Overenskomsten finder anvendelse i Grønland efter bekendtgørelse i Lovtidende. Stk. 2. Justitsministeren kan endvidere fastsætte regler om forholdet mellem danske og andre nordiske landes regler om adoption."
    }
  ],
  "provision_versions": [
    {
      "provision_ref": "1:1",
      "chapter": "1",
      "section": "1",
      "content": "§ 1. Adoption meddeles ved bevilling, der udfærdiges af Rigsombudsmanden. Stk. 2. Ved adoption af et barn fra et andet land har bevillingen virkning fra barnets ankomst til Grønland.",
      "valid_from": "2010-04-21",
      "valid_to": null
    },
    {
      "provision_ref": "1:2",
      "chapter": "1",
      "section": "2",
      "content": "§ 2. Adoption må kun bevilges, når den efter foretagen undersøgelse kan antages at være til gavn for den, som ønskes adopteret, og denne enten ønskes opfostret hos adoptanten eller har været opfostret hos denne, eller der foreligger anden særlig grund til adoptionen.",
      "valid_from": "2010-04-21",
      "valid_to": null
    },
    {
      "provision_ref": "1:3",
      "chapter": "1",
      "section": "3",
      "content": "§ 3. Bevilling til adoption af eget barn kan ikke meddeles.",
      "valid_from": "2010-04-21",
      "valid_to": null
    },
    {
      "provision_ref": "1:4",
      "chapter": "1",
      "section": "4",
      "content": "§ 4. Bevilling til adoption kan kun meddeles den, som er fyldt 25 år. Når særlige grunde taler derfor, kan bevilling dog meddeles den, som er fyldt 18 år.",
      "valid_from": "2010-04-21",
      "valid_to": null
    },
    {
      "provision_ref": "1:5",
      "chapter": "1",
      "section": "5",
      "content": "§ 5. Er den, som ønskes adopteret, under 18 år, må adoption kun bevilges, når ansøgeren er godkendt som adoptant, jf. §§ 28 og 29. Stk. 2. Godkendelse kræves dog ikke ved adoption af ægtefælles barn eller adoptivbarn eller efter regler fastsat af justitsministeren i tilfælde, hvor der består nært slægtskab eller andet særligt tilknytningsforhold mellem adoptanten og adoptivbarnet eller dettes forældre.",
      "valid_from": "2010-04-21",
      "valid_to": null
    },
    {
      "provision_ref": "1:6",
      "chapter": "1",
      "section": "6",
      "content": "§ 6. Den, som er gift, kan, bortset fra de i § 7, stk. 2, nævnte tilfælde, kun adoptere sammen med sin ægtefælle, medmindre denne er forsvundet eller på grund af sindssygdom, åndssvaghed eller lignende tilstand er ude af stand til at handle fornuftmæssigt. Stk. 2. Kun ægtefæller kan adoptere sammen.",
      "valid_from": "2010-04-21",
      "valid_to": null
    },
    {
      "provision_ref": "1:7",
      "chapter": "1",
      "section": "7",
      "content": "§ 7. En ægtefælle kan adoptere den anden ægtefælles barn eller adoptivbarn (stedbarnsadoption). Stk. 2. Stedbarnsadoption kan endvidere ske af en tidligere ægtefælles barn eller adoptivbarn. Er ægteskabet ophørt ved skilsmisse eller omstødelse, kan stedbarnsadoption kun ske, hvis den, der ønskes adopteret, er myndig.",
      "valid_from": "2010-04-21",
      "valid_to": null
    },
    {
      "provision_ref": "1:8",
      "chapter": "1",
      "section": "8",
      "content": "§ 8. Er den, der ønskes adopteret, fyldt 12 år, bør bevillingen ikke meddeles uden den pågældendes samtykke, medmindre indhentelse af samtykket skønnes at være til skade for barnet. Stk. 2. Samtykket skal afgives under personligt fremmøde for Rigsombudsmanden eller for anden myndighed eller institution, der er godkendt i medfør af § 10, stk. 1. Inden barnet afgiver samtykke, skal der finde en samtale sted med barnet om adoptionen, og barnet skal gøres bekendt med adoptionens betydning. Stk. 3. Er barnet under 12 år, skal der foreligge oplysning om dets holdning til den påtænkte adoption, i det omfang barnets modenhed og sagens omstændigheder tilsiger det. Ved afgørelsen skal der i videst muligt omfang tages hensyn til barnets holdning til den påtænkte adoption.",
      "valid_from": "2010-04-21",
      "valid_to": null
    },
    {
      "provision_ref": "1:9",
      "chapter": "1",
      "section": "9",
      "content": "§ 9. Adoption af en person under 18 år kræver samtykke fra forældrene. Stk. 2. Hvis den ene af forældrene er uden del i forældremyndigheden, forsvundet eller på grund af sindssygdom, åndssvaghed eller lignende tilstand er ude af stand til at handle fornuftmæssigt, kræves kun samtykke fra den anden. Stk. 3. Gælder det i stk. 2 anførte begge forældre, kræves samtykke fra værge.",
      "valid_from": "2010-04-21",
      "valid_to": null
    },
    {
      "provision_ref": "1:10",
      "chapter": "1",
      "section": "10",
      "content": "§ 10. Samtykke efter § 9 skal afgives skriftligt under personligt fremmøde for Rigsombudsmanden eller for anden myndighed eller institution, som er godkendt dertil af justitsministeren. Stk. 2. Samtykke kan ikke modtages før 3 måneder efter barnets fødsel, medmindre ganske særlige forhold foreligger. Stk. 3. Forinden samtykke modtages, skal forældrene (værgen) være vejledt om adoptionens og samtykkets retsvirkninger. Stk. 4. Samtykke kan meddeles til, at barnet adopteres af den, som udpeges af en myndighed eller institution, som har beføjelse til at medvirke ved adoption af børn. Stk. 5. Justitsministeren kan bestemme, at samtykke afgivet for en udenlandsk myndighed eller institution ligestilles med samtykke afgivet for dansk myndighed eller institution, og kan i så fald tillade afvigelse fra reglerne i stk. 1-3.",
      "valid_from": "2010-04-21",
      "valid_to": null
    },
    {
      "provision_ref": "1:11",
      "chapter": "1",
      "section": "11",
      "content": "§ 11. Tilbagekaldes et i overensstemmelse med § 10 meddelt samtykke, kan adoptionsbevilling dog meddeles, såfremt tilbagekaldelsen under særlig hensyntagen til barnets tarv ikke er rimeligt begrundet. Stk. 2. Selv om der ikke kan opnås samtykke efter § 9, kan adoptionsbevilling dog i særlige tilfælde meddeles, såfremt hensynet til barnets tarv afgørende tilsiger dette. Er barnet undergivet børne- og ungdomsforsorg, kræves samtykke fra Departementet for Familie og Sundhed.",
      "valid_from": "2010-04-21",
      "valid_to": null
    },
    {
      "provision_ref": "1:12",
      "chapter": "1",
      "section": "12",
      "content": "§ 12. Rigsombudsmanden kan efter anmodning fra Departementet for Familie og Sundhed tillade, at et barn, der er undergivet børne- og ungdomsforsorg, senere bortadopteres, selv om samtykke efter § 9 ikke kan opnås. Tilladelse kan kun meddeles under de i § 11, stk. 2, nævnte betingelser.",
      "valid_from": "2010-04-21",
      "valid_to": null
    },
    {
      "provision_ref": "1:13",
      "chapter": "1",
      "section": "13",
      "content": "§ 13. Beslutter Rigsombudsmanden, at bevilling eller tilladelse efter §§ 11 eller 12 skal meddeles, selv om samtykke efter § 9 ikke foreligger, underrettes forældrene eller værgen herom. Beslutter Rigsombudsmanden, at der ikke kan meddeles bevilling efter § 11, stk. 1, underrettes den, der søger om adoption eller har barnet i pleje med henblik på adoption. Beslutningen skal være skriftlig og udleveres af Rigsombudsmanden til de pågældende personligt eller forkyndes for dem. Inden 14 dage efter, at de har modtaget beslutningen, eller efter forkyndelsen kan de forlange sagen forelagt for justitsministeren eller indbragt for retten. Rigsombudsmanden kan, når særlige grunde taler derfor, fastsætte en længere frist eller inden fristens udløb forlænge denne. Beslutningen skal indeholde oplysning om adgangen til at få afgørelsen prøvet af justitsministeren og domstolene og fristen herfor. Stk. 2. Bestemmelsen i stk. 1 finder tilsvarende anvendelse, hvis en afgørelse efter §§ 11 eller 12 træffes eller opretholdes af justitsministeren. Stk. 3. Justitsministeren kan ikke prøve afgørelsen, hvis anmodning om forelæggelse for ministeren modtages efter udløbet af fristen i stk. 1, jf. dog stk. 6. Stk. 4. Modtager Rigsombudsmanden anmodning om, at beslutningen prøves af retten, indbringer Rigsombudsmanden sagen efter reglerne i kapitel 29 i retsplejeloven for Grønland, medmindre bevilling er udfærdiget efter udløbet af fristen i stk. 1. Stk. 5. Opretholder retten Rigsombudsmandens eller justitsministerens beslutning om, at bevilling eller tilladelse efter §§ 11 eller 12 skal meddeles, eller beslutter retten, at bevilling kan meddeles, selv om samtykke er tilbagekaldt, kan bevilling ikke meddeles, før anke- eller kærefristen er udløbet, uden at anke eller kære er iværksat. Det samme gælder, hvis retten afviser prøvelse, jf. § 295, stk. 3, i retsplejeloven for Grønland. Stk. 6. Har det på grund af naturhindringer været udelukket at få sagen forelagt for justitsministeren eller indbragt for retten inden udløbet af den frist, der er nævnt i stk. 1, kan sagen forelægges for justitsministeren eller indbringes for retten, hvis det sker uden unødigt ophold efter hindringens ophør.",
      "valid_from": "2010-04-21",
      "valid_to": null
    },
    {
      "provision_ref": "1:14",
      "chapter": "1",
      "section": "14",
      "content": "§ 14. Har Rigsombudsmanden besluttet, at der bør ses bort fra, at samtykke til adoption ikke foreligger, kan barnet, såfremt det opholder sig hos den, der søger adoption, ikke af forældremyndighedens indehaver fjernes fra ansøgerens hjem under adoptionssagens behandling. Det samme gælder, hvis Departementet for Familie og Sundhed har givet samtykke efter § 11, stk. 2, 2. pkt., eller fremsat anmodning efter § 12.",
      "valid_from": "2010-04-21",
      "valid_to": null
    },
    {
      "provision_ref": "1:15",
      "chapter": "1",
      "section": "15",
      "content": "§ 15. Fra forældre, hvis samtykke ikke kræves efter § 9, stk. 1-2, skal der, inden afgørelse træffes, indhentes en erklæring, medmindre dette skønnes at ville kunne være til væsentlig skade for barnet eller at ville medføre en uforholdsmæssig forsinkelse af sagen.",
      "valid_from": "2010-04-21",
      "valid_to": null
    },
    {
      "provision_ref": "1:16",
      "chapter": "1",
      "section": "16",
      "content": "§ 16. Den, som er umyndiggjort, må ikke adopteres, uden at erklæring er indhentet fra værgen.",
      "valid_from": "2010-04-21",
      "valid_to": null
    },
    {
      "provision_ref": "1:17",
      "chapter": "1",
      "section": "17",
      "content": "§ 17. Adoption kan ikke meddeles, hvis nogen, der skal afgive samtykke til adoptionen, yder eller modtager vederlag eller nogen anden form for modydelse, herunder betaling for tabt arbejdsfortjeneste. Rigsombudsmanden kan afkræve enhver, der har kendskab til forholdene, alle oplysninger til brug ved afklaringen af, om der er ydet eller modtaget vederlag m.v. som nævnt i 1. pkt.",
      "valid_from": "2010-04-21",
      "valid_to": null
    },
    {
      "provision_ref": "2:18",
      "chapter": "2",
      "section": "18",
      "content": "§ 18. Ved adoption indtræder samme retsforhold mellem adoptant og adoptivbarn som mellem forældre og deres ægtebarn, og barnet og dets livsarvinger arver og arves af adoptanten og dennes slægt, som om adoptivbarnet var adoptantens eget barn. Samtidig bortfalder retsforholdet mellem adoptivbarnet og dets oprindelige slægt. Stk. 2. Ved stedbarnsadoption efter § 7 får den adopterede i forhold til ægtefællerne eller de tidligere ægtefæller samme retsstilling, som om den pågældende var deres fælles barn. Stk. 3. Med hensyn til adoptivbarnets navn gælder reglerne i lovgivningen om personnavne.",
      "valid_from": "2010-04-21",
      "valid_to": null
    },
    {
      "provision_ref": "2:19",
      "chapter": "2",
      "section": "19",
      "content": "§ 19. Adoption giver ikke successionsret til len, stamhuse eller andre fideikommisser, medmindre dette særlig er hjemlet.",
      "valid_from": "2010-04-21",
      "valid_to": null
    },
    {
      "provision_ref": "3:20",
      "chapter": "3",
      "section": "20",
      "content": "§ 20. Adoptivforholdet kan ophæves af justitsministeren, når adoptanten og adoptivbarnet er enige derom. Er nogen af parterne umyndiggjort, skal erklæring fra værgen indhentes. Stk. 2. Er adoptivbarnet under 18 år, kan ophævelse efter stk. 1 finde sted, hvis adoptanten og adoptivbarnets oprindelige forældre er enige derom, og ophævelsen er bedst for barnet. Stk. 3. Er barnet fyldt 12 år, kan ophævelse af adoptivforholdet ikke ske uden barnets samtykke. Samtykket skal afgives under personligt fremmøde for Rigsombudsmanden eller for anden myndighed eller institution, der er godkendt i medfør af § 10, stk. 1. Inden barnet afgiver samtykke, skal der finde en samtale sted med barnet om ophævelsen af adoptivforholdet, og barnet skal gøres bekendt med ophævelsens betydning. Stk. 4. Er barnet under 12 år, skal der foreligge oplysning om dets holdning til den påtænkte ophævelse af adoptivforholdet, i det omfang barnets modenhed og sagens omstændigheder tilsiger det. Ved afgørelsen skal der i videst muligt omfang tages hensyn til barnets holdning til den påtænkte ophævelse af adoptivforholdet. Stk. 5. Når adoptanterne er døde, kan justitsministeren på begæring af barnets oprindelige forældre ophæve adoptivforholdet, hvis det er bedst for barnet. Stk. 3 og 4 finder tilsvarende anvendelse.",
      "valid_from": "2010-04-21",
      "valid_to": null
    },
    {
      "provision_ref": "3:21",
      "chapter": "3",
      "section": "21",
      "content": "§ 21. Adoptivforholdet bliver efter påstand at ophæve ved dom, såfremt adoptanten har forset sig groft mod barnet eller i væsentlig grad forsømmer de ham ifølge adoptionen påhvilende forpligtelser, eller såfremt ophævelse i øvrigt skønnes at være af væsentlig betydning for adoptivbarnet. Stk. 2. Sag om ophævelse anlægges af adoptivbarnet. Hvis barnet er umyndig eller på grund af sindssygdom, åndssvaghed eller lignende tilstand er ude af stand til at handle fornuftmæssigt, anlægges sagen af barnets værge, af dets oprindelige fader eller moder eller af justitsministeren eller den, han bemyndiger dertil.",
      "valid_from": "2010-04-21",
      "valid_to": null
    },
    {
      "provision_ref": "3:22",
      "chapter": "3",
      "section": "22",
      "content": "§ 22. Hvis ægtefæller har fælles adoptivbarn, kan adoptivforholdet kun ophæves over for dem begge. Stk. 2. I de i § 20 nævnte tilfælde kan ophævelse ske, selv om de dér nævnte forhold kun gælder den ene af adoptanterne.",
      "valid_from": "2010-04-21",
      "valid_to": null
    },
    {
      "provision_ref": "3:23",
      "chapter": "3",
      "section": "23",
      "content": "§ 23. Kan der ikke efter de almindelige regler i lov om rettens pleje i Grønland påvises noget værneting, for hvilket sag til ophævelse af et adoptivforhold kan indbringes, anlægges sagen ved den ret, som justitsministeren bestemmer.",
      "valid_from": "2010-04-21",
      "valid_to": null
    },
    {
      "provision_ref": "3:24",
      "chapter": "3",
      "section": "24",
      "content": "§ 24. Ved ny adoption anses det tidligere adoptivforhold for ophævet, jf. dog § 18, stk. 2.",
      "valid_from": "2010-04-21",
      "valid_to": null
    },
    {
      "provision_ref": "3:25",
      "chapter": "3",
      "section": "25",
      "content": "§ 25. Ved ophævelse bortfalder retsvirkningerne af adoptionen mellem adoptivbarnet og adoptanten og dennes slægt. Når særlige grunde taler derfor, kan retten ved ophævelse efter § 21 bestemme, at adoptanten skal betale bidrag til barnets underhold. Stk. 2. Ophæves adoptivforholdet i medfør af § 20, stk. 2 eller 5, genindtræder barnet i retsforholdet til den oprindelige slægt. Stk. 3. I de i § 21 nævnte tilfælde kan retten under hensyntagen til anledningen til ophævelsen, barnets alder og de øvrige omstændigheder bestemme, at retsforholdet mellem barnet og dets oprindelige slægt skal genopstå. Stk. 4. Er adoptivforholdet blevet ophævet for en person, der er fyldt 18 år, kan justitsministeren eller retten efter anmodning fra den adopterede bestemme, at den pågældende genindtræder i retsforholdet til den oprindelige slægt, hvis de oprindelige forældre samtykker heri. Hvis kun en af den adopteredes oprindelige forældre samtykker efter 1. pkt., kan det bestemmes, at retsforholdet genopstår i forhold til denne slægt. Stk. 5. I øvrigt genindtræder ingen retsvirkninger i forhold til den oprindelige slægt.",
      "valid_from": "2010-04-21",
      "valid_to": null
    },
    {
      "provision_ref": "3:26",
      "chapter": "3",
      "section": "26",
      "content": "§ 26. Forud for ophævelsen af et adoptivforhold i medfør af § 21 skal retten så vidt muligt lade indhente erklæring fra de personer, hvis samtykke eller erklæring kræves til adoptionsbevillingens meddelelse. Retten kan dog, når særlige forhold taler derfor, og der ikke er spørgsmål om at lade retsforholdet til den oprindelige slægt genopstå, bestemme, at sådan erklæring ikke skal indhentes.",
      "valid_from": "2010-04-21",
      "valid_to": null
    },
    {
      "provision_ref": "4:27",
      "chapter": "4",
      "section": "27",
      "content": "§ 27. Justitsministeren fastsætter regler om godkendelse som adoptant og adoptionssagers behandling, herunder om indholdet af ansøgninger om adoption m.v. og om afgivelse af samtykke til adoption, jf. §§ 8 og 10.",
      "valid_from": "2010-04-21",
      "valid_to": null
    },
    {
      "provision_ref": "4:28",
      "chapter": "4",
      "section": "28",
      "content": "§ 28. Justitsministeren opretter for Grønland et samråd, der afgiver udtalelse til Rigsombudsmanden til brug for dennes afgørelse af, om en ansøger kan godkendes som adoptant, jf. § 5. Rigsombudsmanden tilvejebringer de oplysninger om ansøgerens forhold, der ligger til grund for samrådets udtalelse, og samrådet kan under sagen henstille til Rigsombudsmanden, at der indhentes supplerende oplysninger, før udtalelse afgives. Stk. 2. Rigsombudsmanden kan træffe afgørelse om bortfald af en godkendelse som adoptant, hvis betingelserne for at blive godkendt som adoptant ikke længere er opfyldt, eller hvis ansøgeren i øvrigt ikke kan anses for egnet som adoptant. Stk. 3. Samrådet består af et medlem med social uddannelse, en jurist og en læge. Stk. 4. Samrådets medlemmer samt stedfortrædere for disse beskikkes af justitsministeren for indtil 4 år ad gangen. Stk. 5. Justitsministeren fastsætter forretningsordenen for samrådet.",
      "valid_from": "2010-04-21",
      "valid_to": null
    },
    {
      "provision_ref": "4:29",
      "chapter": "4",
      "section": "29",
      "content": "§ 29. Adoptionsnævnet består af en formand og et antal andre medlemmer. Formanden skal være dommer. I behandlingen af hver klagesag deltager mindst 5 medlemmer, herunder formanden eller et medlem, der opfylder betingelserne for at kunne være formand for nævnet. Nævnets afgørelse træffes ved flertal. Justitsministeren fastsætter forretningsordenen for nævnet. Stk. 2. Nævnets medlemmer samt stedfortrædere for disse beskikkes af justitsministeren for indtil 4 år ad gangen. Stk. 3. Rigsombudsmandens afgørelser i sager om godkendelse som adoptant efter § 5, jf. § 28, stk. 1, kan indbringes for Adoptionsnævnet. Stk. 4. Adoptionsnævnet fører tilsyn med Rigsombudsmandens og samrådets behandling af godkendelsessager efter denne anordning. Justitsministeren fastsætter nærmere regler for tilsynsvirksomheden. Stk. 5. Justitsministeren kan henlægge andre opgaver til Adoptionsnævnet end dem, der er nævnt i stk. 3 og 4. Stk. 6. Adoptionsnævnet kan i forbindelse med behandlingen af andre sager end klagesager indkalde personer, som må antages at have særlig indsigt eller interesse i de spørgsmål, der behandles af nævnet.",
      "valid_from": "2010-04-21",
      "valid_to": null
    },
    {
      "provision_ref": "4:30",
      "chapter": "4",
      "section": "30",
      "content": "§ 30. Ved overenskomst med fremmed stat kan det bestemmes, at dennes statsborgere kun kan adoptere eller adopteres i Grønland under bestemte, traktatmæssigt fastsatte betingelser. Stk. 2. Tilsvarende bestemmelser kan træffes med hensyn til ophævelse af adoptivforholdet, når adoptanten er fremmed statsborger.",
      "valid_from": "2010-04-21",
      "valid_to": null
    },
    {
      "provision_ref": "4:31",
      "chapter": "4",
      "section": "31",
      "content": "§ 31. Med hensyn til bestemt angivne fremmede stater kan det ved kongelig anordning fastsættes, at danske statsborgere kun under bestemte betingelser kan adoptere eller adopteres i vedkommende stat. Stk. 2. På samme måde kan det bestemmes, at adoptivforholdet ikke kan hæves i fremmed stat med virkning her i riget, når adoptanten er dansk statsborger.",
      "valid_from": "2010-04-21",
      "valid_to": null
    },
    {
      "provision_ref": "4:32",
      "chapter": "4",
      "section": "32",
      "content": "§ 32. Den, der har bopæl i Grønland, kan kun adoptere efter reglerne i denne anordning. Stk. 2. Uanset stk. 1 anerkendes udenlandske adoptionsafgørelser i Grønland, når adoptionen er gennemført med henblik på adoption af barnet til Grønland i overensstemmelse med Haagerkonventionen af 1993 om beskyttelse af børn og om samarbejde med hensyn til internationale adoptioner. Justitsministeren kan fastsætte nærmere regler herom. Justitsministeren kan endvidere fastsætte regler om, at andre udenlandske adoptionsafgørelser anerkendes i Grønland.",
      "valid_from": "2010-04-21",
      "valid_to": null
    },
    {
      "provision_ref": "4:33",
      "chapter": "4",
      "section": "33",
      "content": "§ 33. Den, der har bopæl i udlandet, kan kun adoptere efter reglerne i denne anordning, hvis ansøgeren eller dennes ægtefælle har dansk statsborgerskab, og adoption som følge heraf ikke kan gennemføres i det land, hvor ansøgeren bor, og en dansk adoptionsbevilling får gyldighed i bopælslandet. Stk. 2. Justitsministeren kan i øvrigt tillade adoption, hvis sagen har en særlig tilknytning til Grønland. Stk. 3. Stk. 1 og 2 finder dog ikke anvendelse på adoptioner, der er omfattet af Haagerkonventionen af 29. maj 1993 om beskyttelse af børn og om samarbejde med hensyn til internationale adoptioner.",
      "valid_from": "2010-04-21",
      "valid_to": null
    },
    {
      "provision_ref": "4:34",
      "chapter": "4",
      "section": "34",
      "content": "§ 34. Justitsministeren udpeger en centralmyndighed, der skal varetage de opgaver og forpligtelser, som det efter Haagerkonventionen af 29. maj 1993 om beskyttelse af børn og om samarbejde med hensyn til internationale adoptioner påhviler centralmyndigheden at varetage. Stk. 2. Justitsministeren kan fastsætte nærmere regler om centralmyndighedens virksomhed.",
      "valid_from": "2010-04-21",
      "valid_to": null
    },
    {
      "provision_ref": "4:35",
      "chapter": "4",
      "section": "35",
      "content": "§ 35. Rigsombudsmandens afgørelser efter denne anordning kan påklages til justitsministeren. Dette gælder dog ikke afgørelser efter §§ 11-12, der er indbragt for retten, jf. § 13, og afgørelser efter § 29, stk. 3. Stk. 2. Justitsministeren kan fastsætte nærmere regler om klagers behandling.",
      "valid_from": "2010-04-21",
      "valid_to": null
    },
    {
      "provision_ref": "5:36",
      "chapter": "5",
      "section": "36",
      "content": "§ 36. Justitsministeren kan give en eller flere private organisationer tilladelse til at yde adoptionshjælp vedrørende børn, som ikke har dansk statsborgerskab. Stk. 2. Justitsministeren fastsætter nærmere regler og vilkår om adoptionshjælp efter stk. 1 og fører tilsyn med virksomheden. Stk. 3. Justitsministeren kan bemyndige Adoptionsnævnet til at føre tilsyn med de organisationer, der har fået tilladelse efter stk. 1. Stk. 4. Justitsministeren kan fastsætte regler, hvorefter personer, der ønsker at adoptere, pålægges at søge bistand hos en organisation, der har tilladelse efter stk. 1.",
      "valid_from": "2010-04-21",
      "valid_to": null
    },
    {
      "provision_ref": "5:37",
      "chapter": "5",
      "section": "37",
      "content": "§ 37. Bistand til at skaffe forbindelse mellem personer, der ønsker at adoptere, og et barn med henblik på adoption og til at gennemføre adoption (adoptionshjælp) må kun ydes af justitsministeren, Rigsombudsmanden, Adoptionsnævnet, Grønlands Selvstyre og de organisationer, der er nævnt i § 36. Stk. 2. Bestemmelsen i stk. 1 omfatter dog ikke juridisk bistand o.lign. i forbindelse med henvendelse til de nævnte myndigheder eller til fremskaffelse af oplysninger, som kræves af disse.",
      "valid_from": "2010-04-21",
      "valid_to": null
    },
    {
      "provision_ref": "5:38",
      "chapter": "5",
      "section": "38",
      "content": "§ 38. Med foranstaltninger efter kriminalloven for Grønland dømmes den, der 1) tilsidesætter vilkår fastsat efter § 36, stk. 2, eller 2) overtræder § 37. Stk. 2. På samme måde dømmes den, der som mellemmand yder vederlag for at opnå samtykke til adoption. Stk. 3. I forskrifter, der udstedes efter § 36, stk. 2, kan der fastsættes foranstaltninger efter kriminalloven for Grønland for overtrædelse af bestemmelser i forskrifterne. Stk. 4. Der kan pålægges selskaber m.v. (juridiske personer) et kriminalretligt ansvar efter reglerne i kapitel 5 i kriminalloven for Grønland.",
      "valid_from": "2010-04-21",
      "valid_to": null
    },
    {
      "provision_ref": "6:39",
      "chapter": "6",
      "section": "39",
      "content": "§ 39. Anordningen træder i kraft den 1. maj 2010. Stk. 2. De forskrifter, der er udstedt efter loven, gælder ikke for Grønland.",
      "valid_from": "2010-04-21",
      "valid_to": null
    },
    {
      "provision_ref": "6:40",
      "chapter": "6",
      "section": "40",
      "content": "§ 40. Reglerne i § 8, stk. 2, og § 10 anvendes ikke på samtykke meddelt før anordningens ikrafttræden.",
      "valid_from": "2010-04-21",
      "valid_to": null
    },
    {
      "provision_ref": "6:41",
      "chapter": "6",
      "section": "41",
      "content": "§ 41. Kapitel 2 anvendes på: 1) adoptivforhold stiftet efter den 1. januar 1957 eller senere, 2) adoptivforhold stiftet før den 1. januar 1957, når der efter § 43, stk. 2, er tillagt bevillingen retsvirkninger efter kapitel 2, og 3) adoptivforhold stiftet før den 1. januar 1957, når der efter § 27, stk. 2, i lov nr. 140 af 25. maj 1956 om adoption er tillagt bevillingen retsvirkninger efter nævnte lovs § 13, jf. § 12. Stk. 2. Uanset stk. 1, nr. 1, anvendes bestemmelsen i § 13, stk. 2, 2. pkt., i lov nr. 140 af 25. maj 1956 om adoption på adoptionsbevillinger meddelt før lovens ikrafttræden med bestemmelse om, at barnets arveret efter den oprindelige slægt bevares.",
      "valid_from": "2010-04-21",
      "valid_to": null
    },
    {
      "provision_ref": "6:42",
      "chapter": "6",
      "section": "42",
      "content": "§ 42. Kapitel 3 anvendes også på adoptivforhold stiftet før anordningens ikrafttræden.",
      "valid_from": "2010-04-21",
      "valid_to": null
    },
    {
      "provision_ref": "6:43",
      "chapter": "6",
      "section": "43",
      "content": "§ 43. For adoptivforhold, som er stiftet før den 1. januar 1957, og som ikke er omfattet af § 41, stk. 1, nr. 2 eller 3, gælder lov nr. 87 af 26. marts 1923 om adoption bortset fra § 13, stk. 2, og §§ 18-24. Stk. 2. Justitsministeren kan, når omstændighederne taler derfor, tillægge adoptivforhold stiftet før den 1. januar 1957 retsvirkninger efter nærværende anordnings kapitel 2.",
      "valid_from": "2010-04-21",
      "valid_to": null
    },
    {
      "provision_ref": "6:44",
      "chapter": "6",
      "section": "44",
      "content": "§ 44. Regeringen kan indgå overenskomst med andre stater om forholdet mellem dansk og fremmed rets regler om adoption. Overenskomsten finder anvendelse i Grønland efter bekendtgørelse i Lovtidende. Stk. 2. Justitsministeren kan endvidere fastsætte regler om forholdet mellem danske og andre nordiske landes regler om adoption.",
      "valid_from": "2010-04-21",
      "valid_to": null
    }
  ],
  "definitions": []
}
