{
  "id": "2010:493",
  "type": "statute",
  "title": "Lov om ændring af lov om sikkerhed til søs, sømandsloven og forskellige andre love og om ophævelse af lov om forhyring af skibsmandskab\\n(Gennemførelse af konventionen om søfarendes arbejdsforhold, modernisering af bestemmelser om tilsyn, forbud mod spiritussejlads i grønlandsk farvand m.v.)",
  "short_name": "LOV Æ#LOKDOK02",
  "status": "in_force",
  "issued_date": "2010-05-12",
  "url": "https://www.retsinformation.dk/eli/lta/2010/493/xml",
  "description": "Retsinformation source. DocumentId=AU004034; AccessionNumber=A20100049330; Characters preserved in NFC; ASCII fallback used only for key/file generation.",
  "provisions": [
    {
      "provision_ref": "8",
      "section": "8",
      "content": "§ 8 c. Redere, der anvender private forhyrings- og formidlingstjenester for søfarende i lande, der har ratificeret ILO’s konvention om søfarendes arbejdsforhold eller ILO’s konvention nr. 179 om forhyring og formidling for søfolk (1996), skal sikre, at de pågældende tjenester har et certifikat eller en licens, der dokumenterer, at de drives i overensstemmelse med kravene i den pågældende konvention. Udsteder det pågældende land ikke sådanne certifikater eller licenser til private forhyrings- og formidlingstjenester, skal rederen sikre sig en anden form for officiel bekræftelse på, at de pågældende tjenester drives i overensstemmelse med kravene i en af de nævnte konventioner. Stk. 2. Redere, der anvender private forhyrings- og formidlingstjenester for søfarende i lande, der ikke har ratificeret ILO’s konvention om søfarendes arbejdsforhold eller ILO’s konvention nr. 179 om forhyring og formidling for søfolk (1996), skal kunne dokumentere, at de pågældende tjenester overholder de krav til forhyrings- og formidlingstjenester, der følger af de pågældende konventioner. Stk. 3. Søfartsstyrelsen kan godkende, at en reder anvender en privat forhyrings- og formidlingstjeneste for søfarende i et land, der ikke har ratificeret ILO’s konvention om søfarendes arbejdsforhold eller ILO’s konvention nr. 179 om forhyring og formidling for søfolk (1996), og opkræve betaling til dækning af udgifterne i forbindelse med godkendelsen. Godkendelsen gives for en tidsbegrænset periode og kan tilbagekaldes. Stk. 4. Søfartsstyrelsen kan nedlægge forbud mod, at der anvendes forhyrings- og formidlingstjenester i nærmere angivne lande, hvis forhyrings- og formidlingstjenesterne i de pågældende lande på væsentlige punkter ikke lever op til de krav, som følger af ILO’s konvention om søfarendes arbejdsforhold eller ILO’s konvention nr. 179 om forhyring og formidling for søfolk (1996)."
    },
    {
      "provision_ref": "9",
      "section": "9",
      "content": "§ 9. Rederen skal sikre, at reglerne i denne lov og regler udstedt i medfør af loven vedrørende skibet og dets drift overholdes. Rederen skal sørge for, at skibet gennemgår de lovpligtige syn og er forsynet med gyldige certifikater. Rederen skal tillige sørge for, at skibsføreren har mulighed for at opfylde de forpligtelser, der påhviler denne. Forpligtelserne efter 1-3. pkt. påhviler rederen, uanset om andre organisationer, virksomheder eller personer opfylder visse af opgaverne eller pligterne på rederens vegne. Stk. 2. Har rederen helt eller delvis overladt de pligter og ansvarsområder, som er omfattet af den kode om sikker skibsdrift, som er fastsat af FN’s Internationale Maritime Organisation, til en anden organisation eller person, finder stk. 1 tillige anvendelse for den pågældende, for så vidt angår de overtagne pligter og ansvarsområder."
    },
    {
      "provision_ref": "20",
      "section": "20",
      "content": "§ 20 a. Søfartsstyrelsen kan som led i tilsynsvirksomheden efter denne lov tillige føre tilsyn med overholdelsen af lov om røgfri miljøer på danske skibe og med overholdelsen af lov om søfarendes ansættelsesforhold m.v., lov om skibes besætning, lov om skibsmåling og §§ 186, 197, 198 og 471 i søloven og regler udstedt i medfør heraf. Søfartsstyrelsen kan påbyde, at forhold, der strider mod de nævnte love eller regler, der er udstedt i medfør heraf, bringes i orden straks eller inden en nærmere angiven frist. Stk. 2. § 16, stk. 2, § 17, stk. 9 og 10, § 19, § 22 og § 24 og de regler, der er udstedt i medfør heraf, samt § 25 finder tilsvarende anvendelse på tilsynsvirksomheden efter stk. 1. Stk. 3. Økonomi- og erhvervsministeren kan fastsætte regler om det tilsyn, som udføres efter denne lov, og om behandling af klager fra søfarende m.fl., herunder at det ikke må oplyses, at tilsynsbesøg foretages som følge af en klage. Regler om tilsynet med overholdelsen af lov om røgfri miljøer på danske skibe fastsættes efter forhandling med ministeren for sundhed og forebyggelse."
    },
    {
      "provision_ref": "36",
      "section": "36",
      "content": "§ 36. Loven gælder ikke for Færøerne og Grønland, men kan ved kongelig anordning helt eller delvis sættes i kraft for Grønland med de ændringer, som følger af de grønlandske forhold."
    },
    {
      "provision_ref": "1",
      "section": "1",
      "content": "§ 1 a. Rederen skal sikre, at reglerne i denne lov og regler udstedt i medfør af loven, herunder regler om ansættelsesforholdet, overholdes. Rederen skal ligeledes sikre, at den søfarendes rettigheder efter ansættelseskontrakten opfyldes. Rederen skal tillige sørge for, at skibsføreren har mulighed for at opfylde de forpligtelser, der påhviler denne. Forpligtelserne efter 1.-3. pkt. påhviler rederen, uanset om andre or­ga­ni­sa­tio­ner, virksomheder eller personer varetager visse af opgaverne eller pligterne på rederens vegne. Stk. 2. Stk. 1 finder anvendelse, selv om en anden end rederen er arbejdsgiver. I disse tilfælde påhviler forpligtelserne efter ansættelseskontrakten, jf. § 3, og de bestemmelser i loven, som regulerer ansættelsesforholdet, tillige arbejdsgiveren. Stk. 3. Har rederen helt eller delvis overladt sine pligter og ansvarsområder i henhold til denne lov eller ansættelseskontrakten til en anden person eller organisation, finder stk. 1 tillige anvendelse for den pågældende, for så vidt angår de overtagne pligter og ansvarsområder. Stk. 4. Økonomi- og erhvervsministeren kan fastsætte nærmere regler om forpligtelserne efter stk. 1-3."
    },
    {
      "provision_ref": "24",
      "section": "24",
      "content": "§ 24. Hyre skal udbetales med højst 1 måneds mellemrum. Stk. 2. En søfarende kan kun kræve hyre udbetalt, når skibet ligger i havn, og i samme land ikke oftere end hver syvende dag. Stk. 3. Hyre udbetales kontant, medmindre den søfarende forlanger anvisning på rederen. Udbetaling kan kræves i lokal valuta efter dagens kurs. Stk. 4. En søfarende kan kræve hyre udbetalt i form af månedlige træk til en bestemt person. Der kan dog ikke kræves udbetaling efter flere end tre sideløbende træksedler. Stk. 5. En søfarende kan kræve hele eller en del af sin hyre overført til et eller flere pengeinstitutter."
    },
    {
      "provision_ref": "40",
      "section": "40",
      "content": "§ 40. Var tjenesteforholdet opsagt, da skibsofficeren blev uarbejdsdygtig, eller opsiges det herefter, finder § 29, stk. 2 og 3, jf. § 35, om ret til sygehyre tilsvarende anvendelse, jf. dog § 44."
    },
    {
      "provision_ref": "49",
      "section": "49",
      "content": "§ 49. For skibsføreren finder følgende bestemmelser tilsvarende anvendelse: 1) § 1, stk. 2, 2) § 3, stk. 3 og 4, 3) § 4, stk. 2, 4) § 6, 5) § 7, stk. 1, jf. § 39, 6) § 7, stk. 2, 3. pkt., 7) § 8, 8) §§ 8 a-8 e, 9) § 10, stk. 3, 10) § 14, stk. 1, jf. stk. 3, 11) § 15, 12) § 18 a, stk. 1, og § 18 b, 13) § 18 c, 14) § 18 d, 15) §§ 21, 22 og 24-26, 16) §§ 27-30, jf. §§ 35, 40 og 41, 17) § 31, 18) §§ 32 og 34, 19) § 33, jf. §§ 35 og 41, 20) § 55, stk. 1 og 2, 21) § 57, 22) § 61 og 23) § 73 a."
    },
    {
      "provision_ref": "64",
      "section": "64",
      "content": "§ 64. En søfarende har ret til at klage til rederen over afregningen, skibstjenesten, ansættelsesforholdet eller forholdene om bord. Rederen har pligt til at sørge for, at klager bliver tilstrækkeligt undersøgt, og til at udarbejde og gennemføre procedurer om bord for en retfærdig, effektiv og hurtig behandling af klager. Økonomi- og erhvervsministeren kan fastsætte nærmere regler om klage m.v. Stk. 2. Tvister over afregningen, skibstjenesten, ansættelsesforholdet eller forholdene om bord må ikke indbringes for fremmed domstol. Har den søfarende ikke andet værneting i Danmark, kan sag mod den søfarende anlægges ved den ret, i hvis kreds skibet har hjemsted. Stk. 3. Stk. 2 gælder ikke, hvis andet følger af Bruxelles I-forordningen eller af regler udstedt i medfør af denne lov."
    },
    {
      "provision_ref": "65",
      "section": "65",
      "content": "§ 65. Tilsidesætter rederen sine pligter efter § 55 eller § 73 a eller sin forpligtelse efter § 1 a til at sikre overholdelse af § 12, stk. 2 og 3, § 18 a, stk. 1-4, § 18 b, stk. 4 og 5, § 27, § 49, nr. 16, for så vidt angår § 27, § 49, nr. 20 eller 23, eller § 55, straffes den pågældende med bøde eller fængsel indtil 1 år. Tilsidesætter rederen sine pligter efter § 4, stk. 1 og 2, § 8 a, stk. 2, § 8 c, stk. 1 og 2, § 8 e, § 46, § 49, nr. 3 eller nr. 21, § 57 eller § 64 b, stk. 1, straffes den pågældende med bøde. Stk. 2. Den, der i øvrigt tilsidesætter sin forpligtelse efter § 1 a til at sikre overholdelse af § 12, stk. 2 og 3, § 18 a, stk. 1-4, § 18 b, stk. 4 og 5, § 27 eller § 55, straffes med bøde eller fængsel indtil 1 år, mens den, der i øvrigt tilsidesætter sin forpligtelse efter § 1 a til at sikre overholdelse af § 4, stk. 1 og 2, § 8 a, stk. 2, § 8 c, stk. 1 og 2, § 8 e, § 32, § 56, stk. 1, 2 og 4, § 57, § 60, § 64 a, stk. 2, § 64 b, stk. 1, § 74 eller regler fastsat i medfør af § 73, straffes med bøde . Tilsvarende straffes den, som ikke opfylder sine forpligtelser efter § 1 a til at sikre, at skibsføreren har mulighed for at opfylde de forpligtelser, der påhviler denne. Stk. 3. Den, som udfører privat forhyring eller formidling for søfarende i Danmark uden gyldigt certifikat, eller som kræver vederlag fra de søfarende for sådanne ydelser, kan straffes med bøde. Stk. 4. Der kan pålægges selskaber m.v. (juridiske personer) strafansvar efter reglerne i straffelovens 5. kapitel. Stk. 5. Ved pålæggelse af strafansvar efter stk. 4 anses personer, som er ansat til at udføre arbejde om bord på skibet af andre end rederen, tillige for at være knyttet til rederen. Er der udstedt overensstemmelsesdokument i henhold til koden om sikker skibsdrift eller certifikat i henhold til konventionen om søfarendes arbejdsforhold til en anden organisation eller person, anses skibsføreren og de søfarende tillige for at være knyttet til den, som dokumentet er udstedt til."
    },
    {
      "provision_ref": "71",
      "section": "71",
      "content": "§ 71 a. Økonomi- og erhvervsministeren kan fastsætte regler om, at indberetninger og andre meddelelser, som skal afgives efter loven, skal indberettes digitalt, og at kommunikation mellem Søfartsstyrelsen og virksomheden i forbindelse hermed skal foregå digitalt. Ministeren kan herunder fastsætte regler om overgang til digital indberetning og om anvendelse af bestemte it-systemer, særlige digitale formater og digital signatur. Ministeren kan endvidere fastsætte regler om, at Søfartsstyrelsen kan undtage en virksomhed fra digital indberetning og digital kommunikation, når ganske særlige omstændigheder taler for det. Stk. 2. Økonomi- og erhvervsministeren kan fastsætte regler om, at Søfartsstyrelsen kan udstede visse typer af dokumenter uden underskrift eller med maskinelt gengivet underskrift eller på tilsvarende måde, således at sådanne dokumenter i retlig henseende sidestilles med et dokument med personlig underskrift. I de regler, der udstedes efter 1. pkt., kan det også fastsættes, at afgørelser, der udelukkende er truffet på grundlag af elektronisk databehandling, kan udstedes alene med angivelse af Søfartsstyrelsen som afsender."
    },
    {
      "provision_ref": "73",
      "section": "73",
      "content": "§ 73 a. Skibets reder har pligt til at stille finansiel sikkerhed til dækning af hjemrejseudgifter m.v., der er omfattet af reglerne i § 6, stk. 5, § 8, stk. 1, § 10, stk. 3, §§ 11-14, § 18, stk. 2, §§ 18 b, 19 og 30, § 48, stk. 2, og § 49. Stk. 2. Økonomi- og erhvervsministeren kan fastsætte nærmere regler om fri hjemrejse med underhold efter de bestemmelser, der er nævnt i stk. 1, og om den finansielle sikkerhed."
    },
    {
      "provision_ref": "74",
      "section": "74",
      "content": "§ 74 b. Skibe, der anvendes erhvervsmæssigt, som er optaget i et dansk skibsregister, og som har en bruttotonnage på 500 eller derover, må ikke sejle i international fart, medmindre de har et certifikat og en overensstemmelseserklæring vedrørende søfarendes arbejdsforhold. Søfartsstyrelsen kan fastsætte regler om, hvilke forhold certifikatet og overensstemmelseserklæringen skal omfatte. Stk. 2. Hvis skibet er certificeret i henhold til den kode om sikker skibsdrift, som er fastsat af FN’s Internationale Maritime Organisation, kan det i stk. 1 nævnte certifikat og den i stk. 1 nævnte overensstemmelseserklæring alene udstedes til den, som overensstemmelsesdokumentet i henhold til koden om sikker skibsdrift er udstedt til. Søfartsstyrelsen kan i særlige tilfælde give dispensation fra 1. pkt. Stk. 3. Certifikatet og overensstemmelseserklæringen vedrørende søfarendes arbejdsforhold skal opbevares om bord og på forlangende forevises myndighederne. Stk. 4. Stk. 1-3 gælder ikke for fiskerskibe."
    },
    {
      "provision_ref": "25",
      "section": "25",
      "content": "§ 25 b. Økonomi- og erhvervsministeren kan fastsætte regler om, at indberetninger og andre meddelelser, som skal afgives efter loven, skal indberettes digitalt, og at kommunikation mellem Søfartsstyrelsen og virksomheden i forbindelse hermed skal foregå digitalt. Ministeren kan herunder fastsætte regler om overgang til digital indberetning og om anvendelse af bestemte it-systemer, særlige digitale formater og digital signatur. Ministeren kan endvidere fastsætte regler om, at Søfartsstyrelsen kan undtage en virksomhed fra digital indberetning og digital kommunikation, når ganske særlige omstændigheder taler for det. Stk. 2. Økonomi- og erhvervsministeren kan fastsætte regler om, at Søfartsstyrelsen kan udstede visse typer af dokumenter uden underskrift eller med maskinelt gengivet underskrift eller på tilsvarende måde, således at sådanne dokumenter i retlig henseende sidestilles med et dokument med personlig underskrift. I de regler, der udstedes efter 1. pkt., kan det også fastsættes, at afgørelser, der udelukkende er truffet på grundlag af elektronisk databehandling, kan udstedes alene med angivelse af Søfartsstyrelsen som afsender."
    },
    {
      "provision_ref": "10",
      "section": "10",
      "content": "§ 10 b. Økonomi- og erhvervsministeren kan fastsætte regler om, at indberetninger og andre meddelelser, som skal afgives efter loven, skal indberettes digitalt, og at kommunikation mellem Søfartsstyrelsen og virksomheden i forbindelse hermed skal foregå digitalt. Ministeren kan herunder fastsætte regler om overgang til digital indberetning og om anvendelse af bestemte it-systemer, særlige digitale formater og digital signatur. Ministeren kan endvidere fastsætte regler om, at Søfartsstyrelsen kan undtage en virksomhed fra digital indberetning og digital kommunikation, når ganske særlige omstændigheder taler for det. Stk. 2. Økonomi- og erhvervsministeren kan fastsætte regler om, at Søfartsstyrelsen kan udstede visse typer af dokumenter uden underskrift eller med maskinelt gengivet underskrift eller på tilsvarende måde, således at sådanne dokumenter i retlig henseende sidestilles med et dokument med personlig underskrift. I de regler, der udstedes efter 1. pkt., kan det også fastsættes, at afgørelser, der udelukkende er truffet på grundlag af elektronisk databehandling, kan udstedes alene med angivelse af Søfartsstyrelsen som afsender."
    },
    {
      "provision_ref": "515",
      "section": "515",
      "content": "§ 515 b. Søfartsstyrelsen kan i henhold til § 20 a i lov om sikkerhed til søs føre tilsyn med overholdelsen af §§ 186, 197, 198 og 471 i denne lov og de regler, der udstedes i medfør af heraf."
    },
    {
      "provision_ref": "23",
      "section": "23",
      "content": "§ 23 a. Økonomi- og erhvervsministeren kan fastsætte regler om, at indberetninger og andre meddelelser, som skal afgives efter loven, skal indberettes digitalt, og at kommunikation mellem Søfartsstyrelsen og virksomheden i forbindelse hermed skal foregå digitalt. Ministeren kan herunder fastsætte regler om overgang til digital indberetning og om anvendelse af bestemte it-systemer, særlige digitale formater og digital signatur. Ministeren kan endvidere fastsætte regler om, at Søfartsstyrelsen kan undtage en virksomhed fra digital indberetning og digital kommunikation, når ganske særlige omstændigheder taler for det. Stk. 2. Økonomi- og erhvervsministeren kan fastsætte regler om, at Søfartsstyrelsen kan udstede visse typer af dokumenter uden underskrift eller med maskinelt gengivet underskrift eller på tilsvarende måde, således at sådanne dokumenter i retlig henseende sidestilles med et dokument med personlig underskrift. I de regler, der udstedes efter 1. pkt., kan det også fastsættes, at afgørelser, der udelukkende er truffet på grundlag af elektronisk databehandling, kan udstedes alene med angivelse af Søfartsstyrelsen som afsender."
    }
  ],
  "provision_versions": [
    {
      "provision_ref": "8",
      "section": "8",
      "content": "§ 8 c. Redere, der anvender private forhyrings- og formidlingstjenester for søfarende i lande, der har ratificeret ILO’s konvention om søfarendes arbejdsforhold eller ILO’s konvention nr. 179 om forhyring og formidling for søfolk (1996), skal sikre, at de pågældende tjenester har et certifikat eller en licens, der dokumenterer, at de drives i overensstemmelse med kravene i den pågældende konvention. Udsteder det pågældende land ikke sådanne certifikater eller licenser til private forhyrings- og formidlingstjenester, skal rederen sikre sig en anden form for officiel bekræftelse på, at de pågældende tjenester drives i overensstemmelse med kravene i en af de nævnte konventioner. Stk. 2. Redere, der anvender private forhyrings- og formidlingstjenester for søfarende i lande, der ikke har ratificeret ILO’s konvention om søfarendes arbejdsforhold eller ILO’s konvention nr. 179 om forhyring og formidling for søfolk (1996), skal kunne dokumentere, at de pågældende tjenester overholder de krav til forhyrings- og formidlingstjenester, der følger af de pågældende konventioner. Stk. 3. Søfartsstyrelsen kan godkende, at en reder anvender en privat forhyrings- og formidlingstjeneste for søfarende i et land, der ikke har ratificeret ILO’s konvention om søfarendes arbejdsforhold eller ILO’s konvention nr. 179 om forhyring og formidling for søfolk (1996), og opkræve betaling til dækning af udgifterne i forbindelse med godkendelsen. Godkendelsen gives for en tidsbegrænset periode og kan tilbagekaldes. Stk. 4. Søfartsstyrelsen kan nedlægge forbud mod, at der anvendes forhyrings- og formidlingstjenester i nærmere angivne lande, hvis forhyrings- og formidlingstjenesterne i de pågældende lande på væsentlige punkter ikke lever op til de krav, som følger af ILO’s konvention om søfarendes arbejdsforhold eller ILO’s konvention nr. 179 om forhyring og formidling for søfolk (1996).",
      "valid_from": "2010-05-12",
      "valid_to": null
    },
    {
      "provision_ref": "9",
      "section": "9",
      "content": "§ 9. Rederen skal sikre, at reglerne i denne lov og regler udstedt i medfør af loven vedrørende skibet og dets drift overholdes. Rederen skal sørge for, at skibet gennemgår de lovpligtige syn og er forsynet med gyldige certifikater. Rederen skal tillige sørge for, at skibsføreren har mulighed for at opfylde de forpligtelser, der påhviler denne. Forpligtelserne efter 1-3. pkt. påhviler rederen, uanset om andre organisationer, virksomheder eller personer opfylder visse af opgaverne eller pligterne på rederens vegne. Stk. 2. Har rederen helt eller delvis overladt de pligter og ansvarsområder, som er omfattet af den kode om sikker skibsdrift, som er fastsat af FN’s Internationale Maritime Organisation, til en anden organisation eller person, finder stk. 1 tillige anvendelse for den pågældende, for så vidt angår de overtagne pligter og ansvarsområder.",
      "valid_from": "2010-05-12",
      "valid_to": null
    },
    {
      "provision_ref": "20",
      "section": "20",
      "content": "§ 20 a. Søfartsstyrelsen kan som led i tilsynsvirksomheden efter denne lov tillige føre tilsyn med overholdelsen af lov om røgfri miljøer på danske skibe og med overholdelsen af lov om søfarendes ansættelsesforhold m.v., lov om skibes besætning, lov om skibsmåling og §§ 186, 197, 198 og 471 i søloven og regler udstedt i medfør heraf. Søfartsstyrelsen kan påbyde, at forhold, der strider mod de nævnte love eller regler, der er udstedt i medfør heraf, bringes i orden straks eller inden en nærmere angiven frist. Stk. 2. § 16, stk. 2, § 17, stk. 9 og 10, § 19, § 22 og § 24 og de regler, der er udstedt i medfør heraf, samt § 25 finder tilsvarende anvendelse på tilsynsvirksomheden efter stk. 1. Stk. 3. Økonomi- og erhvervsministeren kan fastsætte regler om det tilsyn, som udføres efter denne lov, og om behandling af klager fra søfarende m.fl., herunder at det ikke må oplyses, at tilsynsbesøg foretages som følge af en klage. Regler om tilsynet med overholdelsen af lov om røgfri miljøer på danske skibe fastsættes efter forhandling med ministeren for sundhed og forebyggelse.",
      "valid_from": "2010-05-12",
      "valid_to": null
    },
    {
      "provision_ref": "36",
      "section": "36",
      "content": "§ 36. Loven gælder ikke for Færøerne og Grønland, men kan ved kongelig anordning helt eller delvis sættes i kraft for Grønland med de ændringer, som følger af de grønlandske forhold.",
      "valid_from": "2010-05-12",
      "valid_to": null
    },
    {
      "provision_ref": "1",
      "section": "1",
      "content": "§ 1 a. Rederen skal sikre, at reglerne i denne lov og regler udstedt i medfør af loven, herunder regler om ansættelsesforholdet, overholdes. Rederen skal ligeledes sikre, at den søfarendes rettigheder efter ansættelseskontrakten opfyldes. Rederen skal tillige sørge for, at skibsføreren har mulighed for at opfylde de forpligtelser, der påhviler denne. Forpligtelserne efter 1.-3. pkt. påhviler rederen, uanset om andre or­ga­ni­sa­tio­ner, virksomheder eller personer varetager visse af opgaverne eller pligterne på rederens vegne. Stk. 2. Stk. 1 finder anvendelse, selv om en anden end rederen er arbejdsgiver. I disse tilfælde påhviler forpligtelserne efter ansættelseskontrakten, jf. § 3, og de bestemmelser i loven, som regulerer ansættelsesforholdet, tillige arbejdsgiveren. Stk. 3. Har rederen helt eller delvis overladt sine pligter og ansvarsområder i henhold til denne lov eller ansættelseskontrakten til en anden person eller organisation, finder stk. 1 tillige anvendelse for den pågældende, for så vidt angår de overtagne pligter og ansvarsområder. Stk. 4. Økonomi- og erhvervsministeren kan fastsætte nærmere regler om forpligtelserne efter stk. 1-3.",
      "valid_from": "2010-05-12",
      "valid_to": null
    },
    {
      "provision_ref": "24",
      "section": "24",
      "content": "§ 24. Hyre skal udbetales med højst 1 måneds mellemrum. Stk. 2. En søfarende kan kun kræve hyre udbetalt, når skibet ligger i havn, og i samme land ikke oftere end hver syvende dag. Stk. 3. Hyre udbetales kontant, medmindre den søfarende forlanger anvisning på rederen. Udbetaling kan kræves i lokal valuta efter dagens kurs. Stk. 4. En søfarende kan kræve hyre udbetalt i form af månedlige træk til en bestemt person. Der kan dog ikke kræves udbetaling efter flere end tre sideløbende træksedler. Stk. 5. En søfarende kan kræve hele eller en del af sin hyre overført til et eller flere pengeinstitutter.",
      "valid_from": "2010-05-12",
      "valid_to": null
    },
    {
      "provision_ref": "40",
      "section": "40",
      "content": "§ 40. Var tjenesteforholdet opsagt, da skibsofficeren blev uarbejdsdygtig, eller opsiges det herefter, finder § 29, stk. 2 og 3, jf. § 35, om ret til sygehyre tilsvarende anvendelse, jf. dog § 44.",
      "valid_from": "2010-05-12",
      "valid_to": null
    },
    {
      "provision_ref": "49",
      "section": "49",
      "content": "§ 49. For skibsføreren finder følgende bestemmelser tilsvarende anvendelse: 1) § 1, stk. 2, 2) § 3, stk. 3 og 4, 3) § 4, stk. 2, 4) § 6, 5) § 7, stk. 1, jf. § 39, 6) § 7, stk. 2, 3. pkt., 7) § 8, 8) §§ 8 a-8 e, 9) § 10, stk. 3, 10) § 14, stk. 1, jf. stk. 3, 11) § 15, 12) § 18 a, stk. 1, og § 18 b, 13) § 18 c, 14) § 18 d, 15) §§ 21, 22 og 24-26, 16) §§ 27-30, jf. §§ 35, 40 og 41, 17) § 31, 18) §§ 32 og 34, 19) § 33, jf. §§ 35 og 41, 20) § 55, stk. 1 og 2, 21) § 57, 22) § 61 og 23) § 73 a.",
      "valid_from": "2010-05-12",
      "valid_to": null
    },
    {
      "provision_ref": "64",
      "section": "64",
      "content": "§ 64. En søfarende har ret til at klage til rederen over afregningen, skibstjenesten, ansættelsesforholdet eller forholdene om bord. Rederen har pligt til at sørge for, at klager bliver tilstrækkeligt undersøgt, og til at udarbejde og gennemføre procedurer om bord for en retfærdig, effektiv og hurtig behandling af klager. Økonomi- og erhvervsministeren kan fastsætte nærmere regler om klage m.v. Stk. 2. Tvister over afregningen, skibstjenesten, ansættelsesforholdet eller forholdene om bord må ikke indbringes for fremmed domstol. Har den søfarende ikke andet værneting i Danmark, kan sag mod den søfarende anlægges ved den ret, i hvis kreds skibet har hjemsted. Stk. 3. Stk. 2 gælder ikke, hvis andet følger af Bruxelles I-forordningen eller af regler udstedt i medfør af denne lov.",
      "valid_from": "2010-05-12",
      "valid_to": null
    },
    {
      "provision_ref": "65",
      "section": "65",
      "content": "§ 65. Tilsidesætter rederen sine pligter efter § 55 eller § 73 a eller sin forpligtelse efter § 1 a til at sikre overholdelse af § 12, stk. 2 og 3, § 18 a, stk. 1-4, § 18 b, stk. 4 og 5, § 27, § 49, nr. 16, for så vidt angår § 27, § 49, nr. 20 eller 23, eller § 55, straffes den pågældende med bøde eller fængsel indtil 1 år. Tilsidesætter rederen sine pligter efter § 4, stk. 1 og 2, § 8 a, stk. 2, § 8 c, stk. 1 og 2, § 8 e, § 46, § 49, nr. 3 eller nr. 21, § 57 eller § 64 b, stk. 1, straffes den pågældende med bøde. Stk. 2. Den, der i øvrigt tilsidesætter sin forpligtelse efter § 1 a til at sikre overholdelse af § 12, stk. 2 og 3, § 18 a, stk. 1-4, § 18 b, stk. 4 og 5, § 27 eller § 55, straffes med bøde eller fængsel indtil 1 år, mens den, der i øvrigt tilsidesætter sin forpligtelse efter § 1 a til at sikre overholdelse af § 4, stk. 1 og 2, § 8 a, stk. 2, § 8 c, stk. 1 og 2, § 8 e, § 32, § 56, stk. 1, 2 og 4, § 57, § 60, § 64 a, stk. 2, § 64 b, stk. 1, § 74 eller regler fastsat i medfør af § 73, straffes med bøde . Tilsvarende straffes den, som ikke opfylder sine forpligtelser efter § 1 a til at sikre, at skibsføreren har mulighed for at opfylde de forpligtelser, der påhviler denne. Stk. 3. Den, som udfører privat forhyring eller formidling for søfarende i Danmark uden gyldigt certifikat, eller som kræver vederlag fra de søfarende for sådanne ydelser, kan straffes med bøde. Stk. 4. Der kan pålægges selskaber m.v. (juridiske personer) strafansvar efter reglerne i straffelovens 5. kapitel. Stk. 5. Ved pålæggelse af strafansvar efter stk. 4 anses personer, som er ansat til at udføre arbejde om bord på skibet af andre end rederen, tillige for at være knyttet til rederen. Er der udstedt overensstemmelsesdokument i henhold til koden om sikker skibsdrift eller certifikat i henhold til konventionen om søfarendes arbejdsforhold til en anden organisation eller person, anses skibsføreren og de søfarende tillige for at være knyttet til den, som dokumentet er udstedt til.",
      "valid_from": "2010-05-12",
      "valid_to": null
    },
    {
      "provision_ref": "71",
      "section": "71",
      "content": "§ 71 a. Økonomi- og erhvervsministeren kan fastsætte regler om, at indberetninger og andre meddelelser, som skal afgives efter loven, skal indberettes digitalt, og at kommunikation mellem Søfartsstyrelsen og virksomheden i forbindelse hermed skal foregå digitalt. Ministeren kan herunder fastsætte regler om overgang til digital indberetning og om anvendelse af bestemte it-systemer, særlige digitale formater og digital signatur. Ministeren kan endvidere fastsætte regler om, at Søfartsstyrelsen kan undtage en virksomhed fra digital indberetning og digital kommunikation, når ganske særlige omstændigheder taler for det. Stk. 2. Økonomi- og erhvervsministeren kan fastsætte regler om, at Søfartsstyrelsen kan udstede visse typer af dokumenter uden underskrift eller med maskinelt gengivet underskrift eller på tilsvarende måde, således at sådanne dokumenter i retlig henseende sidestilles med et dokument med personlig underskrift. I de regler, der udstedes efter 1. pkt., kan det også fastsættes, at afgørelser, der udelukkende er truffet på grundlag af elektronisk databehandling, kan udstedes alene med angivelse af Søfartsstyrelsen som afsender.",
      "valid_from": "2010-05-12",
      "valid_to": null
    },
    {
      "provision_ref": "73",
      "section": "73",
      "content": "§ 73 a. Skibets reder har pligt til at stille finansiel sikkerhed til dækning af hjemrejseudgifter m.v., der er omfattet af reglerne i § 6, stk. 5, § 8, stk. 1, § 10, stk. 3, §§ 11-14, § 18, stk. 2, §§ 18 b, 19 og 30, § 48, stk. 2, og § 49. Stk. 2. Økonomi- og erhvervsministeren kan fastsætte nærmere regler om fri hjemrejse med underhold efter de bestemmelser, der er nævnt i stk. 1, og om den finansielle sikkerhed.",
      "valid_from": "2010-05-12",
      "valid_to": null
    },
    {
      "provision_ref": "74",
      "section": "74",
      "content": "§ 74 b. Skibe, der anvendes erhvervsmæssigt, som er optaget i et dansk skibsregister, og som har en bruttotonnage på 500 eller derover, må ikke sejle i international fart, medmindre de har et certifikat og en overensstemmelseserklæring vedrørende søfarendes arbejdsforhold. Søfartsstyrelsen kan fastsætte regler om, hvilke forhold certifikatet og overensstemmelseserklæringen skal omfatte. Stk. 2. Hvis skibet er certificeret i henhold til den kode om sikker skibsdrift, som er fastsat af FN’s Internationale Maritime Organisation, kan det i stk. 1 nævnte certifikat og den i stk. 1 nævnte overensstemmelseserklæring alene udstedes til den, som overensstemmelsesdokumentet i henhold til koden om sikker skibsdrift er udstedt til. Søfartsstyrelsen kan i særlige tilfælde give dispensation fra 1. pkt. Stk. 3. Certifikatet og overensstemmelseserklæringen vedrørende søfarendes arbejdsforhold skal opbevares om bord og på forlangende forevises myndighederne. Stk. 4. Stk. 1-3 gælder ikke for fiskerskibe.",
      "valid_from": "2010-05-12",
      "valid_to": null
    },
    {
      "provision_ref": "25",
      "section": "25",
      "content": "§ 25 b. Økonomi- og erhvervsministeren kan fastsætte regler om, at indberetninger og andre meddelelser, som skal afgives efter loven, skal indberettes digitalt, og at kommunikation mellem Søfartsstyrelsen og virksomheden i forbindelse hermed skal foregå digitalt. Ministeren kan herunder fastsætte regler om overgang til digital indberetning og om anvendelse af bestemte it-systemer, særlige digitale formater og digital signatur. Ministeren kan endvidere fastsætte regler om, at Søfartsstyrelsen kan undtage en virksomhed fra digital indberetning og digital kommunikation, når ganske særlige omstændigheder taler for det. Stk. 2. Økonomi- og erhvervsministeren kan fastsætte regler om, at Søfartsstyrelsen kan udstede visse typer af dokumenter uden underskrift eller med maskinelt gengivet underskrift eller på tilsvarende måde, således at sådanne dokumenter i retlig henseende sidestilles med et dokument med personlig underskrift. I de regler, der udstedes efter 1. pkt., kan det også fastsættes, at afgørelser, der udelukkende er truffet på grundlag af elektronisk databehandling, kan udstedes alene med angivelse af Søfartsstyrelsen som afsender.",
      "valid_from": "2010-05-12",
      "valid_to": null
    },
    {
      "provision_ref": "10",
      "section": "10",
      "content": "§ 10 b. Økonomi- og erhvervsministeren kan fastsætte regler om, at indberetninger og andre meddelelser, som skal afgives efter loven, skal indberettes digitalt, og at kommunikation mellem Søfartsstyrelsen og virksomheden i forbindelse hermed skal foregå digitalt. Ministeren kan herunder fastsætte regler om overgang til digital indberetning og om anvendelse af bestemte it-systemer, særlige digitale formater og digital signatur. Ministeren kan endvidere fastsætte regler om, at Søfartsstyrelsen kan undtage en virksomhed fra digital indberetning og digital kommunikation, når ganske særlige omstændigheder taler for det. Stk. 2. Økonomi- og erhvervsministeren kan fastsætte regler om, at Søfartsstyrelsen kan udstede visse typer af dokumenter uden underskrift eller med maskinelt gengivet underskrift eller på tilsvarende måde, således at sådanne dokumenter i retlig henseende sidestilles med et dokument med personlig underskrift. I de regler, der udstedes efter 1. pkt., kan det også fastsættes, at afgørelser, der udelukkende er truffet på grundlag af elektronisk databehandling, kan udstedes alene med angivelse af Søfartsstyrelsen som afsender.",
      "valid_from": "2010-05-12",
      "valid_to": null
    },
    {
      "provision_ref": "515",
      "section": "515",
      "content": "§ 515 b. Søfartsstyrelsen kan i henhold til § 20 a i lov om sikkerhed til søs føre tilsyn med overholdelsen af §§ 186, 197, 198 og 471 i denne lov og de regler, der udstedes i medfør af heraf.",
      "valid_from": "2010-05-12",
      "valid_to": null
    },
    {
      "provision_ref": "23",
      "section": "23",
      "content": "§ 23 a. Økonomi- og erhvervsministeren kan fastsætte regler om, at indberetninger og andre meddelelser, som skal afgives efter loven, skal indberettes digitalt, og at kommunikation mellem Søfartsstyrelsen og virksomheden i forbindelse hermed skal foregå digitalt. Ministeren kan herunder fastsætte regler om overgang til digital indberetning og om anvendelse af bestemte it-systemer, særlige digitale formater og digital signatur. Ministeren kan endvidere fastsætte regler om, at Søfartsstyrelsen kan undtage en virksomhed fra digital indberetning og digital kommunikation, når ganske særlige omstændigheder taler for det. Stk. 2. Økonomi- og erhvervsministeren kan fastsætte regler om, at Søfartsstyrelsen kan udstede visse typer af dokumenter uden underskrift eller med maskinelt gengivet underskrift eller på tilsvarende måde, således at sådanne dokumenter i retlig henseende sidestilles med et dokument med personlig underskrift. I de regler, der udstedes efter 1. pkt., kan det også fastsættes, at afgørelser, der udelukkende er truffet på grundlag af elektronisk databehandling, kan udstedes alene med angivelse af Søfartsstyrelsen som afsender.",
      "valid_from": "2010-05-12",
      "valid_to": null
    }
  ],
  "definitions": []
}
