{
  "id": "2010:210",
  "type": "statute",
  "title": "Bekendtgørelse om visse virksomheders afgivelse af miljøoplysninger",
  "short_name": "BEK H#LOKDOK04",
  "status": "in_force",
  "issued_date": "2010-03-03",
  "url": "https://www.retsinformation.dk/eli/lta/2010/210/xml",
  "description": "Retsinformation source. DocumentId=AL002089; AccessionNumber=B20100021005; Characters preserved in NFC; ASCII fallback used only for key/file generation.",
  "provisions": [
    {
      "provision_ref": "1:1",
      "chapter": "1",
      "section": "1",
      "content": "§ 1. Denne bekendtgørelse finder anvendelse 1) ved rapportering om udledning af forurenende stoffer til et register over udledning og overførsel af forurenende stoffer (PRTR), jf. artikel 5 i Rådets forordning (EØF) nr. 166/2006 af 18. januar 2006 om oprettelse af det europæiske register over udledning og overførsel af forurenende stoffer (PRTR-forordningen), og 2) ved virksomheders udarbejdelse af grønt regnskab, jf. bilag 1."
    },
    {
      "provision_ref": "1:2",
      "chapter": "1",
      "section": "2",
      "content": "§ 2. I denne bekendtgørelse forstås ved: 1) Anlæg: En stationær teknisk enhed, hvor der gennemføres en eller flere af de aktiviteter, som er nævnt i bilag 1 eller bilag I til PRTR-forordningen, og enhver anden direkte forbunden aktivitet, der teknisk er knyttet til de aktiviteter der udføres på denne lokalitet, og som kan have indvirkning på emissioner og forurening. 2) Virksomhed: Et eller flere anlæg beliggende på samme lokalitet, som drives af samme fysiske eller juridiske person. 3) Lokalitet: Virksomhedens geografiske beliggenhed. 4) Certificeret virksomhed: Virksomhed, der er registreret som deltager i den europæiske ordning i medfør af Europa-Parlamentets og Rådets forordning (EF) nr. 1221/2009 af 25. november 2009 om organisationers frivillige deltagelse i en fællesskabsordning for miljøledelse og miljørevision (EMAS) og om ophævelse af forordning (EF) nr. 761/2001 og Kommissionens beslutning 2001/681/EF og 2006/193/EF, (EMAS-forordningen) eller certificeret efter ISO 14001. 5) Miljødataperiode: Kalenderåret, eller den tolvmånedersperiode virksomheden vælger som basis for afgivelse af oplysninger til det grønne regnskab. 6) Tilsynsmyndighed: Den myndighed, som efter loven fører tilsyn med virksomheden."
    },
    {
      "provision_ref": "2:3",
      "chapter": "2",
      "section": "3",
      "content": "§ 3. Bestemmelserne i §§ 4-6 og 23-27 omfatter virksomheder, der i henhold til PRTR-forordningen skal afgive oplysninger til det europæiske register over udledning og overførsel af forurenende stoffer (PRTR-registret), jf. dog § 7, stk. 1."
    },
    {
      "provision_ref": "2:4",
      "chapter": "2",
      "section": "4",
      "content": "§ 4. Miljøstyrelsen varetager de opgaver, som er henlagt til den kompetente myndighed i henhold til PRTR-forordningen."
    },
    {
      "provision_ref": "2:5",
      "chapter": "2",
      "section": "5",
      "content": "§ 5. Rapportering i henhold til artikel 5 i PRTR-forordningen skal ske til Miljøstyrelsen en gang årligt senest den 31. maj for det foregående kalenderår ved indsendelse af de i artikel 5 nævnte oplysninger, jf. dog § 6. Miljøstyrelsen offentliggør oplysningerne i det danske PRTR-register senest samtidig med at de videresendes til Europa-Kommissionen."
    },
    {
      "provision_ref": "2:6",
      "chapter": "2",
      "section": "6",
      "content": "§ 6. Kravene til rapportering i § 5 gælder ikke i det omfang, oplysninger nævnt i artikel 5 i forordningen afgives i et grønt regnskab efter bestemmelserne i §§ 7-24 eller til Gødnings- og Husdyrindberetningen (GHI) efter lov om hold af dyr eller Danmarks Miljøportal. Stk. 2. Miljøstyrelsen kan dispensere fra § 5. Ansøgning om dispensation skal være skriftlig og indgives til Miljøstyrelsen. Ansøgningen skal indeholde tilstrækkeligt detaljerede oplysninger til at vurdere, om den ønskede rapporteringsform opfylder kravene i forordningens artikel 5."
    },
    {
      "provision_ref": "3:7",
      "chapter": "3",
      "section": "7",
      "content": "§ 7. Bestemmelserne i §§ 7-27 omfatter de listevirksomheder, der er optaget på listen i bilag 1 til denne bekendtgørelse, uanset om disse virksomheder er omfattet af PRTR-forordningen. Stk. 2. Hvis virksomhedens hovedaktivitet er optaget på listen i bilag 1, skal det grønne regnskab efter stk. 1 også omfatte biaktiviteter, som er reguleret i virksomhedens samlede miljøgodkendelse. Stk. 3. Hvis en aktivitet, som er optaget på listen i bilag 1, udføres som en biaktivitet på en virksomhed, der ikke er optaget på listen, skal grønt regnskab kun udarbejdes for aktiviteten, hvis den er mærket »(i)«. Det grønne regnskab skal i så fald omfatte biaktiviteten som beskrevet i virksomhedens miljøgodkendelse."
    },
    {
      "provision_ref": "3:8",
      "chapter": "3",
      "section": "8",
      "content": "§ 8. Virksomheder, der er omfattet af § 7 skal anmelde sig til Miljøstyrelsen. Anmeldelsen skal indeholde følgende oplysninger: 1) Virksomhedens navn og beliggenhedsadresse, CVR-nummer og P-nummer, e-mailadresse til virksomhedens hovedpostkasse og adressen på virksomhedens hjemmeside, såfremt en sådan haves. Virksomheden kan frivilligt oplyse om e-mailadressen til den medarbejder som er ansvarlig for udarbejdelse af det grønne regnskab. 2) Er virksomheden en dattervirksomhed, oplyses endvidere navn og adresse på den umiddelbare moder- eller holdingvirksomhed samt andre moder- eller holdingvirksomheder med bestemmende indflydelse. 3) Oplysning om, hvilken myndighed der er tilsynsmyndighed for virksomheden. 4) Det eller de punkter på listen i bilag 1, som virksomheden er godkendt under. 5) Navne på medlemmer af virksomhedens bestyrelse, direktion eller tilsvarende ledelsesorgan samt oplysning om, hvem der er påtegningsberettiget eller godkender regnskabet ved hjælp af digital signatur. 6) Angivelse af miljødataperioden, jf. § 19. 7) Om virksomheden er registreret efter EMAS-forordningen, og i så fald oplysning om de registrerede miljørevisionsperioder. 8) Om virksomheden er certificeret efter ISO 14001, samt om datoen for denne certificering. Stk. 2. For virksomheder under stk. 1, nr. 7 og 8, skal tillige oplyses, hvem der fremkommer med en udtalelse om virksomhedens miljødata, jf. §§ 10 og 17-18. Stk. 3. Virksomheder der er omfattet af § 7 skal til Miljøstyrelsen anmelde ændringer i de forhold, som er nævnt under stk.1, herunder at virksomheden ophører med at være omfattet af § 7. Anmeldelsen skal ske senest otte uger efter at virksomheden har modtaget endelig administrativ afgørelse efter lovens § 33, jf. dog § 29, stk. 5. Ændring af en miljødataperiode skal dog ske ved anmeldelse til Miljøstyrelsen senest seks måneder før den nye miljødataperiode starter."
    },
    {
      "provision_ref": "3:9",
      "chapter": "3",
      "section": "9",
      "content": "§ 9. Det grønne regnskab består af basisoplysninger, en miljødatadel og en miljøberetning. Miljødatadelen skal omfatte en miljødataperiode. Miljøberetningen omfatter normalt tre miljødataperioder. Basisoplysninger, miljødatadel og miljøberetning indsendes til Miljøstyrelsen, jf. § 19 stk. 1. Stk. 2. Det grønne regnskab skal indeholde følgende basisoplysninger: 1) Virksomhedens navn og beliggenhedsadresse, CVR-nummer og P-nummer, og adresse på virksomhedens hjemmeside eller anden oplysning om kontakt vedrørende indholdet af det grønne regnskab. Er virksomheden en dattervirksomhed, oplyses endvidere navn og adresse på den umiddelbare moder- eller holdingvirksomhed samt andre moder- eller holdingvirksomheder med bestemmende indflydelse. Endvidere opgives navne på medlemmer af virksomhedens bestyrelse, direktion eller tilsvarende ledelsesorgan samt oplysning om, hvem der er påtegningsberettiget eller godkender regnskabet ved hjælp af digital signatur. 2) Virksomhedens branchebetegnelse samt det eller de punkter på listen i bilag 1, virksomheden er godkendt under, samt oplysning om, hvilken myndighed der er tilsynsmyndighed for virksomheden. 3) Oplysning om hovedaktivitet og væsentlige biaktiviteter. 4) Miljødataperioden, samt om virksomheden er certificeret (EMAS-forordningen eller ISO 14001), oplysning om den sidst registrerede miljørevisionsperiode, og hvem der foretager kvalitetsvurderingen af miljødata, jf. §§ 10 og 17-18. Stk. 3. Når det elektroniske rapporteringssystem er stillet til rådighed, jf. § 23, anses oplysningerne i stk. 2 for at være afgivet ved anmeldelsen efter § 8."
    },
    {
      "provision_ref": "3:10",
      "chapter": "3",
      "section": "10",
      "content": "§ 10. Ikke-certificerede virksomheder skal for den enkelte virksomhed afgive følgende oplysninger i miljødatadelen af det grønne regnskab, jf. stk. 3: 1) Art og mængde af forurenende stoffer, der udledes til luft. 2) Art og mængde af forurenende stoffer, der udledes til jord, jf. PRTR-forordningens artikel 6. 3) Art og mængde af forurenende stoffer, der udledes til vand, fordelt på udledning til behandling på et spildevandsanlæg uden for virksomheden og udledning til overfladerecipient. 4) Virksomhedens affaldsmængde, fordelt på farligt og ikke-farligt affald, med angivelse af om affaldet nyttiggøres eller bortskaffes. 5) Ved grænseoverskridende transport af farligt affald angives navn og adresse på den, der nyttiggør eller bortskaffer affaldet, samt adressen på det sted, hvor affaldet i slutfasen modtages til nyttiggørelse eller bortskaffelse. 6) Oplysninger om de i nr. 1-3 nævnte parametre i forbindelse med uheld og andre utilsigtede udledninger. Stk. 2. Miljødatadelen skal tillige indeholde en opgørelse af virksomhedens væsentlige forbrug af energi, vand og råvarer. Stk. 3. Virksomheden skal angive udledning af de i bilag 2 nævnte stoffer, uanset om den angivne tærskelmængde er overskredet. For øvrige stoffer angives art og mængder i det omfang, virksomheden anser udledningen for væsentlig. Stk. 4. Virksomheden skal vurdere, om dens affaldsmængder er væsentlige, uanset mængden. Hvis affaldsmængden overstiger 2 tons farligt affald eller 2.000 tons ikke-farligt affald, skal mængden dog altid angives, jf. stk. 1, nr. 4."
    },
    {
      "provision_ref": "3:11",
      "chapter": "3",
      "section": "11",
      "content": "§ 11. Certificerede virksomheder afgiver de oplysninger, som efter PRTR-forordningen skal afgives til det europæiske register over udledning og overførsel af forurenende stoffer (PRTR-registret). For de i bilag 2 nævnte stoffer angives art og mængde, for affald afgives oplysningerne som angivet i § 10, stk. 1, nr. 4-5."
    },
    {
      "provision_ref": "3:12",
      "chapter": "3",
      "section": "12",
      "content": "§ 12. Miljøberetningen skal afgives for den enkelte virksomhed. Hvis en virksomhed er en del af en koncern, kan miljøberetningen udarbejdes samlet for hele koncernen. Miljøberetningen skal omfatte ledelsens redegørelse for virksomhedens: 1) Miljøpolitik. 2) Miljøforhold, der medfører væsentlige miljøpåvirkninger. 3) Miljømål i forhold til væsentlige miljøforhold samt virksomhedens overvejelser om, hvordan disse miljøpåvirkninger kan reduceres. 4) Indsats og resultater samt overensstemmelse med miljømål. 5) Redegørelse for virksomhedens (koncernens) løbende miljøteknologiske forbedringer. Stk. 2. Miljøberetningen skal tillige omfatte en redegørelse for udviklingen i væsentlige virksomhedsspecifikke nøgletal for udvalgte miljøforhold. Det skal fremgå af redegørelsen, hvorfor virksomheden har udvalgt de pågældende miljøforhold. Stk. 3. Miljøberetningen kan indberettes som en eller flere tekstfiler, og miljøberetningen kan være del af virksomhedens øvrige kommunikation eller andre relevante dokumenter, så længe oplysningerne i stk. 1 og 2 indgår og er let tilgængelige."
    },
    {
      "provision_ref": "3:13",
      "chapter": "3",
      "section": "13",
      "content": "§ 13. Virksomheder, der er registreret efter EMAS-forordningen, kan erstatte miljøberetningen med EMAS-miljøredegørelsen."
    },
    {
      "provision_ref": "3:14",
      "chapter": "3",
      "section": "14",
      "content": "§ 14. Virksomheder, der er certificeret efter ISO 14001, kan i stedet for en miljøberetning benytte den dokumentation, der implementerer, understøtter og kontrollerer virksomhedens aktiviteter og procedurer i forbindelse med dens miljøledelsessystem. Dokumentationen skal indeholde de oplysninger, som fremgår af § 12, stk. 1, nr. 1-4. Dokumentationen skal regelmæssigt og mindst ved afslutningen af tre miljødataperioder opdateres og evalueres af virksomheden."
    },
    {
      "provision_ref": "3:15",
      "chapter": "3",
      "section": "15",
      "content": "§ 15. Oplysningerne efter §§ 9-14 afgives i et format, som kan anvendes af det elektroniske rapporteringssystem efter § 23."
    },
    {
      "provision_ref": "3:16",
      "chapter": "3",
      "section": "16",
      "content": "§ 16. Det grønne regnskab skal afgives på dansk. For oplysningerne nævnt i § 10 skal det angives, om værdierne er målt, beregnet eller anslået. Stk. 2. Analyse- eller beregningsmetode skal angives for værdier, der er målt eller beregnet, når oplysningerne skal afgives til PRTR-registret. Stk. 3. Virksomhedens oplysninger nævnt i § 10, stk. 1, nr. 1-3, skal angives i absolutte tal, regnet for hele miljødataperioden. Stk. 4. Oplysninger om stoffer kan samles mængdemæssigt i stofgrupper, eventuelt efter stoffernes farlighed. Oplysninger om forurenende stoffer, som fremgår af bilag 2, samt affaldsmængder, der skal indgå i PRTR-registret, skal dog afgives i den form, forordningen foreskriver. Stk. 5. Baggrundsdata og beskrivelsen af den metode, der er anvendt i forbindelse med dataindsamlingen, skal opbevares på virksomheden i mindst fem år efter afslutningen af miljødataperioden."
    },
    {
      "provision_ref": "3:17",
      "chapter": "3",
      "section": "17",
      "content": "§ 17. Tilsynsmyndigheden, jf. § 19, stk. 2, vurderer kvaliteten af miljødata med hensyn til deres fuldstændighed, konsistens og troværdighed, og udarbejder en udtalelse til regnskabets miljødatadel, der sendes til virksomheden, således at virksomheden får adgang til at kommentere udtalelsen og kan indarbejde ændringer i det grønne regnskab, hvis virksomheden ønsker det. Stk. 2. Tilsynsmyndighedens kvalitetsvurdering af miljødata skal udformes på grundlag af myndighedens kendskab til virksomhedens miljøforhold og godkendelsens vilkår. Stk. 3. Tilsynsmyndighedens udtalelse omkring kvalitetsvurderingen af miljødata skal indgå i virksomhedens grønne regnskab."
    },
    {
      "provision_ref": "3:18",
      "chapter": "3",
      "section": "18",
      "content": "§ 18. Certificerede virksomheder kan lade den, der verificerer virksomhedens miljøledelsessystem, indtræde i tilsynsmyndighedens opgaver efter § 17."
    },
    {
      "provision_ref": "3:19",
      "chapter": "3",
      "section": "19",
      "content": "§ 19. Virksomheden afgiver miljødata for hver miljødataperiode og en miljøberetning mindst en gang hvert tredje år for tre sammenhængende miljødataperioder. Virksomheden kan vælge at afgive hyppigere miljøberetninger. Oplysninger, der skal indgå i PRTR-registret, skal afgives for det tidsrum, forordningen foreskriver. Stk. 2. Virksomheden indsender sit udkast til grønt regnskab (miljødatadelen hvert år og miljøberetningen eller den i §§ 13 og 14 nævnte dokumentation, når denne udarbejdes) til tilsynsmyndigheden, således at den har udkastet i hænde senest 14 uger efter miljødataperiodens afslutning. Stk. 3. Tilsynsmyndigheden kvitterer for modtagelsen af det i stk. 2 nævnte materiale. Kvitteringen skal indeholde oplysning om tilsynsmyndighedens sagsbehandlingstid. Stk. 4. Tilsynsmyndighedens udtalelse skal være virksomheden i hænde senest otte uger efter at myndigheden har modtaget udkastet til det grønne regnskab. Stk. 5. Tilsynsmyndigheden kan forlænge fristerne i stk. 2 og 4. Tilsynsmyndighedens udtalelse skal dog være virksomheden i hænde senest syv dage inden fristen i § 20 udløber. Fristen i stk. 4 kan alene forlænges, hvis virksomheden er indforstået hermed. Stk. 6. En certificeret virksomhed, der lader verifikater kvalitetsvurdere miljødata, skal indsende sit udkast, således at verifikator har udkastet i hænde senest 14 uger efter miljødataperiodens afslutning."
    },
    {
      "provision_ref": "3:20",
      "chapter": "3",
      "section": "20",
      "content": "§ 20. Virksomheden sender det grønne regnskab og tilsynsmyndighedens eller verifikators udtalelse samlet til Miljøstyrelsen senest seks måneder efter udløbet af miljødataperioden."
    },
    {
      "provision_ref": "3:21",
      "chapter": "3",
      "section": "21",
      "content": "§ 21. Miljøstyrelsen offentliggør de modtagne grønne regnskaber med tilsynsmyndighedens udtalelse i styrelsens edb-informationssystem. Stk. 2. Det grønne regnskab skal sammen med tilsynsmyndighedens udtalelse være tilgængeligt via virksomhedens hjemmeside, hvis virksomheden har en hjemmeside."
    },
    {
      "provision_ref": "4:22",
      "chapter": "4",
      "section": "22",
      "content": "§ 22. Ønsker en virksomhed, som ikke er forpligtet til at udarbejde grønt regnskab, at få offentliggjort et grønt regnskab ved Miljøstyrelsens foranstaltning, skal virksomheden udarbejde regnskabet efter bestemmelserne i §§ 7-21. Stk. 2. Første gang en virksomhed indsender et frivilligt grønt regnskab, skal de i § 8 nævnte oplysninger medsendes til Miljøstyrelsen. Stk. 3. Hvis virksomheden for efterfølgende år indsender frivilligt grønt regnskab, skal ændringer i de i stk. 2 nævnte oplysninger medsendes."
    },
    {
      "provision_ref": "5:23",
      "chapter": "5",
      "section": "23",
      "content": "§ 23. Når der er stillet et elektronisk rapporteringssystem til rådighed, skal det anvendes. Miljøstyrelsen offentliggør på sin hjemmeside, om rapporteringssystemet er til rådighed."
    },
    {
      "provision_ref": "5:24",
      "chapter": "5",
      "section": "24",
      "content": "§ 24. Miljøstyrelsen kan bestemme, at oplysninger, der efter denne bekendtgørelse eller PRTR-forordningen skal rapporteres til Miljøstyrelsen, ikke skal offentliggøres, hvis de kan undtages fra aktindsigt efter offentlighedsloven, forvaltningsloven eller lov om aktindsigt i miljøoplysninger. Stk. 2. Miljøstyrelsen kan bestemme, at miljødata ikke skal offentliggøres, mod at virksomheden angiver oplysninger om forbrug af energi, vand og råvarer, jf. § 10, stk. 2, i relative tal for året med udgangspunkt i et basisår som indeks 100. Basisåret skal angives. For virksomheder, der ikke tidligere har aflagt grønt regnskab, er basisåret det kalenderår, der ligger umiddelbart forud for det første grønne regnskabsår. Stk. 3. Virksomheder, der ønsker at udelade oplysninger efter stk. 1 og 2, skal fremsende en skriftlig anmodning herom til Miljøstyrelsen senest samtidig med, at den fremsender de øvrige oplysninger til offentliggørelse. Virksomheden skal skriftligt begrunde sin anmodning. Det skal fremgå af anmodningen, hvorfor virksomheden finder det nødvendigt at undlade offentliggørelse. Stk. 4. Ændrer virksomheden metoder eller grundlag for måling eller opgørelse af indekserede tal, skal dette oplyses sammen med en forklaring om årsagen hertil og betydningen heraf for regnskabet. For den miljødataperiode, fra hvilket skiftet sker, foretages og gengives i regnskabet en opgørelse efter både hidtidig og ny metode eller grundlag."
    },
    {
      "provision_ref": "6:25",
      "chapter": "6",
      "section": "25",
      "content": "§ 25. Undlader bestyrelsen, direktionen eller tilsvarende ledelsesorgan i rette tid at indsende grønt regnskab til Miljøstyrelsen, eller mangler et grønt regnskab eller en indrapportering af PRTR-dataoplysninger, som skal fremgå, kan Miljøstyrelsen som tvangsmiddel pålægge den eller de ansvarlige herfor ugentlige eller månedlige tvangsbøder."
    },
    {
      "provision_ref": "7:26",
      "chapter": "7",
      "section": "26",
      "content": "§ 26. Afgørelser efter § 24 kan påklages til miljøministeren. Øvrige afgørelser efter denne bekendtgørelse kan ikke påklages til anden administrativ myndighed."
    },
    {
      "provision_ref": "8:27",
      "chapter": "8",
      "section": "27",
      "content": "§ 27. Med bøde straffes en virksomhed eller virksomhedens bestyrelse, direktion eller tilsvarende ledelsesorgan, som er ansvarlig for det grønne regnskab, der 1) undlader at indsende oplysninger til PRTR-registret, jf. § 5, 2) undlader at indsende grønt regnskab til Miljøstyrelsen, jf. § 9, stk. 1 og 2, § 19, stk. 1, og § 20 eller 3) indsender et grønt regnskab, der ikke overholder kravene i kapitel 3. Stk. 2. Der kan pålægges selskaber m.v. (juridiske personer) strafansvar efter reglerne i straffelovens 5. kapitel."
    },
    {
      "provision_ref": "9:28",
      "chapter": "9",
      "section": "28",
      "content": "§ 28. Bekendtgørelsen træder i kraft den 15. marts 2010, jf. dog § 30, stk. 1. Stk. 2. Følgende bekendtgørelser ophæves: 1) Bekendtgørelse nr. 1515 af 14. december 2006 om visse listevirksomheders pligt til at udarbejde grønt regnskab, 2) Bekendtgørelse nr. 132 af 7. februar 2007 om et register over udledning og overførsel af forurenende stoffer (PRTR)."
    },
    {
      "provision_ref": "9:29",
      "chapter": "9",
      "section": "29",
      "content": "§ 29. Virksomheder på bilag 1 i denne bekendtgørelse, som havde pligt til at udarbejde grønt regnskab efter bekendtgørelse om visse listevirksomheders pligt til at udarbejde grønt regnskab, skal senest den 15. oktober 2010 anmelde deres miljødataperiode, jf. § 19, stk. 1, til Miljøstyrelsen. Stk. 2. Virksomheder omfattet af stk. 1 skal aflevere de første miljødata og den første miljøberetning efter denne bekendtgørelse, når den første miljødataperiode er udløbet, og herefter skal en miljøberetning afleveres mindst hvert tredje år. Stk. 3. Hvis en virksomhed, der er omfattet af stk. 1, tillige er omfattet af EMAS-forordningen, skal virksomheden første gang aflevere miljødata ved afslutningen af den første miljødataperiode, jf. dog § 19, stk. 1, 3. pkt. For en virksomhed, som er omfattet af EMAS-forordningen, skal den første miljøberetning afgives ved afslutningen af den igangværende registrerede miljørevisionsperiode. Stk. 4. Virksomheder omfattet af stk. 1 kan anmelde til Miljøstyrelsen, at de ønsker at aflevere grønt regnskab for regnskabsåret 2009 efter reglerne i denne bekendtgørelse sammen med den første miljøberetning efter denne bekendtgørelse, jf. stk. 2. Virksomhederne skal benytte det elektroniske rapporteringssystem til denne rapportering, jf. § 23. Anmeldelse skal ske samtidig med anmeldelsen af miljødataperioden, jf. stk. 1. Stk. 5. Virksomheder, der er anmeldt i medfør af bekendtgørelse om visse listevirksomheders pligt til at udarbejde grønt regnskab, skal ikke foretage ny anmeldelse efter stk.1."
    },
    {
      "provision_ref": "9:30",
      "chapter": "9",
      "section": "30",
      "content": "§ 30. Virksomheder på bilag 1 i denne bekendtgørelse, som havde pligt til at udarbejde grønt regnskab efter bekendtgørelse om visse listevirksomheders pligt til at udarbejde grønt regnskab, skal indsende det grønne regnskab for det regnskabsår, der slutter i 2009, til Miljøstyrelsen. Regnskabet udarbejdes efter reglerne i bekendtgørelse om visse listevirksomheders pligt til at udarbejde grønt regnskab, medmindre virksomheden anmelder til Miljøstyrelsen, at den ønsker at aflevere regnskabet efter reglerne i denne bekendtgørelse, jf. § 29, stk. 4. Stk. 2. Virksomheder, som havde pligt til at udarbejde grønt regnskab efter bekendtgørelse om visse listevirksomheders pligt til at udarbejde grønt regnskab, men som ikke er omfattet af bilag 1 til denne bekendtgørelse, skal kun indsende grønt regnskab for 2009, hvis regnskabsåret ikke følger kalenderåret. Det grønne regnskab skal i så fald omfatte den del af 2009, som indgår i regnskabsåret, der afsluttes i 2009. Regnskabet indsendes til Miljøstyrelsen."
    },
    {
      "provision_ref": "9:31",
      "chapter": "9",
      "section": "31",
      "content": "§ 31. Virksomheder, der er omfattet af bilag 1, og som modtager deres miljøgodkendelse efter den 15. marts 2010, indsender miljødatadelen af det grønne regnskab for den første fulde miljødataperiode og miljøberetningen for de første tre miljødataperioder efter modtagelsen af miljøgodkendelsen. Hvis virksomheden er omfattet af PRTR-forordningen, skal den indsende sine PRTR-data for det pågældende kalenderår, uanset om den har været i drift hele året."
    }
  ],
  "provision_versions": [
    {
      "provision_ref": "1:1",
      "chapter": "1",
      "section": "1",
      "content": "§ 1. Denne bekendtgørelse finder anvendelse 1) ved rapportering om udledning af forurenende stoffer til et register over udledning og overførsel af forurenende stoffer (PRTR), jf. artikel 5 i Rådets forordning (EØF) nr. 166/2006 af 18. januar 2006 om oprettelse af det europæiske register over udledning og overførsel af forurenende stoffer (PRTR-forordningen), og 2) ved virksomheders udarbejdelse af grønt regnskab, jf. bilag 1.",
      "valid_from": "2010-03-03",
      "valid_to": null
    },
    {
      "provision_ref": "1:2",
      "chapter": "1",
      "section": "2",
      "content": "§ 2. I denne bekendtgørelse forstås ved: 1) Anlæg: En stationær teknisk enhed, hvor der gennemføres en eller flere af de aktiviteter, som er nævnt i bilag 1 eller bilag I til PRTR-forordningen, og enhver anden direkte forbunden aktivitet, der teknisk er knyttet til de aktiviteter der udføres på denne lokalitet, og som kan have indvirkning på emissioner og forurening. 2) Virksomhed: Et eller flere anlæg beliggende på samme lokalitet, som drives af samme fysiske eller juridiske person. 3) Lokalitet: Virksomhedens geografiske beliggenhed. 4) Certificeret virksomhed: Virksomhed, der er registreret som deltager i den europæiske ordning i medfør af Europa-Parlamentets og Rådets forordning (EF) nr. 1221/2009 af 25. november 2009 om organisationers frivillige deltagelse i en fællesskabsordning for miljøledelse og miljørevision (EMAS) og om ophævelse af forordning (EF) nr. 761/2001 og Kommissionens beslutning 2001/681/EF og 2006/193/EF, (EMAS-forordningen) eller certificeret efter ISO 14001. 5) Miljødataperiode: Kalenderåret, eller den tolvmånedersperiode virksomheden vælger som basis for afgivelse af oplysninger til det grønne regnskab. 6) Tilsynsmyndighed: Den myndighed, som efter loven fører tilsyn med virksomheden.",
      "valid_from": "2010-03-03",
      "valid_to": null
    },
    {
      "provision_ref": "2:3",
      "chapter": "2",
      "section": "3",
      "content": "§ 3. Bestemmelserne i §§ 4-6 og 23-27 omfatter virksomheder, der i henhold til PRTR-forordningen skal afgive oplysninger til det europæiske register over udledning og overførsel af forurenende stoffer (PRTR-registret), jf. dog § 7, stk. 1.",
      "valid_from": "2010-03-03",
      "valid_to": null
    },
    {
      "provision_ref": "2:4",
      "chapter": "2",
      "section": "4",
      "content": "§ 4. Miljøstyrelsen varetager de opgaver, som er henlagt til den kompetente myndighed i henhold til PRTR-forordningen.",
      "valid_from": "2010-03-03",
      "valid_to": null
    },
    {
      "provision_ref": "2:5",
      "chapter": "2",
      "section": "5",
      "content": "§ 5. Rapportering i henhold til artikel 5 i PRTR-forordningen skal ske til Miljøstyrelsen en gang årligt senest den 31. maj for det foregående kalenderår ved indsendelse af de i artikel 5 nævnte oplysninger, jf. dog § 6. Miljøstyrelsen offentliggør oplysningerne i det danske PRTR-register senest samtidig med at de videresendes til Europa-Kommissionen.",
      "valid_from": "2010-03-03",
      "valid_to": null
    },
    {
      "provision_ref": "2:6",
      "chapter": "2",
      "section": "6",
      "content": "§ 6. Kravene til rapportering i § 5 gælder ikke i det omfang, oplysninger nævnt i artikel 5 i forordningen afgives i et grønt regnskab efter bestemmelserne i §§ 7-24 eller til Gødnings- og Husdyrindberetningen (GHI) efter lov om hold af dyr eller Danmarks Miljøportal. Stk. 2. Miljøstyrelsen kan dispensere fra § 5. Ansøgning om dispensation skal være skriftlig og indgives til Miljøstyrelsen. Ansøgningen skal indeholde tilstrækkeligt detaljerede oplysninger til at vurdere, om den ønskede rapporteringsform opfylder kravene i forordningens artikel 5.",
      "valid_from": "2010-03-03",
      "valid_to": null
    },
    {
      "provision_ref": "3:7",
      "chapter": "3",
      "section": "7",
      "content": "§ 7. Bestemmelserne i §§ 7-27 omfatter de listevirksomheder, der er optaget på listen i bilag 1 til denne bekendtgørelse, uanset om disse virksomheder er omfattet af PRTR-forordningen. Stk. 2. Hvis virksomhedens hovedaktivitet er optaget på listen i bilag 1, skal det grønne regnskab efter stk. 1 også omfatte biaktiviteter, som er reguleret i virksomhedens samlede miljøgodkendelse. Stk. 3. Hvis en aktivitet, som er optaget på listen i bilag 1, udføres som en biaktivitet på en virksomhed, der ikke er optaget på listen, skal grønt regnskab kun udarbejdes for aktiviteten, hvis den er mærket »(i)«. Det grønne regnskab skal i så fald omfatte biaktiviteten som beskrevet i virksomhedens miljøgodkendelse.",
      "valid_from": "2010-03-03",
      "valid_to": null
    },
    {
      "provision_ref": "3:8",
      "chapter": "3",
      "section": "8",
      "content": "§ 8. Virksomheder, der er omfattet af § 7 skal anmelde sig til Miljøstyrelsen. Anmeldelsen skal indeholde følgende oplysninger: 1) Virksomhedens navn og beliggenhedsadresse, CVR-nummer og P-nummer, e-mailadresse til virksomhedens hovedpostkasse og adressen på virksomhedens hjemmeside, såfremt en sådan haves. Virksomheden kan frivilligt oplyse om e-mailadressen til den medarbejder som er ansvarlig for udarbejdelse af det grønne regnskab. 2) Er virksomheden en dattervirksomhed, oplyses endvidere navn og adresse på den umiddelbare moder- eller holdingvirksomhed samt andre moder- eller holdingvirksomheder med bestemmende indflydelse. 3) Oplysning om, hvilken myndighed der er tilsynsmyndighed for virksomheden. 4) Det eller de punkter på listen i bilag 1, som virksomheden er godkendt under. 5) Navne på medlemmer af virksomhedens bestyrelse, direktion eller tilsvarende ledelsesorgan samt oplysning om, hvem der er påtegningsberettiget eller godkender regnskabet ved hjælp af digital signatur. 6) Angivelse af miljødataperioden, jf. § 19. 7) Om virksomheden er registreret efter EMAS-forordningen, og i så fald oplysning om de registrerede miljørevisionsperioder. 8) Om virksomheden er certificeret efter ISO 14001, samt om datoen for denne certificering. Stk. 2. For virksomheder under stk. 1, nr. 7 og 8, skal tillige oplyses, hvem der fremkommer med en udtalelse om virksomhedens miljødata, jf. §§ 10 og 17-18. Stk. 3. Virksomheder der er omfattet af § 7 skal til Miljøstyrelsen anmelde ændringer i de forhold, som er nævnt under stk.1, herunder at virksomheden ophører med at være omfattet af § 7. Anmeldelsen skal ske senest otte uger efter at virksomheden har modtaget endelig administrativ afgørelse efter lovens § 33, jf. dog § 29, stk. 5. Ændring af en miljødataperiode skal dog ske ved anmeldelse til Miljøstyrelsen senest seks måneder før den nye miljødataperiode starter.",
      "valid_from": "2010-03-03",
      "valid_to": null
    },
    {
      "provision_ref": "3:9",
      "chapter": "3",
      "section": "9",
      "content": "§ 9. Det grønne regnskab består af basisoplysninger, en miljødatadel og en miljøberetning. Miljødatadelen skal omfatte en miljødataperiode. Miljøberetningen omfatter normalt tre miljødataperioder. Basisoplysninger, miljødatadel og miljøberetning indsendes til Miljøstyrelsen, jf. § 19 stk. 1. Stk. 2. Det grønne regnskab skal indeholde følgende basisoplysninger: 1) Virksomhedens navn og beliggenhedsadresse, CVR-nummer og P-nummer, og adresse på virksomhedens hjemmeside eller anden oplysning om kontakt vedrørende indholdet af det grønne regnskab. Er virksomheden en dattervirksomhed, oplyses endvidere navn og adresse på den umiddelbare moder- eller holdingvirksomhed samt andre moder- eller holdingvirksomheder med bestemmende indflydelse. Endvidere opgives navne på medlemmer af virksomhedens bestyrelse, direktion eller tilsvarende ledelsesorgan samt oplysning om, hvem der er påtegningsberettiget eller godkender regnskabet ved hjælp af digital signatur. 2) Virksomhedens branchebetegnelse samt det eller de punkter på listen i bilag 1, virksomheden er godkendt under, samt oplysning om, hvilken myndighed der er tilsynsmyndighed for virksomheden. 3) Oplysning om hovedaktivitet og væsentlige biaktiviteter. 4) Miljødataperioden, samt om virksomheden er certificeret (EMAS-forordningen eller ISO 14001), oplysning om den sidst registrerede miljørevisionsperiode, og hvem der foretager kvalitetsvurderingen af miljødata, jf. §§ 10 og 17-18. Stk. 3. Når det elektroniske rapporteringssystem er stillet til rådighed, jf. § 23, anses oplysningerne i stk. 2 for at være afgivet ved anmeldelsen efter § 8.",
      "valid_from": "2010-03-03",
      "valid_to": null
    },
    {
      "provision_ref": "3:10",
      "chapter": "3",
      "section": "10",
      "content": "§ 10. Ikke-certificerede virksomheder skal for den enkelte virksomhed afgive følgende oplysninger i miljødatadelen af det grønne regnskab, jf. stk. 3: 1) Art og mængde af forurenende stoffer, der udledes til luft. 2) Art og mængde af forurenende stoffer, der udledes til jord, jf. PRTR-forordningens artikel 6. 3) Art og mængde af forurenende stoffer, der udledes til vand, fordelt på udledning til behandling på et spildevandsanlæg uden for virksomheden og udledning til overfladerecipient. 4) Virksomhedens affaldsmængde, fordelt på farligt og ikke-farligt affald, med angivelse af om affaldet nyttiggøres eller bortskaffes. 5) Ved grænseoverskridende transport af farligt affald angives navn og adresse på den, der nyttiggør eller bortskaffer affaldet, samt adressen på det sted, hvor affaldet i slutfasen modtages til nyttiggørelse eller bortskaffelse. 6) Oplysninger om de i nr. 1-3 nævnte parametre i forbindelse med uheld og andre utilsigtede udledninger. Stk. 2. Miljødatadelen skal tillige indeholde en opgørelse af virksomhedens væsentlige forbrug af energi, vand og råvarer. Stk. 3. Virksomheden skal angive udledning af de i bilag 2 nævnte stoffer, uanset om den angivne tærskelmængde er overskredet. For øvrige stoffer angives art og mængder i det omfang, virksomheden anser udledningen for væsentlig. Stk. 4. Virksomheden skal vurdere, om dens affaldsmængder er væsentlige, uanset mængden. Hvis affaldsmængden overstiger 2 tons farligt affald eller 2.000 tons ikke-farligt affald, skal mængden dog altid angives, jf. stk. 1, nr. 4.",
      "valid_from": "2010-03-03",
      "valid_to": null
    },
    {
      "provision_ref": "3:11",
      "chapter": "3",
      "section": "11",
      "content": "§ 11. Certificerede virksomheder afgiver de oplysninger, som efter PRTR-forordningen skal afgives til det europæiske register over udledning og overførsel af forurenende stoffer (PRTR-registret). For de i bilag 2 nævnte stoffer angives art og mængde, for affald afgives oplysningerne som angivet i § 10, stk. 1, nr. 4-5.",
      "valid_from": "2010-03-03",
      "valid_to": null
    },
    {
      "provision_ref": "3:12",
      "chapter": "3",
      "section": "12",
      "content": "§ 12. Miljøberetningen skal afgives for den enkelte virksomhed. Hvis en virksomhed er en del af en koncern, kan miljøberetningen udarbejdes samlet for hele koncernen. Miljøberetningen skal omfatte ledelsens redegørelse for virksomhedens: 1) Miljøpolitik. 2) Miljøforhold, der medfører væsentlige miljøpåvirkninger. 3) Miljømål i forhold til væsentlige miljøforhold samt virksomhedens overvejelser om, hvordan disse miljøpåvirkninger kan reduceres. 4) Indsats og resultater samt overensstemmelse med miljømål. 5) Redegørelse for virksomhedens (koncernens) løbende miljøteknologiske forbedringer. Stk. 2. Miljøberetningen skal tillige omfatte en redegørelse for udviklingen i væsentlige virksomhedsspecifikke nøgletal for udvalgte miljøforhold. Det skal fremgå af redegørelsen, hvorfor virksomheden har udvalgt de pågældende miljøforhold. Stk. 3. Miljøberetningen kan indberettes som en eller flere tekstfiler, og miljøberetningen kan være del af virksomhedens øvrige kommunikation eller andre relevante dokumenter, så længe oplysningerne i stk. 1 og 2 indgår og er let tilgængelige.",
      "valid_from": "2010-03-03",
      "valid_to": null
    },
    {
      "provision_ref": "3:13",
      "chapter": "3",
      "section": "13",
      "content": "§ 13. Virksomheder, der er registreret efter EMAS-forordningen, kan erstatte miljøberetningen med EMAS-miljøredegørelsen.",
      "valid_from": "2010-03-03",
      "valid_to": null
    },
    {
      "provision_ref": "3:14",
      "chapter": "3",
      "section": "14",
      "content": "§ 14. Virksomheder, der er certificeret efter ISO 14001, kan i stedet for en miljøberetning benytte den dokumentation, der implementerer, understøtter og kontrollerer virksomhedens aktiviteter og procedurer i forbindelse med dens miljøledelsessystem. Dokumentationen skal indeholde de oplysninger, som fremgår af § 12, stk. 1, nr. 1-4. Dokumentationen skal regelmæssigt og mindst ved afslutningen af tre miljødataperioder opdateres og evalueres af virksomheden.",
      "valid_from": "2010-03-03",
      "valid_to": null
    },
    {
      "provision_ref": "3:15",
      "chapter": "3",
      "section": "15",
      "content": "§ 15. Oplysningerne efter §§ 9-14 afgives i et format, som kan anvendes af det elektroniske rapporteringssystem efter § 23.",
      "valid_from": "2010-03-03",
      "valid_to": null
    },
    {
      "provision_ref": "3:16",
      "chapter": "3",
      "section": "16",
      "content": "§ 16. Det grønne regnskab skal afgives på dansk. For oplysningerne nævnt i § 10 skal det angives, om værdierne er målt, beregnet eller anslået. Stk. 2. Analyse- eller beregningsmetode skal angives for værdier, der er målt eller beregnet, når oplysningerne skal afgives til PRTR-registret. Stk. 3. Virksomhedens oplysninger nævnt i § 10, stk. 1, nr. 1-3, skal angives i absolutte tal, regnet for hele miljødataperioden. Stk. 4. Oplysninger om stoffer kan samles mængdemæssigt i stofgrupper, eventuelt efter stoffernes farlighed. Oplysninger om forurenende stoffer, som fremgår af bilag 2, samt affaldsmængder, der skal indgå i PRTR-registret, skal dog afgives i den form, forordningen foreskriver. Stk. 5. Baggrundsdata og beskrivelsen af den metode, der er anvendt i forbindelse med dataindsamlingen, skal opbevares på virksomheden i mindst fem år efter afslutningen af miljødataperioden.",
      "valid_from": "2010-03-03",
      "valid_to": null
    },
    {
      "provision_ref": "3:17",
      "chapter": "3",
      "section": "17",
      "content": "§ 17. Tilsynsmyndigheden, jf. § 19, stk. 2, vurderer kvaliteten af miljødata med hensyn til deres fuldstændighed, konsistens og troværdighed, og udarbejder en udtalelse til regnskabets miljødatadel, der sendes til virksomheden, således at virksomheden får adgang til at kommentere udtalelsen og kan indarbejde ændringer i det grønne regnskab, hvis virksomheden ønsker det. Stk. 2. Tilsynsmyndighedens kvalitetsvurdering af miljødata skal udformes på grundlag af myndighedens kendskab til virksomhedens miljøforhold og godkendelsens vilkår. Stk. 3. Tilsynsmyndighedens udtalelse omkring kvalitetsvurderingen af miljødata skal indgå i virksomhedens grønne regnskab.",
      "valid_from": "2010-03-03",
      "valid_to": null
    },
    {
      "provision_ref": "3:18",
      "chapter": "3",
      "section": "18",
      "content": "§ 18. Certificerede virksomheder kan lade den, der verificerer virksomhedens miljøledelsessystem, indtræde i tilsynsmyndighedens opgaver efter § 17.",
      "valid_from": "2010-03-03",
      "valid_to": null
    },
    {
      "provision_ref": "3:19",
      "chapter": "3",
      "section": "19",
      "content": "§ 19. Virksomheden afgiver miljødata for hver miljødataperiode og en miljøberetning mindst en gang hvert tredje år for tre sammenhængende miljødataperioder. Virksomheden kan vælge at afgive hyppigere miljøberetninger. Oplysninger, der skal indgå i PRTR-registret, skal afgives for det tidsrum, forordningen foreskriver. Stk. 2. Virksomheden indsender sit udkast til grønt regnskab (miljødatadelen hvert år og miljøberetningen eller den i §§ 13 og 14 nævnte dokumentation, når denne udarbejdes) til tilsynsmyndigheden, således at den har udkastet i hænde senest 14 uger efter miljødataperiodens afslutning. Stk. 3. Tilsynsmyndigheden kvitterer for modtagelsen af det i stk. 2 nævnte materiale. Kvitteringen skal indeholde oplysning om tilsynsmyndighedens sagsbehandlingstid. Stk. 4. Tilsynsmyndighedens udtalelse skal være virksomheden i hænde senest otte uger efter at myndigheden har modtaget udkastet til det grønne regnskab. Stk. 5. Tilsynsmyndigheden kan forlænge fristerne i stk. 2 og 4. Tilsynsmyndighedens udtalelse skal dog være virksomheden i hænde senest syv dage inden fristen i § 20 udløber. Fristen i stk. 4 kan alene forlænges, hvis virksomheden er indforstået hermed. Stk. 6. En certificeret virksomhed, der lader verifikater kvalitetsvurdere miljødata, skal indsende sit udkast, således at verifikator har udkastet i hænde senest 14 uger efter miljødataperiodens afslutning.",
      "valid_from": "2010-03-03",
      "valid_to": null
    },
    {
      "provision_ref": "3:20",
      "chapter": "3",
      "section": "20",
      "content": "§ 20. Virksomheden sender det grønne regnskab og tilsynsmyndighedens eller verifikators udtalelse samlet til Miljøstyrelsen senest seks måneder efter udløbet af miljødataperioden.",
      "valid_from": "2010-03-03",
      "valid_to": null
    },
    {
      "provision_ref": "3:21",
      "chapter": "3",
      "section": "21",
      "content": "§ 21. Miljøstyrelsen offentliggør de modtagne grønne regnskaber med tilsynsmyndighedens udtalelse i styrelsens edb-informationssystem. Stk. 2. Det grønne regnskab skal sammen med tilsynsmyndighedens udtalelse være tilgængeligt via virksomhedens hjemmeside, hvis virksomheden har en hjemmeside.",
      "valid_from": "2010-03-03",
      "valid_to": null
    },
    {
      "provision_ref": "4:22",
      "chapter": "4",
      "section": "22",
      "content": "§ 22. Ønsker en virksomhed, som ikke er forpligtet til at udarbejde grønt regnskab, at få offentliggjort et grønt regnskab ved Miljøstyrelsens foranstaltning, skal virksomheden udarbejde regnskabet efter bestemmelserne i §§ 7-21. Stk. 2. Første gang en virksomhed indsender et frivilligt grønt regnskab, skal de i § 8 nævnte oplysninger medsendes til Miljøstyrelsen. Stk. 3. Hvis virksomheden for efterfølgende år indsender frivilligt grønt regnskab, skal ændringer i de i stk. 2 nævnte oplysninger medsendes.",
      "valid_from": "2010-03-03",
      "valid_to": null
    },
    {
      "provision_ref": "5:23",
      "chapter": "5",
      "section": "23",
      "content": "§ 23. Når der er stillet et elektronisk rapporteringssystem til rådighed, skal det anvendes. Miljøstyrelsen offentliggør på sin hjemmeside, om rapporteringssystemet er til rådighed.",
      "valid_from": "2010-03-03",
      "valid_to": null
    },
    {
      "provision_ref": "5:24",
      "chapter": "5",
      "section": "24",
      "content": "§ 24. Miljøstyrelsen kan bestemme, at oplysninger, der efter denne bekendtgørelse eller PRTR-forordningen skal rapporteres til Miljøstyrelsen, ikke skal offentliggøres, hvis de kan undtages fra aktindsigt efter offentlighedsloven, forvaltningsloven eller lov om aktindsigt i miljøoplysninger. Stk. 2. Miljøstyrelsen kan bestemme, at miljødata ikke skal offentliggøres, mod at virksomheden angiver oplysninger om forbrug af energi, vand og råvarer, jf. § 10, stk. 2, i relative tal for året med udgangspunkt i et basisår som indeks 100. Basisåret skal angives. For virksomheder, der ikke tidligere har aflagt grønt regnskab, er basisåret det kalenderår, der ligger umiddelbart forud for det første grønne regnskabsår. Stk. 3. Virksomheder, der ønsker at udelade oplysninger efter stk. 1 og 2, skal fremsende en skriftlig anmodning herom til Miljøstyrelsen senest samtidig med, at den fremsender de øvrige oplysninger til offentliggørelse. Virksomheden skal skriftligt begrunde sin anmodning. Det skal fremgå af anmodningen, hvorfor virksomheden finder det nødvendigt at undlade offentliggørelse. Stk. 4. Ændrer virksomheden metoder eller grundlag for måling eller opgørelse af indekserede tal, skal dette oplyses sammen med en forklaring om årsagen hertil og betydningen heraf for regnskabet. For den miljødataperiode, fra hvilket skiftet sker, foretages og gengives i regnskabet en opgørelse efter både hidtidig og ny metode eller grundlag.",
      "valid_from": "2010-03-03",
      "valid_to": null
    },
    {
      "provision_ref": "6:25",
      "chapter": "6",
      "section": "25",
      "content": "§ 25. Undlader bestyrelsen, direktionen eller tilsvarende ledelsesorgan i rette tid at indsende grønt regnskab til Miljøstyrelsen, eller mangler et grønt regnskab eller en indrapportering af PRTR-dataoplysninger, som skal fremgå, kan Miljøstyrelsen som tvangsmiddel pålægge den eller de ansvarlige herfor ugentlige eller månedlige tvangsbøder.",
      "valid_from": "2010-03-03",
      "valid_to": null
    },
    {
      "provision_ref": "7:26",
      "chapter": "7",
      "section": "26",
      "content": "§ 26. Afgørelser efter § 24 kan påklages til miljøministeren. Øvrige afgørelser efter denne bekendtgørelse kan ikke påklages til anden administrativ myndighed.",
      "valid_from": "2010-03-03",
      "valid_to": null
    },
    {
      "provision_ref": "8:27",
      "chapter": "8",
      "section": "27",
      "content": "§ 27. Med bøde straffes en virksomhed eller virksomhedens bestyrelse, direktion eller tilsvarende ledelsesorgan, som er ansvarlig for det grønne regnskab, der 1) undlader at indsende oplysninger til PRTR-registret, jf. § 5, 2) undlader at indsende grønt regnskab til Miljøstyrelsen, jf. § 9, stk. 1 og 2, § 19, stk. 1, og § 20 eller 3) indsender et grønt regnskab, der ikke overholder kravene i kapitel 3. Stk. 2. Der kan pålægges selskaber m.v. (juridiske personer) strafansvar efter reglerne i straffelovens 5. kapitel.",
      "valid_from": "2010-03-03",
      "valid_to": null
    },
    {
      "provision_ref": "9:28",
      "chapter": "9",
      "section": "28",
      "content": "§ 28. Bekendtgørelsen træder i kraft den 15. marts 2010, jf. dog § 30, stk. 1. Stk. 2. Følgende bekendtgørelser ophæves: 1) Bekendtgørelse nr. 1515 af 14. december 2006 om visse listevirksomheders pligt til at udarbejde grønt regnskab, 2) Bekendtgørelse nr. 132 af 7. februar 2007 om et register over udledning og overførsel af forurenende stoffer (PRTR).",
      "valid_from": "2010-03-03",
      "valid_to": null
    },
    {
      "provision_ref": "9:29",
      "chapter": "9",
      "section": "29",
      "content": "§ 29. Virksomheder på bilag 1 i denne bekendtgørelse, som havde pligt til at udarbejde grønt regnskab efter bekendtgørelse om visse listevirksomheders pligt til at udarbejde grønt regnskab, skal senest den 15. oktober 2010 anmelde deres miljødataperiode, jf. § 19, stk. 1, til Miljøstyrelsen. Stk. 2. Virksomheder omfattet af stk. 1 skal aflevere de første miljødata og den første miljøberetning efter denne bekendtgørelse, når den første miljødataperiode er udløbet, og herefter skal en miljøberetning afleveres mindst hvert tredje år. Stk. 3. Hvis en virksomhed, der er omfattet af stk. 1, tillige er omfattet af EMAS-forordningen, skal virksomheden første gang aflevere miljødata ved afslutningen af den første miljødataperiode, jf. dog § 19, stk. 1, 3. pkt. For en virksomhed, som er omfattet af EMAS-forordningen, skal den første miljøberetning afgives ved afslutningen af den igangværende registrerede miljørevisionsperiode. Stk. 4. Virksomheder omfattet af stk. 1 kan anmelde til Miljøstyrelsen, at de ønsker at aflevere grønt regnskab for regnskabsåret 2009 efter reglerne i denne bekendtgørelse sammen med den første miljøberetning efter denne bekendtgørelse, jf. stk. 2. Virksomhederne skal benytte det elektroniske rapporteringssystem til denne rapportering, jf. § 23. Anmeldelse skal ske samtidig med anmeldelsen af miljødataperioden, jf. stk. 1. Stk. 5. Virksomheder, der er anmeldt i medfør af bekendtgørelse om visse listevirksomheders pligt til at udarbejde grønt regnskab, skal ikke foretage ny anmeldelse efter stk.1.",
      "valid_from": "2010-03-03",
      "valid_to": null
    },
    {
      "provision_ref": "9:30",
      "chapter": "9",
      "section": "30",
      "content": "§ 30. Virksomheder på bilag 1 i denne bekendtgørelse, som havde pligt til at udarbejde grønt regnskab efter bekendtgørelse om visse listevirksomheders pligt til at udarbejde grønt regnskab, skal indsende det grønne regnskab for det regnskabsår, der slutter i 2009, til Miljøstyrelsen. Regnskabet udarbejdes efter reglerne i bekendtgørelse om visse listevirksomheders pligt til at udarbejde grønt regnskab, medmindre virksomheden anmelder til Miljøstyrelsen, at den ønsker at aflevere regnskabet efter reglerne i denne bekendtgørelse, jf. § 29, stk. 4. Stk. 2. Virksomheder, som havde pligt til at udarbejde grønt regnskab efter bekendtgørelse om visse listevirksomheders pligt til at udarbejde grønt regnskab, men som ikke er omfattet af bilag 1 til denne bekendtgørelse, skal kun indsende grønt regnskab for 2009, hvis regnskabsåret ikke følger kalenderåret. Det grønne regnskab skal i så fald omfatte den del af 2009, som indgår i regnskabsåret, der afsluttes i 2009. Regnskabet indsendes til Miljøstyrelsen.",
      "valid_from": "2010-03-03",
      "valid_to": null
    },
    {
      "provision_ref": "9:31",
      "chapter": "9",
      "section": "31",
      "content": "§ 31. Virksomheder, der er omfattet af bilag 1, og som modtager deres miljøgodkendelse efter den 15. marts 2010, indsender miljødatadelen af det grønne regnskab for den første fulde miljødataperiode og miljøberetningen for de første tre miljødataperioder efter modtagelsen af miljøgodkendelsen. Hvis virksomheden er omfattet af PRTR-forordningen, skal den indsende sine PRTR-data for det pågældende kalenderår, uanset om den har været i drift hele året.",
      "valid_from": "2010-03-03",
      "valid_to": null
    }
  ],
  "definitions": []
}
