{
  "id": "2010:457",
  "type": "statute",
  "title": "Bekendtgørelse for Grønland om godkendelse som adoptant",
  "short_name": "BEK H#LOKDOK04",
  "status": "in_force",
  "issued_date": "2010-04-28",
  "url": "https://www.retsinformation.dk/eli/lta/2010/457/xml",
  "description": "Retsinformation source. DocumentId=AA005474; AccessionNumber=B20100045705; Characters preserved in NFC; ASCII fallback used only for key/file generation.",
  "provisions": [
    {
      "provision_ref": "1:1",
      "chapter": "1",
      "section": "1",
      "content": "§ 1. Adoption af et barn under 18 år kræver, at ansøgeren er godkendt som adoptant. Afgørelsen træffes af Rigsombudsmanden. Stk. 2. Godkendelse kræves ikke ved adoption af ægtefælles barn eller adoptivbarn, barnebarn, søskendes barn, søskende, barn af forældre, som ansøgeren gennem nært og længerevarende bekendtskab er særlig nært knyttet til, eller barn, som ansøgeren har et særligt tilknytningsforhold til, eksempelvis et plejebarn."
    },
    {
      "provision_ref": "1:2",
      "chapter": "1",
      "section": "2",
      "content": "§ 2. Godkendelse som adoptant kan meddeles: 1) til at adoptere et konkret barn (konkret godkendelse) eller 2) til at adoptere et barn, der bringes i forslag fra en dansk eller udenlandsk adoptionsformidlende myndighed eller organisation (abstrakt godkendelse). Stk. 2. Rigsombudsmanden fastsætter indholdet af den abstrakte godkendelse (godkendelsesrammen) på baggrund af en udtalelse fra adoptionssamrådet, jf. § 28, stk. 1, i anordning nr. 410 af 21. april 2010 om ikrafttræden for Grønland af forskellige love om ændring af adoptionsloven (adoptionsanordningen)."
    },
    {
      "provision_ref": "1:3",
      "chapter": "1",
      "section": "3",
      "content": "§ 3. Godkendelsen som adoptant gælder i 3 år fra godkendelsestidspunktet. Har ansøgeren ikke inden for 3 år fået anvist et barn, kan Rigsombudsmanden forlænge godkendelsen med yderligere 2 år. Stk. 2. Har ansøgeren ikke inden for i alt 5 år fået anvist et barn, skal der indgives en ny ansøgning om godkendelse, hvis ansøgeren fortsat ønsker at adoptere."
    },
    {
      "provision_ref": "1:4",
      "chapter": "1",
      "section": "4",
      "content": "§ 4. Ansøgning om godkendelse som adoptant indgives til Rigsombudsmanden. Et ægtepar indgiver ansøgningen i fællesskab."
    },
    {
      "provision_ref": "1:5",
      "chapter": "1",
      "section": "5",
      "content": "§ 5. Ansøgningen indgives på en blanket, der er godkendt af Familiestyrelsen. Ansøgningen skal vedlægges: 1) fødsels- og dåbsattester/fødsels- og navneattester, 2) vielsesattest, hvis ansøgeren er gift, 3) skatteattest og restanceerklæring, 4) helbredserklæring og 5) helbredsattest. Stk. 2. Helbredserklæringen udfyldes af ansøgeren på en blanket, der er godkendt af Familiestyrelsen. Stk. 3. Helbredsattesten udstedes af en læge på en blanket, der er godkendt af Familiestyrelsen. Helbredsattesten må ved ansøgningens indgivelse ikke være mere end 3 måneder gammel."
    },
    {
      "provision_ref": "1:6",
      "chapter": "1",
      "section": "6",
      "content": "§ 6. En ansøger kan godkendes som adoptant, når ansøgeren opfylder kravene i §§ 7-9, og ansøgeren i øvrigt kan anses for egnet til at opfostre et adoptivbarn alene eller, hvis ansøgeren er gift, jf. stk. 2, sammen med sin ægtefælle. Stk. 2. En ansøger, som er gift, kan kun godkendes som adoptant, hvis ægtefællen samtidig godkendes som adoptant, jf. adoptionsanordningens § 6, stk. 1. Dette gælder dog ikke, hvis ægtefællen befinder sig i en af de i anordningens § 6, stk. 1, nævnte tilstande."
    },
    {
      "provision_ref": "1:7",
      "chapter": "1",
      "section": "7",
      "content": "§ 7. Det er en betingelse for at blive godkendt som adoptant, at ansøgerens alder på ansøgningstidspunktet ikke overstiger barnets alder med mere end 40 år. Stk. 2. Betingelsen i stk. 1 kan dog fraviges, hvis: 1) kun den ene ægtefælles alder overstiger barnets alder med mere end 40 år, mens den anden ægtefælle er noget yngre, 2) ansøgeren inden rimelig tid efter at have modtaget et adoptivbarn ansøger om godkendelse til adoption af endnu et barn, eller 3) der foreligger særlige omstændigheder i øvrigt."
    },
    {
      "provision_ref": "1:8",
      "chapter": "1",
      "section": "8",
      "content": "§ 8. Det er endvidere en betingelse for at blive godkendt som adoptant, at 1) ansøgerens fysiske og psykiske helbredstilstand ikke forringer mulighederne for, at adoptionsforløbet bliver til barnets bedste, 2) ansøgeren råder over en bolig, der er egnet til at danne rammerne for opfostring af barnet, 3) ansøgeren har forsvarlige økonomiske forhold, og 4) ansøgeren ikke er straffet for forhold, der giver anledning til berettiget tvivl om ansøgerens egnethed til at adoptere."
    },
    {
      "provision_ref": "1:9",
      "chapter": "1",
      "section": "9",
      "content": "§ 9. Et ægtepar kan kun godkendes som adoptanter, hvis de på tidspunktet for indgivelse af ansøgningen har levet sammen i mindst 2 ½ år, medmindre der foreligger særlige omstændigheder."
    },
    {
      "provision_ref": "2:10",
      "chapter": "2",
      "section": "10",
      "content": "§ 10. Når Rigsombudsmanden modtager en ansøgning om godkendelse som adoptant, tilvejebringer Rigsombudsmanden de oplysninger, der er nødvendige for bedømmelsen af ansøgningen. Stk. 2. Beslutning om at iværksætte medicinsk, psykiatrisk, psykologisk eller anden specialundersøgelse træffes af Rigsombudsmanden på baggrund af en udtalelse fra adoptionssamrådet. Dette gælder, selv om ansøgeren er indforstået med, at undersøgelsen foretages. Stk. 3. Rigsombudsmanden skal sikre, at ansøgeren modtager rådgivning i nødvendigt omfang."
    },
    {
      "provision_ref": "2:11",
      "chapter": "2",
      "section": "11",
      "content": "§ 11. Adoptionssamrådet afgiver på baggrund af Rigsombudsmandens undersøgelser udtalelse om, hvorvidt ansøgeren kan godkendes som adoptant, hvorefter Rigsombudsmanden træffer afgørelse i sagen."
    },
    {
      "provision_ref": "2:12",
      "chapter": "2",
      "section": "12",
      "content": "§ 12. Hvis ansøgeren ikke opfylder betingelserne i §§ 7-9, kan Rigsombudsmanden på baggrund af en udtalelse fra adoptionssamrådet afslå en ansøgning om godkendelse som adoptant uden nærmere undersøgelse."
    },
    {
      "provision_ref": "2:13",
      "chapter": "2",
      "section": "13",
      "content": "§ 13. Det skal fremgå af godkendelsen, om denne omfatter: 1) en adoption, der formidles enten af en adoptionsformidlende organisation, jf. § 24, eller af Grønlands Selvstyre, 2) en national adoption af et konkret barn eller 3) en adoption, hvor ansøgeren har en tilladelse til at gennemføre denne, uden at være tilmeldt en formidlende organisation, jf. § 26."
    },
    {
      "provision_ref": "2:14",
      "chapter": "2",
      "section": "14",
      "content": "§ 14. For ansøgere med en abstrakt godkendelse, jf. § 2, stk. 1, nr. 2, der har tilkendegivet ønske om at adoptere et barn født i Grønland, indsender Rigsombudsmanden sagens akter til Grønlands Selvstyre."
    },
    {
      "provision_ref": "2:15",
      "chapter": "2",
      "section": "15",
      "content": "§ 15. For ansøgere med en konkret eller abstrakt godkendelse, jf. § 2, stk. 1, der har tilkendegivet ønske om at adoptere et udenlandsk barn, udarbejder Rigsombudsmanden på baggrund af den individuelle beskrivelse af ansøgeren en rapport om ansøgerens forhold til brug for de udenlandske adoptionsmyndigheder. Rigsombudsmanden sender rapporten til den formidlende organisation, som ansøgeren er tilmeldt, jf. § 25, eller til den udenlandske adoptionsformidlende myndighed eller organisation, jf. § 26."
    },
    {
      "provision_ref": "3:16",
      "chapter": "3",
      "section": "16",
      "content": "§ 16. Rigsombudsmanden kan på baggrund af en udtalelse fra adoptionssamrådet træffe afgørelse om bortfald af en godkendelse som adoptant, hvis betingelserne for at blive godkendt som adoptant ikke længere er opfyldt, eller hvis ansøgeren i øvrigt ikke kan anses for egnet som adoptant, jf. adoptionsanordningens § 28, stk. 2. Stk. 2. De undersøgelser, der er nødvendige for afgørelse efter stk. 1, foretages af Rigsombudsmanden. Stk. 3. Ansøgeren har pligt til at meddele Rigsombudsmanden, hvis der indtræder relevante ændringer i ansøgerens forhold."
    },
    {
      "provision_ref": "4:17",
      "chapter": "4",
      "section": "17",
      "content": "§ 17. Når der gennem den formidlende organisation, som ansøgeren er tilmeldt, bringes et konkret barn i forslag (matchningsforslag) til ansøgeren, foretager den formidlende organisation en vurdering af, om barnet må anses for at ligge inden for ansøgerens godkendelse. Den formidlende organisation orienterer ansøgeren om vurderingen og sender samtidig oplysningerne om barnet til ansøgeren."
    },
    {
      "provision_ref": "4:18",
      "chapter": "4",
      "section": "18",
      "content": "§ 18. Vurderer den formidlende organisation, at det barn, der er bragt i forslag, utvivlsomt ligger inden for ansøgerens godkendelse, anmoder den formidlende organisation ansøgeren om at tilkendegive, om ansøgeren er indforstået med at adoptere det foreslåede barn. Stk. 2. Den formidlende organisation underretter Rigsombudsmanden om ansøgerens tilkendegivelse og sender samtidig oplysningerne om barnet til Rigsombudsmanden."
    },
    {
      "provision_ref": "4:19",
      "chapter": "4",
      "section": "19",
      "content": "§ 19. Vurderer den formidlende organisation, at det barn, der er bragt i forslag, ligger uden for ansøgerens godkendelse, orienterer den formidlende organisation ansøgeren om muligheden for at ansøge om udvidelse af godkendelsen til at omfatte det foreslåede barn. Stk. 2. Ønsker ansøgeren at søge om udvidelse af godkendelsen til at omfatte det foreslåede barn, orienterer den formidlende organisation Rigsombudsmanden herom og sender samtidig oplysningerne om barnet til Rigsombudsmanden. Stk. 3. Adoptionssamrådet afgiver udtalelse til Rigsombudsmanden til brug for dennes afgørelse af, om ansøgerens ansøgning om udvidelse af godkendelsen til at omfatte det foreslåede barn kan imødekommes."
    },
    {
      "provision_ref": "4:20",
      "chapter": "4",
      "section": "20",
      "content": "§ 20. Den formidlende organisation kan fastsætte en rimelig frist for, hvornår ansøgerens tilkendegivelse efter §§ 18 og 19 skal foreligge."
    },
    {
      "provision_ref": "4:21",
      "chapter": "4",
      "section": "21",
      "content": "§ 21. Hvis der efter den formidlende organisations vurdering foreligger tvivl om, hvorvidt det barn, der er bragt i forslag, ligger inden for ansøgerens godkendelse, forelægger den formidlende organisation oplysningerne om barnet for Rigsombudsmanden. Stk. 2. Adoptionssamrådet afgiver udtalelse til Rigsombudsmanden til brug for dennes afgørelse af, om barnet ligger inden for ansøgerens godkendelse, hvorefter Rigsombudsmanden træffer afgørelse i sagen. Stk. 3. Rigsombudsmanden underretter ansøgeren og den formidlende organisation om sin afgørelse. §§ 18-20 finder tilsvarende anvendelse med de ændringer, der følger af, at afgørelsen af, om det foreslåede barn ligger inden for ansøgerens godkendelse, er truffet af Rigsombudsmanden."
    },
    {
      "provision_ref": "4:22",
      "chapter": "4",
      "section": "22",
      "content": "§ 22. Når der over for Rigsombudsmanden bringes et barn fra et andet land i forslag til ansøgeren, jf. § 26, afgiver adoptionssamrådet en udtalelse til Rigsombudsmanden til brug for dennes afgørelse af, om det foreslåede barn ligger inden for ansøgerens godkendelse, hvorefter Rigsombudsmanden træffer afgørelse i sagen. Rigsombudsmanden orienterer ansøgeren om afgørelsen og sender samtidig oplysningerne om barnet til ansøgeren. §§ 18-20 finder tilsvarende anvendelse med de ændringer, der følger af, at afgørelsen af, om det foreslåede barn ligger inden for ansøgerens godkendelse, er truffet af Rigsombudsmanden, og af at ansøgerens tilkendegivelse skal meddeles Rigsombudsmanden."
    },
    {
      "provision_ref": "4:23",
      "chapter": "4",
      "section": "23",
      "content": "§ 23. Når et barn bringes i forslag til en adoption omfattet af Haagerkonventionen af 1993 om beskyttelse af børn og om samarbejde med hensyn til internationale adoptioner, og når barnet utvivlsomt er omfattet af ansøgerens godkendelse, og ansøgeren er indforstået med at adoptere det foreslåede barn, jf. § 18, stk. 1, afgiver den formidlende organisation erklæring i overensstemmelse med Haagerkonventionens artikel 17 c til den udenlandske centralmyndighed om, at adoptionsproceduren kan fortsætte. Stk. 2. I tilfælde, hvor matchningsforslaget skal forelægges Rigsombudsmanden, jf. §§ 19 og 21, afgives erklæring efter Haagerkonventionens artikel 17 c af Rigsombudsmanden. Stk. 3. Erklæring efter stk. 1 og 2 afgives på en blanket, der er godkendt af Familiestyrelsen."
    },
    {
      "provision_ref": "5:24",
      "chapter": "5",
      "section": "24",
      "content": "§ 24. Justitsministeren har godkendt følgende organisationer (de formidlende organisationer) til at modtage anmodninger om bistand til at skaffe forbindelse mellem adoptionsansøgere og børn fra andre lande med henblik på adoption og til at gennemføre adoptionen: 1) AC Børnehjælp, Elkjærvej 31, 8230 Åbyhøj. 2) DanAdopt, Hovedgaden 24, 3460 Birkerød."
    },
    {
      "provision_ref": "5:25",
      "chapter": "5",
      "section": "25",
      "content": "§ 25. En ansøger, der er godkendt som adoptant og ønsker formidlet et barn fra et andet land, skal være tilmeldt en godkendt formidlende organisation. Ansøgeren fremlægger dokumentation herfor over for Rigsombudsmanden, inden sagen sendes til den formidlende organisation, jf. § 15."
    },
    {
      "provision_ref": "5:26",
      "chapter": "5",
      "section": "26",
      "content": "§ 26. Familiestyrelsen kan tillade, at ansøgeren ikke er tilmeldt en formidlende organisation, hvis ansøgeren har et særligt forhåndskendskab til barnet eller barnets pårørende, eller hvis der i øvrigt foreligger særlige omstændigheder. Stk. 2. En ansøger, der er omfattet af stk. 1, skal godtgøre: 1) at ansøgerens forbindelse med barnet eller dets pårørende er skabt på lovlig måde efter reglerne her i landet og reglerne i barnets hjemland, 2) at adoption må antages at kunne gennemføres såvel lovligt som etisk forsvarligt, og 3) at den udenlandske adoptionsformidlende myndighed eller organisation ikke samarbejder eller fører drøftelser om samarbejde med en godkendt formidlende organisation, jf. § 24. Stk. 3. Ansøgeren skal fremskaffe en erklæring fra den udenlandske adoptionsformidlende myndighed eller organisation om, at denne sender de oplysninger, som Rigsombudsmanden anmoder om, direkte til Rigsombudsmanden."
    },
    {
      "provision_ref": "5:27",
      "chapter": "5",
      "section": "27",
      "content": "§ 27. Når et barn skal bortadopteres gennem Grønlands Selvstyre, jf. § 10 i bekendtgørelse for Grønland om adoption, udvælger Grønlands Selvstyre blandt de ansøgere, hvis sag er sendt til Grønlands Selvstyre, jf. § 14, den ansøger, der skønnes bedst egnet til at adoptere det konkrete barn."
    },
    {
      "provision_ref": "5:28",
      "chapter": "5",
      "section": "28",
      "content": "§ 28. Når Rigsombudsmanden træffer afgørelse om at godkende en ansøger til adoption af et konkret barn født her i landet, jf. § 2, stk. 1, nr. 1, skal sagen indberettes til Familiestyrelsen."
    },
    {
      "provision_ref": "6:29",
      "chapter": "6",
      "section": "29",
      "content": "§ 29. Det juridiske medlem af adoptionssamrådet er formand for samrådet. Stk. 2. Genbeskikkelse af medlemmerne af samrådet kan finde sted. En beskikkelse udløber ved udgangen af den måned, hvori den beskikkede fylder 70 år."
    },
    {
      "provision_ref": "6:30",
      "chapter": "6",
      "section": "30",
      "content": "§ 30. Adoptionssamrådets arbejde tilrettelægges af Rigsombudsmanden i samråd med samrådets formand."
    },
    {
      "provision_ref": "6:31",
      "chapter": "6",
      "section": "31",
      "content": "§ 31. Alle medlemmer af samrådet deltager i afgivelsen af en udtalelse, jf. adoptionsanordningens § 28, stk. 1. En udtalelse kan indeholde dissenser."
    },
    {
      "provision_ref": "7:32",
      "chapter": "7",
      "section": "32",
      "content": "§ 32. Rigsombudsmanden kan tilbyde adoptanter vejledning eller hjemmebesøg efter, at barnet er hjemtaget."
    },
    {
      "provision_ref": "7:33",
      "chapter": "7",
      "section": "33",
      "content": "§ 33. Rigsombudsmanden skal medvirke til at udarbejde opfølgningsrapporter, når myndighederne i Grønland eller udlandet kræver det."
    },
    {
      "provision_ref": "7:34",
      "chapter": "7",
      "section": "34",
      "content": "§ 34. Adoptionsnævnet fører tilsyn med Rigsombudsmandens og adoptionssamrådets behandling af sager om godkendelse som adoptant, jf. adoptionsanordningens § 29, stk. 4. Stk. 2. Klage over Rigsombudsmandens afgørelser, der er omfattet af denne bekendtgørelse, sendes til Rigsombudsmanden, der videresender klagen og sagens akter til Adoptionsnævnet."
    },
    {
      "provision_ref": "7:35",
      "chapter": "7",
      "section": "35",
      "content": "§ 35. Familiestyrelsen fører tilsyn med de formidlende organisationer, jf. dog stk. 2. Stk. 2. Adoptionsnævnet fører tilsyn med de formidlende organisationers virksomhed i udlandet og med de formidlende organisationers behandling af matchningsforslag. Stk. 3. Familiestyrelsen og Adoptionsnævnet behandler klager over de formidlende organisationer inden for styrelsens og nævnets tilsynsområder. Stk. 4. Rigsombudsmanden indberetter til Adoptionsnævnet, hvis Rigsombudsmanden bliver opmærksom på særlige forhold vedrørende de formidlende organisationers virksomhed i udlandet eller de formidlende organisationers behandling af matchningsforslag."
    },
    {
      "provision_ref": "8:36",
      "chapter": "8",
      "section": "36",
      "content": "§ 36. Bekendtgørelsen træder i kraft den 1. maj 2010."
    }
  ],
  "provision_versions": [
    {
      "provision_ref": "1:1",
      "chapter": "1",
      "section": "1",
      "content": "§ 1. Adoption af et barn under 18 år kræver, at ansøgeren er godkendt som adoptant. Afgørelsen træffes af Rigsombudsmanden. Stk. 2. Godkendelse kræves ikke ved adoption af ægtefælles barn eller adoptivbarn, barnebarn, søskendes barn, søskende, barn af forældre, som ansøgeren gennem nært og længerevarende bekendtskab er særlig nært knyttet til, eller barn, som ansøgeren har et særligt tilknytningsforhold til, eksempelvis et plejebarn.",
      "valid_from": "2010-04-28",
      "valid_to": null
    },
    {
      "provision_ref": "1:2",
      "chapter": "1",
      "section": "2",
      "content": "§ 2. Godkendelse som adoptant kan meddeles: 1) til at adoptere et konkret barn (konkret godkendelse) eller 2) til at adoptere et barn, der bringes i forslag fra en dansk eller udenlandsk adoptionsformidlende myndighed eller organisation (abstrakt godkendelse). Stk. 2. Rigsombudsmanden fastsætter indholdet af den abstrakte godkendelse (godkendelsesrammen) på baggrund af en udtalelse fra adoptionssamrådet, jf. § 28, stk. 1, i anordning nr. 410 af 21. april 2010 om ikrafttræden for Grønland af forskellige love om ændring af adoptionsloven (adoptionsanordningen).",
      "valid_from": "2010-04-28",
      "valid_to": null
    },
    {
      "provision_ref": "1:3",
      "chapter": "1",
      "section": "3",
      "content": "§ 3. Godkendelsen som adoptant gælder i 3 år fra godkendelsestidspunktet. Har ansøgeren ikke inden for 3 år fået anvist et barn, kan Rigsombudsmanden forlænge godkendelsen med yderligere 2 år. Stk. 2. Har ansøgeren ikke inden for i alt 5 år fået anvist et barn, skal der indgives en ny ansøgning om godkendelse, hvis ansøgeren fortsat ønsker at adoptere.",
      "valid_from": "2010-04-28",
      "valid_to": null
    },
    {
      "provision_ref": "1:4",
      "chapter": "1",
      "section": "4",
      "content": "§ 4. Ansøgning om godkendelse som adoptant indgives til Rigsombudsmanden. Et ægtepar indgiver ansøgningen i fællesskab.",
      "valid_from": "2010-04-28",
      "valid_to": null
    },
    {
      "provision_ref": "1:5",
      "chapter": "1",
      "section": "5",
      "content": "§ 5. Ansøgningen indgives på en blanket, der er godkendt af Familiestyrelsen. Ansøgningen skal vedlægges: 1) fødsels- og dåbsattester/fødsels- og navneattester, 2) vielsesattest, hvis ansøgeren er gift, 3) skatteattest og restanceerklæring, 4) helbredserklæring og 5) helbredsattest. Stk. 2. Helbredserklæringen udfyldes af ansøgeren på en blanket, der er godkendt af Familiestyrelsen. Stk. 3. Helbredsattesten udstedes af en læge på en blanket, der er godkendt af Familiestyrelsen. Helbredsattesten må ved ansøgningens indgivelse ikke være mere end 3 måneder gammel.",
      "valid_from": "2010-04-28",
      "valid_to": null
    },
    {
      "provision_ref": "1:6",
      "chapter": "1",
      "section": "6",
      "content": "§ 6. En ansøger kan godkendes som adoptant, når ansøgeren opfylder kravene i §§ 7-9, og ansøgeren i øvrigt kan anses for egnet til at opfostre et adoptivbarn alene eller, hvis ansøgeren er gift, jf. stk. 2, sammen med sin ægtefælle. Stk. 2. En ansøger, som er gift, kan kun godkendes som adoptant, hvis ægtefællen samtidig godkendes som adoptant, jf. adoptionsanordningens § 6, stk. 1. Dette gælder dog ikke, hvis ægtefællen befinder sig i en af de i anordningens § 6, stk. 1, nævnte tilstande.",
      "valid_from": "2010-04-28",
      "valid_to": null
    },
    {
      "provision_ref": "1:7",
      "chapter": "1",
      "section": "7",
      "content": "§ 7. Det er en betingelse for at blive godkendt som adoptant, at ansøgerens alder på ansøgningstidspunktet ikke overstiger barnets alder med mere end 40 år. Stk. 2. Betingelsen i stk. 1 kan dog fraviges, hvis: 1) kun den ene ægtefælles alder overstiger barnets alder med mere end 40 år, mens den anden ægtefælle er noget yngre, 2) ansøgeren inden rimelig tid efter at have modtaget et adoptivbarn ansøger om godkendelse til adoption af endnu et barn, eller 3) der foreligger særlige omstændigheder i øvrigt.",
      "valid_from": "2010-04-28",
      "valid_to": null
    },
    {
      "provision_ref": "1:8",
      "chapter": "1",
      "section": "8",
      "content": "§ 8. Det er endvidere en betingelse for at blive godkendt som adoptant, at 1) ansøgerens fysiske og psykiske helbredstilstand ikke forringer mulighederne for, at adoptionsforløbet bliver til barnets bedste, 2) ansøgeren råder over en bolig, der er egnet til at danne rammerne for opfostring af barnet, 3) ansøgeren har forsvarlige økonomiske forhold, og 4) ansøgeren ikke er straffet for forhold, der giver anledning til berettiget tvivl om ansøgerens egnethed til at adoptere.",
      "valid_from": "2010-04-28",
      "valid_to": null
    },
    {
      "provision_ref": "1:9",
      "chapter": "1",
      "section": "9",
      "content": "§ 9. Et ægtepar kan kun godkendes som adoptanter, hvis de på tidspunktet for indgivelse af ansøgningen har levet sammen i mindst 2 ½ år, medmindre der foreligger særlige omstændigheder.",
      "valid_from": "2010-04-28",
      "valid_to": null
    },
    {
      "provision_ref": "2:10",
      "chapter": "2",
      "section": "10",
      "content": "§ 10. Når Rigsombudsmanden modtager en ansøgning om godkendelse som adoptant, tilvejebringer Rigsombudsmanden de oplysninger, der er nødvendige for bedømmelsen af ansøgningen. Stk. 2. Beslutning om at iværksætte medicinsk, psykiatrisk, psykologisk eller anden specialundersøgelse træffes af Rigsombudsmanden på baggrund af en udtalelse fra adoptionssamrådet. Dette gælder, selv om ansøgeren er indforstået med, at undersøgelsen foretages. Stk. 3. Rigsombudsmanden skal sikre, at ansøgeren modtager rådgivning i nødvendigt omfang.",
      "valid_from": "2010-04-28",
      "valid_to": null
    },
    {
      "provision_ref": "2:11",
      "chapter": "2",
      "section": "11",
      "content": "§ 11. Adoptionssamrådet afgiver på baggrund af Rigsombudsmandens undersøgelser udtalelse om, hvorvidt ansøgeren kan godkendes som adoptant, hvorefter Rigsombudsmanden træffer afgørelse i sagen.",
      "valid_from": "2010-04-28",
      "valid_to": null
    },
    {
      "provision_ref": "2:12",
      "chapter": "2",
      "section": "12",
      "content": "§ 12. Hvis ansøgeren ikke opfylder betingelserne i §§ 7-9, kan Rigsombudsmanden på baggrund af en udtalelse fra adoptionssamrådet afslå en ansøgning om godkendelse som adoptant uden nærmere undersøgelse.",
      "valid_from": "2010-04-28",
      "valid_to": null
    },
    {
      "provision_ref": "2:13",
      "chapter": "2",
      "section": "13",
      "content": "§ 13. Det skal fremgå af godkendelsen, om denne omfatter: 1) en adoption, der formidles enten af en adoptionsformidlende organisation, jf. § 24, eller af Grønlands Selvstyre, 2) en national adoption af et konkret barn eller 3) en adoption, hvor ansøgeren har en tilladelse til at gennemføre denne, uden at være tilmeldt en formidlende organisation, jf. § 26.",
      "valid_from": "2010-04-28",
      "valid_to": null
    },
    {
      "provision_ref": "2:14",
      "chapter": "2",
      "section": "14",
      "content": "§ 14. For ansøgere med en abstrakt godkendelse, jf. § 2, stk. 1, nr. 2, der har tilkendegivet ønske om at adoptere et barn født i Grønland, indsender Rigsombudsmanden sagens akter til Grønlands Selvstyre.",
      "valid_from": "2010-04-28",
      "valid_to": null
    },
    {
      "provision_ref": "2:15",
      "chapter": "2",
      "section": "15",
      "content": "§ 15. For ansøgere med en konkret eller abstrakt godkendelse, jf. § 2, stk. 1, der har tilkendegivet ønske om at adoptere et udenlandsk barn, udarbejder Rigsombudsmanden på baggrund af den individuelle beskrivelse af ansøgeren en rapport om ansøgerens forhold til brug for de udenlandske adoptionsmyndigheder. Rigsombudsmanden sender rapporten til den formidlende organisation, som ansøgeren er tilmeldt, jf. § 25, eller til den udenlandske adoptionsformidlende myndighed eller organisation, jf. § 26.",
      "valid_from": "2010-04-28",
      "valid_to": null
    },
    {
      "provision_ref": "3:16",
      "chapter": "3",
      "section": "16",
      "content": "§ 16. Rigsombudsmanden kan på baggrund af en udtalelse fra adoptionssamrådet træffe afgørelse om bortfald af en godkendelse som adoptant, hvis betingelserne for at blive godkendt som adoptant ikke længere er opfyldt, eller hvis ansøgeren i øvrigt ikke kan anses for egnet som adoptant, jf. adoptionsanordningens § 28, stk. 2. Stk. 2. De undersøgelser, der er nødvendige for afgørelse efter stk. 1, foretages af Rigsombudsmanden. Stk. 3. Ansøgeren har pligt til at meddele Rigsombudsmanden, hvis der indtræder relevante ændringer i ansøgerens forhold.",
      "valid_from": "2010-04-28",
      "valid_to": null
    },
    {
      "provision_ref": "4:17",
      "chapter": "4",
      "section": "17",
      "content": "§ 17. Når der gennem den formidlende organisation, som ansøgeren er tilmeldt, bringes et konkret barn i forslag (matchningsforslag) til ansøgeren, foretager den formidlende organisation en vurdering af, om barnet må anses for at ligge inden for ansøgerens godkendelse. Den formidlende organisation orienterer ansøgeren om vurderingen og sender samtidig oplysningerne om barnet til ansøgeren.",
      "valid_from": "2010-04-28",
      "valid_to": null
    },
    {
      "provision_ref": "4:18",
      "chapter": "4",
      "section": "18",
      "content": "§ 18. Vurderer den formidlende organisation, at det barn, der er bragt i forslag, utvivlsomt ligger inden for ansøgerens godkendelse, anmoder den formidlende organisation ansøgeren om at tilkendegive, om ansøgeren er indforstået med at adoptere det foreslåede barn. Stk. 2. Den formidlende organisation underretter Rigsombudsmanden om ansøgerens tilkendegivelse og sender samtidig oplysningerne om barnet til Rigsombudsmanden.",
      "valid_from": "2010-04-28",
      "valid_to": null
    },
    {
      "provision_ref": "4:19",
      "chapter": "4",
      "section": "19",
      "content": "§ 19. Vurderer den formidlende organisation, at det barn, der er bragt i forslag, ligger uden for ansøgerens godkendelse, orienterer den formidlende organisation ansøgeren om muligheden for at ansøge om udvidelse af godkendelsen til at omfatte det foreslåede barn. Stk. 2. Ønsker ansøgeren at søge om udvidelse af godkendelsen til at omfatte det foreslåede barn, orienterer den formidlende organisation Rigsombudsmanden herom og sender samtidig oplysningerne om barnet til Rigsombudsmanden. Stk. 3. Adoptionssamrådet afgiver udtalelse til Rigsombudsmanden til brug for dennes afgørelse af, om ansøgerens ansøgning om udvidelse af godkendelsen til at omfatte det foreslåede barn kan imødekommes.",
      "valid_from": "2010-04-28",
      "valid_to": null
    },
    {
      "provision_ref": "4:20",
      "chapter": "4",
      "section": "20",
      "content": "§ 20. Den formidlende organisation kan fastsætte en rimelig frist for, hvornår ansøgerens tilkendegivelse efter §§ 18 og 19 skal foreligge.",
      "valid_from": "2010-04-28",
      "valid_to": null
    },
    {
      "provision_ref": "4:21",
      "chapter": "4",
      "section": "21",
      "content": "§ 21. Hvis der efter den formidlende organisations vurdering foreligger tvivl om, hvorvidt det barn, der er bragt i forslag, ligger inden for ansøgerens godkendelse, forelægger den formidlende organisation oplysningerne om barnet for Rigsombudsmanden. Stk. 2. Adoptionssamrådet afgiver udtalelse til Rigsombudsmanden til brug for dennes afgørelse af, om barnet ligger inden for ansøgerens godkendelse, hvorefter Rigsombudsmanden træffer afgørelse i sagen. Stk. 3. Rigsombudsmanden underretter ansøgeren og den formidlende organisation om sin afgørelse. §§ 18-20 finder tilsvarende anvendelse med de ændringer, der følger af, at afgørelsen af, om det foreslåede barn ligger inden for ansøgerens godkendelse, er truffet af Rigsombudsmanden.",
      "valid_from": "2010-04-28",
      "valid_to": null
    },
    {
      "provision_ref": "4:22",
      "chapter": "4",
      "section": "22",
      "content": "§ 22. Når der over for Rigsombudsmanden bringes et barn fra et andet land i forslag til ansøgeren, jf. § 26, afgiver adoptionssamrådet en udtalelse til Rigsombudsmanden til brug for dennes afgørelse af, om det foreslåede barn ligger inden for ansøgerens godkendelse, hvorefter Rigsombudsmanden træffer afgørelse i sagen. Rigsombudsmanden orienterer ansøgeren om afgørelsen og sender samtidig oplysningerne om barnet til ansøgeren. §§ 18-20 finder tilsvarende anvendelse med de ændringer, der følger af, at afgørelsen af, om det foreslåede barn ligger inden for ansøgerens godkendelse, er truffet af Rigsombudsmanden, og af at ansøgerens tilkendegivelse skal meddeles Rigsombudsmanden.",
      "valid_from": "2010-04-28",
      "valid_to": null
    },
    {
      "provision_ref": "4:23",
      "chapter": "4",
      "section": "23",
      "content": "§ 23. Når et barn bringes i forslag til en adoption omfattet af Haagerkonventionen af 1993 om beskyttelse af børn og om samarbejde med hensyn til internationale adoptioner, og når barnet utvivlsomt er omfattet af ansøgerens godkendelse, og ansøgeren er indforstået med at adoptere det foreslåede barn, jf. § 18, stk. 1, afgiver den formidlende organisation erklæring i overensstemmelse med Haagerkonventionens artikel 17 c til den udenlandske centralmyndighed om, at adoptionsproceduren kan fortsætte. Stk. 2. I tilfælde, hvor matchningsforslaget skal forelægges Rigsombudsmanden, jf. §§ 19 og 21, afgives erklæring efter Haagerkonventionens artikel 17 c af Rigsombudsmanden. Stk. 3. Erklæring efter stk. 1 og 2 afgives på en blanket, der er godkendt af Familiestyrelsen.",
      "valid_from": "2010-04-28",
      "valid_to": null
    },
    {
      "provision_ref": "5:24",
      "chapter": "5",
      "section": "24",
      "content": "§ 24. Justitsministeren har godkendt følgende organisationer (de formidlende organisationer) til at modtage anmodninger om bistand til at skaffe forbindelse mellem adoptionsansøgere og børn fra andre lande med henblik på adoption og til at gennemføre adoptionen: 1) AC Børnehjælp, Elkjærvej 31, 8230 Åbyhøj. 2) DanAdopt, Hovedgaden 24, 3460 Birkerød.",
      "valid_from": "2010-04-28",
      "valid_to": null
    },
    {
      "provision_ref": "5:25",
      "chapter": "5",
      "section": "25",
      "content": "§ 25. En ansøger, der er godkendt som adoptant og ønsker formidlet et barn fra et andet land, skal være tilmeldt en godkendt formidlende organisation. Ansøgeren fremlægger dokumentation herfor over for Rigsombudsmanden, inden sagen sendes til den formidlende organisation, jf. § 15.",
      "valid_from": "2010-04-28",
      "valid_to": null
    },
    {
      "provision_ref": "5:26",
      "chapter": "5",
      "section": "26",
      "content": "§ 26. Familiestyrelsen kan tillade, at ansøgeren ikke er tilmeldt en formidlende organisation, hvis ansøgeren har et særligt forhåndskendskab til barnet eller barnets pårørende, eller hvis der i øvrigt foreligger særlige omstændigheder. Stk. 2. En ansøger, der er omfattet af stk. 1, skal godtgøre: 1) at ansøgerens forbindelse med barnet eller dets pårørende er skabt på lovlig måde efter reglerne her i landet og reglerne i barnets hjemland, 2) at adoption må antages at kunne gennemføres såvel lovligt som etisk forsvarligt, og 3) at den udenlandske adoptionsformidlende myndighed eller organisation ikke samarbejder eller fører drøftelser om samarbejde med en godkendt formidlende organisation, jf. § 24. Stk. 3. Ansøgeren skal fremskaffe en erklæring fra den udenlandske adoptionsformidlende myndighed eller organisation om, at denne sender de oplysninger, som Rigsombudsmanden anmoder om, direkte til Rigsombudsmanden.",
      "valid_from": "2010-04-28",
      "valid_to": null
    },
    {
      "provision_ref": "5:27",
      "chapter": "5",
      "section": "27",
      "content": "§ 27. Når et barn skal bortadopteres gennem Grønlands Selvstyre, jf. § 10 i bekendtgørelse for Grønland om adoption, udvælger Grønlands Selvstyre blandt de ansøgere, hvis sag er sendt til Grønlands Selvstyre, jf. § 14, den ansøger, der skønnes bedst egnet til at adoptere det konkrete barn.",
      "valid_from": "2010-04-28",
      "valid_to": null
    },
    {
      "provision_ref": "5:28",
      "chapter": "5",
      "section": "28",
      "content": "§ 28. Når Rigsombudsmanden træffer afgørelse om at godkende en ansøger til adoption af et konkret barn født her i landet, jf. § 2, stk. 1, nr. 1, skal sagen indberettes til Familiestyrelsen.",
      "valid_from": "2010-04-28",
      "valid_to": null
    },
    {
      "provision_ref": "6:29",
      "chapter": "6",
      "section": "29",
      "content": "§ 29. Det juridiske medlem af adoptionssamrådet er formand for samrådet. Stk. 2. Genbeskikkelse af medlemmerne af samrådet kan finde sted. En beskikkelse udløber ved udgangen af den måned, hvori den beskikkede fylder 70 år.",
      "valid_from": "2010-04-28",
      "valid_to": null
    },
    {
      "provision_ref": "6:30",
      "chapter": "6",
      "section": "30",
      "content": "§ 30. Adoptionssamrådets arbejde tilrettelægges af Rigsombudsmanden i samråd med samrådets formand.",
      "valid_from": "2010-04-28",
      "valid_to": null
    },
    {
      "provision_ref": "6:31",
      "chapter": "6",
      "section": "31",
      "content": "§ 31. Alle medlemmer af samrådet deltager i afgivelsen af en udtalelse, jf. adoptionsanordningens § 28, stk. 1. En udtalelse kan indeholde dissenser.",
      "valid_from": "2010-04-28",
      "valid_to": null
    },
    {
      "provision_ref": "7:32",
      "chapter": "7",
      "section": "32",
      "content": "§ 32. Rigsombudsmanden kan tilbyde adoptanter vejledning eller hjemmebesøg efter, at barnet er hjemtaget.",
      "valid_from": "2010-04-28",
      "valid_to": null
    },
    {
      "provision_ref": "7:33",
      "chapter": "7",
      "section": "33",
      "content": "§ 33. Rigsombudsmanden skal medvirke til at udarbejde opfølgningsrapporter, når myndighederne i Grønland eller udlandet kræver det.",
      "valid_from": "2010-04-28",
      "valid_to": null
    },
    {
      "provision_ref": "7:34",
      "chapter": "7",
      "section": "34",
      "content": "§ 34. Adoptionsnævnet fører tilsyn med Rigsombudsmandens og adoptionssamrådets behandling af sager om godkendelse som adoptant, jf. adoptionsanordningens § 29, stk. 4. Stk. 2. Klage over Rigsombudsmandens afgørelser, der er omfattet af denne bekendtgørelse, sendes til Rigsombudsmanden, der videresender klagen og sagens akter til Adoptionsnævnet.",
      "valid_from": "2010-04-28",
      "valid_to": null
    },
    {
      "provision_ref": "7:35",
      "chapter": "7",
      "section": "35",
      "content": "§ 35. Familiestyrelsen fører tilsyn med de formidlende organisationer, jf. dog stk. 2. Stk. 2. Adoptionsnævnet fører tilsyn med de formidlende organisationers virksomhed i udlandet og med de formidlende organisationers behandling af matchningsforslag. Stk. 3. Familiestyrelsen og Adoptionsnævnet behandler klager over de formidlende organisationer inden for styrelsens og nævnets tilsynsområder. Stk. 4. Rigsombudsmanden indberetter til Adoptionsnævnet, hvis Rigsombudsmanden bliver opmærksom på særlige forhold vedrørende de formidlende organisationers virksomhed i udlandet eller de formidlende organisationers behandling af matchningsforslag.",
      "valid_from": "2010-04-28",
      "valid_to": null
    },
    {
      "provision_ref": "8:36",
      "chapter": "8",
      "section": "36",
      "content": "§ 36. Bekendtgørelsen træder i kraft den 1. maj 2010.",
      "valid_from": "2010-04-28",
      "valid_to": null
    }
  ],
  "definitions": []
}
