{
  "id": "2010:579",
  "type": "statute",
  "title": "Lov om ændring af lov om finansiel virksomhed, lov om realkreditlån og realkreditobligationer m.v., lov om Danmarks Nationalbank og forskellige andre love\\n(Styrkelse af Finanstilsynets tilsynsvirksomhed, præcisering af krav til styring og indretning af finansielle virksomheder m.v. og ændring af regler om egnethed og hæderlighed m.v.)",
  "short_name": "LOV Æ#LOKDOK02",
  "status": "in_force",
  "issued_date": "2010-06-01",
  "url": "https://www.retsinformation.dk/eli/lta/2010/579/xml",
  "description": "Retsinformation source. DocumentId=AU004061; AccessionNumber=A20100057930; Characters preserved in NFC; ASCII fallback used only for key/file generation.",
  "provisions": [
    {
      "provision_ref": "64",
      "section": "64",
      "content": "§ 64. Et medlem af bestyrelsen eller direktionen i en finansiel virksomhed skal have fyldestgørende erfaring til at udøve sit hverv eller varetage sin stilling i den pågældende virksomhed. Stk. 2. Et medlem af bestyrelsen eller direktionen skal opfylde følgende: 1) Må ikke være pålagt eller blive pålagt strafansvar for overtrædelse af straffeloven, den finansielle lovgivning eller anden relevant lovgivning, hvis overtrædelsen indebærer risiko for, at vedkommende ikke kan varetage sit hverv eller sin stilling på betryggende måde. 2) Må ikke have anmeldt betalingsstandsning, have indgivet begæring om tvangsakkord, konkurs eller gældssanering eller være i betalingsstandsning, under konkursbehandling, gældssanering eller tvangsakkord. 3) Må ikke på grund af sin økonomiske situation eller via et selskab, som vedkommende ejer, deltager i driften af eller har en væsentlig indflydelse på, have påført eller påføre den finansielle virksomhed tab eller risiko for tab. 4) Må ikke have udvist eller udvise en adfærd, hvor der er grund til at antage, at vedkommende ikke vil varetage hvervet eller stillingen på forsvarlig måde. Ved vurderingen af, om et medlem af bestyrelsen eller direktionen udviser eller har udvist en uforsvarlig adfærd, skal der lægges vægt på hensynet til at opretholde tilliden til den finansielle sektor. Stk. 3. Medlemmer af bestyrelsen eller direktionen i en finansiel virksomhed meddeler Finanstilsynet oplysninger om forhold nævnt i stk. 2 i forbindelse med deres indtræden i virksomhedens ledelse, og hvis forholdene efterfølgende ændres. Stk. 4. Stk. 1, stk. 2, nr. 1, 2 og 4, og stk. 3 finder tilsvarende anvendelse på medlemmer af bestyrelsen og direktionen i en finansiel holdingvirksomhed. Stk. 5. Stk. 1-4 finder tilsvarende anvendelse for generalagenter, jf. § 35."
    },
    {
      "provision_ref": "70",
      "section": "70",
      "content": "§ 70. Bestyrelsen for en finansiel virksomhed skal 1) fastlægge, hvilke hovedtyper af forretningsmæssige aktiviteter virksomheden skal udføre, 2) identificere og kvantificere virksomhedens væsentlige risici og fastlægge virksomhedens risikoprofil, herunder fastsætte, hvilke og hvor store risici virksomheden må påtage sig, og 3) fastlægge politikker for, hvorledes virksomheden skal styre hver af virksomhedens væsentlige aktiviteter og de risici, der er knyttet hertil, under hensyntagen til samspillet mellem disse. Stk. 2. På grundlag af den fastlagte risikoprofil og de fastlagte politikker skal bestyrelsen for den finansielle virksomhed give direktionen skriftlige retningslinjer, der som minimum skal indeholde 1) kontrollerbare rammer for, hvilke og hvor store risici direktionen må påføre den finansielle virksomhed, 2) principperne for opgørelse af de enkelte risikotyper, 3) regler om, hvilke dispositioner der kræver bestyrelsens stillingtagen, og hvilke dispositioner direktionen kan foretage som led i sin stilling, og 4) regler for, hvordan og i hvilket omfang direktionen skal rapportere til bestyrelsen om den finansielle virksomheds risici, herunder om udnyttelsen af rammerne i retningslinjerne for direktionen og om overholdelsen af de grænser, der er fastsat i lovgivningen vedrørende de risici, som virksomheden må påtage sig. Stk. 3. Bestyrelsen for den finansielle virksomhed skal løbende tage stilling til, om virksomhedens risikoprofil og politikker samt retningslinjerne for direktionen er forsvarlige i forhold til virksomhedens forretningsmæssige aktiviteter, organisation og ressourcer, herunder kapital og likviditet, samt de markedsforhold, som virksomhedens aktiviteter drives under. Stk. 4. Bestyrelsen for den finansielle virksomhed skal løbende vurdere, om direktionen varetager sine opgaver i overensstemmelse med den fastlagte risikoprofil, de fastlagte politikker og retningslinjerne for direktionen. Bestyrelsen skal træffe passende foranstaltninger, hvis dette ikke er tilfældet. Stk. 5. Finanstilsynet kan fastsætte nærmere regler om de forpligtelser, der påhviler bestyrelsen for en finansiel virksomhed i medfør af stk. 1-4."
    },
    {
      "provision_ref": "71",
      "section": "71",
      "content": "§ 71. En finansiel virksomhed skal have effektive former for virksomhedsstyring, herunder 1) en klar organisatorisk struktur med en veldefineret, gennemskuelig og konsekvent ansvarsfordeling, 2) en god administrativ og regnskabsmæssig praksis, 3) skriftlige forretningsgange for alle de væsentlige aktivitetsområder, 4) effektive procedurer til at identificere, forvalte, overvåge og rapportere om de risici, som virksomheden er eller kan blive udsat for, 5) de ressourcer, der er nødvendige for den rette gennemførelse af dens virksomhed, og hensigtsmæssig anvendelse af disse, 6) procedurer med henblik på adskillelse af funktioner i forbindelse med håndtering og forebyggelse af interessekonflikter, 7) fyldestgørende interne kontrolprocedurer og 8) betryggende kontrol- og sikringsforanstaltninger på it-området. Stk. 2. Finanstilsynet kan fastsætte nærmere regler om de foranstaltninger, en finansiel virksomhed skal træffe for at have effektive former for virksomhedsstyring, jf. stk. 1."
    },
    {
      "provision_ref": "96",
      "section": "96",
      "content": "§ 96. Selskabslovens § 80, stk. 1-4, §§ 81, 87 og 88, § 89, stk. 1 og 3, § 90, stk. 1 og 2, §§ 91 og 93, § 94, stk. 1, § 96, stk. 2, § 97, stk. 3, §§ 101, 102, 105, 108 og 109, § 111, stk. 1, nr. 1, og stk. 2 og 4, §§ 112-115, § 117, stk. 1, §§ 118 og 119, § 120, stk. 1 og 3, §§ 121, 124, 127, 131 og 134, § 135, stk. 1, 2 og 5, og §§ 136-138 og 140-143 finder med de nødvendige tilpasninger og med de afvigelser, der fremgår af denne lovs bestemmelser, tilsvarende anvendelse på en sammenslutning af andelskasser."
    },
    {
      "provision_ref": "125",
      "section": "125",
      "content": "§ 125 a. Uanset § 124, stk. 2, og § 125, stk. 2-6, skal en virksomhed, der anvender en intern metode til opgørelse af risikovægtede poster til kreditrisiko eller operationel risiko, jf. § 143, stk. 3, i 2010 og 2011 have en basiskapital, der mindst udgør 6,4 pct. af de risikovægtede poster opgjort i overensstemmelse med de regler, der var gældende den 31. december 2006, eller regler fastsat i medfør af stk. 2. Stk. 2. Ved opgørelse af kravet i medfør af stk. 1 kan Finanstilsynet tillade, at virksomheden anvender en enklere metode end den, der fremgår af de regler, der var gældende den 31. december 2006, hvis virksomheden kan godtgøre, at de derved beregnede risikovægtede poster ikke vil være mindre end de risikovægtede poster opgjort efter reglerne, der var gældende den 31. december 2006."
    },
    {
      "provision_ref": "132",
      "section": "132",
      "content": "§ 132. Hybrid kernekapital medregnes i basiskapitalen for pengeinstitutter, realkreditinstitutter, fondsmæglerselskaber og investeringsforvaltningsselskaber, jf. dog § 135, stk. 3, såfremt aftalen opfylder følgende betingelser: 1) Den hybride kernekapital skal være indbetalt til pengeinstituttet, realkreditinstituttet, fondsmæglerselskabet eller investeringsforvaltningsselskabet. 2) Et eventuelt på forhånd fastsat tidspunkt for den hybride kernekapitals forfald må tidligst indtræde 30 år efter indbetalingen og må ikke kombineres med incitamenter til indfrielse af den. 3) Bortset fra ved et eventuelt på forhånd aftalt tidspunkt for den hybride kernekapitals forfald må den kun forfalde, hvis pengeinstituttet, realkreditinstituttet, fondsmæglerselskabet eller investeringsforvaltningsselskabet træder i likvidation eller erklæres konkurs. 4) Den hybride kernekapital må kun indfries på pengeinstituttets, realkreditinstituttets, fondsmæglerselskabets eller investeringsforvaltningsselskabets initiativ, med Finanstilsynets tilladelse og tidligst 5 år efter indbetalingen. 5) Eventuelle aftalte incitamenter til indfrielse skal være moderate og må tidligst indtræde 10 år efter indbetalingen. 6) Långiverens krav mod pengeinstituttet, realkreditinstituttet, fondsmæglerselskabet eller investeringsforvaltningsselskabet skal være efterstillet al anden ikke-efterstillet gæld og kapitalen nævnt i § 136. 7) Långiverens krav mod pengeinstituttet, realkreditinstituttet, fondsmæglerselskabet eller investeringsforvaltningsselskabet må ikke være dækket af sikkerhed stillet af pengeinstituttet, realkreditinstituttet, fondsmæglerselskabet eller investeringsforvaltningsselskabet eller virksomhederne nævnt i § 181, stk. 1, eller på anden måde være sikret en fortrinsret i forhold til pengeinstituttets, realkreditinstituttets, fondsmæglerselskabets eller investeringsforvaltningsselskabets øvrige kreditorer. 8) Forrentning af gælden skal ifølge aftalen bortfalde, hvis pengeinstituttet, realkreditinstituttet, fondsmæglerselskabet eller investeringsforvaltningsselskabet ikke opfylder kapitalkravet i § 127. 9) Pengeinstituttet, realkreditinstituttet, fondsmæglerselskabet og investeringsforvaltningsselskabet skal ifølge aftalen kunne beslutte, at forrentning af gælden bortfalder, hvis det skønnes nødvendigt for at bevare virksomhedens finansielle sundhed. 10) Renten må ikke ændres på grundlag af kreditors vurdering af pengeinstituttet, realkreditinstituttet, fondsmæglerselskabet eller investeringsforvaltningsselskabet. 11) Pengeinstituttet, realkreditinstituttet, fondsmæglerselskabet og investeringsforvaltningsselskabets øverste myndighed skal kunne nedskrive den hybride kernekapital og ikkebetalte renter, hvis aktie-, garanti- eller andelskapitalen nedsættes, eller hvis egenkapitalen i seriereservefonde i realkreditinstituttet er tabt. Stk. 2. Uanset stk. 1, nr. 4, kan hybrid kernekapital med Finanstilsynets tilladelse indfries tidligere end 5 år efter indbetalingen i tilfælde af en ændring i den skattemæssige eller solvensmæssige behandling af det pågældende instrument. Stk. 3. Uanset stk. 1, nr. 4, kan hybrid kernekapital med Finanstilsynets tilladelse indfries tidligere end 5 år efter indbetalingen, såfremt den erstattes af indbetalt kernekapital af mindst samme kvalitet. Stk. 4. Uanset stk. 1, nr. 11, kan aftalen indeholde bestemmelser om, at nedskrivning af kapitalen kun kan ske, hvis pengeinstituttet, realkreditinstituttet, fondsmæglerselskabet eller investeringsforvaltningsselskabet efterfølgende enten tilføres ny kapital, således at kapitalkravet opfyldes, eller ophører uden tab for de ikkeefterstillede kreditorer. Den hybride kernekapital og ikkebetalte renter kan kun nedskrives med et beløb, som forud er godkendt af de eksterne revisorer og Finanstilsynet. Stk. 5. Finanstilsynet kan tillade, at pengeinstituttet, realkreditinstituttet, fondsmæglerselskabet eller investeringsforvaltningsselskabet til enhver tid kan erhverve egen hybrid kernekapital til eje på op til 3 pct. af den samlede udstedte kapital, såfremt erhvervelsen sker med henblik på videresalg. Egen hybrid kernekapital efter 1. pkt. må dog maksimalt udgøre 10 pct. af en enkelt udstedelse. Stk. 6. Uanset stk. 1, nr. 4, kan hybrid kernekapital, der udstedes i medfør af lov om statsligt kapitalindskud i kreditinstitutter, og som i henhold til aftaler i forbindelse med gældsstiftelse kan indfries med Finanstilsynets tilladelse tidligst 3 år efter indbetalingen, medregnes i basiskapitalen, såfremt kernekapitalen efter indfrielsen udgør mindst 12 pct. Stk. 7. Finanstilsynet kan kræve, at forrentning af gælden bortfalder, såfremt det vurderes nødvendigt af hensyn til pengeinstituttets, realkreditinstituttets, fondsmæglerselskabets eller investeringsforvaltningsselskabets finansielle situation og solvens. Stk. 8. Finanstilsynet kan tillade, at rentebetalinger, der ellers ville bortfalde i medfør af stk. 1, nr. 8 og 9, erstattes af aktie-, garanti- eller andelskapital. Stk. 9. Finanstilsynet kan fastsætte nærmere regler om 1) indfrielse af gælden i medfør af stk. 1, nr. 4, 2) moderate incitamenter til indfrielse i medfør af stk. 1, nr. 5, og 3) nedskrivning af den hybride kernekapital i medfør af stk. 1, nr. 11."
    },
    {
      "provision_ref": "145",
      "section": "145",
      "content": "§ 145. Et engagement, jf. § 5, stk. 1, nr. 16, med en kunde eller gruppe af indbyrdes forbundne kunder må efter fradrag for henholdsvis særlig sikre dele og modtagne sikkerheder, garantier m.v. ikke overstige 25 pct. af basiskapitalen, jf. § 128. Basiskapitalen opgøres uden tillæg i medfør af § 135, stk. 1, nr. 4, og af fradrag i medfør af § 131, stk. 2, nr. 3, og § 139, stk. 1, nr. 4 og 5. Stk. 2. Er kunden et pengeinstitut, realkreditinstitut, fondsmæglerselskab eller investeringsforvaltningsselskab, må engagementet efter fradrag for henholdsvis særlig sikre dele og modtagne sikkerheder, garantier m.v. uanset stk. 1 udgøre op til 1 mia. kr., forudsat 1) at virksomhedens indbyrdes forbundne kunders engagementer, der ikke er pengeinstitutter, realkreditinstitutter, fondsmæglerselskaber eller investeringsforvaltningsselskaber, tilsammen ikke overstiger grænsen i stk. 1 og 2) at engagementet ikke overstiger en rimelig grænse i forhold til basiskapitalen. Stk. 3. Grænsen i stk. 2, nr. 2, fastsættes af virksomheden og må ikke overstige 100 pct. af basiskapitalen opgjort uden tillæg i medfør af § 135, stk. 1, nr. 4, og af fradrag i medfør af § 131, stk. 2, nr. 3, og § 139, stk. 1, nr. 4 og 5. Finanstilsynet kan i individuelle tilfælde tillade en grænse, der overstiger 100 pct. af basiskapitalen. Stk. 4. Engagementer, der før fradrag for henholdsvis særlig sikre dele og modtagne sikkerheder, garantier m.v. udgør 10 pct. eller mere af basiskapitalen, skal indberettes til Finanstilsynet hvert kvartal. Ved opgørelsen skal de dele af engagementet, der består af genkøbstransaktioner, udlån eller indlån i værdipapirer eller råvarer, dog medregnes efter fradrag for modtagne sikkerheder, garantier m.v. Stk. 5. Pengeinstitutter, realkreditinstitutter, fondsmæglerselskaber og investeringsforvaltningsselskaber, der har tilladelse til at anvende en intern metode til opgørelse af risikovægtede poster for kreditrisiko efter reglerne udstedt i medfør af § 143, skal hvert kvartal indberette de 20 største engagementer opgjort efter fradrag for særlig sikre dele. Stk. 6. Overstiger engagementerne de grænser, der er fastsat i stk. 1 og 2, skal Finanstilsynet omgående underrettes. Finanstilsynet kan, hvis omstændighederne taler for det, fastsættes en frist til at overholde grænserne i stk. 1 og 2. Stk. 7. Finanstilsynet kan tillade, at engagementer i handelsbeholdningen overskrider grænserne i stk. 1 og 2. Finanstilsynet kan fastsætte vilkår for tilladelsen. Overskrides betingelserne i tilladelsen, skal Finanstilsynet straks underrettes. Stk. 8. Grænserne i stk. 1 og 2 finder ikke anvendelse på engagementer med virksomheder, der indgår fuldt i konsolideringen, jf. kapitel 12. Stk. 9. Beløb, der er fradraget basiskapitalen efter § 131, stk. 2, nr. 2, og § 139, stk. 1, nr. 1, medregnes ikke i engagementer med datterselskaber eller associerede selskaber, der driver forsikringsvirksomhed. Stk. 10. Beløb, der er fradraget basiskapitalen efter § 131, stk. 2, nr. 2, og § 139, stk. 1, nr. 2, og stk. 2, nr. 1 og 2, medregnes ikke i engagementet med udstederen af kapitalandelene. Stk. 11. Finanstilsynet kan tillade, at engagementer eller dele af engagementer undtages fra bestemmelserne i stk. 1-4, såfremt beløbet fratrækkes i kernekapitalen i medfør af § 131, stk. 1, nr. 3."
    },
    {
      "provision_ref": "148",
      "section": "148",
      "content": "§ 148. Finanstilsynet kan fastsætte nærmere regler for 1) opgørelse af et engagement med en kunde eller gruppe af indbyrdes forbundne kunder, 2) indberetning af engagementer i henhold til § 145, stk. 4 og 5, 3) fradrag i engagementer for særlig sikre dele, 4) fradrag i engagementer for modtagne sikkerheder, garantier m.v., 5) opgørelse, indberetning og grænser for de samlede valutarisici og andre markedsrisici og 6) krav for at opnå tilladelse i henhold til § 145, stk. 7."
    },
    {
      "provision_ref": "247",
      "section": "247",
      "content": "§ 247 g. Administrator skal, efter at de registrerede aktiver er vurderet, jf. § 247 b, stk. 3, arbejde for, at boets forpligtelser i henhold til § 247 a og registrerede aktiver omfattet af § 247 b overdrages til et kreditinstitut, der er meddelt tilladelse i et land inden for Den Europæiske Union eller i et land, som Fællesskabet har indgået aftale med på det finansielle område, og som har tilladelse til at udstede særligt dækkede obligatio­ner som defineret i bilag VI, del 1, punkt 68-71, i direktivet om adgang til at optage og udøve virksomhed som kreditinstitut. Stk. 2. Kan administrator ikke overdrage boets forpligtelser i henhold til § 247 a og de registrerede aktiver omfattet af § 247 b, skal administrator drive administrationsboet videre i overensstemmelse med vilkårene i § 247 h, medmindre betingelserne for at indgive konkursbegæring er til stede, jf. § 247 b, stk. 5. Administrator skal dog fortsat arbejde for overdragelse efter stk. 1. Stk. 3. Overdragelse af hele eller dele af boets forpligtelser i henhold til § 247 a og registrerede aktiver omfattet af § 247 b til et andet kreditinstitut, jf. stk. 1, skal godkendes af økonomi- og erhvervsministeren. Dette gælder dog ikke, hvis der alene afhændes enkelte aktiver efter § 247 h, stk. 3. Stk. 4. Medmindre økonomi- og erhvervsministeren på det foreliggende grundlag finder, at overdragelsen ikke bør godkendes, skal Finanstilsynet offentliggøre en redegørelse for den påtænkte overdragelse i Statstidende og i landsdækkende dagblade. Redegørelsen skal indeholde en opfordring til de berørte obligationsejere til inden en af Finanstilsynet fastsat frist, der ikke må være kortere end 1 måned, skriftligt at meddele Finanstilsynet, at de har indsigelser mod overdragelsen. Administrator skal samtidig sende meddelelse om den påtænkte overdragelse og redegørelsen til de obligationsejere, som administrator kender adressen på. Stk. 5. Efter udløbet af fristen i stk. 4 træffer økonomi- og erhvervsministeren under hensyntagen til de fremsatte indsigelser beslutning om, hvorvidt registeret kan overdrages i overensstemmelse med det fremsatte forslag. Stk. 6. Overdragelsen kan ikke af ejerne af de særligt dækkede obligationer påberåbes som årsag til førtidig indfrielse af betalingsforpligtelser."
    },
    {
      "provision_ref": "347",
      "section": "347",
      "content": "§ 347 b. Finanstilsynet kan påbyde en finansiel virksomhed eller en finansiel holdingvirksomhed at afholde udgifterne til, at der bliver foretaget en uvildig undersøgelse af et eller flere forhold i den finansielle virksomhed eller den finansielle holdingvirksomhed, såfremt Finanstilsynet vurderer, at dette er af væsentlig betydning for tilsynet med virksomheden, og der ikke er tale om en for Finanstilsynet sædvanligt forekommende undersøgelse. Stk. 2. Den uvildige undersøgelse skal foretages af en eller flere sagkyndige personer. Finanstilsynet anmoder den finansielle virksomhed eller finansielle holdingvirksomhed om at indstille en eller flere sagkyndige personer til at forestå den uvildige undersøgelse. Såfremt de indstillede sagkyndige ikke vurderes egnede og uvildige, kan Finanstilsynet udpege andre sagkyndige personer. Udgifterne til den eller de sagkyndige personer kan foreløbigt udredes af Finanstilsynet, men afholdes endeligt af den finansielle virksomhed eller den finansielle holdingvirksomhed. Finanstilsynet kan kræve forudgående eller løbende betaling eller sikkerhedsstillelse. Stk. 3. Den finansielle virksomhed eller den finansielle holdingvirksomhed skal give de sagkyndige personer de oplysninger, der er nødvendige for gennemførelsen af den uvildige undersøgelse. Stk. 4. Den uvildige undersøgelses resultater skal afgives i en skriftlig rapport til Finanstilsynet, samtidig med at en kopi af rapporten sendes til den finansielle virksomhed eller den finansielle holdingvirksomhed. Stk. 5. De sagkyndige personer skal straks give Finanstilsynet oplysninger om forhold, de bliver opmærksomme på i forbindelse med den uvildige undersøgelse, såfremt der er en ikke uvæsentlig risiko for, at disse forhold kan udvikle sig således, at virksomheden vil miste sin tilladelse."
    },
    {
      "provision_ref": "352",
      "section": "352",
      "content": "§ 352 a. I tilfælde, hvor en finansiel virksomhed er erklæret konkurs, størstedelen af den finansielle virksomheds drift er ophørt eller overdraget, eller hvor et forsikringsselskabs forsikringsbestand er taget under administration, udarbejder Finanstilsynet en redegørelse for årsagerne hertil, hvis et af nedennævnte forhold er indtruffet i forbindelse med eller i en kortere periode forud for virksomhedens konkurs m.v.: 1) Finansiel Stabilitet A/S har medvirket ved overdragelsen af virksomheden, jf. §§ 7 eller 8 i lov om finansiel stabilitet, eller staten har lidt tab på en individuel statsgaranti i medfør af § 16 a i lov om finansiel stabilitet. 2) Staten har lidt tab på kapital indskudt i virksomheden i medfør af lov om statsligt kapitalindskud i kreditinstitutter eller på ejerbeviser, som staten har erhvervet som led i konverteringen af sådan kapital. 3) Staten i øvrigt har ydet garanti eller stillet midler til rådighed for virksomheden, dens kreditorer eller en erhverver af hele eller dele af virksomheden. Stk. 2. Finanstilsynet skal offentliggøre redegørelsen efter stk. 1. I forbindelse med offentliggørelsen finder § 354 ikke anvendelse, medmindre oplysningerne vedrører kundeforhold eller tredjemand, der er eller har været involveret i forsøg på at redde den pågældende finansielle virksomhed. Stk. 3. Redegørelsen efter stk. 1 skal beskrive Finanstilsynets rolle under forløbet op til konkursen m.v. Stk. 4. Finanstilsynets pligt til at udarbejde en redegørelse efter stk. 1 omfatter også de finansielle virksomheder, som opfyldte bestemmelsens krav efter den 1. marts 2009."
    },
    {
      "provision_ref": "31",
      "section": "31",
      "content": "§ 31. Et medlem af bestyrelsen eller direktionen i en forening skal have fyldestgørende erfaring til at udøve sit hverv eller varetage sin stilling i den pågældende forening. Stk. 2. Et medlem af bestyrelsen eller direktionen skal opfylde følgende: 1) Må ikke være pålagt eller blive pålagt strafansvar for overtrædelse af straffeloven, den finansielle lovgivning eller anden relevant lovgivning, hvis overtrædelsen indebærer risiko for, at vedkommende ikke kan varetage sit hverv eller sin stilling på betryggende måde. 2) Må ikke have anmeldt betalingsstandsning, have indgivet begæring om tvangsakkord, konkurs eller gældssanering eller være i betalingsstandsning, under konkursbehandling, gældssanering eller tvangsakkord. 3) Må ikke på grund af sin økonomiske situation eller via et selskab, som vedkommende ejer, deltager i driften af eller har en væsentlig indflydelse på, have påført eller påføre foreningen tab eller risiko for tab. 4) Må ikke have udvist eller udvise en adfærd, hvor der er grund til at antage, at vedkommende ikke vil varetage hvervet eller stillingen på forsvarlig måde. Ved vurderingen af, om et medlem af bestyrelsen eller direktionen udviser eller har udvist en uforsvarlig adfærd, skal der lægges vægt på hensynet til at opretholde tilliden til den finansielle sektor. Stk. 3. Medlemmer af bestyrelsen eller direktionen i en forening meddeler Finanstilsynet oplysninger om forhold nævnt i stk. 2 i forbindelse med deres indtræden i foreningens ledelse, og hvis forholdene efterfølgende ændres."
    },
    {
      "provision_ref": "32",
      "section": "32",
      "content": "§ 32 a. Der kan ikke ske overførsel af midler mellem serier med seriereservefond og realkreditinstituttet i øvrigt efter anmeldelse af betalingsstandsning eller afsigelse af konkursdekret."
    },
    {
      "provision_ref": "33",
      "section": "33",
      "content": "§ 33. Kurator eller realkreditinstituttet kan med det beskikkede tilsyns samtykke indgå aftale om samlet overdragelse af en serie eller grupper af serier med seriereservefond til et andet realkreditinstitut, der er meddelt tilladelse i et land inden for Den Europæiske Union eller et land, som Fællesskabet har indgået aftale med på det finansielle område, og som har tilladelse til at udstede realkreditobligationer, særligt dækkede obligationer eller særligt dækkede realkreditobligationer. Stk. 2. Overdragelse af en serie eller grupper af serier med seriereservefond forudsætter, at økonomi- og erhvervsministeren meddeler tilladelse hertil. Ansøgning om overdragelse skal ledsages af aftalegrundlaget mellem realkreditinstituttet, der er i betalingsstandsning eller under konkursbehandling, og det selskab, der ønsker at erhverve serien eller serierne med seriereservefond. Ud over selve aftalegrundlaget skal økonomi- og erhvervsministeren foretage en vurdering af selskabet, der skal overtage serien eller grupper af serier med seriereservefond, herunder særlig, hvorvidt selskabet overholder den finansielle regulering. Stk. 3. Medmindre økonomi- og erhvervsministeren på det foreliggende grundlag finder, at overdragelsen ikke bør godkendes, skal Finanstilsynet offentliggøre en redegørelse for den påtænkte overdragelse i Statstidende og i landsdækkende dagblade. Redegørelsen skal indeholde en opfordring til de berørte obligationsejere til inden en frist fastsat af Finanstilsynet, der ikke må være kortere end 1 måned, skriftligt at meddele Finanstilsynet, hvis de har indsigelser mod overdragelsen. Stk. 4. Efter udløbet af den i stk. 3 nævnte frist træffer økonomi- og erhvervsministeren under hensyntagen til de fremsatte indsigelser beslutning om, hvorvidt serien eller grupper af serier med seriereservefond kan overdrages i overensstemmelse med det fremsatte forslag. Stk. 5. Overdragelsen kan ikke påberåbes af indehavere af obligationer, som er udstedt af det afgivende realkreditinstitut, som årsag til førtidig indfrielse af betalingsforpligtelser. Overdragelsen fratager endvidere ikke de overdragede låntagere deres ret til at foretage hel eller delvis indfrielse af realkreditlån i overensstemmelse med de særlige indfrielsesvilkår, der gælder for lånet."
    },
    {
      "provision_ref": "9",
      "section": "9",
      "content": "§ 9. Et medlem af bestyrelsen eller direktionen i et selskab omfattet af § 7, stk. 1, skal have fyldestgørende erfaring til at udøve sit hverv eller varetage sin stilling i den pågældende virksomhed. Stk. 2. Et medlem af bestyrelsen eller direktionen i et selskab omfattet af § 7, stk. 1, skal opfylde følgende: 1) Må ikke være pålagt eller blive pålagt strafansvar for overtrædelse af straffeloven, den finansielle lovgivning eller anden relevant lovgivning, hvis overtrædelsen indebærer risiko for, at vedkommende ikke kan varetage sit hverv eller sin stilling på betryggende måde. 2) Må ikke have anmeldt betalingsstandsning, have indgivet begæring om tvangsakkord, konkurs eller gældssanering eller være i betalingsstandsning, under konkursbehandling, gældssanering eller tvangsakkord. 3) Må ikke have udvist eller udvise en adfærd, hvor der er grund til at antage, at vedkommende ikke vil varetage hvervet eller stillingen på forsvarlig måde. Ved vurderingen af, om et medlem af bestyrelsen eller direktionen udviser eller har udvist en uforsvarlig adfærd, skal der lægges vægt på hensynet til at opretholde tilliden til den finansielle sektor. Stk. 3. Medlemmer af bestyrelsen eller direktionen i en virksomhed omfattet af § 7, stk. 1, meddeler Finanstilsynet oplysninger om forhold nævnt i stk. 2 i forbindelse med deres indtræden i virksomhedens ledelse, og hvis forholdene efterfølgende ændres. Stk. 4. Den eller de personer, der faktisk leder en allerede godkendt operatør af et reguleret markeds forretninger i overensstemmelse med reglerne i direktiv om markeder for finansielle instrumenter (MiFID-direktivet), anses for at opfylde kravene i stk. 1 i forbindelse med ansøgning om tilladelse til at drive et reguleret marked."
    },
    {
      "provision_ref": "84",
      "section": "84",
      "content": "§ 84 f. I tilfælde, hvor et aktieselskab omfattet af § 7, stk. 1, eller andre tilsynsbelagte virksomheder omfattet af denne lov er erklæret konkurs eller størstedelen af selskabets drift er ophørt eller overdraget, udarbejder Finanstilsynet en redegørelse for årsagerne hertil, hvis staten i forbindelse med eller i en kortere periode forud for dette har ydet garanti eller stillet midler til rådighed for selskabet, dets kreditorer eller en erhverver af hele eller dele af selskabet. Stk. 2. Finanstilsynet skal offentliggøre redegørelsen efter stk. 1. I forbindelse med offentliggørelsen finder § 84 a ikke anvendelse, medmindre oplysningerne vedrører kundeforhold eller tredjemand, der er eller har været involveret i forsøg på at redde det pågældende selskab. Stk. 3. Redegørelsen efter stk. 1 skal beskrive Finanstilsynets rolle under forløbet op til konkursen m.v."
    },
    {
      "provision_ref": "18",
      "section": "18",
      "content": "§ 18. Et medlem af bestyrelsen eller direktionen i et betalingsinstitut og, hvor det er relevant, ledelsesansvarlige for virksomhedens betalingstjenestevirksomhed skal have fyldestgørende erfaring til at udøve sit hverv eller varetage sin stilling i den pågældende virksomhed. Stk. 2. Et medlem af bestyrelsen eller direktionen og, hvor det er relevant, ledelsesansvarlige for virksomhedens betalingstjenestevirksomhed skal opfylde følgende: 1) Må ikke være pålagt eller blive pålagt strafansvar for overtrædelse af straffeloven, den finansielle lovgivning eller anden relevant lovgivning, hvis overtrædelsen indebærer risiko for, at vedkommende ikke kan varetage sit hverv eller sin stilling på betryggende måde. 2) Må ikke have anmeldt betalingsstandsning, have indgivet begæring om tvangsakkord, konkurs eller gældssanering eller være i betalingsstandsning, under konkursbehandling, gældssanering eller tvangsakkord. 3) Må ikke på grund af sin økonomiske situation eller via et selskab, som vedkommende ejer, deltager i driften af eller har en væsentlig indflydelse på, have påført eller påføre den finansielle virksomhed tab eller risiko for tab. 4) Må ikke have udvist eller udvise en adfærd, hvor der er grund til at antage, at vedkommende ikke vil varetage hvervet eller stillingen på forsvarlig måde. Ved vurderingen af, om et medlem af bestyrelsen eller direktionen udviser eller har udvist en uforsvarlig adfærd, skal der lægges vægt på hensynet til at opretholde tilliden til den finansielle sektor. Stk. 3. Medlemmer af bestyrelsen eller direktionen i et betalingsinstitut og, hvor det er relevant, ledelsesansvarlige for virksomhedens betalingstjenestevirksomhed meddeler Finanstilsynet oplysninger om forhold nævnt i stk. 2 i forbindelse med deres indtræden i virksomhedens ledelse, og hvis forholdene efterfølgende ændres."
    },
    {
      "provision_ref": "89",
      "section": "89",
      "content": "§ 89 a. Finanstilsynet kan påbyde et betalingsinstitut eller en virksomhed med begrænset tilladelse til udbud af betalingstjenester at afsætte en direktør i instituttet eller virksomheden inden for en frist fastsat af Finanstilsynet, hvis denne efter § 18, stk. 2, ikke kan bestride stillingen. Stk. 2. Finanstilsynet kan påbyde et medlem af bestyrelsen i et betalingsinstitut eller en virksomhed med begrænset tilladelse til udbud af betalingstjenester at nedlægge sit hverv inden for en frist fastsat af Finanstilsynet, hvis vedkommende efter § 18, stk. 2, ikke kan bestride hvervet. Stk. 3. Finanstilsynet kan påbyde et betalingsinstitut eller en virksomhed med begrænset tilladelse til udbud af betalingstjenester at afsætte en direktør, når der er rejst tiltale mod direktøren i en straffesag om overtrædelse af straffeloven eller den finansielle lovgivning, indtil straffesagen er afgjort, hvis domfældelse vil indebære, at vedkommende ikke opfylder kravene i § 18, stk. 2, nr. 1. Finanstilsynet fastsætter en frist for efterlevelse af påbuddet. Finanstilsynet kan under samme betingelser som i 1. pkt. påbyde et medlem af bestyrelsen i et betalingsinstitut eller en virksomhed med begrænset tilladelse til udbud af betalingstjenester at nedlægge sit hverv. Finanstilsynet fastsætter en frist for efterlevelse af påbuddet. Stk. 4. Varigheden af påbud meddelt efter stk. 2 på baggrund af § 18, stk. 2, nr. 2, 3 eller 4, skal fremgå af påbuddet. Stk. 5. Påbud meddelt i henhold til stk. 1-3 kan af betalingsinstituttet eller virksomheden med begrænset tilladelse til udbud af betalingstjenester og af den person, som påbuddet vedrører, forlanges indbragt for domstolene. Anmodning herom skal indgives til Finanstilsynet, inden 4 uger efter at påbuddet er meddelt den pågældende. Anmodningen har ikke opsættende virkning for påbuddet, men retten kan ved kendelse bestemme, at den pågældende direktør eller det pågældende bestyrelsesmedlem under sagens behandling kan opretholde sit hverv eller sin stilling. Finanstilsynet indbringer inden 4 uger sagen for domstolene. Sagen anlægges i den borgerlige retsplejes former. Stk. 6. Finanstilsynet kan af egen drift eller efter ansøgning tilbagekalde et påbud meddelt efter stk. 2 og stk. 3, 3. pkt. Afslår Finanstilsynet en ansøgning om tilbagekaldelse, kan ansøgeren forlange afslaget indbragt for domstolene. Anmodning herom skal indgives til Finanstilsynet, inden 4 uger efter at afslaget er meddelt den pågældende. Anmodning om domstolsprøvelse kan dog kun fremsættes, hvis påbuddet ikke er tidsbegrænset og der er forløbet mindst 5 år fra datoen for udstedelsen af påbuddet eller mindst 2 år, efter at Finanstilsynets afslag på tilbagekaldelse er stadfæstet ved dom. Stk. 7. Har betalingsinstituttet eller virksomheden med begrænset tilladelse til udbud af betalingstjenester ikke afsat direktøren inden for den fastsatte frist, kan Finanstilsynet inddrage virksomhedens tilladelse, jf. § 90. Finanstilsynet kan endvidere inddrage virksomhedens tilladelse, jf. § 90, hvis et bestyrelsesmedlem ikke efterkommer et påbud meddelt i medfør af stk. 2 og 3."
    },
    {
      "provision_ref": "36",
      "section": "36",
      "content": "§ 36 b. Bestyrelsen skal 1) fastlægge den overordnede politik for foreningens virksomhed, 2) fastlægge foreningens eller afdelingernes og eventuelle andelsklassers risikoprofil og udmønte den investeringspolitik, der er fastlagt i vedtægterne, 3) identificere og kvantificere foreningens eller afdelingernes og eventuelle andelsklassers væsentlige risici og 4) identificere og forholde sig til interessekonflikter mellem foreningen og andre foreninger, mellem afdelinger og andelsklasser og mellem foreningen og dens aftalepartnere. Stk. 2. På grundlag af lovens og vedtægternes rammer samt den fastlagte risikoprofil skal bestyrelsen give direktionen skriftlige retningslinjer, der som minimum skal indeholde 1) kontrollerbare rammer for, hvilke og hvor store risici direktionen må påføre foreningen eller afdelingerne og eventuelle andelsklasser, 2) principperne for opgørelse af de enkelte risikotyper, 3) regler om, hvilke dispositioner der kræver bestyrelsens stillingtagen, og hvilke dispositioner direktionen kan foretage som led i sin stilling, og 4) regler for, hvordan og i hvilket omfang direktionen skal rapportere til bestyrelsen om foreningens eller afdelingernes og eventuelle andelsklassers risici, herunder om udnyttelsen af rammerne i loven og i retningslinjerne for direktionen og om overholdelsen af de grænser, der er fastsat i loven vedrørende de risici, som foreningen må påtage sig, og i vedtægterne. Stk. 3. Bestyrelsen skal løbende tage stilling til, om foreningens vedtægter og foreningens eller afdelingernes og eventuelle andelsklassers risikoprofil samt retningslinjerne for direktionen er forsvarlige i forhold til foreningens organisation og ressourcer, investeringernes likviditet og kompleksitet samt de markedsforhold, som foreningen er underlagt. Stk. 4. Bestyrelsen skal løbende vurdere, om direktionen varetager sine opgaver i overensstemmelse med foreningens vedtægter og den for foreningen eller afdelingerne og eventuelle andelsklasser fastlagte risikoprofil samt retningslinjerne for direktionen. Bestyrelsen skal træffe passende foranstaltninger, hvis dette ikke er tilfældet. Stk. 5. Finanstilsynet kan fastsætte nærmere regler om de forpligtelser, der påhviler bestyrelsen for en forening i medfør af stk. 1-4."
    },
    {
      "provision_ref": "122",
      "section": "122",
      "content": "§ 122 a. I tilfælde, hvor en forening eller afdeling er erklæret konkurs eller størstedelen af foreningens eller afdelingens drift er ophørt eller overdraget, udarbejder Finanstilsynet en redegørelse for årsagerne hertil, hvis staten i forbindelse med eller i en kortere periode forud for dette har ydet garanti eller stillet midler til rådighed for foreningen eller afdelingen, dens kreditorer eller en erhverver af hele eller dele af foreningen eller afdelingen. Stk. 2. Finanstilsynet skal offentliggøre redegørelsen efter stk. 1. I forbindelse med offentliggørelsen finder § 123 ikke anvendelse, medmindre oplysningerne vedrører kundeforhold eller tredjemand, der er eller har været involveret i forsøg på at redde den pågældende forening eller afdeling. Stk. 3. Redegørelsen efter stk. 1 skal beskrive Finanstilsynets rolle under forløbet op til konkursen m.v."
    },
    {
      "provision_ref": "8",
      "section": "8",
      "content": "§ 8. Et medlem af bestyrelsen eller direktionen skal have fyldestgørende erfaring til at udøve sit hverv eller varetage sin stilling i den pågældende virksomhed. Stk. 2. Personer omfattet af §§ 5-7 skal opfylde følgende: 1) Må ikke være pålagt eller blive pålagt strafansvar for overtrædelse af straffeloven, den finansielle lovgivning eller anden relevant lovgivning, hvis overtrædelsen indebærer risiko for, at vedkommende ikke kan varetage sit hverv eller sin stilling på betryggende måde. 2) Må ikke have anmeldt betalingsstandsning, have indgivet begæring om tvangsakkord, konkurs eller gældssanering eller være i betalingsstandsning, under konkursbehandling, gældssanering eller tvangsakkord. 3) Må ikke have udvist eller udvise en adfærd, hvor der er grund til at antage, at vedkommende ikke vil varetage hvervet eller stillingen på forsvarlig måde. Ved vurderingen af, om personer omfattet af §§ 5-7 udviser eller har udvist en uforsvarlig adfærd, skal der lægges vægt på hensynet til at opretholde tilliden til den finansielle sektor. Stk. 3. Personer omfattet af §§ 5-7 meddeler Finanstilsynet oplysninger om forhold nævnt i stk. 2 i forbindelse med deres indtræden i virksomheden, og hvis forholdene efterfølgende ændres."
    },
    {
      "provision_ref": "21",
      "section": "21",
      "content": "§ 21 a. En pensionskasse skal have effektive former for virksomhedsstyring, herunder 1) en klar organisatorisk struktur med en veldefineret, gennemskuelig og konsekvent ansvarsfordeling, 2) en god administrativ og regnskabsmæssig praksis, 3) skriftlige forretningsgange for alle de væsentlige aktivitetsområder, 4) effektive procedurer til at identificere, forvalte, overvåge og rapportere om de risici, som pensionskassen er eller kan blive udsat for, 5) de ressourcer, der er nødvendige for den rette gennemførelse af dens virksomhed, og en hensigtsmæssig anvendelse af disse, 6) procedurer med henblik på adskillelse af funktioner i forbindelse med håndtering og forebyggelse af interessekonflikter, 7) fyldestgørende interne kontrolprocedurer og 8) betryggende kontrol- og sikringsforanstaltninger på it-området. Stk. 2. Finanstilsynet kan fastsætte nærmere regler om de foranstaltninger, en pensionskasse skal træffe for at have effektive former for virksomhedsstyring, jf. stk. 1."
    },
    {
      "provision_ref": "23",
      "section": "23",
      "content": "§ 23 a. Et medlem af bestyrelsen eller direktøren i Arbejdsmarkedets Tillægspension skal have fyldestgørende erfaring til at udøve sit hverv eller varetage sin stilling. Stk. 2. Et medlem af bestyrelsen eller direktøren skal opfylde følgende: 1) Må ikke være pålagt eller blive pålagt strafansvar for overtrædelse af denne lov, straffeloven, den finansielle lovgivning eller anden relevant lovgivning, hvis overtrædelsen indebærer risiko for, at vedkommende ikke kan varetage sit hverv eller sin stilling på betryggende måde. 2) Må ikke have anmeldt betalingsstandsning, have indgivet begæring om tvangsakkord, konkurs eller gældssanering eller være i betalingsstandsning, under konkursbehandling, gældssanering eller tvangsakkord. 3) Må ikke på grund af sin økonomiske situation eller via et selskab, som vedkommende ejer, deltager i driften af eller har en væsentlig indflydelse på, have påført eller påføre Arbejdsmarkedets Tillægspension tab eller risiko for tab. 4) Må ikke have udvist eller udvise en adfærd, hvor der er grund til at antage, at vedkommende ikke vil varetage hvervet eller stillingen på forsvarlig måde. Ved vurderingen af, om et medlem af bestyrelsen eller direktionen udviser eller har udvist en uforsvarlig adfærd, skal der lægges vægt på hensynet til at opretholde tilliden til den finansielle sektor. Stk. 3. Medlemmer af bestyrelsen eller direktøren meddeler Finanstilsynet oplysninger om forhold nævnt i stk. 2 i forbindelse med deres tiltrædelse, og hvis forholdene efterfølgende ændres."
    },
    {
      "provision_ref": "24",
      "section": "24",
      "content": "§ 24 a. Bestyrelsen for en pensionskasse skal 1) fastlægge, hvilke hovedtyper af aktiviteter pensionskassen skal udføre, 2) identificere og kvantificere pensionskassens væsentlige risici og fastlægge dens risikoprofil, herunder fastsætte, hvilke og hvor store risici pensionskassen må påtage sig, og 3) fastlægge politikker for, hvorledes virksomheden skal styre hver af pensionskassens væsentlige aktiviteter og de risici, der er knyttet hertil, under hensyntagen til samspillet mellem disse. Stk. 2. På grundlag af den fastlagte risikoprofil og de fastlagte politikker skal bestyrelsen give direktøren skriftlige retningslinjer, der som minimum skal indeholde 1) kontrollerbare rammer for, hvilke og hvor store risici direktøren må påføre pensionskassen, 2) principperne for opgørelse af de enkelte risikotyper, 3) regler om, hvilke dispositioner der kræver bestyrelsens stillingtagen, og hvilke dispositioner direktøren kan foretage som led i sin stilling, og 4) regler for, hvordan og i hvilket omfang direktøren skal rapportere til bestyrelsen om pensionskassens risici, herunder om udnyttelsen af rammerne i retningslinjerne for direktøren og om overholdelsen af de grænser, der er fastsat i lovgivningen vedrørende de risici, som pen­sions­kas­sen må påtage sig. Stk. 3. Bestyrelsen skal løbende tage stilling til, om pen­sions­kas­sens risikoprofil og politikker samt retningslinjerne for direktøren er forsvarlige i forhold til pensionskassens aktiviteter, organisation og ressourcer, herunder kapital og likviditet, samt de markedsforhold, som pensionskassens aktiviteter drives under. Stk. 4. Bestyrelsen skal løbende vurdere, om direktøren varetager sine opgaver i overensstemmelse med den fastlagte risikoprofil, de fastlagte politikker og retningslinjerne for direktøren. Bestyrelsen skal træffe passende foranstaltninger, hvis dette ikke er tilfældet. Stk. 5. Finanstilsynet kan fastsætte nærmere regler om de forpligtelser, der påhviler bestyrelsen for en pensionskasse i medfør af stk. 1-4."
    },
    {
      "provision_ref": "66",
      "section": "66",
      "content": "§ 66 d. I tilfælde, hvor en pensionskasse er erklæret konkurs, størstedelen af pensionskassens drift er ophørt eller overdraget, eller hvor pensionskassens bestand af pensionstilsagn er taget under administration, udarbejder Finanstilsynet en redegørelse for årsagerne hertil, hvis staten i forbindelse med eller i en kortere periode forud for dette har ydet garanti eller stillet midler til rådighed for pensionskassen, dens kreditorer eller en erhverver af hele eller dele af pensionskassen. Stk. 2. Finanstilsynet skal offentliggøre redegørelsen efter stk. 1. I forbindelse med offentliggørelsen finder § 66 a ikke anvendelse, medmindre oplysningerne vedrører kundeforhold eller tredjemand, der er eller har været involveret i forsøg på at redde den pågældende pensionskasse. Stk. 3. Redegørelsen efter stk. 1 skal beskrive Finanstilsynets rolle under forløbet op til konkursen m.v."
    },
    {
      "provision_ref": "4",
      "section": "4",
      "content": "§ 4 b. Bestyrelsen for Lønmodtagernes Dyrtidsfond skal 1) identificere og kvantificere fondens væsentlige risici og fastlægge fondens risikoprofil, herunder fastsætte, hvilke og hvor store risici fonden må påtage sig, og 2) fastlægge politikker for, hvorledes Lønmodtagernes Dyrtidsfond skal styre hver af fondens væsentlige aktiviteter og de risici, der er knyttet hertil, under hensyntagen til samspillet mellem disse. Stk. 2. På grundlag af den fastlagte risikoprofil og de fastlagte politikker skal bestyrelsen give direktøren skriftlige retningslinjer, der som minimum skal indeholde 1) kontrollerbare rammer for, hvilke og hvor store risici direktøren må påføre fonden, 2) principperne for opgørelse af de enkelte risikotyper, 3) regler om, hvilke dispositioner der kræver bestyrelsens stillingtagen, og hvilke dispositioner direktøren kan foretage som led i sin stilling, og 4) regler for, hvordan og i hvilket omfang direktøren skal rapportere til bestyrelsen om fondens risici, herunder om udnyttelsen af rammerne i retningslinjerne for direktøren og om overholdelse af de grænser, der er fastsat i lovgivningen vedrørende de risici, som Lønmodtagernes Dyrtidsfond må påtage sig. Stk. 3. Bestyrelsen skal løbende tage stilling til, om fondens risikoprofil og politikker samt retningslinjerne for direktøren er forsvarlige i forhold til fondens aktiviteter, organisation og ressourcer, herunder kapital og likviditet, samt de markedsforhold, som fondens aktiviteter drives under. Stk. 4. Bestyrelsen skal løbende vurdere, om direktøren varetager sine opgaver i overensstemmelse med den fastlagte risikoprofil, de fastlagte politikker og retningslinjerne for direktøren. Bestyrelsen skal træffe passende foranstaltninger, hvis dette ikke er tilfældet. Stk. 5. Finanstilsynet fastsætter efter forhandling med beskæftigelsesministeren nærmere regler om de forpligtelser, der påhviler bestyrelsen i Lønmodtagernes Dyrtidsfond i medfør af stk. 1-4."
    },
    {
      "provision_ref": "62",
      "section": "62",
      "content": "§ 62. Et medlem af bestyrelsen eller direktøren i Arbejdsmarkedets Erhvervssygdomssikring skal have fyldestgørende erfaring til at udøve sit hverv eller varetage sin stilling. Stk. 2. Et medlem af bestyrelsen eller direktøren skal opfylde følgende: 1) Må ikke være pålagt eller blive pålagt strafansvar for overtrædelse af denne lov, straffeloven, den finansielle lovgivning eller anden relevant lovgivning, hvis overtrædelsen indebærer risiko for, at vedkommende ikke kan varetage sit hverv eller sin stilling på betryggende måde. 2) Må ikke have anmeldt betalingsstandsning, have indgivet begæring om tvangsakkord, konkurs eller gældssanering eller være i betalingsstandsning, under konkursbehandling, gældssanering eller tvangsakkord. 3) Må ikke på grund af sin økonomiske situation eller via et selskab, som vedkommende ejer, deltager i driften af eller har en væsentlig indflydelse på, have påført eller påføre Arbejdsmarkedets Erhvervssygdomssikring tab eller risiko for tab. 4) Må ikke have udvist eller udvise en adfærd, hvor der er grund til at antage, at vedkommende ikke vil varetage hvervet eller stillingen på forsvarlig måde. Ved vurderingen af, om et medlem af bestyrelsen eller direktionen udviser eller har udvist en uforsvarlig adfærd, skal der lægges vægt på hensynet til at opretholde tilliden til den finansielle sektor. Stk. 3. Medlemmer af bestyrelsen eller direktøren meddeler Finanstilsynet oplysninger om forhold nævnt i stk. 2 i forbindelse med deres tiltræden, og hvis forholdene efterfølgende ændres."
    },
    {
      "provision_ref": "6",
      "section": "6",
      "content": "§ 6. Ved hvidvask skal i denne lov forstås hvidvask som defineret i § 4 i lov om forebyggende foranstaltninger mod hvidvask af udbytte og finansiering af terrorisme."
    },
    {
      "provision_ref": "12",
      "section": "12",
      "content": "§ 12. Modtagers betalingsformidler er forpligtet til at konstatere, om felterne vedrørende oplysninger om betaler i det meddelelses- eller betalings- og afviklingssystem, der anvendes til en pengeoverførsel, er udfyldt med karakterer eller input, der er tilladt efter reglerne i det pågældende system. Modtagers betalingsformidler skal have effektive procedurer til at konstatere, hvorvidt der mangler følgende oplysninger om betaler: 1) Ved pengeoverførsler, hvor betalers betalingsformidler befinder sig på Færøerne, de oplysninger, der kræves efter § 10. 2) Ved pengeoverførsler, hvor betalers betalingsformidler befinder sig uden for Færøerne, de fuldstændige oplysninger om betaler efter § 8 eller, hvis det er relevant, de oplysninger, der kræves efter § 17. 3) Ved batchfiloverførsler, hvor betalers betalingsformidler befinder sig uden for Færøerne, de fuldstændige oplysninger om betaler efter § 8, dog kun i batchfiloverførslen og ikke de enkelte overførsler, der er samlet heri. 4) Uanset nr. 2 og 3 ved pengeoverførsler og batchfiloverførsler, hvor betalers betalingsformidler befinder sig i Danmark eller i Grønland, alene de oplysninger, der kræves efter § 10."
    },
    {
      "provision_ref": "14",
      "section": "14",
      "content": "§ 14 a. Banken indsamler, bearbejder og offentliggør statistiske oplysninger inden for dens kompetenceområde og kan anvende disse oplysninger, når det er nødvendigt for udførelsen af dens opgaver, jf. § 1. Stk. 2. Banken kan anmode følgende juridiske og fysiske personer om inden for en frist at meddele de nærmere angivne oplysninger, som vedkommende er i besiddelse af, og som er nødvendige for bankens udførelse af de i stk. 1 nævnte opgaver: 1) Juridiske og fysiske personer, som har hjemsted i Danmark, og som udøver finansiel virksomhed i henhold til lov om finansiel virksomhed eller anden finansiel lovgivning. 2) Juridiske og fysiske personer med hjemsted i Danmark, som har økonomiske mellemværender med udlandet. 3) Juridiske og fysiske personer med hjemsted i Danmark, som har udstedt eller ejer værdipapirer eller forestår handel med eller clearing og afvikling af finansielle produkter. 4) Filialer el.lign. i Danmark, der ikke betragtes som juridiske eller fysiske personer, men som i øvrigt er omfattet af definitionerne i nr. 1-3. Stk. 3. Med bøde straffes de personer m.v., som er nævnt i stk. 2, der undlader rettidigt at meddele de oplysninger, banken anmoder om, eller som forsætligt eller ved grov uagtsomhed afgiver urigtige oplysninger. Der kan pålægges selskaber m.v. (juridiske personer) strafansvar efter reglerne i straffelovens 5. kapitel. Stk. 4. Banken kan videregive fortrolige statistiske oplysninger, i det omfang og med den detaljeringsgrad det er nødvendigt for udførelsen af pågældendes opgaver til følgende: 1) Det Europæiske System af Centralbanker. 2) European Systemic Risk Board. Stk. 5. Oplysninger, der kan videregives efter stk. 4, er oplysninger på individniveau, der gør det muligt direkte eller indirekte at identificere de i stk. 2 nævnte personer m.v."
    }
  ],
  "provision_versions": [
    {
      "provision_ref": "64",
      "section": "64",
      "content": "§ 64. Et medlem af bestyrelsen eller direktionen i en finansiel virksomhed skal have fyldestgørende erfaring til at udøve sit hverv eller varetage sin stilling i den pågældende virksomhed. Stk. 2. Et medlem af bestyrelsen eller direktionen skal opfylde følgende: 1) Må ikke være pålagt eller blive pålagt strafansvar for overtrædelse af straffeloven, den finansielle lovgivning eller anden relevant lovgivning, hvis overtrædelsen indebærer risiko for, at vedkommende ikke kan varetage sit hverv eller sin stilling på betryggende måde. 2) Må ikke have anmeldt betalingsstandsning, have indgivet begæring om tvangsakkord, konkurs eller gældssanering eller være i betalingsstandsning, under konkursbehandling, gældssanering eller tvangsakkord. 3) Må ikke på grund af sin økonomiske situation eller via et selskab, som vedkommende ejer, deltager i driften af eller har en væsentlig indflydelse på, have påført eller påføre den finansielle virksomhed tab eller risiko for tab. 4) Må ikke have udvist eller udvise en adfærd, hvor der er grund til at antage, at vedkommende ikke vil varetage hvervet eller stillingen på forsvarlig måde. Ved vurderingen af, om et medlem af bestyrelsen eller direktionen udviser eller har udvist en uforsvarlig adfærd, skal der lægges vægt på hensynet til at opretholde tilliden til den finansielle sektor. Stk. 3. Medlemmer af bestyrelsen eller direktionen i en finansiel virksomhed meddeler Finanstilsynet oplysninger om forhold nævnt i stk. 2 i forbindelse med deres indtræden i virksomhedens ledelse, og hvis forholdene efterfølgende ændres. Stk. 4. Stk. 1, stk. 2, nr. 1, 2 og 4, og stk. 3 finder tilsvarende anvendelse på medlemmer af bestyrelsen og direktionen i en finansiel holdingvirksomhed. Stk. 5. Stk. 1-4 finder tilsvarende anvendelse for generalagenter, jf. § 35.",
      "valid_from": "2010-06-01",
      "valid_to": null
    },
    {
      "provision_ref": "70",
      "section": "70",
      "content": "§ 70. Bestyrelsen for en finansiel virksomhed skal 1) fastlægge, hvilke hovedtyper af forretningsmæssige aktiviteter virksomheden skal udføre, 2) identificere og kvantificere virksomhedens væsentlige risici og fastlægge virksomhedens risikoprofil, herunder fastsætte, hvilke og hvor store risici virksomheden må påtage sig, og 3) fastlægge politikker for, hvorledes virksomheden skal styre hver af virksomhedens væsentlige aktiviteter og de risici, der er knyttet hertil, under hensyntagen til samspillet mellem disse. Stk. 2. På grundlag af den fastlagte risikoprofil og de fastlagte politikker skal bestyrelsen for den finansielle virksomhed give direktionen skriftlige retningslinjer, der som minimum skal indeholde 1) kontrollerbare rammer for, hvilke og hvor store risici direktionen må påføre den finansielle virksomhed, 2) principperne for opgørelse af de enkelte risikotyper, 3) regler om, hvilke dispositioner der kræver bestyrelsens stillingtagen, og hvilke dispositioner direktionen kan foretage som led i sin stilling, og 4) regler for, hvordan og i hvilket omfang direktionen skal rapportere til bestyrelsen om den finansielle virksomheds risici, herunder om udnyttelsen af rammerne i retningslinjerne for direktionen og om overholdelsen af de grænser, der er fastsat i lovgivningen vedrørende de risici, som virksomheden må påtage sig. Stk. 3. Bestyrelsen for den finansielle virksomhed skal løbende tage stilling til, om virksomhedens risikoprofil og politikker samt retningslinjerne for direktionen er forsvarlige i forhold til virksomhedens forretningsmæssige aktiviteter, organisation og ressourcer, herunder kapital og likviditet, samt de markedsforhold, som virksomhedens aktiviteter drives under. Stk. 4. Bestyrelsen for den finansielle virksomhed skal løbende vurdere, om direktionen varetager sine opgaver i overensstemmelse med den fastlagte risikoprofil, de fastlagte politikker og retningslinjerne for direktionen. Bestyrelsen skal træffe passende foranstaltninger, hvis dette ikke er tilfældet. Stk. 5. Finanstilsynet kan fastsætte nærmere regler om de forpligtelser, der påhviler bestyrelsen for en finansiel virksomhed i medfør af stk. 1-4.",
      "valid_from": "2010-06-01",
      "valid_to": null
    },
    {
      "provision_ref": "71",
      "section": "71",
      "content": "§ 71. En finansiel virksomhed skal have effektive former for virksomhedsstyring, herunder 1) en klar organisatorisk struktur med en veldefineret, gennemskuelig og konsekvent ansvarsfordeling, 2) en god administrativ og regnskabsmæssig praksis, 3) skriftlige forretningsgange for alle de væsentlige aktivitetsområder, 4) effektive procedurer til at identificere, forvalte, overvåge og rapportere om de risici, som virksomheden er eller kan blive udsat for, 5) de ressourcer, der er nødvendige for den rette gennemførelse af dens virksomhed, og hensigtsmæssig anvendelse af disse, 6) procedurer med henblik på adskillelse af funktioner i forbindelse med håndtering og forebyggelse af interessekonflikter, 7) fyldestgørende interne kontrolprocedurer og 8) betryggende kontrol- og sikringsforanstaltninger på it-området. Stk. 2. Finanstilsynet kan fastsætte nærmere regler om de foranstaltninger, en finansiel virksomhed skal træffe for at have effektive former for virksomhedsstyring, jf. stk. 1.",
      "valid_from": "2010-06-01",
      "valid_to": null
    },
    {
      "provision_ref": "96",
      "section": "96",
      "content": "§ 96. Selskabslovens § 80, stk. 1-4, §§ 81, 87 og 88, § 89, stk. 1 og 3, § 90, stk. 1 og 2, §§ 91 og 93, § 94, stk. 1, § 96, stk. 2, § 97, stk. 3, §§ 101, 102, 105, 108 og 109, § 111, stk. 1, nr. 1, og stk. 2 og 4, §§ 112-115, § 117, stk. 1, §§ 118 og 119, § 120, stk. 1 og 3, §§ 121, 124, 127, 131 og 134, § 135, stk. 1, 2 og 5, og §§ 136-138 og 140-143 finder med de nødvendige tilpasninger og med de afvigelser, der fremgår af denne lovs bestemmelser, tilsvarende anvendelse på en sammenslutning af andelskasser.",
      "valid_from": "2010-06-01",
      "valid_to": null
    },
    {
      "provision_ref": "125",
      "section": "125",
      "content": "§ 125 a. Uanset § 124, stk. 2, og § 125, stk. 2-6, skal en virksomhed, der anvender en intern metode til opgørelse af risikovægtede poster til kreditrisiko eller operationel risiko, jf. § 143, stk. 3, i 2010 og 2011 have en basiskapital, der mindst udgør 6,4 pct. af de risikovægtede poster opgjort i overensstemmelse med de regler, der var gældende den 31. december 2006, eller regler fastsat i medfør af stk. 2. Stk. 2. Ved opgørelse af kravet i medfør af stk. 1 kan Finanstilsynet tillade, at virksomheden anvender en enklere metode end den, der fremgår af de regler, der var gældende den 31. december 2006, hvis virksomheden kan godtgøre, at de derved beregnede risikovægtede poster ikke vil være mindre end de risikovægtede poster opgjort efter reglerne, der var gældende den 31. december 2006.",
      "valid_from": "2010-06-01",
      "valid_to": null
    },
    {
      "provision_ref": "132",
      "section": "132",
      "content": "§ 132. Hybrid kernekapital medregnes i basiskapitalen for pengeinstitutter, realkreditinstitutter, fondsmæglerselskaber og investeringsforvaltningsselskaber, jf. dog § 135, stk. 3, såfremt aftalen opfylder følgende betingelser: 1) Den hybride kernekapital skal være indbetalt til pengeinstituttet, realkreditinstituttet, fondsmæglerselskabet eller investeringsforvaltningsselskabet. 2) Et eventuelt på forhånd fastsat tidspunkt for den hybride kernekapitals forfald må tidligst indtræde 30 år efter indbetalingen og må ikke kombineres med incitamenter til indfrielse af den. 3) Bortset fra ved et eventuelt på forhånd aftalt tidspunkt for den hybride kernekapitals forfald må den kun forfalde, hvis pengeinstituttet, realkreditinstituttet, fondsmæglerselskabet eller investeringsforvaltningsselskabet træder i likvidation eller erklæres konkurs. 4) Den hybride kernekapital må kun indfries på pengeinstituttets, realkreditinstituttets, fondsmæglerselskabets eller investeringsforvaltningsselskabets initiativ, med Finanstilsynets tilladelse og tidligst 5 år efter indbetalingen. 5) Eventuelle aftalte incitamenter til indfrielse skal være moderate og må tidligst indtræde 10 år efter indbetalingen. 6) Långiverens krav mod pengeinstituttet, realkreditinstituttet, fondsmæglerselskabet eller investeringsforvaltningsselskabet skal være efterstillet al anden ikke-efterstillet gæld og kapitalen nævnt i § 136. 7) Långiverens krav mod pengeinstituttet, realkreditinstituttet, fondsmæglerselskabet eller investeringsforvaltningsselskabet må ikke være dækket af sikkerhed stillet af pengeinstituttet, realkreditinstituttet, fondsmæglerselskabet eller investeringsforvaltningsselskabet eller virksomhederne nævnt i § 181, stk. 1, eller på anden måde være sikret en fortrinsret i forhold til pengeinstituttets, realkreditinstituttets, fondsmæglerselskabets eller investeringsforvaltningsselskabets øvrige kreditorer. 8) Forrentning af gælden skal ifølge aftalen bortfalde, hvis pengeinstituttet, realkreditinstituttet, fondsmæglerselskabet eller investeringsforvaltningsselskabet ikke opfylder kapitalkravet i § 127. 9) Pengeinstituttet, realkreditinstituttet, fondsmæglerselskabet og investeringsforvaltningsselskabet skal ifølge aftalen kunne beslutte, at forrentning af gælden bortfalder, hvis det skønnes nødvendigt for at bevare virksomhedens finansielle sundhed. 10) Renten må ikke ændres på grundlag af kreditors vurdering af pengeinstituttet, realkreditinstituttet, fondsmæglerselskabet eller investeringsforvaltningsselskabet. 11) Pengeinstituttet, realkreditinstituttet, fondsmæglerselskabet og investeringsforvaltningsselskabets øverste myndighed skal kunne nedskrive den hybride kernekapital og ikkebetalte renter, hvis aktie-, garanti- eller andelskapitalen nedsættes, eller hvis egenkapitalen i seriereservefonde i realkreditinstituttet er tabt. Stk. 2. Uanset stk. 1, nr. 4, kan hybrid kernekapital med Finanstilsynets tilladelse indfries tidligere end 5 år efter indbetalingen i tilfælde af en ændring i den skattemæssige eller solvensmæssige behandling af det pågældende instrument. Stk. 3. Uanset stk. 1, nr. 4, kan hybrid kernekapital med Finanstilsynets tilladelse indfries tidligere end 5 år efter indbetalingen, såfremt den erstattes af indbetalt kernekapital af mindst samme kvalitet. Stk. 4. Uanset stk. 1, nr. 11, kan aftalen indeholde bestemmelser om, at nedskrivning af kapitalen kun kan ske, hvis pengeinstituttet, realkreditinstituttet, fondsmæglerselskabet eller investeringsforvaltningsselskabet efterfølgende enten tilføres ny kapital, således at kapitalkravet opfyldes, eller ophører uden tab for de ikkeefterstillede kreditorer. Den hybride kernekapital og ikkebetalte renter kan kun nedskrives med et beløb, som forud er godkendt af de eksterne revisorer og Finanstilsynet. Stk. 5. Finanstilsynet kan tillade, at pengeinstituttet, realkreditinstituttet, fondsmæglerselskabet eller investeringsforvaltningsselskabet til enhver tid kan erhverve egen hybrid kernekapital til eje på op til 3 pct. af den samlede udstedte kapital, såfremt erhvervelsen sker med henblik på videresalg. Egen hybrid kernekapital efter 1. pkt. må dog maksimalt udgøre 10 pct. af en enkelt udstedelse. Stk. 6. Uanset stk. 1, nr. 4, kan hybrid kernekapital, der udstedes i medfør af lov om statsligt kapitalindskud i kreditinstitutter, og som i henhold til aftaler i forbindelse med gældsstiftelse kan indfries med Finanstilsynets tilladelse tidligst 3 år efter indbetalingen, medregnes i basiskapitalen, såfremt kernekapitalen efter indfrielsen udgør mindst 12 pct. Stk. 7. Finanstilsynet kan kræve, at forrentning af gælden bortfalder, såfremt det vurderes nødvendigt af hensyn til pengeinstituttets, realkreditinstituttets, fondsmæglerselskabets eller investeringsforvaltningsselskabets finansielle situation og solvens. Stk. 8. Finanstilsynet kan tillade, at rentebetalinger, der ellers ville bortfalde i medfør af stk. 1, nr. 8 og 9, erstattes af aktie-, garanti- eller andelskapital. Stk. 9. Finanstilsynet kan fastsætte nærmere regler om 1) indfrielse af gælden i medfør af stk. 1, nr. 4, 2) moderate incitamenter til indfrielse i medfør af stk. 1, nr. 5, og 3) nedskrivning af den hybride kernekapital i medfør af stk. 1, nr. 11.",
      "valid_from": "2010-06-01",
      "valid_to": null
    },
    {
      "provision_ref": "145",
      "section": "145",
      "content": "§ 145. Et engagement, jf. § 5, stk. 1, nr. 16, med en kunde eller gruppe af indbyrdes forbundne kunder må efter fradrag for henholdsvis særlig sikre dele og modtagne sikkerheder, garantier m.v. ikke overstige 25 pct. af basiskapitalen, jf. § 128. Basiskapitalen opgøres uden tillæg i medfør af § 135, stk. 1, nr. 4, og af fradrag i medfør af § 131, stk. 2, nr. 3, og § 139, stk. 1, nr. 4 og 5. Stk. 2. Er kunden et pengeinstitut, realkreditinstitut, fondsmæglerselskab eller investeringsforvaltningsselskab, må engagementet efter fradrag for henholdsvis særlig sikre dele og modtagne sikkerheder, garantier m.v. uanset stk. 1 udgøre op til 1 mia. kr., forudsat 1) at virksomhedens indbyrdes forbundne kunders engagementer, der ikke er pengeinstitutter, realkreditinstitutter, fondsmæglerselskaber eller investeringsforvaltningsselskaber, tilsammen ikke overstiger grænsen i stk. 1 og 2) at engagementet ikke overstiger en rimelig grænse i forhold til basiskapitalen. Stk. 3. Grænsen i stk. 2, nr. 2, fastsættes af virksomheden og må ikke overstige 100 pct. af basiskapitalen opgjort uden tillæg i medfør af § 135, stk. 1, nr. 4, og af fradrag i medfør af § 131, stk. 2, nr. 3, og § 139, stk. 1, nr. 4 og 5. Finanstilsynet kan i individuelle tilfælde tillade en grænse, der overstiger 100 pct. af basiskapitalen. Stk. 4. Engagementer, der før fradrag for henholdsvis særlig sikre dele og modtagne sikkerheder, garantier m.v. udgør 10 pct. eller mere af basiskapitalen, skal indberettes til Finanstilsynet hvert kvartal. Ved opgørelsen skal de dele af engagementet, der består af genkøbstransaktioner, udlån eller indlån i værdipapirer eller råvarer, dog medregnes efter fradrag for modtagne sikkerheder, garantier m.v. Stk. 5. Pengeinstitutter, realkreditinstitutter, fondsmæglerselskaber og investeringsforvaltningsselskaber, der har tilladelse til at anvende en intern metode til opgørelse af risikovægtede poster for kreditrisiko efter reglerne udstedt i medfør af § 143, skal hvert kvartal indberette de 20 største engagementer opgjort efter fradrag for særlig sikre dele. Stk. 6. Overstiger engagementerne de grænser, der er fastsat i stk. 1 og 2, skal Finanstilsynet omgående underrettes. Finanstilsynet kan, hvis omstændighederne taler for det, fastsættes en frist til at overholde grænserne i stk. 1 og 2. Stk. 7. Finanstilsynet kan tillade, at engagementer i handelsbeholdningen overskrider grænserne i stk. 1 og 2. Finanstilsynet kan fastsætte vilkår for tilladelsen. Overskrides betingelserne i tilladelsen, skal Finanstilsynet straks underrettes. Stk. 8. Grænserne i stk. 1 og 2 finder ikke anvendelse på engagementer med virksomheder, der indgår fuldt i konsolideringen, jf. kapitel 12. Stk. 9. Beløb, der er fradraget basiskapitalen efter § 131, stk. 2, nr. 2, og § 139, stk. 1, nr. 1, medregnes ikke i engagementer med datterselskaber eller associerede selskaber, der driver forsikringsvirksomhed. Stk. 10. Beløb, der er fradraget basiskapitalen efter § 131, stk. 2, nr. 2, og § 139, stk. 1, nr. 2, og stk. 2, nr. 1 og 2, medregnes ikke i engagementet med udstederen af kapitalandelene. Stk. 11. Finanstilsynet kan tillade, at engagementer eller dele af engagementer undtages fra bestemmelserne i stk. 1-4, såfremt beløbet fratrækkes i kernekapitalen i medfør af § 131, stk. 1, nr. 3.",
      "valid_from": "2010-06-01",
      "valid_to": null
    },
    {
      "provision_ref": "148",
      "section": "148",
      "content": "§ 148. Finanstilsynet kan fastsætte nærmere regler for 1) opgørelse af et engagement med en kunde eller gruppe af indbyrdes forbundne kunder, 2) indberetning af engagementer i henhold til § 145, stk. 4 og 5, 3) fradrag i engagementer for særlig sikre dele, 4) fradrag i engagementer for modtagne sikkerheder, garantier m.v., 5) opgørelse, indberetning og grænser for de samlede valutarisici og andre markedsrisici og 6) krav for at opnå tilladelse i henhold til § 145, stk. 7.",
      "valid_from": "2010-06-01",
      "valid_to": null
    },
    {
      "provision_ref": "247",
      "section": "247",
      "content": "§ 247 g. Administrator skal, efter at de registrerede aktiver er vurderet, jf. § 247 b, stk. 3, arbejde for, at boets forpligtelser i henhold til § 247 a og registrerede aktiver omfattet af § 247 b overdrages til et kreditinstitut, der er meddelt tilladelse i et land inden for Den Europæiske Union eller i et land, som Fællesskabet har indgået aftale med på det finansielle område, og som har tilladelse til at udstede særligt dækkede obligatio­ner som defineret i bilag VI, del 1, punkt 68-71, i direktivet om adgang til at optage og udøve virksomhed som kreditinstitut. Stk. 2. Kan administrator ikke overdrage boets forpligtelser i henhold til § 247 a og de registrerede aktiver omfattet af § 247 b, skal administrator drive administrationsboet videre i overensstemmelse med vilkårene i § 247 h, medmindre betingelserne for at indgive konkursbegæring er til stede, jf. § 247 b, stk. 5. Administrator skal dog fortsat arbejde for overdragelse efter stk. 1. Stk. 3. Overdragelse af hele eller dele af boets forpligtelser i henhold til § 247 a og registrerede aktiver omfattet af § 247 b til et andet kreditinstitut, jf. stk. 1, skal godkendes af økonomi- og erhvervsministeren. Dette gælder dog ikke, hvis der alene afhændes enkelte aktiver efter § 247 h, stk. 3. Stk. 4. Medmindre økonomi- og erhvervsministeren på det foreliggende grundlag finder, at overdragelsen ikke bør godkendes, skal Finanstilsynet offentliggøre en redegørelse for den påtænkte overdragelse i Statstidende og i landsdækkende dagblade. Redegørelsen skal indeholde en opfordring til de berørte obligationsejere til inden en af Finanstilsynet fastsat frist, der ikke må være kortere end 1 måned, skriftligt at meddele Finanstilsynet, at de har indsigelser mod overdragelsen. Administrator skal samtidig sende meddelelse om den påtænkte overdragelse og redegørelsen til de obligationsejere, som administrator kender adressen på. Stk. 5. Efter udløbet af fristen i stk. 4 træffer økonomi- og erhvervsministeren under hensyntagen til de fremsatte indsigelser beslutning om, hvorvidt registeret kan overdrages i overensstemmelse med det fremsatte forslag. Stk. 6. Overdragelsen kan ikke af ejerne af de særligt dækkede obligationer påberåbes som årsag til førtidig indfrielse af betalingsforpligtelser.",
      "valid_from": "2010-06-01",
      "valid_to": null
    },
    {
      "provision_ref": "347",
      "section": "347",
      "content": "§ 347 b. Finanstilsynet kan påbyde en finansiel virksomhed eller en finansiel holdingvirksomhed at afholde udgifterne til, at der bliver foretaget en uvildig undersøgelse af et eller flere forhold i den finansielle virksomhed eller den finansielle holdingvirksomhed, såfremt Finanstilsynet vurderer, at dette er af væsentlig betydning for tilsynet med virksomheden, og der ikke er tale om en for Finanstilsynet sædvanligt forekommende undersøgelse. Stk. 2. Den uvildige undersøgelse skal foretages af en eller flere sagkyndige personer. Finanstilsynet anmoder den finansielle virksomhed eller finansielle holdingvirksomhed om at indstille en eller flere sagkyndige personer til at forestå den uvildige undersøgelse. Såfremt de indstillede sagkyndige ikke vurderes egnede og uvildige, kan Finanstilsynet udpege andre sagkyndige personer. Udgifterne til den eller de sagkyndige personer kan foreløbigt udredes af Finanstilsynet, men afholdes endeligt af den finansielle virksomhed eller den finansielle holdingvirksomhed. Finanstilsynet kan kræve forudgående eller løbende betaling eller sikkerhedsstillelse. Stk. 3. Den finansielle virksomhed eller den finansielle holdingvirksomhed skal give de sagkyndige personer de oplysninger, der er nødvendige for gennemførelsen af den uvildige undersøgelse. Stk. 4. Den uvildige undersøgelses resultater skal afgives i en skriftlig rapport til Finanstilsynet, samtidig med at en kopi af rapporten sendes til den finansielle virksomhed eller den finansielle holdingvirksomhed. Stk. 5. De sagkyndige personer skal straks give Finanstilsynet oplysninger om forhold, de bliver opmærksomme på i forbindelse med den uvildige undersøgelse, såfremt der er en ikke uvæsentlig risiko for, at disse forhold kan udvikle sig således, at virksomheden vil miste sin tilladelse.",
      "valid_from": "2010-06-01",
      "valid_to": null
    },
    {
      "provision_ref": "352",
      "section": "352",
      "content": "§ 352 a. I tilfælde, hvor en finansiel virksomhed er erklæret konkurs, størstedelen af den finansielle virksomheds drift er ophørt eller overdraget, eller hvor et forsikringsselskabs forsikringsbestand er taget under administration, udarbejder Finanstilsynet en redegørelse for årsagerne hertil, hvis et af nedennævnte forhold er indtruffet i forbindelse med eller i en kortere periode forud for virksomhedens konkurs m.v.: 1) Finansiel Stabilitet A/S har medvirket ved overdragelsen af virksomheden, jf. §§ 7 eller 8 i lov om finansiel stabilitet, eller staten har lidt tab på en individuel statsgaranti i medfør af § 16 a i lov om finansiel stabilitet. 2) Staten har lidt tab på kapital indskudt i virksomheden i medfør af lov om statsligt kapitalindskud i kreditinstitutter eller på ejerbeviser, som staten har erhvervet som led i konverteringen af sådan kapital. 3) Staten i øvrigt har ydet garanti eller stillet midler til rådighed for virksomheden, dens kreditorer eller en erhverver af hele eller dele af virksomheden. Stk. 2. Finanstilsynet skal offentliggøre redegørelsen efter stk. 1. I forbindelse med offentliggørelsen finder § 354 ikke anvendelse, medmindre oplysningerne vedrører kundeforhold eller tredjemand, der er eller har været involveret i forsøg på at redde den pågældende finansielle virksomhed. Stk. 3. Redegørelsen efter stk. 1 skal beskrive Finanstilsynets rolle under forløbet op til konkursen m.v. Stk. 4. Finanstilsynets pligt til at udarbejde en redegørelse efter stk. 1 omfatter også de finansielle virksomheder, som opfyldte bestemmelsens krav efter den 1. marts 2009.",
      "valid_from": "2010-06-01",
      "valid_to": null
    },
    {
      "provision_ref": "31",
      "section": "31",
      "content": "§ 31. Et medlem af bestyrelsen eller direktionen i en forening skal have fyldestgørende erfaring til at udøve sit hverv eller varetage sin stilling i den pågældende forening. Stk. 2. Et medlem af bestyrelsen eller direktionen skal opfylde følgende: 1) Må ikke være pålagt eller blive pålagt strafansvar for overtrædelse af straffeloven, den finansielle lovgivning eller anden relevant lovgivning, hvis overtrædelsen indebærer risiko for, at vedkommende ikke kan varetage sit hverv eller sin stilling på betryggende måde. 2) Må ikke have anmeldt betalingsstandsning, have indgivet begæring om tvangsakkord, konkurs eller gældssanering eller være i betalingsstandsning, under konkursbehandling, gældssanering eller tvangsakkord. 3) Må ikke på grund af sin økonomiske situation eller via et selskab, som vedkommende ejer, deltager i driften af eller har en væsentlig indflydelse på, have påført eller påføre foreningen tab eller risiko for tab. 4) Må ikke have udvist eller udvise en adfærd, hvor der er grund til at antage, at vedkommende ikke vil varetage hvervet eller stillingen på forsvarlig måde. Ved vurderingen af, om et medlem af bestyrelsen eller direktionen udviser eller har udvist en uforsvarlig adfærd, skal der lægges vægt på hensynet til at opretholde tilliden til den finansielle sektor. Stk. 3. Medlemmer af bestyrelsen eller direktionen i en forening meddeler Finanstilsynet oplysninger om forhold nævnt i stk. 2 i forbindelse med deres indtræden i foreningens ledelse, og hvis forholdene efterfølgende ændres.",
      "valid_from": "2010-06-01",
      "valid_to": null
    },
    {
      "provision_ref": "32",
      "section": "32",
      "content": "§ 32 a. Der kan ikke ske overførsel af midler mellem serier med seriereservefond og realkreditinstituttet i øvrigt efter anmeldelse af betalingsstandsning eller afsigelse af konkursdekret.",
      "valid_from": "2010-06-01",
      "valid_to": null
    },
    {
      "provision_ref": "33",
      "section": "33",
      "content": "§ 33. Kurator eller realkreditinstituttet kan med det beskikkede tilsyns samtykke indgå aftale om samlet overdragelse af en serie eller grupper af serier med seriereservefond til et andet realkreditinstitut, der er meddelt tilladelse i et land inden for Den Europæiske Union eller et land, som Fællesskabet har indgået aftale med på det finansielle område, og som har tilladelse til at udstede realkreditobligationer, særligt dækkede obligationer eller særligt dækkede realkreditobligationer. Stk. 2. Overdragelse af en serie eller grupper af serier med seriereservefond forudsætter, at økonomi- og erhvervsministeren meddeler tilladelse hertil. Ansøgning om overdragelse skal ledsages af aftalegrundlaget mellem realkreditinstituttet, der er i betalingsstandsning eller under konkursbehandling, og det selskab, der ønsker at erhverve serien eller serierne med seriereservefond. Ud over selve aftalegrundlaget skal økonomi- og erhvervsministeren foretage en vurdering af selskabet, der skal overtage serien eller grupper af serier med seriereservefond, herunder særlig, hvorvidt selskabet overholder den finansielle regulering. Stk. 3. Medmindre økonomi- og erhvervsministeren på det foreliggende grundlag finder, at overdragelsen ikke bør godkendes, skal Finanstilsynet offentliggøre en redegørelse for den påtænkte overdragelse i Statstidende og i landsdækkende dagblade. Redegørelsen skal indeholde en opfordring til de berørte obligationsejere til inden en frist fastsat af Finanstilsynet, der ikke må være kortere end 1 måned, skriftligt at meddele Finanstilsynet, hvis de har indsigelser mod overdragelsen. Stk. 4. Efter udløbet af den i stk. 3 nævnte frist træffer økonomi- og erhvervsministeren under hensyntagen til de fremsatte indsigelser beslutning om, hvorvidt serien eller grupper af serier med seriereservefond kan overdrages i overensstemmelse med det fremsatte forslag. Stk. 5. Overdragelsen kan ikke påberåbes af indehavere af obligationer, som er udstedt af det afgivende realkreditinstitut, som årsag til førtidig indfrielse af betalingsforpligtelser. Overdragelsen fratager endvidere ikke de overdragede låntagere deres ret til at foretage hel eller delvis indfrielse af realkreditlån i overensstemmelse med de særlige indfrielsesvilkår, der gælder for lånet.",
      "valid_from": "2010-06-01",
      "valid_to": null
    },
    {
      "provision_ref": "9",
      "section": "9",
      "content": "§ 9. Et medlem af bestyrelsen eller direktionen i et selskab omfattet af § 7, stk. 1, skal have fyldestgørende erfaring til at udøve sit hverv eller varetage sin stilling i den pågældende virksomhed. Stk. 2. Et medlem af bestyrelsen eller direktionen i et selskab omfattet af § 7, stk. 1, skal opfylde følgende: 1) Må ikke være pålagt eller blive pålagt strafansvar for overtrædelse af straffeloven, den finansielle lovgivning eller anden relevant lovgivning, hvis overtrædelsen indebærer risiko for, at vedkommende ikke kan varetage sit hverv eller sin stilling på betryggende måde. 2) Må ikke have anmeldt betalingsstandsning, have indgivet begæring om tvangsakkord, konkurs eller gældssanering eller være i betalingsstandsning, under konkursbehandling, gældssanering eller tvangsakkord. 3) Må ikke have udvist eller udvise en adfærd, hvor der er grund til at antage, at vedkommende ikke vil varetage hvervet eller stillingen på forsvarlig måde. Ved vurderingen af, om et medlem af bestyrelsen eller direktionen udviser eller har udvist en uforsvarlig adfærd, skal der lægges vægt på hensynet til at opretholde tilliden til den finansielle sektor. Stk. 3. Medlemmer af bestyrelsen eller direktionen i en virksomhed omfattet af § 7, stk. 1, meddeler Finanstilsynet oplysninger om forhold nævnt i stk. 2 i forbindelse med deres indtræden i virksomhedens ledelse, og hvis forholdene efterfølgende ændres. Stk. 4. Den eller de personer, der faktisk leder en allerede godkendt operatør af et reguleret markeds forretninger i overensstemmelse med reglerne i direktiv om markeder for finansielle instrumenter (MiFID-direktivet), anses for at opfylde kravene i stk. 1 i forbindelse med ansøgning om tilladelse til at drive et reguleret marked.",
      "valid_from": "2010-06-01",
      "valid_to": null
    },
    {
      "provision_ref": "84",
      "section": "84",
      "content": "§ 84 f. I tilfælde, hvor et aktieselskab omfattet af § 7, stk. 1, eller andre tilsynsbelagte virksomheder omfattet af denne lov er erklæret konkurs eller størstedelen af selskabets drift er ophørt eller overdraget, udarbejder Finanstilsynet en redegørelse for årsagerne hertil, hvis staten i forbindelse med eller i en kortere periode forud for dette har ydet garanti eller stillet midler til rådighed for selskabet, dets kreditorer eller en erhverver af hele eller dele af selskabet. Stk. 2. Finanstilsynet skal offentliggøre redegørelsen efter stk. 1. I forbindelse med offentliggørelsen finder § 84 a ikke anvendelse, medmindre oplysningerne vedrører kundeforhold eller tredjemand, der er eller har været involveret i forsøg på at redde det pågældende selskab. Stk. 3. Redegørelsen efter stk. 1 skal beskrive Finanstilsynets rolle under forløbet op til konkursen m.v.",
      "valid_from": "2010-06-01",
      "valid_to": null
    },
    {
      "provision_ref": "18",
      "section": "18",
      "content": "§ 18. Et medlem af bestyrelsen eller direktionen i et betalingsinstitut og, hvor det er relevant, ledelsesansvarlige for virksomhedens betalingstjenestevirksomhed skal have fyldestgørende erfaring til at udøve sit hverv eller varetage sin stilling i den pågældende virksomhed. Stk. 2. Et medlem af bestyrelsen eller direktionen og, hvor det er relevant, ledelsesansvarlige for virksomhedens betalingstjenestevirksomhed skal opfylde følgende: 1) Må ikke være pålagt eller blive pålagt strafansvar for overtrædelse af straffeloven, den finansielle lovgivning eller anden relevant lovgivning, hvis overtrædelsen indebærer risiko for, at vedkommende ikke kan varetage sit hverv eller sin stilling på betryggende måde. 2) Må ikke have anmeldt betalingsstandsning, have indgivet begæring om tvangsakkord, konkurs eller gældssanering eller være i betalingsstandsning, under konkursbehandling, gældssanering eller tvangsakkord. 3) Må ikke på grund af sin økonomiske situation eller via et selskab, som vedkommende ejer, deltager i driften af eller har en væsentlig indflydelse på, have påført eller påføre den finansielle virksomhed tab eller risiko for tab. 4) Må ikke have udvist eller udvise en adfærd, hvor der er grund til at antage, at vedkommende ikke vil varetage hvervet eller stillingen på forsvarlig måde. Ved vurderingen af, om et medlem af bestyrelsen eller direktionen udviser eller har udvist en uforsvarlig adfærd, skal der lægges vægt på hensynet til at opretholde tilliden til den finansielle sektor. Stk. 3. Medlemmer af bestyrelsen eller direktionen i et betalingsinstitut og, hvor det er relevant, ledelsesansvarlige for virksomhedens betalingstjenestevirksomhed meddeler Finanstilsynet oplysninger om forhold nævnt i stk. 2 i forbindelse med deres indtræden i virksomhedens ledelse, og hvis forholdene efterfølgende ændres.",
      "valid_from": "2010-06-01",
      "valid_to": null
    },
    {
      "provision_ref": "89",
      "section": "89",
      "content": "§ 89 a. Finanstilsynet kan påbyde et betalingsinstitut eller en virksomhed med begrænset tilladelse til udbud af betalingstjenester at afsætte en direktør i instituttet eller virksomheden inden for en frist fastsat af Finanstilsynet, hvis denne efter § 18, stk. 2, ikke kan bestride stillingen. Stk. 2. Finanstilsynet kan påbyde et medlem af bestyrelsen i et betalingsinstitut eller en virksomhed med begrænset tilladelse til udbud af betalingstjenester at nedlægge sit hverv inden for en frist fastsat af Finanstilsynet, hvis vedkommende efter § 18, stk. 2, ikke kan bestride hvervet. Stk. 3. Finanstilsynet kan påbyde et betalingsinstitut eller en virksomhed med begrænset tilladelse til udbud af betalingstjenester at afsætte en direktør, når der er rejst tiltale mod direktøren i en straffesag om overtrædelse af straffeloven eller den finansielle lovgivning, indtil straffesagen er afgjort, hvis domfældelse vil indebære, at vedkommende ikke opfylder kravene i § 18, stk. 2, nr. 1. Finanstilsynet fastsætter en frist for efterlevelse af påbuddet. Finanstilsynet kan under samme betingelser som i 1. pkt. påbyde et medlem af bestyrelsen i et betalingsinstitut eller en virksomhed med begrænset tilladelse til udbud af betalingstjenester at nedlægge sit hverv. Finanstilsynet fastsætter en frist for efterlevelse af påbuddet. Stk. 4. Varigheden af påbud meddelt efter stk. 2 på baggrund af § 18, stk. 2, nr. 2, 3 eller 4, skal fremgå af påbuddet. Stk. 5. Påbud meddelt i henhold til stk. 1-3 kan af betalingsinstituttet eller virksomheden med begrænset tilladelse til udbud af betalingstjenester og af den person, som påbuddet vedrører, forlanges indbragt for domstolene. Anmodning herom skal indgives til Finanstilsynet, inden 4 uger efter at påbuddet er meddelt den pågældende. Anmodningen har ikke opsættende virkning for påbuddet, men retten kan ved kendelse bestemme, at den pågældende direktør eller det pågældende bestyrelsesmedlem under sagens behandling kan opretholde sit hverv eller sin stilling. Finanstilsynet indbringer inden 4 uger sagen for domstolene. Sagen anlægges i den borgerlige retsplejes former. Stk. 6. Finanstilsynet kan af egen drift eller efter ansøgning tilbagekalde et påbud meddelt efter stk. 2 og stk. 3, 3. pkt. Afslår Finanstilsynet en ansøgning om tilbagekaldelse, kan ansøgeren forlange afslaget indbragt for domstolene. Anmodning herom skal indgives til Finanstilsynet, inden 4 uger efter at afslaget er meddelt den pågældende. Anmodning om domstolsprøvelse kan dog kun fremsættes, hvis påbuddet ikke er tidsbegrænset og der er forløbet mindst 5 år fra datoen for udstedelsen af påbuddet eller mindst 2 år, efter at Finanstilsynets afslag på tilbagekaldelse er stadfæstet ved dom. Stk. 7. Har betalingsinstituttet eller virksomheden med begrænset tilladelse til udbud af betalingstjenester ikke afsat direktøren inden for den fastsatte frist, kan Finanstilsynet inddrage virksomhedens tilladelse, jf. § 90. Finanstilsynet kan endvidere inddrage virksomhedens tilladelse, jf. § 90, hvis et bestyrelsesmedlem ikke efterkommer et påbud meddelt i medfør af stk. 2 og 3.",
      "valid_from": "2010-06-01",
      "valid_to": null
    },
    {
      "provision_ref": "36",
      "section": "36",
      "content": "§ 36 b. Bestyrelsen skal 1) fastlægge den overordnede politik for foreningens virksomhed, 2) fastlægge foreningens eller afdelingernes og eventuelle andelsklassers risikoprofil og udmønte den investeringspolitik, der er fastlagt i vedtægterne, 3) identificere og kvantificere foreningens eller afdelingernes og eventuelle andelsklassers væsentlige risici og 4) identificere og forholde sig til interessekonflikter mellem foreningen og andre foreninger, mellem afdelinger og andelsklasser og mellem foreningen og dens aftalepartnere. Stk. 2. På grundlag af lovens og vedtægternes rammer samt den fastlagte risikoprofil skal bestyrelsen give direktionen skriftlige retningslinjer, der som minimum skal indeholde 1) kontrollerbare rammer for, hvilke og hvor store risici direktionen må påføre foreningen eller afdelingerne og eventuelle andelsklasser, 2) principperne for opgørelse af de enkelte risikotyper, 3) regler om, hvilke dispositioner der kræver bestyrelsens stillingtagen, og hvilke dispositioner direktionen kan foretage som led i sin stilling, og 4) regler for, hvordan og i hvilket omfang direktionen skal rapportere til bestyrelsen om foreningens eller afdelingernes og eventuelle andelsklassers risici, herunder om udnyttelsen af rammerne i loven og i retningslinjerne for direktionen og om overholdelsen af de grænser, der er fastsat i loven vedrørende de risici, som foreningen må påtage sig, og i vedtægterne. Stk. 3. Bestyrelsen skal løbende tage stilling til, om foreningens vedtægter og foreningens eller afdelingernes og eventuelle andelsklassers risikoprofil samt retningslinjerne for direktionen er forsvarlige i forhold til foreningens organisation og ressourcer, investeringernes likviditet og kompleksitet samt de markedsforhold, som foreningen er underlagt. Stk. 4. Bestyrelsen skal løbende vurdere, om direktionen varetager sine opgaver i overensstemmelse med foreningens vedtægter og den for foreningen eller afdelingerne og eventuelle andelsklasser fastlagte risikoprofil samt retningslinjerne for direktionen. Bestyrelsen skal træffe passende foranstaltninger, hvis dette ikke er tilfældet. Stk. 5. Finanstilsynet kan fastsætte nærmere regler om de forpligtelser, der påhviler bestyrelsen for en forening i medfør af stk. 1-4.",
      "valid_from": "2010-06-01",
      "valid_to": null
    },
    {
      "provision_ref": "122",
      "section": "122",
      "content": "§ 122 a. I tilfælde, hvor en forening eller afdeling er erklæret konkurs eller størstedelen af foreningens eller afdelingens drift er ophørt eller overdraget, udarbejder Finanstilsynet en redegørelse for årsagerne hertil, hvis staten i forbindelse med eller i en kortere periode forud for dette har ydet garanti eller stillet midler til rådighed for foreningen eller afdelingen, dens kreditorer eller en erhverver af hele eller dele af foreningen eller afdelingen. Stk. 2. Finanstilsynet skal offentliggøre redegørelsen efter stk. 1. I forbindelse med offentliggørelsen finder § 123 ikke anvendelse, medmindre oplysningerne vedrører kundeforhold eller tredjemand, der er eller har været involveret i forsøg på at redde den pågældende forening eller afdeling. Stk. 3. Redegørelsen efter stk. 1 skal beskrive Finanstilsynets rolle under forløbet op til konkursen m.v.",
      "valid_from": "2010-06-01",
      "valid_to": null
    },
    {
      "provision_ref": "8",
      "section": "8",
      "content": "§ 8. Et medlem af bestyrelsen eller direktionen skal have fyldestgørende erfaring til at udøve sit hverv eller varetage sin stilling i den pågældende virksomhed. Stk. 2. Personer omfattet af §§ 5-7 skal opfylde følgende: 1) Må ikke være pålagt eller blive pålagt strafansvar for overtrædelse af straffeloven, den finansielle lovgivning eller anden relevant lovgivning, hvis overtrædelsen indebærer risiko for, at vedkommende ikke kan varetage sit hverv eller sin stilling på betryggende måde. 2) Må ikke have anmeldt betalingsstandsning, have indgivet begæring om tvangsakkord, konkurs eller gældssanering eller være i betalingsstandsning, under konkursbehandling, gældssanering eller tvangsakkord. 3) Må ikke have udvist eller udvise en adfærd, hvor der er grund til at antage, at vedkommende ikke vil varetage hvervet eller stillingen på forsvarlig måde. Ved vurderingen af, om personer omfattet af §§ 5-7 udviser eller har udvist en uforsvarlig adfærd, skal der lægges vægt på hensynet til at opretholde tilliden til den finansielle sektor. Stk. 3. Personer omfattet af §§ 5-7 meddeler Finanstilsynet oplysninger om forhold nævnt i stk. 2 i forbindelse med deres indtræden i virksomheden, og hvis forholdene efterfølgende ændres.",
      "valid_from": "2010-06-01",
      "valid_to": null
    },
    {
      "provision_ref": "21",
      "section": "21",
      "content": "§ 21 a. En pensionskasse skal have effektive former for virksomhedsstyring, herunder 1) en klar organisatorisk struktur med en veldefineret, gennemskuelig og konsekvent ansvarsfordeling, 2) en god administrativ og regnskabsmæssig praksis, 3) skriftlige forretningsgange for alle de væsentlige aktivitetsområder, 4) effektive procedurer til at identificere, forvalte, overvåge og rapportere om de risici, som pensionskassen er eller kan blive udsat for, 5) de ressourcer, der er nødvendige for den rette gennemførelse af dens virksomhed, og en hensigtsmæssig anvendelse af disse, 6) procedurer med henblik på adskillelse af funktioner i forbindelse med håndtering og forebyggelse af interessekonflikter, 7) fyldestgørende interne kontrolprocedurer og 8) betryggende kontrol- og sikringsforanstaltninger på it-området. Stk. 2. Finanstilsynet kan fastsætte nærmere regler om de foranstaltninger, en pensionskasse skal træffe for at have effektive former for virksomhedsstyring, jf. stk. 1.",
      "valid_from": "2010-06-01",
      "valid_to": null
    },
    {
      "provision_ref": "23",
      "section": "23",
      "content": "§ 23 a. Et medlem af bestyrelsen eller direktøren i Arbejdsmarkedets Tillægspension skal have fyldestgørende erfaring til at udøve sit hverv eller varetage sin stilling. Stk. 2. Et medlem af bestyrelsen eller direktøren skal opfylde følgende: 1) Må ikke være pålagt eller blive pålagt strafansvar for overtrædelse af denne lov, straffeloven, den finansielle lovgivning eller anden relevant lovgivning, hvis overtrædelsen indebærer risiko for, at vedkommende ikke kan varetage sit hverv eller sin stilling på betryggende måde. 2) Må ikke have anmeldt betalingsstandsning, have indgivet begæring om tvangsakkord, konkurs eller gældssanering eller være i betalingsstandsning, under konkursbehandling, gældssanering eller tvangsakkord. 3) Må ikke på grund af sin økonomiske situation eller via et selskab, som vedkommende ejer, deltager i driften af eller har en væsentlig indflydelse på, have påført eller påføre Arbejdsmarkedets Tillægspension tab eller risiko for tab. 4) Må ikke have udvist eller udvise en adfærd, hvor der er grund til at antage, at vedkommende ikke vil varetage hvervet eller stillingen på forsvarlig måde. Ved vurderingen af, om et medlem af bestyrelsen eller direktionen udviser eller har udvist en uforsvarlig adfærd, skal der lægges vægt på hensynet til at opretholde tilliden til den finansielle sektor. Stk. 3. Medlemmer af bestyrelsen eller direktøren meddeler Finanstilsynet oplysninger om forhold nævnt i stk. 2 i forbindelse med deres tiltrædelse, og hvis forholdene efterfølgende ændres.",
      "valid_from": "2010-06-01",
      "valid_to": null
    },
    {
      "provision_ref": "24",
      "section": "24",
      "content": "§ 24 a. Bestyrelsen for en pensionskasse skal 1) fastlægge, hvilke hovedtyper af aktiviteter pensionskassen skal udføre, 2) identificere og kvantificere pensionskassens væsentlige risici og fastlægge dens risikoprofil, herunder fastsætte, hvilke og hvor store risici pensionskassen må påtage sig, og 3) fastlægge politikker for, hvorledes virksomheden skal styre hver af pensionskassens væsentlige aktiviteter og de risici, der er knyttet hertil, under hensyntagen til samspillet mellem disse. Stk. 2. På grundlag af den fastlagte risikoprofil og de fastlagte politikker skal bestyrelsen give direktøren skriftlige retningslinjer, der som minimum skal indeholde 1) kontrollerbare rammer for, hvilke og hvor store risici direktøren må påføre pensionskassen, 2) principperne for opgørelse af de enkelte risikotyper, 3) regler om, hvilke dispositioner der kræver bestyrelsens stillingtagen, og hvilke dispositioner direktøren kan foretage som led i sin stilling, og 4) regler for, hvordan og i hvilket omfang direktøren skal rapportere til bestyrelsen om pensionskassens risici, herunder om udnyttelsen af rammerne i retningslinjerne for direktøren og om overholdelsen af de grænser, der er fastsat i lovgivningen vedrørende de risici, som pen­sions­kas­sen må påtage sig. Stk. 3. Bestyrelsen skal løbende tage stilling til, om pen­sions­kas­sens risikoprofil og politikker samt retningslinjerne for direktøren er forsvarlige i forhold til pensionskassens aktiviteter, organisation og ressourcer, herunder kapital og likviditet, samt de markedsforhold, som pensionskassens aktiviteter drives under. Stk. 4. Bestyrelsen skal løbende vurdere, om direktøren varetager sine opgaver i overensstemmelse med den fastlagte risikoprofil, de fastlagte politikker og retningslinjerne for direktøren. Bestyrelsen skal træffe passende foranstaltninger, hvis dette ikke er tilfældet. Stk. 5. Finanstilsynet kan fastsætte nærmere regler om de forpligtelser, der påhviler bestyrelsen for en pensionskasse i medfør af stk. 1-4.",
      "valid_from": "2010-06-01",
      "valid_to": null
    },
    {
      "provision_ref": "66",
      "section": "66",
      "content": "§ 66 d. I tilfælde, hvor en pensionskasse er erklæret konkurs, størstedelen af pensionskassens drift er ophørt eller overdraget, eller hvor pensionskassens bestand af pensionstilsagn er taget under administration, udarbejder Finanstilsynet en redegørelse for årsagerne hertil, hvis staten i forbindelse med eller i en kortere periode forud for dette har ydet garanti eller stillet midler til rådighed for pensionskassen, dens kreditorer eller en erhverver af hele eller dele af pensionskassen. Stk. 2. Finanstilsynet skal offentliggøre redegørelsen efter stk. 1. I forbindelse med offentliggørelsen finder § 66 a ikke anvendelse, medmindre oplysningerne vedrører kundeforhold eller tredjemand, der er eller har været involveret i forsøg på at redde den pågældende pensionskasse. Stk. 3. Redegørelsen efter stk. 1 skal beskrive Finanstilsynets rolle under forløbet op til konkursen m.v.",
      "valid_from": "2010-06-01",
      "valid_to": null
    },
    {
      "provision_ref": "4",
      "section": "4",
      "content": "§ 4 b. Bestyrelsen for Lønmodtagernes Dyrtidsfond skal 1) identificere og kvantificere fondens væsentlige risici og fastlægge fondens risikoprofil, herunder fastsætte, hvilke og hvor store risici fonden må påtage sig, og 2) fastlægge politikker for, hvorledes Lønmodtagernes Dyrtidsfond skal styre hver af fondens væsentlige aktiviteter og de risici, der er knyttet hertil, under hensyntagen til samspillet mellem disse. Stk. 2. På grundlag af den fastlagte risikoprofil og de fastlagte politikker skal bestyrelsen give direktøren skriftlige retningslinjer, der som minimum skal indeholde 1) kontrollerbare rammer for, hvilke og hvor store risici direktøren må påføre fonden, 2) principperne for opgørelse af de enkelte risikotyper, 3) regler om, hvilke dispositioner der kræver bestyrelsens stillingtagen, og hvilke dispositioner direktøren kan foretage som led i sin stilling, og 4) regler for, hvordan og i hvilket omfang direktøren skal rapportere til bestyrelsen om fondens risici, herunder om udnyttelsen af rammerne i retningslinjerne for direktøren og om overholdelse af de grænser, der er fastsat i lovgivningen vedrørende de risici, som Lønmodtagernes Dyrtidsfond må påtage sig. Stk. 3. Bestyrelsen skal løbende tage stilling til, om fondens risikoprofil og politikker samt retningslinjerne for direktøren er forsvarlige i forhold til fondens aktiviteter, organisation og ressourcer, herunder kapital og likviditet, samt de markedsforhold, som fondens aktiviteter drives under. Stk. 4. Bestyrelsen skal løbende vurdere, om direktøren varetager sine opgaver i overensstemmelse med den fastlagte risikoprofil, de fastlagte politikker og retningslinjerne for direktøren. Bestyrelsen skal træffe passende foranstaltninger, hvis dette ikke er tilfældet. Stk. 5. Finanstilsynet fastsætter efter forhandling med beskæftigelsesministeren nærmere regler om de forpligtelser, der påhviler bestyrelsen i Lønmodtagernes Dyrtidsfond i medfør af stk. 1-4.",
      "valid_from": "2010-06-01",
      "valid_to": null
    },
    {
      "provision_ref": "62",
      "section": "62",
      "content": "§ 62. Et medlem af bestyrelsen eller direktøren i Arbejdsmarkedets Erhvervssygdomssikring skal have fyldestgørende erfaring til at udøve sit hverv eller varetage sin stilling. Stk. 2. Et medlem af bestyrelsen eller direktøren skal opfylde følgende: 1) Må ikke være pålagt eller blive pålagt strafansvar for overtrædelse af denne lov, straffeloven, den finansielle lovgivning eller anden relevant lovgivning, hvis overtrædelsen indebærer risiko for, at vedkommende ikke kan varetage sit hverv eller sin stilling på betryggende måde. 2) Må ikke have anmeldt betalingsstandsning, have indgivet begæring om tvangsakkord, konkurs eller gældssanering eller være i betalingsstandsning, under konkursbehandling, gældssanering eller tvangsakkord. 3) Må ikke på grund af sin økonomiske situation eller via et selskab, som vedkommende ejer, deltager i driften af eller har en væsentlig indflydelse på, have påført eller påføre Arbejdsmarkedets Erhvervssygdomssikring tab eller risiko for tab. 4) Må ikke have udvist eller udvise en adfærd, hvor der er grund til at antage, at vedkommende ikke vil varetage hvervet eller stillingen på forsvarlig måde. Ved vurderingen af, om et medlem af bestyrelsen eller direktionen udviser eller har udvist en uforsvarlig adfærd, skal der lægges vægt på hensynet til at opretholde tilliden til den finansielle sektor. Stk. 3. Medlemmer af bestyrelsen eller direktøren meddeler Finanstilsynet oplysninger om forhold nævnt i stk. 2 i forbindelse med deres tiltræden, og hvis forholdene efterfølgende ændres.",
      "valid_from": "2010-06-01",
      "valid_to": null
    },
    {
      "provision_ref": "6",
      "section": "6",
      "content": "§ 6. Ved hvidvask skal i denne lov forstås hvidvask som defineret i § 4 i lov om forebyggende foranstaltninger mod hvidvask af udbytte og finansiering af terrorisme.",
      "valid_from": "2010-06-01",
      "valid_to": null
    },
    {
      "provision_ref": "12",
      "section": "12",
      "content": "§ 12. Modtagers betalingsformidler er forpligtet til at konstatere, om felterne vedrørende oplysninger om betaler i det meddelelses- eller betalings- og afviklingssystem, der anvendes til en pengeoverførsel, er udfyldt med karakterer eller input, der er tilladt efter reglerne i det pågældende system. Modtagers betalingsformidler skal have effektive procedurer til at konstatere, hvorvidt der mangler følgende oplysninger om betaler: 1) Ved pengeoverførsler, hvor betalers betalingsformidler befinder sig på Færøerne, de oplysninger, der kræves efter § 10. 2) Ved pengeoverførsler, hvor betalers betalingsformidler befinder sig uden for Færøerne, de fuldstændige oplysninger om betaler efter § 8 eller, hvis det er relevant, de oplysninger, der kræves efter § 17. 3) Ved batchfiloverførsler, hvor betalers betalingsformidler befinder sig uden for Færøerne, de fuldstændige oplysninger om betaler efter § 8, dog kun i batchfiloverførslen og ikke de enkelte overførsler, der er samlet heri. 4) Uanset nr. 2 og 3 ved pengeoverførsler og batchfiloverførsler, hvor betalers betalingsformidler befinder sig i Danmark eller i Grønland, alene de oplysninger, der kræves efter § 10.",
      "valid_from": "2010-06-01",
      "valid_to": null
    },
    {
      "provision_ref": "14",
      "section": "14",
      "content": "§ 14 a. Banken indsamler, bearbejder og offentliggør statistiske oplysninger inden for dens kompetenceområde og kan anvende disse oplysninger, når det er nødvendigt for udførelsen af dens opgaver, jf. § 1. Stk. 2. Banken kan anmode følgende juridiske og fysiske personer om inden for en frist at meddele de nærmere angivne oplysninger, som vedkommende er i besiddelse af, og som er nødvendige for bankens udførelse af de i stk. 1 nævnte opgaver: 1) Juridiske og fysiske personer, som har hjemsted i Danmark, og som udøver finansiel virksomhed i henhold til lov om finansiel virksomhed eller anden finansiel lovgivning. 2) Juridiske og fysiske personer med hjemsted i Danmark, som har økonomiske mellemværender med udlandet. 3) Juridiske og fysiske personer med hjemsted i Danmark, som har udstedt eller ejer værdipapirer eller forestår handel med eller clearing og afvikling af finansielle produkter. 4) Filialer el.lign. i Danmark, der ikke betragtes som juridiske eller fysiske personer, men som i øvrigt er omfattet af definitionerne i nr. 1-3. Stk. 3. Med bøde straffes de personer m.v., som er nævnt i stk. 2, der undlader rettidigt at meddele de oplysninger, banken anmoder om, eller som forsætligt eller ved grov uagtsomhed afgiver urigtige oplysninger. Der kan pålægges selskaber m.v. (juridiske personer) strafansvar efter reglerne i straffelovens 5. kapitel. Stk. 4. Banken kan videregive fortrolige statistiske oplysninger, i det omfang og med den detaljeringsgrad det er nødvendigt for udførelsen af pågældendes opgaver til følgende: 1) Det Europæiske System af Centralbanker. 2) European Systemic Risk Board. Stk. 5. Oplysninger, der kan videregives efter stk. 4, er oplysninger på individniveau, der gør det muligt direkte eller indirekte at identificere de i stk. 2 nævnte personer m.v.",
      "valid_from": "2010-06-01",
      "valid_to": null
    }
  ],
  "definitions": [
    {
      "term": "hvidvask skal i denne lov",
      "definition": "hvidvask som defineret i § 4 i lov om forebyggende foranstaltninger mod hvidvask af udbytte og finansiering af terrorisme",
      "source_provision": "6"
    }
  ]
}
