{
  "id": "2010:1508",
  "type": "statute",
  "title": "Bekendtgørelse om særlige pligter for fremstillere, leverandører og importører m.v. af stoffer og materialer til brug på offshoreanlæg m.v.",
  "short_name": "BEK H#LOKDOK04",
  "status": "in_force",
  "issued_date": "2010-12-15",
  "url": "https://www.retsinformation.dk/eli/lta/2010/1508/xml",
  "description": "Retsinformation source. DocumentId=BJ000360; AccessionNumber=B20100150805; Characters preserved in NFC; ASCII fallback used only for key/file generation.",
  "provisions": [
    {
      "provision_ref": "1:1",
      "chapter": "1",
      "section": "1",
      "content": "§ 1. Bekendtgørelsen omfatter import, fremstilling, overdragelse eller overladelse af stoffer og materialer til brug: 1) på offshoreanlæg, som omhandlet i offshoresikkerhedslovens § 2, samt 2) ved aktiviteter, der udføres fra skibe og indretninger omfattet af offshoresikkerhedslovens § 3, stk. 5 (specialfartøjer), i den udstrækning stofferne og materialerne indvirker på sikkerheds- og sundhedsforholdene på tilknyttede offshoreanlæg. Stk. 2. Ved stoffer og materialer, der kan være farlige for eller i øvrigt forringe sikkerhed eller sundhed (farlige stoffer og materialer) forstås i denne bekendtgørelse: 1) Stoffer og materialer, der opfylder kriterierne for klassificering som farlige efter de regler, der er fastsat i lov om kemiske stoffer og produkter eller i regler i medfør heraf om klassificering eller i Europa Parlamentets og Rådets forordning (EF) nr. 1272/2008 om klassificering, mærkning og emballering af stoffer og blandinger mv. (CLP-forordningen). 2) Stoffer og materialer, der er optaget med en grænseværdi i Arbejdstilsynets liste over grænseværdier for luftforurening med stoffer og materialer. 3) Materialer, der indeholder 1 pct. eller derover (for gasformige materialer 0,2 pct.) af et stof optaget med en grænseværdi i Arbejdstilsynets liste over grænseværdier for luftforurening med stoffer og materialer. 4) Andre stoffer og materialer, der er omfattet af krav om sikkerhedsdatablad efter artikel 31 i Europaparlamentets og Rådets forordning (EF) nr. 1907/2006 af 18. december 2006 om registrering, vurdering, og godkendelse af samt begrænsninger for kemikalier (REACH) m.v. med senere ændringer (REACH-forordningen). 5) Stoffer og materialer, som direktøren for Arbejdstilsynet bestemmer, skal anses for farlige for eller forringende for sikkerhed eller sundhed. 6) Stoffer og materialer, der er omfattet af kapitel 10 om kræftrisiko ved anvendelse m.v. af stoffer og materialer i bekendtgørelse om anvendelse af stoffer og materialer (kemiske agenser) på offshoreanlæg m.v. Stk. 3. I REACH-forordningens artikel 67, jf. bilag XVII, pkt. 47, er der fastsat særlige krav om markedsføring og anvendelse af chromat i cement. Stk. 4. Bekendtgørelsen finder ikke anvendelse på nedennævnte stoffer og materialer, der er omfattet af anden lovgivning: 1) Nærings- og nydelsesmidler, der er færdige til indtagelse. 2) Lægemidler, der er gjort klar til indtagelse. 3) Foderstoffer. 4) Kosmetiske produkter. 5) Affald. 6) Materialer, der indeholder radioaktive stoffer. 7) Medicinsk udstyr, som er bestemt til at anbringes i eller at anvendes direkte i kontakt med det menneskelige legeme, forudsat at der er fastsat regler i medfør af anden lovgivning på baggrund af EF-direktiver om klassificering og mærkning af farlige stoffer og materialer, der sikrer samme informations- og beskyttelsesniveau som denne bekendtgørelse."
    },
    {
      "provision_ref": "1:2",
      "chapter": "1",
      "section": "2",
      "content": "§ 2. Ved anvendelse af bestemmelserne i denne bekendtgørelse skal følgende definitioner lægges til grund: 1) Stoffer: Grundstoffer og deres forbindelser. 2) Materialer: Sammensætninger af to eller flere stoffer, herunder biologiske materialer."
    },
    {
      "provision_ref": "2:3",
      "chapter": "2",
      "section": "3",
      "content": "§ 3. Før et stof eller materiale leveres til arbejde omfattet af §§ 20-23 i bekendtgørelse om anvendelse af stoffer og materialer på offshoreanlæg, skal importør, fremstiller eller forhandler fastsætte et kodenummer. Kodenummeret skal fastsættes efter retningslinjerne herfor fastsat i bekendtgørelse om fastsættelse af kodenumre efter lov om arbejdsmiljø."
    },
    {
      "provision_ref": "2:4",
      "chapter": "2",
      "section": "4",
      "content": "§ 4. Et stofs eller materiales kodenummer skal anføres tydeligt på emballagen eller på anden måde meddeles skriftligt til modtageren. Årstallet for ikrafttræden for den bekendtgørelse, efter hvilken kodenummeret er fastsat, jf. § 3, skal angives sammen med kodenummeret. Kodenummeret skal oplyses i tekniske datablade og sikkerhedsdatablade, der udarbejdes efter kapitel 6 og 7."
    },
    {
      "provision_ref": "2:5",
      "chapter": "2",
      "section": "5",
      "content": "§ 5. For et stof eller materiale, hvor der foreskrives blanding af flere komponenter eller tilsætning af fortyndingsmiddel, skal der fastsættes et kodenummer både for stoffet eller materialet alene og for den brugsklare blanding. Stk. 2. For et stof eller materiale, hvor der foreskrives brug ved en bestemt temperatur, skal der fastsættes et kodenummer både for stoffet eller materialet ved rumtemperatur og for stoffet eller materialet ved den foreskrevne temperatur."
    },
    {
      "provision_ref": "2:6",
      "chapter": "2",
      "section": "6",
      "content": "§ 6. Hvis et stof eller materiale indeholder lavtkogende væsker, og hvis der ved arbejdet med stoffet eller materialet skal anvendes åndedrætsværn som beskyttelse mod indåndingsfaren, skal emballagen eller meddelelsen om kodenummeret tillige indeholde oplysning om, at åndedrætsværnet skal være luftforsynet."
    },
    {
      "provision_ref": "3:7",
      "chapter": "3",
      "section": "7",
      "content": "§ 7. Emballage skal mærkes med et eventuelt tildelt produktregistreringsnummer (PR-nr.), jf. § 16."
    },
    {
      "provision_ref": "3:8",
      "chapter": "3",
      "section": "8",
      "content": "§ 8. Cement og ikke-hærdede cementholdige produkter skal mærkes i henhold til bilag 1."
    },
    {
      "provision_ref": "4:9",
      "chapter": "4",
      "section": "9",
      "content": "§ 9. Den, som årligt fremstiller eller importerer 100 kg eller derover af et stof eller materiale, omfattet af § 1, stk. 2, nr. 1-4 og 6, skal indgive anmeldelse til Arbejdstilsynet med de oplysninger, som er angivet i bilag 1. Dette gælder dog ikke materialer angivet i bilag 2. Stk. 2. Anmeldelsen skal indgives senest 1 måned efter fremstillingen eller importen. Stk. 3. Stk.1 finder ikke anvendelse på stoffer og materialer, der fremstilles eller importeres til forskningsformål i en mængde på under 1000 kg, når anvendelsen er begrænset til få personer."
    },
    {
      "provision_ref": "4:10",
      "chapter": "4",
      "section": "10",
      "content": "§ 10. Pligten til at anmelde påhviler desuden fremstillere og importører af farlige stoffer og materialer, hvis stoffet eller materialet får et nyt handelsnavn."
    },
    {
      "provision_ref": "4:11",
      "chapter": "4",
      "section": "11",
      "content": "§ 11. Arbejdstilsynet kan for at forebygge sundheds- og ulykkesskader i enkeltstående tilfælde kræve yderligere oplysninger end de anførte i bilag 1 for stoffer og materialer til særlige anvendelser."
    },
    {
      "provision_ref": "4:12",
      "chapter": "4",
      "section": "12",
      "content": "§ 12. En fremstiller eller importør, der har anmeldt efter § 9, stk. 1, eller § 10, skal herudover underrette Arbejdstilsynet om væsentlige ændringer i forhold til det anmeldte, herunder om stoffet eller materialet anvendes eller forudsættes anvendt til andre formål, om der foreligger ny toksikologisk viden og lign. Stk. 2. Fremstilleren eller importøren skal udover det anførte i stk. 1 desuden hvert andet år indgive mængdeoplysninger om det forudgående års fremstilling og import af stoffet og materialet, jf. bilag 1, punkt 5."
    },
    {
      "provision_ref": "4:13",
      "chapter": "4",
      "section": "13",
      "content": "§ 13. En fremstiller eller importør, der har anmeldt efter § 9, stk. 1, eller § 10, skal med henblik på fremskaffelse af yderligere oplysninger efter anmodning fra Arbejdstilsynet foretage eller lade foretage undersøgelser i overensstemmelse med § 17."
    },
    {
      "provision_ref": "4:14",
      "chapter": "4",
      "section": "14",
      "content": "§ 14. Anmeldelse i henhold til § 9 skal ske i elektronisk form eller i papirform på særlige skemaer, der fås hos Arbejdstilsynet."
    },
    {
      "provision_ref": "4:15",
      "chapter": "4",
      "section": "15",
      "content": "§ 15. En anmelder af et stof eller materiale kan henvise til en anden anmelders oplysninger om det samme stof eller materiale, hvis det dokumenteres, at denne er indforstået hermed. Stk. 2. En anmelder af et stof, som anmelderen tidligere har anmeldt til Miljøstyrelsen, kan opfylde sin pligt efter § 9, stk. 1, ved at henvise til denne anmeldelse."
    },
    {
      "provision_ref": "4:16",
      "chapter": "4",
      "section": "16",
      "content": "§ 16. Anmeldte stoffer og materialer tildeles et produktregistreringsnummer (PR-nr.) af Arbejdstilsynet, når der er modtaget de fornødne oplysninger. Nummeret skal være påført stoffets eller materialets emballage senest et år efter tildelingen."
    },
    {
      "provision_ref": "5:17",
      "chapter": "5",
      "section": "17",
      "content": "§ 17. Undersøgelse af stoffernes og materialernes fysisk-kemiske egenskaber samt deres giftighed skal foretages efter metoder, der kan anerkendes af Arbejdstilsynet i det omfang, det er foreneligt med Kommissionens forordning (EF) nr. 440/2008 af 30. maj 2008 om fastlæggelse af forsøgsmetoder i henhold til Europa-Parlamentets og Rådets forordning (EF) nr. 1907/2006 om registrering, vurdering og godkendelse af samt begrænsninger for kemikalier (REACH) og CLP-forordningen. Stk. 2. Energistyrelsen kan efter samråd med Arbejdstilsynet påbyde, at analyser og undersøgelser af stoffer og materialer skal udføres efter bestemte metoder på laboratorier akkrediteret af DANAK eller et tilsvarende akkrediteringsorgan, som er medunderskriver af EA’s multilaterale aftale om gensidig anerkendelse, i det omfang, det er foreneligt med REACH-forordningen og CLP-forordningen."
    },
    {
      "provision_ref": "6:18",
      "chapter": "6",
      "section": "18",
      "content": "§ 18. Tekniske datablade og lignende om farlige stoffer og materialer skal indeholde alle væsentlige oplysninger om stoffets eller materialets virkning på sikkerhed og sundhed i arbejdsmiljøet."
    },
    {
      "provision_ref": "7:19",
      "chapter": "7",
      "section": "19",
      "content": "§ 19. Leverandøren skal for de i § 1, stk. 2, nr. 2 og nr. 3, nævnte stoffer og materialer, som ikke er omfattet af artikel 31 i REACH-forordningen, udarbejde sikkerhedsdatablad og forsyne modtageren af disse stoffer og materialer med dette i overensstemmelse med REACH-forordningens artikel 31 og bilag II med undtagelse af punkt 12 om miljøoplysninger og punkt 13 om forhold vedrørende bortskaffelse. Stk. 2. Sikkerhedsdatabladet skal være affattet på dansk eller engelsk."
    },
    {
      "provision_ref": "8:20",
      "chapter": "8",
      "section": "20",
      "content": "§ 20. Den, der producerer isoleringsmaterialerne, skal sørge for, at de ved levering er forsynet med 1) handelsnavn og typebetegnelse, 2) relevante håndteringsregler for sikker håndtering af produkterne og 3) henvisning til brugsanvisning, der skal indeholde oplysninger om sundhedsmæssige risici og sikkerhedsforanstaltninger, der skal træffes i forbindelse hermed, herunder hærdningsprodukters og imprægneringsoliers eventuelle sundhedsmæssige egenskaber. Stk. 2. Den, der leverer isoleringsmaterialerne, skal sørge for, at der foreligger brugsanvisninger, jf. stk. 1, nr. 3."
    },
    {
      "provision_ref": "8:21",
      "chapter": "8",
      "section": "21",
      "content": "§ 21. Ved levering skal emballering af de færdige isoleringsmaterialer være foretaget således, at støvafgivelse fra materialerne modvirkes."
    },
    {
      "provision_ref": "9:22",
      "chapter": "9",
      "section": "22",
      "content": "§ 22. Energistyrelsen fører ikke tilsyn med REACH-forordningens artikel 33, stk. 2, og artikel 38, stk. 4, jf. § 2, stk. 5, i Miljøministeriets bekendtgørelse om henlæggelse til Miljøstyrelsen, Arbejdstilsynet, Energistyrelsen og Søfartsstyrelsen af opgaver og tilsyn vedrørende Europa-Parlamentets og Rådets forordning (EF) nr. 1907/2006 om registrering, vurdering og godkendelse af samt begrænsninger for kemikalier (REACH)."
    },
    {
      "provision_ref": "10:23",
      "chapter": "10",
      "section": "23",
      "content": "§ 23. Energistyrelsen kan, hvor særlige forhold foreligger, tillade afvigelser fra bestemmelserne i denne bekendtgørelse, når det skønnes rimeligt og fuldt forsvarligt, og i det omfang det er foreneligt med de direktiver, der implementeres ved denne bekendtgørelse, samt eventuelle EU-forordninger, der gælder for bekendtgørelsens anvendelsesområde. Stk. 2. Tilladelsen efter stk. 1 kan gøres betinget af vilkår."
    },
    {
      "provision_ref": "10:24",
      "chapter": "10",
      "section": "24",
      "content": "§ 24. Afgørelser truffet af Energistyrelsen i henhold til denne bekendtgørelse kan påklages til Energiklagenævnet. Stk. 2. Klagen skal være indgivet skriftligt til Energiklagenævnet inden 4 uger fra tidspunktet, hvor afgørelsen er meddelt den pågældende."
    },
    {
      "provision_ref": "11:25",
      "chapter": "11",
      "section": "25",
      "content": "§ 25. Medmindre højere straf er forskyldt efter anden lovgivning, straffes med bøde den, der 1) overtræder § 9, stk. 1 og 2, § 10, §§ 12 -13, § 16, 2. pkt., § 17, stk. 1, og §§ 18-21, 2) ikke efterkommer påbud eller forbud, der er meddelt i henhold til bekendtgørelsens bestemmelser, eller 3) tilsidesætter vilkår for tilladelser, der er meddelt i henhold til bekendtgørelsens bestemmelser. Stk. 2. Der kan pålægges selskaber m.v. (juridiske personer) strafansvar efter reglerne i straffelovens 5. kapitel."
    },
    {
      "provision_ref": "12:26",
      "chapter": "12",
      "section": "26",
      "content": "§ 26. Bekendtgørelsen træder i kraft den 1. januar 2011."
    }
  ],
  "provision_versions": [
    {
      "provision_ref": "1:1",
      "chapter": "1",
      "section": "1",
      "content": "§ 1. Bekendtgørelsen omfatter import, fremstilling, overdragelse eller overladelse af stoffer og materialer til brug: 1) på offshoreanlæg, som omhandlet i offshoresikkerhedslovens § 2, samt 2) ved aktiviteter, der udføres fra skibe og indretninger omfattet af offshoresikkerhedslovens § 3, stk. 5 (specialfartøjer), i den udstrækning stofferne og materialerne indvirker på sikkerheds- og sundhedsforholdene på tilknyttede offshoreanlæg. Stk. 2. Ved stoffer og materialer, der kan være farlige for eller i øvrigt forringe sikkerhed eller sundhed (farlige stoffer og materialer) forstås i denne bekendtgørelse: 1) Stoffer og materialer, der opfylder kriterierne for klassificering som farlige efter de regler, der er fastsat i lov om kemiske stoffer og produkter eller i regler i medfør heraf om klassificering eller i Europa Parlamentets og Rådets forordning (EF) nr. 1272/2008 om klassificering, mærkning og emballering af stoffer og blandinger mv. (CLP-forordningen). 2) Stoffer og materialer, der er optaget med en grænseværdi i Arbejdstilsynets liste over grænseværdier for luftforurening med stoffer og materialer. 3) Materialer, der indeholder 1 pct. eller derover (for gasformige materialer 0,2 pct.) af et stof optaget med en grænseværdi i Arbejdstilsynets liste over grænseværdier for luftforurening med stoffer og materialer. 4) Andre stoffer og materialer, der er omfattet af krav om sikkerhedsdatablad efter artikel 31 i Europaparlamentets og Rådets forordning (EF) nr. 1907/2006 af 18. december 2006 om registrering, vurdering, og godkendelse af samt begrænsninger for kemikalier (REACH) m.v. med senere ændringer (REACH-forordningen). 5) Stoffer og materialer, som direktøren for Arbejdstilsynet bestemmer, skal anses for farlige for eller forringende for sikkerhed eller sundhed. 6) Stoffer og materialer, der er omfattet af kapitel 10 om kræftrisiko ved anvendelse m.v. af stoffer og materialer i bekendtgørelse om anvendelse af stoffer og materialer (kemiske agenser) på offshoreanlæg m.v. Stk. 3. I REACH-forordningens artikel 67, jf. bilag XVII, pkt. 47, er der fastsat særlige krav om markedsføring og anvendelse af chromat i cement. Stk. 4. Bekendtgørelsen finder ikke anvendelse på nedennævnte stoffer og materialer, der er omfattet af anden lovgivning: 1) Nærings- og nydelsesmidler, der er færdige til indtagelse. 2) Lægemidler, der er gjort klar til indtagelse. 3) Foderstoffer. 4) Kosmetiske produkter. 5) Affald. 6) Materialer, der indeholder radioaktive stoffer. 7) Medicinsk udstyr, som er bestemt til at anbringes i eller at anvendes direkte i kontakt med det menneskelige legeme, forudsat at der er fastsat regler i medfør af anden lovgivning på baggrund af EF-direktiver om klassificering og mærkning af farlige stoffer og materialer, der sikrer samme informations- og beskyttelsesniveau som denne bekendtgørelse.",
      "valid_from": "2010-12-15",
      "valid_to": null
    },
    {
      "provision_ref": "1:2",
      "chapter": "1",
      "section": "2",
      "content": "§ 2. Ved anvendelse af bestemmelserne i denne bekendtgørelse skal følgende definitioner lægges til grund: 1) Stoffer: Grundstoffer og deres forbindelser. 2) Materialer: Sammensætninger af to eller flere stoffer, herunder biologiske materialer.",
      "valid_from": "2010-12-15",
      "valid_to": null
    },
    {
      "provision_ref": "2:3",
      "chapter": "2",
      "section": "3",
      "content": "§ 3. Før et stof eller materiale leveres til arbejde omfattet af §§ 20-23 i bekendtgørelse om anvendelse af stoffer og materialer på offshoreanlæg, skal importør, fremstiller eller forhandler fastsætte et kodenummer. Kodenummeret skal fastsættes efter retningslinjerne herfor fastsat i bekendtgørelse om fastsættelse af kodenumre efter lov om arbejdsmiljø.",
      "valid_from": "2010-12-15",
      "valid_to": null
    },
    {
      "provision_ref": "2:4",
      "chapter": "2",
      "section": "4",
      "content": "§ 4. Et stofs eller materiales kodenummer skal anføres tydeligt på emballagen eller på anden måde meddeles skriftligt til modtageren. Årstallet for ikrafttræden for den bekendtgørelse, efter hvilken kodenummeret er fastsat, jf. § 3, skal angives sammen med kodenummeret. Kodenummeret skal oplyses i tekniske datablade og sikkerhedsdatablade, der udarbejdes efter kapitel 6 og 7.",
      "valid_from": "2010-12-15",
      "valid_to": null
    },
    {
      "provision_ref": "2:5",
      "chapter": "2",
      "section": "5",
      "content": "§ 5. For et stof eller materiale, hvor der foreskrives blanding af flere komponenter eller tilsætning af fortyndingsmiddel, skal der fastsættes et kodenummer både for stoffet eller materialet alene og for den brugsklare blanding. Stk. 2. For et stof eller materiale, hvor der foreskrives brug ved en bestemt temperatur, skal der fastsættes et kodenummer både for stoffet eller materialet ved rumtemperatur og for stoffet eller materialet ved den foreskrevne temperatur.",
      "valid_from": "2010-12-15",
      "valid_to": null
    },
    {
      "provision_ref": "2:6",
      "chapter": "2",
      "section": "6",
      "content": "§ 6. Hvis et stof eller materiale indeholder lavtkogende væsker, og hvis der ved arbejdet med stoffet eller materialet skal anvendes åndedrætsværn som beskyttelse mod indåndingsfaren, skal emballagen eller meddelelsen om kodenummeret tillige indeholde oplysning om, at åndedrætsværnet skal være luftforsynet.",
      "valid_from": "2010-12-15",
      "valid_to": null
    },
    {
      "provision_ref": "3:7",
      "chapter": "3",
      "section": "7",
      "content": "§ 7. Emballage skal mærkes med et eventuelt tildelt produktregistreringsnummer (PR-nr.), jf. § 16.",
      "valid_from": "2010-12-15",
      "valid_to": null
    },
    {
      "provision_ref": "3:8",
      "chapter": "3",
      "section": "8",
      "content": "§ 8. Cement og ikke-hærdede cementholdige produkter skal mærkes i henhold til bilag 1.",
      "valid_from": "2010-12-15",
      "valid_to": null
    },
    {
      "provision_ref": "4:9",
      "chapter": "4",
      "section": "9",
      "content": "§ 9. Den, som årligt fremstiller eller importerer 100 kg eller derover af et stof eller materiale, omfattet af § 1, stk. 2, nr. 1-4 og 6, skal indgive anmeldelse til Arbejdstilsynet med de oplysninger, som er angivet i bilag 1. Dette gælder dog ikke materialer angivet i bilag 2. Stk. 2. Anmeldelsen skal indgives senest 1 måned efter fremstillingen eller importen. Stk. 3. Stk.1 finder ikke anvendelse på stoffer og materialer, der fremstilles eller importeres til forskningsformål i en mængde på under 1000 kg, når anvendelsen er begrænset til få personer.",
      "valid_from": "2010-12-15",
      "valid_to": null
    },
    {
      "provision_ref": "4:10",
      "chapter": "4",
      "section": "10",
      "content": "§ 10. Pligten til at anmelde påhviler desuden fremstillere og importører af farlige stoffer og materialer, hvis stoffet eller materialet får et nyt handelsnavn.",
      "valid_from": "2010-12-15",
      "valid_to": null
    },
    {
      "provision_ref": "4:11",
      "chapter": "4",
      "section": "11",
      "content": "§ 11. Arbejdstilsynet kan for at forebygge sundheds- og ulykkesskader i enkeltstående tilfælde kræve yderligere oplysninger end de anførte i bilag 1 for stoffer og materialer til særlige anvendelser.",
      "valid_from": "2010-12-15",
      "valid_to": null
    },
    {
      "provision_ref": "4:12",
      "chapter": "4",
      "section": "12",
      "content": "§ 12. En fremstiller eller importør, der har anmeldt efter § 9, stk. 1, eller § 10, skal herudover underrette Arbejdstilsynet om væsentlige ændringer i forhold til det anmeldte, herunder om stoffet eller materialet anvendes eller forudsættes anvendt til andre formål, om der foreligger ny toksikologisk viden og lign. Stk. 2. Fremstilleren eller importøren skal udover det anførte i stk. 1 desuden hvert andet år indgive mængdeoplysninger om det forudgående års fremstilling og import af stoffet og materialet, jf. bilag 1, punkt 5.",
      "valid_from": "2010-12-15",
      "valid_to": null
    },
    {
      "provision_ref": "4:13",
      "chapter": "4",
      "section": "13",
      "content": "§ 13. En fremstiller eller importør, der har anmeldt efter § 9, stk. 1, eller § 10, skal med henblik på fremskaffelse af yderligere oplysninger efter anmodning fra Arbejdstilsynet foretage eller lade foretage undersøgelser i overensstemmelse med § 17.",
      "valid_from": "2010-12-15",
      "valid_to": null
    },
    {
      "provision_ref": "4:14",
      "chapter": "4",
      "section": "14",
      "content": "§ 14. Anmeldelse i henhold til § 9 skal ske i elektronisk form eller i papirform på særlige skemaer, der fås hos Arbejdstilsynet.",
      "valid_from": "2010-12-15",
      "valid_to": null
    },
    {
      "provision_ref": "4:15",
      "chapter": "4",
      "section": "15",
      "content": "§ 15. En anmelder af et stof eller materiale kan henvise til en anden anmelders oplysninger om det samme stof eller materiale, hvis det dokumenteres, at denne er indforstået hermed. Stk. 2. En anmelder af et stof, som anmelderen tidligere har anmeldt til Miljøstyrelsen, kan opfylde sin pligt efter § 9, stk. 1, ved at henvise til denne anmeldelse.",
      "valid_from": "2010-12-15",
      "valid_to": null
    },
    {
      "provision_ref": "4:16",
      "chapter": "4",
      "section": "16",
      "content": "§ 16. Anmeldte stoffer og materialer tildeles et produktregistreringsnummer (PR-nr.) af Arbejdstilsynet, når der er modtaget de fornødne oplysninger. Nummeret skal være påført stoffets eller materialets emballage senest et år efter tildelingen.",
      "valid_from": "2010-12-15",
      "valid_to": null
    },
    {
      "provision_ref": "5:17",
      "chapter": "5",
      "section": "17",
      "content": "§ 17. Undersøgelse af stoffernes og materialernes fysisk-kemiske egenskaber samt deres giftighed skal foretages efter metoder, der kan anerkendes af Arbejdstilsynet i det omfang, det er foreneligt med Kommissionens forordning (EF) nr. 440/2008 af 30. maj 2008 om fastlæggelse af forsøgsmetoder i henhold til Europa-Parlamentets og Rådets forordning (EF) nr. 1907/2006 om registrering, vurdering og godkendelse af samt begrænsninger for kemikalier (REACH) og CLP-forordningen. Stk. 2. Energistyrelsen kan efter samråd med Arbejdstilsynet påbyde, at analyser og undersøgelser af stoffer og materialer skal udføres efter bestemte metoder på laboratorier akkrediteret af DANAK eller et tilsvarende akkrediteringsorgan, som er medunderskriver af EA’s multilaterale aftale om gensidig anerkendelse, i det omfang, det er foreneligt med REACH-forordningen og CLP-forordningen.",
      "valid_from": "2010-12-15",
      "valid_to": null
    },
    {
      "provision_ref": "6:18",
      "chapter": "6",
      "section": "18",
      "content": "§ 18. Tekniske datablade og lignende om farlige stoffer og materialer skal indeholde alle væsentlige oplysninger om stoffets eller materialets virkning på sikkerhed og sundhed i arbejdsmiljøet.",
      "valid_from": "2010-12-15",
      "valid_to": null
    },
    {
      "provision_ref": "7:19",
      "chapter": "7",
      "section": "19",
      "content": "§ 19. Leverandøren skal for de i § 1, stk. 2, nr. 2 og nr. 3, nævnte stoffer og materialer, som ikke er omfattet af artikel 31 i REACH-forordningen, udarbejde sikkerhedsdatablad og forsyne modtageren af disse stoffer og materialer med dette i overensstemmelse med REACH-forordningens artikel 31 og bilag II med undtagelse af punkt 12 om miljøoplysninger og punkt 13 om forhold vedrørende bortskaffelse. Stk. 2. Sikkerhedsdatabladet skal være affattet på dansk eller engelsk.",
      "valid_from": "2010-12-15",
      "valid_to": null
    },
    {
      "provision_ref": "8:20",
      "chapter": "8",
      "section": "20",
      "content": "§ 20. Den, der producerer isoleringsmaterialerne, skal sørge for, at de ved levering er forsynet med 1) handelsnavn og typebetegnelse, 2) relevante håndteringsregler for sikker håndtering af produkterne og 3) henvisning til brugsanvisning, der skal indeholde oplysninger om sundhedsmæssige risici og sikkerhedsforanstaltninger, der skal træffes i forbindelse hermed, herunder hærdningsprodukters og imprægneringsoliers eventuelle sundhedsmæssige egenskaber. Stk. 2. Den, der leverer isoleringsmaterialerne, skal sørge for, at der foreligger brugsanvisninger, jf. stk. 1, nr. 3.",
      "valid_from": "2010-12-15",
      "valid_to": null
    },
    {
      "provision_ref": "8:21",
      "chapter": "8",
      "section": "21",
      "content": "§ 21. Ved levering skal emballering af de færdige isoleringsmaterialer være foretaget således, at støvafgivelse fra materialerne modvirkes.",
      "valid_from": "2010-12-15",
      "valid_to": null
    },
    {
      "provision_ref": "9:22",
      "chapter": "9",
      "section": "22",
      "content": "§ 22. Energistyrelsen fører ikke tilsyn med REACH-forordningens artikel 33, stk. 2, og artikel 38, stk. 4, jf. § 2, stk. 5, i Miljøministeriets bekendtgørelse om henlæggelse til Miljøstyrelsen, Arbejdstilsynet, Energistyrelsen og Søfartsstyrelsen af opgaver og tilsyn vedrørende Europa-Parlamentets og Rådets forordning (EF) nr. 1907/2006 om registrering, vurdering og godkendelse af samt begrænsninger for kemikalier (REACH).",
      "valid_from": "2010-12-15",
      "valid_to": null
    },
    {
      "provision_ref": "10:23",
      "chapter": "10",
      "section": "23",
      "content": "§ 23. Energistyrelsen kan, hvor særlige forhold foreligger, tillade afvigelser fra bestemmelserne i denne bekendtgørelse, når det skønnes rimeligt og fuldt forsvarligt, og i det omfang det er foreneligt med de direktiver, der implementeres ved denne bekendtgørelse, samt eventuelle EU-forordninger, der gælder for bekendtgørelsens anvendelsesområde. Stk. 2. Tilladelsen efter stk. 1 kan gøres betinget af vilkår.",
      "valid_from": "2010-12-15",
      "valid_to": null
    },
    {
      "provision_ref": "10:24",
      "chapter": "10",
      "section": "24",
      "content": "§ 24. Afgørelser truffet af Energistyrelsen i henhold til denne bekendtgørelse kan påklages til Energiklagenævnet. Stk. 2. Klagen skal være indgivet skriftligt til Energiklagenævnet inden 4 uger fra tidspunktet, hvor afgørelsen er meddelt den pågældende.",
      "valid_from": "2010-12-15",
      "valid_to": null
    },
    {
      "provision_ref": "11:25",
      "chapter": "11",
      "section": "25",
      "content": "§ 25. Medmindre højere straf er forskyldt efter anden lovgivning, straffes med bøde den, der 1) overtræder § 9, stk. 1 og 2, § 10, §§ 12 -13, § 16, 2. pkt., § 17, stk. 1, og §§ 18-21, 2) ikke efterkommer påbud eller forbud, der er meddelt i henhold til bekendtgørelsens bestemmelser, eller 3) tilsidesætter vilkår for tilladelser, der er meddelt i henhold til bekendtgørelsens bestemmelser. Stk. 2. Der kan pålægges selskaber m.v. (juridiske personer) strafansvar efter reglerne i straffelovens 5. kapitel.",
      "valid_from": "2010-12-15",
      "valid_to": null
    },
    {
      "provision_ref": "12:26",
      "chapter": "12",
      "section": "26",
      "content": "§ 26. Bekendtgørelsen træder i kraft den 1. januar 2011.",
      "valid_from": "2010-12-15",
      "valid_to": null
    }
  ],
  "definitions": []
}
