{
  "id": "2010:1556",
  "type": "statute",
  "title": "Lov om ændring af lov om finansiel virksomhed, lov om forebyggende foranstaltninger mod hvidvask af udbytte og finansiering af terrorisme, lov om værdipapirhandel m.v., møntloven og forskellige andre love\\n(Kompetencekrav for finansielle rådgivere, risikomærkning af lån, aflønningspolitik, oplysningsforpligtelse for udstedere af værdipapirer, offentliggørelse, administrative bødeforelæg, clearing og afvikling af betalinger, indløsning af mønter m.v.)",
  "short_name": "LOV Æ#LOKDOK02",
  "status": "in_force",
  "issued_date": "2010-12-21",
  "url": "https://www.retsinformation.dk/eli/lta/2010/1556/xml",
  "description": "Retsinformation source. DocumentId=AU004299; AccessionNumber=A20100155630; Characters preserved in NFC; ASCII fallback used only for key/file generation.",
  "provisions": [
    {
      "provision_ref": "46",
      "section": "46",
      "content": "§ 46. Ved et pengeinstituts, realkreditinstituts eller forsikringsselskabs tegning af kapitalindskud omfattet af reglerne om hybrid kernekapital og reglerne om ansvarlig lånekapital må virksomheden ikke samtidig lånefinansiere detailkunders og professionelle kunders køb af kapitalindskuddet eller dele heraf. Stk. 2. Forbuddet mod lånefinansiering som nævnt i stk. 1 finder tilsvarende anvendelse for pengeinstitutters tegning og salg af aktier, andels- eller garantbeviser i det pågældende institut. Uanset 1. pkt. må pengeinstitutter lånefinansiere pengeinstituttets ansattes køb af medarbejderaktier som led i en medarbejderaktieordning."
    },
    {
      "provision_ref": "71",
      "section": "71",
      "content": "§ 71. En finansiel virksomhed skal have effektive former for virksomhedsstyring, herunder 1) en klar organisatorisk struktur med en veldefineret, gennemskuelig og konsekvent ansvarsfordeling, 2) en god administrativ og regnskabsmæssig praksis, 3) skriftlige forretningsgange for alle de væsentlige aktivitetsområder, 4) effektive procedurer til at identificere, forvalte, overvåge og rapportere om de risici, som virksomheden er eller kan blive udsat for, 5) de ressourcer, der er nødvendige for den rette gennemførelse af dens virksomhed, og hensigtsmæssig anvendelse af disse, 6) procedurer med henblik på adskillelse af funktioner i forbindelse med håndtering og forebyggelse af interessekonflikter, 7) fyldestgørende interne kontrolprocedurer, 8) betryggende kontrol- og sikringsforanstaltninger på it-området og 9) en lønpolitik og -praksis, der er i overensstemmelse med og fremmer en sund og effektiv risikostyring. Stk. 2. Finanstilsynet kan fastsætte nærmere regler om de foranstaltninger, som en finansiel virksomhed og finansielle holdingvirksomheder skal træffe for at have effektive former for virksomhedsstyring, jf. stk. 1. Stk. 3. Stk. 1, nr. 9, finder tilsvarende anvendelse på finansielle holdingvirksomheder."
    },
    {
      "provision_ref": "77",
      "section": "77",
      "content": "§ 77 c. Finansielle virksomheder og finansielle holdingvirksomheder, hvis kapitalandele er optaget til handel på et reguleret marked, eller som i de 2 seneste regnskabsår på balancetidspunktet i gennemsnit har haft 1.000 eller flere fuldtidsansatte, skal nedsætte et aflønningsudvalg, jf. dog stk. 2. Stk. 2. I koncerner med flere virksomheder, som i medfør af stk. 1 har pligt til at nedsætte et aflønningsudvalg, kan der dog nedsættes et fælles aflønningsudvalg for disse virksomheder i koncernen eller en del heraf. Aflønningsudvalget skal organisatorisk placeres i en virksomhed under tilsyn af Finanstilsynet, bortset fra i en finansiel holdingvirksomhed, og skal nedsættes i en virksomhed, der er modervirksomhed for de øvrige virksomheder, som udvalget er nedsat for. Stk. 3. Formanden samt medlemmerne af aflønningsudvalget skal være medlem af bestyrelsen i den virksomhed, som nedsætter aflønningsudvalget, eller af bestyrelser i virksomheder, der i medfør af stk. 2 har et fælles aflønningsudvalg. Aflønningsudvalget skal sammensættes således, at medlemmerne er i stand til at foretage en kvalificeret og uafhængig vurdering af, om virksomhedens aflønning, herunder lønpolitik og tilhørende forretningsgange, er i overensstemmelse med § 71, stk. 1, nr. 9, og §§ 77 a og 77 b. Stk. 4. Aflønningsudvalget skal forestå det forberedende arbejde for bestyrelsens beslutninger vedrørende aflønning, herunder lønpolitik og andre beslutninger herom, som kan have indflydelse på virksomhedens risikostyring. Udvalget kan varetage andre opgaver vedrørende aflønning. Udvalget skal i det forberedende arbejde varetage virksomhedens langsigtede interesser, herunder også i forhold til aktionærer og andre investorer."
    },
    {
      "provision_ref": "128",
      "section": "128",
      "content": "§ 128 a. Finanstilsynet kan fastsætte regler om finansielle virksomheders udstedelse af gældsbreve med vilkår om konvertering til aktie-, garanti- eller andelskapital, herunder i hvilket omfang selskabslovens kapitel 10 finder anvendelse."
    },
    {
      "provision_ref": "140",
      "section": "140",
      "content": "§ 140. I realkreditinstitutter kan kravet til basiskapitalen i serier med tilbagebetalingspligt, der er åbnet før den 1. januar 1973, opfyldes med den del af seriereservefondene i realkreditinstitutter i serier med tilbagebetalingspligt, der modsvarer kravet i § 124, stk. 8. Stk. 2. I serier med tilbagebetalingspligt, der er åbnet før den 1. januar 1973, kan seriereservefonde i realkreditinstitutter i serier, hvor der ikke er tilbagebetalingspligt til låntagerne, samt den del af seriereservefondene i serier med tilbagebetalingspligt, jf. § 25 i lov om realkreditlån og realkreditobligationer m.v., som ikke kan komme til udbetaling, og som ikke medgår til dækning af kravet til seriens basiskapital, medregnes ved opfyldelsen af kravet til basiskapital for realkreditinstitutter i øvrigt."
    },
    {
      "provision_ref": "347",
      "section": "347",
      "content": "§ 347 a. Økonomi- og erhvervsministeren kan fastsætte regler om finansielle virksomheders pligt til at offentliggøre oplysninger om Finanstilsynets vurdering af den finansielle virksomhed og om, at Finanstilsynet har mulighed for at offentliggøre oplysningerne før den finansielle virksomhed."
    },
    {
      "provision_ref": "373",
      "section": "373",
      "content": "§ 373 a. Økonomi- og erhvervsministeren kan fastsætte regler om, at Finanstilsynet i nærmere angivne sager om overtrædelser af denne lov, der ikke skønnes at medføre højere straf end bøde, i et bødeforelæg kan tilkendegive, at sagen kan afgøres uden retssag, hvis den, der har begået overtrædelsen, erklærer sig skyldig i overtrædelsen og erklærer sig rede til inden en nærmere angiven frist at betale en bøde som angivet i bødeforelægget. Stk. 2. Retsplejelovens regler om krav til indholdet af et anklageskrift og om, at en sigtet ikke er forpligtet til at udtale sig, finder tilsvarende anvendelse på bødeforelæg. Stk. 3. Vedtages bøden, bortfalder videre forfølgning."
    },
    {
      "provision_ref": "34",
      "section": "34",
      "content": "§ 34 a. Finanstilsynets ansatte er under ansvar efter straffelovens §§ 152-152 e forpligtet til at hemmeligholde fortrolige oplysninger, som de får kendskab til gennem tilsynsvirksomheden. Det samme gælder personer, der udfører serviceopgaver som led i tilsynets drift, og eksperter, der handler på Finanstilsynets vegne. Dette gælder også efter ansættelses- eller kontraktforholdets ophør. Stk. 2. Samtykke fra den, som tavshedspligten tilsigter at beskytte, berettiger ikke de i stk. 1 nævnte personer til at videregive fortrolige oplysninger. Stk. 3. Bestemmelsen i stk. 1 er ikke til hinder for, at fortrolige oplysninger videregives til: 1) Andre offentlige myndigheder, herunder anklagemyndigheden og politiet, i forbindelse med efterforskning og retsforfølgning af strafbare forhold omfattet af straffeloven, lov om forebyggende foranstaltninger mod hvidvask af udbytte og finansiering af terrorisme eller anden tilsynslovgivning. 2) Vedkommende minister som led i dennes overordnede tilsyn. 3) Administrative myndigheder og domstole, som behandler afgørelser, der er truffet af Finanstilsynet. 4) Folketingets Ombudsmand. 5) En parlamentarisk kommission nedsat af Folketinget. 6) Undersøgelseskommissioner nedsat ved lov eller i henhold til lov om undersøgelseskommissioner. 7) Statsrevisorerne og Rigsrevisionen. 8) Tilsynsmyndigheder i andre lande inden for Den Europæiske Union eller i lande, som Unionen har indgået aftale med på det finansielle område, der har ansvaret for tilsyn med personers og virksomheders overholdelse af lovgivning om forebyggende foranstaltninger mod hvidvask af udbytte og finansiering af terrorisme, Europa-Parlamentets og Rådets forordning om oplysninger, der skal medsendes om betaler ved pengeoverførsler, og forordninger indeholdende regler om finansielle sanktioner mod lande, personer, grupper, juridiske enheder eller organer, under forudsætning af at modtagerne af oplysninger har et væsentligt behov herfor til varetagelsen af deres opgaver. 9) Finansielle tilsynsmyndigheder i lande uden for Den Europæiske Union, som Unionen ikke har indgået aftale med på det finansielle område, der har ansvaret for tilsyn med personers og virksomheders overholdelse af lovgivning om forebyggende foranstaltninger mod hvidvask af udbytte og finansiering af terrorisme. Stk. 4. Videregivelse i henhold til stk. 3, nr. 9, kan alene ske 1) på baggrund af en international samarbejdsaftale og 2) under forudsætning af, at modtagerne mindst er underlagt en lovbestemt tavshedspligt, der svarer til tavshedspligten i medfør af stk. 1, og har et væsentligt behov for oplysningerne til varetagelse af deres opgaver. Stk. 5. Alle, der i henhold til stk. 3, nr. 1-7, modtager fortrolige oplysninger fra Finanstilsynet, er med hensyn til disse oplysninger undergivet den i stk. 1 omhandlede tavshedspligt. Stk. 6. Videregivelse efter stk. 3, nr. 8 og 9, af fortrolige oplysninger, der hidrører fra lande inden for Den Europæiske Union eller lande, som Unionen har indgået aftale med på det finansielle område, eller finansielle tilsynsmyndigheder i lande uden for Den Europæiske Union, som Unionen ikke har indgået aftale med på det finansielle område, kan endvidere alene ske, såfremt de myndigheder, som har afgivet oplysningerne, har givet deres udtrykkelige tilladelse, og må udelukkende benyttes til det formål, som tilladelsen vedrører. Stk. 7. Fortrolige oplysninger, som Finanstilsynet modtager, må kun anvendes i forbindelse med tilsynshvervet, til pålæggelse af sanktioner, eller hvis tilsynsmyndighedens afgørelse påklages til højere administrativ myndighed eller indbringes for domstolene."
    },
    {
      "provision_ref": "39",
      "section": "39",
      "content": "§ 39 b. Finanstilsynet kan fastsætte regler om shortselling af værdipapirer, herunder forbud, oplysningsforpligtelser og øvrige vilkår for shortselling."
    },
    {
      "provision_ref": "57",
      "section": "57",
      "content": "§ 57 e. Hvis en deltager i en clearingcentral, et registreret betalingssystem eller tilsvarende virksomhed udøvet af Danmarks Nationalbank går konkurs, tages under rekonstruktionsbehandling eller anden form for insolvensbehandling, som defineret i Europa-Parlamentets og Rådets direktiv 98/26/EF artikel 2, litra j, skal de rettigheder og forpligtelser, der følger af eller har forbindelse med den pågældendes deltagelse i systemet, fastlægges efter den lovgivning, som systemet er underlagt. Stk. 2. Hvis en dansk deltager i en udenlandsk clearingcentral eller et udenlandsk betalingssystem, der er anmeldt til Kommissionen i medfør af artikel 10, stk. 1, i Europa-Parlamentets og Rådets direktiv 98/26/EF, går konkurs eller tages under rekonstruktionsbehandling eller anden form for insolvensbehandling som defineret i Europa-Parlamentets og Rådets direktiv 98/26/EF, artikel 2, litra j, skal de rettigheder og forpligtelser, der følger af eller har forbindelse med den pågældendes deltagelse i systemet, fastlægges efter den lovgivning, som systemet er underlagt, jf. § 57, stk. 3, og § 57 b, stk. 3. Stk. 3. Hvis en dansk deltager i en udenlandsk clearingcentral eller et udenlandsk betalingssystem, der ikke er omfattet af stk. 2, og som er hjemmehørende i et land uden for Den Europæiske Union, som Unionen ikke har indgået aftale med, går konkurs, tages under rekonstruktionsbehandling eller anden form for insolvensbehandling, kan de rettigheder og forpligtelser, der følger af eller har forbindelse med den pågældendes deltagelse i systemet, og som ikke er omfattet af en godkendelse i henhold til § 57, stk. 4, eller § 57 b, stk. 4, fastlægges efter den lovgivning, som systemet er underlagt, hvis Finanstilsynet har godkendt tilslutningsaftalen mellem deltageren og systemet."
    },
    {
      "provision_ref": "93",
      "section": "93",
      "content": "§ 93 a. Økonomi- og erhvervsministeren kan fastsætte regler om, at Finanstilsynet i nærmere angivne sager om overtrædelser af denne lov, der ikke skønnes at medføre højere straf end bøde, i et bødeforelæg kan tilkendegive, at sagen kan afgøres uden retssag, hvis den, der har begået overtrædelsen, erklærer sig skyldig i overtrædelsen og erklærer sig rede til inden en nærmere angiven frist at betale en bøde som angivet i bødeforelægget. Stk. 2. Retsplejelovens regler om krav til indholdet af et anklageskrift og om, at en sigtet ikke er forpligtet til at udtale sig, finder tilsvarende anvendelse på bødeforelæg. Stk. 3. Vedtages bøden, bortfalder videre forfølgning."
    },
    {
      "provision_ref": "16",
      "section": "16",
      "content": "§ 16. Fonden skal være i stand til at foretage udbetalinger samt overføre indskud og midler til konti i andre institutter snarest muligt og senest 20 hverdage efter betalingsstandsningens eller konkursens indtræden. Det er en betingelse for udbetalingen, at kravet er behørigt efterprøvet. Ved betalingsstandsning indtræder Fondens forpligtelser, først 5 hverdage efter at anmeldelse af betalingsstandsning har fundet sted. Stk. 2. Udbetaling efter § 15 a sker til datterselskabet af Finansiel Stabilitet A/S, jf. § 16 h, stk. 3, i lov om finansiel stabilitet. Stk. 3. Finanstilsynet kan efter anmodning fra Fonden forlænge den i stk. 1, 1. pkt., nævnte frist, dog højst med 10 hverdage. Stk. 4. Fonden kan i ganske særlige tilfælde udbetale acontobeløb af indskud og kontante midler, senest 3 dage efter at Fonden har modtaget anmodning herom fra en indskyder eller investor. Stk. 5. Fonden kan ikke under henvisning til den i stk. 1 og 3 nævnte frist afslå at udbetale dækning til en indskyder eller investor, som ikke har været i stand til i tide at påberåbe sig sin ret til at få beløbet udbetalt. Stk. 6. Finanstilsynet fastsætter nærmere regler om Fondens forpligtelse til at give oplysning om et instituts betalingsstandsning eller konkurs samt om indskyderes og investorers anmeldelse af krav til Fonden."
    },
    {
      "provision_ref": "9:23",
      "chapter": "9",
      "section": "23",
      "content": "§ 23 c. Afgørelser truffet af Finanstilsynet i henhold til loven eller regler udstedt i medfør af loven kan af den, som afgørelsen retter sig imod, indbringes for Erhvervsankenævnet, senest 4 uger efter at afgørelsen er meddelt den pågældende."
    },
    {
      "provision_ref": "23",
      "section": "23",
      "content": "§ 23 b. Arbejdsmarkedets Tillægspension skal have effektive former for virksomhedsstyring, herunder 1) en klar organisatorisk struktur med en veldefineret, gennemskuelig og konsekvent ansvarsfordeling, 2) en god administrativ og regnskabsmæssig praksis, 3) skriftlige forretningsgange for alle de væsentlige aktivitetsområder, 4) effektive procedurer til at identificere, forvalte, overvåge og rapportere om de risici, som Arbejdsmarkedets Tillægspension er eller kan blive udsat for, 5) de ressourcer, der er nødvendige for den rette gennemførelse af Arbejdsmarkedets Tillægspensions aktiviteter efter denne lov, og en hensigtsmæssig anvendelse af disse, 6) procedurer med henblik på adskillelse af funktioner i forbindelse med håndtering og forebyggelse af interessekonflikter, 7) fyldestgørende interne kontrolprocedurer, 8) betryggende kontrol- og sikringsforanstaltninger på it-området og 9) en lønpolitik og -praksis, der er i overensstemmelse med og fremmer en sund og effektiv risikostyring. Stk. 2. Finanstilsynet fastsætter efter forhandling med beskæftigelsesministeren nærmere regler om de foranstaltninger, Arbejdsmarkedets Tillægspension skal træffe for at have effektive former for virksomhedsstyring, jf. stk. 1."
    },
    {
      "provision_ref": "24",
      "section": "24",
      "content": "§ 24 f. Økonomi- og erhvervsministeren kan efter forhandling med beskæftigelsesministeren fastsætte nærmere regler om indholdet af den i § 23 b, stk. 1, nr. 9, nævnte aflønningspolitik, herunder om Arbejdsmarkedets Tillægspensions pligt til at offentliggøre oplysninger vedrørende aflønning og Finanstilsynets tilsyn."
    },
    {
      "provision_ref": "70",
      "section": "70",
      "content": "§ 70 c. Finanstilsynet kan for en tidsbegrænset periode dispensere fra § 69, § 70, stk. 1, nr. 4, og stk. 2, og § 70 a, stk. 1, nr. 2-7, og stk. 2-4."
    },
    {
      "provision_ref": "4",
      "section": "4",
      "content": "§ 4 c. Lønmodtagernes Dyrtidsfond skal have effektive former for virksomhedsstyring, herunder 1) en klar organisatorisk struktur med en veldefineret, gennemskuelig og konsekvent ansvarsfordeling, 2) en god administrativ og regnskabsmæssig praksis, 3) skriftlige forretningsgange for alle de væsentlige aktivitetsområder, 4) effektive procedurer til at identificere, forvalte, overvåge og rapportere om de risici, som fonden er eller kan blive udsat for, 5) de ressourcer, der er nødvendige for den rette gennemførelse af fondens aktiviteter, og en hensigtsmæssig anvendelse af disse, 6) procedurer med henblik på adskillelse af funktioner i forbindelse med håndtering og forebyggelse af interessekonflikter, 7) fyldestgørende interne kontrolprocedurer, 8) betryggende kontrol- og sikringsforanstaltninger på it-området og 9) en lønpolitik og -praksis, der er i overensstemmelse med og fremmer en sund og effektiv risikostyring. Stk. 2. Finanstilsynet fastsætter efter forhandling med beskæftigelsesministeren nærmere regler om de foranstaltninger, Lønmodtagernes Dyrtidsfond skal træffe for at have effektive former for virksomhedsstyring, jf. stk. 1."
    },
    {
      "provision_ref": "5",
      "section": "5",
      "content": "§ 5 e. Økonomi- og erhvervsministeren kan efter forhandling med beskæftigelsesministeren fastsætte nærmere regler for indholdet af den i § 4 c, stk. 1, nr. 9, nævnte aflønningspolitik, herunder om Lønmodtagernes Dyrtidsfonds pligt til at offentliggøre oplysninger vedrørende aflønning og Finanstilsynets tilsyn."
    },
    {
      "provision_ref": "6",
      "section": "6",
      "content": "§ 6 h. Finanstilsynet kan for en tidsbegrænset periode dispensere fra § 6 b, § 6 d, stk. 1, nr. 4, og stk. 2, og § 6 e, stk. 1, nr. 2-7, og stk. 2-4."
    },
    {
      "provision_ref": "14",
      "section": "14",
      "content": "§ 14 b. Økonomi- og erhvervsministeren fastsætter regler om risikooplysninger for kreditaftaler."
    }
  ],
  "provision_versions": [
    {
      "provision_ref": "46",
      "section": "46",
      "content": "§ 46. Ved et pengeinstituts, realkreditinstituts eller forsikringsselskabs tegning af kapitalindskud omfattet af reglerne om hybrid kernekapital og reglerne om ansvarlig lånekapital må virksomheden ikke samtidig lånefinansiere detailkunders og professionelle kunders køb af kapitalindskuddet eller dele heraf. Stk. 2. Forbuddet mod lånefinansiering som nævnt i stk. 1 finder tilsvarende anvendelse for pengeinstitutters tegning og salg af aktier, andels- eller garantbeviser i det pågældende institut. Uanset 1. pkt. må pengeinstitutter lånefinansiere pengeinstituttets ansattes køb af medarbejderaktier som led i en medarbejderaktieordning.",
      "valid_from": "2010-12-21",
      "valid_to": null
    },
    {
      "provision_ref": "71",
      "section": "71",
      "content": "§ 71. En finansiel virksomhed skal have effektive former for virksomhedsstyring, herunder 1) en klar organisatorisk struktur med en veldefineret, gennemskuelig og konsekvent ansvarsfordeling, 2) en god administrativ og regnskabsmæssig praksis, 3) skriftlige forretningsgange for alle de væsentlige aktivitetsområder, 4) effektive procedurer til at identificere, forvalte, overvåge og rapportere om de risici, som virksomheden er eller kan blive udsat for, 5) de ressourcer, der er nødvendige for den rette gennemførelse af dens virksomhed, og hensigtsmæssig anvendelse af disse, 6) procedurer med henblik på adskillelse af funktioner i forbindelse med håndtering og forebyggelse af interessekonflikter, 7) fyldestgørende interne kontrolprocedurer, 8) betryggende kontrol- og sikringsforanstaltninger på it-området og 9) en lønpolitik og -praksis, der er i overensstemmelse med og fremmer en sund og effektiv risikostyring. Stk. 2. Finanstilsynet kan fastsætte nærmere regler om de foranstaltninger, som en finansiel virksomhed og finansielle holdingvirksomheder skal træffe for at have effektive former for virksomhedsstyring, jf. stk. 1. Stk. 3. Stk. 1, nr. 9, finder tilsvarende anvendelse på finansielle holdingvirksomheder.",
      "valid_from": "2010-12-21",
      "valid_to": null
    },
    {
      "provision_ref": "77",
      "section": "77",
      "content": "§ 77 c. Finansielle virksomheder og finansielle holdingvirksomheder, hvis kapitalandele er optaget til handel på et reguleret marked, eller som i de 2 seneste regnskabsår på balancetidspunktet i gennemsnit har haft 1.000 eller flere fuldtidsansatte, skal nedsætte et aflønningsudvalg, jf. dog stk. 2. Stk. 2. I koncerner med flere virksomheder, som i medfør af stk. 1 har pligt til at nedsætte et aflønningsudvalg, kan der dog nedsættes et fælles aflønningsudvalg for disse virksomheder i koncernen eller en del heraf. Aflønningsudvalget skal organisatorisk placeres i en virksomhed under tilsyn af Finanstilsynet, bortset fra i en finansiel holdingvirksomhed, og skal nedsættes i en virksomhed, der er modervirksomhed for de øvrige virksomheder, som udvalget er nedsat for. Stk. 3. Formanden samt medlemmerne af aflønningsudvalget skal være medlem af bestyrelsen i den virksomhed, som nedsætter aflønningsudvalget, eller af bestyrelser i virksomheder, der i medfør af stk. 2 har et fælles aflønningsudvalg. Aflønningsudvalget skal sammensættes således, at medlemmerne er i stand til at foretage en kvalificeret og uafhængig vurdering af, om virksomhedens aflønning, herunder lønpolitik og tilhørende forretningsgange, er i overensstemmelse med § 71, stk. 1, nr. 9, og §§ 77 a og 77 b. Stk. 4. Aflønningsudvalget skal forestå det forberedende arbejde for bestyrelsens beslutninger vedrørende aflønning, herunder lønpolitik og andre beslutninger herom, som kan have indflydelse på virksomhedens risikostyring. Udvalget kan varetage andre opgaver vedrørende aflønning. Udvalget skal i det forberedende arbejde varetage virksomhedens langsigtede interesser, herunder også i forhold til aktionærer og andre investorer.",
      "valid_from": "2010-12-21",
      "valid_to": null
    },
    {
      "provision_ref": "128",
      "section": "128",
      "content": "§ 128 a. Finanstilsynet kan fastsætte regler om finansielle virksomheders udstedelse af gældsbreve med vilkår om konvertering til aktie-, garanti- eller andelskapital, herunder i hvilket omfang selskabslovens kapitel 10 finder anvendelse.",
      "valid_from": "2010-12-21",
      "valid_to": null
    },
    {
      "provision_ref": "140",
      "section": "140",
      "content": "§ 140. I realkreditinstitutter kan kravet til basiskapitalen i serier med tilbagebetalingspligt, der er åbnet før den 1. januar 1973, opfyldes med den del af seriereservefondene i realkreditinstitutter i serier med tilbagebetalingspligt, der modsvarer kravet i § 124, stk. 8. Stk. 2. I serier med tilbagebetalingspligt, der er åbnet før den 1. januar 1973, kan seriereservefonde i realkreditinstitutter i serier, hvor der ikke er tilbagebetalingspligt til låntagerne, samt den del af seriereservefondene i serier med tilbagebetalingspligt, jf. § 25 i lov om realkreditlån og realkreditobligationer m.v., som ikke kan komme til udbetaling, og som ikke medgår til dækning af kravet til seriens basiskapital, medregnes ved opfyldelsen af kravet til basiskapital for realkreditinstitutter i øvrigt.",
      "valid_from": "2010-12-21",
      "valid_to": null
    },
    {
      "provision_ref": "347",
      "section": "347",
      "content": "§ 347 a. Økonomi- og erhvervsministeren kan fastsætte regler om finansielle virksomheders pligt til at offentliggøre oplysninger om Finanstilsynets vurdering af den finansielle virksomhed og om, at Finanstilsynet har mulighed for at offentliggøre oplysningerne før den finansielle virksomhed.",
      "valid_from": "2010-12-21",
      "valid_to": null
    },
    {
      "provision_ref": "373",
      "section": "373",
      "content": "§ 373 a. Økonomi- og erhvervsministeren kan fastsætte regler om, at Finanstilsynet i nærmere angivne sager om overtrædelser af denne lov, der ikke skønnes at medføre højere straf end bøde, i et bødeforelæg kan tilkendegive, at sagen kan afgøres uden retssag, hvis den, der har begået overtrædelsen, erklærer sig skyldig i overtrædelsen og erklærer sig rede til inden en nærmere angiven frist at betale en bøde som angivet i bødeforelægget. Stk. 2. Retsplejelovens regler om krav til indholdet af et anklageskrift og om, at en sigtet ikke er forpligtet til at udtale sig, finder tilsvarende anvendelse på bødeforelæg. Stk. 3. Vedtages bøden, bortfalder videre forfølgning.",
      "valid_from": "2010-12-21",
      "valid_to": null
    },
    {
      "provision_ref": "34",
      "section": "34",
      "content": "§ 34 a. Finanstilsynets ansatte er under ansvar efter straffelovens §§ 152-152 e forpligtet til at hemmeligholde fortrolige oplysninger, som de får kendskab til gennem tilsynsvirksomheden. Det samme gælder personer, der udfører serviceopgaver som led i tilsynets drift, og eksperter, der handler på Finanstilsynets vegne. Dette gælder også efter ansættelses- eller kontraktforholdets ophør. Stk. 2. Samtykke fra den, som tavshedspligten tilsigter at beskytte, berettiger ikke de i stk. 1 nævnte personer til at videregive fortrolige oplysninger. Stk. 3. Bestemmelsen i stk. 1 er ikke til hinder for, at fortrolige oplysninger videregives til: 1) Andre offentlige myndigheder, herunder anklagemyndigheden og politiet, i forbindelse med efterforskning og retsforfølgning af strafbare forhold omfattet af straffeloven, lov om forebyggende foranstaltninger mod hvidvask af udbytte og finansiering af terrorisme eller anden tilsynslovgivning. 2) Vedkommende minister som led i dennes overordnede tilsyn. 3) Administrative myndigheder og domstole, som behandler afgørelser, der er truffet af Finanstilsynet. 4) Folketingets Ombudsmand. 5) En parlamentarisk kommission nedsat af Folketinget. 6) Undersøgelseskommissioner nedsat ved lov eller i henhold til lov om undersøgelseskommissioner. 7) Statsrevisorerne og Rigsrevisionen. 8) Tilsynsmyndigheder i andre lande inden for Den Europæiske Union eller i lande, som Unionen har indgået aftale med på det finansielle område, der har ansvaret for tilsyn med personers og virksomheders overholdelse af lovgivning om forebyggende foranstaltninger mod hvidvask af udbytte og finansiering af terrorisme, Europa-Parlamentets og Rådets forordning om oplysninger, der skal medsendes om betaler ved pengeoverførsler, og forordninger indeholdende regler om finansielle sanktioner mod lande, personer, grupper, juridiske enheder eller organer, under forudsætning af at modtagerne af oplysninger har et væsentligt behov herfor til varetagelsen af deres opgaver. 9) Finansielle tilsynsmyndigheder i lande uden for Den Europæiske Union, som Unionen ikke har indgået aftale med på det finansielle område, der har ansvaret for tilsyn med personers og virksomheders overholdelse af lovgivning om forebyggende foranstaltninger mod hvidvask af udbytte og finansiering af terrorisme. Stk. 4. Videregivelse i henhold til stk. 3, nr. 9, kan alene ske 1) på baggrund af en international samarbejdsaftale og 2) under forudsætning af, at modtagerne mindst er underlagt en lovbestemt tavshedspligt, der svarer til tavshedspligten i medfør af stk. 1, og har et væsentligt behov for oplysningerne til varetagelse af deres opgaver. Stk. 5. Alle, der i henhold til stk. 3, nr. 1-7, modtager fortrolige oplysninger fra Finanstilsynet, er med hensyn til disse oplysninger undergivet den i stk. 1 omhandlede tavshedspligt. Stk. 6. Videregivelse efter stk. 3, nr. 8 og 9, af fortrolige oplysninger, der hidrører fra lande inden for Den Europæiske Union eller lande, som Unionen har indgået aftale med på det finansielle område, eller finansielle tilsynsmyndigheder i lande uden for Den Europæiske Union, som Unionen ikke har indgået aftale med på det finansielle område, kan endvidere alene ske, såfremt de myndigheder, som har afgivet oplysningerne, har givet deres udtrykkelige tilladelse, og må udelukkende benyttes til det formål, som tilladelsen vedrører. Stk. 7. Fortrolige oplysninger, som Finanstilsynet modtager, må kun anvendes i forbindelse med tilsynshvervet, til pålæggelse af sanktioner, eller hvis tilsynsmyndighedens afgørelse påklages til højere administrativ myndighed eller indbringes for domstolene.",
      "valid_from": "2010-12-21",
      "valid_to": null
    },
    {
      "provision_ref": "39",
      "section": "39",
      "content": "§ 39 b. Finanstilsynet kan fastsætte regler om shortselling af værdipapirer, herunder forbud, oplysningsforpligtelser og øvrige vilkår for shortselling.",
      "valid_from": "2010-12-21",
      "valid_to": null
    },
    {
      "provision_ref": "57",
      "section": "57",
      "content": "§ 57 e. Hvis en deltager i en clearingcentral, et registreret betalingssystem eller tilsvarende virksomhed udøvet af Danmarks Nationalbank går konkurs, tages under rekonstruktionsbehandling eller anden form for insolvensbehandling, som defineret i Europa-Parlamentets og Rådets direktiv 98/26/EF artikel 2, litra j, skal de rettigheder og forpligtelser, der følger af eller har forbindelse med den pågældendes deltagelse i systemet, fastlægges efter den lovgivning, som systemet er underlagt. Stk. 2. Hvis en dansk deltager i en udenlandsk clearingcentral eller et udenlandsk betalingssystem, der er anmeldt til Kommissionen i medfør af artikel 10, stk. 1, i Europa-Parlamentets og Rådets direktiv 98/26/EF, går konkurs eller tages under rekonstruktionsbehandling eller anden form for insolvensbehandling som defineret i Europa-Parlamentets og Rådets direktiv 98/26/EF, artikel 2, litra j, skal de rettigheder og forpligtelser, der følger af eller har forbindelse med den pågældendes deltagelse i systemet, fastlægges efter den lovgivning, som systemet er underlagt, jf. § 57, stk. 3, og § 57 b, stk. 3. Stk. 3. Hvis en dansk deltager i en udenlandsk clearingcentral eller et udenlandsk betalingssystem, der ikke er omfattet af stk. 2, og som er hjemmehørende i et land uden for Den Europæiske Union, som Unionen ikke har indgået aftale med, går konkurs, tages under rekonstruktionsbehandling eller anden form for insolvensbehandling, kan de rettigheder og forpligtelser, der følger af eller har forbindelse med den pågældendes deltagelse i systemet, og som ikke er omfattet af en godkendelse i henhold til § 57, stk. 4, eller § 57 b, stk. 4, fastlægges efter den lovgivning, som systemet er underlagt, hvis Finanstilsynet har godkendt tilslutningsaftalen mellem deltageren og systemet.",
      "valid_from": "2010-12-21",
      "valid_to": null
    },
    {
      "provision_ref": "93",
      "section": "93",
      "content": "§ 93 a. Økonomi- og erhvervsministeren kan fastsætte regler om, at Finanstilsynet i nærmere angivne sager om overtrædelser af denne lov, der ikke skønnes at medføre højere straf end bøde, i et bødeforelæg kan tilkendegive, at sagen kan afgøres uden retssag, hvis den, der har begået overtrædelsen, erklærer sig skyldig i overtrædelsen og erklærer sig rede til inden en nærmere angiven frist at betale en bøde som angivet i bødeforelægget. Stk. 2. Retsplejelovens regler om krav til indholdet af et anklageskrift og om, at en sigtet ikke er forpligtet til at udtale sig, finder tilsvarende anvendelse på bødeforelæg. Stk. 3. Vedtages bøden, bortfalder videre forfølgning.",
      "valid_from": "2010-12-21",
      "valid_to": null
    },
    {
      "provision_ref": "16",
      "section": "16",
      "content": "§ 16. Fonden skal være i stand til at foretage udbetalinger samt overføre indskud og midler til konti i andre institutter snarest muligt og senest 20 hverdage efter betalingsstandsningens eller konkursens indtræden. Det er en betingelse for udbetalingen, at kravet er behørigt efterprøvet. Ved betalingsstandsning indtræder Fondens forpligtelser, først 5 hverdage efter at anmeldelse af betalingsstandsning har fundet sted. Stk. 2. Udbetaling efter § 15 a sker til datterselskabet af Finansiel Stabilitet A/S, jf. § 16 h, stk. 3, i lov om finansiel stabilitet. Stk. 3. Finanstilsynet kan efter anmodning fra Fonden forlænge den i stk. 1, 1. pkt., nævnte frist, dog højst med 10 hverdage. Stk. 4. Fonden kan i ganske særlige tilfælde udbetale acontobeløb af indskud og kontante midler, senest 3 dage efter at Fonden har modtaget anmodning herom fra en indskyder eller investor. Stk. 5. Fonden kan ikke under henvisning til den i stk. 1 og 3 nævnte frist afslå at udbetale dækning til en indskyder eller investor, som ikke har været i stand til i tide at påberåbe sig sin ret til at få beløbet udbetalt. Stk. 6. Finanstilsynet fastsætter nærmere regler om Fondens forpligtelse til at give oplysning om et instituts betalingsstandsning eller konkurs samt om indskyderes og investorers anmeldelse af krav til Fonden.",
      "valid_from": "2010-12-21",
      "valid_to": null
    },
    {
      "provision_ref": "9:23",
      "chapter": "9",
      "section": "23",
      "content": "§ 23 c. Afgørelser truffet af Finanstilsynet i henhold til loven eller regler udstedt i medfør af loven kan af den, som afgørelsen retter sig imod, indbringes for Erhvervsankenævnet, senest 4 uger efter at afgørelsen er meddelt den pågældende.",
      "valid_from": "2010-12-21",
      "valid_to": null
    },
    {
      "provision_ref": "23",
      "section": "23",
      "content": "§ 23 b. Arbejdsmarkedets Tillægspension skal have effektive former for virksomhedsstyring, herunder 1) en klar organisatorisk struktur med en veldefineret, gennemskuelig og konsekvent ansvarsfordeling, 2) en god administrativ og regnskabsmæssig praksis, 3) skriftlige forretningsgange for alle de væsentlige aktivitetsområder, 4) effektive procedurer til at identificere, forvalte, overvåge og rapportere om de risici, som Arbejdsmarkedets Tillægspension er eller kan blive udsat for, 5) de ressourcer, der er nødvendige for den rette gennemførelse af Arbejdsmarkedets Tillægspensions aktiviteter efter denne lov, og en hensigtsmæssig anvendelse af disse, 6) procedurer med henblik på adskillelse af funktioner i forbindelse med håndtering og forebyggelse af interessekonflikter, 7) fyldestgørende interne kontrolprocedurer, 8) betryggende kontrol- og sikringsforanstaltninger på it-området og 9) en lønpolitik og -praksis, der er i overensstemmelse med og fremmer en sund og effektiv risikostyring. Stk. 2. Finanstilsynet fastsætter efter forhandling med beskæftigelsesministeren nærmere regler om de foranstaltninger, Arbejdsmarkedets Tillægspension skal træffe for at have effektive former for virksomhedsstyring, jf. stk. 1.",
      "valid_from": "2010-12-21",
      "valid_to": null
    },
    {
      "provision_ref": "24",
      "section": "24",
      "content": "§ 24 f. Økonomi- og erhvervsministeren kan efter forhandling med beskæftigelsesministeren fastsætte nærmere regler om indholdet af den i § 23 b, stk. 1, nr. 9, nævnte aflønningspolitik, herunder om Arbejdsmarkedets Tillægspensions pligt til at offentliggøre oplysninger vedrørende aflønning og Finanstilsynets tilsyn.",
      "valid_from": "2010-12-21",
      "valid_to": null
    },
    {
      "provision_ref": "70",
      "section": "70",
      "content": "§ 70 c. Finanstilsynet kan for en tidsbegrænset periode dispensere fra § 69, § 70, stk. 1, nr. 4, og stk. 2, og § 70 a, stk. 1, nr. 2-7, og stk. 2-4.",
      "valid_from": "2010-12-21",
      "valid_to": null
    },
    {
      "provision_ref": "4",
      "section": "4",
      "content": "§ 4 c. Lønmodtagernes Dyrtidsfond skal have effektive former for virksomhedsstyring, herunder 1) en klar organisatorisk struktur med en veldefineret, gennemskuelig og konsekvent ansvarsfordeling, 2) en god administrativ og regnskabsmæssig praksis, 3) skriftlige forretningsgange for alle de væsentlige aktivitetsområder, 4) effektive procedurer til at identificere, forvalte, overvåge og rapportere om de risici, som fonden er eller kan blive udsat for, 5) de ressourcer, der er nødvendige for den rette gennemførelse af fondens aktiviteter, og en hensigtsmæssig anvendelse af disse, 6) procedurer med henblik på adskillelse af funktioner i forbindelse med håndtering og forebyggelse af interessekonflikter, 7) fyldestgørende interne kontrolprocedurer, 8) betryggende kontrol- og sikringsforanstaltninger på it-området og 9) en lønpolitik og -praksis, der er i overensstemmelse med og fremmer en sund og effektiv risikostyring. Stk. 2. Finanstilsynet fastsætter efter forhandling med beskæftigelsesministeren nærmere regler om de foranstaltninger, Lønmodtagernes Dyrtidsfond skal træffe for at have effektive former for virksomhedsstyring, jf. stk. 1.",
      "valid_from": "2010-12-21",
      "valid_to": null
    },
    {
      "provision_ref": "5",
      "section": "5",
      "content": "§ 5 e. Økonomi- og erhvervsministeren kan efter forhandling med beskæftigelsesministeren fastsætte nærmere regler for indholdet af den i § 4 c, stk. 1, nr. 9, nævnte aflønningspolitik, herunder om Lønmodtagernes Dyrtidsfonds pligt til at offentliggøre oplysninger vedrørende aflønning og Finanstilsynets tilsyn.",
      "valid_from": "2010-12-21",
      "valid_to": null
    },
    {
      "provision_ref": "6",
      "section": "6",
      "content": "§ 6 h. Finanstilsynet kan for en tidsbegrænset periode dispensere fra § 6 b, § 6 d, stk. 1, nr. 4, og stk. 2, og § 6 e, stk. 1, nr. 2-7, og stk. 2-4.",
      "valid_from": "2010-12-21",
      "valid_to": null
    },
    {
      "provision_ref": "14",
      "section": "14",
      "content": "§ 14 b. Økonomi- og erhvervsministeren fastsætter regler om risikooplysninger for kreditaftaler.",
      "valid_from": "2010-12-21",
      "valid_to": null
    }
  ],
  "definitions": []
}
