{
  "id": "2010:1122",
  "type": "statute",
  "title": "Bekendtgørelse om uddannelsen til professionsbachelor som pædagog",
  "short_name": "BEK H#LOKDOK04",
  "status": "in_force",
  "issued_date": "2010-09-27",
  "url": "https://www.retsinformation.dk/eli/lta/2010/1122/xml",
  "description": "Retsinformation source. DocumentId=AT004322; AccessionNumber=B20100112205; Characters preserved in NFC; ASCII fallback used only for key/file generation.",
  "provisions": [
    {
      "provision_ref": "1:1",
      "chapter": "1",
      "section": "1",
      "content": "§ 1. Den studerende skal gennem uddannelsen erhverve sig viden, indsigt og kompetencer til som pædagog at varetage de udviklings-, lærings- og omsorgsopgaver, der er forbundet med pædagogarbejdet inden for et bredt arbejdsfelt samt erhverve sig grundlag for videreuddannelse."
    },
    {
      "provision_ref": "1:2",
      "chapter": "1",
      "section": "2",
      "content": "§ 2. Uddannelsen er semesteropdelt og normeret til 3½ studenterårsværk, svarende til 210 ECTS-point. Et studenterårsværk er en fuldtidsstuderendes arbejde i 1 år og svarer til 60 point i European Credit Transfer System (ECTS-point). Stk. 2. Uddannelsen skal være afsluttet senest 6 år efter studiestart. Heri medregnes ikke forsinkelse i uddannelsen på grund af fravær i forbindelse med graviditet, fødsel og adoption, jf. barselsloven. Uddannelsesinstitutionen kan i hvert enkelt tilfælde eller ved regler fastsat i studieordningen, jf. § 23, stk. 2, nr. 8, godkende forlængelse af uddannelsen ud over 6 år som følge af orlov til militærtjeneste, orlov på grund af sygdom eller hvor særlige forhold foreligger. Stk. 3. Uddannelsen giver ret til betegnelsen professionsbachelor som pædagog. Betegnelsen på engelsk er Bachelor in Social Education."
    },
    {
      "provision_ref": "2:3",
      "chapter": "2",
      "section": "3",
      "content": "§ 3. Uddannelsens grundlæggende fag og faglige elementer har følgende omfang: 1) Pædagogik, svarende til 43 ECTS-point. 2) Dansk, kultur og kommunikation, svarende til 28 ECTS-point. 3) Individ, institution og samfund, svarende til 18 ECTS-point. 4) Ét af følgende linjefag efter den studerendes valg, svarende til 30 ECTS-point: a) Sundhed, krop og bevægelse. b) Udtryk, musik og drama. c) Værksted, natur og teknik. 5) Praktikuddannelse, svarende til 74 ECTS-point. 6) Specialisering inden for ét af følgende arbejds- eller funktionsområder, svarende til 5 ECTS-point udover elementer fra pædagogik, linjefag og praktikuddannelse, jf. § 4, stk. 1: a) Børn og unge. b) Mennesker med nedsat funktionsevne. c) Mennesker med sociale problemer. Stk. 2. I uddannelsen indgår et bachelorprojekt, svarende til 12 ECTS-point. Stk. 3. Den studerende skal gennem de 3 obligatoriske fag, jf. stk. 1, nr. 1 – 3, opnå kompetence til at forstå og vurdere betingelser og vilkår for at udføre arbejde som pædagog. Fagene bidrager til at sætte den studerende i stand til at kunne analysere og vurdere muligheder og begrænsninger for pædagogisk arbejde og til at kunne gennemføre, formidle og begrunde den pædagogiske indsats. Stk. 4. Den studerende skal gennem det valgte linjefag, jf. stk. 1, nr. 4, opnå kompetence til at kunne gennemføre pædagogisk begrundede processer, der er udviklende, lærende og stimulerende for brugernes liv og velfærd. Den uddannede pædagog skal ved beherskelse af et linjefag kunne arbejde med brugernes motivation, engagement og kreativitet gennem innovativ udnyttelse af de muligheder og virkemidler, som står til rådighed for pædagogen og brugerne."
    },
    {
      "provision_ref": "2:4",
      "chapter": "2",
      "section": "4",
      "content": "§ 4. Arbejdet med specialiseringen skal have et omfang svarende til 35 ECTS-point, som sammensættes således, at 5 ECTS-point er rettet mod den valgte specialisering, 10 ECTS-point er fra faget Pædagogik, 5 ECTS-point er fra linjefaget, og 15 ECTS-point er fra praktikuddannelsen. Stk. 2. Den studerende skal gennem specialiseringen opnå fordybelse inden for specifikke dele af professionsområdet, jf. § 3, stk. 1, nr. 6, samtidig med at tilegnet viden og tilegnede metoder i specialiseringen skal kunne anvendes i forhold til andre dele af professionsområdet."
    },
    {
      "provision_ref": "2:5",
      "chapter": "2",
      "section": "5",
      "content": "§ 5. I uddannelsen indgår et tværprofessionelt element, svarende til 8 ECTS-point, som sammensættes af elementer fra de grundlæggende fag og faglige elementer, jf. § 3, stk. 1. Stk. 2. Den studerende skal gennem teoretiske og praktiske uddannelsesforløb med andre relevante professionsområder opnå forudsætninger for at kunne deltage i samarbejde med personer fra andre professioner i løsning af konkrete opgaver."
    },
    {
      "provision_ref": "2:6",
      "chapter": "2",
      "section": "6",
      "content": "§ 6. Om mål og centrale kundskabs- og færdighedsområder (CKFer) for de i § 3, stk. 1, § 4 og § 5 nævnte elementer, henvises til følgende bilag: 1) Pædagogik. 2) Dansk, kultur og kommunikation. 3) Individ, institution og samfund. 4) Sundhed, krop og bevægelse. 5) Udtryk, musik og drama. 6) Værksted, natur og teknik. 7) Praktikuddannelse. 8) Specialiseringen. 9) Det tværprofessionelle element. Stk. 2. Nærmere regler om fagenes og de faglige elementers indhold på grundlag af mål og centrale kundskabs- og færdighedsområder i bilag 1 – 9 samt undervisnings- og arbejdsformer fastsættes i studieordningen, jf. § 23, stk. 2, nr. 1 – 4 og 6."
    },
    {
      "provision_ref": "2:7",
      "chapter": "2",
      "section": "7",
      "content": "§ 7. Målet for bachelorprojektet er, at den studerende gennem selvstændigt arbejde tilegner sig 1) særlig indsigt i et afgrænset centralt område eller problem af både teoretisk og praktisk karakter inden for det pædagogiske felt og 2) færdighed i at indsamle, bearbejde og anvende relevant viden og data samt færdighed i at formidle egne fagligt begrundede opfattelser. Stk. 2. Nærmere regler om bachelorprojektets udarbejdelse fastsættes i studieordningen, jf. § 23, stk. 2, nr. 5."
    },
    {
      "provision_ref": "3:8",
      "chapter": "3",
      "section": "8",
      "content": "§ 8. Uddannelsen tilrettelægges således, at dens vidensgrundlag er professions- og udviklingsbaseret samt forskningstilknyttet og således, at teoretisk og praktisk uddannelse kombineres i en vekselvirkning med stigende sværhedsgrad og kompleksitet gennem forløbet. Stk. 2. Relevante nationale og internationale forsknings-, forsøgs- og udviklingsarbejder integreres i størst muligt omfang i uddannelsen."
    },
    {
      "provision_ref": "3:9",
      "chapter": "3",
      "section": "9",
      "content": "§ 9. De tre obligatoriske fag, jf. § 3, stk. 1, nr. 1- 3, tilrettelægges således, at de har både indbyrdes sammenhæng og sammenhæng til uddannelsens øvrige fag og faglige elementer. Faget Pædagogik indgår som en del af specialiseringen både før og efter praktikperioden i 6. semester, jf. § 4, stk. 1. Stk. 2. Det valgte linjefag tilrettelægges således, at det har sammenhæng med uddannelsens obligatoriske fag, med specialiseringen og med praktikuddannelsen. Linjefaget indgår som en del af specialiseringen, jf. § 4, stk. 1. Uddannelsesinstitutionen kan tilrettelægge et samlet introduktionsforløb for de tre linjefag, jf. § 3, stk. 1, nr. 4. Stk. 3. Nærmere regler om fagenes tilrettelæggelse, herunder placering i studieforløbet, fastsættes i studieordningen, jf. § 23, stk. 2, nr. 1."
    },
    {
      "provision_ref": "3:10",
      "chapter": "3",
      "section": "10",
      "content": "§ 10. Specialiseringen tilrettelægges således, at den indgår som en del af faget Pædagogik, af linjefaget og af praktikuddannelsen i 6. semester. Stk. 2. Den studerende vælger specialisering inden for de specialiseringsmuligheder, som det tildelte praktiksted giver i overensstemmelse med praktikstedsbeskrivelsen, § 14, stk. 1. Stk. 3. Nærmere regler om specialiseringens tilrettelæggelse fastsættes i studieordningen, jf. § 23, stk. 2, nr. 3."
    },
    {
      "provision_ref": "3:11",
      "chapter": "3",
      "section": "11",
      "content": "§ 11. Det tværprofessionelle element tilrettelægges således, at det indgår i uddannelsesinstitutionens undervisning, i praktikuddannelsen og i samspil med mindst én samarbejdspart fra relevante professioner. Stk. 2. Nærmere regler om det tværprofessionelle elements indhold og tilrettelæggelse fastsættes i studieordningen, jf. § 23, stk. 2, nr. 4."
    },
    {
      "provision_ref": "3:12",
      "chapter": "3",
      "section": "12",
      "content": "§ 12. Bachelorprojektet placeres i 7. semester. Bachelorprojektet skal være skriftligt og kan udarbejdes i en gruppe på op til 4 studerende. Stk. 2. I bachelorprojektet behandles en selvvalgt problemstilling, der er relevant i forhold til professionsområdet, og som skal godkendes af uddannelsesinstitutionen. I projektet skal den studerende demonstrere kendskab til videnskabelig teori og metode og skal inddrage undersøgelser og erfaringer eller anden viden om praksis, eventuelt fra praktikuddannelsen. Stk. 3. Nærmere regler om tilrettelæggelse af bachelorprojektet fastsættes i studieordningen, jf. § 23, stk. 2, nr. 5."
    },
    {
      "provision_ref": "3:13",
      "chapter": "3",
      "section": "13",
      "content": "§ 13. Praktikuddannelsen tilrettelægges med ulønnet praktik, svarende til 14 ECTS-point, i 1. studieår og to lønnede praktikperioder på hver 6 måneder, svarende til hver 30 ECTS-point, i henholdsvis 3. og 6. semester. Stk. 2. 1. års praktikuddannelse tilrettelægges med 47 arbejdsdage med et gennemsnitligt timetal på 6 timer pr. dag og med 5 studiedage på uddannelsesinstitutionen. I forbindelse med praktikperioden gennemføres et uddannelsesforløb på 2 dage med førstehjælp på uddannelsesinstitutionen. Stk.3. 2. og 3. års praktikuddannelse tilrettelægges med praktikperioder på hver 6 måneder i henholdsvis 3. og 6. semester med et gennemsnitligt timetal på 32,5 timer om ugen. Heri indgår 10 studiedage på uddannelsesinstitutionen for hver praktikperiode. Stk. 4. Det skal tilstræbes, at den enkelte studerende gennem praktikperioderne opnår et bredt kendskab til den pædagogiske praksis. Ved tildeling af praktikplads i 6. semester skal det endvidere tilstræbes, at den studerendes ønske om specialisering så vidt muligt opfyldes blandt de mulige praktikpladser. Stk. 5. Nærmere regler om placering af 1. studieårs praktikuddannelse fastsættes i studieordningen, jf. § 23, stk. 2, nr. 2."
    },
    {
      "provision_ref": "3:14",
      "chapter": "3",
      "section": "14",
      "content": "§ 14 . Praktikstedet udarbejder en praktikstedsbeskrivelse, der skal indeholde følgende: 1) Beskrivelse af praktikstedet, herunder formål, karakteristik af brugergruppe og arbejdsmetoder. 2) Uddannelsesplan for de tre praktikperioder i overensstemmelse med bilag 7 og 8, med angivelse af relevant litteratur, specialiseringsmuligheder, organisering af praktikvejledning og af kontakt til uddannelsesinstitutionen. Uddannelsesplanen kan udarbejdes i samarbejde med uddannelsesinstitutionen. Stk. 2. Praktikstedet har ansvar for, at den studerende modtager praktikvejledning i overensstemmelse med de godkendte læringsmål for perioden, jf. § 15, stk. 2. Stk. 3. Senest når 2/3 af 1. års praktikperiode er forløbet, skal praktikstedet efter drøftelse med uddannelsesinstitutionen og den studerende og med inddragelse af den studerendes praktikdokument, jf. § 15, stk. 1, udtale sig om, hvordan den studerende kan opfylde de konkrete læringsmål, jf. § 15, stk. 2, i resten af perioden. Uddannelsesinstitutionen skal underrettes om udtalelsen.En tilsvarende udtalelse skal afgives, senest når 2/3 af hver af de lønnede praktikperioder er forløbet, og praktikstedet har afholdt et møde mellem praktikstedet, den studerende og uddannelsesinstitutionen."
    },
    {
      "provision_ref": "3:15",
      "chapter": "3",
      "section": "15",
      "content": "§ 15. Den studerende udarbejder forud for hver praktikperiode et praktikdokument. Dokumentet skal indeholde den studerendes begrundede forventninger og eventuelle spørgsmål til praktikstedet, den studerendes overvejelser over den kommende praktikperiode og dens sammenhæng med uddannelsen i øvrigt samt den studerendes øvrige forberedelse til den kommende praktikuddannelse, herunder notater om læsning af relevant litteratur. Stk. 2. Ved praktikperiodens begyndelse udarbejder den studerende de konkrete læringsmål for praktikperioden. Læringsmålene udarbejdes med udgangspunkt i praktikstedsbeskrivelsen, jf. § 14, stk. 1, i praktikdokumentet, jf. stk. 1, og i bilag 7, dog tillige i bilag 8 for 6. semesters praktikperiode. Læringsmålene skal godkendes af såvel praktiksted som uddannelsesinstitution senest tre uger efter praktikperiodens begyndelse. De godkendte læringsmål danner grundlag for udtalelsen i henhold til § 14, stk. 3, samt for den afsluttende praktikvurdering, jf. § 22, stk. 1. Stk. 3. I den enkelte praktikperiode anvender den studerende praktikdokumentet til at dokumentere sit arbejde med at nå læringsmålene for praktikperioden, herunder erfaringer om pædagogiske problemstillinger, processer og refleksioner samt undervisning og vejledning. Vedligeholdelse af praktikdokumentet sker i samarbejde med praktikstedet. Stk. 4. Efter den enkelte praktikperiode anvender den studerende praktikdokumentet til refleksion over det uddannelsesmæssige udbytte af praktikforløbet."
    },
    {
      "provision_ref": "3:16",
      "chapter": "3",
      "section": "16",
      "content": "§ 16. Uddannelsesinstitutionen forbereder forud for hver praktikperiode de studerende på uddannelsen i praktikken, herunder på studiemetoder, og på periodens mål, herunder på opstilling af konkrete læringsmål, inden for rammerne af bilag 7, dog tillige bilag 8 for 6. semesters praktikperiode. Endvidere vejleder uddannelsesinstitutionen den studerende i udarbejdelse af praktikdokumentet, jf. § 15, stk. 1. Stk. 2. I løbet af praktikperioden modtager den studerende undervisning og vejledning af uddannelsesinstitutionen, jf. § 13, stk. 2 og 3. Undervisningen skal tage udgangspunkt i praktikuddannelsens faglige kompetencemål, jf. bilag 7, dog tillige bilag 8 for 6. semesters praktikperiode, og skal inddrage de studerendes erfaringer fra praktikperioden med henblik på den studerendes refleksion over og analyse af pædagogisk praksis samt af betingelserne herfor. Under praktikperioden skal uddannelsesinstitutionen i øvrigt være i kontakt med praktikstedet og den studerende og om nødvendigt yde vejledning til den studerende og deltage i tilpasninger af praktikforløbet. Stk. 3. Efter praktikperioden inddrager uddannelsesinstitutionen løbende de studerendes erfaringer fra praktikken i undervisningen på uddannelsesinstitutionen. Endvidere inddrager uddannelsesinstitutionen praktikstedets udtalelse om praktikforløbet i den løbende vejledning af den studerende."
    },
    {
      "provision_ref": "3:17",
      "chapter": "3",
      "section": "17",
      "content": "§ 17. Uddannelsesinstitutionen kan tillade en studerende at gennemføre den ene af de lønnede praktikperioder, jf. § 13, stk. 1, i udlandet, når praktikforholdet er et led i et formaliseret uddannelsessamarbejde mellem uddannelsesinstitutionen og en uddannelsesinstitution i udlandet. Aftalen mellem de to uddannelsesinstitutioner om modtagelse af studerende i praktikuddannelse skal være indgået senest 2½ måned før praktikperiodens begyndelse. Stk.2. Kravet om, at praktikforholdet skal være lønnet, jf. § 13, stk. 1, kan fraviges, hvis det udenlandske praktiksted skriftligt erklærer, at lønnede praktikforhold ikke er sædvane i det pågældende land, og at det i øvrigt ikke er muligt at yde den studerende løn i praktikperioden. Stk.3. I forbindelse med tilladelsen til praktikuddannelse i udlandet kan uddannelsesinstitutionen fravige § 16, stk. 2, § 22 stk. 2, 2. - 4. pkt., når de hensyn, der ligger til grund for disse regler, tilgodeses på anden måde. Praktikstedets udtalelse efter § 14, stk. 3, 3. pkt. kan afgives uden afholdelse af møde."
    },
    {
      "provision_ref": "4:18",
      "chapter": "4",
      "section": "18",
      "content": "§ 18. Den studerende skal deltage i uddannelsen, som den tilrettelægges af uddannelsesinstitutionen i henhold til denne bekendtgørelse. Som led i deltagelsespligten har den studerende mødepligt til uddannelsens 1. studieår og til praktikken. Stk. 2. Uddannelsesinstitutionen skal registrere den studerendes opfyldelse af deltagelsespligten. Stk. 3. Uddannelsesinstitutionen skal orientere de studerende om deltagelsespligten og om registreringen af deres deltagelse i uddannelsen. Stk. 4. Det skal af studieordningen fremgå, hvorledes deltagelsespligten kan opfyldes i de forskellige dele af uddannelsen, og hvorledes deltagelsen i uddannelsen registreres, jf. § 23, stk. 2, nr. 8."
    },
    {
      "provision_ref": "4:19",
      "chapter": "4",
      "section": "19",
      "content": "§ 19. Manglende opfyldelse af deltagelsespligten medfører, at den studerende pålægges at indhente det forsømte og kan herunder pålægges at gå dele af uddannelsen om. Stk. 2. Opfyldelse af deltagelsespligten i henhold til § 18, stk. 1, er en forudsætning for at kunne indstille sig til prøve i det pågældende fag eller faglige element, jf. § 20, stk. 1 – 5, og for at få den enkelte praktikperiode godkendt. Stk. 3. Har den studerende trods skriftlig advarsel gentagne gange eller gennem længere tid undladt at opfylde pligten efter § 18, stk. 1, kan den studerende bortvises fra uddannelsesinstitutionen."
    },
    {
      "provision_ref": "5:20",
      "chapter": "5",
      "section": "20",
      "content": "§ 20. Ved udgangen af 1. studieår afholdes en intern prøve, der sammenfattende skal dokumentere, i hvilken grad den studerende har tilegnet sig viden om pædagogers forskellige opgaver og arbejdsområder samt viden om undervisningsfagenes hovedelementer og deres mulighed for hver for sig og sammen at bidrage til belysning og løsning af pædagogiske opgaver. Stk. 2. I 4. semester afsluttes faget Individ, institution og samfund, og i 5. semester afsluttes faget Dansk, kultur og kommunikation hver med en prøve. For den enkelte studerende er den ene prøve en intern prøve, den anden prøve en ekstern prøve. Uddannelsesinstitutionen afgør ved lodtrækning, om prøven i 4. semester er intern eller ekstern. Stk. 3. Linjefaget og faget Pædagogik afsluttes hver med en ekstern prøve i 7. semester. Stk. 4. Specialiseringen afsluttes i 7. semester med en intern prøve i form af en skriftlig rapport. Emnet for rapporten vælges af den studerende inden for specialiseringens område og skal godkendes af uddannelsesinstitutionen. Den studerende skal i rapporten sammenfatte sit teoretiske og praktiske arbejde med den valgte specialisering og demonstrere opfyldelse af målene for specialiseringen inden for væsentlige områder af CKFerne, jf. bilag 8. Rapporten bedømmes med Bestået/Ikke bestået. Stk. 5. Det tværprofessionelle element bedømmes ved en intern prøve i form af en skriftlig rapport med Bestået/Ikke bestået. Stk. 6. Før den studerende kan afslutte bachelorprojektet skal de i stk. 1 – 5 nævnte prøver være bestået og praktikperioderne være godkendt, jf. § 22, stk. 3. Bachelorprojektet bedømmes ved en ekstern mundtlig prøve i slutningen af 7. semester. Der gives en samlet karakter på grundlag af en vurdering af projektet og den mundtlige præstation ved prøven. Er projektet udarbejdet af en gruppe, skal hver enkelt studerende i gruppen identificere sit eget arbejde, der herefter indgår i bedømmelsesgrundlaget. Stk. 7. Prøverne er individuelle og skal bestås hver for sig. Prøverne efter stk. 1 – 3 og stk. 6 skal bedømmes efter 7-trinsskalaen."
    },
    {
      "provision_ref": "5:21",
      "chapter": "5",
      "section": "21",
      "content": "§ 21. Alle prøver afholdes på dansk. Prøverne kan eventuelt afholdes på svensk, norsk eller engelsk, medmindre prøvens formål er at dokumentere den studerendes færdigheder i dansk, jf. stk. 2. Stk. 2. For den enkelte studerende kan uddannelsesdele svarende til 60 ECTS-point bedømmes ved prøve afholdt på engelsk, hvis uddannelsesdelene tillige har været udbudt og gennemført på engelsk. Institutionens prøveafholdelse på engelsk kræver godkendelse fra Undervisningsministeriet for hver uddannelsesdel. Stk. 3. Nærmere regler om prøverne, herunder deres nærmere placering i uddannelsen, prøveform og prøvesprog, fastsættes i studieordningen, jf. § 23, stk. 2, nr. 9. Stk. 4. For prøver og eksamen gælder i øvrigt bekendtgørelse om prøver og eksamen i erhvervsrettede uddannelser (prøvebekendtgørelsen) og bekendtgørelse om karakterskala og anden bedømmelse."
    },
    {
      "provision_ref": "5:22",
      "chapter": "5",
      "section": "22",
      "content": "§ 22. Senest tre uger før afslutningen af hver praktikperiode afgiver praktikstedet med inddragelse af den studerendes praktikdokument, jf. § 15, stk. 1, en skriftlig begrundet indstilling til uddannelsesinstitutionen om, hvorvidt den studerendes uddannelsesmæssige udbytte af perioden i forhold til læringsmålene kan godkendes. Stk. 2. Er praktikstedet betænkelig ved at indstille den studerendes praktikperiode til godkendelse, skal den studerende have mulighed for inden for en frist af 1 uge skriftligt at kommentere praktikstedets indstilling. Uddannelsesinstitutionen afholder et møde mellem den studerende, praktikstedet og en af uddannelsesinstitutionens praktikmedarbejdere. På grundlag af samtalen ved mødet, der tager udgangspunkt i praktikstedets indstilling og den studerendes evt. kommentarer, afgiver praktikstedets og uddannelsesinstitutionens medarbejdere inden for en frist af 1 uge hver en skriftlig indstilling om, hvorvidt praktikperioden kan godkendes. Den studerende skal have mulighed for inden for en frist af 1 uge skriftligt at kommentere indstillingerne. Stk. 3. Uddannelsesinstitutionen træffer på grundlag af den eller de afgivne indstillinger og den studerendes eventuelle kommentarer, jf. stk. 1 og 2, afgørelse om, hvorvidt praktikperioden skal bedømmes til Godkendt eller Ikke godkendt. Stk. 4. En studerende, hvis praktikperiode bedømmes til Ikke godkendt, kan ikke fortsætte på uddannelsens næste trin, men har ret til at gå perioden om én gang. Stk. 5. Afbrydes en studerendes praktikperiode, efter at mindst halvdelen af perioden er forløbet, skal praktikstedet afgive en udtalelse om, hvorvidt der er tilstrækkeligt grundlag for, at perioden kan vurderes. I givet fald afgives en indstilling om vurdering af praktikken, der herefter behandles efter reglerne i stk. 1 – 3. Er mindst halvdelen af perioden tilbage, og uddannelsesinstitutionen kan anvise et andet praktiksted, hvor praktikuddannelsen umiddelbart kan fortsætte, kan den studerende genoptage praktikuddannelsen og få den bedømt."
    },
    {
      "provision_ref": "6:23",
      "chapter": "6",
      "section": "23",
      "content": "§ 23. Uddannelsesinstitutionen fastsætter inden for bekendtgørelsens rammer nærmere regler for uddannelsen i en studieordning. Stk. 2. Studieordningen skal indeholde regler om: 1) De obligatoriske fags og linjefagenes nærmere indhold og tilrettelæggelse, jf. § 6, stk. 2, § 9, stk. 3, og bilagene 1 - 6. 2) Praktikuddannelsen, herunder placering af 1. studieårs praktikperiode, jf. § 6, stk. 2, § 13, stk. 5, og bilag 7. 3) Specialiseringens indhold og tilrettelæggelse, jf. § 6, stk. 2, § 10, stk. 3, og bilag 8. 4) Det tværprofessionelle elements indhold og tilrettelæggelse, jf. § 6, stk. 2, § 11, stk. 2, og bilag 9. 5) Udarbejdelse og tilrettelæggelse af bachelorprojektet, jf. § 7, stk. 2, og § 12, stk. 3. 6) Undervisnings- og arbejdsformer, herunder IT, studierejse samt andre særlige studieaktiviteter, jf. § 6, stk. 2. 7) Internationalisering, jf. § 17 og § 21, stk. 1. 8) Deltagelsespligt, herunder mødepligt, jf. § 18, stk. 4, samt eventuel studietidsforlængelse, jf. § 2, stk. 2. 9) Prøver, jf. stk. 3, og § 21, stk. 3. 10) Overgangsregler, jf. § 24, stk. 2. 11) Eventuel merit, jf. § 25, stk. 2. 12) Studievejledning og faglig vejledning, jf. § 28, stk. 2. Stk. 3. Ud over regler fastsat i henhold til denne bekendtgørelse indeholder studieordningen regler fastsat i henhold til prøvebekendtgørelsen. Stk. 4. Det skal af studieordningen fremgå, at uddannelsesinstitutionen, hvor det er begrundet i usædvanlige forhold, kan dispensere fra de regler i studieordningen, der alene er fastsat af institutionen."
    },
    {
      "provision_ref": "6:24",
      "chapter": "6",
      "section": "24",
      "content": "§ 24. Ved udarbejdelse og væsentlige ændringer af studieordningen indhenter uddannelsesinstitutionen en udtalelse fra censorformandskabet, jf. prøvebekendtgørelsen, og fra de studerendes råd samt fra en repræsentant for praktikstederne. Stk. 2. Studieordningen, herunder væsentlige ændringer i denne, træder i kraft ved et studieårs begyndelse og skal indeholde overgangsregler. Stk. 3. Censorformandskabet skal orienteres om studieordningen og ændringer heri. Gældende studieordninger skal være offentligt tilgængelige på institutionens hjemmeside."
    },
    {
      "provision_ref": "7:25",
      "chapter": "7",
      "section": "25",
      "content": "§ 25. Beståede uddannelseselementer ved en uddannelsesinstitution, der udbyder uddannelsen efter denne bekendtgørelse, ækvivalerer de tilsvarende uddannelseselementer ved de øvrige institutioner, der udbyder uddannelsen. Stk. 2. Uddannelsesinstitutionen kan herudover i hvert enkelt tilfælde eller ved regler fastsat af institutionen i studieordningen godkende, at gennemførte uddannelseselementer fra en dansk eller udenlandsk videregående uddannelse, der er bestået efter reglerne herom, træder i stedet for uddannelseselementer eller dele heraf, der er omfattet af denne bekendtgørelse. Afgørelsen træffes på grundlag af en faglig vurdering af ækvivalensen mellem de berørte uddannelsesdele."
    },
    {
      "provision_ref": "7:26",
      "chapter": "7",
      "section": "26",
      "content": "§ 26. Uddannelsesinstitutionen kan tilrettelægge et særligt studieforløb eller fritage en studerende for dele af fag eller faglige elementer, når det ved lægeerklæring godtgøres, at den studerende af helbredsmæssige grunde ikke kan gennemføre uddannelsen, herunder prøveaflæggelsen, på normal måde eller i fuldt omfang. Er uddannelsen gennemført i et reduceret omfang skal det fremgå af eksamensbeviset."
    },
    {
      "provision_ref": "7:27",
      "chapter": "7",
      "section": "27",
      "content": "§ 27. Undervisningsministeriet kan godkende fravigelser fra bekendtgørelsen som led i forsøg. Stk. 2. Undervisningsministeriet træffer afgørelse om at dispensere fra bekendtgørelsen, når det er begrundet i usædvanlige forhold, bortset fra det tilfælde, der er nævnt i § 2, stk. 2."
    },
    {
      "provision_ref": "8:28",
      "chapter": "8",
      "section": "28",
      "content": "§ 28. Uddannelsesinstitutionen tilbyder gennem hele uddannelsen den studerende studievejledning og faglig vejledning. Stk. 2. Nærmere regler om studievejledning og faglig vejledning fastsættes i studieordningen, jf. § 23, stk. 2, nr. 12."
    },
    {
      "provision_ref": "8:29",
      "chapter": "8",
      "section": "29",
      "content": "§ 29. En studerende kan bortvises fra uddannelsesinstitutionen i en periode og i gentagelsestilfælde samt i meget grove tilfælde bortvises helt, hvis den studerende trods skriftlig advarsel 1) groft har tilsidesat almindelige regler for samvær med andre studerende eller uddannelsesinstitutionens medarbejdere eller samarbejdspartnere, 2) på grund af vedvarende sygdom, medicin- eller alkoholmisbrug eller lignende frembyder en sådan risiko for andres helbred eller sikkerhed, at den studerende ikke bør sendes i praktik. Stk. 2. En studerende kan i øvrigt bortvises fra uddannelsesinstitutionen, hvis den studerende har gjort sig skyldig i et forhold, der er åbenbart uforeneligt med, at den studerende fortsætter uddannelsen på uddannelsesinstitutionen."
    },
    {
      "provision_ref": "9:30",
      "chapter": "9",
      "section": "30",
      "content": "§ 30. Uddannelsen kan udbydes som en særligt tilrettelagt deltidsuddannelse efter reglerne om åben uddannelse og reglerne i dette kapitel. Stk. 2. Optagelse til uddannelsen efter stk. 1 er betinget af, at ansøgeren ud over de almindelige adgangskrav til uddannelsen har erfaring fra pædagogisk eller tilsvarende arbejde i et omfang, der svarer til normalt mindst 5 års fuldtidsbeskæftigelse. Stk. 3. Uddannelsesinstitutionen afgør, om adgangskravene efter stk. 2 er opfyldt for den enkelte ansøger."
    },
    {
      "provision_ref": "9:31",
      "chapter": "9",
      "section": "31",
      "content": "§ 31. Kapitel 1 – 8 og 10 gælder for uddannelsen med følgende afvigelser: 1) Uddannelsen tilrettelægges af uddannelsesinstitutionen inden for en ramme svarende til 150 ECTS-point, jf. endvidere § 25, stk. 2. Uddannelsen kan tilrettelægges på heltid eller deltid. Dog kan højst 1 år tilrettelægges på heltid for den enkelte studerende. 2) Uddannelsen omfatter ikke den lønnede praktikuddannelse, der er nævnt i § 13, stk. 1. 3) Arbejdet med specialiseringen skal have et omfang svarende til 34 ECTS-point, som sammensættes således, at 5 ECTS-point er rettet mod den valgte specialisering, 10 ECTS-point er fra faget Pædagogik, 5 ECTS-point er fra linjefaget, og 14 ECTS-point er fra den ulønnede praktikperiode eller fra erfaring fra pædagogisk arbejde på minimum 1 år inden for den valgte brugergruppe . 4) Prøverne følger ikke semesterplaceringen i § 20, men aflægges i samme rækkefølge som anført i § 20. 5) Bachelorprojektet kan først afsluttes, når alle prøver er bestået og den ulønnede praktikuddannelse godkendt."
    },
    {
      "provision_ref": "9:32",
      "chapter": "9",
      "section": "32",
      "content": "§ 32. Hvis ikke andet følger af denne bekendtgørelse, gælder reglerne i bekendtgørelse om åben uddannelse."
    },
    {
      "provision_ref": "10:33",
      "chapter": "10",
      "section": "33",
      "content": "§ 33. Uddannelsesinstitutionen skal, når den træffer afgørelser efter denne bekendtgørelse, iagttage principperne om god forvaltningsskik. Stk. 2. Uddannelsesinstitutionens afgørelser i henhold til denne bekendtgørelse kan indbringes for Undervisningsministeriet af den, afgørelsen angår, når klagen vedrører retlige spørgsmål. Klagen indgives til uddannelsesinstitutionen, der afgiver en udtalelse, som klageren skal have lejlighed til at kommentere inden for en frist af 1 uge. Institutionen sender klagen til ministeriet vedlagt udtalelsen og klagerens eventuelle kommentarer hertil. Stk. 3. Fristen for at indgive klage efter stk. 1 er 2 uger fra den dag, afgørelsen er meddelt klageren."
    },
    {
      "provision_ref": "10:34",
      "chapter": "10",
      "section": "34",
      "content": "§ 34. Klager over prøver og eksamen behandles efter reglerne i prøvebekendtgørelsen."
    },
    {
      "provision_ref": "11:35",
      "chapter": "11",
      "section": "35",
      "content": "§ 35. Bekendtgørelsen træder i kraft den 1. oktober 2010. Stk. 2. Bekendtgørelse nr. 220 af 13. marts 2007 om uddannelse af pædagoger ophæves. Stk. 3. Studerende, der er begyndt på pædagoguddannelsen før 1. august 2007, kan færdiggøre uddannelsen efter reglerne i den i stk. 2 nævnte bekendtgørelse, bortset fra dens § 19, 2. pkt. om gruppeprøve. Disse studerende har ret til at modtage undervisning indtil sommeren 2011. Prøver afholdes sidste gang ved sommereksamen 2012. Stk. 4. For studerende, der er begyndt på pædagoguddannelsen efter 1. august 2007, men før 1. oktober 2010, indgår uddannelsesforløbet i førstehjælp, jf. § 13, stk. 2, 2. punktum, efter uddannelsesinstitutionens tilrettelæggelse. Til studerende, der er på 7. semester i efteråret 2010, er uddannelsesforløbet i førstehjælp et tilbud, der er frivillig for den studerende."
    }
  ],
  "provision_versions": [
    {
      "provision_ref": "1:1",
      "chapter": "1",
      "section": "1",
      "content": "§ 1. Den studerende skal gennem uddannelsen erhverve sig viden, indsigt og kompetencer til som pædagog at varetage de udviklings-, lærings- og omsorgsopgaver, der er forbundet med pædagogarbejdet inden for et bredt arbejdsfelt samt erhverve sig grundlag for videreuddannelse.",
      "valid_from": "2010-09-27",
      "valid_to": null
    },
    {
      "provision_ref": "1:2",
      "chapter": "1",
      "section": "2",
      "content": "§ 2. Uddannelsen er semesteropdelt og normeret til 3½ studenterårsværk, svarende til 210 ECTS-point. Et studenterårsværk er en fuldtidsstuderendes arbejde i 1 år og svarer til 60 point i European Credit Transfer System (ECTS-point). Stk. 2. Uddannelsen skal være afsluttet senest 6 år efter studiestart. Heri medregnes ikke forsinkelse i uddannelsen på grund af fravær i forbindelse med graviditet, fødsel og adoption, jf. barselsloven. Uddannelsesinstitutionen kan i hvert enkelt tilfælde eller ved regler fastsat i studieordningen, jf. § 23, stk. 2, nr. 8, godkende forlængelse af uddannelsen ud over 6 år som følge af orlov til militærtjeneste, orlov på grund af sygdom eller hvor særlige forhold foreligger. Stk. 3. Uddannelsen giver ret til betegnelsen professionsbachelor som pædagog. Betegnelsen på engelsk er Bachelor in Social Education.",
      "valid_from": "2010-09-27",
      "valid_to": null
    },
    {
      "provision_ref": "2:3",
      "chapter": "2",
      "section": "3",
      "content": "§ 3. Uddannelsens grundlæggende fag og faglige elementer har følgende omfang: 1) Pædagogik, svarende til 43 ECTS-point. 2) Dansk, kultur og kommunikation, svarende til 28 ECTS-point. 3) Individ, institution og samfund, svarende til 18 ECTS-point. 4) Ét af følgende linjefag efter den studerendes valg, svarende til 30 ECTS-point: a) Sundhed, krop og bevægelse. b) Udtryk, musik og drama. c) Værksted, natur og teknik. 5) Praktikuddannelse, svarende til 74 ECTS-point. 6) Specialisering inden for ét af følgende arbejds- eller funktionsområder, svarende til 5 ECTS-point udover elementer fra pædagogik, linjefag og praktikuddannelse, jf. § 4, stk. 1: a) Børn og unge. b) Mennesker med nedsat funktionsevne. c) Mennesker med sociale problemer. Stk. 2. I uddannelsen indgår et bachelorprojekt, svarende til 12 ECTS-point. Stk. 3. Den studerende skal gennem de 3 obligatoriske fag, jf. stk. 1, nr. 1 – 3, opnå kompetence til at forstå og vurdere betingelser og vilkår for at udføre arbejde som pædagog. Fagene bidrager til at sætte den studerende i stand til at kunne analysere og vurdere muligheder og begrænsninger for pædagogisk arbejde og til at kunne gennemføre, formidle og begrunde den pædagogiske indsats. Stk. 4. Den studerende skal gennem det valgte linjefag, jf. stk. 1, nr. 4, opnå kompetence til at kunne gennemføre pædagogisk begrundede processer, der er udviklende, lærende og stimulerende for brugernes liv og velfærd. Den uddannede pædagog skal ved beherskelse af et linjefag kunne arbejde med brugernes motivation, engagement og kreativitet gennem innovativ udnyttelse af de muligheder og virkemidler, som står til rådighed for pædagogen og brugerne.",
      "valid_from": "2010-09-27",
      "valid_to": null
    },
    {
      "provision_ref": "2:4",
      "chapter": "2",
      "section": "4",
      "content": "§ 4. Arbejdet med specialiseringen skal have et omfang svarende til 35 ECTS-point, som sammensættes således, at 5 ECTS-point er rettet mod den valgte specialisering, 10 ECTS-point er fra faget Pædagogik, 5 ECTS-point er fra linjefaget, og 15 ECTS-point er fra praktikuddannelsen. Stk. 2. Den studerende skal gennem specialiseringen opnå fordybelse inden for specifikke dele af professionsområdet, jf. § 3, stk. 1, nr. 6, samtidig med at tilegnet viden og tilegnede metoder i specialiseringen skal kunne anvendes i forhold til andre dele af professionsområdet.",
      "valid_from": "2010-09-27",
      "valid_to": null
    },
    {
      "provision_ref": "2:5",
      "chapter": "2",
      "section": "5",
      "content": "§ 5. I uddannelsen indgår et tværprofessionelt element, svarende til 8 ECTS-point, som sammensættes af elementer fra de grundlæggende fag og faglige elementer, jf. § 3, stk. 1. Stk. 2. Den studerende skal gennem teoretiske og praktiske uddannelsesforløb med andre relevante professionsområder opnå forudsætninger for at kunne deltage i samarbejde med personer fra andre professioner i løsning af konkrete opgaver.",
      "valid_from": "2010-09-27",
      "valid_to": null
    },
    {
      "provision_ref": "2:6",
      "chapter": "2",
      "section": "6",
      "content": "§ 6. Om mål og centrale kundskabs- og færdighedsområder (CKFer) for de i § 3, stk. 1, § 4 og § 5 nævnte elementer, henvises til følgende bilag: 1) Pædagogik. 2) Dansk, kultur og kommunikation. 3) Individ, institution og samfund. 4) Sundhed, krop og bevægelse. 5) Udtryk, musik og drama. 6) Værksted, natur og teknik. 7) Praktikuddannelse. 8) Specialiseringen. 9) Det tværprofessionelle element. Stk. 2. Nærmere regler om fagenes og de faglige elementers indhold på grundlag af mål og centrale kundskabs- og færdighedsområder i bilag 1 – 9 samt undervisnings- og arbejdsformer fastsættes i studieordningen, jf. § 23, stk. 2, nr. 1 – 4 og 6.",
      "valid_from": "2010-09-27",
      "valid_to": null
    },
    {
      "provision_ref": "2:7",
      "chapter": "2",
      "section": "7",
      "content": "§ 7. Målet for bachelorprojektet er, at den studerende gennem selvstændigt arbejde tilegner sig 1) særlig indsigt i et afgrænset centralt område eller problem af både teoretisk og praktisk karakter inden for det pædagogiske felt og 2) færdighed i at indsamle, bearbejde og anvende relevant viden og data samt færdighed i at formidle egne fagligt begrundede opfattelser. Stk. 2. Nærmere regler om bachelorprojektets udarbejdelse fastsættes i studieordningen, jf. § 23, stk. 2, nr. 5.",
      "valid_from": "2010-09-27",
      "valid_to": null
    },
    {
      "provision_ref": "3:8",
      "chapter": "3",
      "section": "8",
      "content": "§ 8. Uddannelsen tilrettelægges således, at dens vidensgrundlag er professions- og udviklingsbaseret samt forskningstilknyttet og således, at teoretisk og praktisk uddannelse kombineres i en vekselvirkning med stigende sværhedsgrad og kompleksitet gennem forløbet. Stk. 2. Relevante nationale og internationale forsknings-, forsøgs- og udviklingsarbejder integreres i størst muligt omfang i uddannelsen.",
      "valid_from": "2010-09-27",
      "valid_to": null
    },
    {
      "provision_ref": "3:9",
      "chapter": "3",
      "section": "9",
      "content": "§ 9. De tre obligatoriske fag, jf. § 3, stk. 1, nr. 1- 3, tilrettelægges således, at de har både indbyrdes sammenhæng og sammenhæng til uddannelsens øvrige fag og faglige elementer. Faget Pædagogik indgår som en del af specialiseringen både før og efter praktikperioden i 6. semester, jf. § 4, stk. 1. Stk. 2. Det valgte linjefag tilrettelægges således, at det har sammenhæng med uddannelsens obligatoriske fag, med specialiseringen og med praktikuddannelsen. Linjefaget indgår som en del af specialiseringen, jf. § 4, stk. 1. Uddannelsesinstitutionen kan tilrettelægge et samlet introduktionsforløb for de tre linjefag, jf. § 3, stk. 1, nr. 4. Stk. 3. Nærmere regler om fagenes tilrettelæggelse, herunder placering i studieforløbet, fastsættes i studieordningen, jf. § 23, stk. 2, nr. 1.",
      "valid_from": "2010-09-27",
      "valid_to": null
    },
    {
      "provision_ref": "3:10",
      "chapter": "3",
      "section": "10",
      "content": "§ 10. Specialiseringen tilrettelægges således, at den indgår som en del af faget Pædagogik, af linjefaget og af praktikuddannelsen i 6. semester. Stk. 2. Den studerende vælger specialisering inden for de specialiseringsmuligheder, som det tildelte praktiksted giver i overensstemmelse med praktikstedsbeskrivelsen, § 14, stk. 1. Stk. 3. Nærmere regler om specialiseringens tilrettelæggelse fastsættes i studieordningen, jf. § 23, stk. 2, nr. 3.",
      "valid_from": "2010-09-27",
      "valid_to": null
    },
    {
      "provision_ref": "3:11",
      "chapter": "3",
      "section": "11",
      "content": "§ 11. Det tværprofessionelle element tilrettelægges således, at det indgår i uddannelsesinstitutionens undervisning, i praktikuddannelsen og i samspil med mindst én samarbejdspart fra relevante professioner. Stk. 2. Nærmere regler om det tværprofessionelle elements indhold og tilrettelæggelse fastsættes i studieordningen, jf. § 23, stk. 2, nr. 4.",
      "valid_from": "2010-09-27",
      "valid_to": null
    },
    {
      "provision_ref": "3:12",
      "chapter": "3",
      "section": "12",
      "content": "§ 12. Bachelorprojektet placeres i 7. semester. Bachelorprojektet skal være skriftligt og kan udarbejdes i en gruppe på op til 4 studerende. Stk. 2. I bachelorprojektet behandles en selvvalgt problemstilling, der er relevant i forhold til professionsområdet, og som skal godkendes af uddannelsesinstitutionen. I projektet skal den studerende demonstrere kendskab til videnskabelig teori og metode og skal inddrage undersøgelser og erfaringer eller anden viden om praksis, eventuelt fra praktikuddannelsen. Stk. 3. Nærmere regler om tilrettelæggelse af bachelorprojektet fastsættes i studieordningen, jf. § 23, stk. 2, nr. 5.",
      "valid_from": "2010-09-27",
      "valid_to": null
    },
    {
      "provision_ref": "3:13",
      "chapter": "3",
      "section": "13",
      "content": "§ 13. Praktikuddannelsen tilrettelægges med ulønnet praktik, svarende til 14 ECTS-point, i 1. studieår og to lønnede praktikperioder på hver 6 måneder, svarende til hver 30 ECTS-point, i henholdsvis 3. og 6. semester. Stk. 2. 1. års praktikuddannelse tilrettelægges med 47 arbejdsdage med et gennemsnitligt timetal på 6 timer pr. dag og med 5 studiedage på uddannelsesinstitutionen. I forbindelse med praktikperioden gennemføres et uddannelsesforløb på 2 dage med førstehjælp på uddannelsesinstitutionen. Stk.3. 2. og 3. års praktikuddannelse tilrettelægges med praktikperioder på hver 6 måneder i henholdsvis 3. og 6. semester med et gennemsnitligt timetal på 32,5 timer om ugen. Heri indgår 10 studiedage på uddannelsesinstitutionen for hver praktikperiode. Stk. 4. Det skal tilstræbes, at den enkelte studerende gennem praktikperioderne opnår et bredt kendskab til den pædagogiske praksis. Ved tildeling af praktikplads i 6. semester skal det endvidere tilstræbes, at den studerendes ønske om specialisering så vidt muligt opfyldes blandt de mulige praktikpladser. Stk. 5. Nærmere regler om placering af 1. studieårs praktikuddannelse fastsættes i studieordningen, jf. § 23, stk. 2, nr. 2.",
      "valid_from": "2010-09-27",
      "valid_to": null
    },
    {
      "provision_ref": "3:14",
      "chapter": "3",
      "section": "14",
      "content": "§ 14 . Praktikstedet udarbejder en praktikstedsbeskrivelse, der skal indeholde følgende: 1) Beskrivelse af praktikstedet, herunder formål, karakteristik af brugergruppe og arbejdsmetoder. 2) Uddannelsesplan for de tre praktikperioder i overensstemmelse med bilag 7 og 8, med angivelse af relevant litteratur, specialiseringsmuligheder, organisering af praktikvejledning og af kontakt til uddannelsesinstitutionen. Uddannelsesplanen kan udarbejdes i samarbejde med uddannelsesinstitutionen. Stk. 2. Praktikstedet har ansvar for, at den studerende modtager praktikvejledning i overensstemmelse med de godkendte læringsmål for perioden, jf. § 15, stk. 2. Stk. 3. Senest når 2/3 af 1. års praktikperiode er forløbet, skal praktikstedet efter drøftelse med uddannelsesinstitutionen og den studerende og med inddragelse af den studerendes praktikdokument, jf. § 15, stk. 1, udtale sig om, hvordan den studerende kan opfylde de konkrete læringsmål, jf. § 15, stk. 2, i resten af perioden. Uddannelsesinstitutionen skal underrettes om udtalelsen.En tilsvarende udtalelse skal afgives, senest når 2/3 af hver af de lønnede praktikperioder er forløbet, og praktikstedet har afholdt et møde mellem praktikstedet, den studerende og uddannelsesinstitutionen.",
      "valid_from": "2010-09-27",
      "valid_to": null
    },
    {
      "provision_ref": "3:15",
      "chapter": "3",
      "section": "15",
      "content": "§ 15. Den studerende udarbejder forud for hver praktikperiode et praktikdokument. Dokumentet skal indeholde den studerendes begrundede forventninger og eventuelle spørgsmål til praktikstedet, den studerendes overvejelser over den kommende praktikperiode og dens sammenhæng med uddannelsen i øvrigt samt den studerendes øvrige forberedelse til den kommende praktikuddannelse, herunder notater om læsning af relevant litteratur. Stk. 2. Ved praktikperiodens begyndelse udarbejder den studerende de konkrete læringsmål for praktikperioden. Læringsmålene udarbejdes med udgangspunkt i praktikstedsbeskrivelsen, jf. § 14, stk. 1, i praktikdokumentet, jf. stk. 1, og i bilag 7, dog tillige i bilag 8 for 6. semesters praktikperiode. Læringsmålene skal godkendes af såvel praktiksted som uddannelsesinstitution senest tre uger efter praktikperiodens begyndelse. De godkendte læringsmål danner grundlag for udtalelsen i henhold til § 14, stk. 3, samt for den afsluttende praktikvurdering, jf. § 22, stk. 1. Stk. 3. I den enkelte praktikperiode anvender den studerende praktikdokumentet til at dokumentere sit arbejde med at nå læringsmålene for praktikperioden, herunder erfaringer om pædagogiske problemstillinger, processer og refleksioner samt undervisning og vejledning. Vedligeholdelse af praktikdokumentet sker i samarbejde med praktikstedet. Stk. 4. Efter den enkelte praktikperiode anvender den studerende praktikdokumentet til refleksion over det uddannelsesmæssige udbytte af praktikforløbet.",
      "valid_from": "2010-09-27",
      "valid_to": null
    },
    {
      "provision_ref": "3:16",
      "chapter": "3",
      "section": "16",
      "content": "§ 16. Uddannelsesinstitutionen forbereder forud for hver praktikperiode de studerende på uddannelsen i praktikken, herunder på studiemetoder, og på periodens mål, herunder på opstilling af konkrete læringsmål, inden for rammerne af bilag 7, dog tillige bilag 8 for 6. semesters praktikperiode. Endvidere vejleder uddannelsesinstitutionen den studerende i udarbejdelse af praktikdokumentet, jf. § 15, stk. 1. Stk. 2. I løbet af praktikperioden modtager den studerende undervisning og vejledning af uddannelsesinstitutionen, jf. § 13, stk. 2 og 3. Undervisningen skal tage udgangspunkt i praktikuddannelsens faglige kompetencemål, jf. bilag 7, dog tillige bilag 8 for 6. semesters praktikperiode, og skal inddrage de studerendes erfaringer fra praktikperioden med henblik på den studerendes refleksion over og analyse af pædagogisk praksis samt af betingelserne herfor. Under praktikperioden skal uddannelsesinstitutionen i øvrigt være i kontakt med praktikstedet og den studerende og om nødvendigt yde vejledning til den studerende og deltage i tilpasninger af praktikforløbet. Stk. 3. Efter praktikperioden inddrager uddannelsesinstitutionen løbende de studerendes erfaringer fra praktikken i undervisningen på uddannelsesinstitutionen. Endvidere inddrager uddannelsesinstitutionen praktikstedets udtalelse om praktikforløbet i den løbende vejledning af den studerende.",
      "valid_from": "2010-09-27",
      "valid_to": null
    },
    {
      "provision_ref": "3:17",
      "chapter": "3",
      "section": "17",
      "content": "§ 17. Uddannelsesinstitutionen kan tillade en studerende at gennemføre den ene af de lønnede praktikperioder, jf. § 13, stk. 1, i udlandet, når praktikforholdet er et led i et formaliseret uddannelsessamarbejde mellem uddannelsesinstitutionen og en uddannelsesinstitution i udlandet. Aftalen mellem de to uddannelsesinstitutioner om modtagelse af studerende i praktikuddannelse skal være indgået senest 2½ måned før praktikperiodens begyndelse. Stk.2. Kravet om, at praktikforholdet skal være lønnet, jf. § 13, stk. 1, kan fraviges, hvis det udenlandske praktiksted skriftligt erklærer, at lønnede praktikforhold ikke er sædvane i det pågældende land, og at det i øvrigt ikke er muligt at yde den studerende løn i praktikperioden. Stk.3. I forbindelse med tilladelsen til praktikuddannelse i udlandet kan uddannelsesinstitutionen fravige § 16, stk. 2, § 22 stk. 2, 2. - 4. pkt., når de hensyn, der ligger til grund for disse regler, tilgodeses på anden måde. Praktikstedets udtalelse efter § 14, stk. 3, 3. pkt. kan afgives uden afholdelse af møde.",
      "valid_from": "2010-09-27",
      "valid_to": null
    },
    {
      "provision_ref": "4:18",
      "chapter": "4",
      "section": "18",
      "content": "§ 18. Den studerende skal deltage i uddannelsen, som den tilrettelægges af uddannelsesinstitutionen i henhold til denne bekendtgørelse. Som led i deltagelsespligten har den studerende mødepligt til uddannelsens 1. studieår og til praktikken. Stk. 2. Uddannelsesinstitutionen skal registrere den studerendes opfyldelse af deltagelsespligten. Stk. 3. Uddannelsesinstitutionen skal orientere de studerende om deltagelsespligten og om registreringen af deres deltagelse i uddannelsen. Stk. 4. Det skal af studieordningen fremgå, hvorledes deltagelsespligten kan opfyldes i de forskellige dele af uddannelsen, og hvorledes deltagelsen i uddannelsen registreres, jf. § 23, stk. 2, nr. 8.",
      "valid_from": "2010-09-27",
      "valid_to": null
    },
    {
      "provision_ref": "4:19",
      "chapter": "4",
      "section": "19",
      "content": "§ 19. Manglende opfyldelse af deltagelsespligten medfører, at den studerende pålægges at indhente det forsømte og kan herunder pålægges at gå dele af uddannelsen om. Stk. 2. Opfyldelse af deltagelsespligten i henhold til § 18, stk. 1, er en forudsætning for at kunne indstille sig til prøve i det pågældende fag eller faglige element, jf. § 20, stk. 1 – 5, og for at få den enkelte praktikperiode godkendt. Stk. 3. Har den studerende trods skriftlig advarsel gentagne gange eller gennem længere tid undladt at opfylde pligten efter § 18, stk. 1, kan den studerende bortvises fra uddannelsesinstitutionen.",
      "valid_from": "2010-09-27",
      "valid_to": null
    },
    {
      "provision_ref": "5:20",
      "chapter": "5",
      "section": "20",
      "content": "§ 20. Ved udgangen af 1. studieår afholdes en intern prøve, der sammenfattende skal dokumentere, i hvilken grad den studerende har tilegnet sig viden om pædagogers forskellige opgaver og arbejdsområder samt viden om undervisningsfagenes hovedelementer og deres mulighed for hver for sig og sammen at bidrage til belysning og løsning af pædagogiske opgaver. Stk. 2. I 4. semester afsluttes faget Individ, institution og samfund, og i 5. semester afsluttes faget Dansk, kultur og kommunikation hver med en prøve. For den enkelte studerende er den ene prøve en intern prøve, den anden prøve en ekstern prøve. Uddannelsesinstitutionen afgør ved lodtrækning, om prøven i 4. semester er intern eller ekstern. Stk. 3. Linjefaget og faget Pædagogik afsluttes hver med en ekstern prøve i 7. semester. Stk. 4. Specialiseringen afsluttes i 7. semester med en intern prøve i form af en skriftlig rapport. Emnet for rapporten vælges af den studerende inden for specialiseringens område og skal godkendes af uddannelsesinstitutionen. Den studerende skal i rapporten sammenfatte sit teoretiske og praktiske arbejde med den valgte specialisering og demonstrere opfyldelse af målene for specialiseringen inden for væsentlige områder af CKFerne, jf. bilag 8. Rapporten bedømmes med Bestået/Ikke bestået. Stk. 5. Det tværprofessionelle element bedømmes ved en intern prøve i form af en skriftlig rapport med Bestået/Ikke bestået. Stk. 6. Før den studerende kan afslutte bachelorprojektet skal de i stk. 1 – 5 nævnte prøver være bestået og praktikperioderne være godkendt, jf. § 22, stk. 3. Bachelorprojektet bedømmes ved en ekstern mundtlig prøve i slutningen af 7. semester. Der gives en samlet karakter på grundlag af en vurdering af projektet og den mundtlige præstation ved prøven. Er projektet udarbejdet af en gruppe, skal hver enkelt studerende i gruppen identificere sit eget arbejde, der herefter indgår i bedømmelsesgrundlaget. Stk. 7. Prøverne er individuelle og skal bestås hver for sig. Prøverne efter stk. 1 – 3 og stk. 6 skal bedømmes efter 7-trinsskalaen.",
      "valid_from": "2010-09-27",
      "valid_to": null
    },
    {
      "provision_ref": "5:21",
      "chapter": "5",
      "section": "21",
      "content": "§ 21. Alle prøver afholdes på dansk. Prøverne kan eventuelt afholdes på svensk, norsk eller engelsk, medmindre prøvens formål er at dokumentere den studerendes færdigheder i dansk, jf. stk. 2. Stk. 2. For den enkelte studerende kan uddannelsesdele svarende til 60 ECTS-point bedømmes ved prøve afholdt på engelsk, hvis uddannelsesdelene tillige har været udbudt og gennemført på engelsk. Institutionens prøveafholdelse på engelsk kræver godkendelse fra Undervisningsministeriet for hver uddannelsesdel. Stk. 3. Nærmere regler om prøverne, herunder deres nærmere placering i uddannelsen, prøveform og prøvesprog, fastsættes i studieordningen, jf. § 23, stk. 2, nr. 9. Stk. 4. For prøver og eksamen gælder i øvrigt bekendtgørelse om prøver og eksamen i erhvervsrettede uddannelser (prøvebekendtgørelsen) og bekendtgørelse om karakterskala og anden bedømmelse.",
      "valid_from": "2010-09-27",
      "valid_to": null
    },
    {
      "provision_ref": "5:22",
      "chapter": "5",
      "section": "22",
      "content": "§ 22. Senest tre uger før afslutningen af hver praktikperiode afgiver praktikstedet med inddragelse af den studerendes praktikdokument, jf. § 15, stk. 1, en skriftlig begrundet indstilling til uddannelsesinstitutionen om, hvorvidt den studerendes uddannelsesmæssige udbytte af perioden i forhold til læringsmålene kan godkendes. Stk. 2. Er praktikstedet betænkelig ved at indstille den studerendes praktikperiode til godkendelse, skal den studerende have mulighed for inden for en frist af 1 uge skriftligt at kommentere praktikstedets indstilling. Uddannelsesinstitutionen afholder et møde mellem den studerende, praktikstedet og en af uddannelsesinstitutionens praktikmedarbejdere. På grundlag af samtalen ved mødet, der tager udgangspunkt i praktikstedets indstilling og den studerendes evt. kommentarer, afgiver praktikstedets og uddannelsesinstitutionens medarbejdere inden for en frist af 1 uge hver en skriftlig indstilling om, hvorvidt praktikperioden kan godkendes. Den studerende skal have mulighed for inden for en frist af 1 uge skriftligt at kommentere indstillingerne. Stk. 3. Uddannelsesinstitutionen træffer på grundlag af den eller de afgivne indstillinger og den studerendes eventuelle kommentarer, jf. stk. 1 og 2, afgørelse om, hvorvidt praktikperioden skal bedømmes til Godkendt eller Ikke godkendt. Stk. 4. En studerende, hvis praktikperiode bedømmes til Ikke godkendt, kan ikke fortsætte på uddannelsens næste trin, men har ret til at gå perioden om én gang. Stk. 5. Afbrydes en studerendes praktikperiode, efter at mindst halvdelen af perioden er forløbet, skal praktikstedet afgive en udtalelse om, hvorvidt der er tilstrækkeligt grundlag for, at perioden kan vurderes. I givet fald afgives en indstilling om vurdering af praktikken, der herefter behandles efter reglerne i stk. 1 – 3. Er mindst halvdelen af perioden tilbage, og uddannelsesinstitutionen kan anvise et andet praktiksted, hvor praktikuddannelsen umiddelbart kan fortsætte, kan den studerende genoptage praktikuddannelsen og få den bedømt.",
      "valid_from": "2010-09-27",
      "valid_to": null
    },
    {
      "provision_ref": "6:23",
      "chapter": "6",
      "section": "23",
      "content": "§ 23. Uddannelsesinstitutionen fastsætter inden for bekendtgørelsens rammer nærmere regler for uddannelsen i en studieordning. Stk. 2. Studieordningen skal indeholde regler om: 1) De obligatoriske fags og linjefagenes nærmere indhold og tilrettelæggelse, jf. § 6, stk. 2, § 9, stk. 3, og bilagene 1 - 6. 2) Praktikuddannelsen, herunder placering af 1. studieårs praktikperiode, jf. § 6, stk. 2, § 13, stk. 5, og bilag 7. 3) Specialiseringens indhold og tilrettelæggelse, jf. § 6, stk. 2, § 10, stk. 3, og bilag 8. 4) Det tværprofessionelle elements indhold og tilrettelæggelse, jf. § 6, stk. 2, § 11, stk. 2, og bilag 9. 5) Udarbejdelse og tilrettelæggelse af bachelorprojektet, jf. § 7, stk. 2, og § 12, stk. 3. 6) Undervisnings- og arbejdsformer, herunder IT, studierejse samt andre særlige studieaktiviteter, jf. § 6, stk. 2. 7) Internationalisering, jf. § 17 og § 21, stk. 1. 8) Deltagelsespligt, herunder mødepligt, jf. § 18, stk. 4, samt eventuel studietidsforlængelse, jf. § 2, stk. 2. 9) Prøver, jf. stk. 3, og § 21, stk. 3. 10) Overgangsregler, jf. § 24, stk. 2. 11) Eventuel merit, jf. § 25, stk. 2. 12) Studievejledning og faglig vejledning, jf. § 28, stk. 2. Stk. 3. Ud over regler fastsat i henhold til denne bekendtgørelse indeholder studieordningen regler fastsat i henhold til prøvebekendtgørelsen. Stk. 4. Det skal af studieordningen fremgå, at uddannelsesinstitutionen, hvor det er begrundet i usædvanlige forhold, kan dispensere fra de regler i studieordningen, der alene er fastsat af institutionen.",
      "valid_from": "2010-09-27",
      "valid_to": null
    },
    {
      "provision_ref": "6:24",
      "chapter": "6",
      "section": "24",
      "content": "§ 24. Ved udarbejdelse og væsentlige ændringer af studieordningen indhenter uddannelsesinstitutionen en udtalelse fra censorformandskabet, jf. prøvebekendtgørelsen, og fra de studerendes råd samt fra en repræsentant for praktikstederne. Stk. 2. Studieordningen, herunder væsentlige ændringer i denne, træder i kraft ved et studieårs begyndelse og skal indeholde overgangsregler. Stk. 3. Censorformandskabet skal orienteres om studieordningen og ændringer heri. Gældende studieordninger skal være offentligt tilgængelige på institutionens hjemmeside.",
      "valid_from": "2010-09-27",
      "valid_to": null
    },
    {
      "provision_ref": "7:25",
      "chapter": "7",
      "section": "25",
      "content": "§ 25. Beståede uddannelseselementer ved en uddannelsesinstitution, der udbyder uddannelsen efter denne bekendtgørelse, ækvivalerer de tilsvarende uddannelseselementer ved de øvrige institutioner, der udbyder uddannelsen. Stk. 2. Uddannelsesinstitutionen kan herudover i hvert enkelt tilfælde eller ved regler fastsat af institutionen i studieordningen godkende, at gennemførte uddannelseselementer fra en dansk eller udenlandsk videregående uddannelse, der er bestået efter reglerne herom, træder i stedet for uddannelseselementer eller dele heraf, der er omfattet af denne bekendtgørelse. Afgørelsen træffes på grundlag af en faglig vurdering af ækvivalensen mellem de berørte uddannelsesdele.",
      "valid_from": "2010-09-27",
      "valid_to": null
    },
    {
      "provision_ref": "7:26",
      "chapter": "7",
      "section": "26",
      "content": "§ 26. Uddannelsesinstitutionen kan tilrettelægge et særligt studieforløb eller fritage en studerende for dele af fag eller faglige elementer, når det ved lægeerklæring godtgøres, at den studerende af helbredsmæssige grunde ikke kan gennemføre uddannelsen, herunder prøveaflæggelsen, på normal måde eller i fuldt omfang. Er uddannelsen gennemført i et reduceret omfang skal det fremgå af eksamensbeviset.",
      "valid_from": "2010-09-27",
      "valid_to": null
    },
    {
      "provision_ref": "7:27",
      "chapter": "7",
      "section": "27",
      "content": "§ 27. Undervisningsministeriet kan godkende fravigelser fra bekendtgørelsen som led i forsøg. Stk. 2. Undervisningsministeriet træffer afgørelse om at dispensere fra bekendtgørelsen, når det er begrundet i usædvanlige forhold, bortset fra det tilfælde, der er nævnt i § 2, stk. 2.",
      "valid_from": "2010-09-27",
      "valid_to": null
    },
    {
      "provision_ref": "8:28",
      "chapter": "8",
      "section": "28",
      "content": "§ 28. Uddannelsesinstitutionen tilbyder gennem hele uddannelsen den studerende studievejledning og faglig vejledning. Stk. 2. Nærmere regler om studievejledning og faglig vejledning fastsættes i studieordningen, jf. § 23, stk. 2, nr. 12.",
      "valid_from": "2010-09-27",
      "valid_to": null
    },
    {
      "provision_ref": "8:29",
      "chapter": "8",
      "section": "29",
      "content": "§ 29. En studerende kan bortvises fra uddannelsesinstitutionen i en periode og i gentagelsestilfælde samt i meget grove tilfælde bortvises helt, hvis den studerende trods skriftlig advarsel 1) groft har tilsidesat almindelige regler for samvær med andre studerende eller uddannelsesinstitutionens medarbejdere eller samarbejdspartnere, 2) på grund af vedvarende sygdom, medicin- eller alkoholmisbrug eller lignende frembyder en sådan risiko for andres helbred eller sikkerhed, at den studerende ikke bør sendes i praktik. Stk. 2. En studerende kan i øvrigt bortvises fra uddannelsesinstitutionen, hvis den studerende har gjort sig skyldig i et forhold, der er åbenbart uforeneligt med, at den studerende fortsætter uddannelsen på uddannelsesinstitutionen.",
      "valid_from": "2010-09-27",
      "valid_to": null
    },
    {
      "provision_ref": "9:30",
      "chapter": "9",
      "section": "30",
      "content": "§ 30. Uddannelsen kan udbydes som en særligt tilrettelagt deltidsuddannelse efter reglerne om åben uddannelse og reglerne i dette kapitel. Stk. 2. Optagelse til uddannelsen efter stk. 1 er betinget af, at ansøgeren ud over de almindelige adgangskrav til uddannelsen har erfaring fra pædagogisk eller tilsvarende arbejde i et omfang, der svarer til normalt mindst 5 års fuldtidsbeskæftigelse. Stk. 3. Uddannelsesinstitutionen afgør, om adgangskravene efter stk. 2 er opfyldt for den enkelte ansøger.",
      "valid_from": "2010-09-27",
      "valid_to": null
    },
    {
      "provision_ref": "9:31",
      "chapter": "9",
      "section": "31",
      "content": "§ 31. Kapitel 1 – 8 og 10 gælder for uddannelsen med følgende afvigelser: 1) Uddannelsen tilrettelægges af uddannelsesinstitutionen inden for en ramme svarende til 150 ECTS-point, jf. endvidere § 25, stk. 2. Uddannelsen kan tilrettelægges på heltid eller deltid. Dog kan højst 1 år tilrettelægges på heltid for den enkelte studerende. 2) Uddannelsen omfatter ikke den lønnede praktikuddannelse, der er nævnt i § 13, stk. 1. 3) Arbejdet med specialiseringen skal have et omfang svarende til 34 ECTS-point, som sammensættes således, at 5 ECTS-point er rettet mod den valgte specialisering, 10 ECTS-point er fra faget Pædagogik, 5 ECTS-point er fra linjefaget, og 14 ECTS-point er fra den ulønnede praktikperiode eller fra erfaring fra pædagogisk arbejde på minimum 1 år inden for den valgte brugergruppe . 4) Prøverne følger ikke semesterplaceringen i § 20, men aflægges i samme rækkefølge som anført i § 20. 5) Bachelorprojektet kan først afsluttes, når alle prøver er bestået og den ulønnede praktikuddannelse godkendt.",
      "valid_from": "2010-09-27",
      "valid_to": null
    },
    {
      "provision_ref": "9:32",
      "chapter": "9",
      "section": "32",
      "content": "§ 32. Hvis ikke andet følger af denne bekendtgørelse, gælder reglerne i bekendtgørelse om åben uddannelse.",
      "valid_from": "2010-09-27",
      "valid_to": null
    },
    {
      "provision_ref": "10:33",
      "chapter": "10",
      "section": "33",
      "content": "§ 33. Uddannelsesinstitutionen skal, når den træffer afgørelser efter denne bekendtgørelse, iagttage principperne om god forvaltningsskik. Stk. 2. Uddannelsesinstitutionens afgørelser i henhold til denne bekendtgørelse kan indbringes for Undervisningsministeriet af den, afgørelsen angår, når klagen vedrører retlige spørgsmål. Klagen indgives til uddannelsesinstitutionen, der afgiver en udtalelse, som klageren skal have lejlighed til at kommentere inden for en frist af 1 uge. Institutionen sender klagen til ministeriet vedlagt udtalelsen og klagerens eventuelle kommentarer hertil. Stk. 3. Fristen for at indgive klage efter stk. 1 er 2 uger fra den dag, afgørelsen er meddelt klageren.",
      "valid_from": "2010-09-27",
      "valid_to": null
    },
    {
      "provision_ref": "10:34",
      "chapter": "10",
      "section": "34",
      "content": "§ 34. Klager over prøver og eksamen behandles efter reglerne i prøvebekendtgørelsen.",
      "valid_from": "2010-09-27",
      "valid_to": null
    },
    {
      "provision_ref": "11:35",
      "chapter": "11",
      "section": "35",
      "content": "§ 35. Bekendtgørelsen træder i kraft den 1. oktober 2010. Stk. 2. Bekendtgørelse nr. 220 af 13. marts 2007 om uddannelse af pædagoger ophæves. Stk. 3. Studerende, der er begyndt på pædagoguddannelsen før 1. august 2007, kan færdiggøre uddannelsen efter reglerne i den i stk. 2 nævnte bekendtgørelse, bortset fra dens § 19, 2. pkt. om gruppeprøve. Disse studerende har ret til at modtage undervisning indtil sommeren 2011. Prøver afholdes sidste gang ved sommereksamen 2012. Stk. 4. For studerende, der er begyndt på pædagoguddannelsen efter 1. august 2007, men før 1. oktober 2010, indgår uddannelsesforløbet i førstehjælp, jf. § 13, stk. 2, 2. punktum, efter uddannelsesinstitutionens tilrettelæggelse. Til studerende, der er på 7. semester i efteråret 2010, er uddannelsesforløbet i førstehjælp et tilbud, der er frivillig for den studerende.",
      "valid_from": "2010-09-27",
      "valid_to": null
    }
  ],
  "definitions": []
}
