{
  "id": "2011:1097",
  "type": "statute",
  "title": "Bekendtgørelse af lov om Energinet.dk",
  "short_name": "LBK H#LOKDOK03",
  "status": "in_force",
  "issued_date": "2011-11-08",
  "url": "https://www.retsinformation.dk/eli/lta/2011/1097/xml",
  "description": "Retsinformation source. DocumentId=BU000011; AccessionNumber=A20110109729; Characters preserved in NFC; ASCII fallback used only for key/file generation.",
  "provisions": [
    {
      "provision_ref": "1:1",
      "chapter": "1",
      "section": "1",
      "content": "§ 1 a. Klima-, energi- og bygningsministeren fastsætter regler eller træffer bestemmelser med henblik på at gennemføre eller anvende internationale konventioner og EU-regler om forhold, der er omfattet af denne lov, herunder forordninger, direktiver og beslutninger om naturbeskyttelse på søterritoriet og i den eksklusive økonomiske zone."
    },
    {
      "provision_ref": "1:2",
      "chapter": "1",
      "section": "2",
      "content": "§ 2. Energinet.dks formål er at sikre en effektiv drift og udbygning af den overordnede infrastruktur på el- og gasområdet og at sikre åben og lige adgang for alle brugere af nettene. Stk. 2. Energinet.dk varetager efter reglerne i denne lov samt efter reglerne i lov om elforsyning, lov om fremme af vedvarende energi og lov om naturgasforsyning og med baggrund i en sammenhængende og helhedsorienteret planlægning systemansvarlig virksomhed og eltransmissionsvirksomhed, herunder opgaven som uafhængig systemoperatør, og gastransmissionsvirksomhed. Endvidere varetager Energinet.dk administrative opgaver vedrørende miljøvenlig elektricitet i medfør af lov om elforsyning og lov om fremme af vedvarende energi. Energinet.dk kan endvidere varetage gasdistributions-, gaslager- og gasopstrømsrørledningsvirksomhed. Stk. 3. Energinet.dk kan oprette datterselskaber, eje ejerandele i andre selskaber med begrænset ansvar samt indgå samarbejdsaftaler og lign. i forbindelse med udøvelsen af sin virksomhed. Stk. 4. Aktiviteter, som ligger uden for de i stk. 2 angivne, og som Energinet.dk varetager i medfør af denne lov, lov om elforsyning, lov om fremme af vedvarende energi, lov om naturgasforsyning eller lov om tilskud til elproduktion, skal udøves i selvstændige selskaber med begrænset ansvar."
    },
    {
      "provision_ref": "1:3",
      "chapter": "1",
      "section": "3",
      "content": "§ 3. Energinet.dk varetager statens købepligt i medfør af § 35 i lov om elforsyning og § 34 i lov om naturgasforsyning."
    },
    {
      "provision_ref": "2:4",
      "chapter": "2",
      "section": "4",
      "content": "§ 4. Etablering af nye transmissionsnet og væsentlige ændringer i bestående net kan ske, hvis der er et tilstrækkeligt behov for udbygningen, herunder at udbygningen sker med sigte på øget forsyningssikkerhed, beredskabsmæssige hensyn, skabelse af velfungerende konkurrencemarkeder eller indpasning af vedvarende energi, eller hvis projektet er nødvendigt til opfyldelse af pålæg i medfør af stk. 6. Stk. 2. Udbygning i henhold til stk. 1 skal forinden påbegyndelse være belyst i en plan, som samtidig skitserer det fremtidige behov for transmissionskapacitet. Planen skal indsendes til klima-, energi- og bygningsministeren, inden udbygning i henhold til stk. 1 kan påbegyndes. Udbygning kan tidligst påbegyndes 6 uger efter planens indsendelse. Stk. 3. Klima-, energi- og bygningsministeren kan bestemme, at udbygningen i henhold til stk. 1 kræver godkendelse af klima-, energi- og bygningsministeren. Stk. 4. Klima-, energi- og bygningsministeren kan i forbindelse med godkendelse efter stk. 3 fastsætte vilkår for udbygningen, herunder vedrørende bortskaffelse eller sanering af anlæg. Stk. 5. Klima-, energi- og bygningsministeren kan bestemme, at Energinet.dk forpligtes til at dække de meromkostninger, som andre eltransmissions- og netvirksomheder bliver påført, når de efter påbud efter lov om elforsyning skal gennemføre kabellægninger og saneringer i forbindelse med Energinet.dks etablering af 400 kV-eltransmissionsnet. Klima-, energi- og bygningsministeren kan fastsætte nærmere regler herom. Stk. 6. Klima-, energi- og bygningsministeren kan pålægge Energinet.dk at anlægge, udbygge og drive eltransmissionsanlæg samt søledningsanlæg til varetagelse af elforsyningssikkerheden på mindre øer. Stk. 7. Stk. 5 og 6 finder ikke anvendelse på forhold, som omfattes af artikel 17 i Europa-Parlamentets og Rådets forordning om betingelserne for netadgang i forbindelse med grænseoverskridende elektricitetsudveksling. Stk. 8. Stk. 1-4 finder tilsvarende anvendelse på etablering af nye gasopstrømsrørledningsnet og væsentlige ændringer i bestående gasopstrømsrørledningsnet."
    },
    {
      "provision_ref": "3:5",
      "chapter": "3",
      "section": "5",
      "content": "§ 5. Klima-, energi- og bygningsministeren kan træffe beslutning om ethvert forhold vedrørende Energinet.dks anliggender. Stk. 2. Klima-, energi- og bygningsministeren fastsætter en vedtægt for Energinet.dk. Stk. 3. Klima-, energi- og bygningsministeren udøver sine beføjelser efter denne bestemmelse over for Energinet.dk ved skriftlige meddelelser rettet til bestyrelsen."
    },
    {
      "provision_ref": "4:6",
      "chapter": "4",
      "section": "6",
      "content": "§ 6. Energinet.dk ledes af en bestyrelse på 11 medlemmer. Stk. 2. Klima-, energi- og bygningsministeren udpeger 8 bestyrelsesmedlemmer, herunder bestyrelsens formand. Stk. 3. Bestyrelsen skal samlet have generelle erhvervs- og ledelsesmæssige kompetencer samt indsigt i el-, gas- og varmeforsyning og i forbruger- og samfundsforhold. Bestyrelsesmedlemmerne skal være uafhængige af kommercielle interesser i produktions- og handelsvirksomheder på el- og gasområdet. Stk. 4. Bestyrelsesmedlemmer efter stk. 2 udpeges for en periode på 2 år, jf. dog stk. 6. Stk. 5. Medarbejderne i Energinet.dk og datterselskaber vælger 3 medlemmer til bestyrelsen, herunder 1 koncernrepræsentant, efter tilsvarende regler som i selskabsloven, jf. dog § 27. Stk. 6. Klima-, energi- og bygningsministeren kan genudpege bestyrelsesmedlemmer og kan til enhver tid afsætte de af ministeren udpegede bestyrelsesmedlemmer."
    },
    {
      "provision_ref": "4:7",
      "chapter": "4",
      "section": "7",
      "content": "§ 7. Den daglige ledelse varetages af en direktion, der ansættes af bestyrelsen efter forudgående orientering af klima-, energi- og bygningsministeren."
    },
    {
      "provision_ref": "4:8",
      "chapter": "4",
      "section": "8",
      "content": "§ 8. Klima-, energi- og bygningsministeren udpeger et rådgivende interessentforum. Stk. 2. Interessentforummet skal repræsentere et bredt udsnit af interessenter i Energinet.dks virksomhed. Stk. 3. Interessentforummet skal holde møde mindst en gang årligt. Stk. 4. Interessentforummet skal med henblik på at understøtte driften af Energinet.dk afgive udtalelser til ledelsen af Energinet.dk om virksomhedens overordnede strategier og planer."
    },
    {
      "provision_ref": "5:9",
      "chapter": "5",
      "section": "9",
      "content": "§ 9. Energinet.dks formue holdes adskilt fra statens formue."
    },
    {
      "provision_ref": "5:10",
      "chapter": "5",
      "section": "10",
      "content": "§ 10. Energinet.dk indgår ikke i det statslige overenskomst- og aftalesystem, men kan selv forhandle løn- og ansættelsesvilkår for sit personale, herunder indgå kollektive overenskomster. Stk. 2. De hidtil gældende ansættelsesvilkår videreføres efter reglerne i lov om lønmodtageres retsstilling ved virksomhedsoverdragelse. Fristen på 3 uger i § 4 a, stk. 1, i lov om lønmodtageres retsstilling ved virksomhedsoverdragelse vedrørende en erhververs mulighed for at meddele, at denne ikke ønsker at indtræde i en gældende overenskomst, regnes fra den dag, bestyrelserne i de respektive selskaber har konstitueret sig."
    },
    {
      "provision_ref": "5:11",
      "chapter": "5",
      "section": "11",
      "content": "§ 11. De for aktieselskaber gældende regler i årsregnskabsloven om udarbejdelse og indsendelse af årsrapport m.v., herunder de bestemmelser, der gælder for statslige aktieselskaber, finder anvendelse for Energinet.dk med de ændringer, der følger af denne lov. Stk. 2. Energinet.dks årsrapport revideres af rigsrevisor efter årsregnskabsloven og efter lov om revisionen af statens regnskaber m.m. Stk. 3. Den reviderede årsrapport forelægges klima-, energi- og bygningsministeren til godkendelse."
    },
    {
      "provision_ref": "5:12",
      "chapter": "5",
      "section": "12",
      "content": "§ 12. Energinet.dk og virksomhedens helejede datterselskaber skal i deres interne regnskabsføring med henblik på at undgå forskelsbehandling, krydssubsidiering og konkurrenceforvridning 1) føre separate regnskaber for hver af deres elektricitetsrelaterede og naturgasrelaterede aktiviteter, herunder drift af systemansvarlig virksomhed, transmissions-, distributions, lager- og gasopstrømsrørledningsvirksomhed. 2) specificere indtægter fra ejerskab af transmissions- og distributionsnet samt lagerfaciliteter og gasopstrømsrørledningsnet. Stk. 2. For de i stk. 1 nævnte aktiviteter skal Energinet.dk og virksomhedens helejede datterselskaber føre regnskaber og lade disse revidere på samme måde, som hvis de pågældende aktiviteter blev udført af særskilte selskaber. Aktiver, for hvilke der anvendes indgangsværdier efter selskabsskattelovens § 35 O, samt indtægter og udgifter forbundet med ejerskabet til disse aktiver indgår uanset aktivernes anvendelse i de særskilte regnskaber for Energinet.dks elektricitetsrelaterede aktiviteter. Stk. 3. Klima-, energi- og bygningsministeren kan fastsætte nærmere regler om regnskabsføring efter stk. 1 og 2."
    },
    {
      "provision_ref": "5:13",
      "chapter": "5",
      "section": "13",
      "content": "§ 13. Energinet.dks overskud ifølge de i § 12, stk. 1, omtalte regnskaber for virksomhedens elforsynings- og naturgasrelaterede aktiviteter kan tilbageføres til de respektive forbrugergrupper som dividende eller anvendes til konsolidering. Overskud fra lagervirksomhed kan alene anvendes til konsolidering, jf. dog stk. 4. Stk. 2. Klima-, energi- og bygningsministeren kan fastsætte nærmere regler om, hvorledes tilbageførsel af overskud til forbrugerne efter stk. 1 kan finde sted. Stk. 3. Energinet.dk kan ikke udlodde overskud eller egenkapital ved udbytteudlodning eller på anden måde til staten. Stk. 4. Klima-, energi- og bygningsministeren kan efter forelæggelse for et af Folketinget nedsat udvalg fastsætte særlige regler om anvendelse af overskud fra lagervirksomhed."
    },
    {
      "provision_ref": "5:14",
      "chapter": "5",
      "section": "14",
      "content": "§ 14. Energinet.dk kan optage lån til varetagelse af sin virksomhed, herunder til finansiering af anlægsinvesteringer samt til varetagelse af købepligten efter § 3. Lån optages på baggrund af en årlig investerings- og finansieringsplan, som er godkendt af klima-, energi- og bygningsministeren. Stk. 2. Finansministeren bemyndiges til, i det omfang det anses for hensigtsmæssigt, at dække virksomhedens finansieringsbehov efter stk. 1 gennem statslån. Sådanne lån må ikke ydes på bedre vilkår end dem, som staten selv kan opnå som låntager. Lånene optages inden for en ramme, der fastsættes af klima-, energi- og bygningsministeren efter godkendelse i Folketingets Finansudvalg."
    },
    {
      "provision_ref": "5:15",
      "chapter": "5",
      "section": "15",
      "content": "§ 15. Energinet.dk og virksomhedens helejede datterselskaber skal tegne de for virksomhederne nødvendige forsikringer."
    },
    {
      "provision_ref": "6:16",
      "chapter": "6",
      "section": "16",
      "content": "§ 16. Energinet.dk skal anmeldes og registreres i Erhvervs- og Selskabsstyrelsen efter reglerne i kapitel 2 i selskabsloven. Erhvervs- og Selskabsstyrelsens bekendtgørelse om anmeldelse, registrering, gebyr samt offentliggørelse m.v. i Erhvervs- og Selskabsstyrelsen gælder for Energinet.dk."
    },
    {
      "provision_ref": "7:17",
      "chapter": "7",
      "section": "17",
      "content": "§ 17. Lov om offentlighed i forvaltningen, forvaltningsloven og lov om Folketingets Ombudsmand gælder for Energinet.dk og virksomhedens helejede datterselskaber."
    },
    {
      "provision_ref": "7:18",
      "chapter": "7",
      "section": "18",
      "content": "§ 18. Energinet.dk skal straks give elektronisk meddelelse til Erhvervs- og Selskabsstyrelsen om alle væsentlige forhold, der vedrører virksomheden, og som kan antages at få betydning for virksomhedens fremtid, medarbejdere og kreditorer."
    },
    {
      "provision_ref": "7:19",
      "chapter": "7",
      "section": "19",
      "content": "§ 19. Beslutninger truffet af klima-, energi- og bygningsministeren i henhold til § 5, stk. 1, indsendes til Erhvervs- og Selskabsstyrelsen med henblik på offentliggørelse. Stk. 2. Enhver, der anmoder herom, kan på Energinet.dks hovedkontor få udleveret et eksemplar af virksomhedens vedtægter."
    },
    {
      "provision_ref": "8:20",
      "chapter": "8",
      "section": "20",
      "content": "§ 20. Klima-, energi- og bygningsministeren fører tilsyn med, at Energinet.dk og virksomhedens helejede datterselskaber overholder bestemmelserne i denne lov. Stk. 2. Energinet.dk og virksomhedens helejede datterselskaber skal på begæring stille enhver oplysning om sin virksomhed til rådighed for klima-, energi- og bygningsministeren."
    },
    {
      "provision_ref": "8:21",
      "chapter": "8",
      "section": "21",
      "content": "§ 21. Klima-, energi- og bygningsministeren kan bemyndige en under ministeriet oprettet institution eller anden myndighed til at udøve de beføjelser, der i denne lov er tillagt ministeren. Stk. 2. Klima-, energi- og bygningsministeren kan fastsætte regler om, at afgørelser truffet af en institution eller anden myndighed, som ministeren i henhold til stk. 1 har henlagt sine beføjelser efter loven til, ikke skal kunne indbringes for ministeren."
    },
    {
      "provision_ref": "8:22",
      "chapter": "8",
      "section": "22",
      "content": "§ 22. Afgørelser truffet af klima-, energi- og bygningsministeren i medfør af § 4, stk. 3-5, kan, for så vidt angår eltransmissionsnet, påklages til Energiklagenævnet efter reglerne i §§ 89 og 91 i lov om elforsyning og, for så vidt angår gastransmissionsnet, efter reglerne i §§ 51 og 53 i lov om naturgasforsyning. Stk. 2. Energinet.dks udbygningsplan efter § 4, stk. 2, kan, i de tilfælde § 4, stk. 3, ikke finder anvendelse, påklages af enhver med en væsentlig og individuel interesse i udbygningsplanen efter reglerne nævnt i stk. 1."
    },
    {
      "provision_ref": "9:23",
      "chapter": "9",
      "section": "23",
      "content": "§ 23. Beslutning om anlæggelse af søgsmål mod bestyrelsesmedlemmer, direktører eller andre i anledning af tab påført Energinet.dk kan træffes af bestyrelsen eller klima-, energi- og bygningsministeren."
    },
    {
      "provision_ref": "9:24",
      "chapter": "9",
      "section": "24",
      "content": "§ 24 a. Medmindre højere straf er forskyldt efter anden lovgivning, straffes Energinet.dk eller virksomhedens helejede datterselskaber med bøde, hvis de 1) etablerer og driver anlæg omfattet af § 4 b uden tilladelse, 2) tilsidesætter vilkår for en tilladelse efter § 4 a for anlæg omfattet af § 4 b eller 3) undlader at efterkomme påbud eller forbud efter § 4 c. Stk. 2. I regler, som fastsættes i medfør af loven, kan det fastsættes, at Energinet.dk eller virksomhedens helejede datterselskaber straffes med bøde, hvis bestemmelser i eller vilkår og påbud udstedt i henhold til reglerne overtrædes."
    },
    {
      "provision_ref": "10:25",
      "chapter": "10",
      "section": "25",
      "content": "§ 25. Klima-, energi- og bygningsministeren fastsætter tidspunktet for lovens ikrafttræden. 2) Lov nr. 1384 af 20. december 2004 er sat i kraft den 1. januar 2005, jf. bekendtgørelse nr. 1483 af 23. december 2004."
    },
    {
      "provision_ref": "10:26",
      "chapter": "10",
      "section": "26",
      "content": "§§ 26-27. (Udelades)"
    },
    {
      "provision_ref": "10:28",
      "chapter": "10",
      "section": "28",
      "content": "§ 28. Loven gælder på land- og søterritoriet, i den eksklusive økonomiske zone og på dansk kontinentalsokkel."
    },
    {
      "provision_ref": "10:29",
      "chapter": "10",
      "section": "29",
      "content": "§ 29. Loven gælder ikke for Færøerne og Grønland."
    },
    {
      "provision_ref": "11:30",
      "chapter": "11",
      "section": "30",
      "content": "§§ 30-36. (Udelades) 3) §§ 30-36 udelades, da bestemmelserne indeholder ændringer i lov om elforsyning, lov om naturgasforsyning, lov om beskatning til kommunerne af faste ejendomme, lov om indkomstbeskatning af aktieselskaber m.v. (selskabsskatteloven), lov om påligningen af indkomstskat til staten (ligningsloven), lov om beskatning af fortjeneste ved afståelse af aktier m.v. (aktieavancebeskatningsloven) og konkursskatteloven."
    },
    {
      "provision_ref": "74",
      "section": "74",
      "content": "§ 74. Loven træder i kraft den 1. januar 2009, jf. dog stk. 2. Stk. 2. Tidspunktet for ikrafttræden af §§ 18-20 og kapitlerne 3-6 og 12 fastsættes af klima-, energi- og bygningsministeren. Ministeren kan beslutte, at bestemmelser eller dele heraf træder i kraft på forskellige tidspunkter. 6) § 79 i lov nr. 1392 af 27. december 2008 er sat i kraft den 1. januar 2009, jf. bekendtgørelse nr. 1414 af 27. december 2008. Stk. 3. (Udelades)"
    },
    {
      "provision_ref": "75",
      "section": "75",
      "content": "§§ 75-76. (Udelades)"
    }
  ],
  "provision_versions": [
    {
      "provision_ref": "1:1",
      "chapter": "1",
      "section": "1",
      "content": "§ 1 a. Klima-, energi- og bygningsministeren fastsætter regler eller træffer bestemmelser med henblik på at gennemføre eller anvende internationale konventioner og EU-regler om forhold, der er omfattet af denne lov, herunder forordninger, direktiver og beslutninger om naturbeskyttelse på søterritoriet og i den eksklusive økonomiske zone.",
      "valid_from": "2011-11-08",
      "valid_to": null
    },
    {
      "provision_ref": "1:2",
      "chapter": "1",
      "section": "2",
      "content": "§ 2. Energinet.dks formål er at sikre en effektiv drift og udbygning af den overordnede infrastruktur på el- og gasområdet og at sikre åben og lige adgang for alle brugere af nettene. Stk. 2. Energinet.dk varetager efter reglerne i denne lov samt efter reglerne i lov om elforsyning, lov om fremme af vedvarende energi og lov om naturgasforsyning og med baggrund i en sammenhængende og helhedsorienteret planlægning systemansvarlig virksomhed og eltransmissionsvirksomhed, herunder opgaven som uafhængig systemoperatør, og gastransmissionsvirksomhed. Endvidere varetager Energinet.dk administrative opgaver vedrørende miljøvenlig elektricitet i medfør af lov om elforsyning og lov om fremme af vedvarende energi. Energinet.dk kan endvidere varetage gasdistributions-, gaslager- og gasopstrømsrørledningsvirksomhed. Stk. 3. Energinet.dk kan oprette datterselskaber, eje ejerandele i andre selskaber med begrænset ansvar samt indgå samarbejdsaftaler og lign. i forbindelse med udøvelsen af sin virksomhed. Stk. 4. Aktiviteter, som ligger uden for de i stk. 2 angivne, og som Energinet.dk varetager i medfør af denne lov, lov om elforsyning, lov om fremme af vedvarende energi, lov om naturgasforsyning eller lov om tilskud til elproduktion, skal udøves i selvstændige selskaber med begrænset ansvar.",
      "valid_from": "2011-11-08",
      "valid_to": null
    },
    {
      "provision_ref": "1:3",
      "chapter": "1",
      "section": "3",
      "content": "§ 3. Energinet.dk varetager statens købepligt i medfør af § 35 i lov om elforsyning og § 34 i lov om naturgasforsyning.",
      "valid_from": "2011-11-08",
      "valid_to": null
    },
    {
      "provision_ref": "2:4",
      "chapter": "2",
      "section": "4",
      "content": "§ 4. Etablering af nye transmissionsnet og væsentlige ændringer i bestående net kan ske, hvis der er et tilstrækkeligt behov for udbygningen, herunder at udbygningen sker med sigte på øget forsyningssikkerhed, beredskabsmæssige hensyn, skabelse af velfungerende konkurrencemarkeder eller indpasning af vedvarende energi, eller hvis projektet er nødvendigt til opfyldelse af pålæg i medfør af stk. 6. Stk. 2. Udbygning i henhold til stk. 1 skal forinden påbegyndelse være belyst i en plan, som samtidig skitserer det fremtidige behov for transmissionskapacitet. Planen skal indsendes til klima-, energi- og bygningsministeren, inden udbygning i henhold til stk. 1 kan påbegyndes. Udbygning kan tidligst påbegyndes 6 uger efter planens indsendelse. Stk. 3. Klima-, energi- og bygningsministeren kan bestemme, at udbygningen i henhold til stk. 1 kræver godkendelse af klima-, energi- og bygningsministeren. Stk. 4. Klima-, energi- og bygningsministeren kan i forbindelse med godkendelse efter stk. 3 fastsætte vilkår for udbygningen, herunder vedrørende bortskaffelse eller sanering af anlæg. Stk. 5. Klima-, energi- og bygningsministeren kan bestemme, at Energinet.dk forpligtes til at dække de meromkostninger, som andre eltransmissions- og netvirksomheder bliver påført, når de efter påbud efter lov om elforsyning skal gennemføre kabellægninger og saneringer i forbindelse med Energinet.dks etablering af 400 kV-eltransmissionsnet. Klima-, energi- og bygningsministeren kan fastsætte nærmere regler herom. Stk. 6. Klima-, energi- og bygningsministeren kan pålægge Energinet.dk at anlægge, udbygge og drive eltransmissionsanlæg samt søledningsanlæg til varetagelse af elforsyningssikkerheden på mindre øer. Stk. 7. Stk. 5 og 6 finder ikke anvendelse på forhold, som omfattes af artikel 17 i Europa-Parlamentets og Rådets forordning om betingelserne for netadgang i forbindelse med grænseoverskridende elektricitetsudveksling. Stk. 8. Stk. 1-4 finder tilsvarende anvendelse på etablering af nye gasopstrømsrørledningsnet og væsentlige ændringer i bestående gasopstrømsrørledningsnet.",
      "valid_from": "2011-11-08",
      "valid_to": null
    },
    {
      "provision_ref": "3:5",
      "chapter": "3",
      "section": "5",
      "content": "§ 5. Klima-, energi- og bygningsministeren kan træffe beslutning om ethvert forhold vedrørende Energinet.dks anliggender. Stk. 2. Klima-, energi- og bygningsministeren fastsætter en vedtægt for Energinet.dk. Stk. 3. Klima-, energi- og bygningsministeren udøver sine beføjelser efter denne bestemmelse over for Energinet.dk ved skriftlige meddelelser rettet til bestyrelsen.",
      "valid_from": "2011-11-08",
      "valid_to": null
    },
    {
      "provision_ref": "4:6",
      "chapter": "4",
      "section": "6",
      "content": "§ 6. Energinet.dk ledes af en bestyrelse på 11 medlemmer. Stk. 2. Klima-, energi- og bygningsministeren udpeger 8 bestyrelsesmedlemmer, herunder bestyrelsens formand. Stk. 3. Bestyrelsen skal samlet have generelle erhvervs- og ledelsesmæssige kompetencer samt indsigt i el-, gas- og varmeforsyning og i forbruger- og samfundsforhold. Bestyrelsesmedlemmerne skal være uafhængige af kommercielle interesser i produktions- og handelsvirksomheder på el- og gasområdet. Stk. 4. Bestyrelsesmedlemmer efter stk. 2 udpeges for en periode på 2 år, jf. dog stk. 6. Stk. 5. Medarbejderne i Energinet.dk og datterselskaber vælger 3 medlemmer til bestyrelsen, herunder 1 koncernrepræsentant, efter tilsvarende regler som i selskabsloven, jf. dog § 27. Stk. 6. Klima-, energi- og bygningsministeren kan genudpege bestyrelsesmedlemmer og kan til enhver tid afsætte de af ministeren udpegede bestyrelsesmedlemmer.",
      "valid_from": "2011-11-08",
      "valid_to": null
    },
    {
      "provision_ref": "4:7",
      "chapter": "4",
      "section": "7",
      "content": "§ 7. Den daglige ledelse varetages af en direktion, der ansættes af bestyrelsen efter forudgående orientering af klima-, energi- og bygningsministeren.",
      "valid_from": "2011-11-08",
      "valid_to": null
    },
    {
      "provision_ref": "4:8",
      "chapter": "4",
      "section": "8",
      "content": "§ 8. Klima-, energi- og bygningsministeren udpeger et rådgivende interessentforum. Stk. 2. Interessentforummet skal repræsentere et bredt udsnit af interessenter i Energinet.dks virksomhed. Stk. 3. Interessentforummet skal holde møde mindst en gang årligt. Stk. 4. Interessentforummet skal med henblik på at understøtte driften af Energinet.dk afgive udtalelser til ledelsen af Energinet.dk om virksomhedens overordnede strategier og planer.",
      "valid_from": "2011-11-08",
      "valid_to": null
    },
    {
      "provision_ref": "5:9",
      "chapter": "5",
      "section": "9",
      "content": "§ 9. Energinet.dks formue holdes adskilt fra statens formue.",
      "valid_from": "2011-11-08",
      "valid_to": null
    },
    {
      "provision_ref": "5:10",
      "chapter": "5",
      "section": "10",
      "content": "§ 10. Energinet.dk indgår ikke i det statslige overenskomst- og aftalesystem, men kan selv forhandle løn- og ansættelsesvilkår for sit personale, herunder indgå kollektive overenskomster. Stk. 2. De hidtil gældende ansættelsesvilkår videreføres efter reglerne i lov om lønmodtageres retsstilling ved virksomhedsoverdragelse. Fristen på 3 uger i § 4 a, stk. 1, i lov om lønmodtageres retsstilling ved virksomhedsoverdragelse vedrørende en erhververs mulighed for at meddele, at denne ikke ønsker at indtræde i en gældende overenskomst, regnes fra den dag, bestyrelserne i de respektive selskaber har konstitueret sig.",
      "valid_from": "2011-11-08",
      "valid_to": null
    },
    {
      "provision_ref": "5:11",
      "chapter": "5",
      "section": "11",
      "content": "§ 11. De for aktieselskaber gældende regler i årsregnskabsloven om udarbejdelse og indsendelse af årsrapport m.v., herunder de bestemmelser, der gælder for statslige aktieselskaber, finder anvendelse for Energinet.dk med de ændringer, der følger af denne lov. Stk. 2. Energinet.dks årsrapport revideres af rigsrevisor efter årsregnskabsloven og efter lov om revisionen af statens regnskaber m.m. Stk. 3. Den reviderede årsrapport forelægges klima-, energi- og bygningsministeren til godkendelse.",
      "valid_from": "2011-11-08",
      "valid_to": null
    },
    {
      "provision_ref": "5:12",
      "chapter": "5",
      "section": "12",
      "content": "§ 12. Energinet.dk og virksomhedens helejede datterselskaber skal i deres interne regnskabsføring med henblik på at undgå forskelsbehandling, krydssubsidiering og konkurrenceforvridning 1) føre separate regnskaber for hver af deres elektricitetsrelaterede og naturgasrelaterede aktiviteter, herunder drift af systemansvarlig virksomhed, transmissions-, distributions, lager- og gasopstrømsrørledningsvirksomhed. 2) specificere indtægter fra ejerskab af transmissions- og distributionsnet samt lagerfaciliteter og gasopstrømsrørledningsnet. Stk. 2. For de i stk. 1 nævnte aktiviteter skal Energinet.dk og virksomhedens helejede datterselskaber føre regnskaber og lade disse revidere på samme måde, som hvis de pågældende aktiviteter blev udført af særskilte selskaber. Aktiver, for hvilke der anvendes indgangsværdier efter selskabsskattelovens § 35 O, samt indtægter og udgifter forbundet med ejerskabet til disse aktiver indgår uanset aktivernes anvendelse i de særskilte regnskaber for Energinet.dks elektricitetsrelaterede aktiviteter. Stk. 3. Klima-, energi- og bygningsministeren kan fastsætte nærmere regler om regnskabsføring efter stk. 1 og 2.",
      "valid_from": "2011-11-08",
      "valid_to": null
    },
    {
      "provision_ref": "5:13",
      "chapter": "5",
      "section": "13",
      "content": "§ 13. Energinet.dks overskud ifølge de i § 12, stk. 1, omtalte regnskaber for virksomhedens elforsynings- og naturgasrelaterede aktiviteter kan tilbageføres til de respektive forbrugergrupper som dividende eller anvendes til konsolidering. Overskud fra lagervirksomhed kan alene anvendes til konsolidering, jf. dog stk. 4. Stk. 2. Klima-, energi- og bygningsministeren kan fastsætte nærmere regler om, hvorledes tilbageførsel af overskud til forbrugerne efter stk. 1 kan finde sted. Stk. 3. Energinet.dk kan ikke udlodde overskud eller egenkapital ved udbytteudlodning eller på anden måde til staten. Stk. 4. Klima-, energi- og bygningsministeren kan efter forelæggelse for et af Folketinget nedsat udvalg fastsætte særlige regler om anvendelse af overskud fra lagervirksomhed.",
      "valid_from": "2011-11-08",
      "valid_to": null
    },
    {
      "provision_ref": "5:14",
      "chapter": "5",
      "section": "14",
      "content": "§ 14. Energinet.dk kan optage lån til varetagelse af sin virksomhed, herunder til finansiering af anlægsinvesteringer samt til varetagelse af købepligten efter § 3. Lån optages på baggrund af en årlig investerings- og finansieringsplan, som er godkendt af klima-, energi- og bygningsministeren. Stk. 2. Finansministeren bemyndiges til, i det omfang det anses for hensigtsmæssigt, at dække virksomhedens finansieringsbehov efter stk. 1 gennem statslån. Sådanne lån må ikke ydes på bedre vilkår end dem, som staten selv kan opnå som låntager. Lånene optages inden for en ramme, der fastsættes af klima-, energi- og bygningsministeren efter godkendelse i Folketingets Finansudvalg.",
      "valid_from": "2011-11-08",
      "valid_to": null
    },
    {
      "provision_ref": "5:15",
      "chapter": "5",
      "section": "15",
      "content": "§ 15. Energinet.dk og virksomhedens helejede datterselskaber skal tegne de for virksomhederne nødvendige forsikringer.",
      "valid_from": "2011-11-08",
      "valid_to": null
    },
    {
      "provision_ref": "6:16",
      "chapter": "6",
      "section": "16",
      "content": "§ 16. Energinet.dk skal anmeldes og registreres i Erhvervs- og Selskabsstyrelsen efter reglerne i kapitel 2 i selskabsloven. Erhvervs- og Selskabsstyrelsens bekendtgørelse om anmeldelse, registrering, gebyr samt offentliggørelse m.v. i Erhvervs- og Selskabsstyrelsen gælder for Energinet.dk.",
      "valid_from": "2011-11-08",
      "valid_to": null
    },
    {
      "provision_ref": "7:17",
      "chapter": "7",
      "section": "17",
      "content": "§ 17. Lov om offentlighed i forvaltningen, forvaltningsloven og lov om Folketingets Ombudsmand gælder for Energinet.dk og virksomhedens helejede datterselskaber.",
      "valid_from": "2011-11-08",
      "valid_to": null
    },
    {
      "provision_ref": "7:18",
      "chapter": "7",
      "section": "18",
      "content": "§ 18. Energinet.dk skal straks give elektronisk meddelelse til Erhvervs- og Selskabsstyrelsen om alle væsentlige forhold, der vedrører virksomheden, og som kan antages at få betydning for virksomhedens fremtid, medarbejdere og kreditorer.",
      "valid_from": "2011-11-08",
      "valid_to": null
    },
    {
      "provision_ref": "7:19",
      "chapter": "7",
      "section": "19",
      "content": "§ 19. Beslutninger truffet af klima-, energi- og bygningsministeren i henhold til § 5, stk. 1, indsendes til Erhvervs- og Selskabsstyrelsen med henblik på offentliggørelse. Stk. 2. Enhver, der anmoder herom, kan på Energinet.dks hovedkontor få udleveret et eksemplar af virksomhedens vedtægter.",
      "valid_from": "2011-11-08",
      "valid_to": null
    },
    {
      "provision_ref": "8:20",
      "chapter": "8",
      "section": "20",
      "content": "§ 20. Klima-, energi- og bygningsministeren fører tilsyn med, at Energinet.dk og virksomhedens helejede datterselskaber overholder bestemmelserne i denne lov. Stk. 2. Energinet.dk og virksomhedens helejede datterselskaber skal på begæring stille enhver oplysning om sin virksomhed til rådighed for klima-, energi- og bygningsministeren.",
      "valid_from": "2011-11-08",
      "valid_to": null
    },
    {
      "provision_ref": "8:21",
      "chapter": "8",
      "section": "21",
      "content": "§ 21. Klima-, energi- og bygningsministeren kan bemyndige en under ministeriet oprettet institution eller anden myndighed til at udøve de beføjelser, der i denne lov er tillagt ministeren. Stk. 2. Klima-, energi- og bygningsministeren kan fastsætte regler om, at afgørelser truffet af en institution eller anden myndighed, som ministeren i henhold til stk. 1 har henlagt sine beføjelser efter loven til, ikke skal kunne indbringes for ministeren.",
      "valid_from": "2011-11-08",
      "valid_to": null
    },
    {
      "provision_ref": "8:22",
      "chapter": "8",
      "section": "22",
      "content": "§ 22. Afgørelser truffet af klima-, energi- og bygningsministeren i medfør af § 4, stk. 3-5, kan, for så vidt angår eltransmissionsnet, påklages til Energiklagenævnet efter reglerne i §§ 89 og 91 i lov om elforsyning og, for så vidt angår gastransmissionsnet, efter reglerne i §§ 51 og 53 i lov om naturgasforsyning. Stk. 2. Energinet.dks udbygningsplan efter § 4, stk. 2, kan, i de tilfælde § 4, stk. 3, ikke finder anvendelse, påklages af enhver med en væsentlig og individuel interesse i udbygningsplanen efter reglerne nævnt i stk. 1.",
      "valid_from": "2011-11-08",
      "valid_to": null
    },
    {
      "provision_ref": "9:23",
      "chapter": "9",
      "section": "23",
      "content": "§ 23. Beslutning om anlæggelse af søgsmål mod bestyrelsesmedlemmer, direktører eller andre i anledning af tab påført Energinet.dk kan træffes af bestyrelsen eller klima-, energi- og bygningsministeren.",
      "valid_from": "2011-11-08",
      "valid_to": null
    },
    {
      "provision_ref": "9:24",
      "chapter": "9",
      "section": "24",
      "content": "§ 24 a. Medmindre højere straf er forskyldt efter anden lovgivning, straffes Energinet.dk eller virksomhedens helejede datterselskaber med bøde, hvis de 1) etablerer og driver anlæg omfattet af § 4 b uden tilladelse, 2) tilsidesætter vilkår for en tilladelse efter § 4 a for anlæg omfattet af § 4 b eller 3) undlader at efterkomme påbud eller forbud efter § 4 c. Stk. 2. I regler, som fastsættes i medfør af loven, kan det fastsættes, at Energinet.dk eller virksomhedens helejede datterselskaber straffes med bøde, hvis bestemmelser i eller vilkår og påbud udstedt i henhold til reglerne overtrædes.",
      "valid_from": "2011-11-08",
      "valid_to": null
    },
    {
      "provision_ref": "10:25",
      "chapter": "10",
      "section": "25",
      "content": "§ 25. Klima-, energi- og bygningsministeren fastsætter tidspunktet for lovens ikrafttræden. 2) Lov nr. 1384 af 20. december 2004 er sat i kraft den 1. januar 2005, jf. bekendtgørelse nr. 1483 af 23. december 2004.",
      "valid_from": "2011-11-08",
      "valid_to": null
    },
    {
      "provision_ref": "10:26",
      "chapter": "10",
      "section": "26",
      "content": "§§ 26-27. (Udelades)",
      "valid_from": "2011-11-08",
      "valid_to": null
    },
    {
      "provision_ref": "10:28",
      "chapter": "10",
      "section": "28",
      "content": "§ 28. Loven gælder på land- og søterritoriet, i den eksklusive økonomiske zone og på dansk kontinentalsokkel.",
      "valid_from": "2011-11-08",
      "valid_to": null
    },
    {
      "provision_ref": "10:29",
      "chapter": "10",
      "section": "29",
      "content": "§ 29. Loven gælder ikke for Færøerne og Grønland.",
      "valid_from": "2011-11-08",
      "valid_to": null
    },
    {
      "provision_ref": "11:30",
      "chapter": "11",
      "section": "30",
      "content": "§§ 30-36. (Udelades) 3) §§ 30-36 udelades, da bestemmelserne indeholder ændringer i lov om elforsyning, lov om naturgasforsyning, lov om beskatning til kommunerne af faste ejendomme, lov om indkomstbeskatning af aktieselskaber m.v. (selskabsskatteloven), lov om påligningen af indkomstskat til staten (ligningsloven), lov om beskatning af fortjeneste ved afståelse af aktier m.v. (aktieavancebeskatningsloven) og konkursskatteloven.",
      "valid_from": "2011-11-08",
      "valid_to": null
    },
    {
      "provision_ref": "74",
      "section": "74",
      "content": "§ 74. Loven træder i kraft den 1. januar 2009, jf. dog stk. 2. Stk. 2. Tidspunktet for ikrafttræden af §§ 18-20 og kapitlerne 3-6 og 12 fastsættes af klima-, energi- og bygningsministeren. Ministeren kan beslutte, at bestemmelser eller dele heraf træder i kraft på forskellige tidspunkter. 6) § 79 i lov nr. 1392 af 27. december 2008 er sat i kraft den 1. januar 2009, jf. bekendtgørelse nr. 1414 af 27. december 2008. Stk. 3. (Udelades)",
      "valid_from": "2011-11-08",
      "valid_to": null
    },
    {
      "provision_ref": "75",
      "section": "75",
      "content": "§§ 75-76. (Udelades)",
      "valid_from": "2011-11-08",
      "valid_to": null
    }
  ],
  "definitions": []
}
