{
  "id": "2011:242",
  "type": "statute",
  "title": "Bekendtgørelse om bekæmpelsesmidler",
  "short_name": "BEK H#LOKDOK04",
  "status": "in_force",
  "issued_date": "2011-03-18",
  "url": "https://www.retsinformation.dk/eli/lta/2011/242/xml",
  "description": "Retsinformation source. DocumentId=AL002380; AccessionNumber=B20110024205; Characters preserved in NFC; ASCII fallback used only for key/file generation.",
  "provisions": [
    {
      "provision_ref": "1:1",
      "chapter": "1",
      "section": "1",
      "content": "§ 1. Bekendtgørelsen omfatter bekæmpelsesmidler, jf. bilag 1, i det omfang de er godkendelsespligtige i medfør af reglerne i kapitel 7 i lov om kemiske stoffer og produkter, jf. dog kapitel 11. Stk. 2. Bekendtgørelsen omfatter endvidere biocid-basisstoffer, jf. § 2, stk. 4, og aktivstoffer, jf. § 2, stk. 5 og 6, og § 42. Stk. 3. Bekendtgørelsen omfatter bekæmpelsesmidler i den form, hvori de overdrages til brugeren. Bekendtgørelsen finder ikke anvendelse i forbindelse med 1) transport af bekæmpelsesmidler, jf. dog § 26, 2) bekæmpelsesmidler, der forhandles mellem producenter og importører eller mellem producenter indbyrdes, jf. dog § 27 og § 31, eller 3) eksport af bekæmpelsesmidler, jf. dog § 43 og § 44, stk. 1, om opbevaring, som også gælder ved eksport."
    },
    {
      "provision_ref": "1:2",
      "chapter": "1",
      "section": "2",
      "content": "§ 2. Ved et plantebeskyttelsesmiddel forstås kemiske stoffer og produkter eller mikroorganismer, i den form, hvori de overdrages til brugeren, og som har et eller flere af følgende formål: 1) At beskytte planter eller planteprodukter mod skadegørere eller at forebygge sådanne skadegøreres angreb. 2) At øve indflydelse på planters livsprocesser på anden måde end som ernæring (f.eks. som vækstregulerende midler). 3) At bevare produkter, som stammer fra planter, der er uforarbejdede eller er forarbejdede ved simple metoder såsom formaling, tørring eller presning og for hvilke der ikke findes særlige EU-regler om konserveringsmidler. 4) At ødelægge uønskede planter, at ødelægge plantedele, eller at bremse eller forebygge uønsket vækst af planter. Stk. 2. Ved et biocidmiddel forstås aktivstoffer og produkter, som indeholder et eller flere aktivstoffer, i den form, hvori de overdrages til brugeren, og som er bestemt til at kunne ødelægge, hindre, uskadeliggøre, hindre virkningen af eller på anden vis bekæmpe virkningen af skadegørere kemisk eller mikrobiologisk. Stk. 3. Ved et lavrisikobiocidmiddel forstås et biocidmiddel, der som aktivstof eller aktivstoffer kun indeholder et eller flere aktivstoffer, der er opført på bilag I A til Europa-Parlamentets og Rådets direktiv 98/8/EF af 16. februar 1998 om markedsføring af biocidholdige produkter (herefter biociddirektivet), og som ikke indeholder noget stof, der giver anledning til bekymring, jf. direktivets artikel 2, stk. 1, litra e. Stk. 4. Ved et biocid-basisstof forstås et stof, der er opført på bilag I B til biociddirektivet, og hvis væsentligste anvendelse ikke er som bekæmpelsesmiddel, men som i begrænset omfang, og uden direkte at markedsføres til denne anvendelse, anvendes som biocid enten direkte eller i et produkt bestående af stoffet og et ublandet fortyndingsmiddel, som ikke i sig selv er et stof, der giver anledning til bekymring, jf. direktivets artikel 2, stk. 1. Stk. 5. Ved et aktivstof forstås, når dette stof er til brug som eller i et plantebeskyttelsesmiddel, et kemisk stof eller mikroorganismer, herunder vira, med generel eller specifik virkning mod skadegørere eller på planter, plantedele eller planteprodukter. Ved et aktivstof forstås, når dette stof er til brug som eller i et biocidmiddel, et kemisk stof eller mikroorganismer, herunder vira eller svampe, med generel eller specifik virkning på eller imod skadegørere. Stk. 6. Ved et nyt aktivstof forstås, når dette stof er til brug som eller i et plantebeskyttelsesmiddel: Et aktivstof som ikke den 26. juli 1993 indgik i et plantebeskyttelsesmiddel, som blev solgt i eller importeret til et EU-land. Ved et nyt aktivstof forstås, når dette stof er til brug som eller i et biocidmiddel: Et aktivstof, som ikke før den 14. maj 2000 indgik i et biocidmiddel, blev solgt i eller importeret til et EU-land. Aktivstoffer, som ikke er opført i bilag I til Kommissionens forordning (EF) nr. 1451/2007, betragtes som stoffer, der ikke før den 14. maj 2000 indgik i et biocidmiddel, som blev solgt i eller importeret til et EU-land, jf. forordningens artikel 4, stk. 3. Stk. 7. En mikroorganisme defineres som en mikroskopisk enhed, cellulær eller ikke-cellulær, der kan formere sig eller overføre genetisk materiale. Definitionen gælder for, men er ikke begrænset til, bakterier, svampe, protozoer, vira og viroider."
    },
    {
      "provision_ref": "1:3",
      "chapter": "1",
      "section": "3",
      "content": "§ 3. Bilag 7 til denne bekendtgørelse omfatter de aktivstoffer, der er optaget på bilag I til Rådets direktiv 91/414/EØF af 15. juli 1991 om markedsføring af plantebeskyttelsesmidler (herefter plantebeskyttelsesmiddeldirektivet). Stk. 2. I bilag 8 til denne bekendtgørelse angives de aktivstoffer, som EU-Kommissionen har besluttet at optage på bilag I, I A eller I B til biociddirektivet. Stk. 3. I bilag 9, jf. bilag 9.1, 9.2 og 9.3, til denne bekendtgørelse angives de aktivstoffer, som EU-Kommissionen har besluttet ikke at optage på bilag I til plantebeskyttelsesmiddeldirektivet, jf. § 43. Stk. 4. I bilag 10 til denne bekendtgørelse angives de plantebeskyttelsesmidler, der ændres eller tilbagekaldes i henhold til kemikalielovens § 33, stk. 5 og stk. 8, jf. § 43. Stk. 5. I bilag 13 til denne bekendtgørelse angives de aktivstoffer, som EU-Kommissionen har besluttet ikke at optage på bilag I, I A eller I B til biociddirektivet."
    },
    {
      "provision_ref": "2:4",
      "chapter": "2",
      "section": "4",
      "content": "§ 4. Bekæmpelsesmidler, bortset fra biocid-basisstoffer, jf. § 2, stk. 4, skal være godkendt før salg, import eller anvendelse, jf. lovens § 33. Stk. 2. Biocidmidler, der før den 14. maj 2000 kunne markedsføres lovligt uden godkendelse efter de hidtil gældende regler herom, kan fortsat importeres, sælges eller anvendes, jf. dog stk. 3-6. Stk. 3. Biocidmidler, hvori der indgår et nyt aktivstof, skal før import, salg eller anvendelse være godkendt i henhold til lovens § 33. Stk. 4. Biocidmidler, hvori der indgår et eller flere aktivstoffer, der er opført på bilag I til Kommissionens forordning (EF) nr. 1451/2007, og hvor aktivstoffet eller kombinationen af aktivstof og produkttypen, som det pågældende middel tilhører, ikke er opført i bilag II til samme forordning, skal før import, salg eller anvendelse være godkendt i henhold til lovens § 33 efter principper, der er fastsat af Europa-Parlamentet og Rådet for den Europæiske Union i fællesskab. Det samme gælder for biocidmidler, hvori der indgår et eller flere aktivstoffer, som EU-Kommissionen har besluttet ikke skal optages på bilag I, I A eller I B til biociddirektivet, jf. bilag 13 til denne bekendtgørelse, for så vidt angår de produkttyper, beslutningen eller beslutningerne for det pågældende aktivstof vedrører, jf. dog stk. 5. Stk. 5. Import, salg i alle led, anvendelse, oplagring og besiddelse af de i stk. 4 nævnte biocidmidler, som ikke er godkendt i henhold til lovens § 33 efter principper, der er fastsat af Europa-Parlamentet og Rådet for den Europæiske Union i fællesskab, kan ske efter de hidtil gældende regler og vilkår indtil udløbet af de frister, der følger af artikel 4, stk. 2, i Kommissionens forordning (EF) nr. 1451/2007, medmindre en tidligere frist er fastsat i bilag 13 til denne bekendtgørelse. Stk. 6. For biocidmidler, der allerede markedsføres, og som indeholder et aktivstof, der er besluttet optaget på bilag I eller I A til biociddirektivet for den relevante produkttype, skal ansøgning om godkendelse efter lovens § 33, eller om fornyet vurdering, jf. lovens § 33, stk. 4, eller en foreløbig ansøgning om gensidig anerkendelse, jf. § 7, stk. 4, af sådanne midler, der er søgt godkendt i en anden medlemsstat, indgives senest på datoen for aktivstoffets optagelse, jf. bilag 8, hvis midlet fortsat ønskes markedsført. Hvis midlet indeholder flere aktivstoffer, er fristen datoen for optagelsen af det sidst optagne aktivstof. Retten til import, salg i alle led, anvendelse, oplagring og besiddelse af biocidmidler med et eller flere aktivstoffer optaget på direktivets bilag I eller I A, som ikke er godkendt efter principper, der er fastsat af Europa-Parlamentet og Rådet for den Europæiske Union i fællesskab, ophører senest ved udløbet af den frist, der er fastsat for det senest optagne aktivstof, jf. bilag 8. Der kan dog i bekendtgørelse eller i en meddelelse til en godkendelsesindehaver fastsættes en tidligere frist for ophør af retten til import og salg af midler, herunder for midler for hvilke der ikke rettidigt er ansøgt, jf. 1. pkt."
    },
    {
      "provision_ref": "2:5",
      "chapter": "2",
      "section": "5",
      "content": "§ 5. Afgørelse om godkendelse træffes af Miljøstyrelsen. Stk. 2. For plantebeskyttelsesmidler skal godkendelsen ske i overensstemmelse med retningslinier og procedurer i plantebeskyttelsesmiddeldirektivet. For biocidmidler, hvori der indgår et aktivstof, som er optaget eller søgt optaget på bilag I eller I A til biociddirektivet eller hvori der indgår et nyt aktivstof, skal sagsbehandling og godkendelse ske i overensstemmelse med reglerne herom i biociddirektivet. Stk. 3. Ansøgning om godkendelse af et bekæmpelsesmiddel indsendes til godkendelsesmyndigheden, jf. stk. 1, af den, der agter at indføre bekæmpelsesmidler til Danmark eller at producere bekæmpelsesmidler i Danmark med henblik på salg eller anvendelse i Danmark. Stk. 4. Ansøgningen skal være skriftlig, udformet på dansk eller engelsk og i øvrigt følge godkendelsesmyndighedens anvisninger. Godkendelsesmyndigheden kan bestemme, at ansøgning skal ske på et skema, der kan rekvireres hos myndigheden. Godkendelsesmyndigheden kan bestemme, at ansøgningen skal ske elektronisk. Stk. 5. For biocidmidler, hvor aktivstoffet eller aktivstofferne er optaget på bilag I eller I A til biociddirektivet, og for plantebeskyttelsesmidler skal ansøgeren have fast forretningssted i et land, der er medlem af Den Europæiske Union. Stk. 6. Den, der ansøger om godkendelse af et plantebeskyttelsesmiddel, hvori der indgår et nyt aktivstof, som ikke er optaget til det ansøgte anvendelsesområde på bilag I til plantebeskyttelsesmiddeldirektivet, skal efter godkendelsesmyndighedens anvisninger sende ansøgningen til Europa-Kommissionen og alle EU-lande, når myndigheden har tilkendegivet, at ansøgningen formodes at opfylde de nødvendige datakrav. Stk. 7. Den, der ansøger om godkendelse af et biocidmiddel, hvori der indgår et nyt aktivstof, som ikke er optaget til det ansøgte anvendelsesområde på bilag I, I A eller I B til biociddirektivet, skal efter godkendelsesmyndighedens anvisninger sende ansøgningen til Europa-Kommissionen og alle EU-lande, når myndigheden har tilkendegivet, at ansøgningen formodes at opfylde de nødvendige datakrav. Det samme gælder for den, der ansøger om godkendelse af et biocidmiddel, som er omfattet af § 4, stk. 4, hvis det eller de aktivstoffer, som indgår i midlet, ikke er optaget til det ansøgte anvendelsesområde på bilag I, I A eller I B til biociddirektivet."
    },
    {
      "provision_ref": "2:6",
      "chapter": "2",
      "section": "6",
      "content": "§ 6. Ansøgning om godkendelse af et plantebeskyttelsesmiddel, hvori der indgår et nyt kemisk aktivstof, som ikke er optaget på bilag I til plantebeskyttelsesmiddeldirektivet til det ansøgte anvendelsesområde, skal indeholde de oplysninger, der er angivet i bilag 5.1, jf. dog stk. 6. Stk. 2. Ansøgning om godkendelse af et plantebeskyttelsesmiddel, hvori der indgår et nyt mikrobiologisk aktivstof, som ikke er optaget på bilag I til plantebeskyttelsesmiddeldirektivet til det ansøgte anvendelsesområde, skal indeholde de oplysninger, der er angivet i bilag 5.2.1, jf. dog stk. 7. Stk. 3. Ansøgning om godkendelse af et plantebeskyttelsesmiddel, hvor alle aktivstofferne er optaget på bilag I til plantebeskyttelsesmiddeldirektivet til det ansøgte anvendelsesområde, skal indeholde oplysninger om midlet. For kemiske plantebeskyttelsesmidler er oplysningskravene angivet i bilag 5.1, litra b, og for mikrobiologiske plantebeskyttelsesmidler i bilag 5.2.1, litra b. Ansøgningen skal desuden indeholde oplysninger eller dataadgangstilladelse for oplysninger om aktivstofferne, jf. bilag 5.1, litra a, for kemiske aktivstoffer og bilag 5.2.2, litra a, for mikrobiologiske aktivstoffer, hvis oplysningerne, der ligger til grund for optagelsen på bilag I, er databeskyttede, jf. lovens § 35 a. Stk. 4. Ansøgning om godkendelse af et plantebeskyttelsesmiddel, hvor alle aktivstofferne er optaget på bilag I til plantebeskyttelsesmiddeldirektivet, og hvor midlet er godkendt i et andet EU-land, efter eller da aktivstofferne kom på bilaget, og hvor de relevante landbrugsmæssige, plantesundheds- og miljømæssige forhold, herunder klimaforhold, mellem det pågældende land og Danmark er sammenlignelige, skal indeholde oplysninger, der dokumenterer denne sammenlignelighed, hvis ansøgeren ønsker ansøgningen behandlet efter reglerne om gensidig anerkendelse, jf. artikel 10 i plantebeskyttelsesmiddeldirektivet. Stk. 5. Ansøgning om godkendelse af et plantebeskyttelsesmiddel, der indeholder kemiske aktivstoffer, der ikke er optaget på bilag I til plantebeskyttelsesmiddeldirektivet til det ansøgte anvendelsesområde, og som indgik i et plantebeskyttelsesmiddel, som blev solgt i eller importeret til et EU-land den 26. juli 1993, skal indeholde de oplysninger, der er angivet i bilag 5.1 eller i bilag 5.3, jf. dog stk. 7. Stk. 6. Ansøgning om godkendelse af et plantebeskyttelsesmiddel, der indeholder mikrobiologiske aktivstoffer, der ikke er optaget på bilag I til plantebeskyttelsesmiddeldirektivet til det ansøgte anvendelsesområde, og som indgik i et plantebeskyttelsesmiddel, som blev solgt i eller importeret til et EU-land den 26. juli 1993, skal indeholde de oplysninger, der er angivet i bilag 5.2, jf. dog stk. 7. Godkendelsesmyndigheden kan fastsætte en frist for fremsendelse af yderligere oplysninger samt tilkendegive, at ansøgningen anses for bortfaldet og retten til salg ophørt, hvis ikke oplysningerne er modtaget inden fristens udløb. For plantebeskyttelsesmidler, der ikke kan opnå godkendelse, fastsætter godkendelsesmyndigheden en frist for ophør af retten til salg af det pågældende middel. Stk. 7. Ansøgning om godkendelse af et plantebeskyttelsesmiddel, der indeholder forskellige kategorier af aktivstoffer, skal indeholde oplysning om de enkelte stoffer i overensstemmelse med stk. 1, 2, 5 og 6. Indeholder midlet både aktivstoffer, der er nævnt i stk. 1, og aktivstoffer, der er nævnt i stk. 5, skal oplysningerne om selve midlet være i overensstemmelse med kravene i bilag 5.1, litra b. Indeholder midlet både aktivstoffer, der er nævnt i stk. 2, og aktivstoffer, der er nævnt i stk. 6, skal oplysningerne om selve midlet være i overensstemmelse med kravene i bilag 5.2.1, litra b."
    },
    {
      "provision_ref": "2:7",
      "chapter": "2",
      "section": "7",
      "content": "§ 7. Ansøgning om godkendelse af et biocidmiddel, hvori der indgår et nyt kemisk aktivstof, som ikke er optaget på bilag I eller I A til biociddirektivet til det ansøgte anvendelsesområde, skal indeholde de oplysninger, som er angivet i bilag 5.4, litra a-d, jf. dog stk. 6. Det samme gælder for ansøgning om godkendelse af et biocidmiddel, som er omfattet af § 4, stk. 4, hvis det eller de kemiske aktivstoffer, som indgår i midlet, ikke er optaget til det ansøgte anvendelsesområde på bilag I eller I A til biociddirektivet. Stk. 2. Ansøgning om godkendelse af et biocidmiddel, hvori der indgår et nyt mikrobiologisk aktivstof, som ikke er optaget på bilag I eller I A til biociddirektivet til det ansøgte anvendelsesområde, skal indeholde de oplysninger, som er angivet i bilag 5.5, litra a og b, jf. dog stk. 6. Det samme gælder for ansøgning om godkendelse af et biocidmiddel, som er omfattet af § 4, stk. 4, hvis det eller de mikrobiologiske aktivstoffer, som indgår i midlet, ikke er optaget til det ansøgte anvendelsesområde på bilag I eller I A til biociddirektivet. Stk. 3. Ansøgning om godkendelse af et biocidmiddel, hvor alle aktivstofferne er optaget på bilag I til biociddirektivet til det ansøgte anvendelsesområde, skal indeholde oplysninger om selve midlet. For kemiske biocidmidler er oplysningskravene angivet i bilag 5.4, litra b og d, og for mikrobiologiske biocidmidler i bilag 5.5, litra b. Ansøgningen skal desuden indeholde oplysninger eller dataadgangstilladelse for oplysninger om aktivstofferne, jf. bilag 5.4, litra a og c, for kemiske aktivstoffer og bilag 5.5, litra a, for mikrobiologiske aktivstoffer, hvis oplysningerne, der ligger til grund for optagelsen på bilag I, er databeskyttede, jf. lovens § 35 b. Stk. 4. Ansøgning om godkendelse af et biocidmiddel, hvor alle aktivstofferne er optaget på bilag I til biociddirektivet, og hvor midlet er godkendt i et andet EU-land, skal indeholde et resume af de oplysninger, som er angivet i bilag 5.4, litra b og d, eller i givet fald bilag 5.5, litra b, og indgives sammen med en kopi af den første godkendelse, som er bekræftet af den udstedende myndighed, hvis ansøgeren ønsker ansøgningen behandlet efter reglerne om gensidig anerkendelse, jf. artikel 4 i biociddirektivet. Stk. 5. Ansøgning om godkendelse af et biocidmiddel, der som aktivstoffer udelukkende indeholder kemiske aktivstoffer, der ikke er optaget på bilag I eller IA til biociddirektivet til det ansøgte anvendelsesområde, og som indgik i et biocidmiddel, som blev solgt i eller importeret til et EU-land før den 14. maj 2000, skal efter ansøgerens valg indeholde de oplysninger, der er angivet i bilag 5.3 eller de oplysninger, der er angivet i bilag 5.4, litra a-d. Dette gælder dog ikke ansøgning om godkendelse af et biocidmiddel, som er omfattet af § 4, stk. 4, jf. § 7, stk. 1, 2. pkt. Stk. 6. Ansøgning om godkendelse af et biocidmiddel, der indeholder flere aktivstoffer, og hvor disse indbyrdes tilhører forskellige kategorier, for eksempel kemiske eller mikrobiologiske, nye eller ikke-nye eller optagne eller ikke-optagne på bilag I eller I A, skal indeholde oplysninger om de enkelte stoffer i overensstemmelse med kravene i stk. 1, stk. 2, eller stk. 5 efter Miljøstyrelsens nærmere anvisning. I sådanne tilfælde skal oplysningerne om selve midlet være i overensstemmelse med kravene i bilag 5.4, litra b og d, eller i givet fald bilag 5.5, litra b. Stk. 7. Miljøstyrelsen kan kræve, at ansøgeren fremlægger supplerende oplysninger, som styrelsen vurderer er nødvendige for at vurdere risici forbundet med biocidmidlet."
    },
    {
      "provision_ref": "2:8",
      "chapter": "2",
      "section": "8",
      "content": "§ 8. Ansøgning om godkendelse af et lavrisikobiocidmiddel skal indeholde følgende oplysninger: 1) Ansøgerens navn og adresse. 2) Fabrikanterne af biocidmidlet og de aktive stoffer (navne og adresser, herunder det sted, hvor fabrikanten af aktivstoffet er etableret). 3) Eventuelt en adgangstilladelse til alle nødvendige relevante data. 4) Biocidmidlets handelsnavn. 5) Biocidmidlets komplette sammensætning. 6) Fysiske og kemiske egenskaber. 7) Produkttype. 8) Brugerkategori. 9) Anvendelsesmetode. 10) Effektivitet. 11) Analysemetoder. 12) Klassificering, emballering og etikettering, herunder et udkast til etiket, i overensstemmelse med reglerne i denne bekendtgørelse. 13) Leverandørbrugsanvisning udarbejdet i henhold til Beskæftigelsesministeriets bekendtgørelse om arbejde med stoffer og materialer. Stk. 2. For så vidt angår lavrisikobiocidmidler, som allerede er godkendt i et andet EU-land, skal ansøgningen omfatte de oplysninger, som fremgår af stk. 1, bortset fra effektivitetsdata, hvor et resume er tilstrækkeligt, og indgives sammen med en kopi af den første godkendelse, som er bekræftet af den udstedende myndighed. Stk. 3. Miljøstyrelsen kan kræve, at ansøgeren fremlægger supplerende oplysninger, som styrelsen vurderer er nødvendige for at vurdere risici forbundet med biocidmidlet."
    },
    {
      "provision_ref": "2:9",
      "chapter": "2",
      "section": "9",
      "content": "§ 9. Analyser og undersøgelser, der skal gennemføres i henhold til reglerne om godkendelse af bekæmpelsesmidler, udføres af laboratorier, der er omfattet af bekendtgørelse om anvendelse af og kontrol med principper for god laboratoriepraksis (GLP) for kemiske stoffer og blandinger og GLP-inspektion samt gebyrer herfor. Undersøgelser af plantebeskyttelsesmidlers effektivitet, der er udført i Danmark efter den 1. januar 1996, skal være foretaget på forsøgsenheder, der er anerkendt hertil af Det jordbrugsvidenskabelige fakultet ved Århus Universitet (GEP-anerkendelse)."
    },
    {
      "provision_ref": "2:10",
      "chapter": "2",
      "section": "10",
      "content": "§ 10. Offentlige eller videnskabelige institutioner, som har med landbrug, gartneri mv. at gøre, faglige landbrugsorganisationer og erhvervsmæssige brugere kan søge om, at et allerede godkendt plantebeskyttelsesmiddel også kan anvendes til andre formål end de, der er omfattet af godkendelsen. Stk. 2. Ansøgningen skal redegøre for de miljø- og sundhedsmæssige konsekvenser ved den ansøgte udvidelse, om midlets effektivitet, om restkoncentrationer i de pågældende afgrøder samt om, hvordan brugerne vil blive oplyst om midlet og dets anvendelse."
    },
    {
      "provision_ref": "2:11",
      "chapter": "2",
      "section": "11",
      "content": "§ 11. Den, der agter at gennemføre forsøg på hvirveldyr til brug for ansøgning om godkendelse af et plantebeskyttelsesmiddel, som indeholder et aktivstof, der er på bilag I til plantebeskyttelsesmiddeldirektivet, skal inden iværksættelsen af forsøget indhente oplysning fra Miljøstyrelsen, om hvorvidt der i et EU-land er godkendt et tilsvarende middel. Ansøgeren skal indsende dokumentation om midlets oprindelse og sammensætning til brug for Miljøstyrelsens udtalelse samt sandsynliggøre at være eller kunne komme i besiddelse af de oplysninger, der i øvrigt er nødvendige for at kunne opnå godkendelse. Stk. 2. Den, der agter at gennemføre forsøg på hvirveldyr til brug for ansøgning om godkendelse af et biocidmiddel, som indeholder et aktivstof, der er på bilag I eller I A til biociddirektivet, skal inden iværksættelsen af forsøget indhente oplysning fra Miljøstyrelsen, om hvorvidt der i et EU-land er godkendt et tilsvarende middel samt om navnet og adressen på indehaveren af tidligere godkendelser. Ansøgeren skal indsende dokumentation om midlets oprindelse og sammensætning til brug for Miljøstyrelsens udtalelse samt sandsynliggøre at være eller kunne komme i besiddelse af de oplysninger, der i øvrigt er nødvendige for at kunne opnå godkendelse."
    },
    {
      "provision_ref": "2:12",
      "chapter": "2",
      "section": "12",
      "content": "§ 12. En godkendelse af et bekæmpelsesmiddel er tidsbegrænset, jf. lovens § 33, stk. 3. Ansøgning om fornyet godkendelse skal udformes efter reglerne i dette kapitel, og indsendes til godkendelsesmyndigheden, jf. § 5, senest et år før godkendelsesperiodens udløb. Stk. 2. Retten til import eller salg af et allerede godkendt bekæmpelsesmiddel, som er søgt godkendt på ny i overensstemmelse med stk. 1, 2. pkt., ophører ikke, før godkendelsesmyndigheden har truffet afgørelse i sagen. Stk. 3. Godkendelsesmyndigheden kan træffe afgørelse om, at godkendelsen ikke kan fornys, eller fastsætte ændrede vilkår for godkendelsen. Myndigheden træffer afgørelse om tilbagekaldelse i henhold til lovens § 38, stk. 1, af en godkendelse, såfremt vilkårene herfor overtrædes. Myndigheden træffer afgørelse om en afviklingsfrist for bekæmpelsesmidler, der er på lager. I afviklingsperioden betales afgift efter lovens § 36 og eventuelt gebyr efter § 57 i denne bekendtgørelse. Stk. 4. Miljøstyrelsen kan, når der træffes afgørelse om, at et tidligere markedsført stof eller produkt godkendes på vilkår, der begrænser stoffets eller produktets hidtidige anvendelsesområde, tillige betinge godkendelsen med, at stoffet eller produktet sælges under et andet navn."
    },
    {
      "provision_ref": "2:13",
      "chapter": "2",
      "section": "13",
      "content": "§ 13. Ved vurderingen af, om der for biocidmidler findes alternative midler eller metoder, der er mindre farlige for sundheden eller mindre skadelige for miljøet, jf. lovens § 35, stk. 2, lægges til grund, at de alternative midler eller metoder kan anvendes med samme effekt på skadevolderen uden væsentlige økonomiske og arbejdsmæssige ulemper for brugeren. Stk. 2. Miljøstyrelsen kan indhente yderligere oplysninger hos importøren eller producenten, herunder dokumentation for midlets effektivitet og virkninger ved forskellige doseringer til brug for den i stk. 1 nævnte vurdering."
    },
    {
      "provision_ref": "2:14",
      "chapter": "2",
      "section": "14",
      "content": "§ 14. Miljøstyrelsen kan kræve prøver af det rene aktivstof og aktivstoffet i den renhedsgrad, der anvendes ved formuleringen, samt prøver af det formulerede middel og dets bestanddele."
    },
    {
      "provision_ref": "2:15",
      "chapter": "2",
      "section": "15",
      "content": "§ 15. Bekæmpelsesmidler skal være fremstillet, så aktivstofferne er ensartet fordelt eller fordeler sig ensartet efter omrystning eller omrøring."
    },
    {
      "provision_ref": "2:16",
      "chapter": "2",
      "section": "16",
      "content": "§ 16. Af hensyn til fabrikations- og analyseusikkerhed tillades de tolerancer, som er nævnt i bilag 14. Stk. 2. Miljøstyrelsen kan ved godkendelsen af det enkelte middel fastsætte andre tolerancer."
    },
    {
      "provision_ref": "3:17",
      "chapter": "3",
      "section": "17",
      "content": "§ 17. Miljøstyrelsen afgør i forbindelse med godkendelsesbehandlingen, om et bekæmpelsesmiddel skal betegnes som farligt. Farlige bekæmpelsesmidler klassificeres af Miljøstyrelsen og tildeles en eller flere af følgende farebetegnelser: 1) Eksplosiv. 2) Yderst brandfarlig. 3) Meget brandfarlig. 4) Brandnærende. 5) Meget giftig. 6) Giftig. 7) Sundhedsskadelig. 8) Ætsende. 9) Lokalirriterende. 10) Miljøfarlig. Stk. 2. Bekæmpelsesmidler klassificeres i fareklasser, tildeles faresymboler og farebetegnelser samt risikoangivelser og sikkerhedsforskrifter i overensstemmelse med bilag 1 - 5 i bekendtgørelse om klassificering, emballering, mærkning, salg og opbevaring af kemiske stoffer og produkter. Hvad angår risikoangivelser og sikkerhedsforskrifter for plantebeskyttelsesmidler sker tildelingen desuden i overensstemmelse med bilag 4 og 5 i plantebeskyttelsesmiddeldirektivet. Stk. 3. Nyvurdering som beskrevet i bilag 1, pkt. 3.1, i bekendtgørelse om klassificering, emballering, mærkning, salg og opbevaring af kemiske stoffer og produkter gælder ikke for plantebeskyttelsesmidler."
    },
    {
      "provision_ref": "3:18",
      "chapter": "3",
      "section": "18",
      "content": "§ 18. Godkendelsesindehavere, jf. lovens § 33, stk. 1, der fortsat ønsker at markedsføre godkendte bekæmpelsesmidler efter den 30. juli 2004, skal senest den 1. marts 2004 have indsendt en ændret etiket til Miljøstyrelsen på baggrund af en klassificering, som skal være i overensstemmelse med § 17, stk. 1 og 2. Desuden skal den dertil hørende mærkning opfylde reglerne i kapitel 4 i denne bekendtgørelse for så vidt angår plantebeskyttelsesmidler og kapitel 5 for så vidt angår biocidmidler. Stk. 2. Miljøstyrelsen godkender den indsendte etiket, jf. §§ 25 og 30, undtagen klassificeringen og den dertil hørende mærkning. Herefter, og senest den 30. juli 2004 påfører godkendelsesindehaverne den ændrede og godkendte etiket på bekæmpelsesmidlet forud for salg i alle led."
    },
    {
      "provision_ref": "4:19",
      "chapter": "4",
      "section": "19",
      "content": "§ 19. Plantebeskyttelsesmidler må kun sælges, hvis de er emballeret i henhold til §§ 9–12 i bekendtgørelse om klassificering, emballering, mærkning, salg og opbevaring af kemiske stoffer og produkter. Stk. 2. Miljøstyrelsen kan bestemme, at prøver af salgsemballagen inden godkendelse af plantebeskyttelsesmidler efter lovens kapitel 7 skal indsendes til Miljøstyrelsen."
    },
    {
      "provision_ref": "4:20",
      "chapter": "4",
      "section": "20",
      "content": "§ 20. Emballagen skal være forsynet med en etiket, der angiver følgende: 1) Midlets handelsnavn. 2) Navn og adresse på indehaveren af godkendelsen. 3) Midlets anvendelsesområde, for eksempel afgrøde, virkefelt, for eksempel insekticid og type, for eksempel sprøjtepulver, efterfulgt af produktets registreringsnummer og sætningen: »Omfattet af Miljøministeriets bekendtgørelse om bekæmpelsesmidler«. 4) For hvert aktivstof i midlet: navn på og indhold af aktivstoffet i midlet, a) i vægtprocent for plantebeskyttelsesmidler, der er faste stoffer, aerosoler, flygtige væsker (kogepunkt maks. 50 o C) eller tyktflydende væsker (nedre grænse l Pa. s. ved 20 o C), b) i vægtprocent og i g pr. l ved 20 o for andre væsker, c) i rumfangsprocent for luftarter, og d) i g pr. enhed for imprægnerede genstande. 5) For mikrobiologiske plantebeskyttelsesmidler, hvis det er relevant: Antal levende kim pr. g, pr. l eller antal internationalt anerkendte enheder pr. g eller pr. l. 6) Det kemiske navn på det eller de hjælpestoffer, der forekommer i midlet, efter de retningslinier, der fremgår af stk. 2. 7) Emballagens nettoindhold af midlet. 8) Partiets fabrikationsnummer eller -dato. 9) Eventuel holdbarhedsangivelse. 10) Farebetegnelser og faresymboler i overensstemmelse med reglerne i bilag 2, afsnit 1.1 i bekendtgørelse om klassificering, emballering, mærkning, salg og opbevaring af kemiske stoffer og produkter. 11) Risikoangivelser og sikkerhedsforskrifter (R- og S-sætninger) i overensstemmelse med reglerne i bilag 2, afsnit 1.2 og 2 i bekendtgørelse om klassificering, emballering, mærkning, salg og opbevaring af kemiske stoffer og produkter samt angivelserne i bilag 11 og 12 i denne bekendtgørelse. 12) For midler klassificeret for brandfare, sundhed eller miljø sætningen: »For at nedsætte risikoen for mennesker og miljø skal brugsanvisningen følges nøje«. 13) Oplysninger om førstehjælp. 14) Forskrifter for anvendelse, opbevaring og anvisning for bortskaffelse af rester og emballage. 15) Hvis det er relevant: Angivelse af den periode, der skal gå efter midlets anvendelse indtil høst eller anvendelse af afgrøde. 16) Brugsanvisning. 17) Hvis det er relevant: Angivelse af den periode, der skal gå efter midlets anvendelse indtil udsåning eller plantning af den kultur, der skal beskyttes, eller indtil udsåning eller plantning af efter­afgrøder. 18) Oplysning om uønskede bivirkninger på planter, bl.a. fytotoksicitet og skader på naboafgrøder. 19) Bigiftighed og symbol herfor, jf. bilag 3. 20) Eventuelle andre særlige angivelser, der har til formål at beskytte sundheden eller miljøet. Stk. 2. Angivelsen på etiketten af det kemiske navn på det eller de kemiske hjælpestoffer, der forekommer i midlet, jf. stk. 1, nr. 6, skal følge følgende retningslinier: 1) For midler, der skal klassificeres som meget giftige, giftige eller sundhedsskadelige, skal de hjælpestoffer angives, der er klassificeret som meget giftige, giftige eller sundhedsskadelige, og som forekommer i en koncentration, der er større end eller lig med stoffets nedre koncentrationsgrænse for klassificering som sundhedsskadelig, jf. bilag 1, punkt 3.3.1., i bekendtgørelse om klassificering, emballering, mærkning, salg og opbevaring af kemiske stoffer og produkter, medmindre en anden koncentrationsgrænse er angivet i listen over farlige stoffer. 2) For midler, der skal klassificeres som ætsende, skal de hjælpestoffer angives, der er klassificeret som ætsende, og som forekommer i en koncentration, der er større end eller lig med stoffets nedre koncentrationsgrænse for klassificering som lokalirriterende, jf. bilag 1, punkt 3.3.4., i bekendtgørelse om klassificering, emballering, mærkning, salg og opbevaring af kemiske stoffer og produkter, medmindre en anden koncentrationsgrænse er angivet i listen over farlige stoffer. 3) For midler, der skal klassificeres i en eller flere af nedenstående fareklasser, skal de hjælpestoffer, som giver anledning til denne klassificering, angives: a) Kræftfremkaldende, kategori 1, 2 eller 3. b) Mutagen, kategori 1, 2 eller 3. c) Reproduktionstoksisk, kategori 1, 2 eller 3. d) Meget giftig, giftig eller sundhedsskadelig på grundlag af ikke-dødelige virkninger efter en enkelt eksponering. e) Giftig eller sundhedsskadelig på grundlag af alvorlige skadevirkninger efter gentagen eller langvarig eksponering. f) Sensibiliserende. 4) I almindelighed er fire kemiske navne tilstrækkeligt til at identificere de stoffer, der udgør den største fare for sundheden, og som har ligget til grund for klassificeringen og valget af tilhørende risikosætninger. I visse tilfælde kan det være nødvendigt med mere end fire kemiske navne. Stk. 3. Navnet for aktivstoffet, jf. stk. 1, nr. 4, skal være det samme som er anført i Miljøministeriets liste over farlige stoffer. Hvis stoffet ikke er optaget derpå, skal det anføres med sit trivialnavn (ISO-navn). Hvis trivialnavn ikke foreligger, betegnes det aktive stof ved dets kemiske betegnelse ifølge IUPAC-reglerne (International Union of Pure and Applied Chemistry). Stk. 4. For plantebeskyttelsesmidler skal de i stk. 2 nævnte angivelser være i overensstemmelse med nomenklaturen i Miljøministeriets liste over farlige stoffer. Hvis stoffet ikke er optaget på listen, skal angivelsen være i overensstemmelse med en internationalt anerkendt nomenklatur, fortrinsvis den betegnelse, der er anvendt i EINECS (europæisk fortegnelse over markedsførte kemiske stoffer). Stk. 5. De i stk. 1, nr. 5, 10, 11, 15, 19 og 20, nævnte angivelser fastsættes af Miljøstyrelsen i forbindelse med godkendelsen."
    },
    {
      "provision_ref": "4:21",
      "chapter": "4",
      "section": "21",
      "content": "§ 21. De i § 20 krævede oplysninger skal anføres samlet på en etiket (fareetiketten), jf. dog § 24. Fareetiketten må ikke indeholde andre oplysninger, men kan udgøre en del af en større etiket, hvis betingelserne i stk. 2 er opfyldt. Stk. 2. Fareetikettens tekst skal være affattet på dansk og skal, eksempelvis ved indramning, adskille sig klart fra andre oplysninger, herunder mærkning på andre sprog. Stk. 3. Fareetiketten skal overholde de mindstemål, der er nævnt i bilag 15. Stk. 4. Hvert faresymbol skal optage mindst 1/10 af fareetikettens overflade. Det må dog ikke være mindre end 1 cm 2 . Farebetegnelsen skal angives under symbolet. Stk. 5. Etikettens farve og udseende skal sikre, at faresymbolet og dets orangegule baggrund, jf. bilag 3 i bekendtgørelse om klassificering, emballering, mærkning, salg og opbevaring af kemiske stoffer og produkter, træder klart frem. Teksten skal være let læselig og må ikke kunne udviskes."
    },
    {
      "provision_ref": "4:22",
      "chapter": "4",
      "section": "22",
      "content": "§ 22. Etiketten skal fastgøres på emballagen, således at teksten kan læses vandret, når emballagen er anbragt på sædvanlig måde. Etiketten skal med hele sin overflade være fastklæbet på den emballage, som umiddelbart indeholder midlet, og på en sådan måde, at den forbliver på emballagen. Stk. 2. De oplysninger, som ifølge § 20 er påbudt at skulle fremgå af etiketten, skal skille sig tydeligt ud fra baggrunden og skal være af en tilstrækkelig størrelse og opstillet med tilstrækkeligt store mellemrum til, at de er let læselige. Stk. 3. Såfremt stoffet eller produktet sælges i dobbelt salgsemballage, skal begge emballagedele være forsynet med de i § 20 krævede angivelser."
    },
    {
      "provision_ref": "4:23",
      "chapter": "4",
      "section": "23",
      "content": "§ 23. En etiket er ikke påkrævet, når angivelserne i § 20 tydeligt er anført på selve emballagen. Emballagens farve og udseende skal sikre, at faresymbolet træder tydeligt frem, jf. bilag 3 i bekendtgørelse om klassificering, emballering, mærkning, salg og opbevaring af kemiske stoffer og produkter."
    },
    {
      "provision_ref": "4:24",
      "chapter": "4",
      "section": "24",
      "content": "§ 24. Miljøstyrelsen kan tillade, at de angivelser, der er nævnt i § 20, stk. 1, nr. 16-19, gives i en særskilt vedlagt folder, hvis der er for lidt plads på selve emballagen. Miljøstyrelsen kan i disse tilfælde endvidere tillade, at disse oplysninger ikke skal være angivet på yderemballagen, hvis midlet sælges i en dobbelt salgsemballage. Stk. 2. Ved angivelse i en folder, jf. stk. 1, skal etiketten indeholde følgende sætning: »Læs først vedlagte brugsanvisning«. Stk. 3. Teksten i folderen, jf. stk. 1, skal være på dansk, let læselig og må ikke kunne udviskes."
    },
    {
      "provision_ref": "4:25",
      "chapter": "4",
      "section": "25",
      "content": "§ 25. Miljøstyrelsen skal godkende etiket, jf. § 20, teksten på emballage, jf. § 23, og folder, jf. § 24, inden salg af midlet."
    },
    {
      "provision_ref": "4:26",
      "chapter": "4",
      "section": "26",
      "content": "§ 26. Transportemballagen skal som minimum være mærket i overensstemmelse med de internationale bestemmelser om transport af farlige stoffer og produkter samt angivelserne efter § 20, stk. 1, nr. 1, 8 og 11."
    },
    {
      "provision_ref": "4:27",
      "chapter": "4",
      "section": "27",
      "content": "§ 27. De plantebeskyttelsesmidler, der er nævnt i § 1, stk. 3, nr. 2, skal tydeligt være mærket med midlets navn, navn på og procentvis indhold af hvert aktivstof, producentens eller importørens navn og adresse samt følgende tekst: »Må ikke udleveres til forbrugere. Kun til viderefabrikation (ompakning)«. Midlerne skal desuden emballeres og mærkes efter reglerne i bekendtgørelse om klassificering, mærkning, salg og opbevaring af kemiske stoffer og produkter."
    },
    {
      "provision_ref": "5:28",
      "chapter": "5",
      "section": "28",
      "content": "§ 28. Biocidmidler emballeres i henhold til reglerne i bekendtgørelse om klassificering, emballering, mærkning, salg og opbevaring af kemiske stoffer og produkter. Stk. 2. Herudover gælder det for sådanne midler at 1) midler, som kan forveksles med levnedsmidler, drikkevarer eller foder, skal emballeres således, at sandsynligheden for forveksling mindskes mest muligt, og 2) midler, som er tilgængelige for offentligheden, og som kan forveksles med levnedsmidler, drikkevarer eller foder, skal indeholde bestanddele, der nedsætter risikoen for indtagelse. Stk. 3. Miljøstyrelsen kan bestemme, at prøver af salgsemballagen skal indsendes til Miljøstyrelsen inden godkendelsen af biocidmidlet."
    },
    {
      "provision_ref": "5:29",
      "chapter": "5",
      "section": "29",
      "content": "§ 29. Biocidmidler etiketteres i henhold til reglerne i bekendtgørelse om klassificering, emballering, mærkning, salg og opbevaring af kemiske stoffer og produkter. Etiketterne må ikke være vildledende eller give et overdrevent indtryk af produktets egenskaber, og de må ikke indeholde de angivelser, som nævnes i § 40, stk. 2. Stk. 2. Herudover skal etiketterne tydeligt, på dansk og med uudslettelig tekst vise følgende: 1) alle aktivstoffers identitet og koncentration i metriske enheder, 2) nummeret på den godkendelse, som den kompetente myndighed har givet det biocidholdige produkt, 3) præparattype (f.eks. flydende koncentrat, granulat, pulver, fast stof osv.), 4) godkendte anvendelser af det biocidholdige produkt (f.eks. træimprægnering, desinfektion, anti-fouling osv.), 5) brugsanvisning og dosering, angivet i metriske enheder, for hver af de anvendelsesformer, som godkendelsen dækker, 6) enkeltheder om sandsynlige direkte eller indirekte bivirkninger og eventuel vejledning om førstehjælp, 7) sætningen »Læs først vedlagte brugsanvisning«, når der er vedlagt en brugsanvisning, 8) anvisninger for forsvarlig bortskaffelse af biocidmidlet og emballagen, herunder om nødvendigt eventuelt forbud mod genbrug af emballagen, 9) præparatets batchnummer eller betegnelse, samt udløbsdato under normale opbevaringsforhold, og 10) den tid det tager, inden biocidmidlet virker, den tid, der skal hengå mellem anvendelse af biocidmidlet eller mellem anvendelse og næste brug af det behandlede produkt, den tid, der skal hengå indtil næste adgang for mennesker eller dyr til det område, hvor biocidmidlet er anvendt, herunder oplysninger om dekontamineringsmidler og -foranstaltninger og varigheden af den nødvendige ventilation af de behandlede områder, oplysninger med henblik på passende rensning af udstyr, oplysninger om forebyggende foranstaltninger under brug, oplagring og transport (f.eks. beskyttelsesdragter og -udstyr til personer, foranstaltninger til beskyttelse mod ild, dækning af møblement, fjernelse af fødevarer og foderstoffer og anvisninger om, hvordan man undgår, at dyr bliver udsat). Stk. 3. I fornødent omfang forsynes etiketterne efter stk. 2 med følgende påskrifter, der skal opfylde de i stk. 2 stillede krav: 1) den kategori af brugere, som biocidmidlet er begrænset til, 2) oplysninger om eventuelle særlige farer for miljøet, især om beskyttelse af organismer uden for målgruppen og hindring af forurening af vand, og 3) for mikrobiologiske biocidmidler eventuelle yderligere etiketteringskrav i henhold til Beskæftigelsesministeriets bekendtgørelse om biologiske agenser og arbejdsmiljø. Stk. 4. Oplysningerne i stk. 2, nr. 1, 2, 4 og 7, samt stk. 3, nr. 1, skal anføres på selve etiketten. Oplysningerne i stk. 2, nr. 3, 5, 6, 8, 9 og 10 samt stk. 3, nr. 2, kan anføres andetsteds på emballagen eller i en særskilt vedlagt folder, som udgør en integreret del af emballagen. Sådanne oplysninger anses for en del af etiketteringen."
    },
    {
      "provision_ref": "5:30",
      "chapter": "5",
      "section": "30",
      "content": "§ 30. Miljøstyrelsen skal godkende etiket, etikettekst på emballagen (hvor etiket ikke er påkrævet), og folder, jf. § 29, stk. 3, inden salg af midlet."
    },
    {
      "provision_ref": "5:31",
      "chapter": "5",
      "section": "31",
      "content": "§ 31. De bekæmpelsesmidler, der er nævnt i § 1, stk. 3, nr. 2, skal tydeligt være mærket med midlets navn, navn på og procentvis indhold af hvert aktivstof, producentens eller importørens navn og adresse samt følgende tekst: »Må ikke udleveres til forbrugere. Kun til viderefabrikation (ompakning)«. Midlerne skal desuden mærkes efter reglerne i bekendtgørelse om klassificering, mærkning, salg og opbevaring af kemiske stoffer og produkter."
    },
    {
      "provision_ref": "6:32",
      "chapter": "6",
      "section": "32",
      "content": "§ 32. Reglerne i dette kapitel samt i kapitel 7, 8 og 10 om meget giftige og giftige bekæmpelsesmidler finder anvendelse for alle midler, der skal mærkes med farebetegnelsen »Meget giftig« eller »Giftig«."
    },
    {
      "provision_ref": "6:33",
      "chapter": "6",
      "section": "33",
      "content": "§ 33. Meget giftige og giftige bekæmpelsesmidler må kun sælges af 1) indehaveren af godkendelsen for det pågældende middel eller 2) den, der på nærmere fastsatte vilkår har fået tilladelse hertil af Miljøstyrelsen. En tilladelse omfatter et udsalgssted og kan indskrænkes til kun at omfatte giftige bekæmpelsesmidler. Tilladelser kan tilbagekaldes af Miljøstyrelsen."
    },
    {
      "provision_ref": "6:34",
      "chapter": "6",
      "section": "34",
      "content": "§ 34. Meget giftige og giftige bekæmpelsesmidler må kun sælges til virksomheder, der er omfattet af § 33 eller til den, der har gennemført et giftkursus, jf. § 47, stk. 3, nr. 1. Stk. 2. Giftige bekæmpelsesmidler må endvidere sælges til den, der i medfør af § 47, stk. 2, nr. 1-2, må anvende disse bekæmpelsesmidler."
    },
    {
      "provision_ref": "6:35",
      "chapter": "6",
      "section": "35",
      "content": "§ 35. Forhandleren har pligt til at sikre sig, at køberen er berettiget til at købe meget giftige eller giftige bekæmpelsesmidler. Salg af meget giftige bekæmpelsesmidler til brugere må kun finde sted mod forevisning af bevis for at have et gennemført giftkursus, jf. § 47, stk. 3, nr. 1, eller en tilladelse, som er udstedt af Miljøstyrelsen til at indkøbe og anvende bekæmpelsesmidler i fareklasse Meget giftig, uanset om gyldighedsperioden er overskredet. Salg må endvidere kun finde sted mod egenhændig kvittering fra køberen."
    },
    {
      "provision_ref": "6:36",
      "chapter": "6",
      "section": "36",
      "content": "§ 36. Forhandlere, der sælger meget giftige bekæmpelsesmidler, skal føre bog over hvert køb og salg af disse midler. Bogføringen skal foretages straks efter, at dispositionen har fundet sted og skal ske med angivelse af dato, køberen navn og adresse, midlernes handelsnavn samt antal og størrelse af pakningerne. Stk. 2. Bogføringen skal i øvrigt ske på en sådan måde, at forhandlerens beholdning af disse midler til enhver tid klart fremgår af bogen eller af en særlig specificeret udskrift af forhandlerens normale bogholderi, der kan godkendes af Miljøstyrelsen. Bogen med bilag skal opbevares i 5 år efter at være udskrevet."
    },
    {
      "provision_ref": "6:37",
      "chapter": "6",
      "section": "37",
      "content": "§ 37. Kemiske midler til bekæmpelse af rotter må kun sælges til og besiddes af personer, der ifølge bekendtgørelse om bekæmpelse af rotter m.v. er autoriseret af Naturstyrelsen til at foretage bekæmpelse af rotter med sådanne midler. Stk. 2. Forhandleren har pligt til at sikre sig, at køberen er indehaver af et gyldigt autorisationsbevis samt til at føre bog over hvert køb og salg af kemiske midler til bekæmpelse af rotter i overensstemmelse med fremgangsmåden, som er beskrevet i § 36."
    },
    {
      "provision_ref": "6:38",
      "chapter": "6",
      "section": "38",
      "content": "§ 38. Bekæmpelsesmidler må kun sælges i den ubrudte originalpakning, som varen er leveret i fra producent eller importør. Stk. 2. Åbne originalpakninger af bekæmpelsesmidler må ikke forefindes i forretningslokaler, lagerlokaler og andre lokaler, hvor bekæmpelsesmidler opbevares med henblik på salg til brugere."
    },
    {
      "provision_ref": "6:39",
      "chapter": "6",
      "section": "39",
      "content": "§ 39. Bestemmelserne i lovens § 24 og § 25, stk. 1-3, gælder ikke for bekæmpelsesmidler, der er omfattet af denne bekendtgørelse."
    },
    {
      "provision_ref": "6:40",
      "chapter": "6",
      "section": "40",
      "content": "§ 40. Et bekæmpelsesmiddel må ikke markedsføres under omstændigheder, der er egnet til at vildlede brugerne med hensyn til midlets anvendelse eller den risiko, der kan være forbundet med midlet. Stk. 2. Et bekæmpelsesmiddel må ikke markedsføres under omstændigheder, der er egnet til at give brugerne den opfattelse, at midlet ikke indebærer risiko for mennesker eller miljø. Dette gælder bl.a. angivelser, handelsnavne mv. som »ufarlig«, »ugiftig«, »ikke sundhedsskadelig«, »lavrisikobiocidmiddel«, »ikke mærkningspligtig«, »testet for .....« (f.eks. allergi), »godkendt«, »miljø«, »øko«, og »natur« eller sammensætninger heraf. Angivelsen »bio« eller sammensætninger heraf, bortset fra »biocid- «, må ikke benyttes i forbindelse med markedsføringen af ikke-mikrobiologiske bekæmpelsesmidler. Stk. 3. Reklamering må ikke indeholde udsagn mv. om, at et bekæmpelsesmiddel indeholder eller har virkning som plantenæringsstof. Ved reklame for et bekæmpelsesmiddel, der er klassificeret, jf. § 17, skal der i reklamebudskabet gøres opmærksom på midlets farebetegnelse og indholdet af aktivstoffer. Stk. 4. Reklamering for biocidmidler skal ledsages af sætningerne: »Biocidmidler skal anvendes med forsigtighed. Læs etiket og brugsanvisning, før produktet tages i brug.«. Stk. 5. Reklamer for bekæmpelsesmidler, som giver en forbruger mulighed for at indgå en købekontrakt uden først at have set produktets etiket, skal henvise til den eller de på etiketten anførte fareklasser. Stk. 6. Emballagen til bekæmpelsesmidler, der er klassificeret som farlige må ikke have en præsentation eller være påført en betegnelse, der anvendes til levnedsmidler, foder, lægemidler eller kosmetik. Stk. 7. Bekæmpelsesmidler, der er klassificeret som farlige, og som sælges en detail til offentligheden, må ikke have en emballage, som er udformet eller dekoreret, så den tiltrækker børns aktive nysgerrighed eller vildleder forbrugerne."
    },
    {
      "provision_ref": "6:41",
      "chapter": "6",
      "section": "41",
      "content": "§ 41. Aktivstoffer må kun markedsføres til anvendelse i bekæmpelsesmidler, hvis de er klassificeret, emballeret og etiketteret i overensstemmelse med bekendtgørelse om klassificering, emballering, mærkning, salg og opbevaring af kemiske stoffer og produkter. Stk. 2. Et nyt aktivstof må kun markedsføres til anvendelse i plantebeskyttelsesmidler, hvis en ansøgning, der opfylder kravene i bilag 5.1, litra a, eller 5.2.1, litra a, eller tilsvarende regler i andre EU-lande, er sendt til alle EU-lande og Europa-Kommissionen i overensstemmelse med § 5, stk. 6, eller tilsvarende regler i andre EU-lande med en erklæring om, at aktivstoffet er bestemt til at indgå i et plantebeskyttelsesmiddel. Stk. 3. Et nyt aktivstof må kun markedsføres til anvendelse i biocidmidler, hvis en ansøgning, der opfylder kravene i bilag 5.4, litra a og i givet fald de relevante dele af bilag 5.4, litra c, eller som opfylder kravene i bilag 5.5, litra a, er sendt til alle EU-lande og Europa-Kommissionen i overensstemmelse med § 5, stk. 7, eller tilsvarende regler i andre EU-lande med en erklæring om, at aktivstoffet er bestemt til at indgå i et biocidmiddel. Stk. 4. Undtaget fra bestemmelserne i stk. 2 og 3 er markedsføring til anvendelser, som er omfattet af kapitel 9 om forsøgsmæssig afprøvning."
    },
    {
      "provision_ref": "6:42",
      "chapter": "6",
      "section": "42",
      "content": "§ 42. Plantebeskyttelsesmidler, der indeholder aktivstoffer anført i bilag 9, jf. bilag 9.1-9.3, og bilag 10 til denne bekendtgørelse, må ikke sælges og anvendes efter tidsfristerne anført i bilagene."
    },
    {
      "provision_ref": "7:43",
      "chapter": "7",
      "section": "43",
      "content": "§ 43. Bekæmpelsesmidler skal overalt opbevares miljø- og sundhedsmæssigt forsvarligt, utilgængeligt for børn og ikke sammen med eller i nærheden af levnedsmidler, foderstoffer, lægemidler eller lignende."
    },
    {
      "provision_ref": "7:44",
      "chapter": "7",
      "section": "44",
      "content": "§ 44. Meget giftige og giftige bekæmpelsesmidler, jf. § 34, skal overalt opbevares miljø- og sundhedsmæssigt forsvarligt, under lås, utilgængeligt for børn og ikke sammen med levnedsmidler, foderstoffer, lægemidler eller lignende. Stk. 2. Producenter, importører og forhandlere skal opbevare meget giftige og giftige bekæmpelsesmidler i særskilt og aflåst skab eller rum, der tydeligt er mærket med advarselstavle, som er angivet i bilag 4. Forhandlere må ikke anbringe andet end meget giftige og giftige stoffer og produkter i et sådant giftskab eller giftrum."
    },
    {
      "provision_ref": "7:45",
      "chapter": "7",
      "section": "45",
      "content": "§ 45. Rester af bekæmpelsesmidler samt tom brugt emballage er omfattet af bestemmelserne i § 43 og § 44, stk. 1. Stk. 2. Brugere må kun opbevare bekæmpelsesmidler i den oprindelige emballage. Stk. 3. Sprøjtevæsker mv., der er tilberedt af bekæmpelsesmidler, må ikke efterlades uden tilsyn."
    },
    {
      "provision_ref": "7:46",
      "chapter": "7",
      "section": "46",
      "content": "§ 46. Bekæmpelsesmidler optaget på lovens bilag 2, liste A eller B, eller plantebeskyttelsesmidler indeholdende aktivstoffer, anført i bilag 9, jf. bilag 9.1 - 9.3, og bilag 10 til denne bekendtgørelse, bekæmpelsesmidler med etiketter, der ikke er affattet på dansk, og bekæmpelsesmidler, der aldrig har været godkendt i Danmark, må ikke besiddes. Stk. 2. Hvis der i lovens bilag 2, eller hvis der i bilag 9, jf. bilag 9.1 - 9.3, eller bilag 10 til denne bekendtgørelse, jf. § 43, er fastsat en sidste lovlig anvendelsesdag for et middel, gælder besiddelsesforbuddet for midlet først 3 måneder efter denne dato. Stk. 3. Et bekæmpelsesmiddel, hvis anvendelse kun er delvist forbudt, kan dog lovligt besiddes, hvis oplysningerne på midlets etiket, jf. § 21, er i overensstemmelse med de anvendelsesbegrænsninger for det pågældende middel, som er fastsat i lovens bilag 2. Stk. 4. Et bekæmpelsesmiddel, som er omfattet af stk. 1, må endvidere besiddes, hvis det sker for at udnytte en dispensation eller tilladelse, som er meddelt i medfør af lov om kemiske stoffer og produkter. Stk. 5. Forbuddet mod besiddelse omfatter ikke midler, der er fremstillet i udlandet og som kun føres gennem landet som transitgods. Forbuddet gælder endvidere ikke for virksomheder, som lovligt fremstiller kemiske stoffer og produkter til eksport."
    },
    {
      "provision_ref": "8:47",
      "chapter": "8",
      "section": "47",
      "content": "§ 47. Kemiske midler til bekæmpelse af rotter må kun anvendes af personer, der ifølge bekendtgørelse om bekæmpelse af rotter mv. må foretage bekæmpelse af rotter med kemiske midler. Stk. 2. Giftige bekæmpelsesmidler, jf. § 32, må kun anvendes af 1) den, der erhvervsmæssigt anvender midlerne i egen bedrift, eller 2) den, der erhvervsmæssigt udfører bekæmpelse for andre. Stk. 3. Meget giftige bekæmpelsesmidler, jf. § 32, må kun anvendes af 1) den, der er omfattet af stk. 1, og som har bevis for at have gennemgået et giftkursus for det pågældende anvendelsesområde. Kurset skal være foranstaltet af eller anerkendt af Miljøstyrelsen, 2) den, der er omfattet af stk. 2, og som har bevis for at have gennemgået et giftkursus for det pågældende anvendelsesområde. Kurset skal være foranstaltet af eller anerkendt af Miljøstyrelsen, eller 3) ansatte hos den i nr. 2 nævnte, dog ikke for så vidt angår anvendelse af meget giftige midler til bekæmpelse af rotter. Stk. 4. Miljøstyrelsen kan fastsætte nærmere regler for anvendelse af grupper af meget giftige bekæmpelsesmidler."
    },
    {
      "provision_ref": "8:48",
      "chapter": "8",
      "section": "48",
      "content": "§ 48. Personer, som er omfattet af § 47, stk. 3, nr. 1 og 2, og som erhvervsmæssigt udfører bekæmpelse for andre med meget giftige bekæmpelsesmidler, skal oplyse den, som bekæmpelsen udføres for, om, at Miljøstyrelsen har foranstaltet eller anerkendt det giftkursus, som personen har gennemført, samt kontaktoplysninger til Miljøstyrelsen eller til Økonomi- og Erhvervsministeriets elektroniske kontaktpunkt (kvikskranke), jf. § 16 i lov om tjenesteydelser i det indre marked. Stk. 2. Oplysningerne i stk. 1 skal gøres tilgængelige for den, som bekæmpelsen udføres for, eller meddeles denne klart og entydigt og i god tid inden indgåelse af aftale om bekæmpelse eller inden udførelse af bekæmpelse, hvis der ikke foreligger en skriftlig aftale."
    },
    {
      "provision_ref": "8:49",
      "chapter": "8",
      "section": "49",
      "content": "§ 49. Miljøstyrelsen skal fastsætte og offentliggøre sine frister for behandling af ansøgninger om anerkendelse af gennemført giftkursus. Fristerne regnes fra det tidspunkt, hvor ansøgeren har indsendt alle de oplysninger, det påhviler denne at indsende. Stk. 2. Miljøstyrelsen kan forlænge fristen i stk. 1 én gang, hvis sagens kompleksitet berettiger det. Miljøstyrelsen giver ansøger meddelelse om forlængelsen og om varigheden heraf inden udløbet af fristen efter stk. 1. Meddelelsen skal indeholde en begrundelse for forlængelsen og dennes varighed. Stk. 3. Uanset fristerne i stk. 1 og 2 må ansøgeren ikke påbegynde bekæmpelsen med meget giftige bekæmpelsesmidler, før end Miljøstyrelsen har truffet afgørelse om anerkendelse af det gennemførte giftkursus."
    },
    {
      "provision_ref": "8:50",
      "chapter": "8",
      "section": "50",
      "content": "§ 50. Miljøstyrelsen skal hurtigst muligt kvittere for modtagelsen af en ansøgning om anerkendelse af gennemført giftkursus. Kvitteringen skal indeholde følgende oplysninger: 1) Den offentliggjorte frist for behandlingen af den pågældende ansøgning og muligheden for, at fristen kan blive forlænget én gang, jf. § 49, stk. 1 og 2, 2) oplysning om, at ansøgeren ikke må påbegynde bekæmpelsen med meget giftige bekæmpelsesmidler, før end Miljøstyrelsen har truffet sin afgørelse, uanset om den offentliggjorte frist eller en efterfølgende meddelt frist er overholdt, og 3) oplysning om de administrative klagemuligheder for den pågældende afgørelse."
    },
    {
      "provision_ref": "8:51",
      "chapter": "8",
      "section": "51",
      "content": "§ 51. Meget giftige og giftige bekæmpelsesmidler, jf. § 32, må ikke anvendes i private haver, i offentlige områder og lignende, der er tilgængelige for publikum, på arealer omkring boligbyggeri, børneinstitutioner og lignende eller til behandling af beplantninger i skel mod offentlige veje eller private haver. Stk. 2. Undtaget for bestemmelsen i stk. 1 er anvendelsen af meget giftige og giftige midler til bekæmpelse af rotter, mosegrise og muldvarpe under forudsætning af, at bekæmpelsen udføres af personer, der har gennemgået et giftkursus, jf. § 47, stk. 3, nr. 1 og 2."
    },
    {
      "provision_ref": "8:52",
      "chapter": "8",
      "section": "52",
      "content": "§ 52. Meget giftige og giftige bekæmpelsesmidler, jf. § 32, må ikke overlades til personer, som må antages at ville volde skade på sig selv eller deres omgivelser."
    },
    {
      "provision_ref": "9:53",
      "chapter": "9",
      "section": "53",
      "content": "§ 53. Bestemmelserne i stk. 2-7 finder anvendelse for plantebeskyttelsesmidler. Stk. 2. Miljøstyrelsen kan tillade, at bekæmpelsesmidler uanset bekendtgørelsens øvrige bestemmelser kan anvendes til undersøgelser af bekæmpelsesmidlers anvendelighed mv. Midlerne skal i så fald udleveres vederlagsfrit, jf. dog stk. 6. Stk. 3. Ansøgning om tilladelse skal indgives af den mulige ansøger om godkendelse, jf. § 4, stk. 3, eller berørte personer til Miljøstyrelsen inden forsøgets start og skal indeholde oplysninger om: 1) midlets sammensætning samt akut toksicitet for dets aktivstoffer. 2) for mikrobiologiske plantebeskyttelsesmidler: Aktivstoffets eller aktivstoffernes patogenicitet over for pattedyr, især mennesker, samt naturlig forekomst og udbredelse i Danmark, 3) data, der i øvrigt kan belyse mulige virkninger på menneskers og dyrs sundhed eller på miljøet, 4) midlets anvendelsesområde, 5) de forhold, hvorunder afprøvningen skal finde sted, herunder angivelse af de foranstaltninger, der vil blive truffet for at imødegå eventuel fare for sundheden eller miljøet, 6) navn og adresse på den ejer eller bruger, hvis arealer, afgrøder eller husdyr benyttes ved afprøvningen og 7) navn og adresse på den, der forestår afprøvningen. Stk. 4. Ansøgninger, jf. stk. 1, vedrørende kemiske bekæmpelsesmidler skal indgives på et særligt skema, som kan fås hos Miljøstyrelsen. Stk. 5. Miljøstyrelsen kan kræve yderligere oplysninger og fastsætte nærmere vilkår for afprøvningen. Stk. 6. Forsøgsmæssig afprøvning, der foretages af forskningsinstitutioner under Fødevareministeriet, af forsøgsenheder, der er anerkendt hertil af Det jordbrugsvidenskabelige fakultet ved Århus Universitet (GEP-anerkendelse), jf. § 9, eller af laboratorier eller institutioner, der er akkrediteret af Den Danske Akkrediterings- og Metrologifond eller af et tilsvarende akkrediteringsorgan, som er medunderskriver af EA's multilaterale aftale om gensidig anerkendelse, kan få en generel tilladelse til at foretage bestemte forsøg og prøver på nærmere fastsatte vilkår om udførelse af forsøgene. Der kan opkræves vederlag for midler, der anvendes ved disse forsøg. Stk. 7. Forsøg, der foretages på laboratorium uden udslip til miljøet af ikke godkendte bekæmpelsesmidler, forudsætter ikke tilladelse efter dette kapitel."
    },
    {
      "provision_ref": "9:54",
      "chapter": "9",
      "section": "54",
      "content": "§ 54. Bestemmelserne i stk. 2-6 finder anvendelse for biocidmidler. Stk. 2. Ikke godkendte biocidmidler eller aktivstoffer beregnet udelukkende til anvendelse i et biocidmiddel, og som ikke indgår i et allerede godkendt biocidmiddel, kan uanset bekendtgørelsens øvrige bestemmelser markedsføres eller anvendes til: 1) Videnskabelig forskning og udvikling, når den eller de ansvarlige for markedsføringen eller anvendelsen udarbejder og opbevarer skriftlige fortegnelser med detaljerede oplysninger om produktets eller aktivstoffets identitet, etiketteringsdata, leverede mængder, navne og adresser på personer, som modtager produktet eller aktivstoffet, samt udarbejder dossierer indeholdende alle foreliggende data om mulige virkninger på menneskers eller dyrs sundhed eller på miljøet, jf. dog stk. 3. Disse oplysninger skal på forlangende stilles til rådighed for Miljøstyrelsen. 2) Procesorienteret forskning og udvikling, såfremt den eller de ansvarlige personer, før markedsføringen eller anvendelsen skriftligt meddeler de i nr. 1 nævnte oplysninger til Miljøstyrelsen, jf. dog stk. 3. Stk. 3. Markedsføring eller anvendelse, jf. stk. 2, som kan indebære eller føre til, at det pågældende biocidmiddel eller stof udsættes i miljøet, må ikke finde sted uden Miljøstyrelsens godkendelse. Ansøgning herom skal indgives til Miljøstyrelsen af de ansvarlige for markedsføringen eller anvendelsen efter styrelsens nærmere anvisninger. Stk. 4. Ved videnskabelig forskning og udvikling forstås i denne bestemmelse: Videnskabelige forsøg, analyser eller kemisk forskning under kontrollerede betingelser. Heri indgår bestemmelse af stoffets egenskaber, ydeevne og effektivitet såvel som videnskabelige undersøgelser i tilknytning til produktudvikling. Stk. 5. Ved procesorienteret forskning og udvikling forstås i denne bestemmelse: Videreudvikling af et stof, hvorunder dets anvendelsesområder testes ved hjælp af pilotforsøg eller fremstillingsforsøg. Stk. 6. Ved markedsføring forstås i denne bestemmelse: Enhver overdragelse mod eller uden vederlag, eller senere oplagring bortset fra overdragelse til oplagring med efterfølgende forsendelse ud af EU's toldområde eller bortskaffelse. Indførsel af et biocidmiddel til EU's toldområde anses for markedsføring."
    },
    {
      "provision_ref": "10:55",
      "chapter": "10",
      "section": "55",
      "content": "§ 55. Den i lovens § 35 nævnte afgift forfalder til betaling den 1. januar og skal indbetales til Miljøstyrelsen inden den 1. februar."
    },
    {
      "provision_ref": "10:56",
      "chapter": "10",
      "section": "56",
      "content": "§ 56. Den, der efter lovens § 35 skal betale afgift, skal senest den 1. februar indsende en årsopgørelse for det umiddelbart foregående kalenderår til Miljøstyrelsen efter dennes nærmere anvisning. Årsopgørelsen skal omfatte den solgte mængde for hvert enkelt produkt og skal udarbejdes på grundlag af optegnelser i en form, som kan godkendes af Miljøstyrelsen. For udenlandske godkendelsesindehavere skal opgørelsen omhandle den samlede mængde, der er afsat med henblik på anvendelse i Danmark."
    },
    {
      "provision_ref": "10:57",
      "chapter": "10",
      "section": "57",
      "content": "§ 57. Den, der har fået tilladelse til forhandling af meget giftige eller giftige bekæmpelsesmidler, skal for hvert udsalgssted, som tilladelsen omfatter, betale et gebyr på: 1) 250 kr. pr. halvår, hvis tilladelsen omfatter meget giftige midler, eller 2) 125 kr. pr. halvår, hvis tilladelsen alene omfatter giftige midler. Stk. 2. Gebyrerne forfalder til betaling den 1. januar hvert andet år og skal indbetales inden 1. februar i det pågældende kalenderår. Gebyrer, der indbetales efter denne dato, forrentes i overensstemmelse med reglerne i renteloven."
    },
    {
      "provision_ref": "10:58",
      "chapter": "10",
      "section": "58",
      "content": "§ 58. Den, der ansøger om godkendelse af eller ændring af en godkendelse af et biocidmiddel, hvor mindst et aktivstof er optaget på bilag I eller I A til biociddirektivet til den ansøgte anvendelse, skal betale et gebyr til godkendelsesmyndigheden, jf. § 5, stk. 1. Ligeledes skal den, der ansøger om et aktivstofs optagelse på bilag I, I A eller I B, betale et gebyr til godkendelsesmyndigheden. Betaling af gebyrer skal ske til dækning af omkostningerne ved ansøgningerne. Stk. 2. Gebyret udgør: 1) 1.300.000 kr. pr. aktivstof som i henhold til biociddirektivet anmeldes til vurdering i Danmark med henblik på optagelse på bilag I, I A eller I B. Hvis et aktivstof anmeldes til vurdering inden for mere end en produkttype, udgør gebyret 1.300.000 kr. for den første produkttype og 500.000 kr. for hver af de efterfølgende produkttyper. 2) 80.000 kr. pr. middel, hvor Danmark er første land i EU, hvor midlet søges godkendt, efter eller i forbindelse med aktivstoffets optagelse på biociddirektivets bilag I, jf. dog nr. 4 og 5. Såfremt midlet alene udgøres af et eller flere aktivstoffer, udgør gebyret 20.000 kr. pr. aktivstof. 3) 20.000 kr. pr. middel som søges godkendt, jf. § 7, stk. 4, om gensidig anerkendelse. 4) 20.000 kr. pr. middel, der som aktivstoffer kun indeholder et eller flere af dem, der er opført på biociddirektivets bilag I A (lavrisikobiocidmiddel). 5) 20.000 kr. pr. middel, som har samme rammeformulering, jf. artikel 2, stk. 1, litra j, i biociddirektivet, som et middel, som tidligere er godkendt i et EU-land. 6) 5.000 kr. pr. middel, som søges parallelimporteret, og som er identisk med et middel, som i forvejen er godkendt i Danmark efter kapitel 7 i lov om kemiske stoffer og produkter. 7) 5.000 kr. pr. middel som med henvisning til § 6 i lov om kemiske stoffer og produkter søges midlertidigt undtaget fra lovens almindelige betingelser om godkendelse. 8) 5.000 kr. for ændringer i en eksisterende godkendelse. 9) 5.000 kr. pr. middel, som søges godkendt til forsøgsmæssig afprøvning, jf. § 54. Stk. 3. Gebyrsatserne i stk. 2 gælder for ansøgninger modtaget senest 31. december 2008. For senere ansøgninger reguleres satserne årligt pr. 1. januar på grundlag af det seneste offentliggjorte pris- og lønindeks i Økonomisk-Administrativ Vejledning fra Finansministeriet. Den aktuelle gebyrsats offentliggøres på Miljøstyrelsens hjemmeside www.mst.dk. Stk. 4. Gebyret skal indbetales til godkendelsesmyndigheden efter myndighedens nærmere anvisninger på tidspunktet for indgivelse af ansøgningen om godkendelse. Af gebyret, som nævnes i stk. 2, nr. 1, betales alene 10.000 kr. på tidspunktet for indgivelse af anmeldelsen. Hvis et aktivstof anmeldes til vurdering inden for mere end en produkttype, betales dog 10.000 kr. for hver produkttype. Den resterende del af gebyret indbetales herefter til godkendelsesmyndigheden efter dennes nærmere anvisning. Stk. 5. Godkendelsesmyndigheden nedsætter taksten i forbindelse med ansøgninger om fornyet godkendelse, eller i andre sager, hvis sagsbehandlingen har været mindre ressourcekrævende. Taksten kan ligeledes nedsættes i tilfælde, hvor en ansøgning tilbagekaldes af ansøgeren, før der er truffet beslutning om godkendelse. Nedsættelsen skal modsvare de sparede omkostninger i forbindelse med sagens behandling. Beløbet på 10.000 kr., jf. stk. 3, tilbagebetales ikke."
    },
    {
      "provision_ref": "10:59",
      "chapter": "10",
      "section": "59",
      "content": "§ 59. Den, der i henhold til kommissionsforordning (EF) Nr. 451/2000 af 28. februar 2000, kommissionsforordning (EF) Nr. 2229/2004 af 3. december 2004 eller kommissionsforordning (EF) nr. 33/2008 af 17. januar 2008 anmelder et aktivstof til vurdering i Danmark med henblik på optagelse på bilag I til plantebeskyttelsesmiddeldirektivet, skal betale et gebyr til Miljøstyrelsen til dækning af omkostningerne ved den administrative behandling og vurdering af anmeldelsen. Stk. 2. For anmeldelser i henhold til kommissionsforordning (EF) Nr. 451/2000 udgør gebyret 1.600.000 kr. For anmeldelser i henhold til kommissionsforordning (EF) Nr. 2229/2004 eller kommissionsforordning (EF) nr. 33/2008 udgør gebyret 800.000 kr. Af gebyret betales 10.000 kr. på tidspunktet for indgivelsen af anmeldelsen. Den resterende del af gebyret indbetales herefter til Miljøstyrelsen efter styrelsens nærmere anvisning. Stk. 3. Gebyrsatserne nævnt i stk. 2 gælder for anmeldelser modtaget senest 31. december 2008. For senere anmeldelser reguleres satserne årligt pr. 1. januar på grundlag af det seneste offentliggjorte pris- og lønindeks i Økonomisk-Administrativ Vejledning fra Finansministeriets. Den aktuelle gebyrsats offentliggøres på Miljøstyrelsens hjemmeside www.mst.dk. Stk. 4. Miljøstyrelsen nedsætter taksten, hvis sagsbehandlingen har været mindre ressourcekrævende. Nedsættelsen skal modsvare de sparede omkostninger i forbindelse med sagens behandling. Beløbet på 10.000 kr., jf. stk. 2, tilbagebetales ikke."
    },
    {
      "provision_ref": "11:60",
      "chapter": "11",
      "section": "60",
      "content": "§ 60. Den, som er ansvarlig for markedsføringen i Danmark af et biocidmiddel, jf. bilag 1, skal til brug for registrering i Arbejdstilsynets og Miljøstyrelsens register for stoffer og materialer (Produktregisteret) underrette Miljøstyrelsen om følgende: 1) Navn/firmanavn og adresse. 2) Produktets handelsnavn. 3) Anvendelse. 4) Produkttype i henhold til bekendtgørelsens bilag 1, pkt. 2 (jf. biociddirektivets bilag V). 5) Kemisk sammensætning. For hvert enkelt indholdsstof i produktet oplyses: a) CAS nr. b) Kemisk navn. c) Indholdsstoffets andel af produktet i vægtprocent eller anden enhed. d) R-sætning. 6) Klassificering og mærkning af produktet. 7) Eventuelle forslag til førstehjælp ved uheld. Stk. 2. Underretning efter stk. 1 er ikke påkrævet, hvis produktet som følge af anden lovgivning i forvejen er registreret i Produktregisteret (med PR-nummer), eller hvis produktet er godkendt i Danmark som bekæmpelsesmiddel."
    },
    {
      "provision_ref": "12:61",
      "chapter": "12",
      "section": "61",
      "content": "§ 61. Følgende beføjelser i henhold til loven udøves af Miljøstyrelsen: 1) Bestemmelse i henhold til lovens § 35 c, stk. 1, om, at oplysninger kan anvendes uanset reglerne om databeskyttelse samt fastsættelse af vilkårene herfor. 2) Modtagelse af underretning i henhold til lovens § 34, stk. 2, om ændringer i eller tilføjelser til allerede indsendte oplysninger om et godkendt bekæmpelsesmiddel."
    },
    {
      "provision_ref": "12:62",
      "chapter": "12",
      "section": "62",
      "content": "§ 62. Bortset fra de i § 63 nævnte tilfælde udøves tilsyn og kontrol med overholdelse af reglerne i bekendtgørelsen af Miljøstyrelsen, jf. lovens § 48. Tilsyn og kontrol med De Europæiske Fællesskabers forordninger vedrørende de af denne lov omfattede kemiske stoffer, produkter og varer udøves ligeledes af Miljøstyrelsen. Stk. 2. Kommunalbestyrelsen bistår Miljøstyrelsen ved tilsyn og kontrol med overholdelsen af reglerne om opbevaring og anvendelse af bekæmpelsesmidler hos erhvervsmæssige brugere, jf. lovens § 48. Stk. 3. Kommunalbestyrelsen bistår Miljøstyrelsen ved tilsyn og kontrol med overholdelsen af opbevarings- og mærkningsreglerne hos detailhandlere og lignende, jf. lovens § 48."
    },
    {
      "provision_ref": "12:63",
      "chapter": "12",
      "section": "63",
      "content": "§ 63. Tilsyn og kontrol med opbevaring, besiddelse og anvendelse af plantebeskyttelsesmidler på jordbrug udføres af Plantedirektoratet, jf. lovens § 48, for så vidt angår overholdelse af følgende regler: 1) Lovens § 10, stk. 2, § 33, stk. 1, og § 35 d, stk. 1. 2) § 43, § 44, stk. 1, § 45 og § 46 i denne bekendtgørelse. Stk. 2. Ved jordbrug forstås i denne bekendtgørelse de jordbrugsbedrifter, der er omfattet af SKAT's benyttelseskode 05 (landbrug, bebygget), 07 (frugtplantage, gartneri og planteskole), eller 17 (ubebygget jordbrugslod m.v.), eller 01 (beboelse), for så vidt angår ejendomme med karakter af landbrug eller gartneri. Stk. 3. Plantedirektoratets afgørelser kan ikke påklages til anden administrativ myndighed."
    },
    {
      "provision_ref": "12:64",
      "chapter": "12",
      "section": "64",
      "content": "§ 64. I spørgsmål om bekæmpelsesmidler bistås Miljøstyrelsen af et af ministeren nedsat bekæmpelsesmiddelråd. Stk. 2. Statens Serum Institut og forskningsinstitutioner under Fødevareministeriet bistår Miljøstyrelsen ved vurderingen af bekæmpelsesmidlers effektivitet. Stk. 3. Fødevarestyrelsen bistår Miljøstyrelsen i forbindelse med vurderingen af restkoncentrationer i levnedsmidler. Stk. 4. Det jordbrugsvidenskabelige fakultet ved Århus Universitet anerkender forsøgsenheder, der i Danmark udfører undersøgelser af plantebeskyttelsesmidlers effektivitet, jf. § 9. Det jordbrugsvidenskabelige fakultet ved Århus Universitets afgørelser om anerkendelse kan ikke påklages til anden administrativ myndighed. Stk. 5. Det jordbrugsvidenskabelige fakultet ved Århus Universitet kan opkræve et grundgebyr samt et årligt gebyr til dækning af udgifter i forbindelse med anerkendelser af laboratorier og tilsyn med, at vilkårene for disse overholdes. Stk. 6. Det jordbrugsvidenskabelige fakultet ved Århus Universitet bistår ved vurdering af plantebeskyttelsesmidlers farlighed for bier, herunder fastsættelse af krav til mærkning for bifare."
    },
    {
      "provision_ref": "12:65",
      "chapter": "12",
      "section": "65",
      "content": "§ 65. Miljøstyrelsen kan i særlige tilfælde tillade, at reglerne i bekendtgørelsen fraviges. Stk. 2. Miljøstyrelsen kan ændre bekendtgørelsens bilag 2-7."
    },
    {
      "provision_ref": "12:66",
      "chapter": "12",
      "section": "66",
      "content": "§ 66. Godkendelsesmyndighedens afgørelser efter bestemmelser i denne bekendtgørelse kan påklages til Natur- og Miljøklagenævnet i overensstemmelse med reglerne i lovens §§ 55 og 57. Stk. 2. Godkendelsesmyndigheden har den endelige administrative afgørelse i sager, der ikke kan indbringes for Natur- og Miljøklagenævnet."
    },
    {
      "provision_ref": "13:67",
      "chapter": "13",
      "section": "67",
      "content": "§ 67. Medmindre højere straf er forskyldt efter den øvrige lovgivning, straffes med bøde den, der 1) overtræder § 15, § 16, stk. 1, § 18, § 19, stk. 1, §§ 20-23, § 24, stk. 2-3, § 26, § 27, § 28, stk. 1 og 2, § 29, § 31, §§ 33-38, §§ 40-47, § 48, § 49, stk. 3, § 51, § 52, § 56, eller § 60, 2) overskrider tolerancer fastsat af Miljøstyrelsen efter § 16, stk. 2, 3) sælger et bekæmpelsesmiddel uden godkendelse efter § 25 eller § 31, 4) tilsidesætter vilkår knyttet til en godkendelse, tilladelse eller dispensation efter § 33, nr. 2, § 53, stk. 2 og 5, § 54, stk. 3, eller § 65, stk. 1, eller 5) overtræder regler fastsat i medfør af § 47, stk. 4. Stk. 2. Straffen kan stige til fængsel i indtil 2 år, hvis overtrædelsen er begået forsætligt eller ved grov uagtsomhed, og hvis der ved overtrædelsen er 1) voldt skade på menneskers eller husdyrs liv eller sundhed eller fremkaldt fare derfor, eller 2) voldt skade på miljøet eller fremkaldt fare derfor, eller 3) opnået eller tilsigtet en økonomisk fordel, herunder ved besparelser, for den pågældende selv eller andre. Stk. 3. For overtrædelser af § 19, §§ 20-22, § 24, stk. 2-3, § 26, § 27, § 28, stk. 1-2, § 29, § 31 og §§ 42-45, samt for salg af et bekæmpelsesmiddel uden godkendelse efter §§ 25 eller 30 kan der pålægges producent, importør eller en virksomheds ejer eller bruger bødeansvar, selv om overtrædelsen ikke kan tilregnes denne som forsætlig eller uagtsom. For sådant bødeansvar fastsættes ingen forvandlingsstraf. Stk. 4. Der kan pålægges selskaber m.v. (juridiske personer) strafansvar efter reglerne i straffelovens 5. kapitel. Stk. 5. Forældelsesfristen for strafansvaret er 5 år for overtrædelser omfattet af stk. 1-4."
    },
    {
      "provision_ref": "14:68",
      "chapter": "14",
      "section": "68",
      "content": "§ 68. Bekendtgørelsen træder i kraft den 31. marts 2011. Stk. 2. Bekendtgørelse nr. 533 af 18. juni 2003 om bekæmpelsesmidler ophæves."
    }
  ],
  "provision_versions": [
    {
      "provision_ref": "1:1",
      "chapter": "1",
      "section": "1",
      "content": "§ 1. Bekendtgørelsen omfatter bekæmpelsesmidler, jf. bilag 1, i det omfang de er godkendelsespligtige i medfør af reglerne i kapitel 7 i lov om kemiske stoffer og produkter, jf. dog kapitel 11. Stk. 2. Bekendtgørelsen omfatter endvidere biocid-basisstoffer, jf. § 2, stk. 4, og aktivstoffer, jf. § 2, stk. 5 og 6, og § 42. Stk. 3. Bekendtgørelsen omfatter bekæmpelsesmidler i den form, hvori de overdrages til brugeren. Bekendtgørelsen finder ikke anvendelse i forbindelse med 1) transport af bekæmpelsesmidler, jf. dog § 26, 2) bekæmpelsesmidler, der forhandles mellem producenter og importører eller mellem producenter indbyrdes, jf. dog § 27 og § 31, eller 3) eksport af bekæmpelsesmidler, jf. dog § 43 og § 44, stk. 1, om opbevaring, som også gælder ved eksport.",
      "valid_from": "2011-03-18",
      "valid_to": null
    },
    {
      "provision_ref": "1:2",
      "chapter": "1",
      "section": "2",
      "content": "§ 2. Ved et plantebeskyttelsesmiddel forstås kemiske stoffer og produkter eller mikroorganismer, i den form, hvori de overdrages til brugeren, og som har et eller flere af følgende formål: 1) At beskytte planter eller planteprodukter mod skadegørere eller at forebygge sådanne skadegøreres angreb. 2) At øve indflydelse på planters livsprocesser på anden måde end som ernæring (f.eks. som vækstregulerende midler). 3) At bevare produkter, som stammer fra planter, der er uforarbejdede eller er forarbejdede ved simple metoder såsom formaling, tørring eller presning og for hvilke der ikke findes særlige EU-regler om konserveringsmidler. 4) At ødelægge uønskede planter, at ødelægge plantedele, eller at bremse eller forebygge uønsket vækst af planter. Stk. 2. Ved et biocidmiddel forstås aktivstoffer og produkter, som indeholder et eller flere aktivstoffer, i den form, hvori de overdrages til brugeren, og som er bestemt til at kunne ødelægge, hindre, uskadeliggøre, hindre virkningen af eller på anden vis bekæmpe virkningen af skadegørere kemisk eller mikrobiologisk. Stk. 3. Ved et lavrisikobiocidmiddel forstås et biocidmiddel, der som aktivstof eller aktivstoffer kun indeholder et eller flere aktivstoffer, der er opført på bilag I A til Europa-Parlamentets og Rådets direktiv 98/8/EF af 16. februar 1998 om markedsføring af biocidholdige produkter (herefter biociddirektivet), og som ikke indeholder noget stof, der giver anledning til bekymring, jf. direktivets artikel 2, stk. 1, litra e. Stk. 4. Ved et biocid-basisstof forstås et stof, der er opført på bilag I B til biociddirektivet, og hvis væsentligste anvendelse ikke er som bekæmpelsesmiddel, men som i begrænset omfang, og uden direkte at markedsføres til denne anvendelse, anvendes som biocid enten direkte eller i et produkt bestående af stoffet og et ublandet fortyndingsmiddel, som ikke i sig selv er et stof, der giver anledning til bekymring, jf. direktivets artikel 2, stk. 1. Stk. 5. Ved et aktivstof forstås, når dette stof er til brug som eller i et plantebeskyttelsesmiddel, et kemisk stof eller mikroorganismer, herunder vira, med generel eller specifik virkning mod skadegørere eller på planter, plantedele eller planteprodukter. Ved et aktivstof forstås, når dette stof er til brug som eller i et biocidmiddel, et kemisk stof eller mikroorganismer, herunder vira eller svampe, med generel eller specifik virkning på eller imod skadegørere. Stk. 6. Ved et nyt aktivstof forstås, når dette stof er til brug som eller i et plantebeskyttelsesmiddel: Et aktivstof som ikke den 26. juli 1993 indgik i et plantebeskyttelsesmiddel, som blev solgt i eller importeret til et EU-land. Ved et nyt aktivstof forstås, når dette stof er til brug som eller i et biocidmiddel: Et aktivstof, som ikke før den 14. maj 2000 indgik i et biocidmiddel, blev solgt i eller importeret til et EU-land. Aktivstoffer, som ikke er opført i bilag I til Kommissionens forordning (EF) nr. 1451/2007, betragtes som stoffer, der ikke før den 14. maj 2000 indgik i et biocidmiddel, som blev solgt i eller importeret til et EU-land, jf. forordningens artikel 4, stk. 3. Stk. 7. En mikroorganisme defineres som en mikroskopisk enhed, cellulær eller ikke-cellulær, der kan formere sig eller overføre genetisk materiale. Definitionen gælder for, men er ikke begrænset til, bakterier, svampe, protozoer, vira og viroider.",
      "valid_from": "2011-03-18",
      "valid_to": null
    },
    {
      "provision_ref": "1:3",
      "chapter": "1",
      "section": "3",
      "content": "§ 3. Bilag 7 til denne bekendtgørelse omfatter de aktivstoffer, der er optaget på bilag I til Rådets direktiv 91/414/EØF af 15. juli 1991 om markedsføring af plantebeskyttelsesmidler (herefter plantebeskyttelsesmiddeldirektivet). Stk. 2. I bilag 8 til denne bekendtgørelse angives de aktivstoffer, som EU-Kommissionen har besluttet at optage på bilag I, I A eller I B til biociddirektivet. Stk. 3. I bilag 9, jf. bilag 9.1, 9.2 og 9.3, til denne bekendtgørelse angives de aktivstoffer, som EU-Kommissionen har besluttet ikke at optage på bilag I til plantebeskyttelsesmiddeldirektivet, jf. § 43. Stk. 4. I bilag 10 til denne bekendtgørelse angives de plantebeskyttelsesmidler, der ændres eller tilbagekaldes i henhold til kemikalielovens § 33, stk. 5 og stk. 8, jf. § 43. Stk. 5. I bilag 13 til denne bekendtgørelse angives de aktivstoffer, som EU-Kommissionen har besluttet ikke at optage på bilag I, I A eller I B til biociddirektivet.",
      "valid_from": "2011-03-18",
      "valid_to": null
    },
    {
      "provision_ref": "2:4",
      "chapter": "2",
      "section": "4",
      "content": "§ 4. Bekæmpelsesmidler, bortset fra biocid-basisstoffer, jf. § 2, stk. 4, skal være godkendt før salg, import eller anvendelse, jf. lovens § 33. Stk. 2. Biocidmidler, der før den 14. maj 2000 kunne markedsføres lovligt uden godkendelse efter de hidtil gældende regler herom, kan fortsat importeres, sælges eller anvendes, jf. dog stk. 3-6. Stk. 3. Biocidmidler, hvori der indgår et nyt aktivstof, skal før import, salg eller anvendelse være godkendt i henhold til lovens § 33. Stk. 4. Biocidmidler, hvori der indgår et eller flere aktivstoffer, der er opført på bilag I til Kommissionens forordning (EF) nr. 1451/2007, og hvor aktivstoffet eller kombinationen af aktivstof og produkttypen, som det pågældende middel tilhører, ikke er opført i bilag II til samme forordning, skal før import, salg eller anvendelse være godkendt i henhold til lovens § 33 efter principper, der er fastsat af Europa-Parlamentet og Rådet for den Europæiske Union i fællesskab. Det samme gælder for biocidmidler, hvori der indgår et eller flere aktivstoffer, som EU-Kommissionen har besluttet ikke skal optages på bilag I, I A eller I B til biociddirektivet, jf. bilag 13 til denne bekendtgørelse, for så vidt angår de produkttyper, beslutningen eller beslutningerne for det pågældende aktivstof vedrører, jf. dog stk. 5. Stk. 5. Import, salg i alle led, anvendelse, oplagring og besiddelse af de i stk. 4 nævnte biocidmidler, som ikke er godkendt i henhold til lovens § 33 efter principper, der er fastsat af Europa-Parlamentet og Rådet for den Europæiske Union i fællesskab, kan ske efter de hidtil gældende regler og vilkår indtil udløbet af de frister, der følger af artikel 4, stk. 2, i Kommissionens forordning (EF) nr. 1451/2007, medmindre en tidligere frist er fastsat i bilag 13 til denne bekendtgørelse. Stk. 6. For biocidmidler, der allerede markedsføres, og som indeholder et aktivstof, der er besluttet optaget på bilag I eller I A til biociddirektivet for den relevante produkttype, skal ansøgning om godkendelse efter lovens § 33, eller om fornyet vurdering, jf. lovens § 33, stk. 4, eller en foreløbig ansøgning om gensidig anerkendelse, jf. § 7, stk. 4, af sådanne midler, der er søgt godkendt i en anden medlemsstat, indgives senest på datoen for aktivstoffets optagelse, jf. bilag 8, hvis midlet fortsat ønskes markedsført. Hvis midlet indeholder flere aktivstoffer, er fristen datoen for optagelsen af det sidst optagne aktivstof. Retten til import, salg i alle led, anvendelse, oplagring og besiddelse af biocidmidler med et eller flere aktivstoffer optaget på direktivets bilag I eller I A, som ikke er godkendt efter principper, der er fastsat af Europa-Parlamentet og Rådet for den Europæiske Union i fællesskab, ophører senest ved udløbet af den frist, der er fastsat for det senest optagne aktivstof, jf. bilag 8. Der kan dog i bekendtgørelse eller i en meddelelse til en godkendelsesindehaver fastsættes en tidligere frist for ophør af retten til import og salg af midler, herunder for midler for hvilke der ikke rettidigt er ansøgt, jf. 1. pkt.",
      "valid_from": "2011-03-18",
      "valid_to": null
    },
    {
      "provision_ref": "2:5",
      "chapter": "2",
      "section": "5",
      "content": "§ 5. Afgørelse om godkendelse træffes af Miljøstyrelsen. Stk. 2. For plantebeskyttelsesmidler skal godkendelsen ske i overensstemmelse med retningslinier og procedurer i plantebeskyttelsesmiddeldirektivet. For biocidmidler, hvori der indgår et aktivstof, som er optaget eller søgt optaget på bilag I eller I A til biociddirektivet eller hvori der indgår et nyt aktivstof, skal sagsbehandling og godkendelse ske i overensstemmelse med reglerne herom i biociddirektivet. Stk. 3. Ansøgning om godkendelse af et bekæmpelsesmiddel indsendes til godkendelsesmyndigheden, jf. stk. 1, af den, der agter at indføre bekæmpelsesmidler til Danmark eller at producere bekæmpelsesmidler i Danmark med henblik på salg eller anvendelse i Danmark. Stk. 4. Ansøgningen skal være skriftlig, udformet på dansk eller engelsk og i øvrigt følge godkendelsesmyndighedens anvisninger. Godkendelsesmyndigheden kan bestemme, at ansøgning skal ske på et skema, der kan rekvireres hos myndigheden. Godkendelsesmyndigheden kan bestemme, at ansøgningen skal ske elektronisk. Stk. 5. For biocidmidler, hvor aktivstoffet eller aktivstofferne er optaget på bilag I eller I A til biociddirektivet, og for plantebeskyttelsesmidler skal ansøgeren have fast forretningssted i et land, der er medlem af Den Europæiske Union. Stk. 6. Den, der ansøger om godkendelse af et plantebeskyttelsesmiddel, hvori der indgår et nyt aktivstof, som ikke er optaget til det ansøgte anvendelsesområde på bilag I til plantebeskyttelsesmiddeldirektivet, skal efter godkendelsesmyndighedens anvisninger sende ansøgningen til Europa-Kommissionen og alle EU-lande, når myndigheden har tilkendegivet, at ansøgningen formodes at opfylde de nødvendige datakrav. Stk. 7. Den, der ansøger om godkendelse af et biocidmiddel, hvori der indgår et nyt aktivstof, som ikke er optaget til det ansøgte anvendelsesområde på bilag I, I A eller I B til biociddirektivet, skal efter godkendelsesmyndighedens anvisninger sende ansøgningen til Europa-Kommissionen og alle EU-lande, når myndigheden har tilkendegivet, at ansøgningen formodes at opfylde de nødvendige datakrav. Det samme gælder for den, der ansøger om godkendelse af et biocidmiddel, som er omfattet af § 4, stk. 4, hvis det eller de aktivstoffer, som indgår i midlet, ikke er optaget til det ansøgte anvendelsesområde på bilag I, I A eller I B til biociddirektivet.",
      "valid_from": "2011-03-18",
      "valid_to": null
    },
    {
      "provision_ref": "2:6",
      "chapter": "2",
      "section": "6",
      "content": "§ 6. Ansøgning om godkendelse af et plantebeskyttelsesmiddel, hvori der indgår et nyt kemisk aktivstof, som ikke er optaget på bilag I til plantebeskyttelsesmiddeldirektivet til det ansøgte anvendelsesområde, skal indeholde de oplysninger, der er angivet i bilag 5.1, jf. dog stk. 6. Stk. 2. Ansøgning om godkendelse af et plantebeskyttelsesmiddel, hvori der indgår et nyt mikrobiologisk aktivstof, som ikke er optaget på bilag I til plantebeskyttelsesmiddeldirektivet til det ansøgte anvendelsesområde, skal indeholde de oplysninger, der er angivet i bilag 5.2.1, jf. dog stk. 7. Stk. 3. Ansøgning om godkendelse af et plantebeskyttelsesmiddel, hvor alle aktivstofferne er optaget på bilag I til plantebeskyttelsesmiddeldirektivet til det ansøgte anvendelsesområde, skal indeholde oplysninger om midlet. For kemiske plantebeskyttelsesmidler er oplysningskravene angivet i bilag 5.1, litra b, og for mikrobiologiske plantebeskyttelsesmidler i bilag 5.2.1, litra b. Ansøgningen skal desuden indeholde oplysninger eller dataadgangstilladelse for oplysninger om aktivstofferne, jf. bilag 5.1, litra a, for kemiske aktivstoffer og bilag 5.2.2, litra a, for mikrobiologiske aktivstoffer, hvis oplysningerne, der ligger til grund for optagelsen på bilag I, er databeskyttede, jf. lovens § 35 a. Stk. 4. Ansøgning om godkendelse af et plantebeskyttelsesmiddel, hvor alle aktivstofferne er optaget på bilag I til plantebeskyttelsesmiddeldirektivet, og hvor midlet er godkendt i et andet EU-land, efter eller da aktivstofferne kom på bilaget, og hvor de relevante landbrugsmæssige, plantesundheds- og miljømæssige forhold, herunder klimaforhold, mellem det pågældende land og Danmark er sammenlignelige, skal indeholde oplysninger, der dokumenterer denne sammenlignelighed, hvis ansøgeren ønsker ansøgningen behandlet efter reglerne om gensidig anerkendelse, jf. artikel 10 i plantebeskyttelsesmiddeldirektivet. Stk. 5. Ansøgning om godkendelse af et plantebeskyttelsesmiddel, der indeholder kemiske aktivstoffer, der ikke er optaget på bilag I til plantebeskyttelsesmiddeldirektivet til det ansøgte anvendelsesområde, og som indgik i et plantebeskyttelsesmiddel, som blev solgt i eller importeret til et EU-land den 26. juli 1993, skal indeholde de oplysninger, der er angivet i bilag 5.1 eller i bilag 5.3, jf. dog stk. 7. Stk. 6. Ansøgning om godkendelse af et plantebeskyttelsesmiddel, der indeholder mikrobiologiske aktivstoffer, der ikke er optaget på bilag I til plantebeskyttelsesmiddeldirektivet til det ansøgte anvendelsesområde, og som indgik i et plantebeskyttelsesmiddel, som blev solgt i eller importeret til et EU-land den 26. juli 1993, skal indeholde de oplysninger, der er angivet i bilag 5.2, jf. dog stk. 7. Godkendelsesmyndigheden kan fastsætte en frist for fremsendelse af yderligere oplysninger samt tilkendegive, at ansøgningen anses for bortfaldet og retten til salg ophørt, hvis ikke oplysningerne er modtaget inden fristens udløb. For plantebeskyttelsesmidler, der ikke kan opnå godkendelse, fastsætter godkendelsesmyndigheden en frist for ophør af retten til salg af det pågældende middel. Stk. 7. Ansøgning om godkendelse af et plantebeskyttelsesmiddel, der indeholder forskellige kategorier af aktivstoffer, skal indeholde oplysning om de enkelte stoffer i overensstemmelse med stk. 1, 2, 5 og 6. Indeholder midlet både aktivstoffer, der er nævnt i stk. 1, og aktivstoffer, der er nævnt i stk. 5, skal oplysningerne om selve midlet være i overensstemmelse med kravene i bilag 5.1, litra b. Indeholder midlet både aktivstoffer, der er nævnt i stk. 2, og aktivstoffer, der er nævnt i stk. 6, skal oplysningerne om selve midlet være i overensstemmelse med kravene i bilag 5.2.1, litra b.",
      "valid_from": "2011-03-18",
      "valid_to": null
    },
    {
      "provision_ref": "2:7",
      "chapter": "2",
      "section": "7",
      "content": "§ 7. Ansøgning om godkendelse af et biocidmiddel, hvori der indgår et nyt kemisk aktivstof, som ikke er optaget på bilag I eller I A til biociddirektivet til det ansøgte anvendelsesområde, skal indeholde de oplysninger, som er angivet i bilag 5.4, litra a-d, jf. dog stk. 6. Det samme gælder for ansøgning om godkendelse af et biocidmiddel, som er omfattet af § 4, stk. 4, hvis det eller de kemiske aktivstoffer, som indgår i midlet, ikke er optaget til det ansøgte anvendelsesområde på bilag I eller I A til biociddirektivet. Stk. 2. Ansøgning om godkendelse af et biocidmiddel, hvori der indgår et nyt mikrobiologisk aktivstof, som ikke er optaget på bilag I eller I A til biociddirektivet til det ansøgte anvendelsesområde, skal indeholde de oplysninger, som er angivet i bilag 5.5, litra a og b, jf. dog stk. 6. Det samme gælder for ansøgning om godkendelse af et biocidmiddel, som er omfattet af § 4, stk. 4, hvis det eller de mikrobiologiske aktivstoffer, som indgår i midlet, ikke er optaget til det ansøgte anvendelsesområde på bilag I eller I A til biociddirektivet. Stk. 3. Ansøgning om godkendelse af et biocidmiddel, hvor alle aktivstofferne er optaget på bilag I til biociddirektivet til det ansøgte anvendelsesområde, skal indeholde oplysninger om selve midlet. For kemiske biocidmidler er oplysningskravene angivet i bilag 5.4, litra b og d, og for mikrobiologiske biocidmidler i bilag 5.5, litra b. Ansøgningen skal desuden indeholde oplysninger eller dataadgangstilladelse for oplysninger om aktivstofferne, jf. bilag 5.4, litra a og c, for kemiske aktivstoffer og bilag 5.5, litra a, for mikrobiologiske aktivstoffer, hvis oplysningerne, der ligger til grund for optagelsen på bilag I, er databeskyttede, jf. lovens § 35 b. Stk. 4. Ansøgning om godkendelse af et biocidmiddel, hvor alle aktivstofferne er optaget på bilag I til biociddirektivet, og hvor midlet er godkendt i et andet EU-land, skal indeholde et resume af de oplysninger, som er angivet i bilag 5.4, litra b og d, eller i givet fald bilag 5.5, litra b, og indgives sammen med en kopi af den første godkendelse, som er bekræftet af den udstedende myndighed, hvis ansøgeren ønsker ansøgningen behandlet efter reglerne om gensidig anerkendelse, jf. artikel 4 i biociddirektivet. Stk. 5. Ansøgning om godkendelse af et biocidmiddel, der som aktivstoffer udelukkende indeholder kemiske aktivstoffer, der ikke er optaget på bilag I eller IA til biociddirektivet til det ansøgte anvendelsesområde, og som indgik i et biocidmiddel, som blev solgt i eller importeret til et EU-land før den 14. maj 2000, skal efter ansøgerens valg indeholde de oplysninger, der er angivet i bilag 5.3 eller de oplysninger, der er angivet i bilag 5.4, litra a-d. Dette gælder dog ikke ansøgning om godkendelse af et biocidmiddel, som er omfattet af § 4, stk. 4, jf. § 7, stk. 1, 2. pkt. Stk. 6. Ansøgning om godkendelse af et biocidmiddel, der indeholder flere aktivstoffer, og hvor disse indbyrdes tilhører forskellige kategorier, for eksempel kemiske eller mikrobiologiske, nye eller ikke-nye eller optagne eller ikke-optagne på bilag I eller I A, skal indeholde oplysninger om de enkelte stoffer i overensstemmelse med kravene i stk. 1, stk. 2, eller stk. 5 efter Miljøstyrelsens nærmere anvisning. I sådanne tilfælde skal oplysningerne om selve midlet være i overensstemmelse med kravene i bilag 5.4, litra b og d, eller i givet fald bilag 5.5, litra b. Stk. 7. Miljøstyrelsen kan kræve, at ansøgeren fremlægger supplerende oplysninger, som styrelsen vurderer er nødvendige for at vurdere risici forbundet med biocidmidlet.",
      "valid_from": "2011-03-18",
      "valid_to": null
    },
    {
      "provision_ref": "2:8",
      "chapter": "2",
      "section": "8",
      "content": "§ 8. Ansøgning om godkendelse af et lavrisikobiocidmiddel skal indeholde følgende oplysninger: 1) Ansøgerens navn og adresse. 2) Fabrikanterne af biocidmidlet og de aktive stoffer (navne og adresser, herunder det sted, hvor fabrikanten af aktivstoffet er etableret). 3) Eventuelt en adgangstilladelse til alle nødvendige relevante data. 4) Biocidmidlets handelsnavn. 5) Biocidmidlets komplette sammensætning. 6) Fysiske og kemiske egenskaber. 7) Produkttype. 8) Brugerkategori. 9) Anvendelsesmetode. 10) Effektivitet. 11) Analysemetoder. 12) Klassificering, emballering og etikettering, herunder et udkast til etiket, i overensstemmelse med reglerne i denne bekendtgørelse. 13) Leverandørbrugsanvisning udarbejdet i henhold til Beskæftigelsesministeriets bekendtgørelse om arbejde med stoffer og materialer. Stk. 2. For så vidt angår lavrisikobiocidmidler, som allerede er godkendt i et andet EU-land, skal ansøgningen omfatte de oplysninger, som fremgår af stk. 1, bortset fra effektivitetsdata, hvor et resume er tilstrækkeligt, og indgives sammen med en kopi af den første godkendelse, som er bekræftet af den udstedende myndighed. Stk. 3. Miljøstyrelsen kan kræve, at ansøgeren fremlægger supplerende oplysninger, som styrelsen vurderer er nødvendige for at vurdere risici forbundet med biocidmidlet.",
      "valid_from": "2011-03-18",
      "valid_to": null
    },
    {
      "provision_ref": "2:9",
      "chapter": "2",
      "section": "9",
      "content": "§ 9. Analyser og undersøgelser, der skal gennemføres i henhold til reglerne om godkendelse af bekæmpelsesmidler, udføres af laboratorier, der er omfattet af bekendtgørelse om anvendelse af og kontrol med principper for god laboratoriepraksis (GLP) for kemiske stoffer og blandinger og GLP-inspektion samt gebyrer herfor. Undersøgelser af plantebeskyttelsesmidlers effektivitet, der er udført i Danmark efter den 1. januar 1996, skal være foretaget på forsøgsenheder, der er anerkendt hertil af Det jordbrugsvidenskabelige fakultet ved Århus Universitet (GEP-anerkendelse).",
      "valid_from": "2011-03-18",
      "valid_to": null
    },
    {
      "provision_ref": "2:10",
      "chapter": "2",
      "section": "10",
      "content": "§ 10. Offentlige eller videnskabelige institutioner, som har med landbrug, gartneri mv. at gøre, faglige landbrugsorganisationer og erhvervsmæssige brugere kan søge om, at et allerede godkendt plantebeskyttelsesmiddel også kan anvendes til andre formål end de, der er omfattet af godkendelsen. Stk. 2. Ansøgningen skal redegøre for de miljø- og sundhedsmæssige konsekvenser ved den ansøgte udvidelse, om midlets effektivitet, om restkoncentrationer i de pågældende afgrøder samt om, hvordan brugerne vil blive oplyst om midlet og dets anvendelse.",
      "valid_from": "2011-03-18",
      "valid_to": null
    },
    {
      "provision_ref": "2:11",
      "chapter": "2",
      "section": "11",
      "content": "§ 11. Den, der agter at gennemføre forsøg på hvirveldyr til brug for ansøgning om godkendelse af et plantebeskyttelsesmiddel, som indeholder et aktivstof, der er på bilag I til plantebeskyttelsesmiddeldirektivet, skal inden iværksættelsen af forsøget indhente oplysning fra Miljøstyrelsen, om hvorvidt der i et EU-land er godkendt et tilsvarende middel. Ansøgeren skal indsende dokumentation om midlets oprindelse og sammensætning til brug for Miljøstyrelsens udtalelse samt sandsynliggøre at være eller kunne komme i besiddelse af de oplysninger, der i øvrigt er nødvendige for at kunne opnå godkendelse. Stk. 2. Den, der agter at gennemføre forsøg på hvirveldyr til brug for ansøgning om godkendelse af et biocidmiddel, som indeholder et aktivstof, der er på bilag I eller I A til biociddirektivet, skal inden iværksættelsen af forsøget indhente oplysning fra Miljøstyrelsen, om hvorvidt der i et EU-land er godkendt et tilsvarende middel samt om navnet og adressen på indehaveren af tidligere godkendelser. Ansøgeren skal indsende dokumentation om midlets oprindelse og sammensætning til brug for Miljøstyrelsens udtalelse samt sandsynliggøre at være eller kunne komme i besiddelse af de oplysninger, der i øvrigt er nødvendige for at kunne opnå godkendelse.",
      "valid_from": "2011-03-18",
      "valid_to": null
    },
    {
      "provision_ref": "2:12",
      "chapter": "2",
      "section": "12",
      "content": "§ 12. En godkendelse af et bekæmpelsesmiddel er tidsbegrænset, jf. lovens § 33, stk. 3. Ansøgning om fornyet godkendelse skal udformes efter reglerne i dette kapitel, og indsendes til godkendelsesmyndigheden, jf. § 5, senest et år før godkendelsesperiodens udløb. Stk. 2. Retten til import eller salg af et allerede godkendt bekæmpelsesmiddel, som er søgt godkendt på ny i overensstemmelse med stk. 1, 2. pkt., ophører ikke, før godkendelsesmyndigheden har truffet afgørelse i sagen. Stk. 3. Godkendelsesmyndigheden kan træffe afgørelse om, at godkendelsen ikke kan fornys, eller fastsætte ændrede vilkår for godkendelsen. Myndigheden træffer afgørelse om tilbagekaldelse i henhold til lovens § 38, stk. 1, af en godkendelse, såfremt vilkårene herfor overtrædes. Myndigheden træffer afgørelse om en afviklingsfrist for bekæmpelsesmidler, der er på lager. I afviklingsperioden betales afgift efter lovens § 36 og eventuelt gebyr efter § 57 i denne bekendtgørelse. Stk. 4. Miljøstyrelsen kan, når der træffes afgørelse om, at et tidligere markedsført stof eller produkt godkendes på vilkår, der begrænser stoffets eller produktets hidtidige anvendelsesområde, tillige betinge godkendelsen med, at stoffet eller produktet sælges under et andet navn.",
      "valid_from": "2011-03-18",
      "valid_to": null
    },
    {
      "provision_ref": "2:13",
      "chapter": "2",
      "section": "13",
      "content": "§ 13. Ved vurderingen af, om der for biocidmidler findes alternative midler eller metoder, der er mindre farlige for sundheden eller mindre skadelige for miljøet, jf. lovens § 35, stk. 2, lægges til grund, at de alternative midler eller metoder kan anvendes med samme effekt på skadevolderen uden væsentlige økonomiske og arbejdsmæssige ulemper for brugeren. Stk. 2. Miljøstyrelsen kan indhente yderligere oplysninger hos importøren eller producenten, herunder dokumentation for midlets effektivitet og virkninger ved forskellige doseringer til brug for den i stk. 1 nævnte vurdering.",
      "valid_from": "2011-03-18",
      "valid_to": null
    },
    {
      "provision_ref": "2:14",
      "chapter": "2",
      "section": "14",
      "content": "§ 14. Miljøstyrelsen kan kræve prøver af det rene aktivstof og aktivstoffet i den renhedsgrad, der anvendes ved formuleringen, samt prøver af det formulerede middel og dets bestanddele.",
      "valid_from": "2011-03-18",
      "valid_to": null
    },
    {
      "provision_ref": "2:15",
      "chapter": "2",
      "section": "15",
      "content": "§ 15. Bekæmpelsesmidler skal være fremstillet, så aktivstofferne er ensartet fordelt eller fordeler sig ensartet efter omrystning eller omrøring.",
      "valid_from": "2011-03-18",
      "valid_to": null
    },
    {
      "provision_ref": "2:16",
      "chapter": "2",
      "section": "16",
      "content": "§ 16. Af hensyn til fabrikations- og analyseusikkerhed tillades de tolerancer, som er nævnt i bilag 14. Stk. 2. Miljøstyrelsen kan ved godkendelsen af det enkelte middel fastsætte andre tolerancer.",
      "valid_from": "2011-03-18",
      "valid_to": null
    },
    {
      "provision_ref": "3:17",
      "chapter": "3",
      "section": "17",
      "content": "§ 17. Miljøstyrelsen afgør i forbindelse med godkendelsesbehandlingen, om et bekæmpelsesmiddel skal betegnes som farligt. Farlige bekæmpelsesmidler klassificeres af Miljøstyrelsen og tildeles en eller flere af følgende farebetegnelser: 1) Eksplosiv. 2) Yderst brandfarlig. 3) Meget brandfarlig. 4) Brandnærende. 5) Meget giftig. 6) Giftig. 7) Sundhedsskadelig. 8) Ætsende. 9) Lokalirriterende. 10) Miljøfarlig. Stk. 2. Bekæmpelsesmidler klassificeres i fareklasser, tildeles faresymboler og farebetegnelser samt risikoangivelser og sikkerhedsforskrifter i overensstemmelse med bilag 1 - 5 i bekendtgørelse om klassificering, emballering, mærkning, salg og opbevaring af kemiske stoffer og produkter. Hvad angår risikoangivelser og sikkerhedsforskrifter for plantebeskyttelsesmidler sker tildelingen desuden i overensstemmelse med bilag 4 og 5 i plantebeskyttelsesmiddeldirektivet. Stk. 3. Nyvurdering som beskrevet i bilag 1, pkt. 3.1, i bekendtgørelse om klassificering, emballering, mærkning, salg og opbevaring af kemiske stoffer og produkter gælder ikke for plantebeskyttelsesmidler.",
      "valid_from": "2011-03-18",
      "valid_to": null
    },
    {
      "provision_ref": "3:18",
      "chapter": "3",
      "section": "18",
      "content": "§ 18. Godkendelsesindehavere, jf. lovens § 33, stk. 1, der fortsat ønsker at markedsføre godkendte bekæmpelsesmidler efter den 30. juli 2004, skal senest den 1. marts 2004 have indsendt en ændret etiket til Miljøstyrelsen på baggrund af en klassificering, som skal være i overensstemmelse med § 17, stk. 1 og 2. Desuden skal den dertil hørende mærkning opfylde reglerne i kapitel 4 i denne bekendtgørelse for så vidt angår plantebeskyttelsesmidler og kapitel 5 for så vidt angår biocidmidler. Stk. 2. Miljøstyrelsen godkender den indsendte etiket, jf. §§ 25 og 30, undtagen klassificeringen og den dertil hørende mærkning. Herefter, og senest den 30. juli 2004 påfører godkendelsesindehaverne den ændrede og godkendte etiket på bekæmpelsesmidlet forud for salg i alle led.",
      "valid_from": "2011-03-18",
      "valid_to": null
    },
    {
      "provision_ref": "4:19",
      "chapter": "4",
      "section": "19",
      "content": "§ 19. Plantebeskyttelsesmidler må kun sælges, hvis de er emballeret i henhold til §§ 9–12 i bekendtgørelse om klassificering, emballering, mærkning, salg og opbevaring af kemiske stoffer og produkter. Stk. 2. Miljøstyrelsen kan bestemme, at prøver af salgsemballagen inden godkendelse af plantebeskyttelsesmidler efter lovens kapitel 7 skal indsendes til Miljøstyrelsen.",
      "valid_from": "2011-03-18",
      "valid_to": null
    },
    {
      "provision_ref": "4:20",
      "chapter": "4",
      "section": "20",
      "content": "§ 20. Emballagen skal være forsynet med en etiket, der angiver følgende: 1) Midlets handelsnavn. 2) Navn og adresse på indehaveren af godkendelsen. 3) Midlets anvendelsesområde, for eksempel afgrøde, virkefelt, for eksempel insekticid og type, for eksempel sprøjtepulver, efterfulgt af produktets registreringsnummer og sætningen: »Omfattet af Miljøministeriets bekendtgørelse om bekæmpelsesmidler«. 4) For hvert aktivstof i midlet: navn på og indhold af aktivstoffet i midlet, a) i vægtprocent for plantebeskyttelsesmidler, der er faste stoffer, aerosoler, flygtige væsker (kogepunkt maks. 50 o C) eller tyktflydende væsker (nedre grænse l Pa. s. ved 20 o C), b) i vægtprocent og i g pr. l ved 20 o for andre væsker, c) i rumfangsprocent for luftarter, og d) i g pr. enhed for imprægnerede genstande. 5) For mikrobiologiske plantebeskyttelsesmidler, hvis det er relevant: Antal levende kim pr. g, pr. l eller antal internationalt anerkendte enheder pr. g eller pr. l. 6) Det kemiske navn på det eller de hjælpestoffer, der forekommer i midlet, efter de retningslinier, der fremgår af stk. 2. 7) Emballagens nettoindhold af midlet. 8) Partiets fabrikationsnummer eller -dato. 9) Eventuel holdbarhedsangivelse. 10) Farebetegnelser og faresymboler i overensstemmelse med reglerne i bilag 2, afsnit 1.1 i bekendtgørelse om klassificering, emballering, mærkning, salg og opbevaring af kemiske stoffer og produkter. 11) Risikoangivelser og sikkerhedsforskrifter (R- og S-sætninger) i overensstemmelse med reglerne i bilag 2, afsnit 1.2 og 2 i bekendtgørelse om klassificering, emballering, mærkning, salg og opbevaring af kemiske stoffer og produkter samt angivelserne i bilag 11 og 12 i denne bekendtgørelse. 12) For midler klassificeret for brandfare, sundhed eller miljø sætningen: »For at nedsætte risikoen for mennesker og miljø skal brugsanvisningen følges nøje«. 13) Oplysninger om førstehjælp. 14) Forskrifter for anvendelse, opbevaring og anvisning for bortskaffelse af rester og emballage. 15) Hvis det er relevant: Angivelse af den periode, der skal gå efter midlets anvendelse indtil høst eller anvendelse af afgrøde. 16) Brugsanvisning. 17) Hvis det er relevant: Angivelse af den periode, der skal gå efter midlets anvendelse indtil udsåning eller plantning af den kultur, der skal beskyttes, eller indtil udsåning eller plantning af efter­afgrøder. 18) Oplysning om uønskede bivirkninger på planter, bl.a. fytotoksicitet og skader på naboafgrøder. 19) Bigiftighed og symbol herfor, jf. bilag 3. 20) Eventuelle andre særlige angivelser, der har til formål at beskytte sundheden eller miljøet. Stk. 2. Angivelsen på etiketten af det kemiske navn på det eller de kemiske hjælpestoffer, der forekommer i midlet, jf. stk. 1, nr. 6, skal følge følgende retningslinier: 1) For midler, der skal klassificeres som meget giftige, giftige eller sundhedsskadelige, skal de hjælpestoffer angives, der er klassificeret som meget giftige, giftige eller sundhedsskadelige, og som forekommer i en koncentration, der er større end eller lig med stoffets nedre koncentrationsgrænse for klassificering som sundhedsskadelig, jf. bilag 1, punkt 3.3.1., i bekendtgørelse om klassificering, emballering, mærkning, salg og opbevaring af kemiske stoffer og produkter, medmindre en anden koncentrationsgrænse er angivet i listen over farlige stoffer. 2) For midler, der skal klassificeres som ætsende, skal de hjælpestoffer angives, der er klassificeret som ætsende, og som forekommer i en koncentration, der er større end eller lig med stoffets nedre koncentrationsgrænse for klassificering som lokalirriterende, jf. bilag 1, punkt 3.3.4., i bekendtgørelse om klassificering, emballering, mærkning, salg og opbevaring af kemiske stoffer og produkter, medmindre en anden koncentrationsgrænse er angivet i listen over farlige stoffer. 3) For midler, der skal klassificeres i en eller flere af nedenstående fareklasser, skal de hjælpestoffer, som giver anledning til denne klassificering, angives: a) Kræftfremkaldende, kategori 1, 2 eller 3. b) Mutagen, kategori 1, 2 eller 3. c) Reproduktionstoksisk, kategori 1, 2 eller 3. d) Meget giftig, giftig eller sundhedsskadelig på grundlag af ikke-dødelige virkninger efter en enkelt eksponering. e) Giftig eller sundhedsskadelig på grundlag af alvorlige skadevirkninger efter gentagen eller langvarig eksponering. f) Sensibiliserende. 4) I almindelighed er fire kemiske navne tilstrækkeligt til at identificere de stoffer, der udgør den største fare for sundheden, og som har ligget til grund for klassificeringen og valget af tilhørende risikosætninger. I visse tilfælde kan det være nødvendigt med mere end fire kemiske navne. Stk. 3. Navnet for aktivstoffet, jf. stk. 1, nr. 4, skal være det samme som er anført i Miljøministeriets liste over farlige stoffer. Hvis stoffet ikke er optaget derpå, skal det anføres med sit trivialnavn (ISO-navn). Hvis trivialnavn ikke foreligger, betegnes det aktive stof ved dets kemiske betegnelse ifølge IUPAC-reglerne (International Union of Pure and Applied Chemistry). Stk. 4. For plantebeskyttelsesmidler skal de i stk. 2 nævnte angivelser være i overensstemmelse med nomenklaturen i Miljøministeriets liste over farlige stoffer. Hvis stoffet ikke er optaget på listen, skal angivelsen være i overensstemmelse med en internationalt anerkendt nomenklatur, fortrinsvis den betegnelse, der er anvendt i EINECS (europæisk fortegnelse over markedsførte kemiske stoffer). Stk. 5. De i stk. 1, nr. 5, 10, 11, 15, 19 og 20, nævnte angivelser fastsættes af Miljøstyrelsen i forbindelse med godkendelsen.",
      "valid_from": "2011-03-18",
      "valid_to": null
    },
    {
      "provision_ref": "4:21",
      "chapter": "4",
      "section": "21",
      "content": "§ 21. De i § 20 krævede oplysninger skal anføres samlet på en etiket (fareetiketten), jf. dog § 24. Fareetiketten må ikke indeholde andre oplysninger, men kan udgøre en del af en større etiket, hvis betingelserne i stk. 2 er opfyldt. Stk. 2. Fareetikettens tekst skal være affattet på dansk og skal, eksempelvis ved indramning, adskille sig klart fra andre oplysninger, herunder mærkning på andre sprog. Stk. 3. Fareetiketten skal overholde de mindstemål, der er nævnt i bilag 15. Stk. 4. Hvert faresymbol skal optage mindst 1/10 af fareetikettens overflade. Det må dog ikke være mindre end 1 cm 2 . Farebetegnelsen skal angives under symbolet. Stk. 5. Etikettens farve og udseende skal sikre, at faresymbolet og dets orangegule baggrund, jf. bilag 3 i bekendtgørelse om klassificering, emballering, mærkning, salg og opbevaring af kemiske stoffer og produkter, træder klart frem. Teksten skal være let læselig og må ikke kunne udviskes.",
      "valid_from": "2011-03-18",
      "valid_to": null
    },
    {
      "provision_ref": "4:22",
      "chapter": "4",
      "section": "22",
      "content": "§ 22. Etiketten skal fastgøres på emballagen, således at teksten kan læses vandret, når emballagen er anbragt på sædvanlig måde. Etiketten skal med hele sin overflade være fastklæbet på den emballage, som umiddelbart indeholder midlet, og på en sådan måde, at den forbliver på emballagen. Stk. 2. De oplysninger, som ifølge § 20 er påbudt at skulle fremgå af etiketten, skal skille sig tydeligt ud fra baggrunden og skal være af en tilstrækkelig størrelse og opstillet med tilstrækkeligt store mellemrum til, at de er let læselige. Stk. 3. Såfremt stoffet eller produktet sælges i dobbelt salgsemballage, skal begge emballagedele være forsynet med de i § 20 krævede angivelser.",
      "valid_from": "2011-03-18",
      "valid_to": null
    },
    {
      "provision_ref": "4:23",
      "chapter": "4",
      "section": "23",
      "content": "§ 23. En etiket er ikke påkrævet, når angivelserne i § 20 tydeligt er anført på selve emballagen. Emballagens farve og udseende skal sikre, at faresymbolet træder tydeligt frem, jf. bilag 3 i bekendtgørelse om klassificering, emballering, mærkning, salg og opbevaring af kemiske stoffer og produkter.",
      "valid_from": "2011-03-18",
      "valid_to": null
    },
    {
      "provision_ref": "4:24",
      "chapter": "4",
      "section": "24",
      "content": "§ 24. Miljøstyrelsen kan tillade, at de angivelser, der er nævnt i § 20, stk. 1, nr. 16-19, gives i en særskilt vedlagt folder, hvis der er for lidt plads på selve emballagen. Miljøstyrelsen kan i disse tilfælde endvidere tillade, at disse oplysninger ikke skal være angivet på yderemballagen, hvis midlet sælges i en dobbelt salgsemballage. Stk. 2. Ved angivelse i en folder, jf. stk. 1, skal etiketten indeholde følgende sætning: »Læs først vedlagte brugsanvisning«. Stk. 3. Teksten i folderen, jf. stk. 1, skal være på dansk, let læselig og må ikke kunne udviskes.",
      "valid_from": "2011-03-18",
      "valid_to": null
    },
    {
      "provision_ref": "4:25",
      "chapter": "4",
      "section": "25",
      "content": "§ 25. Miljøstyrelsen skal godkende etiket, jf. § 20, teksten på emballage, jf. § 23, og folder, jf. § 24, inden salg af midlet.",
      "valid_from": "2011-03-18",
      "valid_to": null
    },
    {
      "provision_ref": "4:26",
      "chapter": "4",
      "section": "26",
      "content": "§ 26. Transportemballagen skal som minimum være mærket i overensstemmelse med de internationale bestemmelser om transport af farlige stoffer og produkter samt angivelserne efter § 20, stk. 1, nr. 1, 8 og 11.",
      "valid_from": "2011-03-18",
      "valid_to": null
    },
    {
      "provision_ref": "4:27",
      "chapter": "4",
      "section": "27",
      "content": "§ 27. De plantebeskyttelsesmidler, der er nævnt i § 1, stk. 3, nr. 2, skal tydeligt være mærket med midlets navn, navn på og procentvis indhold af hvert aktivstof, producentens eller importørens navn og adresse samt følgende tekst: »Må ikke udleveres til forbrugere. Kun til viderefabrikation (ompakning)«. Midlerne skal desuden emballeres og mærkes efter reglerne i bekendtgørelse om klassificering, mærkning, salg og opbevaring af kemiske stoffer og produkter.",
      "valid_from": "2011-03-18",
      "valid_to": null
    },
    {
      "provision_ref": "5:28",
      "chapter": "5",
      "section": "28",
      "content": "§ 28. Biocidmidler emballeres i henhold til reglerne i bekendtgørelse om klassificering, emballering, mærkning, salg og opbevaring af kemiske stoffer og produkter. Stk. 2. Herudover gælder det for sådanne midler at 1) midler, som kan forveksles med levnedsmidler, drikkevarer eller foder, skal emballeres således, at sandsynligheden for forveksling mindskes mest muligt, og 2) midler, som er tilgængelige for offentligheden, og som kan forveksles med levnedsmidler, drikkevarer eller foder, skal indeholde bestanddele, der nedsætter risikoen for indtagelse. Stk. 3. Miljøstyrelsen kan bestemme, at prøver af salgsemballagen skal indsendes til Miljøstyrelsen inden godkendelsen af biocidmidlet.",
      "valid_from": "2011-03-18",
      "valid_to": null
    },
    {
      "provision_ref": "5:29",
      "chapter": "5",
      "section": "29",
      "content": "§ 29. Biocidmidler etiketteres i henhold til reglerne i bekendtgørelse om klassificering, emballering, mærkning, salg og opbevaring af kemiske stoffer og produkter. Etiketterne må ikke være vildledende eller give et overdrevent indtryk af produktets egenskaber, og de må ikke indeholde de angivelser, som nævnes i § 40, stk. 2. Stk. 2. Herudover skal etiketterne tydeligt, på dansk og med uudslettelig tekst vise følgende: 1) alle aktivstoffers identitet og koncentration i metriske enheder, 2) nummeret på den godkendelse, som den kompetente myndighed har givet det biocidholdige produkt, 3) præparattype (f.eks. flydende koncentrat, granulat, pulver, fast stof osv.), 4) godkendte anvendelser af det biocidholdige produkt (f.eks. træimprægnering, desinfektion, anti-fouling osv.), 5) brugsanvisning og dosering, angivet i metriske enheder, for hver af de anvendelsesformer, som godkendelsen dækker, 6) enkeltheder om sandsynlige direkte eller indirekte bivirkninger og eventuel vejledning om førstehjælp, 7) sætningen »Læs først vedlagte brugsanvisning«, når der er vedlagt en brugsanvisning, 8) anvisninger for forsvarlig bortskaffelse af biocidmidlet og emballagen, herunder om nødvendigt eventuelt forbud mod genbrug af emballagen, 9) præparatets batchnummer eller betegnelse, samt udløbsdato under normale opbevaringsforhold, og 10) den tid det tager, inden biocidmidlet virker, den tid, der skal hengå mellem anvendelse af biocidmidlet eller mellem anvendelse og næste brug af det behandlede produkt, den tid, der skal hengå indtil næste adgang for mennesker eller dyr til det område, hvor biocidmidlet er anvendt, herunder oplysninger om dekontamineringsmidler og -foranstaltninger og varigheden af den nødvendige ventilation af de behandlede områder, oplysninger med henblik på passende rensning af udstyr, oplysninger om forebyggende foranstaltninger under brug, oplagring og transport (f.eks. beskyttelsesdragter og -udstyr til personer, foranstaltninger til beskyttelse mod ild, dækning af møblement, fjernelse af fødevarer og foderstoffer og anvisninger om, hvordan man undgår, at dyr bliver udsat). Stk. 3. I fornødent omfang forsynes etiketterne efter stk. 2 med følgende påskrifter, der skal opfylde de i stk. 2 stillede krav: 1) den kategori af brugere, som biocidmidlet er begrænset til, 2) oplysninger om eventuelle særlige farer for miljøet, især om beskyttelse af organismer uden for målgruppen og hindring af forurening af vand, og 3) for mikrobiologiske biocidmidler eventuelle yderligere etiketteringskrav i henhold til Beskæftigelsesministeriets bekendtgørelse om biologiske agenser og arbejdsmiljø. Stk. 4. Oplysningerne i stk. 2, nr. 1, 2, 4 og 7, samt stk. 3, nr. 1, skal anføres på selve etiketten. Oplysningerne i stk. 2, nr. 3, 5, 6, 8, 9 og 10 samt stk. 3, nr. 2, kan anføres andetsteds på emballagen eller i en særskilt vedlagt folder, som udgør en integreret del af emballagen. Sådanne oplysninger anses for en del af etiketteringen.",
      "valid_from": "2011-03-18",
      "valid_to": null
    },
    {
      "provision_ref": "5:30",
      "chapter": "5",
      "section": "30",
      "content": "§ 30. Miljøstyrelsen skal godkende etiket, etikettekst på emballagen (hvor etiket ikke er påkrævet), og folder, jf. § 29, stk. 3, inden salg af midlet.",
      "valid_from": "2011-03-18",
      "valid_to": null
    },
    {
      "provision_ref": "5:31",
      "chapter": "5",
      "section": "31",
      "content": "§ 31. De bekæmpelsesmidler, der er nævnt i § 1, stk. 3, nr. 2, skal tydeligt være mærket med midlets navn, navn på og procentvis indhold af hvert aktivstof, producentens eller importørens navn og adresse samt følgende tekst: »Må ikke udleveres til forbrugere. Kun til viderefabrikation (ompakning)«. Midlerne skal desuden mærkes efter reglerne i bekendtgørelse om klassificering, mærkning, salg og opbevaring af kemiske stoffer og produkter.",
      "valid_from": "2011-03-18",
      "valid_to": null
    },
    {
      "provision_ref": "6:32",
      "chapter": "6",
      "section": "32",
      "content": "§ 32. Reglerne i dette kapitel samt i kapitel 7, 8 og 10 om meget giftige og giftige bekæmpelsesmidler finder anvendelse for alle midler, der skal mærkes med farebetegnelsen »Meget giftig« eller »Giftig«.",
      "valid_from": "2011-03-18",
      "valid_to": null
    },
    {
      "provision_ref": "6:33",
      "chapter": "6",
      "section": "33",
      "content": "§ 33. Meget giftige og giftige bekæmpelsesmidler må kun sælges af 1) indehaveren af godkendelsen for det pågældende middel eller 2) den, der på nærmere fastsatte vilkår har fået tilladelse hertil af Miljøstyrelsen. En tilladelse omfatter et udsalgssted og kan indskrænkes til kun at omfatte giftige bekæmpelsesmidler. Tilladelser kan tilbagekaldes af Miljøstyrelsen.",
      "valid_from": "2011-03-18",
      "valid_to": null
    },
    {
      "provision_ref": "6:34",
      "chapter": "6",
      "section": "34",
      "content": "§ 34. Meget giftige og giftige bekæmpelsesmidler må kun sælges til virksomheder, der er omfattet af § 33 eller til den, der har gennemført et giftkursus, jf. § 47, stk. 3, nr. 1. Stk. 2. Giftige bekæmpelsesmidler må endvidere sælges til den, der i medfør af § 47, stk. 2, nr. 1-2, må anvende disse bekæmpelsesmidler.",
      "valid_from": "2011-03-18",
      "valid_to": null
    },
    {
      "provision_ref": "6:35",
      "chapter": "6",
      "section": "35",
      "content": "§ 35. Forhandleren har pligt til at sikre sig, at køberen er berettiget til at købe meget giftige eller giftige bekæmpelsesmidler. Salg af meget giftige bekæmpelsesmidler til brugere må kun finde sted mod forevisning af bevis for at have et gennemført giftkursus, jf. § 47, stk. 3, nr. 1, eller en tilladelse, som er udstedt af Miljøstyrelsen til at indkøbe og anvende bekæmpelsesmidler i fareklasse Meget giftig, uanset om gyldighedsperioden er overskredet. Salg må endvidere kun finde sted mod egenhændig kvittering fra køberen.",
      "valid_from": "2011-03-18",
      "valid_to": null
    },
    {
      "provision_ref": "6:36",
      "chapter": "6",
      "section": "36",
      "content": "§ 36. Forhandlere, der sælger meget giftige bekæmpelsesmidler, skal føre bog over hvert køb og salg af disse midler. Bogføringen skal foretages straks efter, at dispositionen har fundet sted og skal ske med angivelse af dato, køberen navn og adresse, midlernes handelsnavn samt antal og størrelse af pakningerne. Stk. 2. Bogføringen skal i øvrigt ske på en sådan måde, at forhandlerens beholdning af disse midler til enhver tid klart fremgår af bogen eller af en særlig specificeret udskrift af forhandlerens normale bogholderi, der kan godkendes af Miljøstyrelsen. Bogen med bilag skal opbevares i 5 år efter at være udskrevet.",
      "valid_from": "2011-03-18",
      "valid_to": null
    },
    {
      "provision_ref": "6:37",
      "chapter": "6",
      "section": "37",
      "content": "§ 37. Kemiske midler til bekæmpelse af rotter må kun sælges til og besiddes af personer, der ifølge bekendtgørelse om bekæmpelse af rotter m.v. er autoriseret af Naturstyrelsen til at foretage bekæmpelse af rotter med sådanne midler. Stk. 2. Forhandleren har pligt til at sikre sig, at køberen er indehaver af et gyldigt autorisationsbevis samt til at føre bog over hvert køb og salg af kemiske midler til bekæmpelse af rotter i overensstemmelse med fremgangsmåden, som er beskrevet i § 36.",
      "valid_from": "2011-03-18",
      "valid_to": null
    },
    {
      "provision_ref": "6:38",
      "chapter": "6",
      "section": "38",
      "content": "§ 38. Bekæmpelsesmidler må kun sælges i den ubrudte originalpakning, som varen er leveret i fra producent eller importør. Stk. 2. Åbne originalpakninger af bekæmpelsesmidler må ikke forefindes i forretningslokaler, lagerlokaler og andre lokaler, hvor bekæmpelsesmidler opbevares med henblik på salg til brugere.",
      "valid_from": "2011-03-18",
      "valid_to": null
    },
    {
      "provision_ref": "6:39",
      "chapter": "6",
      "section": "39",
      "content": "§ 39. Bestemmelserne i lovens § 24 og § 25, stk. 1-3, gælder ikke for bekæmpelsesmidler, der er omfattet af denne bekendtgørelse.",
      "valid_from": "2011-03-18",
      "valid_to": null
    },
    {
      "provision_ref": "6:40",
      "chapter": "6",
      "section": "40",
      "content": "§ 40. Et bekæmpelsesmiddel må ikke markedsføres under omstændigheder, der er egnet til at vildlede brugerne med hensyn til midlets anvendelse eller den risiko, der kan være forbundet med midlet. Stk. 2. Et bekæmpelsesmiddel må ikke markedsføres under omstændigheder, der er egnet til at give brugerne den opfattelse, at midlet ikke indebærer risiko for mennesker eller miljø. Dette gælder bl.a. angivelser, handelsnavne mv. som »ufarlig«, »ugiftig«, »ikke sundhedsskadelig«, »lavrisikobiocidmiddel«, »ikke mærkningspligtig«, »testet for .....« (f.eks. allergi), »godkendt«, »miljø«, »øko«, og »natur« eller sammensætninger heraf. Angivelsen »bio« eller sammensætninger heraf, bortset fra »biocid- «, må ikke benyttes i forbindelse med markedsføringen af ikke-mikrobiologiske bekæmpelsesmidler. Stk. 3. Reklamering må ikke indeholde udsagn mv. om, at et bekæmpelsesmiddel indeholder eller har virkning som plantenæringsstof. Ved reklame for et bekæmpelsesmiddel, der er klassificeret, jf. § 17, skal der i reklamebudskabet gøres opmærksom på midlets farebetegnelse og indholdet af aktivstoffer. Stk. 4. Reklamering for biocidmidler skal ledsages af sætningerne: »Biocidmidler skal anvendes med forsigtighed. Læs etiket og brugsanvisning, før produktet tages i brug.«. Stk. 5. Reklamer for bekæmpelsesmidler, som giver en forbruger mulighed for at indgå en købekontrakt uden først at have set produktets etiket, skal henvise til den eller de på etiketten anførte fareklasser. Stk. 6. Emballagen til bekæmpelsesmidler, der er klassificeret som farlige må ikke have en præsentation eller være påført en betegnelse, der anvendes til levnedsmidler, foder, lægemidler eller kosmetik. Stk. 7. Bekæmpelsesmidler, der er klassificeret som farlige, og som sælges en detail til offentligheden, må ikke have en emballage, som er udformet eller dekoreret, så den tiltrækker børns aktive nysgerrighed eller vildleder forbrugerne.",
      "valid_from": "2011-03-18",
      "valid_to": null
    },
    {
      "provision_ref": "6:41",
      "chapter": "6",
      "section": "41",
      "content": "§ 41. Aktivstoffer må kun markedsføres til anvendelse i bekæmpelsesmidler, hvis de er klassificeret, emballeret og etiketteret i overensstemmelse med bekendtgørelse om klassificering, emballering, mærkning, salg og opbevaring af kemiske stoffer og produkter. Stk. 2. Et nyt aktivstof må kun markedsføres til anvendelse i plantebeskyttelsesmidler, hvis en ansøgning, der opfylder kravene i bilag 5.1, litra a, eller 5.2.1, litra a, eller tilsvarende regler i andre EU-lande, er sendt til alle EU-lande og Europa-Kommissionen i overensstemmelse med § 5, stk. 6, eller tilsvarende regler i andre EU-lande med en erklæring om, at aktivstoffet er bestemt til at indgå i et plantebeskyttelsesmiddel. Stk. 3. Et nyt aktivstof må kun markedsføres til anvendelse i biocidmidler, hvis en ansøgning, der opfylder kravene i bilag 5.4, litra a og i givet fald de relevante dele af bilag 5.4, litra c, eller som opfylder kravene i bilag 5.5, litra a, er sendt til alle EU-lande og Europa-Kommissionen i overensstemmelse med § 5, stk. 7, eller tilsvarende regler i andre EU-lande med en erklæring om, at aktivstoffet er bestemt til at indgå i et biocidmiddel. Stk. 4. Undtaget fra bestemmelserne i stk. 2 og 3 er markedsføring til anvendelser, som er omfattet af kapitel 9 om forsøgsmæssig afprøvning.",
      "valid_from": "2011-03-18",
      "valid_to": null
    },
    {
      "provision_ref": "6:42",
      "chapter": "6",
      "section": "42",
      "content": "§ 42. Plantebeskyttelsesmidler, der indeholder aktivstoffer anført i bilag 9, jf. bilag 9.1-9.3, og bilag 10 til denne bekendtgørelse, må ikke sælges og anvendes efter tidsfristerne anført i bilagene.",
      "valid_from": "2011-03-18",
      "valid_to": null
    },
    {
      "provision_ref": "7:43",
      "chapter": "7",
      "section": "43",
      "content": "§ 43. Bekæmpelsesmidler skal overalt opbevares miljø- og sundhedsmæssigt forsvarligt, utilgængeligt for børn og ikke sammen med eller i nærheden af levnedsmidler, foderstoffer, lægemidler eller lignende.",
      "valid_from": "2011-03-18",
      "valid_to": null
    },
    {
      "provision_ref": "7:44",
      "chapter": "7",
      "section": "44",
      "content": "§ 44. Meget giftige og giftige bekæmpelsesmidler, jf. § 34, skal overalt opbevares miljø- og sundhedsmæssigt forsvarligt, under lås, utilgængeligt for børn og ikke sammen med levnedsmidler, foderstoffer, lægemidler eller lignende. Stk. 2. Producenter, importører og forhandlere skal opbevare meget giftige og giftige bekæmpelsesmidler i særskilt og aflåst skab eller rum, der tydeligt er mærket med advarselstavle, som er angivet i bilag 4. Forhandlere må ikke anbringe andet end meget giftige og giftige stoffer og produkter i et sådant giftskab eller giftrum.",
      "valid_from": "2011-03-18",
      "valid_to": null
    },
    {
      "provision_ref": "7:45",
      "chapter": "7",
      "section": "45",
      "content": "§ 45. Rester af bekæmpelsesmidler samt tom brugt emballage er omfattet af bestemmelserne i § 43 og § 44, stk. 1. Stk. 2. Brugere må kun opbevare bekæmpelsesmidler i den oprindelige emballage. Stk. 3. Sprøjtevæsker mv., der er tilberedt af bekæmpelsesmidler, må ikke efterlades uden tilsyn.",
      "valid_from": "2011-03-18",
      "valid_to": null
    },
    {
      "provision_ref": "7:46",
      "chapter": "7",
      "section": "46",
      "content": "§ 46. Bekæmpelsesmidler optaget på lovens bilag 2, liste A eller B, eller plantebeskyttelsesmidler indeholdende aktivstoffer, anført i bilag 9, jf. bilag 9.1 - 9.3, og bilag 10 til denne bekendtgørelse, bekæmpelsesmidler med etiketter, der ikke er affattet på dansk, og bekæmpelsesmidler, der aldrig har været godkendt i Danmark, må ikke besiddes. Stk. 2. Hvis der i lovens bilag 2, eller hvis der i bilag 9, jf. bilag 9.1 - 9.3, eller bilag 10 til denne bekendtgørelse, jf. § 43, er fastsat en sidste lovlig anvendelsesdag for et middel, gælder besiddelsesforbuddet for midlet først 3 måneder efter denne dato. Stk. 3. Et bekæmpelsesmiddel, hvis anvendelse kun er delvist forbudt, kan dog lovligt besiddes, hvis oplysningerne på midlets etiket, jf. § 21, er i overensstemmelse med de anvendelsesbegrænsninger for det pågældende middel, som er fastsat i lovens bilag 2. Stk. 4. Et bekæmpelsesmiddel, som er omfattet af stk. 1, må endvidere besiddes, hvis det sker for at udnytte en dispensation eller tilladelse, som er meddelt i medfør af lov om kemiske stoffer og produkter. Stk. 5. Forbuddet mod besiddelse omfatter ikke midler, der er fremstillet i udlandet og som kun føres gennem landet som transitgods. Forbuddet gælder endvidere ikke for virksomheder, som lovligt fremstiller kemiske stoffer og produkter til eksport.",
      "valid_from": "2011-03-18",
      "valid_to": null
    },
    {
      "provision_ref": "8:47",
      "chapter": "8",
      "section": "47",
      "content": "§ 47. Kemiske midler til bekæmpelse af rotter må kun anvendes af personer, der ifølge bekendtgørelse om bekæmpelse af rotter mv. må foretage bekæmpelse af rotter med kemiske midler. Stk. 2. Giftige bekæmpelsesmidler, jf. § 32, må kun anvendes af 1) den, der erhvervsmæssigt anvender midlerne i egen bedrift, eller 2) den, der erhvervsmæssigt udfører bekæmpelse for andre. Stk. 3. Meget giftige bekæmpelsesmidler, jf. § 32, må kun anvendes af 1) den, der er omfattet af stk. 1, og som har bevis for at have gennemgået et giftkursus for det pågældende anvendelsesområde. Kurset skal være foranstaltet af eller anerkendt af Miljøstyrelsen, 2) den, der er omfattet af stk. 2, og som har bevis for at have gennemgået et giftkursus for det pågældende anvendelsesområde. Kurset skal være foranstaltet af eller anerkendt af Miljøstyrelsen, eller 3) ansatte hos den i nr. 2 nævnte, dog ikke for så vidt angår anvendelse af meget giftige midler til bekæmpelse af rotter. Stk. 4. Miljøstyrelsen kan fastsætte nærmere regler for anvendelse af grupper af meget giftige bekæmpelsesmidler.",
      "valid_from": "2011-03-18",
      "valid_to": null
    },
    {
      "provision_ref": "8:48",
      "chapter": "8",
      "section": "48",
      "content": "§ 48. Personer, som er omfattet af § 47, stk. 3, nr. 1 og 2, og som erhvervsmæssigt udfører bekæmpelse for andre med meget giftige bekæmpelsesmidler, skal oplyse den, som bekæmpelsen udføres for, om, at Miljøstyrelsen har foranstaltet eller anerkendt det giftkursus, som personen har gennemført, samt kontaktoplysninger til Miljøstyrelsen eller til Økonomi- og Erhvervsministeriets elektroniske kontaktpunkt (kvikskranke), jf. § 16 i lov om tjenesteydelser i det indre marked. Stk. 2. Oplysningerne i stk. 1 skal gøres tilgængelige for den, som bekæmpelsen udføres for, eller meddeles denne klart og entydigt og i god tid inden indgåelse af aftale om bekæmpelse eller inden udførelse af bekæmpelse, hvis der ikke foreligger en skriftlig aftale.",
      "valid_from": "2011-03-18",
      "valid_to": null
    },
    {
      "provision_ref": "8:49",
      "chapter": "8",
      "section": "49",
      "content": "§ 49. Miljøstyrelsen skal fastsætte og offentliggøre sine frister for behandling af ansøgninger om anerkendelse af gennemført giftkursus. Fristerne regnes fra det tidspunkt, hvor ansøgeren har indsendt alle de oplysninger, det påhviler denne at indsende. Stk. 2. Miljøstyrelsen kan forlænge fristen i stk. 1 én gang, hvis sagens kompleksitet berettiger det. Miljøstyrelsen giver ansøger meddelelse om forlængelsen og om varigheden heraf inden udløbet af fristen efter stk. 1. Meddelelsen skal indeholde en begrundelse for forlængelsen og dennes varighed. Stk. 3. Uanset fristerne i stk. 1 og 2 må ansøgeren ikke påbegynde bekæmpelsen med meget giftige bekæmpelsesmidler, før end Miljøstyrelsen har truffet afgørelse om anerkendelse af det gennemførte giftkursus.",
      "valid_from": "2011-03-18",
      "valid_to": null
    },
    {
      "provision_ref": "8:50",
      "chapter": "8",
      "section": "50",
      "content": "§ 50. Miljøstyrelsen skal hurtigst muligt kvittere for modtagelsen af en ansøgning om anerkendelse af gennemført giftkursus. Kvitteringen skal indeholde følgende oplysninger: 1) Den offentliggjorte frist for behandlingen af den pågældende ansøgning og muligheden for, at fristen kan blive forlænget én gang, jf. § 49, stk. 1 og 2, 2) oplysning om, at ansøgeren ikke må påbegynde bekæmpelsen med meget giftige bekæmpelsesmidler, før end Miljøstyrelsen har truffet sin afgørelse, uanset om den offentliggjorte frist eller en efterfølgende meddelt frist er overholdt, og 3) oplysning om de administrative klagemuligheder for den pågældende afgørelse.",
      "valid_from": "2011-03-18",
      "valid_to": null
    },
    {
      "provision_ref": "8:51",
      "chapter": "8",
      "section": "51",
      "content": "§ 51. Meget giftige og giftige bekæmpelsesmidler, jf. § 32, må ikke anvendes i private haver, i offentlige områder og lignende, der er tilgængelige for publikum, på arealer omkring boligbyggeri, børneinstitutioner og lignende eller til behandling af beplantninger i skel mod offentlige veje eller private haver. Stk. 2. Undtaget for bestemmelsen i stk. 1 er anvendelsen af meget giftige og giftige midler til bekæmpelse af rotter, mosegrise og muldvarpe under forudsætning af, at bekæmpelsen udføres af personer, der har gennemgået et giftkursus, jf. § 47, stk. 3, nr. 1 og 2.",
      "valid_from": "2011-03-18",
      "valid_to": null
    },
    {
      "provision_ref": "8:52",
      "chapter": "8",
      "section": "52",
      "content": "§ 52. Meget giftige og giftige bekæmpelsesmidler, jf. § 32, må ikke overlades til personer, som må antages at ville volde skade på sig selv eller deres omgivelser.",
      "valid_from": "2011-03-18",
      "valid_to": null
    },
    {
      "provision_ref": "9:53",
      "chapter": "9",
      "section": "53",
      "content": "§ 53. Bestemmelserne i stk. 2-7 finder anvendelse for plantebeskyttelsesmidler. Stk. 2. Miljøstyrelsen kan tillade, at bekæmpelsesmidler uanset bekendtgørelsens øvrige bestemmelser kan anvendes til undersøgelser af bekæmpelsesmidlers anvendelighed mv. Midlerne skal i så fald udleveres vederlagsfrit, jf. dog stk. 6. Stk. 3. Ansøgning om tilladelse skal indgives af den mulige ansøger om godkendelse, jf. § 4, stk. 3, eller berørte personer til Miljøstyrelsen inden forsøgets start og skal indeholde oplysninger om: 1) midlets sammensætning samt akut toksicitet for dets aktivstoffer. 2) for mikrobiologiske plantebeskyttelsesmidler: Aktivstoffets eller aktivstoffernes patogenicitet over for pattedyr, især mennesker, samt naturlig forekomst og udbredelse i Danmark, 3) data, der i øvrigt kan belyse mulige virkninger på menneskers og dyrs sundhed eller på miljøet, 4) midlets anvendelsesområde, 5) de forhold, hvorunder afprøvningen skal finde sted, herunder angivelse af de foranstaltninger, der vil blive truffet for at imødegå eventuel fare for sundheden eller miljøet, 6) navn og adresse på den ejer eller bruger, hvis arealer, afgrøder eller husdyr benyttes ved afprøvningen og 7) navn og adresse på den, der forestår afprøvningen. Stk. 4. Ansøgninger, jf. stk. 1, vedrørende kemiske bekæmpelsesmidler skal indgives på et særligt skema, som kan fås hos Miljøstyrelsen. Stk. 5. Miljøstyrelsen kan kræve yderligere oplysninger og fastsætte nærmere vilkår for afprøvningen. Stk. 6. Forsøgsmæssig afprøvning, der foretages af forskningsinstitutioner under Fødevareministeriet, af forsøgsenheder, der er anerkendt hertil af Det jordbrugsvidenskabelige fakultet ved Århus Universitet (GEP-anerkendelse), jf. § 9, eller af laboratorier eller institutioner, der er akkrediteret af Den Danske Akkrediterings- og Metrologifond eller af et tilsvarende akkrediteringsorgan, som er medunderskriver af EA's multilaterale aftale om gensidig anerkendelse, kan få en generel tilladelse til at foretage bestemte forsøg og prøver på nærmere fastsatte vilkår om udførelse af forsøgene. Der kan opkræves vederlag for midler, der anvendes ved disse forsøg. Stk. 7. Forsøg, der foretages på laboratorium uden udslip til miljøet af ikke godkendte bekæmpelsesmidler, forudsætter ikke tilladelse efter dette kapitel.",
      "valid_from": "2011-03-18",
      "valid_to": null
    },
    {
      "provision_ref": "9:54",
      "chapter": "9",
      "section": "54",
      "content": "§ 54. Bestemmelserne i stk. 2-6 finder anvendelse for biocidmidler. Stk. 2. Ikke godkendte biocidmidler eller aktivstoffer beregnet udelukkende til anvendelse i et biocidmiddel, og som ikke indgår i et allerede godkendt biocidmiddel, kan uanset bekendtgørelsens øvrige bestemmelser markedsføres eller anvendes til: 1) Videnskabelig forskning og udvikling, når den eller de ansvarlige for markedsføringen eller anvendelsen udarbejder og opbevarer skriftlige fortegnelser med detaljerede oplysninger om produktets eller aktivstoffets identitet, etiketteringsdata, leverede mængder, navne og adresser på personer, som modtager produktet eller aktivstoffet, samt udarbejder dossierer indeholdende alle foreliggende data om mulige virkninger på menneskers eller dyrs sundhed eller på miljøet, jf. dog stk. 3. Disse oplysninger skal på forlangende stilles til rådighed for Miljøstyrelsen. 2) Procesorienteret forskning og udvikling, såfremt den eller de ansvarlige personer, før markedsføringen eller anvendelsen skriftligt meddeler de i nr. 1 nævnte oplysninger til Miljøstyrelsen, jf. dog stk. 3. Stk. 3. Markedsføring eller anvendelse, jf. stk. 2, som kan indebære eller føre til, at det pågældende biocidmiddel eller stof udsættes i miljøet, må ikke finde sted uden Miljøstyrelsens godkendelse. Ansøgning herom skal indgives til Miljøstyrelsen af de ansvarlige for markedsføringen eller anvendelsen efter styrelsens nærmere anvisninger. Stk. 4. Ved videnskabelig forskning og udvikling forstås i denne bestemmelse: Videnskabelige forsøg, analyser eller kemisk forskning under kontrollerede betingelser. Heri indgår bestemmelse af stoffets egenskaber, ydeevne og effektivitet såvel som videnskabelige undersøgelser i tilknytning til produktudvikling. Stk. 5. Ved procesorienteret forskning og udvikling forstås i denne bestemmelse: Videreudvikling af et stof, hvorunder dets anvendelsesområder testes ved hjælp af pilotforsøg eller fremstillingsforsøg. Stk. 6. Ved markedsføring forstås i denne bestemmelse: Enhver overdragelse mod eller uden vederlag, eller senere oplagring bortset fra overdragelse til oplagring med efterfølgende forsendelse ud af EU's toldområde eller bortskaffelse. Indførsel af et biocidmiddel til EU's toldområde anses for markedsføring.",
      "valid_from": "2011-03-18",
      "valid_to": null
    },
    {
      "provision_ref": "10:55",
      "chapter": "10",
      "section": "55",
      "content": "§ 55. Den i lovens § 35 nævnte afgift forfalder til betaling den 1. januar og skal indbetales til Miljøstyrelsen inden den 1. februar.",
      "valid_from": "2011-03-18",
      "valid_to": null
    },
    {
      "provision_ref": "10:56",
      "chapter": "10",
      "section": "56",
      "content": "§ 56. Den, der efter lovens § 35 skal betale afgift, skal senest den 1. februar indsende en årsopgørelse for det umiddelbart foregående kalenderår til Miljøstyrelsen efter dennes nærmere anvisning. Årsopgørelsen skal omfatte den solgte mængde for hvert enkelt produkt og skal udarbejdes på grundlag af optegnelser i en form, som kan godkendes af Miljøstyrelsen. For udenlandske godkendelsesindehavere skal opgørelsen omhandle den samlede mængde, der er afsat med henblik på anvendelse i Danmark.",
      "valid_from": "2011-03-18",
      "valid_to": null
    },
    {
      "provision_ref": "10:57",
      "chapter": "10",
      "section": "57",
      "content": "§ 57. Den, der har fået tilladelse til forhandling af meget giftige eller giftige bekæmpelsesmidler, skal for hvert udsalgssted, som tilladelsen omfatter, betale et gebyr på: 1) 250 kr. pr. halvår, hvis tilladelsen omfatter meget giftige midler, eller 2) 125 kr. pr. halvår, hvis tilladelsen alene omfatter giftige midler. Stk. 2. Gebyrerne forfalder til betaling den 1. januar hvert andet år og skal indbetales inden 1. februar i det pågældende kalenderår. Gebyrer, der indbetales efter denne dato, forrentes i overensstemmelse med reglerne i renteloven.",
      "valid_from": "2011-03-18",
      "valid_to": null
    },
    {
      "provision_ref": "10:58",
      "chapter": "10",
      "section": "58",
      "content": "§ 58. Den, der ansøger om godkendelse af eller ændring af en godkendelse af et biocidmiddel, hvor mindst et aktivstof er optaget på bilag I eller I A til biociddirektivet til den ansøgte anvendelse, skal betale et gebyr til godkendelsesmyndigheden, jf. § 5, stk. 1. Ligeledes skal den, der ansøger om et aktivstofs optagelse på bilag I, I A eller I B, betale et gebyr til godkendelsesmyndigheden. Betaling af gebyrer skal ske til dækning af omkostningerne ved ansøgningerne. Stk. 2. Gebyret udgør: 1) 1.300.000 kr. pr. aktivstof som i henhold til biociddirektivet anmeldes til vurdering i Danmark med henblik på optagelse på bilag I, I A eller I B. Hvis et aktivstof anmeldes til vurdering inden for mere end en produkttype, udgør gebyret 1.300.000 kr. for den første produkttype og 500.000 kr. for hver af de efterfølgende produkttyper. 2) 80.000 kr. pr. middel, hvor Danmark er første land i EU, hvor midlet søges godkendt, efter eller i forbindelse med aktivstoffets optagelse på biociddirektivets bilag I, jf. dog nr. 4 og 5. Såfremt midlet alene udgøres af et eller flere aktivstoffer, udgør gebyret 20.000 kr. pr. aktivstof. 3) 20.000 kr. pr. middel som søges godkendt, jf. § 7, stk. 4, om gensidig anerkendelse. 4) 20.000 kr. pr. middel, der som aktivstoffer kun indeholder et eller flere af dem, der er opført på biociddirektivets bilag I A (lavrisikobiocidmiddel). 5) 20.000 kr. pr. middel, som har samme rammeformulering, jf. artikel 2, stk. 1, litra j, i biociddirektivet, som et middel, som tidligere er godkendt i et EU-land. 6) 5.000 kr. pr. middel, som søges parallelimporteret, og som er identisk med et middel, som i forvejen er godkendt i Danmark efter kapitel 7 i lov om kemiske stoffer og produkter. 7) 5.000 kr. pr. middel som med henvisning til § 6 i lov om kemiske stoffer og produkter søges midlertidigt undtaget fra lovens almindelige betingelser om godkendelse. 8) 5.000 kr. for ændringer i en eksisterende godkendelse. 9) 5.000 kr. pr. middel, som søges godkendt til forsøgsmæssig afprøvning, jf. § 54. Stk. 3. Gebyrsatserne i stk. 2 gælder for ansøgninger modtaget senest 31. december 2008. For senere ansøgninger reguleres satserne årligt pr. 1. januar på grundlag af det seneste offentliggjorte pris- og lønindeks i Økonomisk-Administrativ Vejledning fra Finansministeriet. Den aktuelle gebyrsats offentliggøres på Miljøstyrelsens hjemmeside www.mst.dk. Stk. 4. Gebyret skal indbetales til godkendelsesmyndigheden efter myndighedens nærmere anvisninger på tidspunktet for indgivelse af ansøgningen om godkendelse. Af gebyret, som nævnes i stk. 2, nr. 1, betales alene 10.000 kr. på tidspunktet for indgivelse af anmeldelsen. Hvis et aktivstof anmeldes til vurdering inden for mere end en produkttype, betales dog 10.000 kr. for hver produkttype. Den resterende del af gebyret indbetales herefter til godkendelsesmyndigheden efter dennes nærmere anvisning. Stk. 5. Godkendelsesmyndigheden nedsætter taksten i forbindelse med ansøgninger om fornyet godkendelse, eller i andre sager, hvis sagsbehandlingen har været mindre ressourcekrævende. Taksten kan ligeledes nedsættes i tilfælde, hvor en ansøgning tilbagekaldes af ansøgeren, før der er truffet beslutning om godkendelse. Nedsættelsen skal modsvare de sparede omkostninger i forbindelse med sagens behandling. Beløbet på 10.000 kr., jf. stk. 3, tilbagebetales ikke.",
      "valid_from": "2011-03-18",
      "valid_to": null
    },
    {
      "provision_ref": "10:59",
      "chapter": "10",
      "section": "59",
      "content": "§ 59. Den, der i henhold til kommissionsforordning (EF) Nr. 451/2000 af 28. februar 2000, kommissionsforordning (EF) Nr. 2229/2004 af 3. december 2004 eller kommissionsforordning (EF) nr. 33/2008 af 17. januar 2008 anmelder et aktivstof til vurdering i Danmark med henblik på optagelse på bilag I til plantebeskyttelsesmiddeldirektivet, skal betale et gebyr til Miljøstyrelsen til dækning af omkostningerne ved den administrative behandling og vurdering af anmeldelsen. Stk. 2. For anmeldelser i henhold til kommissionsforordning (EF) Nr. 451/2000 udgør gebyret 1.600.000 kr. For anmeldelser i henhold til kommissionsforordning (EF) Nr. 2229/2004 eller kommissionsforordning (EF) nr. 33/2008 udgør gebyret 800.000 kr. Af gebyret betales 10.000 kr. på tidspunktet for indgivelsen af anmeldelsen. Den resterende del af gebyret indbetales herefter til Miljøstyrelsen efter styrelsens nærmere anvisning. Stk. 3. Gebyrsatserne nævnt i stk. 2 gælder for anmeldelser modtaget senest 31. december 2008. For senere anmeldelser reguleres satserne årligt pr. 1. januar på grundlag af det seneste offentliggjorte pris- og lønindeks i Økonomisk-Administrativ Vejledning fra Finansministeriets. Den aktuelle gebyrsats offentliggøres på Miljøstyrelsens hjemmeside www.mst.dk. Stk. 4. Miljøstyrelsen nedsætter taksten, hvis sagsbehandlingen har været mindre ressourcekrævende. Nedsættelsen skal modsvare de sparede omkostninger i forbindelse med sagens behandling. Beløbet på 10.000 kr., jf. stk. 2, tilbagebetales ikke.",
      "valid_from": "2011-03-18",
      "valid_to": null
    },
    {
      "provision_ref": "11:60",
      "chapter": "11",
      "section": "60",
      "content": "§ 60. Den, som er ansvarlig for markedsføringen i Danmark af et biocidmiddel, jf. bilag 1, skal til brug for registrering i Arbejdstilsynets og Miljøstyrelsens register for stoffer og materialer (Produktregisteret) underrette Miljøstyrelsen om følgende: 1) Navn/firmanavn og adresse. 2) Produktets handelsnavn. 3) Anvendelse. 4) Produkttype i henhold til bekendtgørelsens bilag 1, pkt. 2 (jf. biociddirektivets bilag V). 5) Kemisk sammensætning. For hvert enkelt indholdsstof i produktet oplyses: a) CAS nr. b) Kemisk navn. c) Indholdsstoffets andel af produktet i vægtprocent eller anden enhed. d) R-sætning. 6) Klassificering og mærkning af produktet. 7) Eventuelle forslag til førstehjælp ved uheld. Stk. 2. Underretning efter stk. 1 er ikke påkrævet, hvis produktet som følge af anden lovgivning i forvejen er registreret i Produktregisteret (med PR-nummer), eller hvis produktet er godkendt i Danmark som bekæmpelsesmiddel.",
      "valid_from": "2011-03-18",
      "valid_to": null
    },
    {
      "provision_ref": "12:61",
      "chapter": "12",
      "section": "61",
      "content": "§ 61. Følgende beføjelser i henhold til loven udøves af Miljøstyrelsen: 1) Bestemmelse i henhold til lovens § 35 c, stk. 1, om, at oplysninger kan anvendes uanset reglerne om databeskyttelse samt fastsættelse af vilkårene herfor. 2) Modtagelse af underretning i henhold til lovens § 34, stk. 2, om ændringer i eller tilføjelser til allerede indsendte oplysninger om et godkendt bekæmpelsesmiddel.",
      "valid_from": "2011-03-18",
      "valid_to": null
    },
    {
      "provision_ref": "12:62",
      "chapter": "12",
      "section": "62",
      "content": "§ 62. Bortset fra de i § 63 nævnte tilfælde udøves tilsyn og kontrol med overholdelse af reglerne i bekendtgørelsen af Miljøstyrelsen, jf. lovens § 48. Tilsyn og kontrol med De Europæiske Fællesskabers forordninger vedrørende de af denne lov omfattede kemiske stoffer, produkter og varer udøves ligeledes af Miljøstyrelsen. Stk. 2. Kommunalbestyrelsen bistår Miljøstyrelsen ved tilsyn og kontrol med overholdelsen af reglerne om opbevaring og anvendelse af bekæmpelsesmidler hos erhvervsmæssige brugere, jf. lovens § 48. Stk. 3. Kommunalbestyrelsen bistår Miljøstyrelsen ved tilsyn og kontrol med overholdelsen af opbevarings- og mærkningsreglerne hos detailhandlere og lignende, jf. lovens § 48.",
      "valid_from": "2011-03-18",
      "valid_to": null
    },
    {
      "provision_ref": "12:63",
      "chapter": "12",
      "section": "63",
      "content": "§ 63. Tilsyn og kontrol med opbevaring, besiddelse og anvendelse af plantebeskyttelsesmidler på jordbrug udføres af Plantedirektoratet, jf. lovens § 48, for så vidt angår overholdelse af følgende regler: 1) Lovens § 10, stk. 2, § 33, stk. 1, og § 35 d, stk. 1. 2) § 43, § 44, stk. 1, § 45 og § 46 i denne bekendtgørelse. Stk. 2. Ved jordbrug forstås i denne bekendtgørelse de jordbrugsbedrifter, der er omfattet af SKAT's benyttelseskode 05 (landbrug, bebygget), 07 (frugtplantage, gartneri og planteskole), eller 17 (ubebygget jordbrugslod m.v.), eller 01 (beboelse), for så vidt angår ejendomme med karakter af landbrug eller gartneri. Stk. 3. Plantedirektoratets afgørelser kan ikke påklages til anden administrativ myndighed.",
      "valid_from": "2011-03-18",
      "valid_to": null
    },
    {
      "provision_ref": "12:64",
      "chapter": "12",
      "section": "64",
      "content": "§ 64. I spørgsmål om bekæmpelsesmidler bistås Miljøstyrelsen af et af ministeren nedsat bekæmpelsesmiddelråd. Stk. 2. Statens Serum Institut og forskningsinstitutioner under Fødevareministeriet bistår Miljøstyrelsen ved vurderingen af bekæmpelsesmidlers effektivitet. Stk. 3. Fødevarestyrelsen bistår Miljøstyrelsen i forbindelse med vurderingen af restkoncentrationer i levnedsmidler. Stk. 4. Det jordbrugsvidenskabelige fakultet ved Århus Universitet anerkender forsøgsenheder, der i Danmark udfører undersøgelser af plantebeskyttelsesmidlers effektivitet, jf. § 9. Det jordbrugsvidenskabelige fakultet ved Århus Universitets afgørelser om anerkendelse kan ikke påklages til anden administrativ myndighed. Stk. 5. Det jordbrugsvidenskabelige fakultet ved Århus Universitet kan opkræve et grundgebyr samt et årligt gebyr til dækning af udgifter i forbindelse med anerkendelser af laboratorier og tilsyn med, at vilkårene for disse overholdes. Stk. 6. Det jordbrugsvidenskabelige fakultet ved Århus Universitet bistår ved vurdering af plantebeskyttelsesmidlers farlighed for bier, herunder fastsættelse af krav til mærkning for bifare.",
      "valid_from": "2011-03-18",
      "valid_to": null
    },
    {
      "provision_ref": "12:65",
      "chapter": "12",
      "section": "65",
      "content": "§ 65. Miljøstyrelsen kan i særlige tilfælde tillade, at reglerne i bekendtgørelsen fraviges. Stk. 2. Miljøstyrelsen kan ændre bekendtgørelsens bilag 2-7.",
      "valid_from": "2011-03-18",
      "valid_to": null
    },
    {
      "provision_ref": "12:66",
      "chapter": "12",
      "section": "66",
      "content": "§ 66. Godkendelsesmyndighedens afgørelser efter bestemmelser i denne bekendtgørelse kan påklages til Natur- og Miljøklagenævnet i overensstemmelse med reglerne i lovens §§ 55 og 57. Stk. 2. Godkendelsesmyndigheden har den endelige administrative afgørelse i sager, der ikke kan indbringes for Natur- og Miljøklagenævnet.",
      "valid_from": "2011-03-18",
      "valid_to": null
    },
    {
      "provision_ref": "13:67",
      "chapter": "13",
      "section": "67",
      "content": "§ 67. Medmindre højere straf er forskyldt efter den øvrige lovgivning, straffes med bøde den, der 1) overtræder § 15, § 16, stk. 1, § 18, § 19, stk. 1, §§ 20-23, § 24, stk. 2-3, § 26, § 27, § 28, stk. 1 og 2, § 29, § 31, §§ 33-38, §§ 40-47, § 48, § 49, stk. 3, § 51, § 52, § 56, eller § 60, 2) overskrider tolerancer fastsat af Miljøstyrelsen efter § 16, stk. 2, 3) sælger et bekæmpelsesmiddel uden godkendelse efter § 25 eller § 31, 4) tilsidesætter vilkår knyttet til en godkendelse, tilladelse eller dispensation efter § 33, nr. 2, § 53, stk. 2 og 5, § 54, stk. 3, eller § 65, stk. 1, eller 5) overtræder regler fastsat i medfør af § 47, stk. 4. Stk. 2. Straffen kan stige til fængsel i indtil 2 år, hvis overtrædelsen er begået forsætligt eller ved grov uagtsomhed, og hvis der ved overtrædelsen er 1) voldt skade på menneskers eller husdyrs liv eller sundhed eller fremkaldt fare derfor, eller 2) voldt skade på miljøet eller fremkaldt fare derfor, eller 3) opnået eller tilsigtet en økonomisk fordel, herunder ved besparelser, for den pågældende selv eller andre. Stk. 3. For overtrædelser af § 19, §§ 20-22, § 24, stk. 2-3, § 26, § 27, § 28, stk. 1-2, § 29, § 31 og §§ 42-45, samt for salg af et bekæmpelsesmiddel uden godkendelse efter §§ 25 eller 30 kan der pålægges producent, importør eller en virksomheds ejer eller bruger bødeansvar, selv om overtrædelsen ikke kan tilregnes denne som forsætlig eller uagtsom. For sådant bødeansvar fastsættes ingen forvandlingsstraf. Stk. 4. Der kan pålægges selskaber m.v. (juridiske personer) strafansvar efter reglerne i straffelovens 5. kapitel. Stk. 5. Forældelsesfristen for strafansvaret er 5 år for overtrædelser omfattet af stk. 1-4.",
      "valid_from": "2011-03-18",
      "valid_to": null
    },
    {
      "provision_ref": "14:68",
      "chapter": "14",
      "section": "68",
      "content": "§ 68. Bekendtgørelsen træder i kraft den 31. marts 2011. Stk. 2. Bekendtgørelse nr. 533 af 18. juni 2003 om bekæmpelsesmidler ophæves.",
      "valid_from": "2011-03-18",
      "valid_to": null
    }
  ],
  "definitions": [
    {
      "term": "et plantebeskyttelsesmiddel",
      "definition": "kemiske stoffer og produkter eller mikroorganismer, i den form, hvori de overdrages til brugeren, og som har et eller flere af følgende formål: 1) At beskytte planter eller planteprodukter mod skadegørere eller at forebygge sådanne skadegøreres angreb",
      "source_provision": "1:2"
    },
    {
      "term": "videnskabelig forskning og udvikling",
      "definition": "i denne bestemmelse: Videnskabelige forsøg, analyser eller kemisk forskning under kontrollerede betingelser",
      "source_provision": "9:54"
    },
    {
      "term": "jordbrug",
      "definition": "i denne bekendtgørelse de jordbrugsbedrifter, der er omfattet af SKAT's benyttelseskode 05 (landbrug, bebygget), 07 (frugtplantage, gartneri og planteskole), eller 17 (ubebygget jordbrugslod m",
      "source_provision": "12:63"
    }
  ]
}
