{
  "id": "2011:179",
  "type": "statute",
  "title": "Bekendtgørelse om islandske advokaters etablering på Færøerne",
  "short_name": "BEK H#LOKDOK04",
  "status": "in_force",
  "issued_date": "2011-02-27",
  "url": "https://www.retsinformation.dk/eli/lta/2011/179/xml",
  "description": "Retsinformation source. DocumentId=AA005953; AccessionNumber=B20110017905; Characters preserved in NFC; ASCII fallback used only for key/file generation.",
  "provisions": [
    {
      "provision_ref": "1:1",
      "chapter": "1",
      "section": "1",
      "content": "§ 1. Advokater, der har opnået beskikkelse i Island, kan varigt udøve advokatvirksomhed som selvstændig og som lønmodtager på Færøerne under deres islandske advokattitel. Stk. 2. Ved islandsk advokat forstås i denne bekendtgørelse enhver, der er statsborger i Island, og som har ret til at udøve virksomhed under de islandske advokattitler héraðsdómslögmaður og hæstiréttarlögmaður. Stk. 3. Ved advokatfællesskab i denne bekendtgørelse forstås en enhed med eller uden status som juridisk person, der er etableret i henhold til lovgivningen i Island, og hvis advokater udøver advokatvirksomhed i fællesskab under en fælles betegnelse. Stk. 4. Udøvelse af advokatvirksomhed i denne bekendtgørelse tager ikke sigte på den udveksling af tjenesteydelser, som er omfattet af bekendtgørelse om islandske advokaters tjenesteydelser på Færøerne."
    },
    {
      "provision_ref": "2:2",
      "chapter": "2",
      "section": "2",
      "content": "§ 2. En islandsk advokat, der ønsker varigt at udøve virksomhed på Færøerne, skal lade sig registrere hos Det Danske Advokatsamfund. Stk. 2. Til brug for registreringen vedlægges bevis for advokatens registrering hos den kompetente myndighed i Island. Beviset skal være udstedt senest 3 måneder før indsendelsen til Advokatsamfundet. Stk. 3. En advokat skal i forbindelse med registreringen oplyse, om den pågældende er medlem af et advokatfællesskab i Island, og skal give oplysninger om dette advokatfællesskab. Hvis advokaten senere indtræder som medlem af et advokatfællesskab i Island, skal dette oplyses til Advokatsamfundet. Stk. 4. Ved registreringen indtræder advokaten i Det Danske Advokatsamfund."
    },
    {
      "provision_ref": "2:3",
      "chapter": "2",
      "section": "3",
      "content": "§ 3. Advokatsamfundet underretter Justitsministeriet om registreringer efter § 2. Advokatsamfundet underretter endvidere den kompetente myndighed i Island om registreringen."
    },
    {
      "provision_ref": "2:4",
      "chapter": "2",
      "section": "4",
      "content": "§ 4. Islandske advokater, der varigt udøver advokatvirksomhed på Færøerne under islandsk advokattitel, skal anvende en af de islandske advokattitler héraðsdómslögmaður eller hæstiréttarlögmaður."
    },
    {
      "provision_ref": "2:5",
      "chapter": "2",
      "section": "5",
      "content": "§ 5. En islandsk advokat, der på Færøerne varigt udøver virksomhed under sin islandske advokattitel, kan udøve den samme form for advokatvirksomhed som advokater, der udøver advokatvirksomhed under færøsk advokattitel. Stk. 2. De i stk. 1 nævnte islandske advokater er undergivet de samme faglige og etiske regler som advokater med færøsk advokatbeskikkelse."
    },
    {
      "provision_ref": "2:6",
      "chapter": "2",
      "section": "6",
      "content": "§ 6. En islandsk advokat har møderet for landsret og i alle sager for Sø- og Handelsretten i København, når advokaten har bestået en prøve i procedure, jf. § 133 i lov for Færøerne om rettens pleje. En islandsk advokat har møderet for Højesteret, når advokaten opfylder betingelserne i § 134 i lov for Færøerne om rettens pleje. Stk. 2. I de tilfælde, hvor der efter færøsk ret er pligt til at møde med advokat, kan en islandsk advokat kun give møde i retten, hvis den pågældende handler sammen med en advokat, der har færøsk eller dansk advokatbeskikkelse og har møderet for den ret, der skal behandle sagen."
    },
    {
      "provision_ref": "2:7",
      "chapter": "2",
      "section": "7",
      "content": "§ 7. En islandsk advokat, der ønsker varigt at udøve advokatvirksomhed på Færøerne, har pligt til at tegne ansvarsforsikring i overensstemmelse med reglerne herom i Vedtægt for Det Danske Advokatsamfund. Denne pligt gælder dog ikke, i det omfang advokaten over for Advokatsamfundet dokumenterer, at den pågældende er omfattet af en forsikrings- eller garantiordning i overensstemmelse med de regler, der gælder i Island, hvis den pågældende forsikrings- eller garantiordning med hensyn til dækningens vilkår og omfang svarer til ordningen i Vedtægt for Det Danske Advokatsamfund. Stk. 2. Advokatsamfundet kan kræve, at der tegnes en supplerende forsikring eller stilles en supplerende garanti for at dække de områder, der ikke er omfattet af den forsikring, der er tegnet, eller den garanti, der er stillet efter reglerne i Island."
    },
    {
      "provision_ref": "2:8",
      "chapter": "2",
      "section": "8",
      "content": "§ 8. En islandsk advokat skal under udøvelse af advokatvirksomhed på Færøerne angive den kompetente myndighed i Island, som den pågældende er registreret hos. Stk. 2. En islandsk advokat, der anfører betegnelsen på det advokatfællesskab, som den pågældende er medlem af i Island, skal angive, hvilken retlig form advokatfællesskabet har i Island. Advokaten skal endvidere angive navnene på de personer i advokatfællesskabet, der udøver virksomhed på Færøerne."
    },
    {
      "provision_ref": "2:9",
      "chapter": "2",
      "section": "9",
      "content": "§ 9. Bestemmelserne i kapitel 14 i lov for Færøerne om rettens pleje om ophør af retten til at udøve advokatvirksomhed finder tilsvarende anvendelse for så vidt angår islandske advokaters ret til at udøve advokatvirksomhed på Færøerne."
    },
    {
      "provision_ref": "2:10",
      "chapter": "2",
      "section": "10",
      "content": "§ 10. Hvis en islandsk advokats ret til at udøve virksomhed på Færøerne ophører i medfør af bestemmelserne i kapitel 14 i lov for Færøerne om rettens pleje, tilbagekalder Advokatsamfundet registreringen. Stk. 2. Advokatsamfundet tilbagekalder endvidere registreringen, hvis Islands kompetente myndighed midlertidigt eller definitivt fratager advokaten retten til at udøve advokatvirksomhed. Stk. 3. Hvis registreringen tilbagekaldes, udtræder advokaten af Advokatsamfundet."
    },
    {
      "provision_ref": "2:11",
      "chapter": "2",
      "section": "11",
      "content": "§ 11. Advokatrådet fører tilsyn med islandske advokater, der varigt udøver advokatvirksomhed på Færøerne, jf. § 143 i lov for Færøerne om rettens pleje."
    },
    {
      "provision_ref": "2:12",
      "chapter": "2",
      "section": "12",
      "content": "§ 12. Klager over vederlag, som en islandsk advokat har forlangt for sit arbejde, kan af den, som har retlig interesse heri, indbringes for Advokatnævnet, jf. kapitel 15 a i lov for Færøerne om rettens pleje. Stk. 2. Klager over, at en islandsk advokat har tilsidesat pligter, der følger af lov for Færøerne om rettens pleje eller af forskrifter fastsat i medfør af denne lov, kan indbringes for Advokatnævnet, jf. kapitel 15 b i lov for Færøerne om rettens pleje."
    },
    {
      "provision_ref": "2:13",
      "chapter": "2",
      "section": "13",
      "content": "§ 13. Advokatsamfundet underretter den kompetente myndighed i Island, hvis der indledes en sag ved Advokatnævnet mod en islandsk advokat, der varigt udøver advokatvirksomhed på Færøerne. Stk. 2 . Hvis der indledes en sag ved Advokatnævnet mod en advokat, der har færøsk advokatbeskikkelse og samtidig er registreret i Island, skal Advokatsamfundet underrette den kompetente myndighed i Island herom."
    },
    {
      "provision_ref": "3:14",
      "chapter": "3",
      "section": "14",
      "content": "§ 14. En islandsk advokat kan anmode om at få sit eksamensbevis fra Island anerkendt med henblik på at etablere sig på Færøerne for dér at udøve advokatvirksomhed under færøsk advokattitel. Stk. 2. Som betingelse for meddelelse af færøsk advokatbeskikkelse efter stk. 1 kan der fastsættes en prøvetid, der dog ikke må overstige tre år."
    },
    {
      "provision_ref": "3:15",
      "chapter": "3",
      "section": "15",
      "content": "§ 15. En islandsk advokat, der udøver advokatvirksomhed på Færøerne under den islandske advokattitel, og som over for Justitsministeriet godtgør, at den pågældende i mindst 3 år faktisk og regelmæssigt har beskæftiget sig med det færøske retssystem, fritages for at gennemgå en prøvetid efter § 14, stk. 2, når den pågældende anmoder om færøsk advokatbeskikkelse."
    },
    {
      "provision_ref": "3:16",
      "chapter": "3",
      "section": "16",
      "content": "§ 16. En islandsk advokat, der udøver advokatvirksomhed på Færøerne under den islandske advokattitel, og som over for Justitsministeriet godtgør, at den pågældende i mindst 3 år faktisk og regelmæssigt har udøvet virksomhed på Færøerne, men kun i kortere tid har beskæftiget sig med det færøske retssystem, kan uden at gennemgå en prøvetid efter § 14, stk. 2, meddeles færøsk advokatbeskikkelse. Stk. 2. Ved afgørelsen af, om advokaten kan meddeles færøsk advokatbeskikkelse efter stk. 1, skal Justitsministeriet tage hensyn til, i hvilket omfang advokaten har kendskab til og faglig erfaring i det færøske retssystem, og om advokaten har deltaget i kurser og seminarer vedrørende det færøske retssystem. Stk. 3. Vurderingen af, om advokaten opfylder betingelserne for at opnå beskikkelse som færøsk advokat efter stk. 1 og 2, og vurderingen af, om advokaten vil være i stand til at fortsætte denne virksomhed på Færøerne, foretages på grundlag af en samtale med Justitsministeriet."
    },
    {
      "provision_ref": "4:17",
      "chapter": "4",
      "section": "17",
      "content": "§ 17. Islandske advokater kan udøve advokatvirksomhed på Færøerne i et advokatselskab. Islandske advokater kan endvidere udøve advokatvirksomhed på Færøerne i et fællesskab med andre advokater fra Island, Færøerne eller Danmark. Stk. 2. Bestemmelserne i §§ 124-127 i lov for Færøerne om rettens pleje og bestemmelser udstedt i medfør af denne lovs § 124 d, stk. 1, og § 124 f, gælder tilsvarende for de i stk. 1 nævnte advokatselskaber."
    },
    {
      "provision_ref": "4:18",
      "chapter": "4",
      "section": "18",
      "content": "§ 18. Islandske advokater, som kommer fra samme advokatfællesskab, kan på Færøerne udøve virksomhed gennem en filial eller et agentur oprettet af advokatfællesskabet. Stk. 2. Hvis de grundlæggende bestemmelser, der regulerer advokatfællesskabet i Island, er uforenelige med de bestemmelser i lovgivningen eller administrative bestemmelser, der regulerer advokatfællesskaber på Færøerne, finder sidstnævnte bestemmelser anvendelse i det omfang, overholdelsen af dem er begrundet i samfundsmæssige hensyn, der tilsigter beskyttelse af klienter og tredjemand."
    },
    {
      "provision_ref": "4:19",
      "chapter": "4",
      "section": "19",
      "content": "§ 19. Adgangen efter § 17 og § 18 til at udøve virksomhed på Færøerne gælder ikke for islandske advokater, der udøver virksomhed på Færøerne som medlem af et advokatfællesskab, hvis dette fællesskab omfatter personer, der ikke er advokater. Stk. 2. Et advokatfællesskab anses for at omfatte personer, der ikke er advokater, hvis andre end islandske advokater og personer med dansk statsborgerskab, der har opnået beskikkelse som færøsk eller dansk advokat 1) besidder hele dette advokatfællesskabs kapital eller en del af denne, 2) anvender den betegnelse, som advokatfællesskabet udøver sin virksomhed under, eller 3) har den besluttende myndighed inden for dette advokatfællesskab. Stk. 3. Uanset stk. 1 kan islandske advokater udøve advokatvirksomhed på Færøerne som medlem af et advokataktie- eller anpartsselskab, der er ejet af ansatte i selskabet, der ikke er advokater. Det er dog en betingelse, at disse personer tilsammen alene ejer under en tiendedel af aktierne eller anparterne i selskabet og alene tilsammen har under en tiendedel af stemmerne i selskabet, jf. § 124 c, stk. 2, i lov for Færøerne om rettens pleje."
    },
    {
      "provision_ref": "5:20",
      "chapter": "5",
      "section": "20",
      "content": "§ 20. Meddelelser til Justitsministeriet eller Advokatsamfundet kan sendes som digital kommunikation. Meddelelsen skal være forsynet med en digital signatur."
    },
    {
      "provision_ref": "6:21",
      "chapter": "6",
      "section": "21",
      "content": "§ 21. Personer, der ikke har fået beskikkelse som advokat, jf. § 1, må ikke betegne sig med de islandske advokattitler héraðsdómslögmaður eller hæstiréttarlögmaður eller benytte en anden betegnelse, der er egnet til forveksling hermed. Det samme gælder personer, der er udelukket fra at udøve advokatvirksomhed, eller hvis ret hertil er ophørt. Stk. 2. Overtrædelse af bestemmelserne i stk. 1 straffes med bøde, medmindre højere straf er forskyldt efter anden lovgivning."
    },
    {
      "provision_ref": "7:22",
      "chapter": "7",
      "section": "22",
      "content": "§ 22. Bekendtgørelsen træder i kraft den 1. april 2011."
    }
  ],
  "provision_versions": [
    {
      "provision_ref": "1:1",
      "chapter": "1",
      "section": "1",
      "content": "§ 1. Advokater, der har opnået beskikkelse i Island, kan varigt udøve advokatvirksomhed som selvstændig og som lønmodtager på Færøerne under deres islandske advokattitel. Stk. 2. Ved islandsk advokat forstås i denne bekendtgørelse enhver, der er statsborger i Island, og som har ret til at udøve virksomhed under de islandske advokattitler héraðsdómslögmaður og hæstiréttarlögmaður. Stk. 3. Ved advokatfællesskab i denne bekendtgørelse forstås en enhed med eller uden status som juridisk person, der er etableret i henhold til lovgivningen i Island, og hvis advokater udøver advokatvirksomhed i fællesskab under en fælles betegnelse. Stk. 4. Udøvelse af advokatvirksomhed i denne bekendtgørelse tager ikke sigte på den udveksling af tjenesteydelser, som er omfattet af bekendtgørelse om islandske advokaters tjenesteydelser på Færøerne.",
      "valid_from": "2011-02-27",
      "valid_to": null
    },
    {
      "provision_ref": "2:2",
      "chapter": "2",
      "section": "2",
      "content": "§ 2. En islandsk advokat, der ønsker varigt at udøve virksomhed på Færøerne, skal lade sig registrere hos Det Danske Advokatsamfund. Stk. 2. Til brug for registreringen vedlægges bevis for advokatens registrering hos den kompetente myndighed i Island. Beviset skal være udstedt senest 3 måneder før indsendelsen til Advokatsamfundet. Stk. 3. En advokat skal i forbindelse med registreringen oplyse, om den pågældende er medlem af et advokatfællesskab i Island, og skal give oplysninger om dette advokatfællesskab. Hvis advokaten senere indtræder som medlem af et advokatfællesskab i Island, skal dette oplyses til Advokatsamfundet. Stk. 4. Ved registreringen indtræder advokaten i Det Danske Advokatsamfund.",
      "valid_from": "2011-02-27",
      "valid_to": null
    },
    {
      "provision_ref": "2:3",
      "chapter": "2",
      "section": "3",
      "content": "§ 3. Advokatsamfundet underretter Justitsministeriet om registreringer efter § 2. Advokatsamfundet underretter endvidere den kompetente myndighed i Island om registreringen.",
      "valid_from": "2011-02-27",
      "valid_to": null
    },
    {
      "provision_ref": "2:4",
      "chapter": "2",
      "section": "4",
      "content": "§ 4. Islandske advokater, der varigt udøver advokatvirksomhed på Færøerne under islandsk advokattitel, skal anvende en af de islandske advokattitler héraðsdómslögmaður eller hæstiréttarlögmaður.",
      "valid_from": "2011-02-27",
      "valid_to": null
    },
    {
      "provision_ref": "2:5",
      "chapter": "2",
      "section": "5",
      "content": "§ 5. En islandsk advokat, der på Færøerne varigt udøver virksomhed under sin islandske advokattitel, kan udøve den samme form for advokatvirksomhed som advokater, der udøver advokatvirksomhed under færøsk advokattitel. Stk. 2. De i stk. 1 nævnte islandske advokater er undergivet de samme faglige og etiske regler som advokater med færøsk advokatbeskikkelse.",
      "valid_from": "2011-02-27",
      "valid_to": null
    },
    {
      "provision_ref": "2:6",
      "chapter": "2",
      "section": "6",
      "content": "§ 6. En islandsk advokat har møderet for landsret og i alle sager for Sø- og Handelsretten i København, når advokaten har bestået en prøve i procedure, jf. § 133 i lov for Færøerne om rettens pleje. En islandsk advokat har møderet for Højesteret, når advokaten opfylder betingelserne i § 134 i lov for Færøerne om rettens pleje. Stk. 2. I de tilfælde, hvor der efter færøsk ret er pligt til at møde med advokat, kan en islandsk advokat kun give møde i retten, hvis den pågældende handler sammen med en advokat, der har færøsk eller dansk advokatbeskikkelse og har møderet for den ret, der skal behandle sagen.",
      "valid_from": "2011-02-27",
      "valid_to": null
    },
    {
      "provision_ref": "2:7",
      "chapter": "2",
      "section": "7",
      "content": "§ 7. En islandsk advokat, der ønsker varigt at udøve advokatvirksomhed på Færøerne, har pligt til at tegne ansvarsforsikring i overensstemmelse med reglerne herom i Vedtægt for Det Danske Advokatsamfund. Denne pligt gælder dog ikke, i det omfang advokaten over for Advokatsamfundet dokumenterer, at den pågældende er omfattet af en forsikrings- eller garantiordning i overensstemmelse med de regler, der gælder i Island, hvis den pågældende forsikrings- eller garantiordning med hensyn til dækningens vilkår og omfang svarer til ordningen i Vedtægt for Det Danske Advokatsamfund. Stk. 2. Advokatsamfundet kan kræve, at der tegnes en supplerende forsikring eller stilles en supplerende garanti for at dække de områder, der ikke er omfattet af den forsikring, der er tegnet, eller den garanti, der er stillet efter reglerne i Island.",
      "valid_from": "2011-02-27",
      "valid_to": null
    },
    {
      "provision_ref": "2:8",
      "chapter": "2",
      "section": "8",
      "content": "§ 8. En islandsk advokat skal under udøvelse af advokatvirksomhed på Færøerne angive den kompetente myndighed i Island, som den pågældende er registreret hos. Stk. 2. En islandsk advokat, der anfører betegnelsen på det advokatfællesskab, som den pågældende er medlem af i Island, skal angive, hvilken retlig form advokatfællesskabet har i Island. Advokaten skal endvidere angive navnene på de personer i advokatfællesskabet, der udøver virksomhed på Færøerne.",
      "valid_from": "2011-02-27",
      "valid_to": null
    },
    {
      "provision_ref": "2:9",
      "chapter": "2",
      "section": "9",
      "content": "§ 9. Bestemmelserne i kapitel 14 i lov for Færøerne om rettens pleje om ophør af retten til at udøve advokatvirksomhed finder tilsvarende anvendelse for så vidt angår islandske advokaters ret til at udøve advokatvirksomhed på Færøerne.",
      "valid_from": "2011-02-27",
      "valid_to": null
    },
    {
      "provision_ref": "2:10",
      "chapter": "2",
      "section": "10",
      "content": "§ 10. Hvis en islandsk advokats ret til at udøve virksomhed på Færøerne ophører i medfør af bestemmelserne i kapitel 14 i lov for Færøerne om rettens pleje, tilbagekalder Advokatsamfundet registreringen. Stk. 2. Advokatsamfundet tilbagekalder endvidere registreringen, hvis Islands kompetente myndighed midlertidigt eller definitivt fratager advokaten retten til at udøve advokatvirksomhed. Stk. 3. Hvis registreringen tilbagekaldes, udtræder advokaten af Advokatsamfundet.",
      "valid_from": "2011-02-27",
      "valid_to": null
    },
    {
      "provision_ref": "2:11",
      "chapter": "2",
      "section": "11",
      "content": "§ 11. Advokatrådet fører tilsyn med islandske advokater, der varigt udøver advokatvirksomhed på Færøerne, jf. § 143 i lov for Færøerne om rettens pleje.",
      "valid_from": "2011-02-27",
      "valid_to": null
    },
    {
      "provision_ref": "2:12",
      "chapter": "2",
      "section": "12",
      "content": "§ 12. Klager over vederlag, som en islandsk advokat har forlangt for sit arbejde, kan af den, som har retlig interesse heri, indbringes for Advokatnævnet, jf. kapitel 15 a i lov for Færøerne om rettens pleje. Stk. 2. Klager over, at en islandsk advokat har tilsidesat pligter, der følger af lov for Færøerne om rettens pleje eller af forskrifter fastsat i medfør af denne lov, kan indbringes for Advokatnævnet, jf. kapitel 15 b i lov for Færøerne om rettens pleje.",
      "valid_from": "2011-02-27",
      "valid_to": null
    },
    {
      "provision_ref": "2:13",
      "chapter": "2",
      "section": "13",
      "content": "§ 13. Advokatsamfundet underretter den kompetente myndighed i Island, hvis der indledes en sag ved Advokatnævnet mod en islandsk advokat, der varigt udøver advokatvirksomhed på Færøerne. Stk. 2 . Hvis der indledes en sag ved Advokatnævnet mod en advokat, der har færøsk advokatbeskikkelse og samtidig er registreret i Island, skal Advokatsamfundet underrette den kompetente myndighed i Island herom.",
      "valid_from": "2011-02-27",
      "valid_to": null
    },
    {
      "provision_ref": "3:14",
      "chapter": "3",
      "section": "14",
      "content": "§ 14. En islandsk advokat kan anmode om at få sit eksamensbevis fra Island anerkendt med henblik på at etablere sig på Færøerne for dér at udøve advokatvirksomhed under færøsk advokattitel. Stk. 2. Som betingelse for meddelelse af færøsk advokatbeskikkelse efter stk. 1 kan der fastsættes en prøvetid, der dog ikke må overstige tre år.",
      "valid_from": "2011-02-27",
      "valid_to": null
    },
    {
      "provision_ref": "3:15",
      "chapter": "3",
      "section": "15",
      "content": "§ 15. En islandsk advokat, der udøver advokatvirksomhed på Færøerne under den islandske advokattitel, og som over for Justitsministeriet godtgør, at den pågældende i mindst 3 år faktisk og regelmæssigt har beskæftiget sig med det færøske retssystem, fritages for at gennemgå en prøvetid efter § 14, stk. 2, når den pågældende anmoder om færøsk advokatbeskikkelse.",
      "valid_from": "2011-02-27",
      "valid_to": null
    },
    {
      "provision_ref": "3:16",
      "chapter": "3",
      "section": "16",
      "content": "§ 16. En islandsk advokat, der udøver advokatvirksomhed på Færøerne under den islandske advokattitel, og som over for Justitsministeriet godtgør, at den pågældende i mindst 3 år faktisk og regelmæssigt har udøvet virksomhed på Færøerne, men kun i kortere tid har beskæftiget sig med det færøske retssystem, kan uden at gennemgå en prøvetid efter § 14, stk. 2, meddeles færøsk advokatbeskikkelse. Stk. 2. Ved afgørelsen af, om advokaten kan meddeles færøsk advokatbeskikkelse efter stk. 1, skal Justitsministeriet tage hensyn til, i hvilket omfang advokaten har kendskab til og faglig erfaring i det færøske retssystem, og om advokaten har deltaget i kurser og seminarer vedrørende det færøske retssystem. Stk. 3. Vurderingen af, om advokaten opfylder betingelserne for at opnå beskikkelse som færøsk advokat efter stk. 1 og 2, og vurderingen af, om advokaten vil være i stand til at fortsætte denne virksomhed på Færøerne, foretages på grundlag af en samtale med Justitsministeriet.",
      "valid_from": "2011-02-27",
      "valid_to": null
    },
    {
      "provision_ref": "4:17",
      "chapter": "4",
      "section": "17",
      "content": "§ 17. Islandske advokater kan udøve advokatvirksomhed på Færøerne i et advokatselskab. Islandske advokater kan endvidere udøve advokatvirksomhed på Færøerne i et fællesskab med andre advokater fra Island, Færøerne eller Danmark. Stk. 2. Bestemmelserne i §§ 124-127 i lov for Færøerne om rettens pleje og bestemmelser udstedt i medfør af denne lovs § 124 d, stk. 1, og § 124 f, gælder tilsvarende for de i stk. 1 nævnte advokatselskaber.",
      "valid_from": "2011-02-27",
      "valid_to": null
    },
    {
      "provision_ref": "4:18",
      "chapter": "4",
      "section": "18",
      "content": "§ 18. Islandske advokater, som kommer fra samme advokatfællesskab, kan på Færøerne udøve virksomhed gennem en filial eller et agentur oprettet af advokatfællesskabet. Stk. 2. Hvis de grundlæggende bestemmelser, der regulerer advokatfællesskabet i Island, er uforenelige med de bestemmelser i lovgivningen eller administrative bestemmelser, der regulerer advokatfællesskaber på Færøerne, finder sidstnævnte bestemmelser anvendelse i det omfang, overholdelsen af dem er begrundet i samfundsmæssige hensyn, der tilsigter beskyttelse af klienter og tredjemand.",
      "valid_from": "2011-02-27",
      "valid_to": null
    },
    {
      "provision_ref": "4:19",
      "chapter": "4",
      "section": "19",
      "content": "§ 19. Adgangen efter § 17 og § 18 til at udøve virksomhed på Færøerne gælder ikke for islandske advokater, der udøver virksomhed på Færøerne som medlem af et advokatfællesskab, hvis dette fællesskab omfatter personer, der ikke er advokater. Stk. 2. Et advokatfællesskab anses for at omfatte personer, der ikke er advokater, hvis andre end islandske advokater og personer med dansk statsborgerskab, der har opnået beskikkelse som færøsk eller dansk advokat 1) besidder hele dette advokatfællesskabs kapital eller en del af denne, 2) anvender den betegnelse, som advokatfællesskabet udøver sin virksomhed under, eller 3) har den besluttende myndighed inden for dette advokatfællesskab. Stk. 3. Uanset stk. 1 kan islandske advokater udøve advokatvirksomhed på Færøerne som medlem af et advokataktie- eller anpartsselskab, der er ejet af ansatte i selskabet, der ikke er advokater. Det er dog en betingelse, at disse personer tilsammen alene ejer under en tiendedel af aktierne eller anparterne i selskabet og alene tilsammen har under en tiendedel af stemmerne i selskabet, jf. § 124 c, stk. 2, i lov for Færøerne om rettens pleje.",
      "valid_from": "2011-02-27",
      "valid_to": null
    },
    {
      "provision_ref": "5:20",
      "chapter": "5",
      "section": "20",
      "content": "§ 20. Meddelelser til Justitsministeriet eller Advokatsamfundet kan sendes som digital kommunikation. Meddelelsen skal være forsynet med en digital signatur.",
      "valid_from": "2011-02-27",
      "valid_to": null
    },
    {
      "provision_ref": "6:21",
      "chapter": "6",
      "section": "21",
      "content": "§ 21. Personer, der ikke har fået beskikkelse som advokat, jf. § 1, må ikke betegne sig med de islandske advokattitler héraðsdómslögmaður eller hæstiréttarlögmaður eller benytte en anden betegnelse, der er egnet til forveksling hermed. Det samme gælder personer, der er udelukket fra at udøve advokatvirksomhed, eller hvis ret hertil er ophørt. Stk. 2. Overtrædelse af bestemmelserne i stk. 1 straffes med bøde, medmindre højere straf er forskyldt efter anden lovgivning.",
      "valid_from": "2011-02-27",
      "valid_to": null
    },
    {
      "provision_ref": "7:22",
      "chapter": "7",
      "section": "22",
      "content": "§ 22. Bekendtgørelsen træder i kraft den 1. april 2011.",
      "valid_from": "2011-02-27",
      "valid_to": null
    }
  ],
  "definitions": [
    {
      "term": "islandsk advokat",
      "definition": "i denne bekendtgørelse enhver, der er statsborger i Island, og som har ret til at udøve virksomhed under de islandske advokattitler héraðsdómslögmaður og hæstiréttarlögmaður",
      "source_provision": "1:1"
    }
  ]
}
