{
  "id": "2011:391",
  "type": "statute",
  "title": "Bekendtgørelse om sikring af kulturværdier i Danmark",
  "short_name": "BEK H#LOKDOK04",
  "status": "in_force",
  "issued_date": "2011-04-30",
  "url": "https://www.retsinformation.dk/eli/lta/2011/391/xml",
  "description": "Retsinformation source. DocumentId=AK000815; AccessionNumber=B20110039105; Characters preserved in NFC; ASCII fallback used only for key/file generation.",
  "provisions": [
    {
      "provision_ref": "1",
      "section": "1",
      "content": "§ 1. Kulturværdier, der er omfattet af loven, må ikke udføres til udlandet eller til Færøerne og Grønland uden skriftlig tilladelse fra kulturværdiudvalget. Sådan tilladelse kræves ved såvel varig som midlertidig udførsel. Stk. 2. Loven omfatter følgende kulturværdier, som ikke er i offentligt eje: 1) Kulturgenstande fra tiden før 1660. 2) Kulturgenstande, som har en værdi på 150.000 kr. eller derover, og som er ældre end 50 år. 3) Fotografier, der har en værdi på 30.000 kr. eller derover, men uanset alder. 4) Andre kulturgenstande efter særlig beslutning af kulturministeren i medfør af lovens § 2, stk. 4. En sådan beslutning kan kun træffes, når kulturværdiudvalget stiller forslag herom, og når særlige omstændigheder taler for det. Stk. 3. Mønter og medaljer omfattes ikke af loven, bortset fra tilfælde, hvor der træffes særlig beslutning herom efter lovens § 2, stk. 4. Stk. 4. De beløb, der er nævnt i stk. 2, nr. 2 og 3, er eksklusive moms. Stk. 5. I henhold til lovens § 2, stk. 5, reguleres det i stk. 2, nr. 2, nævnte beløb årligt pr. 1. januar efter udviklingen i det af Danmarks Statistik offentliggjorte forbrugerprisindeks. Reguleringen offentliggøres årligt på kultur­værdi­ud­valgets hjemmeside."
    },
    {
      "provision_ref": "2",
      "section": "2",
      "content": "§ 2. Efter lovens § 5, stk. 1, består kulturværdiudvalget af direktøren for Nationalmuseet, direktøren for Statens Museum for Kunst, direktøren for Det Kongelige Bibliotek, rigsarkivaren og et af kulturministeren udpeget medlem, der skal være leder af et ikke statsligt museum. Udvalget vælger selv sin formand og næstformand for 3 år ad gangen. Stk. 2. Udvalget fastsætter sin forretningsorden, der forelægges kulturministeren til godkendelse."
    },
    {
      "provision_ref": "3",
      "section": "3",
      "content": "§ 3. Kulturværdiudvalget træffer den endelige administrative afgørelse om udførselstilladelser. Stk. 2. Kulturværdiudvalget giver udførselstilladelse i de tilfælde, der er nævnt i lovens § 7, stk. 1. Stk. 3. En overordnet kvalitetsvurdering bør være afgørende ved udøvelsen af skønnet over beskyttelsesværdige kulturværdier, og udvalget skal derfor lægge vægt på, om udførsel vil medføre en alvorlig forringelse af den nationale kulturarv. Stk. 4. Der skelnes ikke mellem dansk eller udenlandsk ophavsmand, og, hvis ophavsmanden er ukendt, ikke mellem dansk eller udenlandsk oprindelsesland. Stk. 5. Afslår kulturværdiudvalget en ansøgning om udførselstilladelse, fremsætter udvalget tilbud om erhvervelse af genstanden i overensstemmelse med lovens § 11. I tilfælde af, at en genstand, der er solgt på auktion, overtages i medfør af lovens § 11, vil genstandens værdi være hammerslagsprisen med tillæg af auktionsomkostninger, svarende til købers nettokøbspris."
    },
    {
      "provision_ref": "4",
      "section": "4",
      "content": "§ 4. Udvalget kan i medfør af lovens § 2, stk. 4, indstille til kulturministeren, at en kulturgenstand, som ikke opfylder lovens almindelige alders- og værdibetingelser, bliver omfattet af loven efter ministerens særlige beslutning. Udvalget kan fremsætte et sådant forslag af egen drift eller efter indstilling af andre, f.eks. danske og udenlandske særligt sagkyndige på specielle områder."
    },
    {
      "provision_ref": "5",
      "section": "5",
      "content": "§ 5. Udvalget kan rådføre sig med særligt sagkyndige i Danmark og udlandet. Stk. 2. Hvis værdifastsættelsen i forbindelse med fremsættelse af tilbud om erhvervelse af en kulturgenstand i medfør af lovens § 11 giver anledning til tvivl, rådfører udvalget sig med særligt sagkyndige, der kan være udpeget af brancheorganisationer, som f.eks. Foreningen af Auktionsledere i Danmark, Dansk Kunst- og Antikvitetshandler Union, Kunst- og Antikvitetshandler Ringen og Den Danske Antikvarboghandlerforening. Stk. 3. Udvalget aflægger årligt regnskab og beretning for sin virksomhed. Regnskab og beretning afgives til kulturministeren senest 5 måneder efter finansårets udløb."
    },
    {
      "provision_ref": "6",
      "section": "6",
      "content": "§ 6. Ansøgning om udførselstilladelse sendes til kulturværdiudvalgets sekretariat. Stk. 2. Ansøgningen skal efter lovens § 6, stk. 1, indeholde: 1) en udførlig beskrivelse af genstanden og dens oprindelse (proveniens), 2) en værdiansættelse, der er foretaget af særligt sagkyndige på området, 3) et eller flere fotografier, der er velegnet til at give et billede af genstanden (to eksemplarer af hvert fotografi) og 4) oplysning om, hvor genstanden kan besigtiges. Stk. 3. Kravet om fotografier gælder ikke, hvis ansøgningen vedrører bøger, arkivalier og lignende. Stk. 4. Der kan benyttes et særligt ansøgningsskema, der fås via kulturværdiudvalgets hjemmeside (bilag 1). Stk. 5. Udførselstilladelse kan kun søges af genstandens ejer eller af den, som af ejeren bemyndiges dertil."
    },
    {
      "provision_ref": "7",
      "section": "7",
      "content": "§ 7. Behandlingen af en ansøgning om udførselstilladelse gennemføres normalt inden for 1 måned. Hvis behandlingen af en ansøgning af særlige grunde ikke kan afsluttes inden for dette tidsrum, giver udvalget ansøgeren meddelelse herom og om det tidspunkt, hvor afgørelsen kan forventes at foreligge. Stk. 2. Er afgørelse ikke truffet senest 3 måneder efter udvalgets modtagelse af ansøgningen, udsteder udvalget en erklæring om, at udførselstilladelse er at betragte som givet i medfør af lovens § 6, stk. 2, jf. dog lovens § 6, stk. 3 og 4. Stk. 3. Forlænger kulturværdiudvalget sags­behandlings­frist­en efter lovens § 6, stk. 4, underretter kulturværdiudvalget hurtigst muligt ansøger om forlængelse af sagsbehandlingsfristen, om de særlige omstændigheder, der begrunder en forlængelse, og om det tidspunkt, hvor afgørelsen kan forventes at foreligge."
    },
    {
      "provision_ref": "8",
      "section": "8",
      "content": "§ 8. Udførselstilladelsen skal fremlægges for den udførselskontrollerende myndighed."
    },
    {
      "provision_ref": "9",
      "section": "9",
      "content": "§ 9. Auktionshuse skal informere kulturværdiudvalget, når der udbydes kulturgenstande, der er omfattet af lovens almindelige beskyttelsesbestemmelser i § 2, stk. 1 og 2. Auktionshuset skal informere kulturværdiudvalget senest samtidig med, at kulturgenstanden udbydes til salg. Stk. 2. Auktionshusets information om den enkelte kulturgenstand til kulturværdiudvalget skal indeholde: 1) en beskrivelse af genstanden og dens oprindelse, 2) oplysning om genstandens alder, 3) vurderingspriser og 4) et fotografi af genstanden. Stk. 3. Informationen sendes til kulturværdiudvalgets sekretariat og udvalgets medlemmer på deres institutionsadresser. Informationen kan dog også sendes til elektroniske postkasser i kulturværdiudvalgets sekretariat og medlemmerne af udvalgets institutioner. Stk. 4. Informationsforpligtelsen efter denne bestemmelse anses også for opfyldt, såfremt kulturværdiudvalget efter § 10 rettidigt fra auktionshuset har modtaget de nævnte oplysninger."
    },
    {
      "provision_ref": "10",
      "section": "10",
      "content": "§ 10. Uanset de krav, som en ansøgning om udførselstilladelse normalt skal opfylde efter lovens § 6, stk. 1, kan der i forbindelse med salg af kulturgenstande fra auktioner, herunder internetauktioner efter særlig aftale med kultur­værdi­ud­valget anvendes den fremgangsmåde, som er fastlagt nedenfor i stk. 2-4. Stk. 2. Når kataloget eller tilsvarende oplysende oversigt for en kommende auktion foreligger og mindst 10 dage før auktionens afholdelse, sender auktionshuset et eksemplar til kulturværdiudvalgets sekretariat og et eksemplar til udvalgets medlemmer på deres institutionsadresser. Det er herved forudsat, at auktionshuset anvender kataloger eller tilsvarende oversigter, der beskriver de enkelte genstande, og indeholder vurderingspriser samt illustrerer de mere betydelige kulturgenstande. Eksemplaret af kataloget eller oversigten kan også sendes til elektroniske postkasser i sekretariatet og institutionerne. Udvalget gennemgår kataloget eller oversigten og foretager eventuelt en besigtigelse af genstandene. På dette grundlag giver udvalget auktionshuset skriftlig meddelelse om, hvilke aktionsnumre der kræver forelæggelse for udvalget, hvis de efter auktionens afholdelse ønskes udført. I disse tilfælde påhviler det auktionshuset at holde genstandene tilbage, indtil udførselstilladelse foreligger. De øvrige auktionsnumre betragtes dermed som værende uden beskyttelsesinteresse og kan frit udføres i forhold til loven. Auktionsregningen påføres en påtegning om dette. Regningen skal efter anmodning fremlægges for den udførselskontrollerende myndighed. Stk. 3. Auktionshuse, der benytter sig af internetauktioner, hvor genstande løbende bliver bortauktioneret, kan løbende til kulturværdiudvalget sende kataloger eller tilsvarende oplysende oversigter over genstande, der er omfattet af loven. Auktionshuset sender i god tid inden genstanden udbydes til salg et eksemplar af kataloget eller oversigten til udvalgets sekretariat og et eksemplar til udvalgets medlemmer på deres institutionsadresser. Eksemplaret af kataloget eller oversigten kan også sendes til elektroniske postkasser i sekretariatet og institutionerne. Udvalget gennemgår kataloget eller oversigten og foretager eventuelt en besigtigelse af genstandene. På dette grundlag giver udvalget auktionshuset skriftlig meddelelse om, hvilke aktionsnumre der kræver forelæggelse for udvalget, hvis de efter auktionens afholdelse ønskes udført. I disse tilfælde påhviler det auktionshuset at holde genstandene tilbage, indtil udførselstilladelse foreligger. De øvrige auktionsnumre betragtes dermed som værende uden beskyttelsesinteresse og kan frit udføres i forhold til loven. Auktionsregningen påføres en påtegning om dette. Regningen skal efter anmodning fremlægges for den udførselskontrollerende myndighed. Stk. 4. Udvalget kan indgå tilsvarende aftaler med andre om en forhåndsvurdering eller -gennemgang på grundlag af kataloger eller tilsvarende oplysende oversigter."
    },
    {
      "provision_ref": "11",
      "section": "11",
      "content": "§ 11. Ved udbud af kulturgenstande, der er omfattet af danske og EU-retlige regler for udførsel af kulturgenstande skal auktionshuset informere købere af sådanne genstande om reglerne for udførsel heraf."
    },
    {
      "provision_ref": "12",
      "section": "12",
      "content": "§ 12. Bekendtgørelsen træder i kraft den 5. maj 2011. Stk. 2. 10, stk. 3, jf. stk. 1, vedrørende internetauktioner, har dog kun virkning fra bekendtgørelsens ikrafttræden til den 31. december 2012. Stk. 3. Samtidig ophæves bekendtgørelse nr. 404 af 11. juni 1987 om sikring af kulturværdier i Danmark."
    }
  ],
  "provision_versions": [
    {
      "provision_ref": "1",
      "section": "1",
      "content": "§ 1. Kulturværdier, der er omfattet af loven, må ikke udføres til udlandet eller til Færøerne og Grønland uden skriftlig tilladelse fra kulturværdiudvalget. Sådan tilladelse kræves ved såvel varig som midlertidig udførsel. Stk. 2. Loven omfatter følgende kulturværdier, som ikke er i offentligt eje: 1) Kulturgenstande fra tiden før 1660. 2) Kulturgenstande, som har en værdi på 150.000 kr. eller derover, og som er ældre end 50 år. 3) Fotografier, der har en værdi på 30.000 kr. eller derover, men uanset alder. 4) Andre kulturgenstande efter særlig beslutning af kulturministeren i medfør af lovens § 2, stk. 4. En sådan beslutning kan kun træffes, når kulturværdiudvalget stiller forslag herom, og når særlige omstændigheder taler for det. Stk. 3. Mønter og medaljer omfattes ikke af loven, bortset fra tilfælde, hvor der træffes særlig beslutning herom efter lovens § 2, stk. 4. Stk. 4. De beløb, der er nævnt i stk. 2, nr. 2 og 3, er eksklusive moms. Stk. 5. I henhold til lovens § 2, stk. 5, reguleres det i stk. 2, nr. 2, nævnte beløb årligt pr. 1. januar efter udviklingen i det af Danmarks Statistik offentliggjorte forbrugerprisindeks. Reguleringen offentliggøres årligt på kultur­værdi­ud­valgets hjemmeside.",
      "valid_from": "2011-04-30",
      "valid_to": null
    },
    {
      "provision_ref": "2",
      "section": "2",
      "content": "§ 2. Efter lovens § 5, stk. 1, består kulturværdiudvalget af direktøren for Nationalmuseet, direktøren for Statens Museum for Kunst, direktøren for Det Kongelige Bibliotek, rigsarkivaren og et af kulturministeren udpeget medlem, der skal være leder af et ikke statsligt museum. Udvalget vælger selv sin formand og næstformand for 3 år ad gangen. Stk. 2. Udvalget fastsætter sin forretningsorden, der forelægges kulturministeren til godkendelse.",
      "valid_from": "2011-04-30",
      "valid_to": null
    },
    {
      "provision_ref": "3",
      "section": "3",
      "content": "§ 3. Kulturværdiudvalget træffer den endelige administrative afgørelse om udførselstilladelser. Stk. 2. Kulturværdiudvalget giver udførselstilladelse i de tilfælde, der er nævnt i lovens § 7, stk. 1. Stk. 3. En overordnet kvalitetsvurdering bør være afgørende ved udøvelsen af skønnet over beskyttelsesværdige kulturværdier, og udvalget skal derfor lægge vægt på, om udførsel vil medføre en alvorlig forringelse af den nationale kulturarv. Stk. 4. Der skelnes ikke mellem dansk eller udenlandsk ophavsmand, og, hvis ophavsmanden er ukendt, ikke mellem dansk eller udenlandsk oprindelsesland. Stk. 5. Afslår kulturværdiudvalget en ansøgning om udførselstilladelse, fremsætter udvalget tilbud om erhvervelse af genstanden i overensstemmelse med lovens § 11. I tilfælde af, at en genstand, der er solgt på auktion, overtages i medfør af lovens § 11, vil genstandens værdi være hammerslagsprisen med tillæg af auktionsomkostninger, svarende til købers nettokøbspris.",
      "valid_from": "2011-04-30",
      "valid_to": null
    },
    {
      "provision_ref": "4",
      "section": "4",
      "content": "§ 4. Udvalget kan i medfør af lovens § 2, stk. 4, indstille til kulturministeren, at en kulturgenstand, som ikke opfylder lovens almindelige alders- og værdibetingelser, bliver omfattet af loven efter ministerens særlige beslutning. Udvalget kan fremsætte et sådant forslag af egen drift eller efter indstilling af andre, f.eks. danske og udenlandske særligt sagkyndige på specielle områder.",
      "valid_from": "2011-04-30",
      "valid_to": null
    },
    {
      "provision_ref": "5",
      "section": "5",
      "content": "§ 5. Udvalget kan rådføre sig med særligt sagkyndige i Danmark og udlandet. Stk. 2. Hvis værdifastsættelsen i forbindelse med fremsættelse af tilbud om erhvervelse af en kulturgenstand i medfør af lovens § 11 giver anledning til tvivl, rådfører udvalget sig med særligt sagkyndige, der kan være udpeget af brancheorganisationer, som f.eks. Foreningen af Auktionsledere i Danmark, Dansk Kunst- og Antikvitetshandler Union, Kunst- og Antikvitetshandler Ringen og Den Danske Antikvarboghandlerforening. Stk. 3. Udvalget aflægger årligt regnskab og beretning for sin virksomhed. Regnskab og beretning afgives til kulturministeren senest 5 måneder efter finansårets udløb.",
      "valid_from": "2011-04-30",
      "valid_to": null
    },
    {
      "provision_ref": "6",
      "section": "6",
      "content": "§ 6. Ansøgning om udførselstilladelse sendes til kulturværdiudvalgets sekretariat. Stk. 2. Ansøgningen skal efter lovens § 6, stk. 1, indeholde: 1) en udførlig beskrivelse af genstanden og dens oprindelse (proveniens), 2) en værdiansættelse, der er foretaget af særligt sagkyndige på området, 3) et eller flere fotografier, der er velegnet til at give et billede af genstanden (to eksemplarer af hvert fotografi) og 4) oplysning om, hvor genstanden kan besigtiges. Stk. 3. Kravet om fotografier gælder ikke, hvis ansøgningen vedrører bøger, arkivalier og lignende. Stk. 4. Der kan benyttes et særligt ansøgningsskema, der fås via kulturværdiudvalgets hjemmeside (bilag 1). Stk. 5. Udførselstilladelse kan kun søges af genstandens ejer eller af den, som af ejeren bemyndiges dertil.",
      "valid_from": "2011-04-30",
      "valid_to": null
    },
    {
      "provision_ref": "7",
      "section": "7",
      "content": "§ 7. Behandlingen af en ansøgning om udførselstilladelse gennemføres normalt inden for 1 måned. Hvis behandlingen af en ansøgning af særlige grunde ikke kan afsluttes inden for dette tidsrum, giver udvalget ansøgeren meddelelse herom og om det tidspunkt, hvor afgørelsen kan forventes at foreligge. Stk. 2. Er afgørelse ikke truffet senest 3 måneder efter udvalgets modtagelse af ansøgningen, udsteder udvalget en erklæring om, at udførselstilladelse er at betragte som givet i medfør af lovens § 6, stk. 2, jf. dog lovens § 6, stk. 3 og 4. Stk. 3. Forlænger kulturværdiudvalget sags­behandlings­frist­en efter lovens § 6, stk. 4, underretter kulturværdiudvalget hurtigst muligt ansøger om forlængelse af sagsbehandlingsfristen, om de særlige omstændigheder, der begrunder en forlængelse, og om det tidspunkt, hvor afgørelsen kan forventes at foreligge.",
      "valid_from": "2011-04-30",
      "valid_to": null
    },
    {
      "provision_ref": "8",
      "section": "8",
      "content": "§ 8. Udførselstilladelsen skal fremlægges for den udførselskontrollerende myndighed.",
      "valid_from": "2011-04-30",
      "valid_to": null
    },
    {
      "provision_ref": "9",
      "section": "9",
      "content": "§ 9. Auktionshuse skal informere kulturværdiudvalget, når der udbydes kulturgenstande, der er omfattet af lovens almindelige beskyttelsesbestemmelser i § 2, stk. 1 og 2. Auktionshuset skal informere kulturværdiudvalget senest samtidig med, at kulturgenstanden udbydes til salg. Stk. 2. Auktionshusets information om den enkelte kulturgenstand til kulturværdiudvalget skal indeholde: 1) en beskrivelse af genstanden og dens oprindelse, 2) oplysning om genstandens alder, 3) vurderingspriser og 4) et fotografi af genstanden. Stk. 3. Informationen sendes til kulturværdiudvalgets sekretariat og udvalgets medlemmer på deres institutionsadresser. Informationen kan dog også sendes til elektroniske postkasser i kulturværdiudvalgets sekretariat og medlemmerne af udvalgets institutioner. Stk. 4. Informationsforpligtelsen efter denne bestemmelse anses også for opfyldt, såfremt kulturværdiudvalget efter § 10 rettidigt fra auktionshuset har modtaget de nævnte oplysninger.",
      "valid_from": "2011-04-30",
      "valid_to": null
    },
    {
      "provision_ref": "10",
      "section": "10",
      "content": "§ 10. Uanset de krav, som en ansøgning om udførselstilladelse normalt skal opfylde efter lovens § 6, stk. 1, kan der i forbindelse med salg af kulturgenstande fra auktioner, herunder internetauktioner efter særlig aftale med kultur­værdi­ud­valget anvendes den fremgangsmåde, som er fastlagt nedenfor i stk. 2-4. Stk. 2. Når kataloget eller tilsvarende oplysende oversigt for en kommende auktion foreligger og mindst 10 dage før auktionens afholdelse, sender auktionshuset et eksemplar til kulturværdiudvalgets sekretariat og et eksemplar til udvalgets medlemmer på deres institutionsadresser. Det er herved forudsat, at auktionshuset anvender kataloger eller tilsvarende oversigter, der beskriver de enkelte genstande, og indeholder vurderingspriser samt illustrerer de mere betydelige kulturgenstande. Eksemplaret af kataloget eller oversigten kan også sendes til elektroniske postkasser i sekretariatet og institutionerne. Udvalget gennemgår kataloget eller oversigten og foretager eventuelt en besigtigelse af genstandene. På dette grundlag giver udvalget auktionshuset skriftlig meddelelse om, hvilke aktionsnumre der kræver forelæggelse for udvalget, hvis de efter auktionens afholdelse ønskes udført. I disse tilfælde påhviler det auktionshuset at holde genstandene tilbage, indtil udførselstilladelse foreligger. De øvrige auktionsnumre betragtes dermed som værende uden beskyttelsesinteresse og kan frit udføres i forhold til loven. Auktionsregningen påføres en påtegning om dette. Regningen skal efter anmodning fremlægges for den udførselskontrollerende myndighed. Stk. 3. Auktionshuse, der benytter sig af internetauktioner, hvor genstande løbende bliver bortauktioneret, kan løbende til kulturværdiudvalget sende kataloger eller tilsvarende oplysende oversigter over genstande, der er omfattet af loven. Auktionshuset sender i god tid inden genstanden udbydes til salg et eksemplar af kataloget eller oversigten til udvalgets sekretariat og et eksemplar til udvalgets medlemmer på deres institutionsadresser. Eksemplaret af kataloget eller oversigten kan også sendes til elektroniske postkasser i sekretariatet og institutionerne. Udvalget gennemgår kataloget eller oversigten og foretager eventuelt en besigtigelse af genstandene. På dette grundlag giver udvalget auktionshuset skriftlig meddelelse om, hvilke aktionsnumre der kræver forelæggelse for udvalget, hvis de efter auktionens afholdelse ønskes udført. I disse tilfælde påhviler det auktionshuset at holde genstandene tilbage, indtil udførselstilladelse foreligger. De øvrige auktionsnumre betragtes dermed som værende uden beskyttelsesinteresse og kan frit udføres i forhold til loven. Auktionsregningen påføres en påtegning om dette. Regningen skal efter anmodning fremlægges for den udførselskontrollerende myndighed. Stk. 4. Udvalget kan indgå tilsvarende aftaler med andre om en forhåndsvurdering eller -gennemgang på grundlag af kataloger eller tilsvarende oplysende oversigter.",
      "valid_from": "2011-04-30",
      "valid_to": null
    },
    {
      "provision_ref": "11",
      "section": "11",
      "content": "§ 11. Ved udbud af kulturgenstande, der er omfattet af danske og EU-retlige regler for udførsel af kulturgenstande skal auktionshuset informere købere af sådanne genstande om reglerne for udførsel heraf.",
      "valid_from": "2011-04-30",
      "valid_to": null
    },
    {
      "provision_ref": "12",
      "section": "12",
      "content": "§ 12. Bekendtgørelsen træder i kraft den 5. maj 2011. Stk. 2. 10, stk. 3, jf. stk. 1, vedrørende internetauktioner, har dog kun virkning fra bekendtgørelsens ikrafttræden til den 31. december 2012. Stk. 3. Samtidig ophæves bekendtgørelse nr. 404 af 11. juni 1987 om sikring af kulturværdier i Danmark.",
      "valid_from": "2011-04-30",
      "valid_to": null
    }
  ],
  "definitions": []
}
