{
  "id": "2011:859",
  "type": "statute",
  "title": "Bekendtgørelse om geologisk lagring af CO2 m.v.",
  "short_name": "BEK H#LOKDOK04",
  "status": "in_force",
  "issued_date": "2011-07-14",
  "url": "https://www.retsinformation.dk/eli/lta/2011/859/xml",
  "description": "Retsinformation source. DocumentId=BJ000449; AccessionNumber=B20110085905; Characters preserved in NFC; ASCII fallback used only for key/file generation.",
  "provisions": [
    {
      "provision_ref": "1:1",
      "chapter": "1",
      "section": "1",
      "content": "§ 1. I denne bekendtgørelse forstås ved følgende: 1) Affald: Stoffer der er defineret som affald i Miljøministeriets bekendtgørelse om affald. 2) CO 2 - l agringslokalitet: Et bestemt område med tilhørende volumen inden for en geologisk formation, der anvendes til geologisk lagring af CO 2 , samt tilhørende anlæg på jordoverfladen og injektionsanlæg. 3) CO 2 -strøm: En strøm af stoffer hidrørende fra CO 2 -opsamlingsprocesser, som skal injiceres i en CO 2 -lagringslokalitet. 4) CO 2 -udbredelsen: Det volumen af CO 2 , der udbredes i den geologiske formation. 5) Efterbehandlingsfase: Tidsrummet efter nedlukning af en CO 2 -lagringslokalitet, herunder tidsrummet efter overdragelsen af ansvaret til klima- og energiministeren. 6) Efterforskning: Vurdering af potentielle lagringskomplekser med henblik på geologisk lagring af CO 2 ved hjælp af aktiviteter i undergrunden som f.eks. boringer med henblik på at tilvejebringe geologiske data om lagene i det potentielle lagringskompleks og om nødvendigt injektionstest for at karakterisere CO 2 -lagringslokaliteter. 7) Efterforskningstilladelse: En skriftlig, begrundet beslutning om tilladelse med eneret til efterforskning, der præciserer betingelserne for at foretage denne efterforskning, udstedt af klima- og energiministeren (i medfør af lov om anvendelse af Danmarks undergrund). 8) Lagringskompleks: CO 2 -lagringslokaliteten og de geologiske omgivelser, som kan have betydning for den overordnede integritet og sikkerhed ved lagringen, dvs. sekundære indeslutningsformationer. 9) Lagringstilladelse: En skriftlig, begrundet beslutning eller beslutninger om tilladelse med eneret til rettighedshaverens geologiske lagring af CO 2 på en CO 2 -lagringslokalitet, der præciserer betingelserne for at foretage denne lagring, udstedt af klima- og energiministeren (i medfør af lov om anvendelse af Danmarks undergrund). 10) Lukning af en CO 2 -lagringlokalitet: Endegyldig indstilling af CO 2 -injektion i CO 2 -lagringslokaliteten. 11) Migration: CO 2 ’s bevægelse i lagringskomplekset. 12) Operatør: En fysisk eller juridisk, privatretlig eller offentligretlig person, der driver eller kontrollerer CO 2 -lagringslokaliteten, eller som efter national lovgivning har fået overdraget afgørende økonomiske beføjelser med hensyn til den tekniske drift heraf. 13) Udsivning: Frigivelse af CO 2 fra lagringskomplekset. 14) Væsentlig risiko: En kombination af sandsynlighed for, at en skade indtræffer, og et omfang af skade, som der ikke kan ses bort fra, uden at der sættes spørgsmålstegn ved formålet med Europa-Parlamentet og Rådets direktiv 2009/31/EF af 23. april 2009, for så vidt angår den pågældende CO 2 -lagringslokalitet. 15) Væsentlig uregelmæssighed: Enhver uregelmæssighed i CO 2 -injektions- eller lagringsoperationerne eller i selve lagringskompleksets tilstand, som indebærer risiko for udsivning eller risiko for miljøet eller menneskers sundhed. 16) Væsentlig ændring: Ændring, der ikke er omhandlet i lagringstilladelsen, og som kan have betydelige virkninger på miljøet eller menneskers sundhed."
    },
    {
      "provision_ref": "2:2",
      "chapter": "2",
      "section": "2",
      "content": "§ 2. Karakterisering og vurdering af et potentielt lagringskompleks og det omgivende område skal ske efter kriterierne i bilag 1."
    },
    {
      "provision_ref": "3:3",
      "chapter": "3",
      "section": "3",
      "content": "§ 3. Ansøgninger om lagringstilladelser skal mindst indeholde følgende oplysninger: 1) Den potentielle rettighedshavers navn og adresse. 2) Dokumentation for den potentielle rettighedshavers tekniske kompetence. 3) Karakterisering af CO 2 -lagringslokaliteten og lagringskomplekset og en vurdering af den forventede sikkerhed ved lagringen, jf. § 2 og undergrundslovens § 23 f, stk. 1-2. 4) Den samlede mængde CO 2 , der skal injiceres og lagres, de forventede kilder og transportmetoder, CO 2 -strømmenes sammensætning, injektionsrater og -tryk samt injektionsanlæggenes beliggenhed. 5) Beskrivelse af foranstaltninger til hindring af væsentlige uregelmæssigheder. 6) Forslag til overvågningsprogram, jf. § 9 og undergrundslovens § 23 i. 7) Forslag til plan for udbedrende foranstaltninger, jf. undergrundslovens § 23 e, nr. 10. 8) Forslag til foreløbig efterbehandlingsplan, jf. undergrundslovens § 23 l. 9) Oplysninger indgivet i medfør af bekendtgørelse om VVM, konsekvensvurdering vedrørende internationale naturbeskyttelsesområder samt beskyttelse af visse arter ved projekter offshore om efterforskning og indvinding af kulbrinter, lagring i undergrunden, rørledninger, m.v. og bekendtgørelse om vurdering af visse offentlige og private anlægs virkning på miljøet (VVM) i medfør af lov om planlægning. 10) Dokumentation for, at den finansielle sikkerhed eller tilsvarende, jf. undergrundslovens § 23 q, vil være gyldig og effektiv, inden injektionen påbegyndes."
    },
    {
      "provision_ref": "4:4",
      "chapter": "4",
      "section": "4",
      "content": "§ 4. En CO 2 -strøm skal langt overvejende bestå af kuldioxid. Affald eller andre stoffer må ikke tilsættes med henblik på bortskaffelse af dette affald eller disse stoffer. Stk. 2. En CO 2 -strøm kan imidlertid indeholde tilfældigt medfølgende stoffer, der stammer fra kilden, opsamlingen eller injektionsprocessen, og sporingsstoffer, der er tilsat med henblik på overvågning og verifikation af CO 2 -migration. Koncentrationen af alle tilfældigt medfølgende og tilsatte stoffer skal være under et niveau, som kan: 1) skade CO 2 -lagringslokalitetens eller den tilhørende transportinfrastrukturs integritet eller 2) indebære en væsentlig risiko for miljøet eller menneskers sundhed."
    },
    {
      "provision_ref": "4:5",
      "chapter": "4",
      "section": "5",
      "content": "§ 5. Rettighedshaveren eller dennes operatør må kun acceptere og injicere CO 2 -strømme, hvis der er 1) foretaget en analyse af strømmenes sammensætning, herunder indholdet af korrosive stoffer, og 2) udarbejdet en risikovurdering, og denne har vist, at koncentrationen af alle tilfældigt medfølgende og tilsatte stoffer er under det niveau, der er omhandlet i § 4."
    },
    {
      "provision_ref": "4:6",
      "chapter": "4",
      "section": "6",
      "content": "§ 6. Rettighedshaveren eller dennes operatør skal føre et register over de leverede og injicerede CO 2 -strømme med angivelse af mængde, egenskaber og sammensætning af CO 2 -strømmen."
    },
    {
      "provision_ref": "4:7",
      "chapter": "4",
      "section": "7",
      "content": "§ 7. Der kan i en tilladelse til lagring af CO 2 fastsættes yderligere krav til injektion og lagring, navnlig med det formål at forebygge væsentlige uregelmæssigheder."
    },
    {
      "provision_ref": "4:8",
      "chapter": "4",
      "section": "8",
      "content": "§ 8. Rettighedshaveren skal overvåge injektionsanlæggene, lagringskomplekset (herunder om muligt CO 2 -udbredelsen) og om nødvendigt det omgivende miljø med henblik på at: 1) Sammenligne CO 2 ’s og formationsvandets faktiske og modellerede opførsel på CO 2 -lagringslokaliteten. 2) Registrere væsentlige uregelmæssigheder. 3) Registrere CO 2 ’s migration. 4) Registrere udsivning af CO 2 . 5) Registrere væsentlige negative virkninger for det omgivende miljø, herunder navnlig for drikkevandet, for befolkningen eller for brugerne af den omgivende biosfære. 6) Vurdere effektiviteten af udbedrende foranstaltninger truffet i medfør af undergrundslovens § 23 j, stk. 2. 7) Ajourføre vurderingen af lagringskompleksets sikkerhed og integritet på kort og lang sigt, herunder vurdere, om den lagrede CO 2 vil forblive fuldstændigt og permanent indesluttet."
    },
    {
      "provision_ref": "4:9",
      "chapter": "4",
      "section": "9",
      "content": "§ 9. Overvågningen finder sted på grundlag af et overvågningsprogram, der er udarbejdet af rettighedshaveren og er godkendt af klima- og energiministeren. Stk. 2. Overvågningsprogrammet skal udarbejdes efter kravene i bilag 2 samt Europa-Kommissionens beslutning om retningslinjer for overvågning og rapportering af drivhusgasudledninger i medfør af Europa-Parlamentets og Rådets direktiv 2003/87/EF (2007/589/EF). Europa-Kommissionens retningslinjer forefindes på Energistyrelsens hjemmeside. Stk. 3. Programmet ajourføres efter kravene i bilag 2 og under alle omstændigheder hvert femte år for at tage hensyn til ændringer af den vurderede udsivningsrisiko, til ændringer i de vurderede risici for miljøet og menneskers sundhed, ny videnskabelig viden og forbedringer inden for den bedste tilgængelige teknologi. Ajourførte planer forelægges klima- og energiministeren til godkendelse."
    },
    {
      "provision_ref": "4:10",
      "chapter": "4",
      "section": "10",
      "content": "§ 10. Det fastsættes i en tilladelse efter undergrundslovens § 23, med hvilken hyppighed, dog mindst en gang om året, rettighedshaveren skal forelægge følgende for klima- og energiministeren: 1) Alle de i rapporteringsperioden indhentede resultater af overvågningen efter § 8, herunder oplysninger om den anvendte overvågningsteknologi. 2) Oplysning om de CO 2 -strømme, der er leveret og injiceret i rapporteringsperioden og er registreret i medfør af § 6 med angivelse af mængde, egenskaber og sammensætning. 3) Dokumentation for etablering og opretholdelse af finansiel sikkerhed, jf. § 14 og § 3, nr. 10. 4) Oplysninger, som den kompetente myndighed anser for nyttige til at vurdere overholdelsen af betingelserne i lagringstilladelsen og forbedre kendskabet til CO 2 ’s opførsel i CO 2 -lagringslokaliteten."
    },
    {
      "provision_ref": "5:11",
      "chapter": "5",
      "section": "11",
      "content": "§ 11. Klima- og energiministeren gennemfører rutineinspektioner mindst en gang om året indtil tre år efter lukningen og hvert femte år, indtil ansvaret er overdraget til klima- og energiministeren. Stk. 2. Klima- og energiministeren gennemfører ikke-rutinemæssige inspektioner hvor ministeren får kendskab til, eller skønner at der er nærliggende risiko for, at undergrundsloven eller regler og vilkår udstedt i medfør heraf, ikke overholdes. Stk. 3. Efter hver inspektion udarbejder klima- og energiministeren en rapport om inspektionsresultaterne. I rapporten vurderes det, hvorvidt undergrundslovens og de i medfør af denne udstedte bekendtgørelsers bestemmelser er overholdt, herunder vilkår i lagringstilladelsen, og det anføres, om yderligere foranstaltninger er påkrævet. Rapporten meddeles rettighedshaveren og gøres tilgængelig for offentligheden senest 2 måneder efter inspektionen."
    },
    {
      "provision_ref": "6:12",
      "chapter": "6",
      "section": "12",
      "content": "§ 12. Efter lukning af en CO 2 -lagringslokalitet i medfør af undergrundslovens § 23 k, stk. 2, nr. 1-2, overdrages alle juridiske forpligtelser vedrørende CO 2 -lagringslokaliteten til klima- og energiministeren på dennes initiativ eller efter anmodning fra rettighedshaveren. Stk. 2. Betingelserne i undergrundslovens § 23 o, stk. 1, opfyldes på grundlag af en efterbehandlingsplan, der er udarbejdet af rettighedshaveren ud fra den bedste praksis på området og i overensstemmelse med kravene i bilag 2. En foreløbig efterbehandlingsplan forelægges klima- og energiministeren til godkendelse. Stk. 3. Forud for lukningen af en CO 2 -lagringslokalitet i medfør af undergrundslovens § 23 k, stk. 1, nr. 1 eller 2, skal den foreløbige efterbehandlingsplan: 1) om nødvendigt ajourføres, idet der tages hensyn til risikoanalyse, bedste praksis og teknologiske forbedringer, 2) forelægges den kompetente myndighed til godkendelse og 3) godkendes af klima- og energiministeren som den endelige efterbehandlingsplan."
    },
    {
      "provision_ref": "7:13",
      "chapter": "7",
      "section": "13",
      "content": "§ 13. Klima- og energiministeren skal revurdere og om nødvendigt ajourføre eller i yderste konsekvens tilbagetrække lagringstilladelsen: 1) hvis ministeren har fået meddelelse om eller får kendskab til udsivning eller væsentlige uregelmæssigheder, 2) hvis de i medfør af § 10 forelagte resultater, oplysninger og dokumentation eller de i medfør af § 11 gennemførte inspektioner viser, at tilladelsesbetingelserne ikke overholdes, eller at der er risiko for udsivning eller væsentlige uregelmæssigheder, 3) hvis ministeren har kendskab til, at rettighedshaveren eller dennes operatør på anden måde ikke opfylder tilladelsesbetingelserne, 4) hvis det forekommer nødvendigt på grundlag af de seneste videnskabelige resultater og teknologiske fremskridt, eller 5) 5 år efter udstedelsen af tilladelsen og derefter hvert tiende år, jf. dog nr. 1-4 og undergrundslovens § 30."
    },
    {
      "provision_ref": "8:14",
      "chapter": "8",
      "section": "14",
      "content": "§ 14. Rettighedshaveren kan stille en finansiel sikkerhed i form af moderselskabsgaranti, forsikring, bankgaranti, eller tilsvarende, til dækning af forpligtelsen i medfør af § 23 q i undergrundsloven. Stk. 2. I en tilladelse til lagring af CO 2 fastsættes nærmere bestemmelser for, hvordan beregning af den finansielle sikkerhed for forpligtelser forbundet med CO 2 -lagringslokaliteten foretages. Stk. 3. Den finansielle sikkerhed tilpasses med jævne mellemrum for at tage hensyn til ændringer i den vurderede udsivningsrisiko og de anslåede omkostninger af alle forpligtelser, som følger af den tilladelse, der er udstedt i henhold til § 23 i undergrundsloven såvel som forpligtelser, der måtte følge af inddragelsen af CO 2 -lagringslokaliteten under lovgivning, som gennemfører direktiv 2003/87/EF."
    },
    {
      "provision_ref": "8:15",
      "chapter": "8",
      "section": "15",
      "content": "§ 15. Rettighedshaverens finansielle bidrag i medfør af § 23 r i undergrundsloven skal tage hensyn til de kriterier, der er nævnt i bilag 1, eller elementer, som vedrører den historiske lagring af CO 2 af relevans for fastsættelsen af forpligtelserne efter overdragelsen, og skal mindst dække de forventede overvågningsomkostninger i en periode på 30 år."
    },
    {
      "provision_ref": "9:16",
      "chapter": "9",
      "section": "16",
      "content": "§ 16. Før overdragelse af ansvar for et lager finder sted udarbejder rettighedshaveren en rapport til dokumentation af, at den i undergrundslovens § 23 o, stk. 1, nr. 1, nævnte betingelse er opfyldt, og forelægger den for klima- og energiministeren med henblik på dennes godkendelse af overdragelsen. Stk. 2. Denne rapport skal som minimum godtgøre: 1) at den injicerede CO 2 ’s faktiske opførsel stemmer overens med den modellerede opførsel, 2) at der ikke er nogen registrerbar udsivning, og 3) at CO 2 -lagringslokaliteten udvikler sig hen imod en tilstand af varig stabilitet."
    },
    {
      "provision_ref": "9:17",
      "chapter": "9",
      "section": "17",
      "content": "§ 17. Når klima- og energiministeren finder det godtgjort, at de i undergrundslovens § 23 o, stk. 1, nr. 1 og 2, nævnte betingelser er opfyldt, udarbejder ministeren et udkast til en beslutning om godkendelse af ansvarsoverdragelsen. I udkastet til godkendelsen præciseres metoden til konstatering af, at de i undergrundslovens § 23 o, stk. 1, nr. 4, nævnte betingelser er opfyldt, samt eventuelle ajourførte krav om forsegling af CO 2 -lagringslokaliteten og fjernelse af injektionsanlæggene. Stk. 2. Hvis klima- og energiministeren finder, at de i undergrundslovens § 23 o, stk. 1, nr. 1 og 2, nævnte betingelser ikke er opfyldt, underretter ministeren rettighedshaveren om sin begrundelse. Stk. 3. Finder klima- og energiministeren det godtgjort, at de i undergrundslovens § 23 o, stk. 1, nr. 1-4, nævnte betingelser er opfyldt, vedtager ministeren den endelige godkendelse og underretter rettighedshaveren herom."
    },
    {
      "provision_ref": "10:18",
      "chapter": "10",
      "section": "18",
      "content": "§ 18. Anmodning om adgang til at benytte CO 2 -transportnet eller CO 2 -lagringslokaliteter, herunder om muligheder for kapacitetsudvidelse ved manglende kapacitet, indgives til det selskab, hvis CO 2 -transportnet eller CO 2 -lagringslokalitet ønskes benyttet. Stk. 2. Inden for 15 arbejdsdage efter modtagelsen af anmodningen meddeler selskabet ansøgeren, om anmodningen kan imødekommes. Afslag skal behørigt begrundes, jf. § 23 t, stk. 3, i undergrundsloven."
    },
    {
      "provision_ref": "10:19",
      "chapter": "10",
      "section": "19",
      "content": "§ 19. Imødekommes en anmodning efter § 18, stk. 2, indleder ansøgeren og selskabet umiddelbart herefter forhandlinger om betingelser for benyttelse af CO 2 -transportnettet eller CO 2 -lagringslokaliteten. Stk. 2. Forhandlinger skal være afsluttet inden 4 måneder efter at ansøger har meddelt selskabet, at man ønsker at forhandle om adgang til CO 2 -transportnet eller CO 2 -lagringslokaliteten, medmindre anden frist er aftalt mellem parterne. Hvis forhandlingerne ikke fører til indgåelse af en aftale inden 4 måneder eller en anden frist aftalt af parterne, kan en part indbringe sagen for klima- og energiministeren til afgørelse. Stk. 3. Parterne skal meddele ministeren alle oplysninger, som er nødvendige for behandling af sagen efter stk. 2."
    },
    {
      "provision_ref": "11:20",
      "chapter": "11",
      "section": "20",
      "content": "§ 20. Klima- og energiministeren opretter og fører: 1) Et register over udstedte lagringstilladelser. 2) Et permanent register over alle lukkede CO 2 -lagringslokaliteter og omgivende lagringskomplekser, herunder kort og tværsnit, der viser anlæggenes rumlige udstrækning, samt de tilgængelige oplysninger, der er relevante for at vurdere, om den lagrede CO 2 vil forblive fuldstændigt og permanent indesluttet."
    },
    {
      "provision_ref": "12:21",
      "chapter": "12",
      "section": "21",
      "content": "§ 21. Klima- og energiministeren gør ansøgningerne om lagringstilladelser tilgængelige for Europa-Kommissionen senest en måned efter modtagelsen. Ministeren gør ligeledes andet tilhørende materiale tilgængeligt, som tages i betragtning, når ministeren søger at træffe beslutning om tildeling af en lagringstilladelse. Ministeren underretter Europa-Kommissionen om alle udkast til lagringstilladelser og alt andet materiale, der tages i betragtning med henblik på vedtagelse af udkastet til lagringstilladelse. Stk. 2. Europa-Kommissionen kan afgive en ikke-bindende udtalelse om udkastet til lagringstilladelse senest fire måneder efter modtagelsen heraf. Hvis Europa-Kommissionen beslutter ikke at afgive udtalelse, underretter den klima- og energiministeren senest en måned efter indsendelsen af udkastet til tilladelse og angiver sin begrundelse. Stk. 3. Klima- og energiministeren meddeler Europa-Kommissionen den endelige beslutning om lagringstilladelse og begrunder eventuelle afvigelser fra Europa-Kommissionens udtalelse."
    },
    {
      "provision_ref": "12:22",
      "chapter": "12",
      "section": "22",
      "content": "§ 22. Klima- og energiministeren gør den i § 16 nævnte rapport tilgængelig for Europa-Kommissionen senest en måned efter modtagelsen. Ministeren gør ligeledes andet tilhørende materiale tilgængeligt, som ministeren skal tage i betragtning, når der udarbejdes et udkast til godkendelse af ansvarsoverdragelsen. Ministeren underretter Europa-Kommissionen om alle udkast til godkendelse af ansvarsoverdragelse, som er udarbejdet i medfør af § 17, stk. 1, herunder om alt andet materiale, som er indgået i overvejelserne. Stk. 2. Europa-Kommissionen kan afgive en ikke-bindende udtalelse om udkastet til godkendelsen senest fire måneder efter modtagelsen heraf. Hvis Europa-Kommissionen beslutter ikke at afgive udtalelse, underretter den klima- og energiministeren senest en måned efter indsendelsen af udkastet til godkendelsesbeslutningen og angiver sin begrundelse."
    },
    {
      "provision_ref": "12:23",
      "chapter": "12",
      "section": "23",
      "content": "§ 23. Klima- og energiministeren underretter også Europa-Kommissionen om den endelige godkendelse i medfør af § 17, stk. 3, og begrunder eventuelle afvigelser fra Europa-Kommissionens udtalelse."
    },
    {
      "provision_ref": "12:24",
      "chapter": "12",
      "section": "24",
      "content": "§ 24. Bekendtgørelsen træder i kraft den 20. juli 2011."
    }
  ],
  "provision_versions": [
    {
      "provision_ref": "1:1",
      "chapter": "1",
      "section": "1",
      "content": "§ 1. I denne bekendtgørelse forstås ved følgende: 1) Affald: Stoffer der er defineret som affald i Miljøministeriets bekendtgørelse om affald. 2) CO 2 - l agringslokalitet: Et bestemt område med tilhørende volumen inden for en geologisk formation, der anvendes til geologisk lagring af CO 2 , samt tilhørende anlæg på jordoverfladen og injektionsanlæg. 3) CO 2 -strøm: En strøm af stoffer hidrørende fra CO 2 -opsamlingsprocesser, som skal injiceres i en CO 2 -lagringslokalitet. 4) CO 2 -udbredelsen: Det volumen af CO 2 , der udbredes i den geologiske formation. 5) Efterbehandlingsfase: Tidsrummet efter nedlukning af en CO 2 -lagringslokalitet, herunder tidsrummet efter overdragelsen af ansvaret til klima- og energiministeren. 6) Efterforskning: Vurdering af potentielle lagringskomplekser med henblik på geologisk lagring af CO 2 ved hjælp af aktiviteter i undergrunden som f.eks. boringer med henblik på at tilvejebringe geologiske data om lagene i det potentielle lagringskompleks og om nødvendigt injektionstest for at karakterisere CO 2 -lagringslokaliteter. 7) Efterforskningstilladelse: En skriftlig, begrundet beslutning om tilladelse med eneret til efterforskning, der præciserer betingelserne for at foretage denne efterforskning, udstedt af klima- og energiministeren (i medfør af lov om anvendelse af Danmarks undergrund). 8) Lagringskompleks: CO 2 -lagringslokaliteten og de geologiske omgivelser, som kan have betydning for den overordnede integritet og sikkerhed ved lagringen, dvs. sekundære indeslutningsformationer. 9) Lagringstilladelse: En skriftlig, begrundet beslutning eller beslutninger om tilladelse med eneret til rettighedshaverens geologiske lagring af CO 2 på en CO 2 -lagringslokalitet, der præciserer betingelserne for at foretage denne lagring, udstedt af klima- og energiministeren (i medfør af lov om anvendelse af Danmarks undergrund). 10) Lukning af en CO 2 -lagringlokalitet: Endegyldig indstilling af CO 2 -injektion i CO 2 -lagringslokaliteten. 11) Migration: CO 2 ’s bevægelse i lagringskomplekset. 12) Operatør: En fysisk eller juridisk, privatretlig eller offentligretlig person, der driver eller kontrollerer CO 2 -lagringslokaliteten, eller som efter national lovgivning har fået overdraget afgørende økonomiske beføjelser med hensyn til den tekniske drift heraf. 13) Udsivning: Frigivelse af CO 2 fra lagringskomplekset. 14) Væsentlig risiko: En kombination af sandsynlighed for, at en skade indtræffer, og et omfang af skade, som der ikke kan ses bort fra, uden at der sættes spørgsmålstegn ved formålet med Europa-Parlamentet og Rådets direktiv 2009/31/EF af 23. april 2009, for så vidt angår den pågældende CO 2 -lagringslokalitet. 15) Væsentlig uregelmæssighed: Enhver uregelmæssighed i CO 2 -injektions- eller lagringsoperationerne eller i selve lagringskompleksets tilstand, som indebærer risiko for udsivning eller risiko for miljøet eller menneskers sundhed. 16) Væsentlig ændring: Ændring, der ikke er omhandlet i lagringstilladelsen, og som kan have betydelige virkninger på miljøet eller menneskers sundhed.",
      "valid_from": "2011-07-14",
      "valid_to": null
    },
    {
      "provision_ref": "2:2",
      "chapter": "2",
      "section": "2",
      "content": "§ 2. Karakterisering og vurdering af et potentielt lagringskompleks og det omgivende område skal ske efter kriterierne i bilag 1.",
      "valid_from": "2011-07-14",
      "valid_to": null
    },
    {
      "provision_ref": "3:3",
      "chapter": "3",
      "section": "3",
      "content": "§ 3. Ansøgninger om lagringstilladelser skal mindst indeholde følgende oplysninger: 1) Den potentielle rettighedshavers navn og adresse. 2) Dokumentation for den potentielle rettighedshavers tekniske kompetence. 3) Karakterisering af CO 2 -lagringslokaliteten og lagringskomplekset og en vurdering af den forventede sikkerhed ved lagringen, jf. § 2 og undergrundslovens § 23 f, stk. 1-2. 4) Den samlede mængde CO 2 , der skal injiceres og lagres, de forventede kilder og transportmetoder, CO 2 -strømmenes sammensætning, injektionsrater og -tryk samt injektionsanlæggenes beliggenhed. 5) Beskrivelse af foranstaltninger til hindring af væsentlige uregelmæssigheder. 6) Forslag til overvågningsprogram, jf. § 9 og undergrundslovens § 23 i. 7) Forslag til plan for udbedrende foranstaltninger, jf. undergrundslovens § 23 e, nr. 10. 8) Forslag til foreløbig efterbehandlingsplan, jf. undergrundslovens § 23 l. 9) Oplysninger indgivet i medfør af bekendtgørelse om VVM, konsekvensvurdering vedrørende internationale naturbeskyttelsesområder samt beskyttelse af visse arter ved projekter offshore om efterforskning og indvinding af kulbrinter, lagring i undergrunden, rørledninger, m.v. og bekendtgørelse om vurdering af visse offentlige og private anlægs virkning på miljøet (VVM) i medfør af lov om planlægning. 10) Dokumentation for, at den finansielle sikkerhed eller tilsvarende, jf. undergrundslovens § 23 q, vil være gyldig og effektiv, inden injektionen påbegyndes.",
      "valid_from": "2011-07-14",
      "valid_to": null
    },
    {
      "provision_ref": "4:4",
      "chapter": "4",
      "section": "4",
      "content": "§ 4. En CO 2 -strøm skal langt overvejende bestå af kuldioxid. Affald eller andre stoffer må ikke tilsættes med henblik på bortskaffelse af dette affald eller disse stoffer. Stk. 2. En CO 2 -strøm kan imidlertid indeholde tilfældigt medfølgende stoffer, der stammer fra kilden, opsamlingen eller injektionsprocessen, og sporingsstoffer, der er tilsat med henblik på overvågning og verifikation af CO 2 -migration. Koncentrationen af alle tilfældigt medfølgende og tilsatte stoffer skal være under et niveau, som kan: 1) skade CO 2 -lagringslokalitetens eller den tilhørende transportinfrastrukturs integritet eller 2) indebære en væsentlig risiko for miljøet eller menneskers sundhed.",
      "valid_from": "2011-07-14",
      "valid_to": null
    },
    {
      "provision_ref": "4:5",
      "chapter": "4",
      "section": "5",
      "content": "§ 5. Rettighedshaveren eller dennes operatør må kun acceptere og injicere CO 2 -strømme, hvis der er 1) foretaget en analyse af strømmenes sammensætning, herunder indholdet af korrosive stoffer, og 2) udarbejdet en risikovurdering, og denne har vist, at koncentrationen af alle tilfældigt medfølgende og tilsatte stoffer er under det niveau, der er omhandlet i § 4.",
      "valid_from": "2011-07-14",
      "valid_to": null
    },
    {
      "provision_ref": "4:6",
      "chapter": "4",
      "section": "6",
      "content": "§ 6. Rettighedshaveren eller dennes operatør skal føre et register over de leverede og injicerede CO 2 -strømme med angivelse af mængde, egenskaber og sammensætning af CO 2 -strømmen.",
      "valid_from": "2011-07-14",
      "valid_to": null
    },
    {
      "provision_ref": "4:7",
      "chapter": "4",
      "section": "7",
      "content": "§ 7. Der kan i en tilladelse til lagring af CO 2 fastsættes yderligere krav til injektion og lagring, navnlig med det formål at forebygge væsentlige uregelmæssigheder.",
      "valid_from": "2011-07-14",
      "valid_to": null
    },
    {
      "provision_ref": "4:8",
      "chapter": "4",
      "section": "8",
      "content": "§ 8. Rettighedshaveren skal overvåge injektionsanlæggene, lagringskomplekset (herunder om muligt CO 2 -udbredelsen) og om nødvendigt det omgivende miljø med henblik på at: 1) Sammenligne CO 2 ’s og formationsvandets faktiske og modellerede opførsel på CO 2 -lagringslokaliteten. 2) Registrere væsentlige uregelmæssigheder. 3) Registrere CO 2 ’s migration. 4) Registrere udsivning af CO 2 . 5) Registrere væsentlige negative virkninger for det omgivende miljø, herunder navnlig for drikkevandet, for befolkningen eller for brugerne af den omgivende biosfære. 6) Vurdere effektiviteten af udbedrende foranstaltninger truffet i medfør af undergrundslovens § 23 j, stk. 2. 7) Ajourføre vurderingen af lagringskompleksets sikkerhed og integritet på kort og lang sigt, herunder vurdere, om den lagrede CO 2 vil forblive fuldstændigt og permanent indesluttet.",
      "valid_from": "2011-07-14",
      "valid_to": null
    },
    {
      "provision_ref": "4:9",
      "chapter": "4",
      "section": "9",
      "content": "§ 9. Overvågningen finder sted på grundlag af et overvågningsprogram, der er udarbejdet af rettighedshaveren og er godkendt af klima- og energiministeren. Stk. 2. Overvågningsprogrammet skal udarbejdes efter kravene i bilag 2 samt Europa-Kommissionens beslutning om retningslinjer for overvågning og rapportering af drivhusgasudledninger i medfør af Europa-Parlamentets og Rådets direktiv 2003/87/EF (2007/589/EF). Europa-Kommissionens retningslinjer forefindes på Energistyrelsens hjemmeside. Stk. 3. Programmet ajourføres efter kravene i bilag 2 og under alle omstændigheder hvert femte år for at tage hensyn til ændringer af den vurderede udsivningsrisiko, til ændringer i de vurderede risici for miljøet og menneskers sundhed, ny videnskabelig viden og forbedringer inden for den bedste tilgængelige teknologi. Ajourførte planer forelægges klima- og energiministeren til godkendelse.",
      "valid_from": "2011-07-14",
      "valid_to": null
    },
    {
      "provision_ref": "4:10",
      "chapter": "4",
      "section": "10",
      "content": "§ 10. Det fastsættes i en tilladelse efter undergrundslovens § 23, med hvilken hyppighed, dog mindst en gang om året, rettighedshaveren skal forelægge følgende for klima- og energiministeren: 1) Alle de i rapporteringsperioden indhentede resultater af overvågningen efter § 8, herunder oplysninger om den anvendte overvågningsteknologi. 2) Oplysning om de CO 2 -strømme, der er leveret og injiceret i rapporteringsperioden og er registreret i medfør af § 6 med angivelse af mængde, egenskaber og sammensætning. 3) Dokumentation for etablering og opretholdelse af finansiel sikkerhed, jf. § 14 og § 3, nr. 10. 4) Oplysninger, som den kompetente myndighed anser for nyttige til at vurdere overholdelsen af betingelserne i lagringstilladelsen og forbedre kendskabet til CO 2 ’s opførsel i CO 2 -lagringslokaliteten.",
      "valid_from": "2011-07-14",
      "valid_to": null
    },
    {
      "provision_ref": "5:11",
      "chapter": "5",
      "section": "11",
      "content": "§ 11. Klima- og energiministeren gennemfører rutineinspektioner mindst en gang om året indtil tre år efter lukningen og hvert femte år, indtil ansvaret er overdraget til klima- og energiministeren. Stk. 2. Klima- og energiministeren gennemfører ikke-rutinemæssige inspektioner hvor ministeren får kendskab til, eller skønner at der er nærliggende risiko for, at undergrundsloven eller regler og vilkår udstedt i medfør heraf, ikke overholdes. Stk. 3. Efter hver inspektion udarbejder klima- og energiministeren en rapport om inspektionsresultaterne. I rapporten vurderes det, hvorvidt undergrundslovens og de i medfør af denne udstedte bekendtgørelsers bestemmelser er overholdt, herunder vilkår i lagringstilladelsen, og det anføres, om yderligere foranstaltninger er påkrævet. Rapporten meddeles rettighedshaveren og gøres tilgængelig for offentligheden senest 2 måneder efter inspektionen.",
      "valid_from": "2011-07-14",
      "valid_to": null
    },
    {
      "provision_ref": "6:12",
      "chapter": "6",
      "section": "12",
      "content": "§ 12. Efter lukning af en CO 2 -lagringslokalitet i medfør af undergrundslovens § 23 k, stk. 2, nr. 1-2, overdrages alle juridiske forpligtelser vedrørende CO 2 -lagringslokaliteten til klima- og energiministeren på dennes initiativ eller efter anmodning fra rettighedshaveren. Stk. 2. Betingelserne i undergrundslovens § 23 o, stk. 1, opfyldes på grundlag af en efterbehandlingsplan, der er udarbejdet af rettighedshaveren ud fra den bedste praksis på området og i overensstemmelse med kravene i bilag 2. En foreløbig efterbehandlingsplan forelægges klima- og energiministeren til godkendelse. Stk. 3. Forud for lukningen af en CO 2 -lagringslokalitet i medfør af undergrundslovens § 23 k, stk. 1, nr. 1 eller 2, skal den foreløbige efterbehandlingsplan: 1) om nødvendigt ajourføres, idet der tages hensyn til risikoanalyse, bedste praksis og teknologiske forbedringer, 2) forelægges den kompetente myndighed til godkendelse og 3) godkendes af klima- og energiministeren som den endelige efterbehandlingsplan.",
      "valid_from": "2011-07-14",
      "valid_to": null
    },
    {
      "provision_ref": "7:13",
      "chapter": "7",
      "section": "13",
      "content": "§ 13. Klima- og energiministeren skal revurdere og om nødvendigt ajourføre eller i yderste konsekvens tilbagetrække lagringstilladelsen: 1) hvis ministeren har fået meddelelse om eller får kendskab til udsivning eller væsentlige uregelmæssigheder, 2) hvis de i medfør af § 10 forelagte resultater, oplysninger og dokumentation eller de i medfør af § 11 gennemførte inspektioner viser, at tilladelsesbetingelserne ikke overholdes, eller at der er risiko for udsivning eller væsentlige uregelmæssigheder, 3) hvis ministeren har kendskab til, at rettighedshaveren eller dennes operatør på anden måde ikke opfylder tilladelsesbetingelserne, 4) hvis det forekommer nødvendigt på grundlag af de seneste videnskabelige resultater og teknologiske fremskridt, eller 5) 5 år efter udstedelsen af tilladelsen og derefter hvert tiende år, jf. dog nr. 1-4 og undergrundslovens § 30.",
      "valid_from": "2011-07-14",
      "valid_to": null
    },
    {
      "provision_ref": "8:14",
      "chapter": "8",
      "section": "14",
      "content": "§ 14. Rettighedshaveren kan stille en finansiel sikkerhed i form af moderselskabsgaranti, forsikring, bankgaranti, eller tilsvarende, til dækning af forpligtelsen i medfør af § 23 q i undergrundsloven. Stk. 2. I en tilladelse til lagring af CO 2 fastsættes nærmere bestemmelser for, hvordan beregning af den finansielle sikkerhed for forpligtelser forbundet med CO 2 -lagringslokaliteten foretages. Stk. 3. Den finansielle sikkerhed tilpasses med jævne mellemrum for at tage hensyn til ændringer i den vurderede udsivningsrisiko og de anslåede omkostninger af alle forpligtelser, som følger af den tilladelse, der er udstedt i henhold til § 23 i undergrundsloven såvel som forpligtelser, der måtte følge af inddragelsen af CO 2 -lagringslokaliteten under lovgivning, som gennemfører direktiv 2003/87/EF.",
      "valid_from": "2011-07-14",
      "valid_to": null
    },
    {
      "provision_ref": "8:15",
      "chapter": "8",
      "section": "15",
      "content": "§ 15. Rettighedshaverens finansielle bidrag i medfør af § 23 r i undergrundsloven skal tage hensyn til de kriterier, der er nævnt i bilag 1, eller elementer, som vedrører den historiske lagring af CO 2 af relevans for fastsættelsen af forpligtelserne efter overdragelsen, og skal mindst dække de forventede overvågningsomkostninger i en periode på 30 år.",
      "valid_from": "2011-07-14",
      "valid_to": null
    },
    {
      "provision_ref": "9:16",
      "chapter": "9",
      "section": "16",
      "content": "§ 16. Før overdragelse af ansvar for et lager finder sted udarbejder rettighedshaveren en rapport til dokumentation af, at den i undergrundslovens § 23 o, stk. 1, nr. 1, nævnte betingelse er opfyldt, og forelægger den for klima- og energiministeren med henblik på dennes godkendelse af overdragelsen. Stk. 2. Denne rapport skal som minimum godtgøre: 1) at den injicerede CO 2 ’s faktiske opførsel stemmer overens med den modellerede opførsel, 2) at der ikke er nogen registrerbar udsivning, og 3) at CO 2 -lagringslokaliteten udvikler sig hen imod en tilstand af varig stabilitet.",
      "valid_from": "2011-07-14",
      "valid_to": null
    },
    {
      "provision_ref": "9:17",
      "chapter": "9",
      "section": "17",
      "content": "§ 17. Når klima- og energiministeren finder det godtgjort, at de i undergrundslovens § 23 o, stk. 1, nr. 1 og 2, nævnte betingelser er opfyldt, udarbejder ministeren et udkast til en beslutning om godkendelse af ansvarsoverdragelsen. I udkastet til godkendelsen præciseres metoden til konstatering af, at de i undergrundslovens § 23 o, stk. 1, nr. 4, nævnte betingelser er opfyldt, samt eventuelle ajourførte krav om forsegling af CO 2 -lagringslokaliteten og fjernelse af injektionsanlæggene. Stk. 2. Hvis klima- og energiministeren finder, at de i undergrundslovens § 23 o, stk. 1, nr. 1 og 2, nævnte betingelser ikke er opfyldt, underretter ministeren rettighedshaveren om sin begrundelse. Stk. 3. Finder klima- og energiministeren det godtgjort, at de i undergrundslovens § 23 o, stk. 1, nr. 1-4, nævnte betingelser er opfyldt, vedtager ministeren den endelige godkendelse og underretter rettighedshaveren herom.",
      "valid_from": "2011-07-14",
      "valid_to": null
    },
    {
      "provision_ref": "10:18",
      "chapter": "10",
      "section": "18",
      "content": "§ 18. Anmodning om adgang til at benytte CO 2 -transportnet eller CO 2 -lagringslokaliteter, herunder om muligheder for kapacitetsudvidelse ved manglende kapacitet, indgives til det selskab, hvis CO 2 -transportnet eller CO 2 -lagringslokalitet ønskes benyttet. Stk. 2. Inden for 15 arbejdsdage efter modtagelsen af anmodningen meddeler selskabet ansøgeren, om anmodningen kan imødekommes. Afslag skal behørigt begrundes, jf. § 23 t, stk. 3, i undergrundsloven.",
      "valid_from": "2011-07-14",
      "valid_to": null
    },
    {
      "provision_ref": "10:19",
      "chapter": "10",
      "section": "19",
      "content": "§ 19. Imødekommes en anmodning efter § 18, stk. 2, indleder ansøgeren og selskabet umiddelbart herefter forhandlinger om betingelser for benyttelse af CO 2 -transportnettet eller CO 2 -lagringslokaliteten. Stk. 2. Forhandlinger skal være afsluttet inden 4 måneder efter at ansøger har meddelt selskabet, at man ønsker at forhandle om adgang til CO 2 -transportnet eller CO 2 -lagringslokaliteten, medmindre anden frist er aftalt mellem parterne. Hvis forhandlingerne ikke fører til indgåelse af en aftale inden 4 måneder eller en anden frist aftalt af parterne, kan en part indbringe sagen for klima- og energiministeren til afgørelse. Stk. 3. Parterne skal meddele ministeren alle oplysninger, som er nødvendige for behandling af sagen efter stk. 2.",
      "valid_from": "2011-07-14",
      "valid_to": null
    },
    {
      "provision_ref": "11:20",
      "chapter": "11",
      "section": "20",
      "content": "§ 20. Klima- og energiministeren opretter og fører: 1) Et register over udstedte lagringstilladelser. 2) Et permanent register over alle lukkede CO 2 -lagringslokaliteter og omgivende lagringskomplekser, herunder kort og tværsnit, der viser anlæggenes rumlige udstrækning, samt de tilgængelige oplysninger, der er relevante for at vurdere, om den lagrede CO 2 vil forblive fuldstændigt og permanent indesluttet.",
      "valid_from": "2011-07-14",
      "valid_to": null
    },
    {
      "provision_ref": "12:21",
      "chapter": "12",
      "section": "21",
      "content": "§ 21. Klima- og energiministeren gør ansøgningerne om lagringstilladelser tilgængelige for Europa-Kommissionen senest en måned efter modtagelsen. Ministeren gør ligeledes andet tilhørende materiale tilgængeligt, som tages i betragtning, når ministeren søger at træffe beslutning om tildeling af en lagringstilladelse. Ministeren underretter Europa-Kommissionen om alle udkast til lagringstilladelser og alt andet materiale, der tages i betragtning med henblik på vedtagelse af udkastet til lagringstilladelse. Stk. 2. Europa-Kommissionen kan afgive en ikke-bindende udtalelse om udkastet til lagringstilladelse senest fire måneder efter modtagelsen heraf. Hvis Europa-Kommissionen beslutter ikke at afgive udtalelse, underretter den klima- og energiministeren senest en måned efter indsendelsen af udkastet til tilladelse og angiver sin begrundelse. Stk. 3. Klima- og energiministeren meddeler Europa-Kommissionen den endelige beslutning om lagringstilladelse og begrunder eventuelle afvigelser fra Europa-Kommissionens udtalelse.",
      "valid_from": "2011-07-14",
      "valid_to": null
    },
    {
      "provision_ref": "12:22",
      "chapter": "12",
      "section": "22",
      "content": "§ 22. Klima- og energiministeren gør den i § 16 nævnte rapport tilgængelig for Europa-Kommissionen senest en måned efter modtagelsen. Ministeren gør ligeledes andet tilhørende materiale tilgængeligt, som ministeren skal tage i betragtning, når der udarbejdes et udkast til godkendelse af ansvarsoverdragelsen. Ministeren underretter Europa-Kommissionen om alle udkast til godkendelse af ansvarsoverdragelse, som er udarbejdet i medfør af § 17, stk. 1, herunder om alt andet materiale, som er indgået i overvejelserne. Stk. 2. Europa-Kommissionen kan afgive en ikke-bindende udtalelse om udkastet til godkendelsen senest fire måneder efter modtagelsen heraf. Hvis Europa-Kommissionen beslutter ikke at afgive udtalelse, underretter den klima- og energiministeren senest en måned efter indsendelsen af udkastet til godkendelsesbeslutningen og angiver sin begrundelse.",
      "valid_from": "2011-07-14",
      "valid_to": null
    },
    {
      "provision_ref": "12:23",
      "chapter": "12",
      "section": "23",
      "content": "§ 23. Klima- og energiministeren underretter også Europa-Kommissionen om den endelige godkendelse i medfør af § 17, stk. 3, og begrunder eventuelle afvigelser fra Europa-Kommissionens udtalelse.",
      "valid_from": "2011-07-14",
      "valid_to": null
    },
    {
      "provision_ref": "12:24",
      "chapter": "12",
      "section": "24",
      "content": "§ 24. Bekendtgørelsen træder i kraft den 20. juli 2011.",
      "valid_from": "2011-07-14",
      "valid_to": null
    }
  ],
  "definitions": []
}
