{
  "id": "2011:1392",
  "type": "statute",
  "title": "Bekendtgørelse om infrastrukturafgifter m.v. for statens jernbanenet",
  "short_name": "BEK H#LOKDOK04",
  "status": "in_force",
  "issued_date": "2011-12-16",
  "url": "https://www.retsinformation.dk/eli/lta/2011/1392/xml",
  "description": "Retsinformation source. DocumentId=BL000590; AccessionNumber=B20110139205; Characters preserved in NFC; ASCII fallback used only for key/file generation.",
  "provisions": [
    {
      "provision_ref": "1",
      "section": "1",
      "content": "§ 1. I denne bekendtgørelse forstås ved: 1) Arbejdskøretøjer: troljer og skinnekørende maskiner til vedligeholdelse af jernbaneinfrastrukturen. 2) Arbejdskørsel: kørsel der har til formål at understøtte eller udføre arbejde på og ved statens jernbaneinfrastruktur, herunder statens kombiterminaler. 3) Ankomst: en standsning på en station som angivet i køreplanen. 4) Disponeringsplaner: aftaler, der indgås i forbindelse med en køreplan, mellem jernbanevirksomhederne og Banedanmark om principper for afvikling af trafikken ved uorden eller nedsat kapacitet. 5) Eksterne forhold: Forhold, hvor ansvaret ikke kan placeres hos en jernbanevirksomhed eller hos Banedanmark, som f.eks.: a) Forhold der skyldes forstyrrelser fra udlandet, b) Personpåkørsler, c) Ekstraordinære vejrforhold, d) Politimæssige foranstaltninger, e) Bombetrusler, eller f) Hærværk. 6) Erstatningstog: et tog, der erstatter et aflyst tog (dvs. et tillyst tog), og hvor aflysning og tillysning foregår i en og samme ekspedition, og indsættes: a) i hele eller dele af den oprindelige kanal, b) i en forskudt kanal, eller c) ved ændret standsningsmønster, dog forudsat at der ikke er tale om omlægning af passager- eller godstog til eller fra materieltog. 7) Forsinket tog: et tog der registreres i RDS, og som er forsinket mere end 4 minutter og 59 sekunder i forhold til det køreplanlagte tog eller er aflyst med mindre end 72 timer før planlagt afgang. 8) Forskudt kanal: en kanal, der er identisk med en tidligere kanal, men ligger på et senere tidspunkt. 9) Gennemkørsel: Et godstogs passage af en station som angivet i køreplanen. 10) Kanal: En infrastrukturkapacitet på jernbanenettet, som i tid og geografi er defineret ved en sekvens af ankomst- og afgangstidspunkter for toget imellem begyndelsesstationen, mellemliggende stationer og ankomststationen. 11) Kanalregularitet: Den præcision, som Banedanmark leverer over for jernbanevirksomheder, og som måles på antallet af forsinkede tog, som Banedanmark er ansvarlig for. Beregningen af kanalregulariteten fremgår af bilag 3, pkt. 1. 12) Køreplan: Kanaler, som Banedanmark har tildelt en jernbanevirksomhed, som har ansøgt herom, dvs. den af Banedanmark godkendte køreplan med eventuelle ændringer heri som følge af en toganmeldelse. 13) Materieltog omfatter: a) togsæt uden passagerer, b) lokomotiver med eller uden tilkoblede passagervogne uden passagerer, eller c) lokomotiver uden tilkoblede godsvogne. 14) Parkering: Hensættelse af jernbanekøretøjer i en periode på over 72 timer. 15) Placeringskørsel: kørsel, der har til formål at transportere materiel eller materialer, der skal benyttes i forbindelse med arbejder på eller ved infrastrukturforvalterens egen infrastruktur, fra ét punkt på infrastrukturforvalterens egen infrastruktur til et andet punkt på infrastrukturforvalterens egen infrastruktur. 16) Rangering: Flytning af jernbanekøretøjer a) på en rangerstation, b) fra en rangerstation til et privat eller offentligt sidespor, eller c) på sidespor på strækninger, som udgår fra rangerstationen. 17) RDS: Banedanmarks system til registrering af årsagerne til, at et tog er forsinket (Regularitets Drifts Statistiksystem). 18) Registreringsstation: Stationer for passagerertog og godstog benyttes til beregning af jernbanevirksomhedernes trafikmængde. , der fremgår af bilag 4. 19) Toganmeldelse: en af en jernbanevirksomhed bestilt ændring til en allerede gældende køreplan. Toganmeldelser udarbejdes og udsendes af Banedanmark. 20) Trafikmængde: a) For passagertog opgøres trafikmængden som antallet af jernbanevirksomhedens kørte og akut aflyste (mindre end 72 timer før planlagt afgang) ankomster til registreringsstationer. b) For godstog opgøres trafikmængden som antallet af en jernbanevirksomheds kørte og akut aflyste (mindre end 72 timer før planlagt afgang) ankomster til eller gennemkørsler på registreringsstationer. 21) Udgangsstation: Den station, hvor toget har sin første kørte afgangsmelding på en given dag. 22) Usædvanlige transporter: jernbanetransporter, der ikke kan transporteres uden en særlig tilladelse fra Banedanmark. 23) Ændret standsningsmønster: det forhold, at der standses ved andre stationer end planlagt i en køreplan."
    },
    {
      "provision_ref": "2",
      "section": "2",
      "content": "§ 2. Jernbanevirksomheder betaler kilometerafgift og kapacitetsafgift for kørsel på statens jernbaneinfrastruktur samt broafgifter for passage af Storebælt og Øresund. Disse afgifter betegnes samlet infrastrukturafgifter. Satserne for infrastrukturafgifter fremgår af bilag 1. Stk. 2. Betaling af infrastrukturafgifter giver alene adgang til at foretage transporter, som kan gennemføres uden, at Banedanmark skal iværksætte særlige sikkerhedsforanstaltninger. Ved usædvanlige transporter skal jernbanevirksomheden yderligere betale for de særlige omkostninger, som statens jernbaneinfrastruktur, der drives af Banedanmark, påføres i forbindelse med transporten."
    },
    {
      "provision_ref": "3",
      "section": "3",
      "content": "§ 3. Ved fastsættelse af kilometerafgift anvendes de strækningslængder, der fremgår af Banedanmarks netredegørelse. Stk. 2. Følgende former for kørsel er fritaget for infrastrukturafgifter: 1) Kørsel med hjælpetog og snerydningstog samt kørsel med arbejdskøretøjer med henblik på genoprettelse af jernbaneinfrastrukturen m.v. ved akutte fejl og skader. 2) Rangering eller parkering af jernbanekøretøjer. Banedanmark kan forlange parkerede jernbanekøretøjer flyttet til en af Banedanmark anvist placering. Stk. 3. Følgende former for kørsel er fritaget for kilometerafgift, men der betales kapacitetsafgift, jf. punkt 4 i bilag 1, såfremt den anførte del af jernbanenettet anvendes i det anførte tidsrum: 1) Kørsel med arbejdstog og arbejdskøretøjer med henblik på vedligeholdelse af jernbaneinfrastrukturen. 2) Prøvekørsel med tog samt kørsel med veterantog. Fritagelsen for kilometerafgift forudsætter, at kørslen ikke er til ulempe for øvrig trafik. 3) Kørsel med tog, der ifølge køreplanen alene består af tomt passagervognsmateriel, og kørsel med lokomotiver uden vogne. Stk. 4. Kørsel mellem sidespor eller på firmaspor og godsterminaler, hvor vogne rangeres ind og ud af større tog, er fritaget for infrastrukturafgift, såfremt kørslen ikke er til ulempe for øvrig planlagt trafik."
    },
    {
      "provision_ref": "4",
      "section": "4",
      "content": "§ 4. Infrastrukturafgifterne opkræves af Banedanmark. Den samlede infrastrukturafgift - kilometerafgiften, kapacitetsafgiften og broafgiften - opkræves månedligt bagud (betalingsfrist 30 dage netto), baseret på den faktiske kørsel. Stk. 2. Hvis en jernbanevirksomhed ikke ønsker at benytte en tildelt kanal, kan den pågældende kanal afbestilles. Stk. 3. Afbestiller en jernbanevirksomhed en eller flere kanaler ad gangen mindre end 49 dage før den første planlagte kørsel betales 50 pct. af afgiften for den afbestilte kanal eller den første af de afbestilte kanaler i afbestillingsperioden. Afbestiller jernbanevirksomheden en kanal mellem 1 og 7 dage før den planlagte kørsel betales hele afgiften for den pågældende kanal. Stk. 4. Der betales ikke gebyr for kanaler, der afbestilles som følge af driftsmæssige forstyrrelser forårsaget af infrastrukturforvaltere."
    },
    {
      "provision_ref": "5",
      "section": "5",
      "content": "§ 5. Størrelsen af miljøtilskuddet efter reglerne i Transportministeriets bekendtgørelse om betaling for brug af statens jernbanenet og om miljøtilskud til godstransport på jernbane fremgår af bilag 2."
    },
    {
      "provision_ref": "6",
      "section": "6",
      "content": "§ 6. Jernbanevirksomheder indsender månedligt en opgørelse, der skal danne grundlag for Banedanmarks refusion af miljøtilskuddet efter § 5. Stk. 2. Opgørelsen skal for den periode, som opgørelsen vedrører, for hver transport indeholde oplysning om 1) antal ton befordret gods, 2) afsendelses- og bestemmelsesstation, 3) den korteste transportafstand i kilometer inden for dansk område opgjort i overensstemmelse med strækningslængderne, der fremgår af Banedanmarks netredegørelse, og 4) det beløb, der skal godtgøres. Stk. 3. Banedanmark godtgør jernbanevirksomheden det beløb, den har krav på i henhold til § 5. Banedanmark refunderer beløbet som et fradrag i den nærmest følgende opkrævning af infrastrukturafgifter hos den pågældende jernbanevirksomhed. Hvis der ikke foretages en sådan opkrævning inden to måneder efter udløbet af den måned opgørelsen vedrører, eller hvis det beløb, der skal refunderes, overstiger opkrævningen, udbetaler Banedanmark beløbet eller differencen straks."
    },
    {
      "provision_ref": "7",
      "section": "7",
      "content": "§ 7. Efter årets udløb skal jernbanevirksomhedens opgørelser efter § 6 revideres af en statsautoriseret revisor. Stk. 2. Ved revisionen skal det påses, at opgørelserne er i overensstemmelse med jernbanevirksomhedens registreringer, og at der hos jernbanevirksomheden er etableret betryggende forretningsgange med henblik på at udarbejde opgørelserne i overensstemmelse med § 6. Revisors erklæring om de nævnte forhold skal foreligge senest den 1. maj i det følgende år og fremsendes til Banedanmark."
    },
    {
      "provision_ref": "8",
      "section": "8",
      "content": "§ 8. Jernbanevirksomheden skal tilvejebringe og meddele de oplysninger, som Banedanmark måtte forlange til brug for kontrol af, at opgørelserne i henhold til § 6 er korrekte."
    },
    {
      "provision_ref": "9",
      "section": "9",
      "content": "§ 9. Med henblik på at tilskynde infrastrukturforvalter og jernbanevirksomheder på statens jernbaneinfrastruktur, til at optimere jernbanenettets funktionalitet betales i overensstemmelse med det i bilag 3 anførte en bod eller udbetales en bonus baseret på forsinkede tog og årsagen til forsinkelserne. Forsinkelserne registreres i Banedanmarks system, Regularitets Drifts Statistiksystem – også benævnt RDS – hvor årsagen til, at et tog er forsinket er registreret med en kode. Stk. 2. Af bilag 3 fremgår hvilke koder i RDS, der udløser bod eller bonus, og på hvilken måde, der udløses bod eller bonus. Registrering og fastlæggelse af årsager i RDS-koder foretages af infrastrukturforvalteren. Alle jernbanevirksomheder har mulighed for at få løbende elektronisk adgang til registreringer om egne tog i RDS-systemet. Stk. 3. Kanalregulariteten beregnes på ugebasis for den enkelte måned, opgøres hver måned og afregnes årligt. Alle øvrige bod og bonusberegninger opgøres månedsvis og afregnes årligt. Stk. 4. Trafik udført af regionale jernbaneselskaber og trafik på S-togsnettet samt materieltog er ikke omfattet af præstationsordningen."
    },
    {
      "provision_ref": "10",
      "section": "10",
      "content": "§ 10. Ved manglende betaling af infrastrukturafgifter eller bod kan Banedanmark inddrage kanaler, der er tildelt den pågældende jernbanevirksomhed, såfremt betaling ikke finder sted inden en frist, der meddeles virksomheden. Stk. 2. Banedanmark kan betinge tildeling af kanaler af, at der stilles sikkerhed i form af en garanti udstedt af et af Banedanmark accepteret pengeinstitut eller på anden af Banedanmark godkendt måde og med en af Banedanmark godkendt ordlyd for opfyldelse af jernbanevirksomhedernes forpligtelse til at betale infrastrukturafgifter m.v."
    },
    {
      "provision_ref": "11",
      "section": "11",
      "content": "§ 11. Banedanmark stiller eksisterende arealer og klargøringsfaciliteter, herunder fremmed netforsyning for elektricitet og varme, stationært bremseanlæg m.v., til rådighed for jernbanevirksomheder på lige og ikke-diskriminerende vilkår mod betaling til henstilling af jernbanekøretøjer i ledige perioder og til forberedelse af jernbanekøretøjer. Elektricitet, vand m.v. afregnes efter forbrug."
    },
    {
      "provision_ref": "12",
      "section": "12",
      "content": "§ 12. Banedanmarks afgørelser i medfør af denne bekendtgørelse kan påklages til Jernbanenævnet. Klage skal indgives til Jernbanenævnet senest 4 uger efter, at den afgørelse, der klages over, er meddelt den pågældende. Jernbanenævnets afgørelser kan ikke påklages til anden administrativ myndighed. Der henvises i øvrigt til jernbanelovens bestemmelser i kapitel 10 om klage til Jernbanenævnet."
    },
    {
      "provision_ref": "13",
      "section": "13",
      "content": "§ 13. Bekendtgørelsen træder i kraft den 1. januar 2012. Stk. 2. Bestemmelserne i §§ 5 – 8 har virkning fra 1. januar 2011. Stk. 3. Bestemmelsen i § 9 har for så vidt angår godstog virkning fra den 1. januar 2013. Stk. 4. Bekendtgørelse nr. 1583 af 17. december 2010 af satser for baneafgifter og for miljøtilskud til godstransport på jernbane ophæves."
    }
  ],
  "provision_versions": [
    {
      "provision_ref": "1",
      "section": "1",
      "content": "§ 1. I denne bekendtgørelse forstås ved: 1) Arbejdskøretøjer: troljer og skinnekørende maskiner til vedligeholdelse af jernbaneinfrastrukturen. 2) Arbejdskørsel: kørsel der har til formål at understøtte eller udføre arbejde på og ved statens jernbaneinfrastruktur, herunder statens kombiterminaler. 3) Ankomst: en standsning på en station som angivet i køreplanen. 4) Disponeringsplaner: aftaler, der indgås i forbindelse med en køreplan, mellem jernbanevirksomhederne og Banedanmark om principper for afvikling af trafikken ved uorden eller nedsat kapacitet. 5) Eksterne forhold: Forhold, hvor ansvaret ikke kan placeres hos en jernbanevirksomhed eller hos Banedanmark, som f.eks.: a) Forhold der skyldes forstyrrelser fra udlandet, b) Personpåkørsler, c) Ekstraordinære vejrforhold, d) Politimæssige foranstaltninger, e) Bombetrusler, eller f) Hærværk. 6) Erstatningstog: et tog, der erstatter et aflyst tog (dvs. et tillyst tog), og hvor aflysning og tillysning foregår i en og samme ekspedition, og indsættes: a) i hele eller dele af den oprindelige kanal, b) i en forskudt kanal, eller c) ved ændret standsningsmønster, dog forudsat at der ikke er tale om omlægning af passager- eller godstog til eller fra materieltog. 7) Forsinket tog: et tog der registreres i RDS, og som er forsinket mere end 4 minutter og 59 sekunder i forhold til det køreplanlagte tog eller er aflyst med mindre end 72 timer før planlagt afgang. 8) Forskudt kanal: en kanal, der er identisk med en tidligere kanal, men ligger på et senere tidspunkt. 9) Gennemkørsel: Et godstogs passage af en station som angivet i køreplanen. 10) Kanal: En infrastrukturkapacitet på jernbanenettet, som i tid og geografi er defineret ved en sekvens af ankomst- og afgangstidspunkter for toget imellem begyndelsesstationen, mellemliggende stationer og ankomststationen. 11) Kanalregularitet: Den præcision, som Banedanmark leverer over for jernbanevirksomheder, og som måles på antallet af forsinkede tog, som Banedanmark er ansvarlig for. Beregningen af kanalregulariteten fremgår af bilag 3, pkt. 1. 12) Køreplan: Kanaler, som Banedanmark har tildelt en jernbanevirksomhed, som har ansøgt herom, dvs. den af Banedanmark godkendte køreplan med eventuelle ændringer heri som følge af en toganmeldelse. 13) Materieltog omfatter: a) togsæt uden passagerer, b) lokomotiver med eller uden tilkoblede passagervogne uden passagerer, eller c) lokomotiver uden tilkoblede godsvogne. 14) Parkering: Hensættelse af jernbanekøretøjer i en periode på over 72 timer. 15) Placeringskørsel: kørsel, der har til formål at transportere materiel eller materialer, der skal benyttes i forbindelse med arbejder på eller ved infrastrukturforvalterens egen infrastruktur, fra ét punkt på infrastrukturforvalterens egen infrastruktur til et andet punkt på infrastrukturforvalterens egen infrastruktur. 16) Rangering: Flytning af jernbanekøretøjer a) på en rangerstation, b) fra en rangerstation til et privat eller offentligt sidespor, eller c) på sidespor på strækninger, som udgår fra rangerstationen. 17) RDS: Banedanmarks system til registrering af årsagerne til, at et tog er forsinket (Regularitets Drifts Statistiksystem). 18) Registreringsstation: Stationer for passagerertog og godstog benyttes til beregning af jernbanevirksomhedernes trafikmængde. , der fremgår af bilag 4. 19) Toganmeldelse: en af en jernbanevirksomhed bestilt ændring til en allerede gældende køreplan. Toganmeldelser udarbejdes og udsendes af Banedanmark. 20) Trafikmængde: a) For passagertog opgøres trafikmængden som antallet af jernbanevirksomhedens kørte og akut aflyste (mindre end 72 timer før planlagt afgang) ankomster til registreringsstationer. b) For godstog opgøres trafikmængden som antallet af en jernbanevirksomheds kørte og akut aflyste (mindre end 72 timer før planlagt afgang) ankomster til eller gennemkørsler på registreringsstationer. 21) Udgangsstation: Den station, hvor toget har sin første kørte afgangsmelding på en given dag. 22) Usædvanlige transporter: jernbanetransporter, der ikke kan transporteres uden en særlig tilladelse fra Banedanmark. 23) Ændret standsningsmønster: det forhold, at der standses ved andre stationer end planlagt i en køreplan.",
      "valid_from": "2011-12-16",
      "valid_to": null
    },
    {
      "provision_ref": "2",
      "section": "2",
      "content": "§ 2. Jernbanevirksomheder betaler kilometerafgift og kapacitetsafgift for kørsel på statens jernbaneinfrastruktur samt broafgifter for passage af Storebælt og Øresund. Disse afgifter betegnes samlet infrastrukturafgifter. Satserne for infrastrukturafgifter fremgår af bilag 1. Stk. 2. Betaling af infrastrukturafgifter giver alene adgang til at foretage transporter, som kan gennemføres uden, at Banedanmark skal iværksætte særlige sikkerhedsforanstaltninger. Ved usædvanlige transporter skal jernbanevirksomheden yderligere betale for de særlige omkostninger, som statens jernbaneinfrastruktur, der drives af Banedanmark, påføres i forbindelse med transporten.",
      "valid_from": "2011-12-16",
      "valid_to": null
    },
    {
      "provision_ref": "3",
      "section": "3",
      "content": "§ 3. Ved fastsættelse af kilometerafgift anvendes de strækningslængder, der fremgår af Banedanmarks netredegørelse. Stk. 2. Følgende former for kørsel er fritaget for infrastrukturafgifter: 1) Kørsel med hjælpetog og snerydningstog samt kørsel med arbejdskøretøjer med henblik på genoprettelse af jernbaneinfrastrukturen m.v. ved akutte fejl og skader. 2) Rangering eller parkering af jernbanekøretøjer. Banedanmark kan forlange parkerede jernbanekøretøjer flyttet til en af Banedanmark anvist placering. Stk. 3. Følgende former for kørsel er fritaget for kilometerafgift, men der betales kapacitetsafgift, jf. punkt 4 i bilag 1, såfremt den anførte del af jernbanenettet anvendes i det anførte tidsrum: 1) Kørsel med arbejdstog og arbejdskøretøjer med henblik på vedligeholdelse af jernbaneinfrastrukturen. 2) Prøvekørsel med tog samt kørsel med veterantog. Fritagelsen for kilometerafgift forudsætter, at kørslen ikke er til ulempe for øvrig trafik. 3) Kørsel med tog, der ifølge køreplanen alene består af tomt passagervognsmateriel, og kørsel med lokomotiver uden vogne. Stk. 4. Kørsel mellem sidespor eller på firmaspor og godsterminaler, hvor vogne rangeres ind og ud af større tog, er fritaget for infrastrukturafgift, såfremt kørslen ikke er til ulempe for øvrig planlagt trafik.",
      "valid_from": "2011-12-16",
      "valid_to": null
    },
    {
      "provision_ref": "4",
      "section": "4",
      "content": "§ 4. Infrastrukturafgifterne opkræves af Banedanmark. Den samlede infrastrukturafgift - kilometerafgiften, kapacitetsafgiften og broafgiften - opkræves månedligt bagud (betalingsfrist 30 dage netto), baseret på den faktiske kørsel. Stk. 2. Hvis en jernbanevirksomhed ikke ønsker at benytte en tildelt kanal, kan den pågældende kanal afbestilles. Stk. 3. Afbestiller en jernbanevirksomhed en eller flere kanaler ad gangen mindre end 49 dage før den første planlagte kørsel betales 50 pct. af afgiften for den afbestilte kanal eller den første af de afbestilte kanaler i afbestillingsperioden. Afbestiller jernbanevirksomheden en kanal mellem 1 og 7 dage før den planlagte kørsel betales hele afgiften for den pågældende kanal. Stk. 4. Der betales ikke gebyr for kanaler, der afbestilles som følge af driftsmæssige forstyrrelser forårsaget af infrastrukturforvaltere.",
      "valid_from": "2011-12-16",
      "valid_to": null
    },
    {
      "provision_ref": "5",
      "section": "5",
      "content": "§ 5. Størrelsen af miljøtilskuddet efter reglerne i Transportministeriets bekendtgørelse om betaling for brug af statens jernbanenet og om miljøtilskud til godstransport på jernbane fremgår af bilag 2.",
      "valid_from": "2011-12-16",
      "valid_to": null
    },
    {
      "provision_ref": "6",
      "section": "6",
      "content": "§ 6. Jernbanevirksomheder indsender månedligt en opgørelse, der skal danne grundlag for Banedanmarks refusion af miljøtilskuddet efter § 5. Stk. 2. Opgørelsen skal for den periode, som opgørelsen vedrører, for hver transport indeholde oplysning om 1) antal ton befordret gods, 2) afsendelses- og bestemmelsesstation, 3) den korteste transportafstand i kilometer inden for dansk område opgjort i overensstemmelse med strækningslængderne, der fremgår af Banedanmarks netredegørelse, og 4) det beløb, der skal godtgøres. Stk. 3. Banedanmark godtgør jernbanevirksomheden det beløb, den har krav på i henhold til § 5. Banedanmark refunderer beløbet som et fradrag i den nærmest følgende opkrævning af infrastrukturafgifter hos den pågældende jernbanevirksomhed. Hvis der ikke foretages en sådan opkrævning inden to måneder efter udløbet af den måned opgørelsen vedrører, eller hvis det beløb, der skal refunderes, overstiger opkrævningen, udbetaler Banedanmark beløbet eller differencen straks.",
      "valid_from": "2011-12-16",
      "valid_to": null
    },
    {
      "provision_ref": "7",
      "section": "7",
      "content": "§ 7. Efter årets udløb skal jernbanevirksomhedens opgørelser efter § 6 revideres af en statsautoriseret revisor. Stk. 2. Ved revisionen skal det påses, at opgørelserne er i overensstemmelse med jernbanevirksomhedens registreringer, og at der hos jernbanevirksomheden er etableret betryggende forretningsgange med henblik på at udarbejde opgørelserne i overensstemmelse med § 6. Revisors erklæring om de nævnte forhold skal foreligge senest den 1. maj i det følgende år og fremsendes til Banedanmark.",
      "valid_from": "2011-12-16",
      "valid_to": null
    },
    {
      "provision_ref": "8",
      "section": "8",
      "content": "§ 8. Jernbanevirksomheden skal tilvejebringe og meddele de oplysninger, som Banedanmark måtte forlange til brug for kontrol af, at opgørelserne i henhold til § 6 er korrekte.",
      "valid_from": "2011-12-16",
      "valid_to": null
    },
    {
      "provision_ref": "9",
      "section": "9",
      "content": "§ 9. Med henblik på at tilskynde infrastrukturforvalter og jernbanevirksomheder på statens jernbaneinfrastruktur, til at optimere jernbanenettets funktionalitet betales i overensstemmelse med det i bilag 3 anførte en bod eller udbetales en bonus baseret på forsinkede tog og årsagen til forsinkelserne. Forsinkelserne registreres i Banedanmarks system, Regularitets Drifts Statistiksystem – også benævnt RDS – hvor årsagen til, at et tog er forsinket er registreret med en kode. Stk. 2. Af bilag 3 fremgår hvilke koder i RDS, der udløser bod eller bonus, og på hvilken måde, der udløses bod eller bonus. Registrering og fastlæggelse af årsager i RDS-koder foretages af infrastrukturforvalteren. Alle jernbanevirksomheder har mulighed for at få løbende elektronisk adgang til registreringer om egne tog i RDS-systemet. Stk. 3. Kanalregulariteten beregnes på ugebasis for den enkelte måned, opgøres hver måned og afregnes årligt. Alle øvrige bod og bonusberegninger opgøres månedsvis og afregnes årligt. Stk. 4. Trafik udført af regionale jernbaneselskaber og trafik på S-togsnettet samt materieltog er ikke omfattet af præstationsordningen.",
      "valid_from": "2011-12-16",
      "valid_to": null
    },
    {
      "provision_ref": "10",
      "section": "10",
      "content": "§ 10. Ved manglende betaling af infrastrukturafgifter eller bod kan Banedanmark inddrage kanaler, der er tildelt den pågældende jernbanevirksomhed, såfremt betaling ikke finder sted inden en frist, der meddeles virksomheden. Stk. 2. Banedanmark kan betinge tildeling af kanaler af, at der stilles sikkerhed i form af en garanti udstedt af et af Banedanmark accepteret pengeinstitut eller på anden af Banedanmark godkendt måde og med en af Banedanmark godkendt ordlyd for opfyldelse af jernbanevirksomhedernes forpligtelse til at betale infrastrukturafgifter m.v.",
      "valid_from": "2011-12-16",
      "valid_to": null
    },
    {
      "provision_ref": "11",
      "section": "11",
      "content": "§ 11. Banedanmark stiller eksisterende arealer og klargøringsfaciliteter, herunder fremmed netforsyning for elektricitet og varme, stationært bremseanlæg m.v., til rådighed for jernbanevirksomheder på lige og ikke-diskriminerende vilkår mod betaling til henstilling af jernbanekøretøjer i ledige perioder og til forberedelse af jernbanekøretøjer. Elektricitet, vand m.v. afregnes efter forbrug.",
      "valid_from": "2011-12-16",
      "valid_to": null
    },
    {
      "provision_ref": "12",
      "section": "12",
      "content": "§ 12. Banedanmarks afgørelser i medfør af denne bekendtgørelse kan påklages til Jernbanenævnet. Klage skal indgives til Jernbanenævnet senest 4 uger efter, at den afgørelse, der klages over, er meddelt den pågældende. Jernbanenævnets afgørelser kan ikke påklages til anden administrativ myndighed. Der henvises i øvrigt til jernbanelovens bestemmelser i kapitel 10 om klage til Jernbanenævnet.",
      "valid_from": "2011-12-16",
      "valid_to": null
    },
    {
      "provision_ref": "13",
      "section": "13",
      "content": "§ 13. Bekendtgørelsen træder i kraft den 1. januar 2012. Stk. 2. Bestemmelserne i §§ 5 – 8 har virkning fra 1. januar 2011. Stk. 3. Bestemmelsen i § 9 har for så vidt angår godstog virkning fra den 1. januar 2013. Stk. 4. Bekendtgørelse nr. 1583 af 17. december 2010 af satser for baneafgifter og for miljøtilskud til godstransport på jernbane ophæves.",
      "valid_from": "2011-12-16",
      "valid_to": null
    }
  ],
  "definitions": []
}
