{
  "id": "2011:1075",
  "type": "statute",
  "title": "Bekendtgørelse om klassificering, emballering, mærkning, salg og opbevaring af stoffer og blandinger",
  "short_name": "BEK H#LOKDOK04",
  "status": "in_force",
  "issued_date": "2011-11-24",
  "url": "https://www.retsinformation.dk/eli/lta/2011/1075/xml",
  "description": "Retsinformation source. DocumentId=AL002469; AccessionNumber=B20110107505; Characters preserved in NFC; ASCII fallback used only for key/file generation.",
  "provisions": [
    {
      "provision_ref": "1:1",
      "chapter": "1",
      "section": "1",
      "content": "§ 1. Denne bekendtgørelse omfatter stoffer og blandinger. Stk. 2. Ved stoffer forstås grundstoffer og deres forbindelser, således som de forekommer naturligt eller industrielt fremstillet, indeholdende sådanne tilsætningsstoffer, der er nødvendige til bevarelse af stoffets stabilitet, og sådanne urenheder, der følger af fremstillingsprocessen, bortset fra opløsningsmidler, som kan udskilles, uden at det påvirker stoffets stabilitet eller ændrer dets sammensætning. Stk. 3. Ved blandinger forstås såvel opløsninger som faste, flydende og luftformige blandinger af to eller flere stoffer. Stk. 4. Ved medlemsstater forstås de lande, der er medlem af Den Europæiske Union samt Island, Liechtenstein og Norge. Stk. 5. Ved forordningen forstås Europa-Parlamentets og Rådets forordning (EF) nr. 1272/2008 af 16. december 2008 om klassificering, mærkning og emballering af stoffer og blandinger og om ændring og ophævelse af direktiv 67/548/EØF og 1999/45/EF og om ændring af forordning (EF) nr. 1907/2006. Stk. 6. Ved listen over farlige stoffer forstås bilag VI, del 3 til forordningen. Stk. 7. Arbejdsmiljølovgivningens krav vedrørende stoffer og blandinger og om anmeldelse til registret for stoffer og materialer samt reglerne om sikkerhedsdatablade berøres ikke af reglerne i denne bekendtgørelse."
    },
    {
      "provision_ref": "1:2",
      "chapter": "1",
      "section": "2",
      "content": "§ 2. Bekendtgørelsen finder ikke anvendelse på radioaktive stoffer som defineret i direktiv 96/29/Euratom. Stk. 2. Kapitel 3, 4, 5 og 6 finder ikke anvendelse på blandinger i form af ammunition og eksplosive materialer, der markedsføres med henblik på at frembringe en konkret virkning ved eksplosion eller ad pyroteknisk vej. Stk. 3. Bekendtgørelsen finder ikke anvendelse på følgende blandinger i brugsklar stand, bestemt til den endelige bruger: 1) Lægemidler til human brug og veterinærmedicinske lægemidler. 2) Levnedsmidler. 3) Foderstoffer. 4) Kosmetiske produkter, jf. Miljøministeriets til enhver tid gældende regler herom. 5) Bekæmpelsesmidler, som skal godkendes efter lovens kapitel 7, medmindre andet følger af Miljøministeriets til enhver tid gældende regler herom, jf. dog § 5, stk. 5. 6) Blandinger af stoffer i form af affald. 7) Blandinger, der indeholder radioaktive stoffer som defineret i direktiv 96/29/Euratom. 8) Sådant medicinsk udstyr, som er bestemt til at anbringes i eller at anvendes i direkte kontakt med det menneskelige legeme, forudsat at fællesskabslovgivningen fastsætter bestemmelser om klassificering og mærkning af farlige blandinger, der sikrer samme informations- og beskyttelsesniveau som denne bekendtgørelse. Stk. 4. Bekendtgørelsen finder ikke anvendelse i forbindelse med 1) transport af blandinger, 2) blandinger, der er fremstillet i udlandet, for så vidt de ikke er genstand for nogen behandling eller forarbejdning, men kun føres gennem landet som transitgods eller oplagres som sådant, eller 3) eksport af stoffer og blandinger, med undtagelse af § 6 om oplysningspligt og § 36, stk. 1 og 3, og § 38, stk. 1, om opbevaring, som også gælder ved eksport."
    },
    {
      "provision_ref": "1:3",
      "chapter": "1",
      "section": "3",
      "content": "§ 3. Bekendtgørelsens regler om import gælder såvel import til videresalg som import til brug i egen virksomhed."
    },
    {
      "provision_ref": "2:4",
      "chapter": "2",
      "section": "4",
      "content": "§ 4. Enhver producent eller importør af et stof eller en blanding skal forud for salg eller import heraf skaffe sig sådanne oplysninger om stoffets eller blandingens egenskaber og virkninger, at den pågældende kan vurdere, om stoffet eller blandingen er farligt, jf. § 5. Stk. 2. Stoffer, der er optaget på listen over farlige stoffer, skal klassificeres i overensstemmelse med stoffets indgang på listen, og der skal ikke foretages en klassificering af stoffet for disse fareklasser og opdelinger. Hvis stoffet imidlertid også falder ind under en eller flere fareklasser eller opdelinger, der ikke er omfattet af indgangen, skal stoffet klassificeres i overensstemmelse hermed."
    },
    {
      "provision_ref": "2:5",
      "chapter": "2",
      "section": "5",
      "content": "§ 5. Stoffer, der er optaget på listen over farlige stoffer, samt stoffer og blandinger, som opfylder de i bilag 1 fastsatte kriterier, betegnes som farlige. Stk. 2. Farlige stoffer og blandinger klassificeres i en eller flere af følgende fareklasser: eksplosiv, brandnærende, yderst brandfarlig, meget brandfarlig, brandfarlig, meget giftig, giftig, sundhedsskadelig, ætsende, lokalirriterende, sensibiliserende, kræftfremkaldende, mutagen, reproduktionstoksisk eller miljøfarlig. Stk. 3. Farlige stoffer og blandinger tildeles faresymboler og farebetegnelser, jf. bilag 3, risikoangivelser (R-sætninger), jf. bilag 4, og sikkerhedsforskrifter (S-sætninger), jf. bilag 5. Stk. 4. Indplacering i fareklasser og tildeling af faresymboler, farebetegnelser, R-sætninger og S-sætninger, jf. stk. 2 og 3, skal ske i henhold til kriterierne i bilag 1 eller for stoffer, der er optaget på listen over farlige stoffer, i henhold til denne, jf. dog § 4, stk. 2, 2. punktum. Stk. 5. Bekæmpelsesmidler klassificeres i fareklasser, tildeles faresymboler og farebetegnelser samt risikoangivelser og sikkerhedsforskrifter i overensstemmelse med reglerne i bilag 1 til 5."
    },
    {
      "provision_ref": "2:6",
      "chapter": "2",
      "section": "6",
      "content": "§ 6. Enhver producent eller importør, som har solgt eller importeret en blanding, som en producent i en medlemsstat ønsker at anvende som bestanddel i en anden blanding, skal, efter begrundet anmodning herom fra den anden producent, så hurtigt som muligt meddele ham alle de oplysninger om de farlige stoffer, som er til stede i blandingen, som er nødvendige, for at den anden producent kan vurdere, om og hvordan den anden blanding skal klassificeres, jf. § 5. Stk. 2. Enhver producent eller importør, som har solgt eller importeret et stof, som indeholder en enkeltbestanddel, en urenhed eller et tilsætningsstof, der er klassificeret som farlig, og som en anden producent i en medlemsstat ønsker at anvende som bestanddel i en blanding, skal, efter begrundet anmodning herom fra den anden producent, så hurtigt som muligt meddele ham alle de oplysninger om stoffet, herunder om enkeltbestanddele, urenheder eller tilsætningsstoffer, som er nødvendige, for at den anden producent kan vurdere, om og hvordan hans blanding skal klassificeres, jf. § 5."
    },
    {
      "provision_ref": "2:7",
      "chapter": "2",
      "section": "7",
      "content": "§ 7. Enhver producent eller importør, der har klassificeret et stof som kræftfremkaldende, mutagent eller reproduktionstoksisk skal, når stoffet bringes på markedet, meddele Miljøstyrelsen stoffets navn, jf. § 15, stk. 1, samt stoffets klassificering, hvad enten markedsføringen sker som rent stof eller som bestanddel af en blanding. Dette gælder ikke for stoffer, der står på listen over farlige stoffer. Stk. 2. Ud over de oplysninger, der er nævnt i stk. 1, skal enhver producent eller importør så hurtigt som muligt fremsende et skriftligt resume af alle relevante oplysninger til Miljøstyrelsen. Resumeet skal omfatte en bibliografi med alle relevante referencer og eventuelle andre ikke offentliggjorte relevante data. Hvis producenten eller importøren kommer i besiddelse af nye data om et stof, som er relevante for klassificeringen som kræftfremkaldende, mutagen eller reproduktionstoksisk, skal disse så hurtigt som muligt fremsendes til Miljøstyrelsen. Dette gælder, hvad enten de nye data relaterer sig til et stof, der er optaget på listen over farlige stoffer, eller et stof, der ikke er det."
    },
    {
      "provision_ref": "3:8",
      "chapter": "3",
      "section": "8",
      "content": "§ 8. Blandinger, der er omfattet af en eller flere af reg­ler­ne i dette kapitel, må kun sælges, hvis de er emballeret og mærket i overensstemmelse med disse regler."
    },
    {
      "provision_ref": "3:9",
      "chapter": "3",
      "section": "9",
      "content": "§ 9. Ved import, jf. § 3, af de i § 8 nævnte blandinger skal importøren umiddelbart efter hjemtagelsen på lager emballere og mærke efter de i § 8 nævnte regler. Stk. 2. Blandinger, som nævnt i § 8, som ikke hjemtages på lager, men transporteres direkte fra udlandet til importørens danske kunde, skal være emballeret og mærket efter de i § 8 nævnte regler inden udlevering til kunden."
    },
    {
      "provision_ref": "3:10",
      "chapter": "3",
      "section": "10",
      "content": "§ 10. Emballager, der indeholder farlige blandinger, skal opfylde følgende krav: 1) Emballagen skal være således udformet og fremstillet, at indholdet ikke utilsigtet kan trænge ud. 2) Det materiale, som emballagen og lukningen er fremstillet af, må ikke kunne angribes af indholdet eller kunne indgå farlige forbindelser med dette. 3) Emballagen og lukningen skal i alle dele være så solid og kraftig, at den ikke kan løsne sig, og skal med sikkerhed kunne tåle den behandling, som den erfaringsmæssigt udsættes for. 4) Emballager med lukkeanordning, der gør det muligt at lukke emballagen igen, skal være konstrueret således, at emballagen kan lukkes gentagne gange, uden at indholdet utilsigtet kan trænge ud. 5) Emballagen skal være udformet, så hel eller delvis tømning kan ske på forsvarlig måde. Stk. 2. Emballagen opfylder kravene i stk. 1, nr. 1, 2 og 3, hvis den opfylder kravene til transport af farligt gods med jernbane, ad landevej, ad indre vandveje, ad sø- eller luftvejen."
    },
    {
      "provision_ref": "3:11",
      "chapter": "3",
      "section": "11",
      "content": "§ 11. Emballager, som sælges en detail til offentligheden, og som indeholder blandinger, der skal mærkes med farebetegnelsen meget giftig, giftig eller ætsende, skal være forsynet med børnesikret lukning. Stk. 2. Det samme gælder emballager, som sælges en detail til offentligheden, og som indeholder 1) flydende blandinger, som indebærer en aspirationsfare, og som er klassificeret sundhedsskadelig med R65 i henhold til bilag 1, punkt 3.2.1.3, 2) blandinger, der indeholder methanol i en koncentration på 3 % eller derover, eller 3) blandinger, der indeholder dichlormethan i en koncentration på 1 % eller derover. Stk. 3. De i stk. 2, nr. 1, nævnte blandinger behøver ikke at være forsynet med børnesikret lukning, når de sælges i emballager under tryk eller forsynet med en forseglet sprayanordning. Stk. 4. Børnesikrede lukninger skal opfylde de i bilag 6 angivne krav."
    },
    {
      "provision_ref": "3:12",
      "chapter": "3",
      "section": "12",
      "content": "§ 12. Emballager, som sælges en detail til offentligheden, og som indeholder blandinger, der skal mærkes med farebetegnelsen yderst brandfarlig, meget brandfarlig, meget giftig, giftig, ætsende eller sundhedsskadelig, skal være forsynet med en følbar advarselsmærkning. Stk. 2. Bestemmelsen i stk. 1 gælder ikke for aerosoler, der alene indeholder blandinger, der skal mærkes som yderst brandfarlige eller meget brandfarlige. Stk. 3. Følbare advarselsmærkninger skal opfylde de i bilag 7 angivne krav."
    },
    {
      "provision_ref": "3:13",
      "chapter": "3",
      "section": "13",
      "content": "§ 13. Emballager, der indeholder farlige blandinger, eller blandinger, der er omfattet af reglerne i bilag 2, afsnit 2, skal være forsynet med en etiket, der skal indeholde 1) blandingens betegnelse eller handelsnavn, 2) for blandinger, der sælges en detail til offentligheden: indholdets nominelle mængde (nominel masse eller nominelt volumen), 3) navn og firmaadresse, herunder telefonnummer, for en i en medlemsstat etableret fysisk eller juridisk person, som er ansvarlig for markedsføringen, 4) stofnavn i overensstemmelse med reglerne i § 15 for de indholdsstoffer, der fremgår af § 14, 5) for blandinger, der er omfattet af bilag 2, afsnit 2: mærkning i overensstemmelse med det i bilag 2, afsnit 2 angivne, og 6) for farlige blandinger: blandingens mærkning i overensstemmelse med reglerne i bilag 2, afsnit 1, med a) farebetegnelser og faresymboler, b) R-sætninger og c) S-sætninger."
    },
    {
      "provision_ref": "3:14",
      "chapter": "3",
      "section": "14",
      "content": "§ 14. På etiketten for blandinger, der skal klassificeres som meget giftige, giftige eller sundhedsskadelige, skal de indholdsstoffer angives, der er klassificeret som meget giftige, giftige eller sundhedsskadelige, og som forekommer i en koncentration, der er større end eller lig med stoffets nedre koncentrationsgrænse for klassificering som sundhedsskadelig, jf. bilag 1, punkt 3.3.1. Stk. 2. På etiketten for blandinger, der skal klassificeres som ætsende, skal de indholdsstoffer angives, der er klassificeret som ætsende, og som forekommer i en koncentration, der er større end eller lig med stoffets nedre koncentrationsgrænse for klassificering som lokalirriterende, jf. bilag 1, punkt 3.3.4. Stk. 3. På etiketten for blandinger skal de(t) indholdsstof(fer), der giver anledning til blandingens klassificering i en eller flere af følgende fareklasser angives: 1) Kræftfremkaldende, kategori 1, 2 eller 3. 2) Mutagen, kategori 1, 2 eller 3. 3) Reproduktionstoksisk, kategori 1, 2 eller 3. 4) Meget giftig, giftig eller sundhedsskadelig på grundlag af ikke-dødelige virkninger efter en enkelt eksponering. 5) Giftig eller sundhedsskadelig på grundlag af alvorlige skadevirkninger efter gentagen eller langvarig eksponering. 6) Sensibiliserende. Stk. 4. På etiketten for koncentrerede blandinger bestemt til parfumeindustrien, er det, uanset om blandingen indeholder mere end et sensibiliserende stof, tilstrækkeligt at angive det stof, som hovedsagelig er årsag til faren for overfølsomhedsreaktion."
    },
    {
      "provision_ref": "3:15",
      "chapter": "3",
      "section": "15",
      "content": "§ 15. Når navnet på et stof ifølge reglerne i § 13, nr. 4, og § 14 skal angives på etiketten til en blanding, skal internationalt anerkendt nomenklatur anvendes, fortrinsvis den betegnelse, der er anvendt i EINECS (europæisk fortegnelse over markedsførte stoffer). Hvis stoffet er optaget på listen over farlige stoffer, skal den betegnelse, der fremgår af denne liste, anvendes. Stk. 2. Den, der er ansvarlig for markedsføringen af blandingen, kan, såfremt han kan påvise, at angivelsen af den kemiske identitet af et stof på etiketten vil skade beskyttelsen af oplysninger om hans intellektuelle ejendomsret, få tilladelse til at henvise til det pågældende stof enten ved en betegnelse, hvoraf de væsentligste funktionelle kemiske grupper fremgår eller ved en alternativ betegnelse. Det er en forudsætning herfor, at stoffet udelukkende er klassificeret som sundhedsskadeligt med R20, R21, R22 eller R65. Stk. 3. Ansøgning om tilladelse, jf. stk. 2, skal indgives til Miljøstyrelsen. Ansøgningen skal indeholde de i bilag 8, punkt 1, angivne oplysninger. Én ansøgning om hemmeligholdelse af samme stof i flere blandinger er tilstrækkelig, hvis 1) blandingerne indeholder samme farlige stoffer i omtrent samme koncentrationer, 2) blandingen klassificeres og mærkes på samme måde, og 3) blandingerne tilsigtes anvendt på samme måde. Stk. 4. Miljøstyrelsen kan ikke imødekomme ansøgningen, hvis der for de i stk. 2 nævnte stoffer er fastsat en EU-grænseværdi for eksponering. Miljøstyrelsen skal ved tildeling af en tilladelse sikre, at den alternative betegnelse i alle tilfælde indeholder tilstrækkelige oplysninger til, at blandingen kan håndteres risikofrit. Stk. 5. Den alternative betegnelse på etiketten, jf. stk. 2, skal være den samme som den, der angives i sikkerhedsdatabladet. Den alternative betegnelse kan tildeles i overensstemmelse med den i bilag 8, punkt 2, anførte vejledning med tilhørende ordliste. Stk. 6. Ansøgning til Miljøstyrelsen efter stk. 3 kan undlades, hvis en tilsvarende ansøgning allerede er imødekommet af myndighederne i en anden medlemsstat, såfremt den for markedsføringen ansvarlige fremsender en kopi af tilladelsen til Miljøstyrelsen."
    },
    {
      "provision_ref": "3:16",
      "chapter": "3",
      "section": "16",
      "content": "§ 16. De i § 13 krævede oplysninger skal anføres samlet på en etiket (fareetiketten), som kan udgøre en del af en større etiket, såfremt betingelserne i stk. 2 er opfyldt. Stk. 2. Fareetikettens tekst skal være affattet på dansk og skal, eksempelvis ved indramning, adskille sig klart fra andre oplysninger, herunder mærkning på andre sprog, jf. også § 42, stk. 3. Stk. 3. Fareetiketten skal have følgende format, jf. dog § 19: 1) Hvis emballagens rumindhold er 3 liter eller derunder, skal formatet om muligt mindst være 52x74 mm. 2) Hvis emballagens rumindhold er over 3 liter og mindre end eller lig med 50 liter, skal formatet mindst være 74x105 mm. 3) Hvis emballagens rumindhold er over 50 liter og mindre end eller lig med 500 liter, skal formatet mindst være 105x148. 4) Hvis emballagens rumindhold er over 500 liter, skal formatet mindst være 148x210. Stk. 4. Fareetikettens areal må kun anvendes til de i § 13 påbudte oplysninger samt eventuelle supplerende hygiejne- eller sikkerhedsforskrifter. Stk. 5. Hvert faresymbol skal optage mindst 1/10 af fare­etikettens overflade. Det må ikke være mindre end 1 cm 2 . Stk. 6. Etikettens - eller i de i § 20 nævnte tilfælde emballagens - farve og udseende skal sikre, at faresymbolet og dets orangegule baggrund træder klart frem. Teksten skal skille sig ud fra baggrunden og være af tilstrækkelig størrelse og opstillet med tilstrækkeligt mellemrum, til at den er let læselig, og den må ikke let kunne udviskes."
    },
    {
      "provision_ref": "3:17",
      "chapter": "3",
      "section": "17",
      "content": "§ 17. Fareetiketten skal fastgøres på emballagen, således at teksten kan læses vandret, når emballagen er anbragt på sædvanlig måde. Etiketten skal med hele sin overflade være fastklæbet på den emballage, som umiddelbart indeholder blandingen og på en sådan måde, at den forbliver på emballagen, indtil indholdet er opbrugt. Stk. 2. Såfremt blandingen sælges i dobbelt salgsemballage, skal begge emballagens dele være forsynet med de i § 13 krævede angivelser, jf. dog § 21, nr. 1."
    },
    {
      "provision_ref": "3:18",
      "chapter": "3",
      "section": "18",
      "content": "§ 18. Såfremt emballagens indhold er 125 ml eller derunder er mærkning med R- og S-sætninger ikke påkrævet, hvis blandingen er klassificeret som miljøfarligt med faresymbolet N, meget brandfarligt, brændnærende eller lokalirriterende med R36, R37 eller R38. Stk. 2. Såfremt emballagens indhold er 125 ml eller derunder, er mærkning med S-sætninger ikke påkrævet, hvis blandingen er klassificeret som brandfarligt eller miljøfarligt uden faresymbolet N."
    },
    {
      "provision_ref": "3:19",
      "chapter": "3",
      "section": "19",
      "content": "§ 19. Mærkningen kan anføres på en særskilt mærkeseddel, såfremt emballagen er af en så begrænset størrelse, at det ikke er muligt at anvende en etiket af størrelsen 52x74 mm, og teksten ikke kan udtrykkes tydeligt på en mindre etiket. Særskilt mærkeseddel kan ligeledes anvendes, såfremt emballagen er af en sådan art, at det ikke er hensigtsmæssigt at anvende en etiket. Den særskilte mærkeseddel skal i øvrigt opfylde de stillede krav vedrørende format, tekst og farve og skal fastgøres således, at den forbliver på emballagen, indtil indholdet er opbrugt. En seddel med S-sætninger kan dog vedlægges emballagen, hvis det rent praktisk ikke kan lade sig gøre at anføre dem på etiketten eller selve emballagen. Stk. 2. Såfremt der anvendes en mindre etiket, jf. stk. 1, må faresymbolet ikke være mindre end 1 cm 2 ."
    },
    {
      "provision_ref": "3:20",
      "chapter": "3",
      "section": "20",
      "content": "§ 20. En etiket er ikke påkrævet, når angivelserne er tydeligt anført på selve emballagen i overensstemmelse med reglerne i §§ 13-19."
    },
    {
      "provision_ref": "3:21",
      "chapter": "3",
      "section": "21",
      "content": "§ 21. Kravene i denne bekendtgørelse med hensyn til mærkning anses for opfyldt 1) når en emballage omslutter en eller flere indvendige emballager, der er mærket i overensstemmelse med bekendtgørelsen, såfremt den udvendige emballage som minimum er mærket i overensstemmelse med de internationale/nationale bestemmelser om transport af farligt gods, eller 2) når der anvendes en enkelt emballage, såfremt denne er mærket i overensstemmelse med internationale/nationale bestemmelser om transport af farlige stoffer og blandinger samt i overensstemmelse med § 13, nr. 1, 3, 4, 5 og 6, litra b og c, samt § 16."
    },
    {
      "provision_ref": "3:22",
      "chapter": "3",
      "section": "22",
      "content": "§ 22. Mobile gasbeholdere er omfattet af reglen i § 21, nr. 2. For gasbeholdere med en vandkapacitet på 150 l eller derunder kan formatet og udformningen af etiketten i stedet for at følge reglerne i § 16, stk. 1, 3 og 4, § 17, stk. 1, samt § 20 følge forskrifterne i ISO-standard ISO/ DP7225 (1994-udgave) vedrørende gasflasker - forsigtighedsmærkning. For blandinger kan etiketten forsynes med blandingens fællesbetegnelse eller industri- eller handelsbetegnelse, forudsat at navnene på de farlige stoffer, der indgår i blandingen, klart og uudsletteligt er angivet på gasbeholderens krop. Stk. 2. Propan, butan og LPG (fortættede råoliegasser) er optaget på listen over farlige stoffer. Uanset at de klassificeres i henhold til § 5, er det ikke et krav, at blandinger indeholdende disse stoffer er mærket for virkning på menneskers sundhed, når de markedsføres som brændstoffer, der kun lukkes ud til forbrænding i lukkede, genfyldelige gasbeholdere eller i ikke-genfyldelige gasbeholdere, der opfylder EN 417 (udgave af september 1992 vedrørende engangsflasker til LPG, med eller uden ventil med bærbare apparater; udformning, kontrol, prøvning og mærkning). Tilsvarende gælder for lugtmærket propan, butan og LPG, uanset at disse blandinger skal klassificeres i henhold til § 5. Stk. 3. Producenten eller importøreren skal, hvis de i stk. 2 omtalte blandinger ikke mærkes for virkninger på menneskers sundhed, meddele erhvervsmæssige brugere alle de oplysninger, som ellers skulle være anført på etiketten, i sikkerhedsdatabladet. Ved salg en detail til offentligheden skal der, på etiketten eller i et sikkerhedsdatablad, meddeles tilstrækkelig information til at brugeren kan træffe de nødvendige foranstaltninger med henblik på beskyttelse af sundhed og sikkerhed."
    },
    {
      "provision_ref": "3:23",
      "chapter": "3",
      "section": "23",
      "content": "§ 23. Blandinger i form af legeringer og blandinger, der består af polymerer eller elastomerer, behøver ikke nogen etiket efter reglerne i §§ 13-19, selv om de skal klassificeres som farlige i henhold til § 5, hvis de ikke udgør nogen fare for vandmiljøet eller for sundheden ved indånding, indtagelse eller hudkontakt i den form, hvori de markedsføres. Stk. 2. Producenten eller importøren skal, hvis en blanding i medfør af reglen i stk. 1 ikke forsynes med etiket, meddele brugeren af blandingen alle de oplysninger, der ellers skulle have været anført på etiketten, i det sikkerhedsdatablad som kræves efter Beskæftigelsesministeriets regler."
    },
    {
      "provision_ref": "4:24",
      "chapter": "4",
      "section": "24",
      "content": "§ 24. Reglerne i dette kapitel samt i § 36, stk. 1, 3 og 4, og § 37 om meget giftige og giftige stoffer og blandinger finder anvendelse på alle stoffer og blandinger, der skal tildeles farebetegnelsen meget giftig eller giftig, og stoffer og blandinger, der skal klassificeres som kræftfremkaldende, mutagene eller reproduktionstoksiske i kategori 1 og 2 og tildeles faresymbolet T i henhold til denne bekendtgørelse eller i henhold til forordningen skal klassificeres som akut toksiske i kategori 1, 2 eller 3 (Acute Tox. 1, 2 eller 3), eller som specifik målorgantoksiske i kategori 1 (STOT SE 1) eller som kræftfremkaldende, mutagene eller reproduktionstoksiske i kategori 1 A eller 1 B (Carc. 1A eller 1B, Muta 1A eller 1B eller Repr. 1A eller 1B)."
    },
    {
      "provision_ref": "4:25",
      "chapter": "4",
      "section": "25",
      "content": "§ 25. Meget giftige og giftige stoffer og blandinger må kun sælges til købere, der afgiver rekvisition efter reglerne i §§ 30-34. Dette gælder dog ikke salg til de i § 26 nævnte virksomheder, institutioner og personer. Stk. 2. Meget giftige og giftige stoffer og blandinger må ikke sælges til personer under 18 år eller i øvrigt overlades til personer, som må antages at ville forvolde skade på sig selv eller deres omgivelser."
    },
    {
      "provision_ref": "4:26",
      "chapter": "4",
      "section": "26",
      "content": "§ 26. Meget giftige og giftige stoffer og blandinger må uden rekvisition sælges til 1) Følgende institutioner, virksomheder m.v.: a) Sygehuse. b) Videnskabelige og tekniske laboratorier og institutioner, som drives af staten, regionerne eller kommunerne. c) Teknologiske serviceinstitutter, der er godkendt af ministeren for videnskab, teknologi og udvikling. d) Laboratorier og institutioner, der er akkrediteret, jf. Økonomi- og Erhvervsministeriets regler herom. e) Virksomheder, der i henhold til lægemiddelloven har Sundhedsstyrelsens tilladelse til at fremstille og forhandle lægemidler, herunder apoteker. f) Højere uddannelsesinstitutioner, teknika, gymnasieskoler og studenterkurser, hf-kurser, lærerseminarier, tekniske skoler, handelsskoler og social- og sundhedsskoler. g) Læger, tandlæger og dyrlæger. 2) Virksomheder, som fremstiller meget giftige og giftige stoffer og blandinger, og andre virksomheder, som anvender sådanne stoffer og blandinger som råvarer eller hjælpemidler, når disse virksomheder har givet med­del­else herom til Arbejdstilsynet. 3) Virksomheder, som sælger meget giftige og giftige stoffer og blandinger til videre forhandling eller til de i nr. 1 og 2 nævnte virksomheder, institutioner og personer, og som har givet meddelelse herom til Miljøstyrelsen. 4) Andre forhandlere end de i nr. 3 nævnte, dog kun for så vidt angår de stoffer og blandinger, som er omfattet af en tilladelse meddelt efter § 28. Stk. 2. Den meddelelse, der er nævnt i stk. 1, nr. 2 og 3, skal indgives på en blanket, der kan hentes på Virk.dk., Arbejdstilsynets eller Miljøstyrelsens hjemmeside på internettet. Blanketten er gengivet i bilag 9. Meddelelsen gælder for 3 år. Stk. 3. Den meddelelse, der er nævnt i stk. 1, nr. 2 og 3, skal indeholde oplysning om de pågældende stoffers eller blandingers art og anvendelsesområde samt de fremstillede, anvendte og solgte mængder."
    },
    {
      "provision_ref": "4:27",
      "chapter": "4",
      "section": "27",
      "content": "§ 27. Enhver, der sælger meget giftige og giftige stoffer og blandinger, har pligt til at sikre sig, at køberen er berettiget til at købe de pågældende stoffer eller blandinger."
    },
    {
      "provision_ref": "4:28",
      "chapter": "4",
      "section": "28",
      "content": "§ 28. Kun apoteker og de forhandlere, der har fået til­lad­else hertil af Miljøstyrelsen, må sælge meget giftige og giftige stoffer og blandinger til andre virksomheder, institutioner og personer end de i § 26 nævnte. Stk. 2. I særlige tilfælde, hvor kontrolhensyn eller hen­syn­et til sikker omgang med gifte taler derfor, kan en tilladelse som nævnt i stk. 1 gives til en forening eller lignende, hvis medlemmer bruger gifte i forbindelse med aktivitet i foreningens regi, selv om foreningen ikke selv virker som forhandler. I så fald skal foreningen sørge for, at Miljøstyrelsen til enhver tid er i besiddelse af en opdateret liste over de forhandlere, som uden selvstændig tilladelse sælger gifte til foreningens medlemmer under foreningens tilladelse. Miljøstyrelsen kan i tilladelsen fastsætte nærmere vilkår, herunder om tidsbegrænsning og om krav til foreningens indsamling og opbevaring af rekvisitioner og anden dokumentation fra de enkelte forhandlere. Stk. 3. Den, der har fået en tilladelse efter stk. 1, stk. 2 eller de tilsvarende, tidligere gældende regler, skal hvert andet år betale et gebyr på 1000 kr. til Miljøstyrelsen. Gebyret forfalder til betaling 1. januar, og skal indbetales inden 1. februar. Gebyret forfalder første gang 1. januar i året efter, at tilladelsen er meddelt."
    },
    {
      "provision_ref": "4:29",
      "chapter": "4",
      "section": "29",
      "content": "§ 29. Meget giftige og giftige stoffer og blandinger må kun importeres af de i § 26 nævnte virksomheder, institutioner og personer."
    },
    {
      "provision_ref": "4:30",
      "chapter": "4",
      "section": "30",
      "content": "§ 30. Den i § 25, stk. 1, nævnte rekvisition udleveres af politiet eller hentes på politiets centrale hjemmeside på internettet. Rekvisitionen er gengivet i bilag 10. Stk. 2. Rekvisitionen skal være dateret og underskrevet af rekvirenten personligt. Den skal indeholde 1) oplysning om stoffets eller blandingens betegnelse, mængde og anvendelse, 2) rekvirentens navn, stilling og adresse, og 3) erklæring fra rekvirenten om, at den pågældende kun vil anvende stoffet eller blandingen som anført, opbevare det omhyggeligt og ikke overdrage det til andre. Stk. 3. Rekvisitionen er kun gyldig for et enkelt salg, selv om kun en del af den angivne mængde sælges."
    },
    {
      "provision_ref": "4:31",
      "chapter": "4",
      "section": "31",
      "content": "§ 31. Rekvisitionen skal før salget være forsynet med politiets påtegning om, at politiet tillader salg til det angivne formål. Stk. 2. Som betingelse for at påtegne rekvisitionen kan politiet kræve, at rekvirenten dokumenterer at have fornødent kendskab til omgang med det pågældende stof eller den pågældende blanding og at have mulighed for at træffe de fornødne sikkerhedsforanstaltninger."
    },
    {
      "provision_ref": "4:32",
      "chapter": "4",
      "section": "32",
      "content": "§ 32. Rekvisitionen må ikke påtegnes, hvis politiet skønner, at det angivne formål kan opfyldes på rimelig måde med mindre farlige midler. Endvidere skal påtegning nægtes personer, som er under 18 år, eller som må antages at ville forvolde skade på sig selv eller deres omgivelser."
    },
    {
      "provision_ref": "4:33",
      "chapter": "4",
      "section": "33",
      "content": "§ 33. Meget giftige og giftige brugsfærdige reagenser, der bestilles på et rederis rekvisition til et bestemt angivet skib i rederiets flåde til brug for maskinchefen eller skibsføreren ved afprøvning, behandling og vedligeholdelse af tekniske installationer m.m., kan sælges uden politiets påtegning af rekvisitionen."
    },
    {
      "provision_ref": "4:34",
      "chapter": "4",
      "section": "34",
      "content": "§ 34. Meget giftige og giftige brugsfærdige farver til kunstnerisk brug, kan sælges uden politiets påtegning af rekvisitionen. Stk. 2. De i stk. 1 nævnte blandinger er undtaget fra de særlige bestemmelser om opbevaring af gifte i § 36, stk. 2 og 3."
    },
    {
      "provision_ref": "4:35",
      "chapter": "4",
      "section": "35",
      "content": "§ 35. De ekspederede rekvisitioner skal forsynes med løbenummer, dato for salget og ekspedientens navn og skal derefter opbevares i nummerorden i 5 år. Stk. 2. Hvis en forretning sælges, skal de opbevarede rekvisitioner udleveres til politiet. Dersom forretningens nye indehaver opnår Miljøstyrelsens tilladelse til salg af meget giftige og giftige stoffer og blandinger en detail, jf. § 28, skal rekvisitionerne dog fortsat opbevares i forretningen. Stk. 3. I øvrigt skal de i § 26, stk. 1, nr. 1-4, nævnte virksomheder, institutioner og personer ved salg af meget giftige og giftige stoffer og blandinger føre fortegnelse eller kartotek med oplysning om modtagerens navn, stilling og adresse, stoffets eller blandingens betegnelse, mængde og anvendelse samt dato for salget. En specificeret udskrift af virksomhedens normale bogholderi er dog tilstrækkelig, såfremt udskriften kan godkendes af Miljøstyrelsen. Ved salg mod rekvisition er opbevaring af de ekspederede rekvisitioner tilstrækkelig, jf. stk. 1. Stk. 4. De i § 26, stk. 1, nr. 1, nævnte virksomheder, institutioner og personer behøver dog ikke at føre fortegnelse eller kartotek ved indbyrdes salg af meget giftige og giftige stoffer og blandinger."
    },
    {
      "provision_ref": "5:36",
      "chapter": "5",
      "section": "36",
      "content": "§ 36. Meget giftige og giftige stoffer og blandinger, jf. § 24, skal overalt opbevares forsvarligt, under lås, utilgængeligt for børn, og ikke sammen med eller i nærheden af levnedsmidler, foderstoffer, lægemidler og lignende Stk. 2. Virksomheder og institutioner, der opbevarer meget giftige og giftige stoffer og blandinger samt stoffer og blandinger, der i henhold til forordningen skal klassificeres som akut toksiske i kategori 1, 2 eller 3 (Acute Tox. 1, 2 eller 3) eller som specifik målorgantoksiske i kategori 1 (STOT SE 1) i en samlet mængde på over 125 ml, og hvortil flere end fem personer har adgang, skal udpege en eller flere personer, der på virksomhedens eller institutionens vegne sikrer, at opbevaring af de pågældende stoffer og blandinger sker i henhold til stk. 1, herunder at uvedkommende ikke har adgang til disse. Stk. 3. De i § 28 nævnte forhandlere skal endvidere opbevare meget giftige og giftige stoffer og blandinger i særskilt og aflåst skab eller rum, der tydeligt er mærket med en advarselstavle, som angivet i bilag 11. I et sådant giftskab eller giftrum må ikke anbringes andet end meget giftige og giftige stoffer og blandinger, herunder meget giftige og giftige bekæmpelsesmidler. Stk. 4. Hos de i § 26, stk. 1, nr. 1-3, nævnte virksomheder, institutioner og personer skal alle døre til skabe, lokaler og lignende, hvori der opbevares meget giftige og giftige stoffer og blandinger, endvidere forsynes med en advarselstavle, som angivet i bilag 11."
    },
    {
      "provision_ref": "5:37",
      "chapter": "5",
      "section": "37",
      "content": "§ 37. Meget giftige og giftige stoffer og blandinger, jf. § 24, må ikke opbevares i sådanne emballager, der kan give anledning til forveksling af indholdet. Stk. 2. Hos de i § 26 nævnte virksomheder, institutioner og personer skal meget giftige og giftige stoffer og blandinger opbevares i den oprindelige emballage eller i en anden tilsvarende emballage, der er mærket med stoffets eller bland­ingens navn, farebetegnelser, faresymboler samt R- og S-sætninger i overensstemmelse med § 13, nr. 1 og 4-6, og § 16 eller som i henhold til forordningen er mærket med stoffets eller blandingens produktindikatorer, supplerende oplysninger, farepiktogrammer, signalord, fare- og sikkerhedssætninger i overensstemmelse med forordningens artikel 17, stk. 1, artikel 18, stk. 2 og 3, artiklerne 19-22 og artikel 25. Stk. 3. Uanset stk. 2 kan meget giftige og giftige stoffer og blandinger hos de i § 26, stk. 1, nr. 2, nævnte virksomheder, opbevares i produktionsanlæg eller -systemer, efter at meddelelse herom er givet til Arbejdstilsynet. Produktionsanlæg eller -systemer skal være mærket i henhold til Arbejdstilsynets regler om sikkerhedsskiltning og signalgivning. Meddelelsen indgives på den i § 26, stk. 2, nævnte blanket. Stk. 4. Hos andre end de i § 26 nævnte virksomheder, institutioner og personer skal meget giftige og giftige stoffer og blandinger opbevares i den oprindelige emballage."
    },
    {
      "provision_ref": "5:38",
      "chapter": "5",
      "section": "38",
      "content": "§ 38. Stoffer og blandinger, der skal mærkes med farebetegnelsen ætsende, sundhedsskadelig eller lokalirriterende i henhold til denne bekendtgørelse, som i henhold til forordningen skal klassificeres som akut toksiske i kategori 4 (Acute Tox. 4), hudætsende i kategori 1A, 1B eller 1C (Skin Corr. 1A, 1B eller 1C), hudirriterende i kategori 2 (Skin Irrit. 2), som medførende irreversibel påvirkning af øjet i kategori 1 (Eye Dam. 1), øjenirriterende i kategori 2 (Eye Irrit. 2), sensibiliserende ved indånding i kategori 1 (Resp. Sens. 1), sensibiliserende ved hudkontakt i kategori 1 (Skin Sens. 1), kræftfremkaldende, mutagene eller reproduktionstoksiske i kategori 2 (Carc. 2, Muta. 2 eller Repr. 2), specifikt målorgantoksiske (STOT RE 2, STOT SE 2 eller STOT SE 3) eller aspirationstoksiske i kategori 1 (Asp. Tox. 1) skal overalt opbevares forsvarligt, utilgængeligt for børn, og ikke sammen med eller i nærheden af levnedsmidler, foderstoffer, lægemidler og lignende. Stk. 2. Hos detailhandlere, hvor kunderne har direkte adgang, skal de i stk. 1 nævnte stoffer og blandinger, som ikke er forsynet med børnesikret lukning, opbevares mindst 1,50 m. over gulvhøjde. Børnesikrede lukninger skal være i overensstemmelse med bilag 6. Stk. 3. De i stk. 1 nævnte stoffer og blandinger skal opbevares i den oprindelige emballage eller i en anden tilsvarende emballage, der er mærket med stoffets eller blandingens navn, farebetegnelser, faresymboler samt R- og S-sætninger i overensstemmelse med § 13, nr. 1 og 4-6, og § 16 eller mærket med stoffets eller blandingens produktindikatorer, supplerende oplysninger, farepiktogrammer, signalord, fare- og sikkerhedssætninger i overensstemmelse med forordningens artikel 17, stk. 1, artikel 18, stk. 2 og 3, artiklerne 19-22 og artikel 25. Stk. 4. Uanset stk. 3 kan ætsende, sundhedsskadelige eller lokalirriterende stoffer og blandinger hos produktionsvirksomheder opbevares i produktionsanlæg. Produktionsanlæg eller -systemer skal være mærket i henhold til Arbejdstilsynets regler om sikkerhedsskiltning og signalgivning."
    },
    {
      "provision_ref": "5:39",
      "chapter": "5",
      "section": "39",
      "content": "§ 39. Miljøfarlige stoffer og blandinger skal overalt opbevares forsvarligt. De skal opbevares i den oprindelige emballage eller i en anden tilsvarende emballage, der er mærket med stoffets navn, farebetegnelse, faresymbol samt R- og S-sætninger i overensstemmelse med § 13, nr. 1, 4 - 6, og § 16 eller mærket med stoffets eller blandingens produktindikatorer, supplerende oplysninger, farepiktogrammer, signalord, fare- og sikkerhedssætninger i overensstemmelse med forordningens artikel 17, stk. 1, artikel 18, stk. 2 og 3, artiklerne 19-22 og artikel 25."
    },
    {
      "provision_ref": "5:40",
      "chapter": "5",
      "section": "40",
      "content": "§ 40. Virksomheder og institutioner indgiver anmeldelse til politiet ved begrundet mistanke om tyveri af stoffer og blandinger, der i henhold til bilag 1, punkt 3, skal klassificeres som meget giftige med R-sætningen R26, R27, R28 eller som giftige med R-sætningen R23, R24 eller R25 i henhold til denne bekendtgørelse eller i henhold til forordningen som akut toksiske i kategori 1 med faresætningerne H300, H310 og H330 eller som akut toksiske i kategori 3 med faresætningerne H301, H311 eller H331. Stk. 2. Anmeldelse, jf. stk. 1, skal indeholde oplysning om: 1) Betegnelse eller handelsnavn for stoffet eller blandingen. 2) Faresætninger eller R-sætninger for stoffet eller blandingen. 3) For stoffer: Stoffets CAS-nummer. 4) For blandinger: CAS-nummer for det eller de stoffer, der har givet anledning til blandingens klassificering, jf. stk. 1. 5) Eventuelle andre kendetegn, eksempelvis serienumre eller produktionsnumre. 6) Den stjålne mængde."
    },
    {
      "provision_ref": "6:41",
      "chapter": "6",
      "section": "41",
      "content": "§ 41. Et stof eller blanding må ikke sælges under omstændigheder, der er egnet til at vildlede brugerne med hensyn til stoffets eller blandingens anvendelse eller med hensyn til den risiko, der er forbundet med stoffet eller blandingen. Stk. 2. Ved markedsføring af et stof eller en blanding må der ikke anvendes udsagn, der er egnet til at give brugerne den opfattelse, at stoffet eller blandingen ikke indebærer risiko for mennesker eller miljø. Dette gælder bl.a. angivelser som ufarlig, ugiftig, ikke sundhedsskadelig, ikke mærkningspligtig, testet, herunder testet for . . . (f.eks. allergi), godkendt, miljø og natur og sammensætninger heraf. Stk. 3. Ved markedsføring af stoffer og blandinger må de i bilag 3 angivne symboler, de i bilag 4 angivne R-sætninger og de i bilag 7 angivne følbare advarsler kun anvendes, hvis dette følger af reglerne i kapitel 3. Symboler, sætninger og advarsler, der kan forveksles med de i 1. punktum nævnte, må ikke anvendes. Stk. 4. Udsagn, der angiver, at et stof eller en blanding ikke indeholder bestemte stoffer, må kun anvendes, hvis dette efter omstændighederne må anses som en relevant oplysning for brugerne. Sådanne udsagn må i øvrigt kun anvendes, hvis stoffet eller blandingen ikke indeholder andre stoffer med tilsvarende eller lignende brand-, sundheds- eller miljømæssigt farlige eller uønskede egenskaber som det stof, det angives ikke at indeholde."
    },
    {
      "provision_ref": "6:42",
      "chapter": "6",
      "section": "42",
      "content": "§ 42. Blandinger, der er omfattet af reglerne i kapitel 3, må ikke have en præsentation eller betegnelse, der anvendes til levnedsmidler, foder, lægemidler eller kosmetik. Stk. 2. Blandinger, der er omfattet af reglerne i kapitel 3, og som sælges en detail til offentligheden, må ikke have en emballage, som er udformet eller dekoreret, så den tiltrækker børns aktive nysgerrighed. Stk. 3. Blandinger, der skal faremærkes efter reglerne i kapitel 3, må ikke sælges med etiketter eller påskrifter, der virker vildledende i forhold til faremærkningen eller dominerer i en sådan grad, at opmærksomheden bortledes fra denne."
    },
    {
      "provision_ref": "6:43",
      "chapter": "6",
      "section": "43",
      "content": "§ 43. Reklame for blandinger, som er omhandlet i kapitel 3, og som giver en forbruger mulighed for at indgå en købekontrakt uden først at have set blandingens etiket, skal henvise til den eller de på etiketten anførte fareklasser."
    },
    {
      "provision_ref": "7:44",
      "chapter": "7",
      "section": "44",
      "content": "§ 44. Afgørelser efter denne bekendtgørelse træffes efter reglerne i lovens § 52, § 53 og § 54, stk. 2."
    },
    {
      "provision_ref": "7:45",
      "chapter": "7",
      "section": "45",
      "content": "§ 45. Miljøstyrelsen fører tilsyn med overholdelsen af reglerne i bekendtgørelsen samt afgørelser truffet i medfør heraf."
    },
    {
      "provision_ref": "7:46",
      "chapter": "7",
      "section": "46",
      "content": "§ 46. Miljøstyrelsen kan i særlige tilfælde tillade, at reg­ler­ne i bekendtgørelsen fraviges. Stk. 2. Miljøstyrelsen kan ændre bekendtgørelsens bilag."
    },
    {
      "provision_ref": "7:47",
      "chapter": "7",
      "section": "47",
      "content": "§ 47. Afgørelser truffet af politiet efter §§ 31 og 32 kan påklages til Miljøstyrelsen. Stk. 2. Miljøstyrelsens afgørelser kan ikke indbringes for anden administrativ myndighed. Stk. 3. De i stk. 1 nævnte afgørelser skal indeholde oplysning om 1) datoen for klagefristens udløb, 2) hvortil klage indgives, jf. § 48, stk. 2, og 3) at klage skal være modtaget senest ved klagefristens udløb."
    },
    {
      "provision_ref": "7:48",
      "chapter": "7",
      "section": "48",
      "content": "§ 48. For afgørelser, der kan påklages, er klagefristen 4 uger fra afgørelsens dato, jf. lovens § 57. Stk. 2. Klage indgives til den myndighed, der har truffet afgørelsen, og fremsendes herfra til Miljøstyrelsen ledsaget af det materiale, der er indgået i sagens bedømmelse."
    },
    {
      "provision_ref": "8:49",
      "chapter": "8",
      "section": "49",
      "content": "§ 49. Medmindre højere straf er forskyldt efter den øvrige lovgivning, straffes med bøde den, der 1) overtræder § 23, stk. 2, § 27, § 35 og §§ 41- 43, 2) undlader at klassificere en blanding efter §§ 4 og 5, at meddele oplysninger efter §§ 6 og 7 eller at indgive politianmeldelse efter § 40, 3) sælger en blanding, der ikke er emballeret eller mærket efter § 8 eller importerer en blanding uden at emballere og mærke det efter § 9, 4) sælger en blanding i strid med § 25 og § 28, stk. 1, eller importerer en blanding i strid med § 29, 5) tilsidesætter vilkår knyttet til en tilladelse efter § 28, stk. 1, eller 6) opbevarer et stof eller en blanding i strid med §§ 36-39. Stk. 2. Straffen kan stige til fængsel i indtil 2 år, hvis overtrædelsen er begået forsætligt eller ved grov uagtsomhed, og hvis der ved overtrædelsen er 1) voldt skade på menneskers eller husdyrs liv eller sundhed eller fremkaldt fare derfor, 2) voldt skade på miljøet eller fremkaldt fare derfor, eller 3) opnået eller tilsigtet en økonomisk fordel, herunder ved besparelser, for den pågældende selv eller andre. Stk. 3. For overtrædelse af § 8, § 9, § 25, § 28, stk. 1, og §§ 36-39 kan der pålægges en producent, en importør eller en virksomheds ejer eller bruger bødeansvar, uagtet overtrædelsen ikke kan tilregnes denne som forsætlig eller uagtsom. For sådant bødeansvar fastsættes ingen forvandlingsstraf. Stk. 4. Er der ved overtrædelsen opnået en økonomisk fordel, konfiskeres denne efter reglerne i straffelovens 9. kapitel, selv om der ved overtrædelsen ikke er voldt skade på miljøet eller sundheden eller fremkaldt fare derfor. Kan der ikke ske konfiskation, skal der tages særskilt hensyn hertil ved udmålingen af en bøde, herunder en eventuel tillægsbøde."
    },
    {
      "provision_ref": "8:50",
      "chapter": "8",
      "section": "50",
      "content": "§ 50. Der kan pålægges selskaber m.v. (juridiske personer) strafansvar efter reglerne i straffelovens 5. kapitel."
    },
    {
      "provision_ref": "9:51",
      "chapter": "9",
      "section": "51",
      "content": "§ 51. Bekendtgørelsen træder i kraft den 30. november 2011. Stk. 2. Bekendtgørelse nr. 50 af 12. januar 2011 om klassificering, emballering, mærkning, salg og opbevaring af kemiske stoffer og produkter ophæves."
    }
  ],
  "provision_versions": [
    {
      "provision_ref": "1:1",
      "chapter": "1",
      "section": "1",
      "content": "§ 1. Denne bekendtgørelse omfatter stoffer og blandinger. Stk. 2. Ved stoffer forstås grundstoffer og deres forbindelser, således som de forekommer naturligt eller industrielt fremstillet, indeholdende sådanne tilsætningsstoffer, der er nødvendige til bevarelse af stoffets stabilitet, og sådanne urenheder, der følger af fremstillingsprocessen, bortset fra opløsningsmidler, som kan udskilles, uden at det påvirker stoffets stabilitet eller ændrer dets sammensætning. Stk. 3. Ved blandinger forstås såvel opløsninger som faste, flydende og luftformige blandinger af to eller flere stoffer. Stk. 4. Ved medlemsstater forstås de lande, der er medlem af Den Europæiske Union samt Island, Liechtenstein og Norge. Stk. 5. Ved forordningen forstås Europa-Parlamentets og Rådets forordning (EF) nr. 1272/2008 af 16. december 2008 om klassificering, mærkning og emballering af stoffer og blandinger og om ændring og ophævelse af direktiv 67/548/EØF og 1999/45/EF og om ændring af forordning (EF) nr. 1907/2006. Stk. 6. Ved listen over farlige stoffer forstås bilag VI, del 3 til forordningen. Stk. 7. Arbejdsmiljølovgivningens krav vedrørende stoffer og blandinger og om anmeldelse til registret for stoffer og materialer samt reglerne om sikkerhedsdatablade berøres ikke af reglerne i denne bekendtgørelse.",
      "valid_from": "2011-11-24",
      "valid_to": null
    },
    {
      "provision_ref": "1:2",
      "chapter": "1",
      "section": "2",
      "content": "§ 2. Bekendtgørelsen finder ikke anvendelse på radioaktive stoffer som defineret i direktiv 96/29/Euratom. Stk. 2. Kapitel 3, 4, 5 og 6 finder ikke anvendelse på blandinger i form af ammunition og eksplosive materialer, der markedsføres med henblik på at frembringe en konkret virkning ved eksplosion eller ad pyroteknisk vej. Stk. 3. Bekendtgørelsen finder ikke anvendelse på følgende blandinger i brugsklar stand, bestemt til den endelige bruger: 1) Lægemidler til human brug og veterinærmedicinske lægemidler. 2) Levnedsmidler. 3) Foderstoffer. 4) Kosmetiske produkter, jf. Miljøministeriets til enhver tid gældende regler herom. 5) Bekæmpelsesmidler, som skal godkendes efter lovens kapitel 7, medmindre andet følger af Miljøministeriets til enhver tid gældende regler herom, jf. dog § 5, stk. 5. 6) Blandinger af stoffer i form af affald. 7) Blandinger, der indeholder radioaktive stoffer som defineret i direktiv 96/29/Euratom. 8) Sådant medicinsk udstyr, som er bestemt til at anbringes i eller at anvendes i direkte kontakt med det menneskelige legeme, forudsat at fællesskabslovgivningen fastsætter bestemmelser om klassificering og mærkning af farlige blandinger, der sikrer samme informations- og beskyttelsesniveau som denne bekendtgørelse. Stk. 4. Bekendtgørelsen finder ikke anvendelse i forbindelse med 1) transport af blandinger, 2) blandinger, der er fremstillet i udlandet, for så vidt de ikke er genstand for nogen behandling eller forarbejdning, men kun føres gennem landet som transitgods eller oplagres som sådant, eller 3) eksport af stoffer og blandinger, med undtagelse af § 6 om oplysningspligt og § 36, stk. 1 og 3, og § 38, stk. 1, om opbevaring, som også gælder ved eksport.",
      "valid_from": "2011-11-24",
      "valid_to": null
    },
    {
      "provision_ref": "1:3",
      "chapter": "1",
      "section": "3",
      "content": "§ 3. Bekendtgørelsens regler om import gælder såvel import til videresalg som import til brug i egen virksomhed.",
      "valid_from": "2011-11-24",
      "valid_to": null
    },
    {
      "provision_ref": "2:4",
      "chapter": "2",
      "section": "4",
      "content": "§ 4. Enhver producent eller importør af et stof eller en blanding skal forud for salg eller import heraf skaffe sig sådanne oplysninger om stoffets eller blandingens egenskaber og virkninger, at den pågældende kan vurdere, om stoffet eller blandingen er farligt, jf. § 5. Stk. 2. Stoffer, der er optaget på listen over farlige stoffer, skal klassificeres i overensstemmelse med stoffets indgang på listen, og der skal ikke foretages en klassificering af stoffet for disse fareklasser og opdelinger. Hvis stoffet imidlertid også falder ind under en eller flere fareklasser eller opdelinger, der ikke er omfattet af indgangen, skal stoffet klassificeres i overensstemmelse hermed.",
      "valid_from": "2011-11-24",
      "valid_to": null
    },
    {
      "provision_ref": "2:5",
      "chapter": "2",
      "section": "5",
      "content": "§ 5. Stoffer, der er optaget på listen over farlige stoffer, samt stoffer og blandinger, som opfylder de i bilag 1 fastsatte kriterier, betegnes som farlige. Stk. 2. Farlige stoffer og blandinger klassificeres i en eller flere af følgende fareklasser: eksplosiv, brandnærende, yderst brandfarlig, meget brandfarlig, brandfarlig, meget giftig, giftig, sundhedsskadelig, ætsende, lokalirriterende, sensibiliserende, kræftfremkaldende, mutagen, reproduktionstoksisk eller miljøfarlig. Stk. 3. Farlige stoffer og blandinger tildeles faresymboler og farebetegnelser, jf. bilag 3, risikoangivelser (R-sætninger), jf. bilag 4, og sikkerhedsforskrifter (S-sætninger), jf. bilag 5. Stk. 4. Indplacering i fareklasser og tildeling af faresymboler, farebetegnelser, R-sætninger og S-sætninger, jf. stk. 2 og 3, skal ske i henhold til kriterierne i bilag 1 eller for stoffer, der er optaget på listen over farlige stoffer, i henhold til denne, jf. dog § 4, stk. 2, 2. punktum. Stk. 5. Bekæmpelsesmidler klassificeres i fareklasser, tildeles faresymboler og farebetegnelser samt risikoangivelser og sikkerhedsforskrifter i overensstemmelse med reglerne i bilag 1 til 5.",
      "valid_from": "2011-11-24",
      "valid_to": null
    },
    {
      "provision_ref": "2:6",
      "chapter": "2",
      "section": "6",
      "content": "§ 6. Enhver producent eller importør, som har solgt eller importeret en blanding, som en producent i en medlemsstat ønsker at anvende som bestanddel i en anden blanding, skal, efter begrundet anmodning herom fra den anden producent, så hurtigt som muligt meddele ham alle de oplysninger om de farlige stoffer, som er til stede i blandingen, som er nødvendige, for at den anden producent kan vurdere, om og hvordan den anden blanding skal klassificeres, jf. § 5. Stk. 2. Enhver producent eller importør, som har solgt eller importeret et stof, som indeholder en enkeltbestanddel, en urenhed eller et tilsætningsstof, der er klassificeret som farlig, og som en anden producent i en medlemsstat ønsker at anvende som bestanddel i en blanding, skal, efter begrundet anmodning herom fra den anden producent, så hurtigt som muligt meddele ham alle de oplysninger om stoffet, herunder om enkeltbestanddele, urenheder eller tilsætningsstoffer, som er nødvendige, for at den anden producent kan vurdere, om og hvordan hans blanding skal klassificeres, jf. § 5.",
      "valid_from": "2011-11-24",
      "valid_to": null
    },
    {
      "provision_ref": "2:7",
      "chapter": "2",
      "section": "7",
      "content": "§ 7. Enhver producent eller importør, der har klassificeret et stof som kræftfremkaldende, mutagent eller reproduktionstoksisk skal, når stoffet bringes på markedet, meddele Miljøstyrelsen stoffets navn, jf. § 15, stk. 1, samt stoffets klassificering, hvad enten markedsføringen sker som rent stof eller som bestanddel af en blanding. Dette gælder ikke for stoffer, der står på listen over farlige stoffer. Stk. 2. Ud over de oplysninger, der er nævnt i stk. 1, skal enhver producent eller importør så hurtigt som muligt fremsende et skriftligt resume af alle relevante oplysninger til Miljøstyrelsen. Resumeet skal omfatte en bibliografi med alle relevante referencer og eventuelle andre ikke offentliggjorte relevante data. Hvis producenten eller importøren kommer i besiddelse af nye data om et stof, som er relevante for klassificeringen som kræftfremkaldende, mutagen eller reproduktionstoksisk, skal disse så hurtigt som muligt fremsendes til Miljøstyrelsen. Dette gælder, hvad enten de nye data relaterer sig til et stof, der er optaget på listen over farlige stoffer, eller et stof, der ikke er det.",
      "valid_from": "2011-11-24",
      "valid_to": null
    },
    {
      "provision_ref": "3:8",
      "chapter": "3",
      "section": "8",
      "content": "§ 8. Blandinger, der er omfattet af en eller flere af reg­ler­ne i dette kapitel, må kun sælges, hvis de er emballeret og mærket i overensstemmelse med disse regler.",
      "valid_from": "2011-11-24",
      "valid_to": null
    },
    {
      "provision_ref": "3:9",
      "chapter": "3",
      "section": "9",
      "content": "§ 9. Ved import, jf. § 3, af de i § 8 nævnte blandinger skal importøren umiddelbart efter hjemtagelsen på lager emballere og mærke efter de i § 8 nævnte regler. Stk. 2. Blandinger, som nævnt i § 8, som ikke hjemtages på lager, men transporteres direkte fra udlandet til importørens danske kunde, skal være emballeret og mærket efter de i § 8 nævnte regler inden udlevering til kunden.",
      "valid_from": "2011-11-24",
      "valid_to": null
    },
    {
      "provision_ref": "3:10",
      "chapter": "3",
      "section": "10",
      "content": "§ 10. Emballager, der indeholder farlige blandinger, skal opfylde følgende krav: 1) Emballagen skal være således udformet og fremstillet, at indholdet ikke utilsigtet kan trænge ud. 2) Det materiale, som emballagen og lukningen er fremstillet af, må ikke kunne angribes af indholdet eller kunne indgå farlige forbindelser med dette. 3) Emballagen og lukningen skal i alle dele være så solid og kraftig, at den ikke kan løsne sig, og skal med sikkerhed kunne tåle den behandling, som den erfaringsmæssigt udsættes for. 4) Emballager med lukkeanordning, der gør det muligt at lukke emballagen igen, skal være konstrueret således, at emballagen kan lukkes gentagne gange, uden at indholdet utilsigtet kan trænge ud. 5) Emballagen skal være udformet, så hel eller delvis tømning kan ske på forsvarlig måde. Stk. 2. Emballagen opfylder kravene i stk. 1, nr. 1, 2 og 3, hvis den opfylder kravene til transport af farligt gods med jernbane, ad landevej, ad indre vandveje, ad sø- eller luftvejen.",
      "valid_from": "2011-11-24",
      "valid_to": null
    },
    {
      "provision_ref": "3:11",
      "chapter": "3",
      "section": "11",
      "content": "§ 11. Emballager, som sælges en detail til offentligheden, og som indeholder blandinger, der skal mærkes med farebetegnelsen meget giftig, giftig eller ætsende, skal være forsynet med børnesikret lukning. Stk. 2. Det samme gælder emballager, som sælges en detail til offentligheden, og som indeholder 1) flydende blandinger, som indebærer en aspirationsfare, og som er klassificeret sundhedsskadelig med R65 i henhold til bilag 1, punkt 3.2.1.3, 2) blandinger, der indeholder methanol i en koncentration på 3 % eller derover, eller 3) blandinger, der indeholder dichlormethan i en koncentration på 1 % eller derover. Stk. 3. De i stk. 2, nr. 1, nævnte blandinger behøver ikke at være forsynet med børnesikret lukning, når de sælges i emballager under tryk eller forsynet med en forseglet sprayanordning. Stk. 4. Børnesikrede lukninger skal opfylde de i bilag 6 angivne krav.",
      "valid_from": "2011-11-24",
      "valid_to": null
    },
    {
      "provision_ref": "3:12",
      "chapter": "3",
      "section": "12",
      "content": "§ 12. Emballager, som sælges en detail til offentligheden, og som indeholder blandinger, der skal mærkes med farebetegnelsen yderst brandfarlig, meget brandfarlig, meget giftig, giftig, ætsende eller sundhedsskadelig, skal være forsynet med en følbar advarselsmærkning. Stk. 2. Bestemmelsen i stk. 1 gælder ikke for aerosoler, der alene indeholder blandinger, der skal mærkes som yderst brandfarlige eller meget brandfarlige. Stk. 3. Følbare advarselsmærkninger skal opfylde de i bilag 7 angivne krav.",
      "valid_from": "2011-11-24",
      "valid_to": null
    },
    {
      "provision_ref": "3:13",
      "chapter": "3",
      "section": "13",
      "content": "§ 13. Emballager, der indeholder farlige blandinger, eller blandinger, der er omfattet af reglerne i bilag 2, afsnit 2, skal være forsynet med en etiket, der skal indeholde 1) blandingens betegnelse eller handelsnavn, 2) for blandinger, der sælges en detail til offentligheden: indholdets nominelle mængde (nominel masse eller nominelt volumen), 3) navn og firmaadresse, herunder telefonnummer, for en i en medlemsstat etableret fysisk eller juridisk person, som er ansvarlig for markedsføringen, 4) stofnavn i overensstemmelse med reglerne i § 15 for de indholdsstoffer, der fremgår af § 14, 5) for blandinger, der er omfattet af bilag 2, afsnit 2: mærkning i overensstemmelse med det i bilag 2, afsnit 2 angivne, og 6) for farlige blandinger: blandingens mærkning i overensstemmelse med reglerne i bilag 2, afsnit 1, med a) farebetegnelser og faresymboler, b) R-sætninger og c) S-sætninger.",
      "valid_from": "2011-11-24",
      "valid_to": null
    },
    {
      "provision_ref": "3:14",
      "chapter": "3",
      "section": "14",
      "content": "§ 14. På etiketten for blandinger, der skal klassificeres som meget giftige, giftige eller sundhedsskadelige, skal de indholdsstoffer angives, der er klassificeret som meget giftige, giftige eller sundhedsskadelige, og som forekommer i en koncentration, der er større end eller lig med stoffets nedre koncentrationsgrænse for klassificering som sundhedsskadelig, jf. bilag 1, punkt 3.3.1. Stk. 2. På etiketten for blandinger, der skal klassificeres som ætsende, skal de indholdsstoffer angives, der er klassificeret som ætsende, og som forekommer i en koncentration, der er større end eller lig med stoffets nedre koncentrationsgrænse for klassificering som lokalirriterende, jf. bilag 1, punkt 3.3.4. Stk. 3. På etiketten for blandinger skal de(t) indholdsstof(fer), der giver anledning til blandingens klassificering i en eller flere af følgende fareklasser angives: 1) Kræftfremkaldende, kategori 1, 2 eller 3. 2) Mutagen, kategori 1, 2 eller 3. 3) Reproduktionstoksisk, kategori 1, 2 eller 3. 4) Meget giftig, giftig eller sundhedsskadelig på grundlag af ikke-dødelige virkninger efter en enkelt eksponering. 5) Giftig eller sundhedsskadelig på grundlag af alvorlige skadevirkninger efter gentagen eller langvarig eksponering. 6) Sensibiliserende. Stk. 4. På etiketten for koncentrerede blandinger bestemt til parfumeindustrien, er det, uanset om blandingen indeholder mere end et sensibiliserende stof, tilstrækkeligt at angive det stof, som hovedsagelig er årsag til faren for overfølsomhedsreaktion.",
      "valid_from": "2011-11-24",
      "valid_to": null
    },
    {
      "provision_ref": "3:15",
      "chapter": "3",
      "section": "15",
      "content": "§ 15. Når navnet på et stof ifølge reglerne i § 13, nr. 4, og § 14 skal angives på etiketten til en blanding, skal internationalt anerkendt nomenklatur anvendes, fortrinsvis den betegnelse, der er anvendt i EINECS (europæisk fortegnelse over markedsførte stoffer). Hvis stoffet er optaget på listen over farlige stoffer, skal den betegnelse, der fremgår af denne liste, anvendes. Stk. 2. Den, der er ansvarlig for markedsføringen af blandingen, kan, såfremt han kan påvise, at angivelsen af den kemiske identitet af et stof på etiketten vil skade beskyttelsen af oplysninger om hans intellektuelle ejendomsret, få tilladelse til at henvise til det pågældende stof enten ved en betegnelse, hvoraf de væsentligste funktionelle kemiske grupper fremgår eller ved en alternativ betegnelse. Det er en forudsætning herfor, at stoffet udelukkende er klassificeret som sundhedsskadeligt med R20, R21, R22 eller R65. Stk. 3. Ansøgning om tilladelse, jf. stk. 2, skal indgives til Miljøstyrelsen. Ansøgningen skal indeholde de i bilag 8, punkt 1, angivne oplysninger. Én ansøgning om hemmeligholdelse af samme stof i flere blandinger er tilstrækkelig, hvis 1) blandingerne indeholder samme farlige stoffer i omtrent samme koncentrationer, 2) blandingen klassificeres og mærkes på samme måde, og 3) blandingerne tilsigtes anvendt på samme måde. Stk. 4. Miljøstyrelsen kan ikke imødekomme ansøgningen, hvis der for de i stk. 2 nævnte stoffer er fastsat en EU-grænseværdi for eksponering. Miljøstyrelsen skal ved tildeling af en tilladelse sikre, at den alternative betegnelse i alle tilfælde indeholder tilstrækkelige oplysninger til, at blandingen kan håndteres risikofrit. Stk. 5. Den alternative betegnelse på etiketten, jf. stk. 2, skal være den samme som den, der angives i sikkerhedsdatabladet. Den alternative betegnelse kan tildeles i overensstemmelse med den i bilag 8, punkt 2, anførte vejledning med tilhørende ordliste. Stk. 6. Ansøgning til Miljøstyrelsen efter stk. 3 kan undlades, hvis en tilsvarende ansøgning allerede er imødekommet af myndighederne i en anden medlemsstat, såfremt den for markedsføringen ansvarlige fremsender en kopi af tilladelsen til Miljøstyrelsen.",
      "valid_from": "2011-11-24",
      "valid_to": null
    },
    {
      "provision_ref": "3:16",
      "chapter": "3",
      "section": "16",
      "content": "§ 16. De i § 13 krævede oplysninger skal anføres samlet på en etiket (fareetiketten), som kan udgøre en del af en større etiket, såfremt betingelserne i stk. 2 er opfyldt. Stk. 2. Fareetikettens tekst skal være affattet på dansk og skal, eksempelvis ved indramning, adskille sig klart fra andre oplysninger, herunder mærkning på andre sprog, jf. også § 42, stk. 3. Stk. 3. Fareetiketten skal have følgende format, jf. dog § 19: 1) Hvis emballagens rumindhold er 3 liter eller derunder, skal formatet om muligt mindst være 52x74 mm. 2) Hvis emballagens rumindhold er over 3 liter og mindre end eller lig med 50 liter, skal formatet mindst være 74x105 mm. 3) Hvis emballagens rumindhold er over 50 liter og mindre end eller lig med 500 liter, skal formatet mindst være 105x148. 4) Hvis emballagens rumindhold er over 500 liter, skal formatet mindst være 148x210. Stk. 4. Fareetikettens areal må kun anvendes til de i § 13 påbudte oplysninger samt eventuelle supplerende hygiejne- eller sikkerhedsforskrifter. Stk. 5. Hvert faresymbol skal optage mindst 1/10 af fare­etikettens overflade. Det må ikke være mindre end 1 cm 2 . Stk. 6. Etikettens - eller i de i § 20 nævnte tilfælde emballagens - farve og udseende skal sikre, at faresymbolet og dets orangegule baggrund træder klart frem. Teksten skal skille sig ud fra baggrunden og være af tilstrækkelig størrelse og opstillet med tilstrækkeligt mellemrum, til at den er let læselig, og den må ikke let kunne udviskes.",
      "valid_from": "2011-11-24",
      "valid_to": null
    },
    {
      "provision_ref": "3:17",
      "chapter": "3",
      "section": "17",
      "content": "§ 17. Fareetiketten skal fastgøres på emballagen, således at teksten kan læses vandret, når emballagen er anbragt på sædvanlig måde. Etiketten skal med hele sin overflade være fastklæbet på den emballage, som umiddelbart indeholder blandingen og på en sådan måde, at den forbliver på emballagen, indtil indholdet er opbrugt. Stk. 2. Såfremt blandingen sælges i dobbelt salgsemballage, skal begge emballagens dele være forsynet med de i § 13 krævede angivelser, jf. dog § 21, nr. 1.",
      "valid_from": "2011-11-24",
      "valid_to": null
    },
    {
      "provision_ref": "3:18",
      "chapter": "3",
      "section": "18",
      "content": "§ 18. Såfremt emballagens indhold er 125 ml eller derunder er mærkning med R- og S-sætninger ikke påkrævet, hvis blandingen er klassificeret som miljøfarligt med faresymbolet N, meget brandfarligt, brændnærende eller lokalirriterende med R36, R37 eller R38. Stk. 2. Såfremt emballagens indhold er 125 ml eller derunder, er mærkning med S-sætninger ikke påkrævet, hvis blandingen er klassificeret som brandfarligt eller miljøfarligt uden faresymbolet N.",
      "valid_from": "2011-11-24",
      "valid_to": null
    },
    {
      "provision_ref": "3:19",
      "chapter": "3",
      "section": "19",
      "content": "§ 19. Mærkningen kan anføres på en særskilt mærkeseddel, såfremt emballagen er af en så begrænset størrelse, at det ikke er muligt at anvende en etiket af størrelsen 52x74 mm, og teksten ikke kan udtrykkes tydeligt på en mindre etiket. Særskilt mærkeseddel kan ligeledes anvendes, såfremt emballagen er af en sådan art, at det ikke er hensigtsmæssigt at anvende en etiket. Den særskilte mærkeseddel skal i øvrigt opfylde de stillede krav vedrørende format, tekst og farve og skal fastgøres således, at den forbliver på emballagen, indtil indholdet er opbrugt. En seddel med S-sætninger kan dog vedlægges emballagen, hvis det rent praktisk ikke kan lade sig gøre at anføre dem på etiketten eller selve emballagen. Stk. 2. Såfremt der anvendes en mindre etiket, jf. stk. 1, må faresymbolet ikke være mindre end 1 cm 2 .",
      "valid_from": "2011-11-24",
      "valid_to": null
    },
    {
      "provision_ref": "3:20",
      "chapter": "3",
      "section": "20",
      "content": "§ 20. En etiket er ikke påkrævet, når angivelserne er tydeligt anført på selve emballagen i overensstemmelse med reglerne i §§ 13-19.",
      "valid_from": "2011-11-24",
      "valid_to": null
    },
    {
      "provision_ref": "3:21",
      "chapter": "3",
      "section": "21",
      "content": "§ 21. Kravene i denne bekendtgørelse med hensyn til mærkning anses for opfyldt 1) når en emballage omslutter en eller flere indvendige emballager, der er mærket i overensstemmelse med bekendtgørelsen, såfremt den udvendige emballage som minimum er mærket i overensstemmelse med de internationale/nationale bestemmelser om transport af farligt gods, eller 2) når der anvendes en enkelt emballage, såfremt denne er mærket i overensstemmelse med internationale/nationale bestemmelser om transport af farlige stoffer og blandinger samt i overensstemmelse med § 13, nr. 1, 3, 4, 5 og 6, litra b og c, samt § 16.",
      "valid_from": "2011-11-24",
      "valid_to": null
    },
    {
      "provision_ref": "3:22",
      "chapter": "3",
      "section": "22",
      "content": "§ 22. Mobile gasbeholdere er omfattet af reglen i § 21, nr. 2. For gasbeholdere med en vandkapacitet på 150 l eller derunder kan formatet og udformningen af etiketten i stedet for at følge reglerne i § 16, stk. 1, 3 og 4, § 17, stk. 1, samt § 20 følge forskrifterne i ISO-standard ISO/ DP7225 (1994-udgave) vedrørende gasflasker - forsigtighedsmærkning. For blandinger kan etiketten forsynes med blandingens fællesbetegnelse eller industri- eller handelsbetegnelse, forudsat at navnene på de farlige stoffer, der indgår i blandingen, klart og uudsletteligt er angivet på gasbeholderens krop. Stk. 2. Propan, butan og LPG (fortættede råoliegasser) er optaget på listen over farlige stoffer. Uanset at de klassificeres i henhold til § 5, er det ikke et krav, at blandinger indeholdende disse stoffer er mærket for virkning på menneskers sundhed, når de markedsføres som brændstoffer, der kun lukkes ud til forbrænding i lukkede, genfyldelige gasbeholdere eller i ikke-genfyldelige gasbeholdere, der opfylder EN 417 (udgave af september 1992 vedrørende engangsflasker til LPG, med eller uden ventil med bærbare apparater; udformning, kontrol, prøvning og mærkning). Tilsvarende gælder for lugtmærket propan, butan og LPG, uanset at disse blandinger skal klassificeres i henhold til § 5. Stk. 3. Producenten eller importøreren skal, hvis de i stk. 2 omtalte blandinger ikke mærkes for virkninger på menneskers sundhed, meddele erhvervsmæssige brugere alle de oplysninger, som ellers skulle være anført på etiketten, i sikkerhedsdatabladet. Ved salg en detail til offentligheden skal der, på etiketten eller i et sikkerhedsdatablad, meddeles tilstrækkelig information til at brugeren kan træffe de nødvendige foranstaltninger med henblik på beskyttelse af sundhed og sikkerhed.",
      "valid_from": "2011-11-24",
      "valid_to": null
    },
    {
      "provision_ref": "3:23",
      "chapter": "3",
      "section": "23",
      "content": "§ 23. Blandinger i form af legeringer og blandinger, der består af polymerer eller elastomerer, behøver ikke nogen etiket efter reglerne i §§ 13-19, selv om de skal klassificeres som farlige i henhold til § 5, hvis de ikke udgør nogen fare for vandmiljøet eller for sundheden ved indånding, indtagelse eller hudkontakt i den form, hvori de markedsføres. Stk. 2. Producenten eller importøren skal, hvis en blanding i medfør af reglen i stk. 1 ikke forsynes med etiket, meddele brugeren af blandingen alle de oplysninger, der ellers skulle have været anført på etiketten, i det sikkerhedsdatablad som kræves efter Beskæftigelsesministeriets regler.",
      "valid_from": "2011-11-24",
      "valid_to": null
    },
    {
      "provision_ref": "4:24",
      "chapter": "4",
      "section": "24",
      "content": "§ 24. Reglerne i dette kapitel samt i § 36, stk. 1, 3 og 4, og § 37 om meget giftige og giftige stoffer og blandinger finder anvendelse på alle stoffer og blandinger, der skal tildeles farebetegnelsen meget giftig eller giftig, og stoffer og blandinger, der skal klassificeres som kræftfremkaldende, mutagene eller reproduktionstoksiske i kategori 1 og 2 og tildeles faresymbolet T i henhold til denne bekendtgørelse eller i henhold til forordningen skal klassificeres som akut toksiske i kategori 1, 2 eller 3 (Acute Tox. 1, 2 eller 3), eller som specifik målorgantoksiske i kategori 1 (STOT SE 1) eller som kræftfremkaldende, mutagene eller reproduktionstoksiske i kategori 1 A eller 1 B (Carc. 1A eller 1B, Muta 1A eller 1B eller Repr. 1A eller 1B).",
      "valid_from": "2011-11-24",
      "valid_to": null
    },
    {
      "provision_ref": "4:25",
      "chapter": "4",
      "section": "25",
      "content": "§ 25. Meget giftige og giftige stoffer og blandinger må kun sælges til købere, der afgiver rekvisition efter reglerne i §§ 30-34. Dette gælder dog ikke salg til de i § 26 nævnte virksomheder, institutioner og personer. Stk. 2. Meget giftige og giftige stoffer og blandinger må ikke sælges til personer under 18 år eller i øvrigt overlades til personer, som må antages at ville forvolde skade på sig selv eller deres omgivelser.",
      "valid_from": "2011-11-24",
      "valid_to": null
    },
    {
      "provision_ref": "4:26",
      "chapter": "4",
      "section": "26",
      "content": "§ 26. Meget giftige og giftige stoffer og blandinger må uden rekvisition sælges til 1) Følgende institutioner, virksomheder m.v.: a) Sygehuse. b) Videnskabelige og tekniske laboratorier og institutioner, som drives af staten, regionerne eller kommunerne. c) Teknologiske serviceinstitutter, der er godkendt af ministeren for videnskab, teknologi og udvikling. d) Laboratorier og institutioner, der er akkrediteret, jf. Økonomi- og Erhvervsministeriets regler herom. e) Virksomheder, der i henhold til lægemiddelloven har Sundhedsstyrelsens tilladelse til at fremstille og forhandle lægemidler, herunder apoteker. f) Højere uddannelsesinstitutioner, teknika, gymnasieskoler og studenterkurser, hf-kurser, lærerseminarier, tekniske skoler, handelsskoler og social- og sundhedsskoler. g) Læger, tandlæger og dyrlæger. 2) Virksomheder, som fremstiller meget giftige og giftige stoffer og blandinger, og andre virksomheder, som anvender sådanne stoffer og blandinger som råvarer eller hjælpemidler, når disse virksomheder har givet med­del­else herom til Arbejdstilsynet. 3) Virksomheder, som sælger meget giftige og giftige stoffer og blandinger til videre forhandling eller til de i nr. 1 og 2 nævnte virksomheder, institutioner og personer, og som har givet meddelelse herom til Miljøstyrelsen. 4) Andre forhandlere end de i nr. 3 nævnte, dog kun for så vidt angår de stoffer og blandinger, som er omfattet af en tilladelse meddelt efter § 28. Stk. 2. Den meddelelse, der er nævnt i stk. 1, nr. 2 og 3, skal indgives på en blanket, der kan hentes på Virk.dk., Arbejdstilsynets eller Miljøstyrelsens hjemmeside på internettet. Blanketten er gengivet i bilag 9. Meddelelsen gælder for 3 år. Stk. 3. Den meddelelse, der er nævnt i stk. 1, nr. 2 og 3, skal indeholde oplysning om de pågældende stoffers eller blandingers art og anvendelsesområde samt de fremstillede, anvendte og solgte mængder.",
      "valid_from": "2011-11-24",
      "valid_to": null
    },
    {
      "provision_ref": "4:27",
      "chapter": "4",
      "section": "27",
      "content": "§ 27. Enhver, der sælger meget giftige og giftige stoffer og blandinger, har pligt til at sikre sig, at køberen er berettiget til at købe de pågældende stoffer eller blandinger.",
      "valid_from": "2011-11-24",
      "valid_to": null
    },
    {
      "provision_ref": "4:28",
      "chapter": "4",
      "section": "28",
      "content": "§ 28. Kun apoteker og de forhandlere, der har fået til­lad­else hertil af Miljøstyrelsen, må sælge meget giftige og giftige stoffer og blandinger til andre virksomheder, institutioner og personer end de i § 26 nævnte. Stk. 2. I særlige tilfælde, hvor kontrolhensyn eller hen­syn­et til sikker omgang med gifte taler derfor, kan en tilladelse som nævnt i stk. 1 gives til en forening eller lignende, hvis medlemmer bruger gifte i forbindelse med aktivitet i foreningens regi, selv om foreningen ikke selv virker som forhandler. I så fald skal foreningen sørge for, at Miljøstyrelsen til enhver tid er i besiddelse af en opdateret liste over de forhandlere, som uden selvstændig tilladelse sælger gifte til foreningens medlemmer under foreningens tilladelse. Miljøstyrelsen kan i tilladelsen fastsætte nærmere vilkår, herunder om tidsbegrænsning og om krav til foreningens indsamling og opbevaring af rekvisitioner og anden dokumentation fra de enkelte forhandlere. Stk. 3. Den, der har fået en tilladelse efter stk. 1, stk. 2 eller de tilsvarende, tidligere gældende regler, skal hvert andet år betale et gebyr på 1000 kr. til Miljøstyrelsen. Gebyret forfalder til betaling 1. januar, og skal indbetales inden 1. februar. Gebyret forfalder første gang 1. januar i året efter, at tilladelsen er meddelt.",
      "valid_from": "2011-11-24",
      "valid_to": null
    },
    {
      "provision_ref": "4:29",
      "chapter": "4",
      "section": "29",
      "content": "§ 29. Meget giftige og giftige stoffer og blandinger må kun importeres af de i § 26 nævnte virksomheder, institutioner og personer.",
      "valid_from": "2011-11-24",
      "valid_to": null
    },
    {
      "provision_ref": "4:30",
      "chapter": "4",
      "section": "30",
      "content": "§ 30. Den i § 25, stk. 1, nævnte rekvisition udleveres af politiet eller hentes på politiets centrale hjemmeside på internettet. Rekvisitionen er gengivet i bilag 10. Stk. 2. Rekvisitionen skal være dateret og underskrevet af rekvirenten personligt. Den skal indeholde 1) oplysning om stoffets eller blandingens betegnelse, mængde og anvendelse, 2) rekvirentens navn, stilling og adresse, og 3) erklæring fra rekvirenten om, at den pågældende kun vil anvende stoffet eller blandingen som anført, opbevare det omhyggeligt og ikke overdrage det til andre. Stk. 3. Rekvisitionen er kun gyldig for et enkelt salg, selv om kun en del af den angivne mængde sælges.",
      "valid_from": "2011-11-24",
      "valid_to": null
    },
    {
      "provision_ref": "4:31",
      "chapter": "4",
      "section": "31",
      "content": "§ 31. Rekvisitionen skal før salget være forsynet med politiets påtegning om, at politiet tillader salg til det angivne formål. Stk. 2. Som betingelse for at påtegne rekvisitionen kan politiet kræve, at rekvirenten dokumenterer at have fornødent kendskab til omgang med det pågældende stof eller den pågældende blanding og at have mulighed for at træffe de fornødne sikkerhedsforanstaltninger.",
      "valid_from": "2011-11-24",
      "valid_to": null
    },
    {
      "provision_ref": "4:32",
      "chapter": "4",
      "section": "32",
      "content": "§ 32. Rekvisitionen må ikke påtegnes, hvis politiet skønner, at det angivne formål kan opfyldes på rimelig måde med mindre farlige midler. Endvidere skal påtegning nægtes personer, som er under 18 år, eller som må antages at ville forvolde skade på sig selv eller deres omgivelser.",
      "valid_from": "2011-11-24",
      "valid_to": null
    },
    {
      "provision_ref": "4:33",
      "chapter": "4",
      "section": "33",
      "content": "§ 33. Meget giftige og giftige brugsfærdige reagenser, der bestilles på et rederis rekvisition til et bestemt angivet skib i rederiets flåde til brug for maskinchefen eller skibsføreren ved afprøvning, behandling og vedligeholdelse af tekniske installationer m.m., kan sælges uden politiets påtegning af rekvisitionen.",
      "valid_from": "2011-11-24",
      "valid_to": null
    },
    {
      "provision_ref": "4:34",
      "chapter": "4",
      "section": "34",
      "content": "§ 34. Meget giftige og giftige brugsfærdige farver til kunstnerisk brug, kan sælges uden politiets påtegning af rekvisitionen. Stk. 2. De i stk. 1 nævnte blandinger er undtaget fra de særlige bestemmelser om opbevaring af gifte i § 36, stk. 2 og 3.",
      "valid_from": "2011-11-24",
      "valid_to": null
    },
    {
      "provision_ref": "4:35",
      "chapter": "4",
      "section": "35",
      "content": "§ 35. De ekspederede rekvisitioner skal forsynes med løbenummer, dato for salget og ekspedientens navn og skal derefter opbevares i nummerorden i 5 år. Stk. 2. Hvis en forretning sælges, skal de opbevarede rekvisitioner udleveres til politiet. Dersom forretningens nye indehaver opnår Miljøstyrelsens tilladelse til salg af meget giftige og giftige stoffer og blandinger en detail, jf. § 28, skal rekvisitionerne dog fortsat opbevares i forretningen. Stk. 3. I øvrigt skal de i § 26, stk. 1, nr. 1-4, nævnte virksomheder, institutioner og personer ved salg af meget giftige og giftige stoffer og blandinger føre fortegnelse eller kartotek med oplysning om modtagerens navn, stilling og adresse, stoffets eller blandingens betegnelse, mængde og anvendelse samt dato for salget. En specificeret udskrift af virksomhedens normale bogholderi er dog tilstrækkelig, såfremt udskriften kan godkendes af Miljøstyrelsen. Ved salg mod rekvisition er opbevaring af de ekspederede rekvisitioner tilstrækkelig, jf. stk. 1. Stk. 4. De i § 26, stk. 1, nr. 1, nævnte virksomheder, institutioner og personer behøver dog ikke at føre fortegnelse eller kartotek ved indbyrdes salg af meget giftige og giftige stoffer og blandinger.",
      "valid_from": "2011-11-24",
      "valid_to": null
    },
    {
      "provision_ref": "5:36",
      "chapter": "5",
      "section": "36",
      "content": "§ 36. Meget giftige og giftige stoffer og blandinger, jf. § 24, skal overalt opbevares forsvarligt, under lås, utilgængeligt for børn, og ikke sammen med eller i nærheden af levnedsmidler, foderstoffer, lægemidler og lignende Stk. 2. Virksomheder og institutioner, der opbevarer meget giftige og giftige stoffer og blandinger samt stoffer og blandinger, der i henhold til forordningen skal klassificeres som akut toksiske i kategori 1, 2 eller 3 (Acute Tox. 1, 2 eller 3) eller som specifik målorgantoksiske i kategori 1 (STOT SE 1) i en samlet mængde på over 125 ml, og hvortil flere end fem personer har adgang, skal udpege en eller flere personer, der på virksomhedens eller institutionens vegne sikrer, at opbevaring af de pågældende stoffer og blandinger sker i henhold til stk. 1, herunder at uvedkommende ikke har adgang til disse. Stk. 3. De i § 28 nævnte forhandlere skal endvidere opbevare meget giftige og giftige stoffer og blandinger i særskilt og aflåst skab eller rum, der tydeligt er mærket med en advarselstavle, som angivet i bilag 11. I et sådant giftskab eller giftrum må ikke anbringes andet end meget giftige og giftige stoffer og blandinger, herunder meget giftige og giftige bekæmpelsesmidler. Stk. 4. Hos de i § 26, stk. 1, nr. 1-3, nævnte virksomheder, institutioner og personer skal alle døre til skabe, lokaler og lignende, hvori der opbevares meget giftige og giftige stoffer og blandinger, endvidere forsynes med en advarselstavle, som angivet i bilag 11.",
      "valid_from": "2011-11-24",
      "valid_to": null
    },
    {
      "provision_ref": "5:37",
      "chapter": "5",
      "section": "37",
      "content": "§ 37. Meget giftige og giftige stoffer og blandinger, jf. § 24, må ikke opbevares i sådanne emballager, der kan give anledning til forveksling af indholdet. Stk. 2. Hos de i § 26 nævnte virksomheder, institutioner og personer skal meget giftige og giftige stoffer og blandinger opbevares i den oprindelige emballage eller i en anden tilsvarende emballage, der er mærket med stoffets eller bland­ingens navn, farebetegnelser, faresymboler samt R- og S-sætninger i overensstemmelse med § 13, nr. 1 og 4-6, og § 16 eller som i henhold til forordningen er mærket med stoffets eller blandingens produktindikatorer, supplerende oplysninger, farepiktogrammer, signalord, fare- og sikkerhedssætninger i overensstemmelse med forordningens artikel 17, stk. 1, artikel 18, stk. 2 og 3, artiklerne 19-22 og artikel 25. Stk. 3. Uanset stk. 2 kan meget giftige og giftige stoffer og blandinger hos de i § 26, stk. 1, nr. 2, nævnte virksomheder, opbevares i produktionsanlæg eller -systemer, efter at meddelelse herom er givet til Arbejdstilsynet. Produktionsanlæg eller -systemer skal være mærket i henhold til Arbejdstilsynets regler om sikkerhedsskiltning og signalgivning. Meddelelsen indgives på den i § 26, stk. 2, nævnte blanket. Stk. 4. Hos andre end de i § 26 nævnte virksomheder, institutioner og personer skal meget giftige og giftige stoffer og blandinger opbevares i den oprindelige emballage.",
      "valid_from": "2011-11-24",
      "valid_to": null
    },
    {
      "provision_ref": "5:38",
      "chapter": "5",
      "section": "38",
      "content": "§ 38. Stoffer og blandinger, der skal mærkes med farebetegnelsen ætsende, sundhedsskadelig eller lokalirriterende i henhold til denne bekendtgørelse, som i henhold til forordningen skal klassificeres som akut toksiske i kategori 4 (Acute Tox. 4), hudætsende i kategori 1A, 1B eller 1C (Skin Corr. 1A, 1B eller 1C), hudirriterende i kategori 2 (Skin Irrit. 2), som medførende irreversibel påvirkning af øjet i kategori 1 (Eye Dam. 1), øjenirriterende i kategori 2 (Eye Irrit. 2), sensibiliserende ved indånding i kategori 1 (Resp. Sens. 1), sensibiliserende ved hudkontakt i kategori 1 (Skin Sens. 1), kræftfremkaldende, mutagene eller reproduktionstoksiske i kategori 2 (Carc. 2, Muta. 2 eller Repr. 2), specifikt målorgantoksiske (STOT RE 2, STOT SE 2 eller STOT SE 3) eller aspirationstoksiske i kategori 1 (Asp. Tox. 1) skal overalt opbevares forsvarligt, utilgængeligt for børn, og ikke sammen med eller i nærheden af levnedsmidler, foderstoffer, lægemidler og lignende. Stk. 2. Hos detailhandlere, hvor kunderne har direkte adgang, skal de i stk. 1 nævnte stoffer og blandinger, som ikke er forsynet med børnesikret lukning, opbevares mindst 1,50 m. over gulvhøjde. Børnesikrede lukninger skal være i overensstemmelse med bilag 6. Stk. 3. De i stk. 1 nævnte stoffer og blandinger skal opbevares i den oprindelige emballage eller i en anden tilsvarende emballage, der er mærket med stoffets eller blandingens navn, farebetegnelser, faresymboler samt R- og S-sætninger i overensstemmelse med § 13, nr. 1 og 4-6, og § 16 eller mærket med stoffets eller blandingens produktindikatorer, supplerende oplysninger, farepiktogrammer, signalord, fare- og sikkerhedssætninger i overensstemmelse med forordningens artikel 17, stk. 1, artikel 18, stk. 2 og 3, artiklerne 19-22 og artikel 25. Stk. 4. Uanset stk. 3 kan ætsende, sundhedsskadelige eller lokalirriterende stoffer og blandinger hos produktionsvirksomheder opbevares i produktionsanlæg. Produktionsanlæg eller -systemer skal være mærket i henhold til Arbejdstilsynets regler om sikkerhedsskiltning og signalgivning.",
      "valid_from": "2011-11-24",
      "valid_to": null
    },
    {
      "provision_ref": "5:39",
      "chapter": "5",
      "section": "39",
      "content": "§ 39. Miljøfarlige stoffer og blandinger skal overalt opbevares forsvarligt. De skal opbevares i den oprindelige emballage eller i en anden tilsvarende emballage, der er mærket med stoffets navn, farebetegnelse, faresymbol samt R- og S-sætninger i overensstemmelse med § 13, nr. 1, 4 - 6, og § 16 eller mærket med stoffets eller blandingens produktindikatorer, supplerende oplysninger, farepiktogrammer, signalord, fare- og sikkerhedssætninger i overensstemmelse med forordningens artikel 17, stk. 1, artikel 18, stk. 2 og 3, artiklerne 19-22 og artikel 25.",
      "valid_from": "2011-11-24",
      "valid_to": null
    },
    {
      "provision_ref": "5:40",
      "chapter": "5",
      "section": "40",
      "content": "§ 40. Virksomheder og institutioner indgiver anmeldelse til politiet ved begrundet mistanke om tyveri af stoffer og blandinger, der i henhold til bilag 1, punkt 3, skal klassificeres som meget giftige med R-sætningen R26, R27, R28 eller som giftige med R-sætningen R23, R24 eller R25 i henhold til denne bekendtgørelse eller i henhold til forordningen som akut toksiske i kategori 1 med faresætningerne H300, H310 og H330 eller som akut toksiske i kategori 3 med faresætningerne H301, H311 eller H331. Stk. 2. Anmeldelse, jf. stk. 1, skal indeholde oplysning om: 1) Betegnelse eller handelsnavn for stoffet eller blandingen. 2) Faresætninger eller R-sætninger for stoffet eller blandingen. 3) For stoffer: Stoffets CAS-nummer. 4) For blandinger: CAS-nummer for det eller de stoffer, der har givet anledning til blandingens klassificering, jf. stk. 1. 5) Eventuelle andre kendetegn, eksempelvis serienumre eller produktionsnumre. 6) Den stjålne mængde.",
      "valid_from": "2011-11-24",
      "valid_to": null
    },
    {
      "provision_ref": "6:41",
      "chapter": "6",
      "section": "41",
      "content": "§ 41. Et stof eller blanding må ikke sælges under omstændigheder, der er egnet til at vildlede brugerne med hensyn til stoffets eller blandingens anvendelse eller med hensyn til den risiko, der er forbundet med stoffet eller blandingen. Stk. 2. Ved markedsføring af et stof eller en blanding må der ikke anvendes udsagn, der er egnet til at give brugerne den opfattelse, at stoffet eller blandingen ikke indebærer risiko for mennesker eller miljø. Dette gælder bl.a. angivelser som ufarlig, ugiftig, ikke sundhedsskadelig, ikke mærkningspligtig, testet, herunder testet for . . . (f.eks. allergi), godkendt, miljø og natur og sammensætninger heraf. Stk. 3. Ved markedsføring af stoffer og blandinger må de i bilag 3 angivne symboler, de i bilag 4 angivne R-sætninger og de i bilag 7 angivne følbare advarsler kun anvendes, hvis dette følger af reglerne i kapitel 3. Symboler, sætninger og advarsler, der kan forveksles med de i 1. punktum nævnte, må ikke anvendes. Stk. 4. Udsagn, der angiver, at et stof eller en blanding ikke indeholder bestemte stoffer, må kun anvendes, hvis dette efter omstændighederne må anses som en relevant oplysning for brugerne. Sådanne udsagn må i øvrigt kun anvendes, hvis stoffet eller blandingen ikke indeholder andre stoffer med tilsvarende eller lignende brand-, sundheds- eller miljømæssigt farlige eller uønskede egenskaber som det stof, det angives ikke at indeholde.",
      "valid_from": "2011-11-24",
      "valid_to": null
    },
    {
      "provision_ref": "6:42",
      "chapter": "6",
      "section": "42",
      "content": "§ 42. Blandinger, der er omfattet af reglerne i kapitel 3, må ikke have en præsentation eller betegnelse, der anvendes til levnedsmidler, foder, lægemidler eller kosmetik. Stk. 2. Blandinger, der er omfattet af reglerne i kapitel 3, og som sælges en detail til offentligheden, må ikke have en emballage, som er udformet eller dekoreret, så den tiltrækker børns aktive nysgerrighed. Stk. 3. Blandinger, der skal faremærkes efter reglerne i kapitel 3, må ikke sælges med etiketter eller påskrifter, der virker vildledende i forhold til faremærkningen eller dominerer i en sådan grad, at opmærksomheden bortledes fra denne.",
      "valid_from": "2011-11-24",
      "valid_to": null
    },
    {
      "provision_ref": "6:43",
      "chapter": "6",
      "section": "43",
      "content": "§ 43. Reklame for blandinger, som er omhandlet i kapitel 3, og som giver en forbruger mulighed for at indgå en købekontrakt uden først at have set blandingens etiket, skal henvise til den eller de på etiketten anførte fareklasser.",
      "valid_from": "2011-11-24",
      "valid_to": null
    },
    {
      "provision_ref": "7:44",
      "chapter": "7",
      "section": "44",
      "content": "§ 44. Afgørelser efter denne bekendtgørelse træffes efter reglerne i lovens § 52, § 53 og § 54, stk. 2.",
      "valid_from": "2011-11-24",
      "valid_to": null
    },
    {
      "provision_ref": "7:45",
      "chapter": "7",
      "section": "45",
      "content": "§ 45. Miljøstyrelsen fører tilsyn med overholdelsen af reglerne i bekendtgørelsen samt afgørelser truffet i medfør heraf.",
      "valid_from": "2011-11-24",
      "valid_to": null
    },
    {
      "provision_ref": "7:46",
      "chapter": "7",
      "section": "46",
      "content": "§ 46. Miljøstyrelsen kan i særlige tilfælde tillade, at reg­ler­ne i bekendtgørelsen fraviges. Stk. 2. Miljøstyrelsen kan ændre bekendtgørelsens bilag.",
      "valid_from": "2011-11-24",
      "valid_to": null
    },
    {
      "provision_ref": "7:47",
      "chapter": "7",
      "section": "47",
      "content": "§ 47. Afgørelser truffet af politiet efter §§ 31 og 32 kan påklages til Miljøstyrelsen. Stk. 2. Miljøstyrelsens afgørelser kan ikke indbringes for anden administrativ myndighed. Stk. 3. De i stk. 1 nævnte afgørelser skal indeholde oplysning om 1) datoen for klagefristens udløb, 2) hvortil klage indgives, jf. § 48, stk. 2, og 3) at klage skal være modtaget senest ved klagefristens udløb.",
      "valid_from": "2011-11-24",
      "valid_to": null
    },
    {
      "provision_ref": "7:48",
      "chapter": "7",
      "section": "48",
      "content": "§ 48. For afgørelser, der kan påklages, er klagefristen 4 uger fra afgørelsens dato, jf. lovens § 57. Stk. 2. Klage indgives til den myndighed, der har truffet afgørelsen, og fremsendes herfra til Miljøstyrelsen ledsaget af det materiale, der er indgået i sagens bedømmelse.",
      "valid_from": "2011-11-24",
      "valid_to": null
    },
    {
      "provision_ref": "8:49",
      "chapter": "8",
      "section": "49",
      "content": "§ 49. Medmindre højere straf er forskyldt efter den øvrige lovgivning, straffes med bøde den, der 1) overtræder § 23, stk. 2, § 27, § 35 og §§ 41- 43, 2) undlader at klassificere en blanding efter §§ 4 og 5, at meddele oplysninger efter §§ 6 og 7 eller at indgive politianmeldelse efter § 40, 3) sælger en blanding, der ikke er emballeret eller mærket efter § 8 eller importerer en blanding uden at emballere og mærke det efter § 9, 4) sælger en blanding i strid med § 25 og § 28, stk. 1, eller importerer en blanding i strid med § 29, 5) tilsidesætter vilkår knyttet til en tilladelse efter § 28, stk. 1, eller 6) opbevarer et stof eller en blanding i strid med §§ 36-39. Stk. 2. Straffen kan stige til fængsel i indtil 2 år, hvis overtrædelsen er begået forsætligt eller ved grov uagtsomhed, og hvis der ved overtrædelsen er 1) voldt skade på menneskers eller husdyrs liv eller sundhed eller fremkaldt fare derfor, 2) voldt skade på miljøet eller fremkaldt fare derfor, eller 3) opnået eller tilsigtet en økonomisk fordel, herunder ved besparelser, for den pågældende selv eller andre. Stk. 3. For overtrædelse af § 8, § 9, § 25, § 28, stk. 1, og §§ 36-39 kan der pålægges en producent, en importør eller en virksomheds ejer eller bruger bødeansvar, uagtet overtrædelsen ikke kan tilregnes denne som forsætlig eller uagtsom. For sådant bødeansvar fastsættes ingen forvandlingsstraf. Stk. 4. Er der ved overtrædelsen opnået en økonomisk fordel, konfiskeres denne efter reglerne i straffelovens 9. kapitel, selv om der ved overtrædelsen ikke er voldt skade på miljøet eller sundheden eller fremkaldt fare derfor. Kan der ikke ske konfiskation, skal der tages særskilt hensyn hertil ved udmålingen af en bøde, herunder en eventuel tillægsbøde.",
      "valid_from": "2011-11-24",
      "valid_to": null
    },
    {
      "provision_ref": "8:50",
      "chapter": "8",
      "section": "50",
      "content": "§ 50. Der kan pålægges selskaber m.v. (juridiske personer) strafansvar efter reglerne i straffelovens 5. kapitel.",
      "valid_from": "2011-11-24",
      "valid_to": null
    },
    {
      "provision_ref": "9:51",
      "chapter": "9",
      "section": "51",
      "content": "§ 51. Bekendtgørelsen træder i kraft den 30. november 2011. Stk. 2. Bekendtgørelse nr. 50 af 12. januar 2011 om klassificering, emballering, mærkning, salg og opbevaring af kemiske stoffer og produkter ophæves.",
      "valid_from": "2011-11-24",
      "valid_to": null
    }
  ],
  "definitions": [
    {
      "term": "stoffer",
      "definition": "grundstoffer og deres forbindelser, således som de forekommer naturligt eller industrielt fremstillet, indeholdende sådanne tilsætningsstoffer, der er nødvendige til bevarelse af stoffets stabilitet, og sådanne urenheder, der følger af fremstillingsprocessen, bortset fra opløsningsmidler, som kan udskilles, uden at det påvirker stoffets stabilitet eller ændrer dets sammensætning",
      "source_provision": "1:1"
    }
  ]
}
