{
  "id": "2011:104",
  "type": "statute",
  "title": "Bekendtgørelse om pligt til overvågning for aviær influenza hos fjerkræ og opdrættet fjervildt",
  "short_name": "BEK H#LOKDOK04",
  "status": "in_force",
  "issued_date": "2011-02-11",
  "url": "https://www.retsinformation.dk/eli/lta/2011/104/xml",
  "description": "Retsinformation source. DocumentId=AH004163; AccessionNumber=B20110010405; Characters preserved in NFC; ASCII fallback used only for key/file generation.",
  "provisions": [
    {
      "provision_ref": "1:1",
      "chapter": "1",
      "section": "1",
      "content": "§ 1. Bekendtgørelsen har følgende anvendelsesområde: 1) Kapitel 2 om tidlig varsling for aviær influenza finder anvendelse på alt fjerkræ, opdrættet fjervildt og andre fugle i fangenskab, jf. § 2, nr. 2-4. 2) Kapitel 3 om rutineovervågning for aviær influenza hos fjerkræ finder anvendelse på virksomheder, der er omfattet af § 2, nr. 6-12, samt besætninger med omsætning af fjerkræ, der på omsætningstidspunktet har mere end 100 stk. af sådanne dyr, jf. § 2, nr. 15. Bestemmelserne i kapitel 3 gælder dog ikke for vagtler, duer og strudsefugle. 3) Kapitel 4 om rutineovervågning for aviær influenza hos opdrættet fjervildt finder anvendelse på virksomheder, der er omfattet af § 2, nr. 3 og 13, samt besætninger med omsætning af opdrættet fjervildt, der på omsætningstidspunktet har mere end 100 stk. af sådanne dyr, jf. § 2, nr. 16."
    },
    {
      "provision_ref": "1:2",
      "chapter": "1",
      "section": "2",
      "content": "§ 2. I denne bekendtgørelse forstås ved: 1) »Aviær influenza«: Influenza A-virus, subtype H5 og H7. 2) »Fjerkræ« eller »fjerkræhold«: Høns, kalkuner, perlehøns, tamænder, gæs, vagtler, duer og strudsefugle, der opdrættes eller holdes i fangenskab med henblik på avl, produktion af kød eller konsumæg. 3) »Opdrættet fjervildt«: Fjervildt i virksomhed, der opdrætter mere end 100 stk. fjervildt årligt. Ved fjervildt forstås gråænder, fasaner, agerhøns, rødhøns og stenhøns. 4) »Andre fugle i fangenskab«: Fugle, som holdes i fangenskab til ethvert andet formål end de i nr. 2 og 3 nævnte, herunder med henblik på skuer, konkurrencer, udstillinger, avl eller salg. 5) »En flok«: Fjerkræ af samme alder og med samme sundhedsstatus, der udgør en driftsmæssig enhed og holdes på samme CHR-nummer, og som udgør en enkelt epidemiologisk enhed. 6) »Avlsvirksomhed«: Virksomhed med mere end 100 stk. avlsdyr, hvis aktivitet består i produktion af rugeæg eller opdræt til avls- eller formeringsvirksomheder. 7) »Centralopdrætningsvirksomhed«: Virksomhed, hvis aktivitet består i opdrætning af mere end 100 stk. fjerkræ til formeringsvirksomhed. 8) »Formeringsvirksomhed«: Virksomhed med mere end 100 stk. formeringsdyr, hvis aktivitet består i produktion af rugeæg til produktion af konsumsægsproducerende fjerkræ eller slagtefjerkræ. 9) »Opdrætningsvirksomhed«: Virksomhed, hvis aktivitet består i opdræt af mere end 100 stk. fjerkræ til konsumægsproduktion. 10) »Konsumægsvirksomhed«: Virksomhed med mere end 100 stk. konsumægshøner, hvor aktiviteten består i erhvervsmæssig produktion af æg til konsum. 11) »Slagtekalkunvirksomhed«: Virksomhed med mere end 100 stk. slagtekalkuner, der opdrættes med henblik på slagtning. 12) »Slagtefjerkrævirksomhed«: Virksomhed med mere end 100 stk. fjerkræ, bortset fra slagtekalkuner, der opdrættes med henblik på slagtning, eller virksomhed med mere end 100 stk. fjervildt, der opdrættes med henblik på slagtning. 13) »Fjervildtrugerivirksomhed«: Virksomhed, hvis aktivitet består i maskinel udrugning af mere end 100 stk. rugeæg af opdrættet fjervildt. 14) »Omsætning« eller »omsætte«: Salg eller sælge. 15) »Besætninger med omsætning af fjerkræ«: Besætninger med fjerkræ, herunder fjerkræ, som holdes i fangenskab til ethvert andet formål end de i nr. 2 nævnte, herunder med henblik på skuer, konkurrencer, udstillinger, avl eller salg, hvis besætningen på omsætningstidspunktet har mere end 100 stk. af sådanne dyr. 16) »Besætninger med omsætning af opdrættet fjervildt«: Besætninger med opdrættet fjervildt, herunder fjervildt til andet formål end landbrugsmæssigt opdræt, hvis besætningen på omsætningstidspunktet har mere end 100 stk. af sådanne dyr. 17) »Risikoområdet«: Landområder på 3 kilometer a) fra samtlige kyster og fjorde, b) rundt om Vorup Enge ved Randers samt Stubbe Sø på Djursland, Tjele Langsø, Brabrand Sø og Årslev Engsø, Solbjerg Sø, Skanderborg Sø, Mossø, Salten Langsø, Tørring-Uldum Kær, Sliv Sø, Arreskov Sø, Nørresø ved Brahetrolleborg, Brændegårdssø, Furesø i Nordsjælland, Arresø, Tissø, Tystrup-Bavelse Søerne, Ulse og Torup Sø på Sydsjælland samt Maribo-søerne, c) på hver side langs Skjern Å fra Ringkøbing Fjord mod øst til Borris, d) på hver side langs Omme Å fra Skjern Å mod øst til dambrugene ved Rabæk, og e) på hver side af de dele af Vidå-systemet, der er omfattet af EF-fuglebeskyttelsesområde nr. 60 (Vidåen, Tøndermarsken og Saltvandssøen) samt EF-fuglebeskyttelsesområde nr. 63 (Sønder Ådal), som afgrænset i bekendtgørelse om afgrænsning og administration af internationale naturbeskyttelsesområder (EF-fuglebeskyttelsesområder, EF-habitatområder og Ramsarområder)."
    },
    {
      "provision_ref": "2:3",
      "chapter": "2",
      "section": "3",
      "content": "§ 3. Ejeren af eller den ansvarlige for fjerkræhold eller for opdrættet fjervildt, der skal være registreret i Det Centrale Husdyrbrugsregister i henhold til bekendtgørelse om registrering af besætninger i CHR, skal straks underrette fødevareregionen i tilfælde af en eller flere af følgende hændelser i besætningen: 1) Fald i indtagelse af foder eller vand på over 20% inden for et døgn. 2) Fald i ægproduktionen på mere end 5% udover det normale produktionsniveau i mere end 2 dage. 3) En overdødelighed på 3%-enheder i løbet af 3 dage i forhold til forventet dødelighed for den pågældende fjerkrætype og alder."
    },
    {
      "provision_ref": "2:4",
      "chapter": "2",
      "section": "4",
      "content": "§ 4. Ejeren af eller den ansvarlige for andre fugle i fangenskab, der ikke skal være registreret i Det Centrale Husdyrbrugsregister i henhold til bekendtgørelse om registrering af besætninger i CHR, skal straks underrette fødevareregionen i tilfælde af en eller flere af følgende hændelser: 1) Væsentligt fald i foder- eller vandindtagelsen. 2) Væsentligt fald i ægproduktionen. 3) Usædvanlig dødelighed."
    },
    {
      "provision_ref": "2:5",
      "chapter": "2",
      "section": "5",
      "content": "§ 5. Personer, der er omfattet af underretningspligten i §§ 3-4, skal efter fødevareregionens anvisninger lade materiale indsende til undersøgelse for aviær influenza."
    },
    {
      "provision_ref": "3:6",
      "chapter": "3",
      "section": "6",
      "content": "§ 6. Ejeren af eller den ansvarlige for en avls-, centralopdrætnings-, formerings-, opdrætnings-, konsumægs- eller slagtekalkunvirksomhed, jf. § 2, nr. 6-11, skal sørge for, at der fra hver flok udtages og indsendes materiale til undersøgelse for aviær influenza efter reglerne i bilag 1."
    },
    {
      "provision_ref": "3:7",
      "chapter": "3",
      "section": "7",
      "content": "§ 7. Ejeren af eller den ansvarlige for en slagtefjerkrævirksomhed med udegående slagtefjerkræ, jf. § 2, nr. 12, skal inden slagtning sørge for, at besætningen indenfor de seneste 3 måneder er undersøgt for aviær influenza med negativt resultat, jf. bilag 1."
    },
    {
      "provision_ref": "3:8",
      "chapter": "3",
      "section": "8",
      "content": "§ 8. Fra besætninger med omsætning af fjerkræ, jf. § 2, nr. 15, skal enhver, der omsætter sådanne dyr, inden omsætning sørge for, at besætningen indenfor de seneste 3 måneder er undersøgt for aviær influenza med negativt resultat, jf. bilag 1. Stk. 2. Undersøgelser for aviær influenza, der er foretaget i en anden besætning end den besætning, hvorfra fjerkræet videreomsættes, kan ikke erstatte de undersøgelser, der er nævnt i stk. 1., jf. dog stk. 3. Stk. 3. Bestemmelsen i stk. 2 gælder ikke, hvor hvert af følgende forhold gør sig gældende i besætningen, hvorfra fjerkræ videreomsættes: 1) Der kun tilføres dyr fra én besætning, 2) der kun tilføres og holdes én fjerkræart, 3) dyrene indsættes i en tom, rengjort og desinficeret stald, og 4) dyrene holdes som indegående."
    },
    {
      "provision_ref": "3:9",
      "chapter": "3",
      "section": "9",
      "content": "§ 9. Fjerkræ, der omsættes, skal være ledsaget af en informationsskrivelse udfyldt og underskrevet af sælgeren om, at besætningen indenfor de seneste 3 måneder med negativt resultat er undersøgt for aviær influenza, jf. bilag 2. Stk. 2. Bestemmelsen i stk. 1 gælder dog ikke for: 1) Besætninger med omsætning af fjerkræ, der på omsætningstidspunktet er på indtil 100 stk. af sådanne dyr, og 2) daggamle hønse- og kalkunkyllinger, daggamle ællinger og daggamle gæslinger fra godkendte rugerivirksomheder. Stk. 3. Sælger og køber skal i mindst 2 år opbevare den informationsskrivelse, der er nævnt i stk. 1, eller kopi heraf og på forlangende forevise den for fødevareregionen."
    },
    {
      "provision_ref": "3:10",
      "chapter": "3",
      "section": "10",
      "content": "§ 10. Prøver, der med negativt resultat er undersøgt for aviær influenza på grund af mistanke om aviær influenza i besætningen, kan erstatte en prøvning efter §§ 6-8, hvis prøverne er udtaget indtil 3 måneder før, at prøvning efter denne bekendtgørelse skulle være foretaget. Stk. 2. Bestemmelsen i stk. 1 gælder dog ikke, hvis kravet om prøvning, jf. bilag 1, omfatter andet fjerkræ end det i stk. 1 undersøgte. Stk. 3. Hvis ejeren eller den ansvarlige for besætningen anvender prøver som nævnt i stk. 1, påhviler det den pågældende senest tre hverdage efter, at prøvning efter denne bekendtgørelse skulle være foretaget, at indberette prøveresultatet til Det Danske Fjerkræraad, så prøveresultatet kan overføres til den database, der er nævnt i § 16, stk. 4."
    },
    {
      "provision_ref": "4:11",
      "chapter": "4",
      "section": "11",
      "content": "§ 11. Ejeren af eller den ansvarlige for opdrættet fjervildt, jf. § 2, nr. 3, skal sørge for, at der fra hver besætning udtages og indsendes materiale til undersøgelse for aviær influenza efter reglerne i bilag 1. Stk. 2. Bestemmelsen i stk. 1 gælder dog ikke besætninger med fjervildt, der holdes til andet formål end landbrugsmæssigt opdræt, jf. dog § 12."
    },
    {
      "provision_ref": "4:12",
      "chapter": "4",
      "section": "12",
      "content": "§ 12. Fra besætninger med omsætning af opdrættet fjervildt, jf. § 2, nr. 16, skal enhver, der omsætter sådanne dyr, inden omsætning sørge for, at besætningen indenfor de seneste 2 måneder er undersøgt for aviær influenza med negativt resultat, jf. bilag 1. Stk. 2. Undersøgelser for aviær influenza, der er foretaget i en anden besætning end den besætning, hvorfra fjervildtet videreomsættes, kan ikke erstatte de undersøgelser, der er nævnt i stk. 1."
    },
    {
      "provision_ref": "4:13",
      "chapter": "4",
      "section": "13",
      "content": "§ 13. Fra besætninger med opdrættet fjervildt skal fjervildt, der omsættes, være ledsaget af en informationsskrivelse udfyldt og underskrevet af sælgeren om, at besætningen indenfor de seneste 2 måneder er undersøgt for aviær influenza med negativt resultat, jf. bilag 3. Stk. 2. Bestemmelsen i stk. 1 gælder dog ikke for: 1) Besætninger med opdrættet fjervildt, der på omsætningstidspunktet er på indtil 100 stk. af sådanne dyr, og 2) daggamle kyllinger fra fasaner, agerhøns, rødhøns og stenhøns samt daggamle ællinger. Stk. 3. Sælger og køber skal i mindst 2 år opbevare den informationsskrivelse, der er nævnt i stk. 1, eller kopi heraf og på forlangende forevise den for fødevareregionen."
    },
    {
      "provision_ref": "4:14",
      "chapter": "4",
      "section": "14",
      "content": "§ 14. Ejeren af eller den ansvarlige for en fjervildtrugerivirksomhed, jf. § 2, nr. 13, må kun modtage æg til rugning fra besætninger, der indenfor de seneste 2 måneder har været undersøgt for aviær influenza med negativt resultat."
    },
    {
      "provision_ref": "4:15",
      "chapter": "4",
      "section": "15",
      "content": "§ 15. Prøver fra avlsdyr, der med negativt resultat er undersøgt for aviær influenza på grund af mistanke om aviær influenza besætningen, kan erstatte en prøvning efter §§ 11-12, hvis prøverne er udtaget indtil 2 måneder før, at prøvning efter denne bekendtgørelse skulle være foretaget. Stk. 2. Bestemmelsen i stk. 1 gælder dog ikke, hvis kravet om prøvning, jf. bilag 1, omfatter andet opdrættet fjervildt end det i stk. 1 undersøgte. Stk. 3. Hvis ejeren eller den ansvarlige for besætningen anvender prøver som nævnt i stk. 1, påhviler det den pågældende senest tre hverdage efter, at prøvning efter denne bekendtgørelse skulle være foretaget, at indberette prøveresultatet til Det Danske Fjerkræraad, så prøveresultatet kan overføres til den database, der er nævnt i § 16, stk. 4."
    },
    {
      "provision_ref": "5:16",
      "chapter": "5",
      "section": "16",
      "content": "§ 16. Materialet nævnt i §§ 6-8 og §§ 11-12 skal indsendes til undersøgelse hos Veterinærinstituttet ved Danmarks Tekniske Universitet eller et andet af Fødevarestyrelsen dertil godkendt laboratorium. Stk. 2. Resultater af undersøgelser for aviær influenza fra materiale nævnt i § 5 skal af laboratoriet straks indberettes til fødevareregionen og Fødevarestyrelsen. Stk. 3. Laboratoriet skal straks indberette positive fund fra materiale nævnt i §§ 6-8 og §§ 11-12 til fødevareregionen og Fødevarestyrelsen. Stk. 4. Resultater af undersøgelser for aviær influenza fra materiale nævnt i §§ 5-8 og §§ 11-12 skal af laboratoriet efter Fødevarestyrelsens nærmere anvisning overføres til en database i Det Danske Fjerkræraad senest 3 hverdage efter, at prøveresultaterne foreligger."
    },
    {
      "provision_ref": "5:17",
      "chapter": "5",
      "section": "17",
      "content": "§ 17. Aviær influenza undersøgelsesresultater af de i §§ 5-8, §§ 10-12 og § 15 nævnte dyr skal af ejeren eller den ansvarlige for besætningen opbevares i mindst 2 år og på forlangende forevises for fødevareregionen."
    },
    {
      "provision_ref": "6:18",
      "chapter": "6",
      "section": "18",
      "content": "§ 18. Reglerne om tidlig varsling for aviær influenza i §§ 4-5 finder anvendelse for zoologiske haver, dyreparker og lignende (zoologiske anlæg), der kræver politiets tilladelse efter dyreværnsloven. Stk. 2. Kapitel 3 om rutineovervågning for aviær influenza hos fjerkræ og kapitel 4 om rutineovervågning for aviær influenza hos opdrættet fjervildt gælder ikke for zoologiske anlæg."
    },
    {
      "provision_ref": "7:19",
      "chapter": "7",
      "section": "19",
      "content": "§ 19. Udgifterne i forbindelse med udtagning og indsendelse af prøver og laboratorieundersøgelser, der iværksættes i medfør af denne bekendtgørelse, er Fødevarestyrelsen uvedkommende. Stk. 2. Dog afholder fødevareregionen udgifter i forbindelse med udtagning og indsendelse af prøver og laboratorieundersøgelser, der udtages i medfør af § 5, jf. § 4, medmindre prøverne vedrører dyr fra zoologiske anlæg, jf. § 18, stk. 1."
    },
    {
      "provision_ref": "7:20",
      "chapter": "7",
      "section": "20",
      "content": "§ 20. Med bøde straffes den, der overtræder §§ 3-8, § 9, stk. 1 og 3, § 10, stk. 3, § 11, stk. 1, § 12, stk. 1, § 13, stk. 1 og 3, § 14, § 15, stk. 3, § 16, stk. 1, og § 17. Stk. 2. Straffen kan stige til fængsel i indtil 2 år, hvis den ved handlingen eller undladelsen skete overtrædelse er begået med forsæt eller grov uagtsomhed, og der ved overtrædelsen er 1) forvoldt skade på menneskers eller dyrs sundhed eller fremkaldt fare herfor, eller 2) opnået eller tilsigtet opnået en økonomisk fordel for den pågældende selv eller andre, herunder ved besparelser. Stk. 3. Der kan pålægges selskaber m.v. (juridiske personer) strafansvar efter reglerne i straffelovens 5. kapitel."
    },
    {
      "provision_ref": "7:21",
      "chapter": "7",
      "section": "21",
      "content": "§ 21. Bekendtgørelsen træder i kraft den 17. februar 2011. Stk. 2. Samtidig ophæves bekendtgørelse nr. 127 af 26. februar 2008 om pligt til overvågning for aviær influenza hos fjerkræ og opdrættet fjervildt."
    }
  ],
  "provision_versions": [
    {
      "provision_ref": "1:1",
      "chapter": "1",
      "section": "1",
      "content": "§ 1. Bekendtgørelsen har følgende anvendelsesområde: 1) Kapitel 2 om tidlig varsling for aviær influenza finder anvendelse på alt fjerkræ, opdrættet fjervildt og andre fugle i fangenskab, jf. § 2, nr. 2-4. 2) Kapitel 3 om rutineovervågning for aviær influenza hos fjerkræ finder anvendelse på virksomheder, der er omfattet af § 2, nr. 6-12, samt besætninger med omsætning af fjerkræ, der på omsætningstidspunktet har mere end 100 stk. af sådanne dyr, jf. § 2, nr. 15. Bestemmelserne i kapitel 3 gælder dog ikke for vagtler, duer og strudsefugle. 3) Kapitel 4 om rutineovervågning for aviær influenza hos opdrættet fjervildt finder anvendelse på virksomheder, der er omfattet af § 2, nr. 3 og 13, samt besætninger med omsætning af opdrættet fjervildt, der på omsætningstidspunktet har mere end 100 stk. af sådanne dyr, jf. § 2, nr. 16.",
      "valid_from": "2011-02-11",
      "valid_to": null
    },
    {
      "provision_ref": "1:2",
      "chapter": "1",
      "section": "2",
      "content": "§ 2. I denne bekendtgørelse forstås ved: 1) »Aviær influenza«: Influenza A-virus, subtype H5 og H7. 2) »Fjerkræ« eller »fjerkræhold«: Høns, kalkuner, perlehøns, tamænder, gæs, vagtler, duer og strudsefugle, der opdrættes eller holdes i fangenskab med henblik på avl, produktion af kød eller konsumæg. 3) »Opdrættet fjervildt«: Fjervildt i virksomhed, der opdrætter mere end 100 stk. fjervildt årligt. Ved fjervildt forstås gråænder, fasaner, agerhøns, rødhøns og stenhøns. 4) »Andre fugle i fangenskab«: Fugle, som holdes i fangenskab til ethvert andet formål end de i nr. 2 og 3 nævnte, herunder med henblik på skuer, konkurrencer, udstillinger, avl eller salg. 5) »En flok«: Fjerkræ af samme alder og med samme sundhedsstatus, der udgør en driftsmæssig enhed og holdes på samme CHR-nummer, og som udgør en enkelt epidemiologisk enhed. 6) »Avlsvirksomhed«: Virksomhed med mere end 100 stk. avlsdyr, hvis aktivitet består i produktion af rugeæg eller opdræt til avls- eller formeringsvirksomheder. 7) »Centralopdrætningsvirksomhed«: Virksomhed, hvis aktivitet består i opdrætning af mere end 100 stk. fjerkræ til formeringsvirksomhed. 8) »Formeringsvirksomhed«: Virksomhed med mere end 100 stk. formeringsdyr, hvis aktivitet består i produktion af rugeæg til produktion af konsumsægsproducerende fjerkræ eller slagtefjerkræ. 9) »Opdrætningsvirksomhed«: Virksomhed, hvis aktivitet består i opdræt af mere end 100 stk. fjerkræ til konsumægsproduktion. 10) »Konsumægsvirksomhed«: Virksomhed med mere end 100 stk. konsumægshøner, hvor aktiviteten består i erhvervsmæssig produktion af æg til konsum. 11) »Slagtekalkunvirksomhed«: Virksomhed med mere end 100 stk. slagtekalkuner, der opdrættes med henblik på slagtning. 12) »Slagtefjerkrævirksomhed«: Virksomhed med mere end 100 stk. fjerkræ, bortset fra slagtekalkuner, der opdrættes med henblik på slagtning, eller virksomhed med mere end 100 stk. fjervildt, der opdrættes med henblik på slagtning. 13) »Fjervildtrugerivirksomhed«: Virksomhed, hvis aktivitet består i maskinel udrugning af mere end 100 stk. rugeæg af opdrættet fjervildt. 14) »Omsætning« eller »omsætte«: Salg eller sælge. 15) »Besætninger med omsætning af fjerkræ«: Besætninger med fjerkræ, herunder fjerkræ, som holdes i fangenskab til ethvert andet formål end de i nr. 2 nævnte, herunder med henblik på skuer, konkurrencer, udstillinger, avl eller salg, hvis besætningen på omsætningstidspunktet har mere end 100 stk. af sådanne dyr. 16) »Besætninger med omsætning af opdrættet fjervildt«: Besætninger med opdrættet fjervildt, herunder fjervildt til andet formål end landbrugsmæssigt opdræt, hvis besætningen på omsætningstidspunktet har mere end 100 stk. af sådanne dyr. 17) »Risikoområdet«: Landområder på 3 kilometer a) fra samtlige kyster og fjorde, b) rundt om Vorup Enge ved Randers samt Stubbe Sø på Djursland, Tjele Langsø, Brabrand Sø og Årslev Engsø, Solbjerg Sø, Skanderborg Sø, Mossø, Salten Langsø, Tørring-Uldum Kær, Sliv Sø, Arreskov Sø, Nørresø ved Brahetrolleborg, Brændegårdssø, Furesø i Nordsjælland, Arresø, Tissø, Tystrup-Bavelse Søerne, Ulse og Torup Sø på Sydsjælland samt Maribo-søerne, c) på hver side langs Skjern Å fra Ringkøbing Fjord mod øst til Borris, d) på hver side langs Omme Å fra Skjern Å mod øst til dambrugene ved Rabæk, og e) på hver side af de dele af Vidå-systemet, der er omfattet af EF-fuglebeskyttelsesområde nr. 60 (Vidåen, Tøndermarsken og Saltvandssøen) samt EF-fuglebeskyttelsesområde nr. 63 (Sønder Ådal), som afgrænset i bekendtgørelse om afgrænsning og administration af internationale naturbeskyttelsesområder (EF-fuglebeskyttelsesområder, EF-habitatområder og Ramsarområder).",
      "valid_from": "2011-02-11",
      "valid_to": null
    },
    {
      "provision_ref": "2:3",
      "chapter": "2",
      "section": "3",
      "content": "§ 3. Ejeren af eller den ansvarlige for fjerkræhold eller for opdrættet fjervildt, der skal være registreret i Det Centrale Husdyrbrugsregister i henhold til bekendtgørelse om registrering af besætninger i CHR, skal straks underrette fødevareregionen i tilfælde af en eller flere af følgende hændelser i besætningen: 1) Fald i indtagelse af foder eller vand på over 20% inden for et døgn. 2) Fald i ægproduktionen på mere end 5% udover det normale produktionsniveau i mere end 2 dage. 3) En overdødelighed på 3%-enheder i løbet af 3 dage i forhold til forventet dødelighed for den pågældende fjerkrætype og alder.",
      "valid_from": "2011-02-11",
      "valid_to": null
    },
    {
      "provision_ref": "2:4",
      "chapter": "2",
      "section": "4",
      "content": "§ 4. Ejeren af eller den ansvarlige for andre fugle i fangenskab, der ikke skal være registreret i Det Centrale Husdyrbrugsregister i henhold til bekendtgørelse om registrering af besætninger i CHR, skal straks underrette fødevareregionen i tilfælde af en eller flere af følgende hændelser: 1) Væsentligt fald i foder- eller vandindtagelsen. 2) Væsentligt fald i ægproduktionen. 3) Usædvanlig dødelighed.",
      "valid_from": "2011-02-11",
      "valid_to": null
    },
    {
      "provision_ref": "2:5",
      "chapter": "2",
      "section": "5",
      "content": "§ 5. Personer, der er omfattet af underretningspligten i §§ 3-4, skal efter fødevareregionens anvisninger lade materiale indsende til undersøgelse for aviær influenza.",
      "valid_from": "2011-02-11",
      "valid_to": null
    },
    {
      "provision_ref": "3:6",
      "chapter": "3",
      "section": "6",
      "content": "§ 6. Ejeren af eller den ansvarlige for en avls-, centralopdrætnings-, formerings-, opdrætnings-, konsumægs- eller slagtekalkunvirksomhed, jf. § 2, nr. 6-11, skal sørge for, at der fra hver flok udtages og indsendes materiale til undersøgelse for aviær influenza efter reglerne i bilag 1.",
      "valid_from": "2011-02-11",
      "valid_to": null
    },
    {
      "provision_ref": "3:7",
      "chapter": "3",
      "section": "7",
      "content": "§ 7. Ejeren af eller den ansvarlige for en slagtefjerkrævirksomhed med udegående slagtefjerkræ, jf. § 2, nr. 12, skal inden slagtning sørge for, at besætningen indenfor de seneste 3 måneder er undersøgt for aviær influenza med negativt resultat, jf. bilag 1.",
      "valid_from": "2011-02-11",
      "valid_to": null
    },
    {
      "provision_ref": "3:8",
      "chapter": "3",
      "section": "8",
      "content": "§ 8. Fra besætninger med omsætning af fjerkræ, jf. § 2, nr. 15, skal enhver, der omsætter sådanne dyr, inden omsætning sørge for, at besætningen indenfor de seneste 3 måneder er undersøgt for aviær influenza med negativt resultat, jf. bilag 1. Stk. 2. Undersøgelser for aviær influenza, der er foretaget i en anden besætning end den besætning, hvorfra fjerkræet videreomsættes, kan ikke erstatte de undersøgelser, der er nævnt i stk. 1., jf. dog stk. 3. Stk. 3. Bestemmelsen i stk. 2 gælder ikke, hvor hvert af følgende forhold gør sig gældende i besætningen, hvorfra fjerkræ videreomsættes: 1) Der kun tilføres dyr fra én besætning, 2) der kun tilføres og holdes én fjerkræart, 3) dyrene indsættes i en tom, rengjort og desinficeret stald, og 4) dyrene holdes som indegående.",
      "valid_from": "2011-02-11",
      "valid_to": null
    },
    {
      "provision_ref": "3:9",
      "chapter": "3",
      "section": "9",
      "content": "§ 9. Fjerkræ, der omsættes, skal være ledsaget af en informationsskrivelse udfyldt og underskrevet af sælgeren om, at besætningen indenfor de seneste 3 måneder med negativt resultat er undersøgt for aviær influenza, jf. bilag 2. Stk. 2. Bestemmelsen i stk. 1 gælder dog ikke for: 1) Besætninger med omsætning af fjerkræ, der på omsætningstidspunktet er på indtil 100 stk. af sådanne dyr, og 2) daggamle hønse- og kalkunkyllinger, daggamle ællinger og daggamle gæslinger fra godkendte rugerivirksomheder. Stk. 3. Sælger og køber skal i mindst 2 år opbevare den informationsskrivelse, der er nævnt i stk. 1, eller kopi heraf og på forlangende forevise den for fødevareregionen.",
      "valid_from": "2011-02-11",
      "valid_to": null
    },
    {
      "provision_ref": "3:10",
      "chapter": "3",
      "section": "10",
      "content": "§ 10. Prøver, der med negativt resultat er undersøgt for aviær influenza på grund af mistanke om aviær influenza i besætningen, kan erstatte en prøvning efter §§ 6-8, hvis prøverne er udtaget indtil 3 måneder før, at prøvning efter denne bekendtgørelse skulle være foretaget. Stk. 2. Bestemmelsen i stk. 1 gælder dog ikke, hvis kravet om prøvning, jf. bilag 1, omfatter andet fjerkræ end det i stk. 1 undersøgte. Stk. 3. Hvis ejeren eller den ansvarlige for besætningen anvender prøver som nævnt i stk. 1, påhviler det den pågældende senest tre hverdage efter, at prøvning efter denne bekendtgørelse skulle være foretaget, at indberette prøveresultatet til Det Danske Fjerkræraad, så prøveresultatet kan overføres til den database, der er nævnt i § 16, stk. 4.",
      "valid_from": "2011-02-11",
      "valid_to": null
    },
    {
      "provision_ref": "4:11",
      "chapter": "4",
      "section": "11",
      "content": "§ 11. Ejeren af eller den ansvarlige for opdrættet fjervildt, jf. § 2, nr. 3, skal sørge for, at der fra hver besætning udtages og indsendes materiale til undersøgelse for aviær influenza efter reglerne i bilag 1. Stk. 2. Bestemmelsen i stk. 1 gælder dog ikke besætninger med fjervildt, der holdes til andet formål end landbrugsmæssigt opdræt, jf. dog § 12.",
      "valid_from": "2011-02-11",
      "valid_to": null
    },
    {
      "provision_ref": "4:12",
      "chapter": "4",
      "section": "12",
      "content": "§ 12. Fra besætninger med omsætning af opdrættet fjervildt, jf. § 2, nr. 16, skal enhver, der omsætter sådanne dyr, inden omsætning sørge for, at besætningen indenfor de seneste 2 måneder er undersøgt for aviær influenza med negativt resultat, jf. bilag 1. Stk. 2. Undersøgelser for aviær influenza, der er foretaget i en anden besætning end den besætning, hvorfra fjervildtet videreomsættes, kan ikke erstatte de undersøgelser, der er nævnt i stk. 1.",
      "valid_from": "2011-02-11",
      "valid_to": null
    },
    {
      "provision_ref": "4:13",
      "chapter": "4",
      "section": "13",
      "content": "§ 13. Fra besætninger med opdrættet fjervildt skal fjervildt, der omsættes, være ledsaget af en informationsskrivelse udfyldt og underskrevet af sælgeren om, at besætningen indenfor de seneste 2 måneder er undersøgt for aviær influenza med negativt resultat, jf. bilag 3. Stk. 2. Bestemmelsen i stk. 1 gælder dog ikke for: 1) Besætninger med opdrættet fjervildt, der på omsætningstidspunktet er på indtil 100 stk. af sådanne dyr, og 2) daggamle kyllinger fra fasaner, agerhøns, rødhøns og stenhøns samt daggamle ællinger. Stk. 3. Sælger og køber skal i mindst 2 år opbevare den informationsskrivelse, der er nævnt i stk. 1, eller kopi heraf og på forlangende forevise den for fødevareregionen.",
      "valid_from": "2011-02-11",
      "valid_to": null
    },
    {
      "provision_ref": "4:14",
      "chapter": "4",
      "section": "14",
      "content": "§ 14. Ejeren af eller den ansvarlige for en fjervildtrugerivirksomhed, jf. § 2, nr. 13, må kun modtage æg til rugning fra besætninger, der indenfor de seneste 2 måneder har været undersøgt for aviær influenza med negativt resultat.",
      "valid_from": "2011-02-11",
      "valid_to": null
    },
    {
      "provision_ref": "4:15",
      "chapter": "4",
      "section": "15",
      "content": "§ 15. Prøver fra avlsdyr, der med negativt resultat er undersøgt for aviær influenza på grund af mistanke om aviær influenza besætningen, kan erstatte en prøvning efter §§ 11-12, hvis prøverne er udtaget indtil 2 måneder før, at prøvning efter denne bekendtgørelse skulle være foretaget. Stk. 2. Bestemmelsen i stk. 1 gælder dog ikke, hvis kravet om prøvning, jf. bilag 1, omfatter andet opdrættet fjervildt end det i stk. 1 undersøgte. Stk. 3. Hvis ejeren eller den ansvarlige for besætningen anvender prøver som nævnt i stk. 1, påhviler det den pågældende senest tre hverdage efter, at prøvning efter denne bekendtgørelse skulle være foretaget, at indberette prøveresultatet til Det Danske Fjerkræraad, så prøveresultatet kan overføres til den database, der er nævnt i § 16, stk. 4.",
      "valid_from": "2011-02-11",
      "valid_to": null
    },
    {
      "provision_ref": "5:16",
      "chapter": "5",
      "section": "16",
      "content": "§ 16. Materialet nævnt i §§ 6-8 og §§ 11-12 skal indsendes til undersøgelse hos Veterinærinstituttet ved Danmarks Tekniske Universitet eller et andet af Fødevarestyrelsen dertil godkendt laboratorium. Stk. 2. Resultater af undersøgelser for aviær influenza fra materiale nævnt i § 5 skal af laboratoriet straks indberettes til fødevareregionen og Fødevarestyrelsen. Stk. 3. Laboratoriet skal straks indberette positive fund fra materiale nævnt i §§ 6-8 og §§ 11-12 til fødevareregionen og Fødevarestyrelsen. Stk. 4. Resultater af undersøgelser for aviær influenza fra materiale nævnt i §§ 5-8 og §§ 11-12 skal af laboratoriet efter Fødevarestyrelsens nærmere anvisning overføres til en database i Det Danske Fjerkræraad senest 3 hverdage efter, at prøveresultaterne foreligger.",
      "valid_from": "2011-02-11",
      "valid_to": null
    },
    {
      "provision_ref": "5:17",
      "chapter": "5",
      "section": "17",
      "content": "§ 17. Aviær influenza undersøgelsesresultater af de i §§ 5-8, §§ 10-12 og § 15 nævnte dyr skal af ejeren eller den ansvarlige for besætningen opbevares i mindst 2 år og på forlangende forevises for fødevareregionen.",
      "valid_from": "2011-02-11",
      "valid_to": null
    },
    {
      "provision_ref": "6:18",
      "chapter": "6",
      "section": "18",
      "content": "§ 18. Reglerne om tidlig varsling for aviær influenza i §§ 4-5 finder anvendelse for zoologiske haver, dyreparker og lignende (zoologiske anlæg), der kræver politiets tilladelse efter dyreværnsloven. Stk. 2. Kapitel 3 om rutineovervågning for aviær influenza hos fjerkræ og kapitel 4 om rutineovervågning for aviær influenza hos opdrættet fjervildt gælder ikke for zoologiske anlæg.",
      "valid_from": "2011-02-11",
      "valid_to": null
    },
    {
      "provision_ref": "7:19",
      "chapter": "7",
      "section": "19",
      "content": "§ 19. Udgifterne i forbindelse med udtagning og indsendelse af prøver og laboratorieundersøgelser, der iværksættes i medfør af denne bekendtgørelse, er Fødevarestyrelsen uvedkommende. Stk. 2. Dog afholder fødevareregionen udgifter i forbindelse med udtagning og indsendelse af prøver og laboratorieundersøgelser, der udtages i medfør af § 5, jf. § 4, medmindre prøverne vedrører dyr fra zoologiske anlæg, jf. § 18, stk. 1.",
      "valid_from": "2011-02-11",
      "valid_to": null
    },
    {
      "provision_ref": "7:20",
      "chapter": "7",
      "section": "20",
      "content": "§ 20. Med bøde straffes den, der overtræder §§ 3-8, § 9, stk. 1 og 3, § 10, stk. 3, § 11, stk. 1, § 12, stk. 1, § 13, stk. 1 og 3, § 14, § 15, stk. 3, § 16, stk. 1, og § 17. Stk. 2. Straffen kan stige til fængsel i indtil 2 år, hvis den ved handlingen eller undladelsen skete overtrædelse er begået med forsæt eller grov uagtsomhed, og der ved overtrædelsen er 1) forvoldt skade på menneskers eller dyrs sundhed eller fremkaldt fare herfor, eller 2) opnået eller tilsigtet opnået en økonomisk fordel for den pågældende selv eller andre, herunder ved besparelser. Stk. 3. Der kan pålægges selskaber m.v. (juridiske personer) strafansvar efter reglerne i straffelovens 5. kapitel.",
      "valid_from": "2011-02-11",
      "valid_to": null
    },
    {
      "provision_ref": "7:21",
      "chapter": "7",
      "section": "21",
      "content": "§ 21. Bekendtgørelsen træder i kraft den 17. februar 2011. Stk. 2. Samtidig ophæves bekendtgørelse nr. 127 af 26. februar 2008 om pligt til overvågning for aviær influenza hos fjerkræ og opdrættet fjervildt.",
      "valid_from": "2011-02-11",
      "valid_to": null
    }
  ],
  "definitions": [
    {
      "term": "fjervildt",
      "definition": "gråænder, fasaner, agerhøns, rødhøns og stenhøns",
      "source_provision": "1:2"
    }
  ]
}
