{
  "id": "2011:985",
  "type": "statute",
  "title": "Bekendtgørelse om certificering af lokomotivførere",
  "short_name": "BEK H#LOKDOK04",
  "status": "in_force",
  "issued_date": "2011-10-11",
  "url": "https://www.retsinformation.dk/eli/lta/2011/985/xml",
  "description": "Retsinformation source. DocumentId=BL000548; AccessionNumber=B20110098505; Characters preserved in NFC; ASCII fallback used only for key/file generation.",
  "provisions": [
    {
      "provision_ref": "1:1",
      "chapter": "1",
      "section": "1",
      "content": "§ 1. Bekendtgørelsen fastsætter betingelser og procedurer for certificering af lokomotivførere, herunder de opgaver, som påhviler Trafikstyrelsen, jernbanevirksomheder, jernbaneinfrastrukturforvaltere og lokomotivførere. Stk. 2. Bekendtgørelsen gælder for lokomotivførere, der fører trækkraftenheder på det danske jernbanenet, herunder ved udøvelse af ikke erhvervsmæssig jernbanedrift, jf. dog § 25, stk. 8. Stk. 3. Bekendtgørelsen gælder ikke for lokomotivførere, der udelukkende fører trækkraftenheder på: 1) letbanesystemer, metrosystemer, herunder den københavnske metro, 2) privatejet jernbaneinfrastruktur, der udelukkende bruges til ejerens egen godstransport, 3) sporsektioner, der midlertidigt er afspærret for normal trafik med henblik på vedligeholdelse, fornyelse eller forbedring, 4) sporsektioner, der midlertidigt er afspærret for normal trafik i forbindelse med nedbrudt køretøj, m.v., eller 5) veteranbaner, hvor der udføres ikke erhvervsmæssig jernbanedrift, jf. § 5 i lov om jernbane."
    },
    {
      "provision_ref": "1:2",
      "chapter": "1",
      "section": "2",
      "content": "§ 2. Medlemsstatens kompetence i henhold til direktivet udøves af Trafikstyrelsen."
    },
    {
      "provision_ref": "1:3",
      "chapter": "1",
      "section": "3",
      "content": "§ 3. Ved anvendelse af bestemmelserne i denne bekendtgørelse skal følgende definitioner lægges til grund: 1) Arbejdskørsel: Kørsel med køretøjer, der har til formål at understøtte eller udføre arbejde på og ved infrastrukturforvalterens infrastruktur. 2) Certifikatuddannelse: Den uddannelse, der bibringer personen de kompetencer i litrakendskab og infrastrukturkendskab, som kræves for opnåelse af lokomotivførercertifikat. 3) EØS-land: Et land, som fuldt ud har tilsluttet sig EU-lovgivningen på området. 4) Infrastrukturkendskab for en given infrastruktur: De kompetencer, som en lokomotivfører skal være i besiddelse af for at kunne føre trækkraftenheder på denne infrastruktur på en sikkerhedsmæssigt forsvarlig måde, herunder kunne håndtere de jernbanesikkerhedsmæssige regler, der kræves på denne infrastruktur. 5) Jernbaneinfrastrukturforvalter: Enhver offentlig eller privat virksomhed, hvis hovedaktivitet er drift af jernbaneinfrastruktur med dertil hørende regulerings- og sikkerhedssystemer samt tildeling af infrastrukturkapacitet. 6) Jernbanevirksomhed: Enhver offentlig eller privat virksomhed, hvis hovedaktivitet består i godstransport eller passagerbefordring via jernbane, og som er forpligtet til at sørge for trækkraften, herunder virksomheder, som kun sørger for trækkraften. 7) Kategori A-certifikat (i det følgende benævnt A-certifikat): Det lokomotivførercertifikat, der giver adgang til at føre trækkraftenheder ved rangering, arbejdskørsel eller begge dele. 8) Kategori B-certifikat (i det følgende benævnt B-certifikat): Det lokomotivførercertifikat, der giver adgang til at føre trækkraftenheder, herunder person-, godstog eller begge dele. 9) Kørelærer: En af Trafikstyrelsen godkendt lærer, som varetager den praktiske del af uddannelsen af lokomotivførere. 10) Køretøj: Et jernbanekøretøj med eller uden trækkraft, der på egne hjul kører på en jernbanestrækning. 11) Licensuddannelse: Den uddannelse, der bibringer personen de kompetencer, som kræves for opnåelse af lokomotivførerlicens. 12) Litrakendskab til en given type trækkraftenhed: De kompetencer, som en lokomotivfører skal være i besiddelse af for at kunne føre denne type trækkraftenhed på en sikkerhedsmæssig forsvarlig måde. 13) Lokomotivfører: En person, der på en selvstændig, ansvarsfuld og sikkerhedsmæssig forsvarlig måde kan og har tilladelse til at føre trækkraftenheder, herunder lokomotiver, rangerlokomotiver, arbejdskøretøjer (benævnt arbejdstog i direktivet), jernbanevedligeholdelseskøretøjer eller tog til passagerbefordring eller godstransport. 14) Lokomotivførecertifikat: Et bevis for, at lokomotivføreren har opnået infrastruktur- og litrakendskab til at føre en given trækkraftenhed på en given infrastruktur. 15) Lokomotivførerlicens: Et bevis for, at lokomotivføreren opfylder de gældende krav til helbred og kompetencer, der stilles til en lokomotivfører. 16) Rangering: Fremføring af en trækkraftenhed, der ikke har et tognummer og en køreplan, og hvor der ikke er tale om arbejdskørsel. 17) Trækkraftenhed: Et køretøj med førerrum, hvorfra køretøjet med eventuelle sammenkoblede køretøjer kan styres."
    },
    {
      "provision_ref": "2:4",
      "chapter": "2",
      "section": "4",
      "content": "§ 4. For at opnå lokomotivførerlicens skal ansøgere opfylde de i stk. 2-7 angivne krav. Stk. 2. Personen skal være i besiddelse af en gyldig helbredsgodkendelse i henhold til gældende regler om helbredsgodkendelse. Stk. 3. Personen skal være fyldt 20 år ved licensens udstedelse, dog kan ansøgere som er fyldt 18 år få udstedt licens, som kun er gyldig i Danmark. Stk. 4. Personen må ikke ved dom være frakendt retten til at gøre tjeneste som lokomotivfører, jf. straffelovens §§ 78-79, eller i øvrigt være dømt for et strafbart forhold, der begrunder nærliggende fare for misbrug af stillingen. Stk. 5. Personen skal med tilfredsstillende resultat have gennemført en erhvervspsykologisk test under opsyn af en autoriseret psykolog. Virksomheden skal kunne dokumentere, at personen har gennemført en test. Stk. 6. Testen, jf. stk. 5, skal godtgøre, at personen ikke har nogen kendte arbejdspsykologiske mangler, navnlig med hensyn til praktisk egnethed eller til relevante personaspekter, der vil kunne indvirke på en sikker udførelse af arbejdet som lokomotivfører. Stk. 7. Personen skal have gennemført 9 års skoleuddannelse og en grunduddannelse svarende til niveau 3, jf. Rådets beslutning 85/368/EØF af 16. juli 1985 om sammenlignelighed af de ved erhvervsuddannelse i medlemsstaterne opnåede kvalifikationer samt uddannelsen i overensstemmelse med § 5. Stk. 8. Til brug for vurdering af personens egnethed som lokomotivfører, jf. stk. 4, kan Trafikstyrelsen med personens samtykke, indhente oplysninger om personens vandel."
    },
    {
      "provision_ref": "2:5",
      "chapter": "2",
      "section": "5",
      "content": "§ 5. Grunduddannelsen, jf. § 4, stk. 7, skal gennemføres som kombineret teoretisk og praktisk undervisning, jf. § 9, stk. 2-4. Det forudsættes, at personen, forud for den praktiske undervisning, har opnået det tilstrækkelige teoretiske kundskabsniveau. Den praktiske del af uddannelsen skal foregå i en certificeret jernbanevirksomhed eller i en godkendt jernbaneinfrastrukturforvalter. Stk. 2. Computerstøttet undervisning anerkendes til individuel læring af driftsregler, signalsituationer m.v. Dele af uddannelsen kan gennemføres ved anvendelse af simulatorer. Stk. 3. Uddannelsen skal som minimum bibringe personen de i bilag 1 anførte kompetencer. Stk. 4. Personen skal ved en prøve kunne dokumentere at have opnået de i bilag 1 anførte kompetencer. Stk. 5. Krav til prøvens form og indhold er fastsat i kapitel 4. Stk. 6. Uddannelsens nærmere indhold, herunder krav til lærere, kørelærere og særlige hjælpemidler skal overholde bestemmelserne i kapitel 3. Stk. 7. Den generelle ordning for anerkendelse af erhvervsuddannelser, der er indført ved direktiv 2005/36/EF om anerkendelse af erhvervsmæssige kvalifikationer, finder fortsat anvendelse på anerkendelse af faglige kvalifikationer hos lokomotivførere, der er statsborgere i en medlemsstat, og som har opnået deres uddannelsesbevis i et tredjeland. Denne ordning gælder også for statsborgere fra tredjelande."
    },
    {
      "provision_ref": "2:6",
      "chapter": "2",
      "section": "6",
      "content": "§ 6. For at opnå et lokomotivførercertifikat skal personen have opnået infrastrukturkendskab til en given infrastruktur samt litrakendskab til en given trækkraftenhed."
    },
    {
      "provision_ref": "2:7",
      "chapter": "2",
      "section": "7",
      "content": "§ 7. For at opnå infrastruktur- og litrakendskab i det i § 6 angivne lokomotivførercertifikat skal personen være i besiddelse af en lokomotivførerlicens."
    },
    {
      "provision_ref": "2:8",
      "chapter": "2",
      "section": "8",
      "content": "§ 8. Opnåelse af infrastruktur- og litrakendskab skal ske gennem en kombineret teoretisk og praktisk undervisning, så personen forud for den praktiske undervisning har opnået det tilstrækkelige teoretiske kundskabsniveau. Stk. 2. Den praktiske del af lokomotivføreruddannelsen skal foregå i en af Trafikstyrelsen godkendt jernbanevirksomhed eller jernbaneinfrastrukturforvalter. For opnåelse af efterfølgende infrastruktur- og litrakendskab, kan såvel den teoretiske som den praktiske undervisning foregå i disse virksomheder. Stk. 3. Såfremt lokomotivføreren tidligere har opnået relevante kompetencer, kan uddannelsens omfang indskrænkes til de kompetencer, lokomotivføreren mangler at opnå. Stk. 4. Personen skal ved en prøve kunne dokumentere, at have opnået de i bilag 2 og 3 anførte kompetencer. Stk. 5. Krav til prøvernes form og indhold er fastsat i kapitel 4. Stk. 6. Uddannelsens nærmere indhold, herunder krav til lærere, kørelærere og særlige hjælpemidler skal overholde bestemmelserne i kapitel 3."
    },
    {
      "provision_ref": "3:9",
      "chapter": "3",
      "section": "9",
      "content": "§ 9. Uddannelsesordning for opnåelse af kompetencer for erhvervelse af lokomotivførerlicens godkendes af Trafikstyrelsen. Stk. 2. For den offentlige lokomotivføreruddannelse, jf. Undervisningsministeriets bekendtgørelse nr. 689 af 22. juni 2010 om uddannelse til lokomotivfører, godkender Trafikstyrelsen den praktiske del af uddannelsen. Stk. 3. Uddannelsesordningen skal indeholde følgende: 1) nærmere beskrivelse af indholdet i de enkelte fagområder, således at uddannelsen opfylder de i kapitel 2 anførte krav, og 2) retningslinjer for tilrettelæggelse af prøver og tidspunkter herfor i uddannelsesforløbet, samt om det er en prøve for den praktiske eller teoretiske del af uddannelsen, der afholdes til kontrol af, om personerne opfylder kravene, jf. kapitel 2. Stk. 4. Trafikstyrelsen skal godkende praktikforløbet i den enkelte jernbanevirksomhed eller jernbaneinfrastrukturforvalter efter indstilling fra denne."
    },
    {
      "provision_ref": "3:10",
      "chapter": "3",
      "section": "10",
      "content": "§ 10. Før uddannelsens start skal Trafikstyrelsen efter indstilling fra jernbanevirksomheden eller jernbaneinfrastrukturforvalteren godkende uddannelsesordningen. Uddannelsesordningen skal indeholde lektionsplaner. Uddannelsesordningen skal beskrive følgende: 1) hvorledes uddannelsen agtes gennemført for at opfylde de i kapitel 2 anførte krav, og 2) hvor i uddannelsesforløbet de forskellige prøver lægges til kontrol af, om personerne opfylder kravene jf. kapitel 2, samt om prøverne er praktiske eller teoretiske. Stk. 2. For den offentlige lokomotivføreruddannelse, jf. Undervisningsministeriets bekendtgørelse nr. 689 af 22. juni 2010 om uddannelse til lokomotivfører, godkender Trafikstyrelsen den praktiske del af uddannelsen."
    },
    {
      "provision_ref": "3:11",
      "chapter": "3",
      "section": "11",
      "content": "§ 11. Jernbanevirksomheder eller jernbaneinfrastrukturforvaltere skal opstille krav til afprøvning af de kompetencer for lokomotivførerlicens og lokomotivførercertifikat for de i virksomheden anvendte lokomotivførere, jf. bilag 1-3."
    },
    {
      "provision_ref": "3:12",
      "chapter": "3",
      "section": "12",
      "content": "§ 12. Jernbanevirksomheder eller jernbaneinfrastrukturforvaltere udarbejder en efteruddannelsesordning indeholdende krav til, hvordan lokomotivførerens kompetencer for lokomotivførercertifikatet kan opretholdes."
    },
    {
      "provision_ref": "3:13",
      "chapter": "3",
      "section": "13",
      "content": "§ 13. Før efteruddannelsens start skal Trafikstyrelsen efter indstilling fra jernbanevirksomheden eller jernbaneinfrastrukturforvalteren godkende efteruddannelsesordningen. Uddannelsesordningen skal beskrive følgende: 1) hvorledes efteruddannelsen skal gennemføres for at opfylde de i kapitel 2 anførte uddannelseskrav, 2) de kvalifikationer lærerne i de enkelte fag i den teoretiske del af undervisningen skal have, 3) hvor i efteruddannelsesforløbet de forskellige prøver lægges til kontrol af, om personerne opfylder kravene, jf. kapitel 2."
    },
    {
      "provision_ref": "3:14",
      "chapter": "3",
      "section": "14",
      "content": "§ 14. Lærere, der underviser i teoretiske fag med relevans for jernbanesikkerheden i licensuddannelsen, infrastruktur- og litrauddannelse samt efteruddannelse, skal være godkendte af Trafikstyrelsen. Stk. 2. Kriterierne for godkendelse af lærere vil blive fastsat særskilt i administrative forskrifter."
    },
    {
      "provision_ref": "3:15",
      "chapter": "3",
      "section": "15",
      "content": "§ 15. Kørelærere, som anvendes i forbindelse med den praktiske uddannelse, skal være godkendte af Trafikstyrelsen, samt: 1) være indehaver af en lokomotivførerlicens, 2) være indehaver af et lokomotivførercertifikat for infrastrukturkendskab for den anvendte infrastruktur og litrakendskab for den anvendte trækkraftenhed, 3) have mindst 3 års erfaring som lokomotivfører, og 4) have gennemgået uddannelse som kørelærer. Stk. 2. Uddannelsen som kørelærer godkendes af Trafikstyrelsen. Stk. 3. Jernbanevirksomheder og jernbaneinfrastrukturforvaltere skal indmelde kørelærere til Trafikstyrelsen for godkendelse."
    },
    {
      "provision_ref": "4:16",
      "chapter": "4",
      "section": "16",
      "content": "§ 16. Personen skal efter endt undervisning ved individuel prøve dokumentere, at de nødvendige kompetencer, jf. kapitel 2, er opnået."
    },
    {
      "provision_ref": "4:17",
      "chapter": "4",
      "section": "17",
      "content": "§ 17. Teoretiske kompetencer skal afprøves ved enten skriftlige eller mundtlige prøver. Prøvens form fremgår af de godkendte uddannelsesordninger i henhold til kapitel 3."
    },
    {
      "provision_ref": "4:18",
      "chapter": "4",
      "section": "18",
      "content": "§ 18. Praktiske kompetencer skal testes ved praktisk prøve."
    },
    {
      "provision_ref": "4:19",
      "chapter": "4",
      "section": "19",
      "content": "§ 19. Mundtlige og praktiske prøver overværes af en censor, jf. §§ 21-24, samt af en eksaminator, som normalt er eksaminandens lærer i det pågældende emne. Eksaminator leder eksaminationen."
    },
    {
      "provision_ref": "4:20",
      "chapter": "4",
      "section": "20",
      "content": "§ 20. Ved prøvens afslutning bedømmer censor og eksaminator, om eksaminandens kompetencer opfylder kravene i kapitel 2. Prøven bedømmes som ”bestået” eller ”ikke bestået”."
    },
    {
      "provision_ref": "4:21",
      "chapter": "4",
      "section": "21",
      "content": "§ 21. Censorer godkendes af Trafikstyrelsen."
    },
    {
      "provision_ref": "4:22",
      "chapter": "4",
      "section": "22",
      "content": "§ 22. Censorer skal være uafhængige i relation til eksaminanden. Stk. 2. En person kan ikke anvendes som censor, såfremt der i øvrigt foreligger omstændigheder, som kan vække tvivl om censors uafhængighed. Stk. 3. Prøverne skal tilrettelægges, således at enhver interessekonflikt undgås, uden at det berører muligheden for, at censoren kan være ansat i den samme jernbanevirksomhed eller jernbaneinfrastrukturforvalter som eksaminanden."
    },
    {
      "provision_ref": "4:23",
      "chapter": "4",
      "section": "23",
      "content": "§ 23. Kan kravet om uafhængighed, jf. § 22, i forbindelse med prøver i licensuddannelsen ikke opfyldes, skal der anvendes to censorer. Stk. 2. Kravet i stk. 1 kan fraviges, såfremt det vurderes uhensigtsmæssigt for den praktiske prøves gennemførelse eller i øvrigt vil være til fare for jernbanesikkerheden."
    },
    {
      "provision_ref": "4:24",
      "chapter": "4",
      "section": "24",
      "content": "§ 24. Censorer, som skal bedømme praktiske kompetencer ved at føre trækkraftenheder, skal som minimum opfylde de i § 15 anførte krav til kørelærere."
    },
    {
      "provision_ref": "5:25",
      "chapter": "5",
      "section": "25",
      "content": "§ 25. For at føre en trækkraftenhed skal lokomotivføreren have en lokomotivførerlicens og et lokomotivførercertifikat. Stk. 2. Kravet om at være i besiddelse af et certifikat for en bestemt del af infrastrukturen kan fraviges i de ekstraordinære tilfælde anført i nr. 1-2: 1) når forstyrrelser af jernbanedriften nødvendiggør omdirigering af tog eller gennemførelse af akut arbejdskørsel, og kørslen foregår efter infrastrukturforvalterens anvisninger, eller 2) ved arbejdskørsel, ekstraordinære engangsgodstrafiktjenester, levering eller demonstration af en ny trækkraftenhed forudsat at en anden lokomotivfører med gyldigt certifikat for den pågældende infrastruktur sidder ved siden af føreren, og kørslen i øvrigt sker efter infrastrukturforvalterens anvisninger. Stk. 3. Ved den praktiske uddannelse af lokomotivførere, herunder lokomotivførerprøver, skal kørslen overvåges af en af Trafikstyrelsen godkendt kørelærer, jf. § 15. Stk. 4. Kravet om, at kørelæreren skal have lokomotivførercertifikat til den anvendte trækkraftenhed, jf. § 15, kan fraviges, hvis kørelæreren overvåger kørslen i forbindelse med uddannelse i infrastrukturkendskab af en lokomotivfører med lokomotivførerlicens og lokomotivførercertifikat til den anvendte trækkraftenhed. Stk. 5. Kravet om, at kørelæreren skal have lokomotivførercertifikat til den anvendte infrastruktur, jf. § 15, kan fraviges, hvis kørelæreren overvåger kørslen i forbindelse med uddannelse i litrakendskab af en lokomotivfører med lokomotivførerlicens og lokomotivførercertifikat til den anvendte infrastruktur. Stk. 6. Certifikatet giver adgang til at føre trækkraftenheder ved en eller flere af følgende kategorier: 1) kategori A: arbejdskørsel, rangering eller begge dele, og 2) kategori B: personbefordring, godstransport eller begge dele. Stk. 7. Et certifikat kan indeholde en tilladelse til alle kategorier, der dækker alle koder som nævnt i Kommissionens forordning (EU) Nr. 36/2010 af 3. december 2009 om EF-modeller for lokomotivførerlicens, supplerende certifikater, bekræftede genparter af supplerende certifikater og ansøgningsformular til lokomotivførerlicens, jf. Europa-Parlamentets og Rådets direktiv 2007/59/EF. Stk. 8. Førere, som er godkendt til kørsel på en veteranbane efter gældende regler, kan føre veterantogskøretøjer ved udøvelse af ikke erhvervsmæssig jernbanedrift på jernbanenettet, hvis en lokomotivfører med en gyldig lokomotivførerlicens og -certifikat for den pågældende infrastruktur sidder ved siden af føreren."
    },
    {
      "provision_ref": "5:26",
      "chapter": "5",
      "section": "26",
      "content": "§ 26. Lokomotivføreren skal på forlangende fra Trafikstyrelsen eller den virksomhed, hvor lokomotivføreren er beskæftiget, kunne fremvise en gyldig lokomotivførerlicens og et gyldigt lokomotivførercertifikat for den givne infrastruktur og den anvendte trækkraftenhed."
    },
    {
      "provision_ref": "5:27",
      "chapter": "5",
      "section": "27",
      "content": "§ 27. For at få udstedt en lokomotivførerlicens skal det over for Trafikstyrelsen dokumenteres, at ansøgeren opfylder de i § 4 og bilag 1 anførte krav."
    },
    {
      "provision_ref": "5:28",
      "chapter": "5",
      "section": "28",
      "content": "§ 28. Trafikstyrelsen udsteder til ansøgere snarest muligt og senest 1 måned efter modtagelse af dokumentationen, jf. § 27, en lokomotivførerlicens i overensstemmelse med kravene fastsat i Kommissionens forordning (EU) Nr. 36/2010 af 3. december 2009 om EF-modeller for lokomotivførerlicens, supplerende certifikater, bekræftede genparter af supplerende certifikater og ansøgningsformular til lokomotivførerlicens, jf. Europa-Parlamentets og Rådets direktiv 2007/59/EF. Licensen er gældende i 10 år fra udstedelsesdatoen. Personen skal inden udløbet af de 10 år ansøge Trafikstyrelsen om en ny licens. Licensen er personens dokument og må ikke kopieres."
    },
    {
      "provision_ref": "5:29",
      "chapter": "5",
      "section": "29",
      "content": "§ 29. En lokomotivførerlicens udstedt i henhold til direktivet af et andet EU- eller EØS-land gælder i Danmark."
    },
    {
      "provision_ref": "5:30",
      "chapter": "5",
      "section": "30",
      "content": "§ 30. For opnåelse af lokomotivførercertifikat, og for at det forbliver gyldigt, skal lokomotivføreren være i besiddelse af en lokomotivførerlicens, samt opfylde de i kapitel 2 fastsatte krav for infrastruktur- og litrakendskab."
    },
    {
      "provision_ref": "5:31",
      "chapter": "5",
      "section": "31",
      "content": "§ 31. Jernbanevirksomheder og jernbaneinfrastrukturforvaltere udsteder eller opdaterer straks lokomotivførercertifikat, jf. § 30, når personen opfylder kravene hertil. Stk. 2. Certifikatet skal udstedes i overensstemmelse med kravene fastsat i Kommissionens forordning (EU) Nr. 36/2010 af 3. december 2009 om EF-modeller for lokomotivførerlicens, supplerende certifikater, bekræftede genparter af supplerende certifikater og ansøgningsformular til lokomotivførerlicens, jf. Europa-Parlamentets og Rådets direktiv 2007/59/EF. Stk. 3. Certifikatet tilhører den jernbanevirksomhed eller den jernbaneinfrastrukturforvalter, der udsteder det. Lokomotivføreren har ret til en genpart af certifikatet. Stk. 4. Jernbanevirksomheder og jernbaneinfrastrukturforvaltere fastsætter, i overensstemmelse med denne bekendtgørelse, sine egne procedurer for udstedelse og ajourføring af certifikater som led i sit sikkerhedsledelsessystem samt en klageprocedure, der giver lokomotivførere mulighed for at anmode om fornyet behandling af en beslutning i forbindelse med udstedelse, ajourføring, suspension eller inddragelse af et certifikat."
    },
    {
      "provision_ref": "5:32",
      "chapter": "5",
      "section": "32",
      "content": "§ 32. En person med lokomotivførercertifikat skal bestå en prøve mindst hvert tredje år, hvor de krævede kompetencer til infrastruktur- og litrakendskab afprøves. Har personen ikke i det forløbne år ført trækkraftenheder på en given infrastruktur, skal personen aflægge prøve i de krævede kompetencer for infrastrukturkendskabet for denne infrastruktur, jf. § 8."
    },
    {
      "provision_ref": "5:33",
      "chapter": "5",
      "section": "33",
      "content": "§ 33. Et lokomotivførercertifikat er gyldigt for den infrastruktur og de trækkraftenheder, som er angivet i certifikatet. Et certifikat mister sin gyldighed, når indehaveren ikke længere er ansat som lokomotivfører i den udstedende virksomhed."
    },
    {
      "provision_ref": "5:34",
      "chapter": "5",
      "section": "34",
      "content": "§ 34. Lokomotivførere, der har et B-certifikat, kan udføre begrænsede og tilhørende funktioner, herunder rangering, som naturligt udføres i forbindelse med gods- eller passagerkørsel."
    },
    {
      "provision_ref": "6:35",
      "chapter": "6",
      "section": "35",
      "content": "§ 35. Har Trafikstyrelsen en formodning om, at en lokomotivfører ikke længere opfylder kravene til lokomotivførerlicens, kan Trafikstyrelsen suspendere den pågældendes licens. Trafikstyrelsen inddrager en lokomotivførerlicens, hvis lokomotivføreren ikke længere opfylder kravene hertil. Stk. 2. Lokomotivføreren skal snarest muligt indsende den inddragne lokomotivførerlicens til Trafikstyrelsen."
    },
    {
      "provision_ref": "6:36",
      "chapter": "6",
      "section": "36",
      "content": "§ 36. Personer med lokomotivførerlicens, der har en formodning om eller kendskab til, at de ikke længere opfylder kravene til lokomotivførerlicensen, skal snarest muligt indberette dette til Trafikstyrelsen samt til den jernbanevirksomhed eller jernbaneinfrastrukturforvalter, hvor personen er beskæftiget. Personen skal straks afholde sig fra at udføre de funktioner, som lokomotivførerlicensen giver adgang til."
    },
    {
      "provision_ref": "6:37",
      "chapter": "6",
      "section": "37",
      "content": "§ 37. Jernbanevirksomheder eller jernbaneinfrastrukturforvaltere, der har en formodning om eller kendskab til, at en lokomotivfører ikke længere opfylder kravene til lokomotivførerlicensen, skal snarest muligt foretage en begrundet indberetning til Trafikstyrelsen. Jernbanevirksomheder eller jernbaneinfrastrukturforvaltere skal straks fritage den pågældende fra udførelsen af de funktioner, som lokomotivførerlicensen giver adgang til."
    },
    {
      "provision_ref": "6:38",
      "chapter": "6",
      "section": "38",
      "content": "§ 38. Bortkommer en lokomotivførerlicens, skal indehaveren af licensen snarest muligt meddele dette til Trafikstyrelsen. Trafikstyrelsen udsteder efter anmodning en kopi af lokomotivførerlicensen."
    },
    {
      "provision_ref": "6:39",
      "chapter": "6",
      "section": "39",
      "content": "§ 39. Personer med lokomotivførercertifikat, der har en formodning om eller kendskab til, at de ikke længere opfylder kravene til lokomotivførercertifikatet, skal snarest muligt indberette dette til den virksomhed, som har udstedt certifikatet samt straks afholde sig fra at udføre de funktioner, som lokomotivførercertifikatet giver adgang til."
    },
    {
      "provision_ref": "6:40",
      "chapter": "6",
      "section": "40",
      "content": "§ 40. Har den udstedende jernbanevirksomhed eller jernbaneinfrastrukturforvalter en formodning om, at en person med lokomotivførercertifikat ikke længere opfylder kravene, skal virksomheden straks fritage den pågældende fra udførelsen af de funktioner, som lokomotivførercertifikatet giver adgang til og suspendere certifikatet indtil der foreligger en endelig afklaring. Stk. 2. Såfremt den udstedende virksomhed har kendskab til, at personen ikke længere opfylder kravene, skal certifikatet straks tilbagekaldes af den udstedende virksomhed."
    },
    {
      "provision_ref": "6:41",
      "chapter": "6",
      "section": "41",
      "content": "§ 41. Bortkommer et lokomotivførercertifikat, skal indehaveren af certifikatet snarest muligt meddele dette til den udstedende virksomhed."
    },
    {
      "provision_ref": "6:42",
      "chapter": "6",
      "section": "42",
      "content": "§ 42. Når en lokomotivfører ansættes eller ophører med at være ansat i en jernbanevirksomhed eller jernbaneinfrastrukturforvalter, skal virksomheden snarest muligt indberette dette til Trafikstyrelsen."
    },
    {
      "provision_ref": "6:43",
      "chapter": "6",
      "section": "43",
      "content": "§ 43. Virksomheden skal ved en lokomotivførers fratræden tilbagekalde den pågældendes certifikat og på forlangende give personen en bekræftet kopi af certifikatet som bevis på dennes kompetencer. Hvis en lokomotivfører påbegynder ansættelse i en anden jernbanevirksomhed eller jernbaneinfrastrukturforvalter, skal denne virksomhed medregne de anførte kompetencer, som er angivet i den bekræftede kopi af certifikatet under forudsætning af, at § 32 er opfyldt."
    },
    {
      "provision_ref": "7:44",
      "chapter": "7",
      "section": "44",
      "content": "§ 44. Trafikstyrelsen fører et register over udstedte, fornyede, ajourførte, ændrede, udløbne, suspenderede, inddragne, mistede og ødelagte licenser i overensstemmelse med bestemmelserne i BJ nr. 2-1-2011. Stk. 2. Trafikstyrelsen offentliggør en oversigt over godkendte lærere, kørelærere og censorer, jf. §§ 14-15 og 21."
    },
    {
      "provision_ref": "7:45",
      "chapter": "7",
      "section": "45",
      "content": "§ 45. Jernbanevirksomheder og jernbaneinfrastrukturforvaltere ajourfører regelmæssigt et register over udstedte, ajourførte, udløbne, suspenderede, tilbagekaldte, anmeldt tabte eller ødelagte certifikater i overensstemmelse med bestemmelserne i BJ nr. 2-1-2011."
    },
    {
      "provision_ref": "7:46",
      "chapter": "7",
      "section": "46",
      "content": "§ 46. Trafikstyrelsen kan, såfremt det vurderes nødvendigt, indhente oplysninger fra jernbanevirksomheder og jernbaneinfrastrukturforvaltere til brug for registeret for licenser."
    },
    {
      "provision_ref": "7:47",
      "chapter": "7",
      "section": "47",
      "content": "§ 47. Jernbanevirksomheder og jernbaneinfrastrukturforvaltere, som beskæftiger lokomotivførere, der udfører grænseoverskridende trafik, skal om nødvendigt levere oplysninger om disse certifikaters indhold til andre EU-medlemslandes jernbanemyndigheder."
    },
    {
      "provision_ref": "7:48",
      "chapter": "7",
      "section": "48",
      "content": "§ 48. Lokomotivføreren har til enhver tid ret til at få oplyst data om sin person i henholdsvis registreret for licenser og certifikater. Efter anmodning skal lokomotivføreren have udleveret en kopi."
    },
    {
      "provision_ref": "8:49",
      "chapter": "8",
      "section": "49",
      "content": "§ 49. Trafikstyrelsen kan dispensere fra kravene i denne bekendtgørelse, når det i øvrigt er foreneligt med EU-regler på området."
    },
    {
      "provision_ref": "8:50",
      "chapter": "8",
      "section": "50",
      "content": "§ 50. Overtrædelse af §§ 25, stk. 1, og 36-41 straffes med bøde, medmindre højere straf er forskyldt efter § 22 i lov om jernbane. Stk. 2. Der pålægges selskaber m.v. (juridiske personer) strafansvar efter reglerne i straffelovens 5. kapitel."
    },
    {
      "provision_ref": "8:51",
      "chapter": "8",
      "section": "51",
      "content": "§ 51. Klage over afgørelser truffet af Trafikstyrelsen kan inden 4 uger efter, at afgørelsen er meddelt, påklages til transportministeren. Stk. 2. Uenighed, jf. § 31, stk. 4 om beslutninger om certifikater truffet af jernbanevirksomheder eller jernbaneinfrastrukturforvaltere, kan forelægges for Trafikstyrelsen."
    },
    {
      "provision_ref": "9:52",
      "chapter": "9",
      "section": "52",
      "content": "§ 52. Bekendtgørelsen træder i kraft den 29. oktober 2011. Stk. 2. Bekendtgørelse nr. 1116 af 1. december 2009 om certificering af lokomotivførere ophæves. Stk. 3. For ansøgninger om lokomotivførerlicens modtaget før bekendtgørelsens ikrafttræden, og som ikke er afgjort på bekendtgørelsens ikrafttrædelsestidspunkt, gælder reglerne i bekendtgørelsen."
    },
    {
      "provision_ref": "9:53",
      "chapter": "9",
      "section": "53",
      "content": "§ 53. Lokomotivførerlicenser og lokomotivførercertifikater, som udstedes til lokomotivførere, som udfører grænseoverskridende trafik, jf. lokomotivførerdirektivets artikel 37, stk. 2, litra a, skal fra den 29. oktober 2011 være udstedt i det harmoniserede format, jf. §§ 28 og 31, stk. 2. Stk. 2. Lokomotivførerlicenser og lokomotivførercertifikater kan indtil den 29. oktober 2013 udstedes i det hidtil gældende format, jf. dog stk. 1."
    },
    {
      "provision_ref": "9:54",
      "chapter": "9",
      "section": "54",
      "content": "§ 54. Lokomotivførerlicenser og lokomotivførercertifikater, der er udstedt før den 29. oktober 2011, er fortsat gældende i overensstemmelse med deres indhold indtil den 29. oktober 2013, hvor alle lokomotivførere skal have lokomotivførerlicenser og lokomotivførercertifikater i overensstemmelse med denne bekendtgørelse. Stk. 2. Personer, som ikke har lokomotivførerlicens eller lokomotivførercertifikat på bekendtgørelsens ikrafttrædelsestidspunkt, og som udfører funktioner, hvortil der skal udstedes lokomotivførerlicens og A-certifikat kan udføre disse funktioner indtil den 29. oktober 2013, jf. dog stk. 3. Stk. 3. Personer, som udfører funktioner, jf. stk. 2, skal senest den 29. oktober 2013 have udstedt lokomotivførerlicens og A-certifikat i det harmoniserede format. Stk. 4. Jernbanevirksomheder og jernbaneinfrastrukturforvaltere, som på bekendtgørelsens ikrafttrædelsestidspunkt beskæftiger personer, som angivet i stk. 2, skal inden den 1. januar 2012 indsende en oversigt til Trafikstyrelsen over de angivne personer med angivelse af de nødvendige data med henblik på udstedelse af lokomotivførerlicens."
    },
    {
      "provision_ref": "9:55",
      "chapter": "9",
      "section": "55",
      "content": "§ 55. Såfremt der er indgået aftale om gensidig anerkendelse af lokomotivførerlicenser eller andre kompetencebeviser for lokomotivførere med et andet EU-lands jernbanemyndighed, anerkender Trafikstyrelsen disse indtil lokomotivførerlicenser i det harmoniserede format i overensstemmelse med direktivet er udstedt."
    }
  ],
  "provision_versions": [
    {
      "provision_ref": "1:1",
      "chapter": "1",
      "section": "1",
      "content": "§ 1. Bekendtgørelsen fastsætter betingelser og procedurer for certificering af lokomotivførere, herunder de opgaver, som påhviler Trafikstyrelsen, jernbanevirksomheder, jernbaneinfrastrukturforvaltere og lokomotivførere. Stk. 2. Bekendtgørelsen gælder for lokomotivførere, der fører trækkraftenheder på det danske jernbanenet, herunder ved udøvelse af ikke erhvervsmæssig jernbanedrift, jf. dog § 25, stk. 8. Stk. 3. Bekendtgørelsen gælder ikke for lokomotivførere, der udelukkende fører trækkraftenheder på: 1) letbanesystemer, metrosystemer, herunder den københavnske metro, 2) privatejet jernbaneinfrastruktur, der udelukkende bruges til ejerens egen godstransport, 3) sporsektioner, der midlertidigt er afspærret for normal trafik med henblik på vedligeholdelse, fornyelse eller forbedring, 4) sporsektioner, der midlertidigt er afspærret for normal trafik i forbindelse med nedbrudt køretøj, m.v., eller 5) veteranbaner, hvor der udføres ikke erhvervsmæssig jernbanedrift, jf. § 5 i lov om jernbane.",
      "valid_from": "2011-10-11",
      "valid_to": null
    },
    {
      "provision_ref": "1:2",
      "chapter": "1",
      "section": "2",
      "content": "§ 2. Medlemsstatens kompetence i henhold til direktivet udøves af Trafikstyrelsen.",
      "valid_from": "2011-10-11",
      "valid_to": null
    },
    {
      "provision_ref": "1:3",
      "chapter": "1",
      "section": "3",
      "content": "§ 3. Ved anvendelse af bestemmelserne i denne bekendtgørelse skal følgende definitioner lægges til grund: 1) Arbejdskørsel: Kørsel med køretøjer, der har til formål at understøtte eller udføre arbejde på og ved infrastrukturforvalterens infrastruktur. 2) Certifikatuddannelse: Den uddannelse, der bibringer personen de kompetencer i litrakendskab og infrastrukturkendskab, som kræves for opnåelse af lokomotivførercertifikat. 3) EØS-land: Et land, som fuldt ud har tilsluttet sig EU-lovgivningen på området. 4) Infrastrukturkendskab for en given infrastruktur: De kompetencer, som en lokomotivfører skal være i besiddelse af for at kunne føre trækkraftenheder på denne infrastruktur på en sikkerhedsmæssigt forsvarlig måde, herunder kunne håndtere de jernbanesikkerhedsmæssige regler, der kræves på denne infrastruktur. 5) Jernbaneinfrastrukturforvalter: Enhver offentlig eller privat virksomhed, hvis hovedaktivitet er drift af jernbaneinfrastruktur med dertil hørende regulerings- og sikkerhedssystemer samt tildeling af infrastrukturkapacitet. 6) Jernbanevirksomhed: Enhver offentlig eller privat virksomhed, hvis hovedaktivitet består i godstransport eller passagerbefordring via jernbane, og som er forpligtet til at sørge for trækkraften, herunder virksomheder, som kun sørger for trækkraften. 7) Kategori A-certifikat (i det følgende benævnt A-certifikat): Det lokomotivførercertifikat, der giver adgang til at føre trækkraftenheder ved rangering, arbejdskørsel eller begge dele. 8) Kategori B-certifikat (i det følgende benævnt B-certifikat): Det lokomotivførercertifikat, der giver adgang til at føre trækkraftenheder, herunder person-, godstog eller begge dele. 9) Kørelærer: En af Trafikstyrelsen godkendt lærer, som varetager den praktiske del af uddannelsen af lokomotivførere. 10) Køretøj: Et jernbanekøretøj med eller uden trækkraft, der på egne hjul kører på en jernbanestrækning. 11) Licensuddannelse: Den uddannelse, der bibringer personen de kompetencer, som kræves for opnåelse af lokomotivførerlicens. 12) Litrakendskab til en given type trækkraftenhed: De kompetencer, som en lokomotivfører skal være i besiddelse af for at kunne føre denne type trækkraftenhed på en sikkerhedsmæssig forsvarlig måde. 13) Lokomotivfører: En person, der på en selvstændig, ansvarsfuld og sikkerhedsmæssig forsvarlig måde kan og har tilladelse til at føre trækkraftenheder, herunder lokomotiver, rangerlokomotiver, arbejdskøretøjer (benævnt arbejdstog i direktivet), jernbanevedligeholdelseskøretøjer eller tog til passagerbefordring eller godstransport. 14) Lokomotivførecertifikat: Et bevis for, at lokomotivføreren har opnået infrastruktur- og litrakendskab til at føre en given trækkraftenhed på en given infrastruktur. 15) Lokomotivførerlicens: Et bevis for, at lokomotivføreren opfylder de gældende krav til helbred og kompetencer, der stilles til en lokomotivfører. 16) Rangering: Fremføring af en trækkraftenhed, der ikke har et tognummer og en køreplan, og hvor der ikke er tale om arbejdskørsel. 17) Trækkraftenhed: Et køretøj med førerrum, hvorfra køretøjet med eventuelle sammenkoblede køretøjer kan styres.",
      "valid_from": "2011-10-11",
      "valid_to": null
    },
    {
      "provision_ref": "2:4",
      "chapter": "2",
      "section": "4",
      "content": "§ 4. For at opnå lokomotivførerlicens skal ansøgere opfylde de i stk. 2-7 angivne krav. Stk. 2. Personen skal være i besiddelse af en gyldig helbredsgodkendelse i henhold til gældende regler om helbredsgodkendelse. Stk. 3. Personen skal være fyldt 20 år ved licensens udstedelse, dog kan ansøgere som er fyldt 18 år få udstedt licens, som kun er gyldig i Danmark. Stk. 4. Personen må ikke ved dom være frakendt retten til at gøre tjeneste som lokomotivfører, jf. straffelovens §§ 78-79, eller i øvrigt være dømt for et strafbart forhold, der begrunder nærliggende fare for misbrug af stillingen. Stk. 5. Personen skal med tilfredsstillende resultat have gennemført en erhvervspsykologisk test under opsyn af en autoriseret psykolog. Virksomheden skal kunne dokumentere, at personen har gennemført en test. Stk. 6. Testen, jf. stk. 5, skal godtgøre, at personen ikke har nogen kendte arbejdspsykologiske mangler, navnlig med hensyn til praktisk egnethed eller til relevante personaspekter, der vil kunne indvirke på en sikker udførelse af arbejdet som lokomotivfører. Stk. 7. Personen skal have gennemført 9 års skoleuddannelse og en grunduddannelse svarende til niveau 3, jf. Rådets beslutning 85/368/EØF af 16. juli 1985 om sammenlignelighed af de ved erhvervsuddannelse i medlemsstaterne opnåede kvalifikationer samt uddannelsen i overensstemmelse med § 5. Stk. 8. Til brug for vurdering af personens egnethed som lokomotivfører, jf. stk. 4, kan Trafikstyrelsen med personens samtykke, indhente oplysninger om personens vandel.",
      "valid_from": "2011-10-11",
      "valid_to": null
    },
    {
      "provision_ref": "2:5",
      "chapter": "2",
      "section": "5",
      "content": "§ 5. Grunduddannelsen, jf. § 4, stk. 7, skal gennemføres som kombineret teoretisk og praktisk undervisning, jf. § 9, stk. 2-4. Det forudsættes, at personen, forud for den praktiske undervisning, har opnået det tilstrækkelige teoretiske kundskabsniveau. Den praktiske del af uddannelsen skal foregå i en certificeret jernbanevirksomhed eller i en godkendt jernbaneinfrastrukturforvalter. Stk. 2. Computerstøttet undervisning anerkendes til individuel læring af driftsregler, signalsituationer m.v. Dele af uddannelsen kan gennemføres ved anvendelse af simulatorer. Stk. 3. Uddannelsen skal som minimum bibringe personen de i bilag 1 anførte kompetencer. Stk. 4. Personen skal ved en prøve kunne dokumentere at have opnået de i bilag 1 anførte kompetencer. Stk. 5. Krav til prøvens form og indhold er fastsat i kapitel 4. Stk. 6. Uddannelsens nærmere indhold, herunder krav til lærere, kørelærere og særlige hjælpemidler skal overholde bestemmelserne i kapitel 3. Stk. 7. Den generelle ordning for anerkendelse af erhvervsuddannelser, der er indført ved direktiv 2005/36/EF om anerkendelse af erhvervsmæssige kvalifikationer, finder fortsat anvendelse på anerkendelse af faglige kvalifikationer hos lokomotivførere, der er statsborgere i en medlemsstat, og som har opnået deres uddannelsesbevis i et tredjeland. Denne ordning gælder også for statsborgere fra tredjelande.",
      "valid_from": "2011-10-11",
      "valid_to": null
    },
    {
      "provision_ref": "2:6",
      "chapter": "2",
      "section": "6",
      "content": "§ 6. For at opnå et lokomotivførercertifikat skal personen have opnået infrastrukturkendskab til en given infrastruktur samt litrakendskab til en given trækkraftenhed.",
      "valid_from": "2011-10-11",
      "valid_to": null
    },
    {
      "provision_ref": "2:7",
      "chapter": "2",
      "section": "7",
      "content": "§ 7. For at opnå infrastruktur- og litrakendskab i det i § 6 angivne lokomotivførercertifikat skal personen være i besiddelse af en lokomotivførerlicens.",
      "valid_from": "2011-10-11",
      "valid_to": null
    },
    {
      "provision_ref": "2:8",
      "chapter": "2",
      "section": "8",
      "content": "§ 8. Opnåelse af infrastruktur- og litrakendskab skal ske gennem en kombineret teoretisk og praktisk undervisning, så personen forud for den praktiske undervisning har opnået det tilstrækkelige teoretiske kundskabsniveau. Stk. 2. Den praktiske del af lokomotivføreruddannelsen skal foregå i en af Trafikstyrelsen godkendt jernbanevirksomhed eller jernbaneinfrastrukturforvalter. For opnåelse af efterfølgende infrastruktur- og litrakendskab, kan såvel den teoretiske som den praktiske undervisning foregå i disse virksomheder. Stk. 3. Såfremt lokomotivføreren tidligere har opnået relevante kompetencer, kan uddannelsens omfang indskrænkes til de kompetencer, lokomotivføreren mangler at opnå. Stk. 4. Personen skal ved en prøve kunne dokumentere, at have opnået de i bilag 2 og 3 anførte kompetencer. Stk. 5. Krav til prøvernes form og indhold er fastsat i kapitel 4. Stk. 6. Uddannelsens nærmere indhold, herunder krav til lærere, kørelærere og særlige hjælpemidler skal overholde bestemmelserne i kapitel 3.",
      "valid_from": "2011-10-11",
      "valid_to": null
    },
    {
      "provision_ref": "3:9",
      "chapter": "3",
      "section": "9",
      "content": "§ 9. Uddannelsesordning for opnåelse af kompetencer for erhvervelse af lokomotivførerlicens godkendes af Trafikstyrelsen. Stk. 2. For den offentlige lokomotivføreruddannelse, jf. Undervisningsministeriets bekendtgørelse nr. 689 af 22. juni 2010 om uddannelse til lokomotivfører, godkender Trafikstyrelsen den praktiske del af uddannelsen. Stk. 3. Uddannelsesordningen skal indeholde følgende: 1) nærmere beskrivelse af indholdet i de enkelte fagområder, således at uddannelsen opfylder de i kapitel 2 anførte krav, og 2) retningslinjer for tilrettelæggelse af prøver og tidspunkter herfor i uddannelsesforløbet, samt om det er en prøve for den praktiske eller teoretiske del af uddannelsen, der afholdes til kontrol af, om personerne opfylder kravene, jf. kapitel 2. Stk. 4. Trafikstyrelsen skal godkende praktikforløbet i den enkelte jernbanevirksomhed eller jernbaneinfrastrukturforvalter efter indstilling fra denne.",
      "valid_from": "2011-10-11",
      "valid_to": null
    },
    {
      "provision_ref": "3:10",
      "chapter": "3",
      "section": "10",
      "content": "§ 10. Før uddannelsens start skal Trafikstyrelsen efter indstilling fra jernbanevirksomheden eller jernbaneinfrastrukturforvalteren godkende uddannelsesordningen. Uddannelsesordningen skal indeholde lektionsplaner. Uddannelsesordningen skal beskrive følgende: 1) hvorledes uddannelsen agtes gennemført for at opfylde de i kapitel 2 anførte krav, og 2) hvor i uddannelsesforløbet de forskellige prøver lægges til kontrol af, om personerne opfylder kravene jf. kapitel 2, samt om prøverne er praktiske eller teoretiske. Stk. 2. For den offentlige lokomotivføreruddannelse, jf. Undervisningsministeriets bekendtgørelse nr. 689 af 22. juni 2010 om uddannelse til lokomotivfører, godkender Trafikstyrelsen den praktiske del af uddannelsen.",
      "valid_from": "2011-10-11",
      "valid_to": null
    },
    {
      "provision_ref": "3:11",
      "chapter": "3",
      "section": "11",
      "content": "§ 11. Jernbanevirksomheder eller jernbaneinfrastrukturforvaltere skal opstille krav til afprøvning af de kompetencer for lokomotivførerlicens og lokomotivførercertifikat for de i virksomheden anvendte lokomotivførere, jf. bilag 1-3.",
      "valid_from": "2011-10-11",
      "valid_to": null
    },
    {
      "provision_ref": "3:12",
      "chapter": "3",
      "section": "12",
      "content": "§ 12. Jernbanevirksomheder eller jernbaneinfrastrukturforvaltere udarbejder en efteruddannelsesordning indeholdende krav til, hvordan lokomotivførerens kompetencer for lokomotivførercertifikatet kan opretholdes.",
      "valid_from": "2011-10-11",
      "valid_to": null
    },
    {
      "provision_ref": "3:13",
      "chapter": "3",
      "section": "13",
      "content": "§ 13. Før efteruddannelsens start skal Trafikstyrelsen efter indstilling fra jernbanevirksomheden eller jernbaneinfrastrukturforvalteren godkende efteruddannelsesordningen. Uddannelsesordningen skal beskrive følgende: 1) hvorledes efteruddannelsen skal gennemføres for at opfylde de i kapitel 2 anførte uddannelseskrav, 2) de kvalifikationer lærerne i de enkelte fag i den teoretiske del af undervisningen skal have, 3) hvor i efteruddannelsesforløbet de forskellige prøver lægges til kontrol af, om personerne opfylder kravene, jf. kapitel 2.",
      "valid_from": "2011-10-11",
      "valid_to": null
    },
    {
      "provision_ref": "3:14",
      "chapter": "3",
      "section": "14",
      "content": "§ 14. Lærere, der underviser i teoretiske fag med relevans for jernbanesikkerheden i licensuddannelsen, infrastruktur- og litrauddannelse samt efteruddannelse, skal være godkendte af Trafikstyrelsen. Stk. 2. Kriterierne for godkendelse af lærere vil blive fastsat særskilt i administrative forskrifter.",
      "valid_from": "2011-10-11",
      "valid_to": null
    },
    {
      "provision_ref": "3:15",
      "chapter": "3",
      "section": "15",
      "content": "§ 15. Kørelærere, som anvendes i forbindelse med den praktiske uddannelse, skal være godkendte af Trafikstyrelsen, samt: 1) være indehaver af en lokomotivførerlicens, 2) være indehaver af et lokomotivførercertifikat for infrastrukturkendskab for den anvendte infrastruktur og litrakendskab for den anvendte trækkraftenhed, 3) have mindst 3 års erfaring som lokomotivfører, og 4) have gennemgået uddannelse som kørelærer. Stk. 2. Uddannelsen som kørelærer godkendes af Trafikstyrelsen. Stk. 3. Jernbanevirksomheder og jernbaneinfrastrukturforvaltere skal indmelde kørelærere til Trafikstyrelsen for godkendelse.",
      "valid_from": "2011-10-11",
      "valid_to": null
    },
    {
      "provision_ref": "4:16",
      "chapter": "4",
      "section": "16",
      "content": "§ 16. Personen skal efter endt undervisning ved individuel prøve dokumentere, at de nødvendige kompetencer, jf. kapitel 2, er opnået.",
      "valid_from": "2011-10-11",
      "valid_to": null
    },
    {
      "provision_ref": "4:17",
      "chapter": "4",
      "section": "17",
      "content": "§ 17. Teoretiske kompetencer skal afprøves ved enten skriftlige eller mundtlige prøver. Prøvens form fremgår af de godkendte uddannelsesordninger i henhold til kapitel 3.",
      "valid_from": "2011-10-11",
      "valid_to": null
    },
    {
      "provision_ref": "4:18",
      "chapter": "4",
      "section": "18",
      "content": "§ 18. Praktiske kompetencer skal testes ved praktisk prøve.",
      "valid_from": "2011-10-11",
      "valid_to": null
    },
    {
      "provision_ref": "4:19",
      "chapter": "4",
      "section": "19",
      "content": "§ 19. Mundtlige og praktiske prøver overværes af en censor, jf. §§ 21-24, samt af en eksaminator, som normalt er eksaminandens lærer i det pågældende emne. Eksaminator leder eksaminationen.",
      "valid_from": "2011-10-11",
      "valid_to": null
    },
    {
      "provision_ref": "4:20",
      "chapter": "4",
      "section": "20",
      "content": "§ 20. Ved prøvens afslutning bedømmer censor og eksaminator, om eksaminandens kompetencer opfylder kravene i kapitel 2. Prøven bedømmes som ”bestået” eller ”ikke bestået”.",
      "valid_from": "2011-10-11",
      "valid_to": null
    },
    {
      "provision_ref": "4:21",
      "chapter": "4",
      "section": "21",
      "content": "§ 21. Censorer godkendes af Trafikstyrelsen.",
      "valid_from": "2011-10-11",
      "valid_to": null
    },
    {
      "provision_ref": "4:22",
      "chapter": "4",
      "section": "22",
      "content": "§ 22. Censorer skal være uafhængige i relation til eksaminanden. Stk. 2. En person kan ikke anvendes som censor, såfremt der i øvrigt foreligger omstændigheder, som kan vække tvivl om censors uafhængighed. Stk. 3. Prøverne skal tilrettelægges, således at enhver interessekonflikt undgås, uden at det berører muligheden for, at censoren kan være ansat i den samme jernbanevirksomhed eller jernbaneinfrastrukturforvalter som eksaminanden.",
      "valid_from": "2011-10-11",
      "valid_to": null
    },
    {
      "provision_ref": "4:23",
      "chapter": "4",
      "section": "23",
      "content": "§ 23. Kan kravet om uafhængighed, jf. § 22, i forbindelse med prøver i licensuddannelsen ikke opfyldes, skal der anvendes to censorer. Stk. 2. Kravet i stk. 1 kan fraviges, såfremt det vurderes uhensigtsmæssigt for den praktiske prøves gennemførelse eller i øvrigt vil være til fare for jernbanesikkerheden.",
      "valid_from": "2011-10-11",
      "valid_to": null
    },
    {
      "provision_ref": "4:24",
      "chapter": "4",
      "section": "24",
      "content": "§ 24. Censorer, som skal bedømme praktiske kompetencer ved at føre trækkraftenheder, skal som minimum opfylde de i § 15 anførte krav til kørelærere.",
      "valid_from": "2011-10-11",
      "valid_to": null
    },
    {
      "provision_ref": "5:25",
      "chapter": "5",
      "section": "25",
      "content": "§ 25. For at føre en trækkraftenhed skal lokomotivføreren have en lokomotivførerlicens og et lokomotivførercertifikat. Stk. 2. Kravet om at være i besiddelse af et certifikat for en bestemt del af infrastrukturen kan fraviges i de ekstraordinære tilfælde anført i nr. 1-2: 1) når forstyrrelser af jernbanedriften nødvendiggør omdirigering af tog eller gennemførelse af akut arbejdskørsel, og kørslen foregår efter infrastrukturforvalterens anvisninger, eller 2) ved arbejdskørsel, ekstraordinære engangsgodstrafiktjenester, levering eller demonstration af en ny trækkraftenhed forudsat at en anden lokomotivfører med gyldigt certifikat for den pågældende infrastruktur sidder ved siden af føreren, og kørslen i øvrigt sker efter infrastrukturforvalterens anvisninger. Stk. 3. Ved den praktiske uddannelse af lokomotivførere, herunder lokomotivførerprøver, skal kørslen overvåges af en af Trafikstyrelsen godkendt kørelærer, jf. § 15. Stk. 4. Kravet om, at kørelæreren skal have lokomotivførercertifikat til den anvendte trækkraftenhed, jf. § 15, kan fraviges, hvis kørelæreren overvåger kørslen i forbindelse med uddannelse i infrastrukturkendskab af en lokomotivfører med lokomotivførerlicens og lokomotivførercertifikat til den anvendte trækkraftenhed. Stk. 5. Kravet om, at kørelæreren skal have lokomotivførercertifikat til den anvendte infrastruktur, jf. § 15, kan fraviges, hvis kørelæreren overvåger kørslen i forbindelse med uddannelse i litrakendskab af en lokomotivfører med lokomotivførerlicens og lokomotivførercertifikat til den anvendte infrastruktur. Stk. 6. Certifikatet giver adgang til at føre trækkraftenheder ved en eller flere af følgende kategorier: 1) kategori A: arbejdskørsel, rangering eller begge dele, og 2) kategori B: personbefordring, godstransport eller begge dele. Stk. 7. Et certifikat kan indeholde en tilladelse til alle kategorier, der dækker alle koder som nævnt i Kommissionens forordning (EU) Nr. 36/2010 af 3. december 2009 om EF-modeller for lokomotivførerlicens, supplerende certifikater, bekræftede genparter af supplerende certifikater og ansøgningsformular til lokomotivførerlicens, jf. Europa-Parlamentets og Rådets direktiv 2007/59/EF. Stk. 8. Førere, som er godkendt til kørsel på en veteranbane efter gældende regler, kan føre veterantogskøretøjer ved udøvelse af ikke erhvervsmæssig jernbanedrift på jernbanenettet, hvis en lokomotivfører med en gyldig lokomotivførerlicens og -certifikat for den pågældende infrastruktur sidder ved siden af føreren.",
      "valid_from": "2011-10-11",
      "valid_to": null
    },
    {
      "provision_ref": "5:26",
      "chapter": "5",
      "section": "26",
      "content": "§ 26. Lokomotivføreren skal på forlangende fra Trafikstyrelsen eller den virksomhed, hvor lokomotivføreren er beskæftiget, kunne fremvise en gyldig lokomotivførerlicens og et gyldigt lokomotivførercertifikat for den givne infrastruktur og den anvendte trækkraftenhed.",
      "valid_from": "2011-10-11",
      "valid_to": null
    },
    {
      "provision_ref": "5:27",
      "chapter": "5",
      "section": "27",
      "content": "§ 27. For at få udstedt en lokomotivførerlicens skal det over for Trafikstyrelsen dokumenteres, at ansøgeren opfylder de i § 4 og bilag 1 anførte krav.",
      "valid_from": "2011-10-11",
      "valid_to": null
    },
    {
      "provision_ref": "5:28",
      "chapter": "5",
      "section": "28",
      "content": "§ 28. Trafikstyrelsen udsteder til ansøgere snarest muligt og senest 1 måned efter modtagelse af dokumentationen, jf. § 27, en lokomotivførerlicens i overensstemmelse med kravene fastsat i Kommissionens forordning (EU) Nr. 36/2010 af 3. december 2009 om EF-modeller for lokomotivførerlicens, supplerende certifikater, bekræftede genparter af supplerende certifikater og ansøgningsformular til lokomotivførerlicens, jf. Europa-Parlamentets og Rådets direktiv 2007/59/EF. Licensen er gældende i 10 år fra udstedelsesdatoen. Personen skal inden udløbet af de 10 år ansøge Trafikstyrelsen om en ny licens. Licensen er personens dokument og må ikke kopieres.",
      "valid_from": "2011-10-11",
      "valid_to": null
    },
    {
      "provision_ref": "5:29",
      "chapter": "5",
      "section": "29",
      "content": "§ 29. En lokomotivførerlicens udstedt i henhold til direktivet af et andet EU- eller EØS-land gælder i Danmark.",
      "valid_from": "2011-10-11",
      "valid_to": null
    },
    {
      "provision_ref": "5:30",
      "chapter": "5",
      "section": "30",
      "content": "§ 30. For opnåelse af lokomotivførercertifikat, og for at det forbliver gyldigt, skal lokomotivføreren være i besiddelse af en lokomotivførerlicens, samt opfylde de i kapitel 2 fastsatte krav for infrastruktur- og litrakendskab.",
      "valid_from": "2011-10-11",
      "valid_to": null
    },
    {
      "provision_ref": "5:31",
      "chapter": "5",
      "section": "31",
      "content": "§ 31. Jernbanevirksomheder og jernbaneinfrastrukturforvaltere udsteder eller opdaterer straks lokomotivførercertifikat, jf. § 30, når personen opfylder kravene hertil. Stk. 2. Certifikatet skal udstedes i overensstemmelse med kravene fastsat i Kommissionens forordning (EU) Nr. 36/2010 af 3. december 2009 om EF-modeller for lokomotivførerlicens, supplerende certifikater, bekræftede genparter af supplerende certifikater og ansøgningsformular til lokomotivførerlicens, jf. Europa-Parlamentets og Rådets direktiv 2007/59/EF. Stk. 3. Certifikatet tilhører den jernbanevirksomhed eller den jernbaneinfrastrukturforvalter, der udsteder det. Lokomotivføreren har ret til en genpart af certifikatet. Stk. 4. Jernbanevirksomheder og jernbaneinfrastrukturforvaltere fastsætter, i overensstemmelse med denne bekendtgørelse, sine egne procedurer for udstedelse og ajourføring af certifikater som led i sit sikkerhedsledelsessystem samt en klageprocedure, der giver lokomotivførere mulighed for at anmode om fornyet behandling af en beslutning i forbindelse med udstedelse, ajourføring, suspension eller inddragelse af et certifikat.",
      "valid_from": "2011-10-11",
      "valid_to": null
    },
    {
      "provision_ref": "5:32",
      "chapter": "5",
      "section": "32",
      "content": "§ 32. En person med lokomotivførercertifikat skal bestå en prøve mindst hvert tredje år, hvor de krævede kompetencer til infrastruktur- og litrakendskab afprøves. Har personen ikke i det forløbne år ført trækkraftenheder på en given infrastruktur, skal personen aflægge prøve i de krævede kompetencer for infrastrukturkendskabet for denne infrastruktur, jf. § 8.",
      "valid_from": "2011-10-11",
      "valid_to": null
    },
    {
      "provision_ref": "5:33",
      "chapter": "5",
      "section": "33",
      "content": "§ 33. Et lokomotivførercertifikat er gyldigt for den infrastruktur og de trækkraftenheder, som er angivet i certifikatet. Et certifikat mister sin gyldighed, når indehaveren ikke længere er ansat som lokomotivfører i den udstedende virksomhed.",
      "valid_from": "2011-10-11",
      "valid_to": null
    },
    {
      "provision_ref": "5:34",
      "chapter": "5",
      "section": "34",
      "content": "§ 34. Lokomotivførere, der har et B-certifikat, kan udføre begrænsede og tilhørende funktioner, herunder rangering, som naturligt udføres i forbindelse med gods- eller passagerkørsel.",
      "valid_from": "2011-10-11",
      "valid_to": null
    },
    {
      "provision_ref": "6:35",
      "chapter": "6",
      "section": "35",
      "content": "§ 35. Har Trafikstyrelsen en formodning om, at en lokomotivfører ikke længere opfylder kravene til lokomotivførerlicens, kan Trafikstyrelsen suspendere den pågældendes licens. Trafikstyrelsen inddrager en lokomotivførerlicens, hvis lokomotivføreren ikke længere opfylder kravene hertil. Stk. 2. Lokomotivføreren skal snarest muligt indsende den inddragne lokomotivførerlicens til Trafikstyrelsen.",
      "valid_from": "2011-10-11",
      "valid_to": null
    },
    {
      "provision_ref": "6:36",
      "chapter": "6",
      "section": "36",
      "content": "§ 36. Personer med lokomotivførerlicens, der har en formodning om eller kendskab til, at de ikke længere opfylder kravene til lokomotivførerlicensen, skal snarest muligt indberette dette til Trafikstyrelsen samt til den jernbanevirksomhed eller jernbaneinfrastrukturforvalter, hvor personen er beskæftiget. Personen skal straks afholde sig fra at udføre de funktioner, som lokomotivførerlicensen giver adgang til.",
      "valid_from": "2011-10-11",
      "valid_to": null
    },
    {
      "provision_ref": "6:37",
      "chapter": "6",
      "section": "37",
      "content": "§ 37. Jernbanevirksomheder eller jernbaneinfrastrukturforvaltere, der har en formodning om eller kendskab til, at en lokomotivfører ikke længere opfylder kravene til lokomotivførerlicensen, skal snarest muligt foretage en begrundet indberetning til Trafikstyrelsen. Jernbanevirksomheder eller jernbaneinfrastrukturforvaltere skal straks fritage den pågældende fra udførelsen af de funktioner, som lokomotivførerlicensen giver adgang til.",
      "valid_from": "2011-10-11",
      "valid_to": null
    },
    {
      "provision_ref": "6:38",
      "chapter": "6",
      "section": "38",
      "content": "§ 38. Bortkommer en lokomotivførerlicens, skal indehaveren af licensen snarest muligt meddele dette til Trafikstyrelsen. Trafikstyrelsen udsteder efter anmodning en kopi af lokomotivførerlicensen.",
      "valid_from": "2011-10-11",
      "valid_to": null
    },
    {
      "provision_ref": "6:39",
      "chapter": "6",
      "section": "39",
      "content": "§ 39. Personer med lokomotivførercertifikat, der har en formodning om eller kendskab til, at de ikke længere opfylder kravene til lokomotivførercertifikatet, skal snarest muligt indberette dette til den virksomhed, som har udstedt certifikatet samt straks afholde sig fra at udføre de funktioner, som lokomotivførercertifikatet giver adgang til.",
      "valid_from": "2011-10-11",
      "valid_to": null
    },
    {
      "provision_ref": "6:40",
      "chapter": "6",
      "section": "40",
      "content": "§ 40. Har den udstedende jernbanevirksomhed eller jernbaneinfrastrukturforvalter en formodning om, at en person med lokomotivførercertifikat ikke længere opfylder kravene, skal virksomheden straks fritage den pågældende fra udførelsen af de funktioner, som lokomotivførercertifikatet giver adgang til og suspendere certifikatet indtil der foreligger en endelig afklaring. Stk. 2. Såfremt den udstedende virksomhed har kendskab til, at personen ikke længere opfylder kravene, skal certifikatet straks tilbagekaldes af den udstedende virksomhed.",
      "valid_from": "2011-10-11",
      "valid_to": null
    },
    {
      "provision_ref": "6:41",
      "chapter": "6",
      "section": "41",
      "content": "§ 41. Bortkommer et lokomotivførercertifikat, skal indehaveren af certifikatet snarest muligt meddele dette til den udstedende virksomhed.",
      "valid_from": "2011-10-11",
      "valid_to": null
    },
    {
      "provision_ref": "6:42",
      "chapter": "6",
      "section": "42",
      "content": "§ 42. Når en lokomotivfører ansættes eller ophører med at være ansat i en jernbanevirksomhed eller jernbaneinfrastrukturforvalter, skal virksomheden snarest muligt indberette dette til Trafikstyrelsen.",
      "valid_from": "2011-10-11",
      "valid_to": null
    },
    {
      "provision_ref": "6:43",
      "chapter": "6",
      "section": "43",
      "content": "§ 43. Virksomheden skal ved en lokomotivførers fratræden tilbagekalde den pågældendes certifikat og på forlangende give personen en bekræftet kopi af certifikatet som bevis på dennes kompetencer. Hvis en lokomotivfører påbegynder ansættelse i en anden jernbanevirksomhed eller jernbaneinfrastrukturforvalter, skal denne virksomhed medregne de anførte kompetencer, som er angivet i den bekræftede kopi af certifikatet under forudsætning af, at § 32 er opfyldt.",
      "valid_from": "2011-10-11",
      "valid_to": null
    },
    {
      "provision_ref": "7:44",
      "chapter": "7",
      "section": "44",
      "content": "§ 44. Trafikstyrelsen fører et register over udstedte, fornyede, ajourførte, ændrede, udløbne, suspenderede, inddragne, mistede og ødelagte licenser i overensstemmelse med bestemmelserne i BJ nr. 2-1-2011. Stk. 2. Trafikstyrelsen offentliggør en oversigt over godkendte lærere, kørelærere og censorer, jf. §§ 14-15 og 21.",
      "valid_from": "2011-10-11",
      "valid_to": null
    },
    {
      "provision_ref": "7:45",
      "chapter": "7",
      "section": "45",
      "content": "§ 45. Jernbanevirksomheder og jernbaneinfrastrukturforvaltere ajourfører regelmæssigt et register over udstedte, ajourførte, udløbne, suspenderede, tilbagekaldte, anmeldt tabte eller ødelagte certifikater i overensstemmelse med bestemmelserne i BJ nr. 2-1-2011.",
      "valid_from": "2011-10-11",
      "valid_to": null
    },
    {
      "provision_ref": "7:46",
      "chapter": "7",
      "section": "46",
      "content": "§ 46. Trafikstyrelsen kan, såfremt det vurderes nødvendigt, indhente oplysninger fra jernbanevirksomheder og jernbaneinfrastrukturforvaltere til brug for registeret for licenser.",
      "valid_from": "2011-10-11",
      "valid_to": null
    },
    {
      "provision_ref": "7:47",
      "chapter": "7",
      "section": "47",
      "content": "§ 47. Jernbanevirksomheder og jernbaneinfrastrukturforvaltere, som beskæftiger lokomotivførere, der udfører grænseoverskridende trafik, skal om nødvendigt levere oplysninger om disse certifikaters indhold til andre EU-medlemslandes jernbanemyndigheder.",
      "valid_from": "2011-10-11",
      "valid_to": null
    },
    {
      "provision_ref": "7:48",
      "chapter": "7",
      "section": "48",
      "content": "§ 48. Lokomotivføreren har til enhver tid ret til at få oplyst data om sin person i henholdsvis registreret for licenser og certifikater. Efter anmodning skal lokomotivføreren have udleveret en kopi.",
      "valid_from": "2011-10-11",
      "valid_to": null
    },
    {
      "provision_ref": "8:49",
      "chapter": "8",
      "section": "49",
      "content": "§ 49. Trafikstyrelsen kan dispensere fra kravene i denne bekendtgørelse, når det i øvrigt er foreneligt med EU-regler på området.",
      "valid_from": "2011-10-11",
      "valid_to": null
    },
    {
      "provision_ref": "8:50",
      "chapter": "8",
      "section": "50",
      "content": "§ 50. Overtrædelse af §§ 25, stk. 1, og 36-41 straffes med bøde, medmindre højere straf er forskyldt efter § 22 i lov om jernbane. Stk. 2. Der pålægges selskaber m.v. (juridiske personer) strafansvar efter reglerne i straffelovens 5. kapitel.",
      "valid_from": "2011-10-11",
      "valid_to": null
    },
    {
      "provision_ref": "8:51",
      "chapter": "8",
      "section": "51",
      "content": "§ 51. Klage over afgørelser truffet af Trafikstyrelsen kan inden 4 uger efter, at afgørelsen er meddelt, påklages til transportministeren. Stk. 2. Uenighed, jf. § 31, stk. 4 om beslutninger om certifikater truffet af jernbanevirksomheder eller jernbaneinfrastrukturforvaltere, kan forelægges for Trafikstyrelsen.",
      "valid_from": "2011-10-11",
      "valid_to": null
    },
    {
      "provision_ref": "9:52",
      "chapter": "9",
      "section": "52",
      "content": "§ 52. Bekendtgørelsen træder i kraft den 29. oktober 2011. Stk. 2. Bekendtgørelse nr. 1116 af 1. december 2009 om certificering af lokomotivførere ophæves. Stk. 3. For ansøgninger om lokomotivførerlicens modtaget før bekendtgørelsens ikrafttræden, og som ikke er afgjort på bekendtgørelsens ikrafttrædelsestidspunkt, gælder reglerne i bekendtgørelsen.",
      "valid_from": "2011-10-11",
      "valid_to": null
    },
    {
      "provision_ref": "9:53",
      "chapter": "9",
      "section": "53",
      "content": "§ 53. Lokomotivførerlicenser og lokomotivførercertifikater, som udstedes til lokomotivførere, som udfører grænseoverskridende trafik, jf. lokomotivførerdirektivets artikel 37, stk. 2, litra a, skal fra den 29. oktober 2011 være udstedt i det harmoniserede format, jf. §§ 28 og 31, stk. 2. Stk. 2. Lokomotivførerlicenser og lokomotivførercertifikater kan indtil den 29. oktober 2013 udstedes i det hidtil gældende format, jf. dog stk. 1.",
      "valid_from": "2011-10-11",
      "valid_to": null
    },
    {
      "provision_ref": "9:54",
      "chapter": "9",
      "section": "54",
      "content": "§ 54. Lokomotivførerlicenser og lokomotivførercertifikater, der er udstedt før den 29. oktober 2011, er fortsat gældende i overensstemmelse med deres indhold indtil den 29. oktober 2013, hvor alle lokomotivførere skal have lokomotivførerlicenser og lokomotivførercertifikater i overensstemmelse med denne bekendtgørelse. Stk. 2. Personer, som ikke har lokomotivførerlicens eller lokomotivførercertifikat på bekendtgørelsens ikrafttrædelsestidspunkt, og som udfører funktioner, hvortil der skal udstedes lokomotivførerlicens og A-certifikat kan udføre disse funktioner indtil den 29. oktober 2013, jf. dog stk. 3. Stk. 3. Personer, som udfører funktioner, jf. stk. 2, skal senest den 29. oktober 2013 have udstedt lokomotivførerlicens og A-certifikat i det harmoniserede format. Stk. 4. Jernbanevirksomheder og jernbaneinfrastrukturforvaltere, som på bekendtgørelsens ikrafttrædelsestidspunkt beskæftiger personer, som angivet i stk. 2, skal inden den 1. januar 2012 indsende en oversigt til Trafikstyrelsen over de angivne personer med angivelse af de nødvendige data med henblik på udstedelse af lokomotivførerlicens.",
      "valid_from": "2011-10-11",
      "valid_to": null
    },
    {
      "provision_ref": "9:55",
      "chapter": "9",
      "section": "55",
      "content": "§ 55. Såfremt der er indgået aftale om gensidig anerkendelse af lokomotivførerlicenser eller andre kompetencebeviser for lokomotivførere med et andet EU-lands jernbanemyndighed, anerkender Trafikstyrelsen disse indtil lokomotivførerlicenser i det harmoniserede format i overensstemmelse med direktivet er udstedt.",
      "valid_from": "2011-10-11",
      "valid_to": null
    }
  ],
  "definitions": []
}
