{
  "id": "2011:331",
  "type": "statute",
  "title": "Bekendtgørelse om veterinærkontrol ved indførsel af animalske fødevarer",
  "short_name": "BEK H#LOKDOK04",
  "status": "in_force",
  "issued_date": "2011-04-15",
  "url": "https://www.retsinformation.dk/eli/lta/2011/331/xml",
  "description": "Retsinformation source. DocumentId=AH004222; AccessionNumber=B20110033105; Characters preserved in NFC; ASCII fallback used only for key/file generation.",
  "provisions": [
    {
      "provision_ref": "1:1",
      "chapter": "1",
      "section": "1",
      "content": "§ 1. Bekendtgørelsen omfatter enhver form for indførsel i Danmark af de i bilag 1, del I anførte animalske fødevarer samt andre fødevarer af animalsk oprindelse. Stk. 2. De fødevarer, der er anført i bilag 1, del II, er ikke omfattet af bekendtgørelsen. Stk. 3. Bekendtgørelsen omfatter anløb af skibe fra tredjelande i danske havne og landing af fly fra tredjelande i danske lufthavne."
    },
    {
      "provision_ref": "1:2",
      "chapter": "1",
      "section": "2",
      "content": "§ 2. Ved grænsedyrlæge forstås en af fødevareregionen ansat embedsdyrlæge ved et grænsekontrolsted, jf. bilag 2. Stk. 2. Ved veterinærkontrol forstås: 1) For fødevarer, som modtages ved samhandel, fødevareregionens a) ikke-diskriminerende stikprøvekontrol på bestemmelsesstedet, b) mistankekontrol herunder kontrol under transporten, eller c) skærpede kontrol. 2) For fødevarer, som returneres fra samhandelslande, fødevareregionens kontrol af virksomhedens modtagekontrol. 3) For fødevarer, som importeres fra tredjelande, grænsedyrlægens a) kontrol af, at partiet er ledsaget af foreskrevne dokumenter, at oplysningerne i dokumenterne svarer til de oplysninger, der fremgår af forhåndsanmeldelsen, samt at oplysningerne i dokumenterne er fyldestgørende (dokumentkontrol), b) kontrol af, at der er overensstemmelse mellem partiet og de ledsagende dokumenter (identitetskontrol), og c) kontrol af, at fødevarerne er egnede til menneskeføde og overholder gældende bestemmelser (fysisk kontrol), herunder simple undersøgelser på grænsekontrolstedet samt eventuelt udtagning af prøver til analyse på Fødevarestyrelsens laboratorier. 4) For ikke-konforme fødevarer fra tredjelande, som oplagres eller transiteres med henblik på eksport til tredjelande, den dokument- og identitetskontrol samt eventuelle fysiske kontrol, som er nævnt i nr. 3. 5) For fødevarer, som returneres fra tredjelande, den identitets- og fysiske kontrol, som er nævnt i nr. 3, litra b og c, samt den dokumentkontrol, der er nævnt i §§ 32-36. Stk. 3. Ved indførsel forstås: 1) modtagelse af fødevarer ved samhandel, 2) import fra tredjelande af fødevarer til fri omsætning samt fødevarer til behandling under toldordningen »aktiv forædling«, 3) introduktion af ikke-konforme fødevarer fra tredjelande til transit eller oplagring, 4) indførsel i henhold til kapitel 5 og 8-10 af fødevarer, som ikke er til fri omsætning, og 5) anløb eller mellemlanding i henhold til kapitel 7 af fødevarer, som ikke er til fri omsætning. Stk. 4. Ved samhandel forstås modtagelse i Danmark, jf. stk. 5, af fødevarer som, 1) er blevet sundheds- eller identifikationsmærket i henhold til fællesskabsbestemmelserne i en virksomhed i et andet samhandelsland eller et fabriksfartøj, der er registreret af et andet samhandelsland, eller 2) har oprindelse i tredjelande, og som efter veterinærkontrol er frigivet og videresælges fra modtagevirksomheden til Danmark. Stk. 5. Ved et samhandelsland forstås et EU-land, Norge, Schweiz, Liechtenstein, Andorra og San Marino samt for fisk og fiskevarer samt toskallede bløddyr, pighuder, sækdyr og marine snegle desuden Færøerne og Island. Disse lande tilsammen betegnes samhandelsområdet. Følgende områder er dog ikke med i samhandelsområdet: 1) Færøerne (fisk og fiskevarer samt toskallede bløddyr, pighuder, sækdyr og marine snegle er dog samhandel) og Grønland i Kongeriget Danmark, 2) Ceuta og Melilla i Kongeriget Spanien, og 3) oversøiske territorier og –departementer i Republikken Frankrig. Stk. 6. Ved tredjelande forstås lande uden for samhandelsområdet, jf. stk. 5. Stk. 7. Ved transit forstås landtransport fra et grænsekontrolsted direkte og uden omladning gennem samhandelsområdet til et andet grænsekontrolsted af ikke-konforme fødevarer med oprindelse i et tredjeland bestemt til et tredjeland efter grænsedyrlægens accept. Stk. 8. Ved ikke-konform oplagring forstås midlertidig placering i veterinært udpeget lager i en frizone, et toldoplag eller skibsprovianteringsvirksomhed af ikke-konforme fødevarer, jf. stk. 15, med oprindelse i et tredjeland bestemt til et tredjeland efter grænsedyrlægens accept. Stk. 9. Ved foreskrevet dokument forstås et sundhedscertifikat, hygiejnecertifikat, veterinærdokument f.eks. en veterinær tillægsattestation eller andet dokument, som kræves i henhold til EU-lovgivningen eller den nationale lovgivning. Stk. 10. For fødevarer importeret fra tredjelande forstås ved et parti en mængde af en animalsk fødevare af samme type og forarbejdningsgrad, som er omfattet af samme foreskrevne dokument, hidrører fra samme afsender, transporteres med samme transportmiddel, præsenteres samtidig for veterinærkontrol og er bestemt til samme modtager. Stk. 11. Ved destruktion forstås bortskaffelse ved forbrænding. Stk. 12. Ved importør forstås en person eller virksomhed hjemmehørende i Danmark, som foranlediger indførsel af fødevarer, og som har modtaget bekræftelse på, at aktiviteten er registreret hos fødevareregionen. Stk. 13. Ved den ansvarlige for partiet forstås importøren eller en person eller virksomhed hjemmehørende i Danmark, som, bemyndiget af importøren, foranlediger import af et specifikt parti. Stk. 14. Ved konforme fødevarer forstås fødevarer, som opfylder gældende lovgivning for import til fri omsætning i EU. Stk. 15. Ved ikke-konforme fødevarer forstås fødevarer, som har oprindelse i tredjeland, og som ikke opfylder gældende lovgivning. Stk. 16. Ved ikke-harmoniserede fødevarer forstås fødevarer, som har oprindelse i tredjeland, og for hvilke der alene er fastsat nationale importbetingelser. Stk. 17. Ved modtagevirksomhed forstås en virksomhed, som fysisk modtager fødevarer ved samhandel eller ved returnering eller foretager en opdeling af et parti fødevarer, som er modtaget ved samhandel. Stk. 18. Ved skibsprovianteringsvirksomhed forstås et toldoplag med særlig godkendelse som provianteringsvirksomhed fra Skat til oplagring af fødevarer, som er bestemt til levering til skibe, og som ikke må omsættes i EU. Stk. 19. Ved sammensatte fødevarer forstås fødevarer, der indeholder både forarbejdede animalske fødevarer og vegetabilske fødevarer, herunder fødevarer, hvor forarbejdningen af primærfødevaren er en integreret del af fremstillingen af den færdige fødevare. Stk. 20. Ved kødprodukter forstås produkter som defineret i punkt 7.1 i bilag I til forordning (EF) nr. 853/2004. Stk. 21. Ved forarbejdede produkter forstås produkter som anført under punkt 7 i bilag I til forordning (EF) nr. 853/2004. Stk. 22. Ved mejeriprodukter forstås produkter som defineret i punkt 7.2 i bilag I til forordning (EF) nr. 853/2004. Stk. 23. Ved kanaliseret import forstås import, hvor et parti fødevarer skal afsendes fra grænsekontrolstedet direkte til den godkendte modtagevirksomhed i forseglede transportmidler."
    },
    {
      "provision_ref": "2:3",
      "chapter": "2",
      "section": "3",
      "content": "§ 3. Fødevarer skal ledsages af et sundhedscertifikat eller særligt udformede handelsdokumenter, hvis der af dyresundhedsmæssige grunde er vedtaget fællesskabsbestemmelser herom. Stk. 2. Fødevarer, for hvilke produktions- og markedsføringsreglerne ikke er harmoniseret i EU, må kun indføres efter forudgående tilladelse fra Fødevarestyrelsen. Ansøgning skal fremsendes via den fødevareregion, i hvis område importøren er beliggende."
    },
    {
      "provision_ref": "2:4",
      "chapter": "2",
      "section": "4",
      "content": "§ 4. Modtagevirksomheder skal på anmodning underrette fødevareregionen om modtagelse eller forventet modtagelse af partier af fødevarer efter fødevareregionens specifikationer."
    },
    {
      "provision_ref": "2:5",
      "chapter": "2",
      "section": "5",
      "content": "§ 5. Modtagevirksomheder skal løbende føre et register over modtagne partier fødevarer. Registeret skal indeholde oplysninger om importør, dato for modtagelsen, produktkategori, antal kolli, vægt, oprindelsesland, oprindelsesvirksomhed og afsenderland. Registeret skal opbevares af modtagevirksomheden i mindst 5 år. Registreret skal på anmodning forevises fødevareregionen."
    },
    {
      "provision_ref": "2:6",
      "chapter": "2",
      "section": "6",
      "content": "§ 6. Importøren skal for hvert parti, som modtages på modtagevirksomheden, som egenkontrol foretage kontrol af, at partiet opfylder gældende lovgivning og besigtige partiet. Denne kontrol skal foretages før partiet anvendes eller overdrages, og det skal ved kontrollen sikres, at sundheds- og identifikationsmærker er anført på fødevarerne i overensstemmelse med gældende lovgivning. Stk. 2. Importøren skal straks indberette uregelmæssigheder ved partiet til den fødevareregion, hvor modtagevirksomheden er beliggende."
    },
    {
      "provision_ref": "2:7",
      "chapter": "2",
      "section": "7",
      "content": "§ 7. Fødevareregionen foretager ikke-diskriminerende stikprøvekontrol af de modtagne partier fødevarer. Stk. 2. Ved mistanke om at gældende lovgivning ikke er overholdt, skal fødevareregionen foretage mistankekontrol, herunder kontrol under transporten og kontrol af transportmidlerne. Stk. 3. Hvis der ved den i stk. 1 eller 2 omhandlede kontrol konstateres gentagne uregelmæssigheder ved partier fødevarer fra samme oprindelsesvirksomhed, foretager fødevareregionen skærpet kontrol af efterfølgende partier af fødevarer fra denne virksomhed. Stk. 4. Partier, som underkastes mistankekontrol eller skærpet kontrol, lægges under beslag af fødevareregionen."
    },
    {
      "provision_ref": "2:8",
      "chapter": "2",
      "section": "8",
      "content": "§ 8. Hvis det konstateres, at et parti fødevarer ikke opfylder gældende bestemmelser, beslaglægger fødevareregionen partiet, herunder af eventuelle dele af partiet i senere omsætningsled, og træffer afgørelse om, at partiet ikke må omsættes. Stk. 2. Hvis manglerne er konstateret i medfør af § 6 kan fødevareregionen undlade at beslaglægge partiet. Stk. 3. Fødevareregionen påbyder importøren, at 1) partiet returneres inden for en fastsat frist, 2) partiet oparbejdes til foder til selskabsdyr eller pelsdyr, inden for en fastsat frist, eller 3) partiet destrueres inden for en fastsat frist. Stk. 4. Fødevareregionen fastsætter de nærmere vilkår for returnering, oparbejdning og destruktion, herunder den dokumentation, som importøren skal fremlægge. Stk. 5. Returnering er betinget af, at fødevareregionen godkender en tilladelse til at returnere partiet, som importøren har indhentet fra den kompetente myndighed i det samhandelsland, hvor oprindelsesvirksomheden er beliggende. Tilladelsen fra den kompetente myndighed i samhandelslandet skal indeholde en specifik beskrivelse af den af importøren oplyste afvisningsårsag. Stk. 6. Hvis returnering eller oparbejdning til foder til selskabsdyr eller pelsdyr ikke er mulig, eller hvis den af fødevareregionen fastsatte tidsfrist er overskredet, eller hvis importøren giver sit øjeblikkelige samtykke hertil, skal partiet destrueres. Stk. 7. Destruktion, som nævnt i stk. 3, nr. 3, og stk. 6, skal ske under tilsyn af fødevareregionen."
    },
    {
      "provision_ref": "2:9",
      "chapter": "2",
      "section": "9",
      "content": "§ 9. Fødevareregionen beslaglægger partiet og træffer afgørelse om destruktion inden for en fastsat frist, herunder af eventuelle dele af partiet i senere omsætningsled, hvis det konstateres, at: 1) der i partiet forekommer stoffer, som kan forårsage en af de sygdomme, som er nævnt i bekendtgørelse om lister over smitsomme sygdomme til lov om hold af dyr, eller en zoonose eller et hvilket som helst andet forhold, som kan udgøre en alvorlig fare for menneskers eller dyrs sundhed, eller 2) partiet kommer fra et område, hvor der er mistanke om eller konstateret udbrud af alvorlige smitsomme sygdomme hos mennesker eller dyr. Stk. 2. Fødevareregionen kan beslutte, at stk. 1, nr. 2, ikke gælder for fødevarer, som er varmebehandlet i hermetisk lukket beholder til en F 0 -værdi på mindst 3,00 (helkonserves). Stk. 3. Fødevareregionen fastsætter de nærmere vilkår for destruktion, herunder den dokumentation, som importøren skal fremlægge. Stk. 4. Destruktion, som nævnt i stk. 1, skal ske under tilsyn af fødevareregionen."
    },
    {
      "provision_ref": "3:10",
      "chapter": "3",
      "section": "10",
      "content": "§ 10. Fødevarer, som ankommer fra tredjelande, skal føres ind i Danmark på steder, hvor der er oprettet et grænsekontrolsted, jf. bilag 2, der er godkendt til den pågældende fødevare. Stk. 2. Fødevarer, der ankommer til et grænsekontrolsted, skal underkastes veterinærkontrol ved dette grænsekontrolsted, før fødevarerne kan føres ind i EU, jf. dog § 23."
    },
    {
      "provision_ref": "3:11",
      "chapter": "3",
      "section": "11",
      "content": "§ 11. Fødevarer må ikke indføres eller genindføres fra tredjelande til Danmark, med mindre de har været underkastet veterinærkontrol på et grænsekontrolsted ved samhandelsområdets ydre grænse. Stk. 2. Fødevarer omfattet af stk. 1, som ikke har været underkastet veterinærkontrol ved EU’s ydre grænse, beslaglægges af fødevareregionen. Importøren påbydes at returnere eller destruere partiet, jf. § 19. Stk. 3. Fødevarer med oprindelse i tredjelande, som i Danmark modtages ved samhandel, er omfattet af de i kapitel 2 anførte bestemmelser. Stk. 4. Fødevarer, som ankommer fra tredjelande, må ikke indføres i Københavns Frihavn uden forudgående godkendelse af grænsedyrlægen i København. Stk. 5. Der skal dog ikke søges godkendelse efter stk. 4, hvis de pågældende fødevarer føres direkte fra tredjeland til det godkendte grænsekontrolsted beliggende i Københavns Frihavn uden forudgående opbevaring i Københavns Frihavn. Stk. 6. Fødevarer, omfattet af stk. 4, som beviseligt er indført i Københavns Frihavn før 15. oktober 2010, må dog i en overgangsperiode indtil 1. februar 2011 opbevares i Københavns Frihavn uden grænsedyrlægens godkendelse. Opbevaring af disse fødevarer i Københavns Frihavn efter 1. februar 2011 er betinget af forudgående godkendelse af grænsedyrlægen i København."
    },
    {
      "provision_ref": "3:12",
      "chapter": "3",
      "section": "12",
      "content": "§ 12. Fødevarer skal ved indførslen være ledsaget af originalen af de foreskrevne dokumenter, der skal indeholde de foreskrevne folke- og dyresundhedsmæssige attestationer for den pågældende fødevare. Stk. 2. Originalen af de ledsagende dokumenter skal afleveres til grænsedyrlægen, som opbevarer dokumenterne på grænsekontrolstedet. Grænsedyrlægen udleverer en bekræftet kopi af dokumentet til importøren af partiet. Dokumentet skal ledsage partiet, eller i tilfælde, hvor fødevarerne opdeles i delpartier, hvert enkelt delparti. Stk. 3. Ikke-konforme fødevarer skal dog altid ledsages af originalen af de foreskrevne dokumenter efter foretagen veterinærkontrol."
    },
    {
      "provision_ref": "3:13",
      "chapter": "3",
      "section": "13",
      "content": "§ 13. Importøren skal til grænsekontrolstedet ved indgangstoldstedet sende en underretning (forhåndsanmeldelse), der skal ske i henhold til artikel 2, jf. bilag III, i forordning (EF) nr. 136/2004 om, at der ankommer fødevarer til veterinærkontrol. Forhåndsanmeldelsen skal være grænsekontrolstedet i hænde inden partiets fysiske ankomst til EU-området. Stk. 2. Den i stk. 1 nævnte underretning skal ske på den danske version. Stk. 3. Underretningen skal være korrekt udfyldt og uden rettelser. Stk. 4. Den ansvarlige for partiet skal sende CVED’et (veterinærkontrolcertifikatet) til toldmyndighederne ved grænsekontrolstedet efter endt veterinærkontrol, jf. art. 3, stk. 3, i forordning 136/2004. Stk. 5. Virksomheder, der agter at indføre fødevarer i Københavns Frihavn, jf. § 11, stk. 4, skal sende den i § 13, stk. 1 nævnte forhåndsanmeldelse til grænsedyrlægen i København, Kystvejen 16, 2770 Kastrup, således, at forhåndsanmeldelsen er grænsedyrlægen i hænde senest en arbejdsdag (mandag – fredag) inden fødevarerne indføres. Stk. 6. Den i stk. 5 omhandlede forhåndsanmeldelse skal ledsages af information om: 1) navn og adresse på virksomheden i Københavns Frihavn eller nummeret på containeren på frihavnsområdet, hvor de indførte fødevarer skal opbevares, og 2) forventet dato for fødevarernes fraførsel fra Københavns Frihavn."
    },
    {
      "provision_ref": "3:14",
      "chapter": "3",
      "section": "14",
      "content": "§ 14. Mæglere, luftfartsselskaber, linieagenter, fragtselskaber, kurérselskaber m.v. skal fremsende godsfortegnelse (cargomanifest) til grænsekontrolstedet om ethvert fly eller skib, som lander i eller anløber Danmark. Dette gælder, uanset om lasten eller dele heraf forbliver ombord, omlades, oplægges, indføres eller transiteres. Meddelelsen, som skal udformes således, at flyets henholdsvis skibets identitet og produktkategorierne tydeligt fremgår, skal være grænsekontrolstedet i hænde før flyets eller skibets forventede ankomst. Stk. 2. Fødevarer i den i stk. 1 nævnte last skal forhåndsanmeldes, jf. § 13, medmindre de bliver ombord."
    },
    {
      "provision_ref": "3:15",
      "chapter": "3",
      "section": "15",
      "content": "§ 15. Havne og lufthavne, hvor der er etableret grænsekontrolsted, skal fremsende lister over skibes eller flys forventede ankomst til grænsekontrolstedet. Listerne skal indeholde skibenes navne eller flyenes rutenumre og oplysning om, hvilken havn eller lufthavn de ankommer fra."
    },
    {
      "provision_ref": "3:16",
      "chapter": "3",
      "section": "16",
      "content": "§ 16. Fødevarerne skal på grænsekontrolstedet underkastes veterinærkontrol, jf. de i bilag 3 anførte kontrolfrekvenser eller efter nærmere bestemmelser truffet af Fødevarestyrelsen. Stk. 2. Ved kanaliseret import skal partiet underkastes dokumentkontrollen på grænsekontrolstedet, mens identitetskontrollen og den fysiske kontrol af partiet kan foretages enten på grænsekontrolstedet eller af fødevareregionen straks partiet er ankommet til den godkendte modtagevirksomhed. For kød af vildtlevende hårvildt, der indføres med påsiddende skind, skal identitetskontrollen og den fysiske kontrol af partiet, herunder hygiejnekontrollen og undersøgelser for indhold af restkoncentrationer, foretages af fødevareregionen straks partiet er ankommet til den godkendte modtagevirksomhed, som skal være en autoriseret vildtbehandlingsvirksomhed. Stk. 3. Ved kanaliseret import skal transporten mellem indgangsgrænsekontrolstedet og den godkendte modtagevirksomhed foretages i et transportmiddel eller beholder, som er vandtæt, identificeret og forseglet, således at seglet brydes, så snart transportmidlet åbnes. Fødevarerne skal forblive under toldtilsyn frem til den godkendte modtagevirksomhed i henhold til T 5-proceduren, jf. forordning (EØF) 2454/93. Fødevarer, der er under grænsedyrlægens officielle forsegling, må ikke aflæsses, opdeles eller håndteres."
    },
    {
      "provision_ref": "3:17",
      "chapter": "3",
      "section": "17",
      "content": "§ 17. Fødevarer, der befinder sig i transportmidler i international trafik, som ankommer fra tredjelande, og som er bestemt til forplejning af besætning og passagerer, samt affald af disse fødevarer skal ikke underkastes veterinærkontrol, hvis de ikke føres ind i Danmark. Stk. 2. Fødevarer og affald heraf omfattet af stk. 1 med tilhørende éngangsemballage, som fraføres de i stk. 1 nævnte transportmidler, skal destrueres. Havne og lufthavne skal på forhånd underrette fødevareregionen, når fødevarer og affald heraf skal fraføres de i stk. 1 omhandlede transportmidler. Stk. 3. Fødevarer omfattet af stk. 1, kan dog efter forudgående tilladelse fra grænsedyrlægen, overføres direkte fra et skib eller fly i international trafik til et andet i samme havn eller lufthavn på betingelse af, at overførslen sker under toldlukke, og at de pågældende fødevarer har oprindelse enten i samhandelslande eller i tredjelande eller dele af tredjelande, som er godkendt af EU i dyresundhedsmæssig henseende. Stk. 4. Destruktion, som nævnt i stk. 2, skal ske under tilsyn af fødevareregionen. Stk. 5. Omkostninger i forbindelse med beslaglæggelse, tilbagekaldelse og destruktion af fødevarer i stk. 2 påhviler importøren."
    },
    {
      "provision_ref": "3:18",
      "chapter": "3",
      "section": "18",
      "content": "§ 18. Ved mistanke om at gældende lovgivning ikke er overholdt, skal grænsedyrlægen foretage mistankekontrol, herunder kontrol af transportmidlerne. Stk. 2. Hvis grænsedyrlægen har udtaget prøver på baggrund af mistanke, lægges partiet under beslag på grænsekontrolstedet eller, hvis dette ikke er muligt, på et af grænsedyrlægen anvist lager, som er beliggende i samme fødevareregion som grænsekontrolstedet. Stk. 3. Hvis der ved veterinærkontrollen konstateres en sundhedsmæssig risiko eller grove eller gentagne fejl, kan grænsedyrlægen foretage skærpet kontrol af efterfølgende partier af fødevarer af samme oprindelse. Grænsedyrlægen lægger sådanne partier under beslag. Stk. 4. Den skærpede kontrol må først ophæves, når analyseresultaterne af ti på hinanden følgende partier af samme oprindelse vurderes at være favorable. Stk. 5. Til dækning af kontroludgifter i forbindelse med skærpet kontrol opkræves et depositum."
    },
    {
      "provision_ref": "3:19",
      "chapter": "3",
      "section": "19",
      "content": "§ 19. Hvis fødevarer i et parti ikke opfylder gældende bestemmelser eller ikke består veterinærkontrol, beslaglægger grænsedyrlægen partiet. Grænsedyrlægen træffer afgørelse om, at partiet ikke kan indføres. Stk. 2. Grænsedyrlægen giver importøren et påbud om, at 1) partiet returneres inden for en fastsat frist på højst 60 dage, 2) partiet oparbejdes til foder til selskabsdyr eller pelsdyr, inden for en fastsat frist, eller 3) partiet destrueres inden for en fastsat frist. Stk. 3. Hvis det i stk. 1 nævnte parti har forladt grænsekontrolstedet, beslaglægger den fødevareregion, i hvis område partiet befinder sig, partiet og træffer afgørelse om, at partiet ikke må omsættes. Fødevareregionen giver påbud som nævnt i stk. 2. Stk. 4. Grænsedyrlægen henholdsvis fødevareregionen fastsætter de nærmere vilkår for returnering, oparbejdning og destruktion, herunder den dokumentation, som importøren skal fremlægge. Stk. 5. Returnering skal ske på de betingelser, der er anført i artikel 21 i forordning (EF) 882/2004. Stk. 6. Returnering efter stk. 2 skal ske fra det grænsekontrolsted, hvor fødevarerne blev præsenteret for veterinærkontrol og med samme type transportmiddel. Returnering efter stk. 3 skal ske fra nærmeste grænsekontrolsted godkendt til kontrol af den pågældende fødevare. Stk. 7. Hvis returnering eller oparbejdning til foder til selskabsdyr eller pelsdyr ikke er mulig, eller hvis den af grænsedyrlægen henholdsvis fødevareregionen fastsatte tidsfrist er overskredet, eller hvis importøren giver sit øjeblikkelige samtykke hertil, skal partiet destrueres. Stk. 8. Destruktion, som nævnt i stk. 2, nr. 3, og stk. 7, skal ske under tilsyn af grænsedyrlægen henholdsvis fødevareregionen."
    },
    {
      "provision_ref": "3:20",
      "chapter": "3",
      "section": "20",
      "content": "§ 20. Hvis et parti fødevarer kan udgøre en fare for menneskers eller dyrs sundhed, beslaglægger grænsedyrlægen partiet og træffer afgørelse om destruktion inden for en fastsat frist. Stk. 2. Hvis det i stk. 1 nævnte parti har forladt grænsekontrolstedet, beslaglægger den fødevareregion, i hvis område partiet befinder sig, partiet og træffer afgørelse om, at partiet skal destrueres, herunder eventuelle dele af partiet i senere omsætningsled. Stk. 3. Grænsedyrlægen henholdsvis fødevareregionen fastsætter de nærmere vilkår for destruktion, herunder den dokumentation, som importøren skal fremlægge. Stk. 4. Destruktion, som nævnt i stk. 1, skal ske under tilsyn af grænsedyrlægen henholdsvis fødevareregionen. Stk. 5. Grænsedyrlægen kan dog tillade, at et parti fødevarer, som er vurderet at udgøre en fare for menneskers sundhed, returneres på nærmere fastsatte vilkår, jf. artikel 19, stk. 2, litra a i forordning (EF) 882/2004. Stk. 6. Omkostninger i forbindelse med beslaglæggelse, tilbagekaldelse og returnering eller destruktion af fødevarer, påhviler importøren. Stk. 7. Hvis der i et parti fødevarer er konstateret et indhold af restkoncentrationer af visse stoffer, hvis anvendelse er forbudt eller ikke tilladt, over MRPL, jf. beslutning 2002/657/EF med senere ændringer, skal grænsedyrlægen henholdsvis fødevareregionen uanset stk. 1 eller 2 træffe afgørelse om, at partiet kan returneres eller destrueres efter § 19."
    },
    {
      "provision_ref": "3:21",
      "chapter": "3",
      "section": "21",
      "content": "§ 21. Et parti fødevarer må først indføres eller genindføres fra tredjelande, transiteres, tilføres eller fraføres et lager som omfattet af § 39, når importøren har betalt omkostningerne i forbindelse med veterinærkontrollen efter gældende takster eller stillet den fornødne sikkerhed for betaling af disse."
    },
    {
      "provision_ref": "4:22",
      "chapter": "4",
      "section": "22",
      "content": "§ 22. Import til fri omsætning af fødevarer med oprindelse i tredjelande skal ske på de i bilag 4 anførte betingelser."
    },
    {
      "provision_ref": "4:23",
      "chapter": "4",
      "section": "23",
      "content": "§ 23. For fødevarer omfattet af dette kapitel, som med fly eller skib ankommer til en lufthavn eller havn, hvor der er oprettet et grænsekontrolsted, kan veterinærkontrollen afvente fødevarernes ankomst til det endelige grænsekontrolsted på betingelse af, at: 1) der findes et grænsekontrolsted i bestemmelseslufthavnen henholdsvis bestemmelseshavnen, som er godkendt til at kontrollere pågældende fødevare, 2) partiet transporteres ad luftvejen henholdsvis ad søvejen direkte til bestemmelsesstedet, og 3) partiet transporteres uden omladning. Stk. 2. Den ansvarlige for partiet skal underrette grænsedyrlægen, hvis partiet udelukkende omlades direkte fra et fly til et andet fly eller direkte fra et skib til et andet skib inden for den samme lufthavns eller havns område. Underretningen skal ske før omladningen. Stk. 3. Den ansvarlige for partiet skal til grænsekontrolstedet ved indgangstoldstedet sende en underretning (forhåndsanmeldelse), jf. § 13, stk. 1, hvis partiet opbevares i lufthavnen eller havnen i afventning på senere at skulle føres ombord på et andet fly eller skib. Forhåndsanmeldelsen skal være grænsekontrolstedet i hænde inden partiets fysiske ankomst til EU-området. Stk. 4. Grænsedyrlægen kan, hvis der kan være fare for folke- eller dyresundheden, foretage dokumentkontrol af partier, som omlades enten direkte eller efter at have været aflæsset i højst 12 timer for flyfragt henholdsvis 7 dage for skibsfragt. Stk. 5. Grænsedyrlægen foretager dokumentkontrol af partier, som i forbindelse med omladningen er aflæsset i længere tid end anført i stk. 4. Hvis der kan være fare for folke- eller dyresundheden, kan grænsedyrlægen foretage identitets- og fysisk kontrol af disse partier. Stk. 6. Grænsedyrlægen foretager fuldstændig veterinærkontrol af partier, som i forbindelse med omladning har været aflæsset i over 48 timer for flyfragt henholdsvis 20 dage for skibsfragt."
    },
    {
      "provision_ref": "5:24",
      "chapter": "5",
      "section": "24",
      "content": "§ 24. Import af ikke-harmoniserede fødevarer med oprindelse i tredjelande skal ske på de i bilag 5 anførte betingelser. Stk. 2. Import af andre ikke-harmoniserede fødevarer end dem, der er anført i bilag 5, må kun finde sted efter forudgående tilladelse fra Fødevarestyrelsen. Ansøgning skal fremsendes til den fødevareregion, hvor importøren er beliggende."
    },
    {
      "provision_ref": "6:25",
      "chapter": "6",
      "section": "25",
      "content": "§ 25. Ikke-konforme fødevarer må ikke importeres til fri omsætning i Danmark."
    },
    {
      "provision_ref": "6:26",
      "chapter": "6",
      "section": "26",
      "content": "§ 26. Ikke-konforme fødevarer må transiteres til et andet tredjeland eller til samme tredjeland, hvis: 1) Fødevarerne har oprindelse i og afsendes fra et tredjeland eller en del af et tredjeland, som er godkendt af EU i dyresundhedsmæssig henseende. Kødprodukter skal dog tillige være underkastet den af EU foreskrevne mindstebehandling der er fastsat for det pågældende tredjeland, jf. bilag 13. 2) Fødevarerne ved ankomsten til EU er ledsaget af det til enhver tid af EU foreskrevne certifikat, der skal anvendes ved transit og oplagring. 3) Der forudgående er indhentet tilladelse fra grænsedyrlægen ved det grænsekontrolsted, hvor fødevarerne præsenteres for veterinærkontrol. Stk. 2. En tilladelse, jf. stk. 1, er betinget af, at den ansvarlige for transitten af fødevarerne skriftligt over for grænsedyrlægen erklærer, at fødevarerne forlader samhandelsområdet inden for 30 dage, samt at fødevarerne i tilfælde af afvisning ikke returneres til omsætning i samhandelsområdet men søges returneret til tredjeland. Hvis returnering til tredjeland ikke er sket inden for 60 dage, skal fødevarerne destrueres. Stk. 3. Fødevarer omfattet af stk. 1 skal, uanset § 16, alene underkastes dokument- og identitetskontrol på grænsekontrolstedet. Hvis der kan være fare for folke- eller dyresundheden, eller hvis der er mistanke om uregelmæssigheder, skal grænsedyrlægen endvidere underkaste fødevarerne fysisk kontrol. Stk. 4. Transitten skal foregå uden omladning i et transportmiddel eller en beholder, som er vandtæt, identificeret og forseglet, således at seglet brydes, så snart transportmidlet åbnes. Fødevarerne må ikke aflæsses, opdeles eller håndteres efter at grænsedyrlægen har forseglet transporten. Stk. 5. Fødevarer omfattet af stk. 1 må kun føres ud af samhandelsområdet på steder, hvor der er oprettet et grænsekontrolsted, hvor de skal underkastes dokument- og identitetskontrol før udførslen. Stk. 6. Uanset stk. 5 kan fødevarerne føres direkte til destruktion efter forudgående tilladelse fra grænsedyrlægen ved indgangsgrænsekontrolstedet. Destruktionen skal ske under tilsyn af fødevareregionen. Stk. 7. Omkostninger i forbindelse med beslaglæggelse, tilbagekaldelse og destruktion af fødevarer i stk. 6 påhviler importøren. Stk. 8. Ikke-konforme fødevarer, som ankommer til et grænsekontrolsted med henblik på udførsel til tredjeland, skal ledsages af veterinærkontrolcertifikatet udstedt på indgangsgrænsekontrolstedet samt originalen af det foreskrevne dokument. Stk. 9. Den ansvarlige for transitten skal til grænsekontrolstedet ved indgangstoldstedet sende en underretning (forhåndsanmeldelse), jf. § 13, stk. 1. Forhåndsanmeldelsen skal være grænsekontrolstedet i hænde inden partiets fysiske ankomst til EU-området. Den ansvarlige for transitten skal anføre på forhåndsanmeldelsen, fra hvilket grænsekontrolsted fødevarerne forlader EU."
    },
    {
      "provision_ref": "6:27",
      "chapter": "6",
      "section": "27",
      "content": "§ 27. Ikke-konforme fødevarer må oplagres i et lager i en frizone, et toldoplag eller en skibsprovianteringsvirksomhed med henblik på senere restløs udførsel fra samhandelsområdet, eller transporteres direkte fra et grænsekontrolsted til forplejning af personer i skibe i international fart uden for samhandelsområdet, hvis: 1) Fødevarerne har oprindelse i og afsendes fra et tredjeland eller en del af et tredjeland, som er godkendt af EU i dyresundhedsmæssig henseende. Kødprodukter skal dog tillige være underkastet den af EU foreskrevne mindstebehandling der er fastsat for det pågældende tredjeland, jf. bilag 13. 2) Fødevarerne ved ankomsten til EU er ledsaget af det til enhver tid af EU foreskrevne certifikat, der skal anvendes ved transit og oplagring. 3) Der forudgående er indhentet tilladelse til oplagringen henholdsvis transporten fra grænsedyrlægen ved det grænsekontrolsted, hvor fødevarerne præsenteres for veterinærkontrol. Tilladelsen til oplagring er betinget af, at den ansvarlige for partiet over for grænsedyrlægen fremlægger dokumentation for, at den fødevareregion, i hvis område bestemmelseslageret er beliggende, ikke modsætter sig, at de pågældende fødevarer oplagres. Stk. 2. For fødevarer omfattet af stk. 1, som ankommer til oplagring i Danmark fra et andet samhandelsland, indhentes den i stk. 1 nævnte tilladelse fra grænsedyrlægen på det grænsekontrolsted, jf. bilag 2, som er placeret nærmest ved lageret, hvor fødevarerne skal oplagres. Stk. 3. Fødevarestyrelsen fastsætter kravene til attestation for ikke-harmoniserede fødevarer, for hvilke der ikke er anført importbetingelser i bilag 5. Stk. 4. Fødevarer omfattet af stk. 1, skal, uanset § 16, alene underkastes dokument- og identitetskontrol på det grænsekontrolsted, hvor fødevarerne præsenteres for veterinærkontrol. Hvis der kan være fare for folke- eller dyresundheden skal grænsedyrlægen endvidere underkaste fødevarerne fysisk kontrol. Stk. 5. For ikke-konforme fødevarer, som skal transporteres til eller fra et lager, eller som skal transporteres direkte fra et grænsekontrolsted til et skib, jf. stk. 1, gælder følgende betingelser ud over det, der fastsættes i den givne tilladelse: 1) Transport af fødevarerne skal foregå uden omladning i et transportmiddel eller en beholder, som er vandtæt, identificeret og forseglet, således at seglet brydes, så snart transportmidlet eller beholderen åbnes. 2) Fødevarerne skal ledsages af originalen af de foreskrevne dokumenter eller for hvert delparti en bekræftet kopi heraf. 3) Fødevarerne må kun føres ind på et lager, hvis fødevareregionen forinden har underkastet fødevarerne dokument- og identitetskontrol. Hvis der kan være fare for folke- eller dyresundheden skal fødevareregionen endvidere underkaste fødevarerne fysisk kontrol. 4) Fødevarerne skal anbringes i de forbeholdte lokaler eller aflåselige afsnit, jf. § 40, stk. 2 og 3. 5) Fødevarerne må ikke underkastes nogen anden håndtering, end hvad der er nødvendigt for selve oplagringen og for opdelingen af partiet i mindre delpartier uden fjernelse af emballagen. Stk. 6. Den ansvarlige for lageret i en frizone, toldoplaget eller skibsprovianteringsvirksomheden skal sikre, at hver enhed af oplagrede fødevarer, omfattet af stk. 1, er tydeligt og letlæseligt mærket med løbenummeret på det veterinærkontrolcertifikat, der ledsagede partiet til lageret, så identifikation af hver enhed i partiet er mulig. Stk. 7. Den ansvarlige for oplagringen skal til grænsekontrolstedet ved indgangstoldstedet sende en underretning (forhåndsanmeldelse), jf. § 13, stk. 1. Forhåndsanmeldelsen skal være grænsekontrolstedet i hænde inden partiets fysiske ankomst til EU-området. Stk. 8. Hvis et parti fødevarer omfattet af stk. 1 under oplagringen opdeles i to eller flere partier, skal ejeren af partiet før fraførslen udfylde en forhåndsanmeldelse, jf. § 13, stk. 1, for hvert af de nye partier med henblik på udstedelse af datter-veterinærkontrolcertifikater. Hvis partiet skal føres ud af samhandelsområdet, skal ejeren af partiet anføre på forhåndsanmeldelsen, fra hvilket grænsekontrolsted fødevarerne forlader EU."
    },
    {
      "provision_ref": "6:28",
      "chapter": "6",
      "section": "28",
      "content": "§ 28. Ikke-konforme fødevarer, som er oplagret i et lager i en frizone eller et toldoplag, må kun fraføres med henblik på overførsel til en skibsprovianteringsvirksomhed eller udførsel til et tredjeland. Overførsel til skibsprovianteringsvirksomhed skal foregå på grundlag af en T1-forsendelsesprocedure efter toldreglerne. Stk. 2. Fraførsel af ikke-konforme fødevarer fra et lager i en frizone eller et toldoplag med henblik på oplagring i en skibsprovianteringsvirksomhed er betinget af, at ejeren af partiet over for fødevareregionen fremlægger dokumentation for, at den fødevareregion, i hvis område skibsprovianteringsvirksomheden er beliggende, ikke modsætter sig, at de pågældende fødevarer oplagres. Stk. 3. Fraførsel af ikke-konforme fødevarer fra et lager i en frizone eller et toldoplag med henblik på udførsel fra samhandelsområdet må kun ske efter forudgående tilladelse fra fødevareregionen ved lageret. En sådan tilladelse er betinget af, at ejeren af partiet skriftligt over for fødevareregionen erklærer, at fødevarerne forlader samhandelsområdet inden for 30 dage, samt at fødevarerne i tilfælde af afvisning ikke returneres til omsætning i samhandelsområdet men søges returneret til tredjeland. Hvis returnering til tredjeland ikke er sket inden for 60 dage skal fødevarerne destrueres. Fødevarerne må kun føres ud af samhandelsområdet på steder, hvor der er oprettet et grænsekontrolsted, hvor de skal underkastes dokument- og identitetskontrol før udførslen. Stk. 4. Den ansvarlige for partiet skal underrette grænsekontrolstedet, hvor fødevarerne ønskes udført om, at der ankommer fødevarer til kontrol. Stk. 5. Ikke-konforme fødevarer, som er oplagret i en skibsprovianteringsvirksomhed, må kun fraføres med henblik på udførsel til forplejning af personer i skibe i international fart uden for samhandelsområdet eventuelt efter midlertidig oplagring i særligt godkendte provianteringslagre i den havn, hvor provianteringen af skibet foretages. Stk. 6. Ikke-konforme fødevarer må kun fraføres et lager i en frizone, et toldoplag eller en skibsprovianteringsvirksomhed, hvis fødevareregionen forinden har underkastet fødevarerne dokument- og identitetskontrol. Hvis der kan være fare for folke– eller dyresundheden, eller hvis der er mistanke om uregelmæssigheder, skal fødevareregionen endvidere underkaste fødevarerne fysisk kontrol. Stk. 7. Fraførsel ifølge stk. 1- 3 og 5 skal foregå uden omladning i et transportmiddel eller en beholder, som er vandtæt, identificeret og forseglet, således at seglet brydes, så snart transportmidlet eller beholderen åbnes. Fødevarerne skal ledsages af originalen af de foreskrevne dokumenter eller for hvert delparti af en bekræftet kopi heraf. Stk. 8. Uanset stk. 1 og 5 kan fraførsel efter forudgående denaturering ske med henblik på destruktion. Destruktion skal ske under tilsyn af Fødevareregionen. Stk. 9. Omkostninger i forbindelse med destruktionen af fødevarer i henhold til stk. 3 og 8 påhviler importøren."
    },
    {
      "provision_ref": "6:29",
      "chapter": "6",
      "section": "29",
      "content": "§ 29. Ikke-konforme fødevarer skal til enhver tid være ledsaget af et veterinærkontrolcertifikat, jf. dog stk. 2. Veterinærkontrolcertifikatet skal henvise til tolddokumentet. Stk. 2. Ikke-konforme fødevarer, der fraføres en skibsprovianteringsvirksomhed med henblik på udførsel til forplejning af personer i skibe i international fart uden for samhandelsområdet, skal dog være ledsaget af et provianteringscertifikat, jf. den i bilag 6 viste model, som udstedes af fødevareregionen ved fraførslen. Dette gælder også, selvom fødevarerne efterfølgende oplagres midlertidigt i et særligt godkendt provianteringslager, jf. § 28, stk. 5. Stk. 3. Ikke-konforme fødevarer, som transporteres direkte fra et grænsekontrolsted til et skib med henblik på forplejning af personer i skibe i international fart uden for samhandelsområdet, skal være ledsaget af såvel et veterinærkontrolcertifikat som et provianteringscertifikat. Begge certifikater udstedes på grænsekontrolstedet. Stk. 4. Umiddelbart efter at et parti ikke-konforme fødevarer er leveret ombord på et skib, skal skibsføreren eller dennes repræsentant datere og kontrasignere det provianteringscertifikat, jf. stk. 2 og 3, som ledsager partiet, og returnere det kontrasignerede certifikat til den fødevareregion, som har udstedt certifikatet. Skibsførerens kontrasignering er ikke nødvendig, hvis certifikatet allerede er kontrasigneret af en repræsentant for den kompetente myndighed i den havn, hvor provianteringen finder sted."
    },
    {
      "provision_ref": "6:30",
      "chapter": "6",
      "section": "30",
      "content": "§ 30. Transportmidler og beholdere, der har været anvendt til transport eller opbevaring af de i dette kapitel omhandlede fødevarer, skal grundigt rengøres og desinficeres, før de på ny kan anvendes til transport eller opbevaring af fødevarer."
    },
    {
      "provision_ref": "7:31",
      "chapter": "7",
      "section": "31",
      "content": "§ 31. Transportmidler med fødevarer, der transporteres fra tredjelande til tredjelande, må kun mellemlande i eller anløbe Danmark, hvis: 1) Der på stedet er oprettet et grænsekontrolsted, som er godkendt til at kontrollere pågældende fødevare. 2) Fødevarerne har oprindelse i og afsendes fra et tredjeland eller en del af et tredjeland, som er godkendt af EU i dyresundhedsmæssig henseende. Kødprodukter skal dog tillige være underkastet den af EU foreskrevne mindstebehandling der er fastsat for det pågældende tredjeland, jf. bilag 13. 3) Fødevarerne ved ankomsten til EU er ledsaget af det til enhver tid af EU foreskrevne certifikat, der skal anvendes ved transit og oplagring. 4) Der forudgående er indhentet tilladelse fra grænsedyrlægen ved det grænsekontrolsted, hvor transportmidlet mellemlander i eller anløber Danmark. Stk. 2. En tilladelse, jf. stk. 1, er betinget af, at den ansvarlige for transporten af partiet skriftligt over for grænsedyrlægen erklærer, at fødevarerne forlader samhandelsområdet inden for 30 dage, samt at fødevarerne i tilfælde af afvisning ikke returneres til omsætning i samhandelsområdet men søges returneret til tredjeland. Hvis returnering til tredjeland ikke er sket inden for 60 dage, skal fødevarerne destrueres. Stk. 3. Den ansvarlige for transporten skal underrette grænsedyrlægen, hvis partiet udelukkende omlades direkte fra et fly til et andet fly eller direkte fra et skib til et andet skib inden for den samme lufthavns eller havns område. Underretningen skal ske forud for omladningen. Stk. 4. Den ansvarlige for partiet skal til grænsekontrolstedet ved indgangstoldstedet sende en underretning (forhåndsanmeldelse), jf. § 13, stk. 1, hvis partiet opbevares i lufthavnen eller på havnen i afventning på senere at skal føres ombord på et andet fly eller skib. Forhåndsanmeldelsen skal være grænsekontrolstedet i hænde inden partiets fysiske ankomst til EU-området. Stk. 5. Grænsedyrlægen kan, hvis der kan være fare for folke- eller dyresundheden, foretage dokumentkontrol af partier, som omlades enten direkte eller efter at have været aflæsset i højst 12 timer for flyfragt henholdsvis 7 dage for skibsfragt. Stk. 6. Grænsedyrlægen foretager dokumentkontrol af partier, som i forbindelse med omladningen er aflæsset i længere tid end anført i stk. 5. Hvis der kan være fare for folke- eller dyresundheden, kan grænsedyrlægen foretage identitets- og fysisk kontrol af disse partier. Stk. 7. Grænsedyrlægen foretager fuldstændig veterinærkontrol af partier, som i forbindelse med omladning har været aflæsset i over 48 timer for flyfragt henholdsvis 20 dage for skibsfragt. Stk. 8. Dette kapitel vedrører ikke ikke-konforme fødevarer, som indføres fra tredjelande med henblik på udførsel til forplejning af personer i skibe i international fart uden for samhandelsområdet. Sådanne fødevarer er omfattet af bestemmelserne i kapitel 6."
    },
    {
      "provision_ref": "8:32",
      "chapter": "8",
      "section": "32",
      "content": "§ 32. Ansøgning om tilladelse til at føre fødevarer til veterinærkontrol med henblik på genimport fra tredjelande skal ske på en formular som den i bilag 7 viste model. Den ansvarlige for partiet skal sørge for, at alle rubrikker på formularen udfyldes før den fremsendes til grænsedyrlægen ved det grænsekontrolsted, hvor fødevarerne ønskes genindført. Stk. 2. Tilladelse efter stk. 1 gives på baggrund af 1) en vurdering af de dyresundhedsmæssige forhold i de lande, hvor fødevaren har været transporteret eller opbevaret, 2) originaleksemplaret af det eksportcertifikat, som ledsagede fødevarerne ved udførslen, en af tredjelandets myndighed bekræftet kopi heraf eller en af den udstedende fødevareregion bekræftet kopi heraf, 3) en erklæring fra tredjelandets myndighed med garanti for, at betingelserne for produkternes oplagring og transport er blevet overholdt, og hvori det er præciseret, at de afviste fødevarer ikke er blevet håndteret, 4) for myndighedsafviste partier en begrundelse for afvisningen, og 5) ved ikke plomberede containere, en attest fra hjemtransportvirksomheden om, at indholdet ikke er blevet håndteret eller aflæsset. Stk. 3. Stk. 2, nr. 3 og 4, gælder ikke ved hjemtagelse under transport, hvor indholdet ikke er blevet håndteret eller aflæsset."
    },
    {
      "provision_ref": "8:33",
      "chapter": "8",
      "section": "33",
      "content": "§ 33. Den ansvarlige for fødevarer, som grænsedyrlægen har tilladt ført til veterinærkontrol efter § 32 skal til grænsekontrolstedet ved indgangstoldstedet sende en underretning (forhåndsanmeldelse), jf. § 13, stk. 1. Forhåndsanmeldelsen skal være grænsekontrolstedet i hænde inden partiets fysiske ankomst til EU-området."
    },
    {
      "provision_ref": "8:34",
      "chapter": "8",
      "section": "34",
      "content": "§ 34. Grænsedyrlægen afgør på baggrund af veterinærkontrollen, om der kan gives tilladelse til returnering. Stk. 2. Tilladelse er betinget af, at den ansvarlige for partiet over for grænsedyrlægen fremlægger dokumentation for, at den fødevareregion hvor bestemmelsesvirksomheden er beliggende ikke modsætter sig, at de pågældende fødevarer oplagres. Stk. 3. Grænsedyrlægen fastsætter de nærmere vilkår for tilladelsen herunder, at fødevaren transporteres direkte til bestemmelsesvirksomheden uden omladning i et transportmiddel eller i en beholder, som er vandtæt, identificeret og forseglet af grænsedyrlægen således, at seglet brydes, så snart transportmidlet eller beholderen åbnes."
    },
    {
      "provision_ref": "8:35",
      "chapter": "8",
      "section": "35",
      "content": "§ 35. §§ 32-34 gælder også for returnering til et andet samhandelsland via Danmark. Den i § 34, stk. 2, nævnte dokumentation skal dog indhentes hos den kompetente myndighed i det samhandelsland, hvortil partiet ønskes genindført. Stk. 2. Tilladelse til returnering til et andet samhandelsland via Danmark er betinget af, at ejeren af partiet har foranlediget, at modtagelandets kompetente myndighed skriftligt har meddelt grænsedyrlægen samtykke til genindførslen. Stk. 3. Returnering fra et tredjeland til Danmark via et andet samhandelsland af et parti fødevarer må kun ske efter forudgående tilladelse fra den fødevareregion, hvor modtagevirksomheden er beliggende. Stk. 4. Ansøgning om tilladelse efter stk. 3 skal ske på en formular som den i bilag 7 viste model. Ansøgningen skal suppleres med oplysning om, ved hvilket grænsekontrolsted partiet ønskes indført. Den ansvarlige for partiet skal sørge for, at alle rubrikker på formularen udfyldes, før denne fremsendes."
    },
    {
      "provision_ref": "8:36",
      "chapter": "8",
      "section": "36",
      "content": "§ 36. Returnering fra et samhandelsland til Danmark af et parti fødevarer må kun ske efter forudgående tilladelse fra den fødevareregion, i hvis område virksomheden, som genindfører partiet, er beliggende. Stk. 2. Ansøgning om tilladelse til at genindføre fødevarer skal ske på en formular som den i bilag 7 viste model. Den ansvarlige for partiet skal sørge for, at alle rubrikker på formularen udfyldes, før denne fremsendes. Stk. 3. Tilladelse er betinget af, at den ansvarlige for partiet over for fødevareregionen fremlægger dokumentation for, at den fødevareregion, i hvis område modtagevirksomheden er beliggende, ikke modsætter sig, at de pågældende fødevarer oplagres. Stk. 4. Fødevarer, som fødevareregionen har tilladt genindført skal forhåndsanmeldes over for fødevareregionen ved den modtagevirksomhed, fødevarerne genindføres til. Forhåndsanmeldelsen skal være fødevareregionen i hænde senest en arbejdsdag (mandag – fredag) før partiets forventede ankomst og skal indeholde oplysning om det forventede ankomstdato og klokkeslæt. Forhåndsanmeldelsen skal vedlægges kopi af tilladelsen givet efter stk. 1. Stk. 5. Den ansvarlige for partiet skal sikre at der indsendes en rapport over foretaget returvarekontrol af fødevarerne på modtagevirksomheden. Rapporten skal sendes til fødevareregionen, hvor modtagevirksomheden er beliggende. Stk. 6. De i stk. 1 omhandlede fødevarer må ikke tages i anvendelse eller overdrages, før fødevareregionen har givet tilladelse hertil."
    },
    {
      "provision_ref": "9:37",
      "chapter": "9",
      "section": "37",
      "content": "§ 37. Personer, som medtager eller modtager fødevarer fra andre samhandelslande som privat indførsel, skal ikke være registreret som importør. Indførslen kan finde sted uden tilladelse og uden mængdebegrænsning og er undtaget fra bestemmelserne i kapitel 2, når følgende betingelser er opfyldt: 1) Fødevarerne indføres i egen bagage i forbindelse med indrejse eller i umiddelbar tilknytning til indrejsen eller modtages som pakker. 2) Fødevarerne er bestemt til eget brug. Stk. 2. Stk. 1 gælder ikke for samhandelslande, for hvilke der er indført restriktioner som følge af mistanke om eller vished for risici over for folke- eller dyresundheden. Stk. 3. Privates indførsel af animalske fødevarer fra tredjelande må kun finde sted på betingelse af, 1) at fødevarerne kommer fra et tredjeland eller en del af et tredjeland, som er godkendt af EU i dyresundhedsmæssig henseende, og hvorfra indførsel ikke er forbudt af dyresundhedsmæssige grunde, og 2) at bestemmelserne i forordning (EF) nr. 206/2009 overholdes. Stk. 4. Privates indførsel af fødevarer fra tredjelande må ikke ske fra tredjelande, for hvilke der er indført restriktioner som følge af mistanke om eller vished for risici over for folke- eller dyresundheden. Stk. 5. Privates indførsel af animalske fødevarer fra Færøerne eller Grønland må ske som samsending til flere personer til én af disse personers adresse på betingelse af: 1) At forsendelsen ledsages af en oversigt, hvoraf navn og adresse på samtlige modtagere af forsendelsens fødevarer tydeligt fremgår, 2) at forsendelsen er opdelt i enkeltpakker på hver maksimalt 10 kg, dog maksimalt 20 kg for rensede ferske eller tilberedte fiskevarer eller forarbejdede fiskevarer (for fisk og fiskevarer fra Færøerne gælder dog ingen mængdebegrænsning). 3) at modtageren udleverer intakte enkeltpakker, jf. nr. 2, til den endelige modtager, jf. nr. 1, 4) at tilvirkning efter indførslen kun sker hos den endelige modtager, 5) at fødevarerne er bestemt til eget brug, og 6) at hver modtager får maksimalt 10 kg af forsendelsen, dog maksimalt 20 kg af forsendelsen for rensede ferske eller tilberedte fiskevarer eller forarbejdede fiskevarer (for fisk og fiskevarer fra Færøerne gælder dog ingen mængdebegrænsning). Stk. 6. Privates indførsel af animalske fødevarer fra Færøerne eller Grønland må ske via en forening på betingelse af: 1) At forsendelsen er opdelt i enkeltpakker på hver maksimalt 5 kg, 2) at foreningen udleverer intakte enkeltpakker, jf. nr. 1, til registrerede medlemmer af foreningen, 3) at foreningen ikke modtager betaling for udlevering efter nr. 2, 4) at tilvirkning efter indførslen kun sker hos den endelige modtager, 5) at fødevarerne er bestemt til eget brug, 6) at hvert medlem modtager maksimalt 5 kg af forsendelsen, 7) at foreningen anmelder aktiviteten til den fødevareregion, hvor foreningen er beliggende, 8) at foreningen løbende fører et register over de mængder, der for hver indført forsendelse er formidlet til hvert medlem, 9) at foreningen på anmodning foreviser det i nr. 8 nævnte register, og 10) at foreningen indberetter for hvert kvartal registreringen efter nr. 8 til den fødevareregion, hvor foreningen er beliggende. Indberetningen skal ske senest den 10. i den efterfølgende måned. Stk. 7. Fødevarer, der ønskes indført i overensstemmelse med denne paragraf, kan udtages til veterinærkontrol. Stk. 8. Fødevarer, der skal destrueres efter art. 6, stk. 3 i forordning (EF) nr. 206/2009, skal destrueres efter reglerne i § 20. Stk. 9. Omkostninger i forbindelse med beslaglæggelse og destruktion af fødevarer, påhviler den, der importerer fødevarerne. Stk. 10. Udbydere af international personbefordring samt lufthavne og havne skal på et for kunder hhv. passagerer synligt sted ophænge de plakater, som informerer om indholdet af denne paragraf, og som de får tilsendt af fødevareregionen. Fødevareregionen kan fastsætte vilkår for ophængningen, herunder i hvilket tidsrum plakaterne skal være ophængt."
    },
    {
      "provision_ref": "10:38",
      "chapter": "10",
      "section": "38",
      "content": "§ 38. Indførsel af fødevarer, der har oprindelse i andre samhandelslande, som vareprøve med henblik på analyse, brug til fremvisning på udstillinger og brug i ambassader i Danmark kan, uanset at modtageren ikke er registreret og fødevarerne ikke er sundheds- eller identifikationsmærkede, ske uden tilladelse og uden mængdebegrænsning. Stk. 2. Stk. 1 gælder ikke for samhandelslande, for hvilke der er indført restriktioner som følge af mistanke om eller vished for risici over for folke- eller dyresundheden. Stk. 3. Import af fødevarer fra tredjelande som vareprøve med henblik på analyse, brug til fremvisning på udstillinger og brug i ambassader i Danmark må kun ske efter forudgående tilladelse fra den fødevareregion, i hvis område virksomheden, som modtager vareprøven, er beliggende. Tilladelsen er betinget af, at den ansvarlige for partiet kan dokumentere, at de pågældende fødevarer har oprindelse i tredjelande eller dele af tredjelande, som er godkendt af EU i dyresundhedsmæssig henseende eller har oprindelse i Grønland, Færøerne eller Island. Fødevarer, som har undergået en varmebehandling i hermetisk lukkede beholdere til en F 0 -værdi på mindst 3,00 (helkonserves) samt honning, kan tillades indført fra alle tredjelande. Tilladelse kan gives uanset, at modtageren ikke er registreret og fødevarerne ikke er sundheds- eller identifikationsmærkede. Stk. 4. Tilladelse til indførsel fra et tredjeland af vareprøver med oprindelse i et samhandelsland er betinget af, at den ansvarlige for partiet kan dokumentere dels oprindelsen dels at tredjelandet er godkendt af EU i dyresundhedsmæssig henseende eller at tredjelandet er Grønland, Færøerne eller Island. Stk. 5. Tilladelse efter stk. 3 kan ikke gives for fødevarer fra tredjelande, for hvilke der er indført restriktioner som følge af mistanke om eller vished for risici over for folke- eller dyresundheden. Stk. 6. Tilladelse efter stk. 3 og 4 gives på de i nr. 1-3 nævnte vilkår. 1) Vareprøven skal føres direkte til bestemmelsesstedet, som anført i tilladelsen, og må udelukkende anvendes til det angivne formål og ikke bringes i omsætning eller udleveres, idet uddeling af smagsprøver på stedet dog er tilladt. 2) Emballagen og rester af vareprøven, bortset fra de dele der er anvendt ved analyse, skal destrueres eller returneres, jf. § 19, stk. 4-5 og 7-8. 3) Genstande, som har været i berøring med vareprøven, samt disses omgivelser skal grundigt rengøres og desinficeres. Stk. 7. Ved ansøgning efter stk. 3 om import af fødevarer, der ikke har oprindelse i tredjelande eller dele af tredjelande, som er godkendt af EU i dyresundhedsmæssig henseende, eller ikke har oprindelse i Grønland, Færøerne eller Island er tilladelsen betinget af Fødevarestyrelsens vurdering af den dyresundhedsmæssige situation i det pågældende tredjeland. Stk. 8. Indførsel til Danmark af de i stk. 3, 4 eller stk. 7 omhandlede vareprøver via et andet samhandelsland kan dog ske efter forudgående tilladelse fra den fødevareregion, i hvis område virksomheden, som modtager vareprøve, er beliggende. Ejeren af vareprøven skal sammen med ansøgningen til fødevareregionen skriftligt erklære sig ansvarlig for at de i stk. 6, nr. 1-3 anførte forhold efterleves. Stk. 9. Stk. 1-6 gælder også for vareprøver, som indføres til Danmark via et andet samhandelsland."
    },
    {
      "provision_ref": "11:39",
      "chapter": "11",
      "section": "39",
      "content": "§ 39. Virksomheder, der anvendes som lager i en frizone, toldoplag, skibsprovianteringsvirksomhed og særligt godkendte provianteringslagre, skal veterinært udpeges af Fødevarestyrelsen, før der må oplagres ikke-konforme fødevarer. Den veterinære udpegning omfatter kun de fødevarer, der er omfattet af toldbevillingen. Stk. 2. Anmodning om udpegning i henhold til stk. 1 skal sendes til Fødevareregionen på et skema, jf. den i bilag 8 viste model. Anmodningen skal ledsages af en kopi af bevillingen fra told- og skattemyndighederne. Stk. 3. Anmodningen skal vedlægges dokumentation for at der er et lokale af passende størrelse til rådighed for det personale, som udfører veterinærkontrollen. Lokalet skal være forbeholdt dette personale."
    },
    {
      "provision_ref": "11:40",
      "chapter": "11",
      "section": "40",
      "content": "§ 40. Ejere af de i § 39, stk. 1 nævnte virksomheder skal sikre, at lokalet, som anført i § 39, stk. 3, som minimum indeholder: 1) en telefon, 2) en telefax, 3) en computer til modtagelse og afsendelse af TRACES-meddelelser, og 4) øvrige passende kontorfaciliteter. Stk. 2. Lagre i frizoner, toldoplag og skibsprovianteringsvirksomheder, der udpeges af Fødevarestyrelsen til oplagring af ikke-konforme fødevarer, skal råde over særskilte oplagringslokaler, der er forbeholdt ikke-konforme fødevarer. Stk. 3. Lagre i frizoner, toldoplag og skibsprovianteringsvirksomheder, som er udpeget af Fødevarestyrelsen inden 1. januar 2000, skal som minimum råde over aflåselige afsnit til oplagring af ikke-konforme fødevarer. Lagre, som foretager væsentlige bygningsmæssige ændringer, skal udpeges på ny og skal i den forbindelse opfylde betingelserne i stk. 2. Stk. 4. Ejere af virksomheder, der er udpeget efter § 39, stk. 1, skal føre dagligt register over fødevarer, som til- eller fraføres lageret. Registeret, som skal opbevares på lageret i mindst 5 år, skal som minimum indeholde følgende oplysninger: 1) For fødevarer, der tilføres lageret: a) dato for fødevarernes tilførsel til lageret, b) fødevarens art, c) fødevarens mængde i kg/liter, d) oprindelsesland, e) indgangsgrænsekontrolsted, og f) løbenummeret på det veterinærkontrolcertifikat, der ledsagede fødevarerne til lageret. 2) For fødevarer, der fraføres lageret : a) dato for fødevarernes fraførsel fra lageret, b) fødevarernes art, c) fødevarernes mængde i kg/liter, og d) løbenummeret på det veterinærkontrolcertifikat eller provianteringscertifikat, der ledsager fødevarerne fra lageret. 3) For fødevarer, der fraføres lageret med henblik på udførsel til tredjeland, desuden navnet på bestemmelsestredjelandet og udgangsgrænsekontrolstedet. 4) For fødevarer, der fraføres lageret med henblik på overførsel til en skibs­pro­vi­an­te­rings­virk­som­hed, desuden referencenummeret samt navn og adresse på skibs­pro­vi­an­te­rings­virk­som­he­den. 5) For fødevarer, der fraføres lageret med henblik på udførsel til forplejning af personer i skibe, som sejler i internationalt fart uden for samhandelsområdet, desuden navnet på bestemmelsesfartøjet. 6) For fødevarer der fraføres lageret med henblik på destruktion, desuden navn og adresse på destruktions- eller forbrændingsanstalten."
    },
    {
      "provision_ref": "11:41",
      "chapter": "11",
      "section": "41",
      "content": "§ 41. Fødevarestyrelsen kan ændre eller tilbagekalde udpegningen af lagre i frizoner, toldoplag, skibsprovianteringsvirksomheder og særligt godkendte provianteringslagre, hvis lageret eller ejeren af lageret ikke opfylder de betingelser, der er anført i dette kapitel."
    },
    {
      "provision_ref": "12:42",
      "chapter": "12",
      "section": "42",
      "content": "§ 42. Fødevareregionens, herunder grænsedyrlægens, forsegling af transportmidler eller partier af animalske fødevarer, må kun brydes af fødevareregionen eller den kompetente myndighed i et andet samhandelsland. Stk. 2. Stk. 1 gælder også for forseglinger påsat i forbindelse med veterinærkontrol foretaget i andre samhandelslande, medmindre fødevarerne er frigivet til fri omsætning. Stk. 3. Stk. 1 gælder ikke for partier, som efter veterinærkontrol føres ud af samhandelsområdet, herunder til forplejning af personer i skibe i international fart uden for samhandelsområdet."
    },
    {
      "provision_ref": "13:43",
      "chapter": "13",
      "section": "43",
      "content": "§ 43. Gelatine, der er fremstillet før den 1. juni 2000, og som ikke er ledsaget af det i bilag 4 omhandlede foreskrevne dokument, skal være ledsaget af en erklæring underskrevet af den kompetente myndighed i oprindelseslandet, hvoraf oprindelsen og fremstillingsdatoen fremgår. Stk. 2. Kollagen, der er fremstillet før den 31. december 2003, og som ikke er ledsaget af det i bilag 4 omhandlede foreskrevne dokument, skal være ledsaget af en erklæring underskrevet af den kompetente myndighed i oprindelseslandet, hvoraf oprindelsen og fremstillingsdatoen fremgår."
    },
    {
      "provision_ref": "13:44",
      "chapter": "13",
      "section": "44",
      "content": "§ 44. Fødevarestyrelsen kan dispensere fra følgende bestemmelser: 1) § 9, stk. 1, således at partier, der er påbudt destrueret inden for en fastsat frist på grund af fund af zoonotiske patogener, kan tillades varmebehandlet på en autoriseret virksomhed, hvorved patogenerne i produktet inaktiveres. 2) § 20, stk. 1, således at partier, der er påbudt destrueret inden for en fastsat frist på grund af fund af zoonotiske patogener, kan tillades varmebehandlet på en autoriseret virksomhed, således at patogenerne i produktet inaktiveres. 3) § 38, stk. 5, således at en vareprøve kan tillades indført til analyse, uanset at vareprøven har oprindelse i et samhandelsland eller tredjeland med restriktioner. Stk. 2. Fødevareregionerne kan dispensere fra følgende bestemmelser: 1) § 8, stk. 3, således at et parti, der er påbudt returneret eller destrueret inden for en fastsat frist, kan tillades varmebehandlet på en autoriseret virksomhed, hvorved produkterne i partiet bringes til at opfylde gældende bestemmelser. 2) § 13, stk. 2, således at underretningen kan ske på engelsk. 3) § 15, således at havne og lufthavne kan undlade at fremsende lister over skibe eller flys forventede ankomst til grænsekontrolstedet, såfremt oplysningerne er tilgængelige for grænsekontrollen elektronisk. 4) § 19, stk. 2, således at parti, der er påbudt returneret eller destrueret inden for en fastsat frist, kan tillades varmebehandlet på en autoriseret virksomhed, hvorved produkterne i partiet bringes til at opfylde gældende bestemmelser. 5) § 28, stk. 7, således at ikke-konforme fødevarer, der fraføres skibsprovianteringsvirksomheder, ikke skal transporteres i: a) vandtætte transportmidler hvis der alene er tale om emballerede fødevarer, som er sikret mod lækage, eller b) forseglede transportmidler hvis de ikke-konforme fødevarer palleforsegles med officiel forsegling inden de føres fra skibsprovianteringsvirksomheden, og at palleforseglingen først brydes ved ankomsten til skibet. 6) § 32, stk. 2, nr. 3, således at erklæringen kan erstattes af en generel erklæring fra tredjelandets kompetente myndighed om, at lageret, hvor partiet har været opbevaret, er godkendt og underlagt tilsyn af det pågældende tredjelands myndighed."
    },
    {
      "provision_ref": "14:45",
      "chapter": "14",
      "section": "45",
      "content": "§ 45. Med bøde straffes den, der: 1) overtræder §§ 3-6, § 8, stk. 5-7, § 9, stk. 4, § 10, § 11, stk. 1 eller 4, § 12, § 13, §§ 14-16, § 17, stk. 2 eller 4, § 19, stk. 4-7, § 20, stk. 4, § 21, § 22, § 23, stk. 2 eller 3, § 24, § 25, § 26, stk. 1-6, 9 eller 10, § 27, § 28, stk. 1-8, § 29, § 30, § 31, stk. 1-4, § 32, stk. 1, § 33, § 34, stk. 3, § 35, § 36, § 37, stk. 1, 3, 5, 6, 8 eller 10, § 38, § 39, § 40, § 42, stk. 1 eller 2, eller § 43, 2) undlader at efterkomme påbud efter § 7, stk. 4, § 8, stk. 1 eller 3, § 9, stk. 1, § 11, stk. 2, § 18, stk. 2 eller 3, § 19, stk. 1 eller 2, § 20, stk. 1, 2 eller 7, § 27, stk. 4, § 34, stk. 1, eller § 37, stk. 10, eller 3) tilsidesætter vilkår fastsat i medfør af: § 3, stk. 2, § 7, stk. 4, § 8, stk. 1, 3, 4 eller 7, § 9, stk. 1-4, § 11, stk. 2, § 17, stk. 3, § 19, stk. 1-4, § 20, stk. 1-3 eller 7, § 22, § 24, stk. 2, § 26, stk. 1, 2 eller 6, § 27, stk. 1, 3 eller 4, § 32, stk. 2, § 34, stk. 1 eller 3, § 35, stk. 3, § 36, stk. 3 eller 6, § 37, stk. 10, § 38, stk. 3 eller stk. 6-8, § 39, stk. 1, eller § 41. Stk. 2. Straffen kan stige til fængsel i indtil 2 år, hvis overtrædelsen er begået forsætligt eller groft uagtsomt, og hvis der ved overtrædelsen er 1) forvoldt skade på sundheden eller fremkaldt fare herfor, eller 2) opnået eller tilsigtet opnået en økonomisk fordel for den pågældende selv eller andre, herunder ved besparelser. Stk. 3. Der kan pålægges selskaber m.v. (juridiske personer) strafansvar efter reglerne i straffelovens 5. kapitel."
    },
    {
      "provision_ref": "14:46",
      "chapter": "14",
      "section": "46",
      "content": "§ 46. Medmindre højere straf er forskyldt efter den øvrige lovgivning straffes med bøde den, der overtræder følgende bestemmelser i Kommissionens forordning (EF) Nr. 1093/94 af 6. maj 1994 om fastsættelse af betingelserne for, at tredjelandes fiskefartøjer kan lande deres fangster direkte og afsætte dem i Fællesskabets havne: 1) artikel 1, 2) artikel 3, eller 3) artikel 4."
    },
    {
      "provision_ref": "14:47",
      "chapter": "14",
      "section": "47",
      "content": "§ 47. Medmindre højere straf er forskyldt efter den øvrige lovgivning straffes med bøde den, der overtræder følgende bestemmelser i kommissionens forordning (EF) Nr. 999/2001 af 22. maj 2001 om fastsættelse af regler om forebyggelse af, kontrol med og udryddelse af visse transmissible spongiforme encephalopatier: 1) artikel 16, stk. 2-3 og 5-6, 2) artikel 17, 2. afsnit, eller 3) artikel 18."
    },
    {
      "provision_ref": "14:48",
      "chapter": "14",
      "section": "48",
      "content": "§ 48. Medmindre højere straf er forskyldt efter den øvrige lovgivning straffes med bøde den, der overtræder følgende bestemmelser i Kommissionens forordning (EF) Nr. 136/2004 af 22. januar 2004 om procedurer for EF-grænsekontrolstedernes veterinærkontrol af tredjelandsprodukter: 1) artikel 1-5, 2) artikel 8, eller 3) artikel 10."
    },
    {
      "provision_ref": "14:49",
      "chapter": "14",
      "section": "49",
      "content": "§ 49. Medmindre højere straf er forskyldt efter den øvrige lovgivning straffes med bøde den, der overtræder følgende bestemmelser i Kommissionens forordning (EF) Nr. 1251/2008 af 12. december 2008 om gennemførelse af Rådets direktiv 2006/88/EF for så vidt angår betingelser og udstedelse af certifikat ved omsætning og import til Fællesskabet af akvakulturdyr og produkter deraf og om fastlæggelse af en liste over vektorarter: 1) artikel 12, stk. 1 og 2, 2) artikel 14, stk. 1-3, 3) artikel 15, stk. 1-3, 4) artikel 16, og 5) artikel 18."
    },
    {
      "provision_ref": "14:50",
      "chapter": "14",
      "section": "50",
      "content": "§ 50. Medmindre højere straf er forskyldt efter den øvrige lovgivning straffes med bøde den, der overtræder følgende bestemmelser i Kommissionens forordning (EF) nr. 206/2009 af 5. marts 2009 om indførsel til Fællesskabet af sendinger af animalske produkter til eget forbrug og om ændring af forordning (EF) nr. 136/2004: 1) artikel 2, 2) artikel 3, stk. 2, eller 3) artikel 4."
    },
    {
      "provision_ref": "14:51",
      "chapter": "14",
      "section": "51",
      "content": "§ 51. Bekendtgørelsen træder i kraft den 20. april 2011. Stk. 2. Samtidig ophæves bekendtgørelse nr. 110 af 15. februar 2011 om veterinærkontrol ved indførsel af animalske fødevarer."
    }
  ],
  "provision_versions": [
    {
      "provision_ref": "1:1",
      "chapter": "1",
      "section": "1",
      "content": "§ 1. Bekendtgørelsen omfatter enhver form for indførsel i Danmark af de i bilag 1, del I anførte animalske fødevarer samt andre fødevarer af animalsk oprindelse. Stk. 2. De fødevarer, der er anført i bilag 1, del II, er ikke omfattet af bekendtgørelsen. Stk. 3. Bekendtgørelsen omfatter anløb af skibe fra tredjelande i danske havne og landing af fly fra tredjelande i danske lufthavne.",
      "valid_from": "2011-04-15",
      "valid_to": null
    },
    {
      "provision_ref": "1:2",
      "chapter": "1",
      "section": "2",
      "content": "§ 2. Ved grænsedyrlæge forstås en af fødevareregionen ansat embedsdyrlæge ved et grænsekontrolsted, jf. bilag 2. Stk. 2. Ved veterinærkontrol forstås: 1) For fødevarer, som modtages ved samhandel, fødevareregionens a) ikke-diskriminerende stikprøvekontrol på bestemmelsesstedet, b) mistankekontrol herunder kontrol under transporten, eller c) skærpede kontrol. 2) For fødevarer, som returneres fra samhandelslande, fødevareregionens kontrol af virksomhedens modtagekontrol. 3) For fødevarer, som importeres fra tredjelande, grænsedyrlægens a) kontrol af, at partiet er ledsaget af foreskrevne dokumenter, at oplysningerne i dokumenterne svarer til de oplysninger, der fremgår af forhåndsanmeldelsen, samt at oplysningerne i dokumenterne er fyldestgørende (dokumentkontrol), b) kontrol af, at der er overensstemmelse mellem partiet og de ledsagende dokumenter (identitetskontrol), og c) kontrol af, at fødevarerne er egnede til menneskeføde og overholder gældende bestemmelser (fysisk kontrol), herunder simple undersøgelser på grænsekontrolstedet samt eventuelt udtagning af prøver til analyse på Fødevarestyrelsens laboratorier. 4) For ikke-konforme fødevarer fra tredjelande, som oplagres eller transiteres med henblik på eksport til tredjelande, den dokument- og identitetskontrol samt eventuelle fysiske kontrol, som er nævnt i nr. 3. 5) For fødevarer, som returneres fra tredjelande, den identitets- og fysiske kontrol, som er nævnt i nr. 3, litra b og c, samt den dokumentkontrol, der er nævnt i §§ 32-36. Stk. 3. Ved indførsel forstås: 1) modtagelse af fødevarer ved samhandel, 2) import fra tredjelande af fødevarer til fri omsætning samt fødevarer til behandling under toldordningen »aktiv forædling«, 3) introduktion af ikke-konforme fødevarer fra tredjelande til transit eller oplagring, 4) indførsel i henhold til kapitel 5 og 8-10 af fødevarer, som ikke er til fri omsætning, og 5) anløb eller mellemlanding i henhold til kapitel 7 af fødevarer, som ikke er til fri omsætning. Stk. 4. Ved samhandel forstås modtagelse i Danmark, jf. stk. 5, af fødevarer som, 1) er blevet sundheds- eller identifikationsmærket i henhold til fællesskabsbestemmelserne i en virksomhed i et andet samhandelsland eller et fabriksfartøj, der er registreret af et andet samhandelsland, eller 2) har oprindelse i tredjelande, og som efter veterinærkontrol er frigivet og videresælges fra modtagevirksomheden til Danmark. Stk. 5. Ved et samhandelsland forstås et EU-land, Norge, Schweiz, Liechtenstein, Andorra og San Marino samt for fisk og fiskevarer samt toskallede bløddyr, pighuder, sækdyr og marine snegle desuden Færøerne og Island. Disse lande tilsammen betegnes samhandelsområdet. Følgende områder er dog ikke med i samhandelsområdet: 1) Færøerne (fisk og fiskevarer samt toskallede bløddyr, pighuder, sækdyr og marine snegle er dog samhandel) og Grønland i Kongeriget Danmark, 2) Ceuta og Melilla i Kongeriget Spanien, og 3) oversøiske territorier og –departementer i Republikken Frankrig. Stk. 6. Ved tredjelande forstås lande uden for samhandelsområdet, jf. stk. 5. Stk. 7. Ved transit forstås landtransport fra et grænsekontrolsted direkte og uden omladning gennem samhandelsområdet til et andet grænsekontrolsted af ikke-konforme fødevarer med oprindelse i et tredjeland bestemt til et tredjeland efter grænsedyrlægens accept. Stk. 8. Ved ikke-konform oplagring forstås midlertidig placering i veterinært udpeget lager i en frizone, et toldoplag eller skibsprovianteringsvirksomhed af ikke-konforme fødevarer, jf. stk. 15, med oprindelse i et tredjeland bestemt til et tredjeland efter grænsedyrlægens accept. Stk. 9. Ved foreskrevet dokument forstås et sundhedscertifikat, hygiejnecertifikat, veterinærdokument f.eks. en veterinær tillægsattestation eller andet dokument, som kræves i henhold til EU-lovgivningen eller den nationale lovgivning. Stk. 10. For fødevarer importeret fra tredjelande forstås ved et parti en mængde af en animalsk fødevare af samme type og forarbejdningsgrad, som er omfattet af samme foreskrevne dokument, hidrører fra samme afsender, transporteres med samme transportmiddel, præsenteres samtidig for veterinærkontrol og er bestemt til samme modtager. Stk. 11. Ved destruktion forstås bortskaffelse ved forbrænding. Stk. 12. Ved importør forstås en person eller virksomhed hjemmehørende i Danmark, som foranlediger indførsel af fødevarer, og som har modtaget bekræftelse på, at aktiviteten er registreret hos fødevareregionen. Stk. 13. Ved den ansvarlige for partiet forstås importøren eller en person eller virksomhed hjemmehørende i Danmark, som, bemyndiget af importøren, foranlediger import af et specifikt parti. Stk. 14. Ved konforme fødevarer forstås fødevarer, som opfylder gældende lovgivning for import til fri omsætning i EU. Stk. 15. Ved ikke-konforme fødevarer forstås fødevarer, som har oprindelse i tredjeland, og som ikke opfylder gældende lovgivning. Stk. 16. Ved ikke-harmoniserede fødevarer forstås fødevarer, som har oprindelse i tredjeland, og for hvilke der alene er fastsat nationale importbetingelser. Stk. 17. Ved modtagevirksomhed forstås en virksomhed, som fysisk modtager fødevarer ved samhandel eller ved returnering eller foretager en opdeling af et parti fødevarer, som er modtaget ved samhandel. Stk. 18. Ved skibsprovianteringsvirksomhed forstås et toldoplag med særlig godkendelse som provianteringsvirksomhed fra Skat til oplagring af fødevarer, som er bestemt til levering til skibe, og som ikke må omsættes i EU. Stk. 19. Ved sammensatte fødevarer forstås fødevarer, der indeholder både forarbejdede animalske fødevarer og vegetabilske fødevarer, herunder fødevarer, hvor forarbejdningen af primærfødevaren er en integreret del af fremstillingen af den færdige fødevare. Stk. 20. Ved kødprodukter forstås produkter som defineret i punkt 7.1 i bilag I til forordning (EF) nr. 853/2004. Stk. 21. Ved forarbejdede produkter forstås produkter som anført under punkt 7 i bilag I til forordning (EF) nr. 853/2004. Stk. 22. Ved mejeriprodukter forstås produkter som defineret i punkt 7.2 i bilag I til forordning (EF) nr. 853/2004. Stk. 23. Ved kanaliseret import forstås import, hvor et parti fødevarer skal afsendes fra grænsekontrolstedet direkte til den godkendte modtagevirksomhed i forseglede transportmidler.",
      "valid_from": "2011-04-15",
      "valid_to": null
    },
    {
      "provision_ref": "2:3",
      "chapter": "2",
      "section": "3",
      "content": "§ 3. Fødevarer skal ledsages af et sundhedscertifikat eller særligt udformede handelsdokumenter, hvis der af dyresundhedsmæssige grunde er vedtaget fællesskabsbestemmelser herom. Stk. 2. Fødevarer, for hvilke produktions- og markedsføringsreglerne ikke er harmoniseret i EU, må kun indføres efter forudgående tilladelse fra Fødevarestyrelsen. Ansøgning skal fremsendes via den fødevareregion, i hvis område importøren er beliggende.",
      "valid_from": "2011-04-15",
      "valid_to": null
    },
    {
      "provision_ref": "2:4",
      "chapter": "2",
      "section": "4",
      "content": "§ 4. Modtagevirksomheder skal på anmodning underrette fødevareregionen om modtagelse eller forventet modtagelse af partier af fødevarer efter fødevareregionens specifikationer.",
      "valid_from": "2011-04-15",
      "valid_to": null
    },
    {
      "provision_ref": "2:5",
      "chapter": "2",
      "section": "5",
      "content": "§ 5. Modtagevirksomheder skal løbende føre et register over modtagne partier fødevarer. Registeret skal indeholde oplysninger om importør, dato for modtagelsen, produktkategori, antal kolli, vægt, oprindelsesland, oprindelsesvirksomhed og afsenderland. Registeret skal opbevares af modtagevirksomheden i mindst 5 år. Registreret skal på anmodning forevises fødevareregionen.",
      "valid_from": "2011-04-15",
      "valid_to": null
    },
    {
      "provision_ref": "2:6",
      "chapter": "2",
      "section": "6",
      "content": "§ 6. Importøren skal for hvert parti, som modtages på modtagevirksomheden, som egenkontrol foretage kontrol af, at partiet opfylder gældende lovgivning og besigtige partiet. Denne kontrol skal foretages før partiet anvendes eller overdrages, og det skal ved kontrollen sikres, at sundheds- og identifikationsmærker er anført på fødevarerne i overensstemmelse med gældende lovgivning. Stk. 2. Importøren skal straks indberette uregelmæssigheder ved partiet til den fødevareregion, hvor modtagevirksomheden er beliggende.",
      "valid_from": "2011-04-15",
      "valid_to": null
    },
    {
      "provision_ref": "2:7",
      "chapter": "2",
      "section": "7",
      "content": "§ 7. Fødevareregionen foretager ikke-diskriminerende stikprøvekontrol af de modtagne partier fødevarer. Stk. 2. Ved mistanke om at gældende lovgivning ikke er overholdt, skal fødevareregionen foretage mistankekontrol, herunder kontrol under transporten og kontrol af transportmidlerne. Stk. 3. Hvis der ved den i stk. 1 eller 2 omhandlede kontrol konstateres gentagne uregelmæssigheder ved partier fødevarer fra samme oprindelsesvirksomhed, foretager fødevareregionen skærpet kontrol af efterfølgende partier af fødevarer fra denne virksomhed. Stk. 4. Partier, som underkastes mistankekontrol eller skærpet kontrol, lægges under beslag af fødevareregionen.",
      "valid_from": "2011-04-15",
      "valid_to": null
    },
    {
      "provision_ref": "2:8",
      "chapter": "2",
      "section": "8",
      "content": "§ 8. Hvis det konstateres, at et parti fødevarer ikke opfylder gældende bestemmelser, beslaglægger fødevareregionen partiet, herunder af eventuelle dele af partiet i senere omsætningsled, og træffer afgørelse om, at partiet ikke må omsættes. Stk. 2. Hvis manglerne er konstateret i medfør af § 6 kan fødevareregionen undlade at beslaglægge partiet. Stk. 3. Fødevareregionen påbyder importøren, at 1) partiet returneres inden for en fastsat frist, 2) partiet oparbejdes til foder til selskabsdyr eller pelsdyr, inden for en fastsat frist, eller 3) partiet destrueres inden for en fastsat frist. Stk. 4. Fødevareregionen fastsætter de nærmere vilkår for returnering, oparbejdning og destruktion, herunder den dokumentation, som importøren skal fremlægge. Stk. 5. Returnering er betinget af, at fødevareregionen godkender en tilladelse til at returnere partiet, som importøren har indhentet fra den kompetente myndighed i det samhandelsland, hvor oprindelsesvirksomheden er beliggende. Tilladelsen fra den kompetente myndighed i samhandelslandet skal indeholde en specifik beskrivelse af den af importøren oplyste afvisningsårsag. Stk. 6. Hvis returnering eller oparbejdning til foder til selskabsdyr eller pelsdyr ikke er mulig, eller hvis den af fødevareregionen fastsatte tidsfrist er overskredet, eller hvis importøren giver sit øjeblikkelige samtykke hertil, skal partiet destrueres. Stk. 7. Destruktion, som nævnt i stk. 3, nr. 3, og stk. 6, skal ske under tilsyn af fødevareregionen.",
      "valid_from": "2011-04-15",
      "valid_to": null
    },
    {
      "provision_ref": "2:9",
      "chapter": "2",
      "section": "9",
      "content": "§ 9. Fødevareregionen beslaglægger partiet og træffer afgørelse om destruktion inden for en fastsat frist, herunder af eventuelle dele af partiet i senere omsætningsled, hvis det konstateres, at: 1) der i partiet forekommer stoffer, som kan forårsage en af de sygdomme, som er nævnt i bekendtgørelse om lister over smitsomme sygdomme til lov om hold af dyr, eller en zoonose eller et hvilket som helst andet forhold, som kan udgøre en alvorlig fare for menneskers eller dyrs sundhed, eller 2) partiet kommer fra et område, hvor der er mistanke om eller konstateret udbrud af alvorlige smitsomme sygdomme hos mennesker eller dyr. Stk. 2. Fødevareregionen kan beslutte, at stk. 1, nr. 2, ikke gælder for fødevarer, som er varmebehandlet i hermetisk lukket beholder til en F 0 -værdi på mindst 3,00 (helkonserves). Stk. 3. Fødevareregionen fastsætter de nærmere vilkår for destruktion, herunder den dokumentation, som importøren skal fremlægge. Stk. 4. Destruktion, som nævnt i stk. 1, skal ske under tilsyn af fødevareregionen.",
      "valid_from": "2011-04-15",
      "valid_to": null
    },
    {
      "provision_ref": "3:10",
      "chapter": "3",
      "section": "10",
      "content": "§ 10. Fødevarer, som ankommer fra tredjelande, skal føres ind i Danmark på steder, hvor der er oprettet et grænsekontrolsted, jf. bilag 2, der er godkendt til den pågældende fødevare. Stk. 2. Fødevarer, der ankommer til et grænsekontrolsted, skal underkastes veterinærkontrol ved dette grænsekontrolsted, før fødevarerne kan føres ind i EU, jf. dog § 23.",
      "valid_from": "2011-04-15",
      "valid_to": null
    },
    {
      "provision_ref": "3:11",
      "chapter": "3",
      "section": "11",
      "content": "§ 11. Fødevarer må ikke indføres eller genindføres fra tredjelande til Danmark, med mindre de har været underkastet veterinærkontrol på et grænsekontrolsted ved samhandelsområdets ydre grænse. Stk. 2. Fødevarer omfattet af stk. 1, som ikke har været underkastet veterinærkontrol ved EU’s ydre grænse, beslaglægges af fødevareregionen. Importøren påbydes at returnere eller destruere partiet, jf. § 19. Stk. 3. Fødevarer med oprindelse i tredjelande, som i Danmark modtages ved samhandel, er omfattet af de i kapitel 2 anførte bestemmelser. Stk. 4. Fødevarer, som ankommer fra tredjelande, må ikke indføres i Københavns Frihavn uden forudgående godkendelse af grænsedyrlægen i København. Stk. 5. Der skal dog ikke søges godkendelse efter stk. 4, hvis de pågældende fødevarer føres direkte fra tredjeland til det godkendte grænsekontrolsted beliggende i Københavns Frihavn uden forudgående opbevaring i Københavns Frihavn. Stk. 6. Fødevarer, omfattet af stk. 4, som beviseligt er indført i Københavns Frihavn før 15. oktober 2010, må dog i en overgangsperiode indtil 1. februar 2011 opbevares i Københavns Frihavn uden grænsedyrlægens godkendelse. Opbevaring af disse fødevarer i Københavns Frihavn efter 1. februar 2011 er betinget af forudgående godkendelse af grænsedyrlægen i København.",
      "valid_from": "2011-04-15",
      "valid_to": null
    },
    {
      "provision_ref": "3:12",
      "chapter": "3",
      "section": "12",
      "content": "§ 12. Fødevarer skal ved indførslen være ledsaget af originalen af de foreskrevne dokumenter, der skal indeholde de foreskrevne folke- og dyresundhedsmæssige attestationer for den pågældende fødevare. Stk. 2. Originalen af de ledsagende dokumenter skal afleveres til grænsedyrlægen, som opbevarer dokumenterne på grænsekontrolstedet. Grænsedyrlægen udleverer en bekræftet kopi af dokumentet til importøren af partiet. Dokumentet skal ledsage partiet, eller i tilfælde, hvor fødevarerne opdeles i delpartier, hvert enkelt delparti. Stk. 3. Ikke-konforme fødevarer skal dog altid ledsages af originalen af de foreskrevne dokumenter efter foretagen veterinærkontrol.",
      "valid_from": "2011-04-15",
      "valid_to": null
    },
    {
      "provision_ref": "3:13",
      "chapter": "3",
      "section": "13",
      "content": "§ 13. Importøren skal til grænsekontrolstedet ved indgangstoldstedet sende en underretning (forhåndsanmeldelse), der skal ske i henhold til artikel 2, jf. bilag III, i forordning (EF) nr. 136/2004 om, at der ankommer fødevarer til veterinærkontrol. Forhåndsanmeldelsen skal være grænsekontrolstedet i hænde inden partiets fysiske ankomst til EU-området. Stk. 2. Den i stk. 1 nævnte underretning skal ske på den danske version. Stk. 3. Underretningen skal være korrekt udfyldt og uden rettelser. Stk. 4. Den ansvarlige for partiet skal sende CVED’et (veterinærkontrolcertifikatet) til toldmyndighederne ved grænsekontrolstedet efter endt veterinærkontrol, jf. art. 3, stk. 3, i forordning 136/2004. Stk. 5. Virksomheder, der agter at indføre fødevarer i Københavns Frihavn, jf. § 11, stk. 4, skal sende den i § 13, stk. 1 nævnte forhåndsanmeldelse til grænsedyrlægen i København, Kystvejen 16, 2770 Kastrup, således, at forhåndsanmeldelsen er grænsedyrlægen i hænde senest en arbejdsdag (mandag – fredag) inden fødevarerne indføres. Stk. 6. Den i stk. 5 omhandlede forhåndsanmeldelse skal ledsages af information om: 1) navn og adresse på virksomheden i Københavns Frihavn eller nummeret på containeren på frihavnsområdet, hvor de indførte fødevarer skal opbevares, og 2) forventet dato for fødevarernes fraførsel fra Københavns Frihavn.",
      "valid_from": "2011-04-15",
      "valid_to": null
    },
    {
      "provision_ref": "3:14",
      "chapter": "3",
      "section": "14",
      "content": "§ 14. Mæglere, luftfartsselskaber, linieagenter, fragtselskaber, kurérselskaber m.v. skal fremsende godsfortegnelse (cargomanifest) til grænsekontrolstedet om ethvert fly eller skib, som lander i eller anløber Danmark. Dette gælder, uanset om lasten eller dele heraf forbliver ombord, omlades, oplægges, indføres eller transiteres. Meddelelsen, som skal udformes således, at flyets henholdsvis skibets identitet og produktkategorierne tydeligt fremgår, skal være grænsekontrolstedet i hænde før flyets eller skibets forventede ankomst. Stk. 2. Fødevarer i den i stk. 1 nævnte last skal forhåndsanmeldes, jf. § 13, medmindre de bliver ombord.",
      "valid_from": "2011-04-15",
      "valid_to": null
    },
    {
      "provision_ref": "3:15",
      "chapter": "3",
      "section": "15",
      "content": "§ 15. Havne og lufthavne, hvor der er etableret grænsekontrolsted, skal fremsende lister over skibes eller flys forventede ankomst til grænsekontrolstedet. Listerne skal indeholde skibenes navne eller flyenes rutenumre og oplysning om, hvilken havn eller lufthavn de ankommer fra.",
      "valid_from": "2011-04-15",
      "valid_to": null
    },
    {
      "provision_ref": "3:16",
      "chapter": "3",
      "section": "16",
      "content": "§ 16. Fødevarerne skal på grænsekontrolstedet underkastes veterinærkontrol, jf. de i bilag 3 anførte kontrolfrekvenser eller efter nærmere bestemmelser truffet af Fødevarestyrelsen. Stk. 2. Ved kanaliseret import skal partiet underkastes dokumentkontrollen på grænsekontrolstedet, mens identitetskontrollen og den fysiske kontrol af partiet kan foretages enten på grænsekontrolstedet eller af fødevareregionen straks partiet er ankommet til den godkendte modtagevirksomhed. For kød af vildtlevende hårvildt, der indføres med påsiddende skind, skal identitetskontrollen og den fysiske kontrol af partiet, herunder hygiejnekontrollen og undersøgelser for indhold af restkoncentrationer, foretages af fødevareregionen straks partiet er ankommet til den godkendte modtagevirksomhed, som skal være en autoriseret vildtbehandlingsvirksomhed. Stk. 3. Ved kanaliseret import skal transporten mellem indgangsgrænsekontrolstedet og den godkendte modtagevirksomhed foretages i et transportmiddel eller beholder, som er vandtæt, identificeret og forseglet, således at seglet brydes, så snart transportmidlet åbnes. Fødevarerne skal forblive under toldtilsyn frem til den godkendte modtagevirksomhed i henhold til T 5-proceduren, jf. forordning (EØF) 2454/93. Fødevarer, der er under grænsedyrlægens officielle forsegling, må ikke aflæsses, opdeles eller håndteres.",
      "valid_from": "2011-04-15",
      "valid_to": null
    },
    {
      "provision_ref": "3:17",
      "chapter": "3",
      "section": "17",
      "content": "§ 17. Fødevarer, der befinder sig i transportmidler i international trafik, som ankommer fra tredjelande, og som er bestemt til forplejning af besætning og passagerer, samt affald af disse fødevarer skal ikke underkastes veterinærkontrol, hvis de ikke føres ind i Danmark. Stk. 2. Fødevarer og affald heraf omfattet af stk. 1 med tilhørende éngangsemballage, som fraføres de i stk. 1 nævnte transportmidler, skal destrueres. Havne og lufthavne skal på forhånd underrette fødevareregionen, når fødevarer og affald heraf skal fraføres de i stk. 1 omhandlede transportmidler. Stk. 3. Fødevarer omfattet af stk. 1, kan dog efter forudgående tilladelse fra grænsedyrlægen, overføres direkte fra et skib eller fly i international trafik til et andet i samme havn eller lufthavn på betingelse af, at overførslen sker under toldlukke, og at de pågældende fødevarer har oprindelse enten i samhandelslande eller i tredjelande eller dele af tredjelande, som er godkendt af EU i dyresundhedsmæssig henseende. Stk. 4. Destruktion, som nævnt i stk. 2, skal ske under tilsyn af fødevareregionen. Stk. 5. Omkostninger i forbindelse med beslaglæggelse, tilbagekaldelse og destruktion af fødevarer i stk. 2 påhviler importøren.",
      "valid_from": "2011-04-15",
      "valid_to": null
    },
    {
      "provision_ref": "3:18",
      "chapter": "3",
      "section": "18",
      "content": "§ 18. Ved mistanke om at gældende lovgivning ikke er overholdt, skal grænsedyrlægen foretage mistankekontrol, herunder kontrol af transportmidlerne. Stk. 2. Hvis grænsedyrlægen har udtaget prøver på baggrund af mistanke, lægges partiet under beslag på grænsekontrolstedet eller, hvis dette ikke er muligt, på et af grænsedyrlægen anvist lager, som er beliggende i samme fødevareregion som grænsekontrolstedet. Stk. 3. Hvis der ved veterinærkontrollen konstateres en sundhedsmæssig risiko eller grove eller gentagne fejl, kan grænsedyrlægen foretage skærpet kontrol af efterfølgende partier af fødevarer af samme oprindelse. Grænsedyrlægen lægger sådanne partier under beslag. Stk. 4. Den skærpede kontrol må først ophæves, når analyseresultaterne af ti på hinanden følgende partier af samme oprindelse vurderes at være favorable. Stk. 5. Til dækning af kontroludgifter i forbindelse med skærpet kontrol opkræves et depositum.",
      "valid_from": "2011-04-15",
      "valid_to": null
    },
    {
      "provision_ref": "3:19",
      "chapter": "3",
      "section": "19",
      "content": "§ 19. Hvis fødevarer i et parti ikke opfylder gældende bestemmelser eller ikke består veterinærkontrol, beslaglægger grænsedyrlægen partiet. Grænsedyrlægen træffer afgørelse om, at partiet ikke kan indføres. Stk. 2. Grænsedyrlægen giver importøren et påbud om, at 1) partiet returneres inden for en fastsat frist på højst 60 dage, 2) partiet oparbejdes til foder til selskabsdyr eller pelsdyr, inden for en fastsat frist, eller 3) partiet destrueres inden for en fastsat frist. Stk. 3. Hvis det i stk. 1 nævnte parti har forladt grænsekontrolstedet, beslaglægger den fødevareregion, i hvis område partiet befinder sig, partiet og træffer afgørelse om, at partiet ikke må omsættes. Fødevareregionen giver påbud som nævnt i stk. 2. Stk. 4. Grænsedyrlægen henholdsvis fødevareregionen fastsætter de nærmere vilkår for returnering, oparbejdning og destruktion, herunder den dokumentation, som importøren skal fremlægge. Stk. 5. Returnering skal ske på de betingelser, der er anført i artikel 21 i forordning (EF) 882/2004. Stk. 6. Returnering efter stk. 2 skal ske fra det grænsekontrolsted, hvor fødevarerne blev præsenteret for veterinærkontrol og med samme type transportmiddel. Returnering efter stk. 3 skal ske fra nærmeste grænsekontrolsted godkendt til kontrol af den pågældende fødevare. Stk. 7. Hvis returnering eller oparbejdning til foder til selskabsdyr eller pelsdyr ikke er mulig, eller hvis den af grænsedyrlægen henholdsvis fødevareregionen fastsatte tidsfrist er overskredet, eller hvis importøren giver sit øjeblikkelige samtykke hertil, skal partiet destrueres. Stk. 8. Destruktion, som nævnt i stk. 2, nr. 3, og stk. 7, skal ske under tilsyn af grænsedyrlægen henholdsvis fødevareregionen.",
      "valid_from": "2011-04-15",
      "valid_to": null
    },
    {
      "provision_ref": "3:20",
      "chapter": "3",
      "section": "20",
      "content": "§ 20. Hvis et parti fødevarer kan udgøre en fare for menneskers eller dyrs sundhed, beslaglægger grænsedyrlægen partiet og træffer afgørelse om destruktion inden for en fastsat frist. Stk. 2. Hvis det i stk. 1 nævnte parti har forladt grænsekontrolstedet, beslaglægger den fødevareregion, i hvis område partiet befinder sig, partiet og træffer afgørelse om, at partiet skal destrueres, herunder eventuelle dele af partiet i senere omsætningsled. Stk. 3. Grænsedyrlægen henholdsvis fødevareregionen fastsætter de nærmere vilkår for destruktion, herunder den dokumentation, som importøren skal fremlægge. Stk. 4. Destruktion, som nævnt i stk. 1, skal ske under tilsyn af grænsedyrlægen henholdsvis fødevareregionen. Stk. 5. Grænsedyrlægen kan dog tillade, at et parti fødevarer, som er vurderet at udgøre en fare for menneskers sundhed, returneres på nærmere fastsatte vilkår, jf. artikel 19, stk. 2, litra a i forordning (EF) 882/2004. Stk. 6. Omkostninger i forbindelse med beslaglæggelse, tilbagekaldelse og returnering eller destruktion af fødevarer, påhviler importøren. Stk. 7. Hvis der i et parti fødevarer er konstateret et indhold af restkoncentrationer af visse stoffer, hvis anvendelse er forbudt eller ikke tilladt, over MRPL, jf. beslutning 2002/657/EF med senere ændringer, skal grænsedyrlægen henholdsvis fødevareregionen uanset stk. 1 eller 2 træffe afgørelse om, at partiet kan returneres eller destrueres efter § 19.",
      "valid_from": "2011-04-15",
      "valid_to": null
    },
    {
      "provision_ref": "3:21",
      "chapter": "3",
      "section": "21",
      "content": "§ 21. Et parti fødevarer må først indføres eller genindføres fra tredjelande, transiteres, tilføres eller fraføres et lager som omfattet af § 39, når importøren har betalt omkostningerne i forbindelse med veterinærkontrollen efter gældende takster eller stillet den fornødne sikkerhed for betaling af disse.",
      "valid_from": "2011-04-15",
      "valid_to": null
    },
    {
      "provision_ref": "4:22",
      "chapter": "4",
      "section": "22",
      "content": "§ 22. Import til fri omsætning af fødevarer med oprindelse i tredjelande skal ske på de i bilag 4 anførte betingelser.",
      "valid_from": "2011-04-15",
      "valid_to": null
    },
    {
      "provision_ref": "4:23",
      "chapter": "4",
      "section": "23",
      "content": "§ 23. For fødevarer omfattet af dette kapitel, som med fly eller skib ankommer til en lufthavn eller havn, hvor der er oprettet et grænsekontrolsted, kan veterinærkontrollen afvente fødevarernes ankomst til det endelige grænsekontrolsted på betingelse af, at: 1) der findes et grænsekontrolsted i bestemmelseslufthavnen henholdsvis bestemmelseshavnen, som er godkendt til at kontrollere pågældende fødevare, 2) partiet transporteres ad luftvejen henholdsvis ad søvejen direkte til bestemmelsesstedet, og 3) partiet transporteres uden omladning. Stk. 2. Den ansvarlige for partiet skal underrette grænsedyrlægen, hvis partiet udelukkende omlades direkte fra et fly til et andet fly eller direkte fra et skib til et andet skib inden for den samme lufthavns eller havns område. Underretningen skal ske før omladningen. Stk. 3. Den ansvarlige for partiet skal til grænsekontrolstedet ved indgangstoldstedet sende en underretning (forhåndsanmeldelse), jf. § 13, stk. 1, hvis partiet opbevares i lufthavnen eller havnen i afventning på senere at skulle føres ombord på et andet fly eller skib. Forhåndsanmeldelsen skal være grænsekontrolstedet i hænde inden partiets fysiske ankomst til EU-området. Stk. 4. Grænsedyrlægen kan, hvis der kan være fare for folke- eller dyresundheden, foretage dokumentkontrol af partier, som omlades enten direkte eller efter at have været aflæsset i højst 12 timer for flyfragt henholdsvis 7 dage for skibsfragt. Stk. 5. Grænsedyrlægen foretager dokumentkontrol af partier, som i forbindelse med omladningen er aflæsset i længere tid end anført i stk. 4. Hvis der kan være fare for folke- eller dyresundheden, kan grænsedyrlægen foretage identitets- og fysisk kontrol af disse partier. Stk. 6. Grænsedyrlægen foretager fuldstændig veterinærkontrol af partier, som i forbindelse med omladning har været aflæsset i over 48 timer for flyfragt henholdsvis 20 dage for skibsfragt.",
      "valid_from": "2011-04-15",
      "valid_to": null
    },
    {
      "provision_ref": "5:24",
      "chapter": "5",
      "section": "24",
      "content": "§ 24. Import af ikke-harmoniserede fødevarer med oprindelse i tredjelande skal ske på de i bilag 5 anførte betingelser. Stk. 2. Import af andre ikke-harmoniserede fødevarer end dem, der er anført i bilag 5, må kun finde sted efter forudgående tilladelse fra Fødevarestyrelsen. Ansøgning skal fremsendes til den fødevareregion, hvor importøren er beliggende.",
      "valid_from": "2011-04-15",
      "valid_to": null
    },
    {
      "provision_ref": "6:25",
      "chapter": "6",
      "section": "25",
      "content": "§ 25. Ikke-konforme fødevarer må ikke importeres til fri omsætning i Danmark.",
      "valid_from": "2011-04-15",
      "valid_to": null
    },
    {
      "provision_ref": "6:26",
      "chapter": "6",
      "section": "26",
      "content": "§ 26. Ikke-konforme fødevarer må transiteres til et andet tredjeland eller til samme tredjeland, hvis: 1) Fødevarerne har oprindelse i og afsendes fra et tredjeland eller en del af et tredjeland, som er godkendt af EU i dyresundhedsmæssig henseende. Kødprodukter skal dog tillige være underkastet den af EU foreskrevne mindstebehandling der er fastsat for det pågældende tredjeland, jf. bilag 13. 2) Fødevarerne ved ankomsten til EU er ledsaget af det til enhver tid af EU foreskrevne certifikat, der skal anvendes ved transit og oplagring. 3) Der forudgående er indhentet tilladelse fra grænsedyrlægen ved det grænsekontrolsted, hvor fødevarerne præsenteres for veterinærkontrol. Stk. 2. En tilladelse, jf. stk. 1, er betinget af, at den ansvarlige for transitten af fødevarerne skriftligt over for grænsedyrlægen erklærer, at fødevarerne forlader samhandelsområdet inden for 30 dage, samt at fødevarerne i tilfælde af afvisning ikke returneres til omsætning i samhandelsområdet men søges returneret til tredjeland. Hvis returnering til tredjeland ikke er sket inden for 60 dage, skal fødevarerne destrueres. Stk. 3. Fødevarer omfattet af stk. 1 skal, uanset § 16, alene underkastes dokument- og identitetskontrol på grænsekontrolstedet. Hvis der kan være fare for folke- eller dyresundheden, eller hvis der er mistanke om uregelmæssigheder, skal grænsedyrlægen endvidere underkaste fødevarerne fysisk kontrol. Stk. 4. Transitten skal foregå uden omladning i et transportmiddel eller en beholder, som er vandtæt, identificeret og forseglet, således at seglet brydes, så snart transportmidlet åbnes. Fødevarerne må ikke aflæsses, opdeles eller håndteres efter at grænsedyrlægen har forseglet transporten. Stk. 5. Fødevarer omfattet af stk. 1 må kun føres ud af samhandelsområdet på steder, hvor der er oprettet et grænsekontrolsted, hvor de skal underkastes dokument- og identitetskontrol før udførslen. Stk. 6. Uanset stk. 5 kan fødevarerne føres direkte til destruktion efter forudgående tilladelse fra grænsedyrlægen ved indgangsgrænsekontrolstedet. Destruktionen skal ske under tilsyn af fødevareregionen. Stk. 7. Omkostninger i forbindelse med beslaglæggelse, tilbagekaldelse og destruktion af fødevarer i stk. 6 påhviler importøren. Stk. 8. Ikke-konforme fødevarer, som ankommer til et grænsekontrolsted med henblik på udførsel til tredjeland, skal ledsages af veterinærkontrolcertifikatet udstedt på indgangsgrænsekontrolstedet samt originalen af det foreskrevne dokument. Stk. 9. Den ansvarlige for transitten skal til grænsekontrolstedet ved indgangstoldstedet sende en underretning (forhåndsanmeldelse), jf. § 13, stk. 1. Forhåndsanmeldelsen skal være grænsekontrolstedet i hænde inden partiets fysiske ankomst til EU-området. Den ansvarlige for transitten skal anføre på forhåndsanmeldelsen, fra hvilket grænsekontrolsted fødevarerne forlader EU.",
      "valid_from": "2011-04-15",
      "valid_to": null
    },
    {
      "provision_ref": "6:27",
      "chapter": "6",
      "section": "27",
      "content": "§ 27. Ikke-konforme fødevarer må oplagres i et lager i en frizone, et toldoplag eller en skibsprovianteringsvirksomhed med henblik på senere restløs udførsel fra samhandelsområdet, eller transporteres direkte fra et grænsekontrolsted til forplejning af personer i skibe i international fart uden for samhandelsområdet, hvis: 1) Fødevarerne har oprindelse i og afsendes fra et tredjeland eller en del af et tredjeland, som er godkendt af EU i dyresundhedsmæssig henseende. Kødprodukter skal dog tillige være underkastet den af EU foreskrevne mindstebehandling der er fastsat for det pågældende tredjeland, jf. bilag 13. 2) Fødevarerne ved ankomsten til EU er ledsaget af det til enhver tid af EU foreskrevne certifikat, der skal anvendes ved transit og oplagring. 3) Der forudgående er indhentet tilladelse til oplagringen henholdsvis transporten fra grænsedyrlægen ved det grænsekontrolsted, hvor fødevarerne præsenteres for veterinærkontrol. Tilladelsen til oplagring er betinget af, at den ansvarlige for partiet over for grænsedyrlægen fremlægger dokumentation for, at den fødevareregion, i hvis område bestemmelseslageret er beliggende, ikke modsætter sig, at de pågældende fødevarer oplagres. Stk. 2. For fødevarer omfattet af stk. 1, som ankommer til oplagring i Danmark fra et andet samhandelsland, indhentes den i stk. 1 nævnte tilladelse fra grænsedyrlægen på det grænsekontrolsted, jf. bilag 2, som er placeret nærmest ved lageret, hvor fødevarerne skal oplagres. Stk. 3. Fødevarestyrelsen fastsætter kravene til attestation for ikke-harmoniserede fødevarer, for hvilke der ikke er anført importbetingelser i bilag 5. Stk. 4. Fødevarer omfattet af stk. 1, skal, uanset § 16, alene underkastes dokument- og identitetskontrol på det grænsekontrolsted, hvor fødevarerne præsenteres for veterinærkontrol. Hvis der kan være fare for folke- eller dyresundheden skal grænsedyrlægen endvidere underkaste fødevarerne fysisk kontrol. Stk. 5. For ikke-konforme fødevarer, som skal transporteres til eller fra et lager, eller som skal transporteres direkte fra et grænsekontrolsted til et skib, jf. stk. 1, gælder følgende betingelser ud over det, der fastsættes i den givne tilladelse: 1) Transport af fødevarerne skal foregå uden omladning i et transportmiddel eller en beholder, som er vandtæt, identificeret og forseglet, således at seglet brydes, så snart transportmidlet eller beholderen åbnes. 2) Fødevarerne skal ledsages af originalen af de foreskrevne dokumenter eller for hvert delparti en bekræftet kopi heraf. 3) Fødevarerne må kun føres ind på et lager, hvis fødevareregionen forinden har underkastet fødevarerne dokument- og identitetskontrol. Hvis der kan være fare for folke- eller dyresundheden skal fødevareregionen endvidere underkaste fødevarerne fysisk kontrol. 4) Fødevarerne skal anbringes i de forbeholdte lokaler eller aflåselige afsnit, jf. § 40, stk. 2 og 3. 5) Fødevarerne må ikke underkastes nogen anden håndtering, end hvad der er nødvendigt for selve oplagringen og for opdelingen af partiet i mindre delpartier uden fjernelse af emballagen. Stk. 6. Den ansvarlige for lageret i en frizone, toldoplaget eller skibsprovianteringsvirksomheden skal sikre, at hver enhed af oplagrede fødevarer, omfattet af stk. 1, er tydeligt og letlæseligt mærket med løbenummeret på det veterinærkontrolcertifikat, der ledsagede partiet til lageret, så identifikation af hver enhed i partiet er mulig. Stk. 7. Den ansvarlige for oplagringen skal til grænsekontrolstedet ved indgangstoldstedet sende en underretning (forhåndsanmeldelse), jf. § 13, stk. 1. Forhåndsanmeldelsen skal være grænsekontrolstedet i hænde inden partiets fysiske ankomst til EU-området. Stk. 8. Hvis et parti fødevarer omfattet af stk. 1 under oplagringen opdeles i to eller flere partier, skal ejeren af partiet før fraførslen udfylde en forhåndsanmeldelse, jf. § 13, stk. 1, for hvert af de nye partier med henblik på udstedelse af datter-veterinærkontrolcertifikater. Hvis partiet skal føres ud af samhandelsområdet, skal ejeren af partiet anføre på forhåndsanmeldelsen, fra hvilket grænsekontrolsted fødevarerne forlader EU.",
      "valid_from": "2011-04-15",
      "valid_to": null
    },
    {
      "provision_ref": "6:28",
      "chapter": "6",
      "section": "28",
      "content": "§ 28. Ikke-konforme fødevarer, som er oplagret i et lager i en frizone eller et toldoplag, må kun fraføres med henblik på overførsel til en skibsprovianteringsvirksomhed eller udførsel til et tredjeland. Overførsel til skibsprovianteringsvirksomhed skal foregå på grundlag af en T1-forsendelsesprocedure efter toldreglerne. Stk. 2. Fraførsel af ikke-konforme fødevarer fra et lager i en frizone eller et toldoplag med henblik på oplagring i en skibsprovianteringsvirksomhed er betinget af, at ejeren af partiet over for fødevareregionen fremlægger dokumentation for, at den fødevareregion, i hvis område skibsprovianteringsvirksomheden er beliggende, ikke modsætter sig, at de pågældende fødevarer oplagres. Stk. 3. Fraførsel af ikke-konforme fødevarer fra et lager i en frizone eller et toldoplag med henblik på udførsel fra samhandelsområdet må kun ske efter forudgående tilladelse fra fødevareregionen ved lageret. En sådan tilladelse er betinget af, at ejeren af partiet skriftligt over for fødevareregionen erklærer, at fødevarerne forlader samhandelsområdet inden for 30 dage, samt at fødevarerne i tilfælde af afvisning ikke returneres til omsætning i samhandelsområdet men søges returneret til tredjeland. Hvis returnering til tredjeland ikke er sket inden for 60 dage skal fødevarerne destrueres. Fødevarerne må kun føres ud af samhandelsområdet på steder, hvor der er oprettet et grænsekontrolsted, hvor de skal underkastes dokument- og identitetskontrol før udførslen. Stk. 4. Den ansvarlige for partiet skal underrette grænsekontrolstedet, hvor fødevarerne ønskes udført om, at der ankommer fødevarer til kontrol. Stk. 5. Ikke-konforme fødevarer, som er oplagret i en skibsprovianteringsvirksomhed, må kun fraføres med henblik på udførsel til forplejning af personer i skibe i international fart uden for samhandelsområdet eventuelt efter midlertidig oplagring i særligt godkendte provianteringslagre i den havn, hvor provianteringen af skibet foretages. Stk. 6. Ikke-konforme fødevarer må kun fraføres et lager i en frizone, et toldoplag eller en skibsprovianteringsvirksomhed, hvis fødevareregionen forinden har underkastet fødevarerne dokument- og identitetskontrol. Hvis der kan være fare for folke– eller dyresundheden, eller hvis der er mistanke om uregelmæssigheder, skal fødevareregionen endvidere underkaste fødevarerne fysisk kontrol. Stk. 7. Fraførsel ifølge stk. 1- 3 og 5 skal foregå uden omladning i et transportmiddel eller en beholder, som er vandtæt, identificeret og forseglet, således at seglet brydes, så snart transportmidlet eller beholderen åbnes. Fødevarerne skal ledsages af originalen af de foreskrevne dokumenter eller for hvert delparti af en bekræftet kopi heraf. Stk. 8. Uanset stk. 1 og 5 kan fraførsel efter forudgående denaturering ske med henblik på destruktion. Destruktion skal ske under tilsyn af Fødevareregionen. Stk. 9. Omkostninger i forbindelse med destruktionen af fødevarer i henhold til stk. 3 og 8 påhviler importøren.",
      "valid_from": "2011-04-15",
      "valid_to": null
    },
    {
      "provision_ref": "6:29",
      "chapter": "6",
      "section": "29",
      "content": "§ 29. Ikke-konforme fødevarer skal til enhver tid være ledsaget af et veterinærkontrolcertifikat, jf. dog stk. 2. Veterinærkontrolcertifikatet skal henvise til tolddokumentet. Stk. 2. Ikke-konforme fødevarer, der fraføres en skibsprovianteringsvirksomhed med henblik på udførsel til forplejning af personer i skibe i international fart uden for samhandelsområdet, skal dog være ledsaget af et provianteringscertifikat, jf. den i bilag 6 viste model, som udstedes af fødevareregionen ved fraførslen. Dette gælder også, selvom fødevarerne efterfølgende oplagres midlertidigt i et særligt godkendt provianteringslager, jf. § 28, stk. 5. Stk. 3. Ikke-konforme fødevarer, som transporteres direkte fra et grænsekontrolsted til et skib med henblik på forplejning af personer i skibe i international fart uden for samhandelsområdet, skal være ledsaget af såvel et veterinærkontrolcertifikat som et provianteringscertifikat. Begge certifikater udstedes på grænsekontrolstedet. Stk. 4. Umiddelbart efter at et parti ikke-konforme fødevarer er leveret ombord på et skib, skal skibsføreren eller dennes repræsentant datere og kontrasignere det provianteringscertifikat, jf. stk. 2 og 3, som ledsager partiet, og returnere det kontrasignerede certifikat til den fødevareregion, som har udstedt certifikatet. Skibsførerens kontrasignering er ikke nødvendig, hvis certifikatet allerede er kontrasigneret af en repræsentant for den kompetente myndighed i den havn, hvor provianteringen finder sted.",
      "valid_from": "2011-04-15",
      "valid_to": null
    },
    {
      "provision_ref": "6:30",
      "chapter": "6",
      "section": "30",
      "content": "§ 30. Transportmidler og beholdere, der har været anvendt til transport eller opbevaring af de i dette kapitel omhandlede fødevarer, skal grundigt rengøres og desinficeres, før de på ny kan anvendes til transport eller opbevaring af fødevarer.",
      "valid_from": "2011-04-15",
      "valid_to": null
    },
    {
      "provision_ref": "7:31",
      "chapter": "7",
      "section": "31",
      "content": "§ 31. Transportmidler med fødevarer, der transporteres fra tredjelande til tredjelande, må kun mellemlande i eller anløbe Danmark, hvis: 1) Der på stedet er oprettet et grænsekontrolsted, som er godkendt til at kontrollere pågældende fødevare. 2) Fødevarerne har oprindelse i og afsendes fra et tredjeland eller en del af et tredjeland, som er godkendt af EU i dyresundhedsmæssig henseende. Kødprodukter skal dog tillige være underkastet den af EU foreskrevne mindstebehandling der er fastsat for det pågældende tredjeland, jf. bilag 13. 3) Fødevarerne ved ankomsten til EU er ledsaget af det til enhver tid af EU foreskrevne certifikat, der skal anvendes ved transit og oplagring. 4) Der forudgående er indhentet tilladelse fra grænsedyrlægen ved det grænsekontrolsted, hvor transportmidlet mellemlander i eller anløber Danmark. Stk. 2. En tilladelse, jf. stk. 1, er betinget af, at den ansvarlige for transporten af partiet skriftligt over for grænsedyrlægen erklærer, at fødevarerne forlader samhandelsområdet inden for 30 dage, samt at fødevarerne i tilfælde af afvisning ikke returneres til omsætning i samhandelsområdet men søges returneret til tredjeland. Hvis returnering til tredjeland ikke er sket inden for 60 dage, skal fødevarerne destrueres. Stk. 3. Den ansvarlige for transporten skal underrette grænsedyrlægen, hvis partiet udelukkende omlades direkte fra et fly til et andet fly eller direkte fra et skib til et andet skib inden for den samme lufthavns eller havns område. Underretningen skal ske forud for omladningen. Stk. 4. Den ansvarlige for partiet skal til grænsekontrolstedet ved indgangstoldstedet sende en underretning (forhåndsanmeldelse), jf. § 13, stk. 1, hvis partiet opbevares i lufthavnen eller på havnen i afventning på senere at skal føres ombord på et andet fly eller skib. Forhåndsanmeldelsen skal være grænsekontrolstedet i hænde inden partiets fysiske ankomst til EU-området. Stk. 5. Grænsedyrlægen kan, hvis der kan være fare for folke- eller dyresundheden, foretage dokumentkontrol af partier, som omlades enten direkte eller efter at have været aflæsset i højst 12 timer for flyfragt henholdsvis 7 dage for skibsfragt. Stk. 6. Grænsedyrlægen foretager dokumentkontrol af partier, som i forbindelse med omladningen er aflæsset i længere tid end anført i stk. 5. Hvis der kan være fare for folke- eller dyresundheden, kan grænsedyrlægen foretage identitets- og fysisk kontrol af disse partier. Stk. 7. Grænsedyrlægen foretager fuldstændig veterinærkontrol af partier, som i forbindelse med omladning har været aflæsset i over 48 timer for flyfragt henholdsvis 20 dage for skibsfragt. Stk. 8. Dette kapitel vedrører ikke ikke-konforme fødevarer, som indføres fra tredjelande med henblik på udførsel til forplejning af personer i skibe i international fart uden for samhandelsområdet. Sådanne fødevarer er omfattet af bestemmelserne i kapitel 6.",
      "valid_from": "2011-04-15",
      "valid_to": null
    },
    {
      "provision_ref": "8:32",
      "chapter": "8",
      "section": "32",
      "content": "§ 32. Ansøgning om tilladelse til at føre fødevarer til veterinærkontrol med henblik på genimport fra tredjelande skal ske på en formular som den i bilag 7 viste model. Den ansvarlige for partiet skal sørge for, at alle rubrikker på formularen udfyldes før den fremsendes til grænsedyrlægen ved det grænsekontrolsted, hvor fødevarerne ønskes genindført. Stk. 2. Tilladelse efter stk. 1 gives på baggrund af 1) en vurdering af de dyresundhedsmæssige forhold i de lande, hvor fødevaren har været transporteret eller opbevaret, 2) originaleksemplaret af det eksportcertifikat, som ledsagede fødevarerne ved udførslen, en af tredjelandets myndighed bekræftet kopi heraf eller en af den udstedende fødevareregion bekræftet kopi heraf, 3) en erklæring fra tredjelandets myndighed med garanti for, at betingelserne for produkternes oplagring og transport er blevet overholdt, og hvori det er præciseret, at de afviste fødevarer ikke er blevet håndteret, 4) for myndighedsafviste partier en begrundelse for afvisningen, og 5) ved ikke plomberede containere, en attest fra hjemtransportvirksomheden om, at indholdet ikke er blevet håndteret eller aflæsset. Stk. 3. Stk. 2, nr. 3 og 4, gælder ikke ved hjemtagelse under transport, hvor indholdet ikke er blevet håndteret eller aflæsset.",
      "valid_from": "2011-04-15",
      "valid_to": null
    },
    {
      "provision_ref": "8:33",
      "chapter": "8",
      "section": "33",
      "content": "§ 33. Den ansvarlige for fødevarer, som grænsedyrlægen har tilladt ført til veterinærkontrol efter § 32 skal til grænsekontrolstedet ved indgangstoldstedet sende en underretning (forhåndsanmeldelse), jf. § 13, stk. 1. Forhåndsanmeldelsen skal være grænsekontrolstedet i hænde inden partiets fysiske ankomst til EU-området.",
      "valid_from": "2011-04-15",
      "valid_to": null
    },
    {
      "provision_ref": "8:34",
      "chapter": "8",
      "section": "34",
      "content": "§ 34. Grænsedyrlægen afgør på baggrund af veterinærkontrollen, om der kan gives tilladelse til returnering. Stk. 2. Tilladelse er betinget af, at den ansvarlige for partiet over for grænsedyrlægen fremlægger dokumentation for, at den fødevareregion hvor bestemmelsesvirksomheden er beliggende ikke modsætter sig, at de pågældende fødevarer oplagres. Stk. 3. Grænsedyrlægen fastsætter de nærmere vilkår for tilladelsen herunder, at fødevaren transporteres direkte til bestemmelsesvirksomheden uden omladning i et transportmiddel eller i en beholder, som er vandtæt, identificeret og forseglet af grænsedyrlægen således, at seglet brydes, så snart transportmidlet eller beholderen åbnes.",
      "valid_from": "2011-04-15",
      "valid_to": null
    },
    {
      "provision_ref": "8:35",
      "chapter": "8",
      "section": "35",
      "content": "§ 35. §§ 32-34 gælder også for returnering til et andet samhandelsland via Danmark. Den i § 34, stk. 2, nævnte dokumentation skal dog indhentes hos den kompetente myndighed i det samhandelsland, hvortil partiet ønskes genindført. Stk. 2. Tilladelse til returnering til et andet samhandelsland via Danmark er betinget af, at ejeren af partiet har foranlediget, at modtagelandets kompetente myndighed skriftligt har meddelt grænsedyrlægen samtykke til genindførslen. Stk. 3. Returnering fra et tredjeland til Danmark via et andet samhandelsland af et parti fødevarer må kun ske efter forudgående tilladelse fra den fødevareregion, hvor modtagevirksomheden er beliggende. Stk. 4. Ansøgning om tilladelse efter stk. 3 skal ske på en formular som den i bilag 7 viste model. Ansøgningen skal suppleres med oplysning om, ved hvilket grænsekontrolsted partiet ønskes indført. Den ansvarlige for partiet skal sørge for, at alle rubrikker på formularen udfyldes, før denne fremsendes.",
      "valid_from": "2011-04-15",
      "valid_to": null
    },
    {
      "provision_ref": "8:36",
      "chapter": "8",
      "section": "36",
      "content": "§ 36. Returnering fra et samhandelsland til Danmark af et parti fødevarer må kun ske efter forudgående tilladelse fra den fødevareregion, i hvis område virksomheden, som genindfører partiet, er beliggende. Stk. 2. Ansøgning om tilladelse til at genindføre fødevarer skal ske på en formular som den i bilag 7 viste model. Den ansvarlige for partiet skal sørge for, at alle rubrikker på formularen udfyldes, før denne fremsendes. Stk. 3. Tilladelse er betinget af, at den ansvarlige for partiet over for fødevareregionen fremlægger dokumentation for, at den fødevareregion, i hvis område modtagevirksomheden er beliggende, ikke modsætter sig, at de pågældende fødevarer oplagres. Stk. 4. Fødevarer, som fødevareregionen har tilladt genindført skal forhåndsanmeldes over for fødevareregionen ved den modtagevirksomhed, fødevarerne genindføres til. Forhåndsanmeldelsen skal være fødevareregionen i hænde senest en arbejdsdag (mandag – fredag) før partiets forventede ankomst og skal indeholde oplysning om det forventede ankomstdato og klokkeslæt. Forhåndsanmeldelsen skal vedlægges kopi af tilladelsen givet efter stk. 1. Stk. 5. Den ansvarlige for partiet skal sikre at der indsendes en rapport over foretaget returvarekontrol af fødevarerne på modtagevirksomheden. Rapporten skal sendes til fødevareregionen, hvor modtagevirksomheden er beliggende. Stk. 6. De i stk. 1 omhandlede fødevarer må ikke tages i anvendelse eller overdrages, før fødevareregionen har givet tilladelse hertil.",
      "valid_from": "2011-04-15",
      "valid_to": null
    },
    {
      "provision_ref": "9:37",
      "chapter": "9",
      "section": "37",
      "content": "§ 37. Personer, som medtager eller modtager fødevarer fra andre samhandelslande som privat indførsel, skal ikke være registreret som importør. Indførslen kan finde sted uden tilladelse og uden mængdebegrænsning og er undtaget fra bestemmelserne i kapitel 2, når følgende betingelser er opfyldt: 1) Fødevarerne indføres i egen bagage i forbindelse med indrejse eller i umiddelbar tilknytning til indrejsen eller modtages som pakker. 2) Fødevarerne er bestemt til eget brug. Stk. 2. Stk. 1 gælder ikke for samhandelslande, for hvilke der er indført restriktioner som følge af mistanke om eller vished for risici over for folke- eller dyresundheden. Stk. 3. Privates indførsel af animalske fødevarer fra tredjelande må kun finde sted på betingelse af, 1) at fødevarerne kommer fra et tredjeland eller en del af et tredjeland, som er godkendt af EU i dyresundhedsmæssig henseende, og hvorfra indførsel ikke er forbudt af dyresundhedsmæssige grunde, og 2) at bestemmelserne i forordning (EF) nr. 206/2009 overholdes. Stk. 4. Privates indførsel af fødevarer fra tredjelande må ikke ske fra tredjelande, for hvilke der er indført restriktioner som følge af mistanke om eller vished for risici over for folke- eller dyresundheden. Stk. 5. Privates indførsel af animalske fødevarer fra Færøerne eller Grønland må ske som samsending til flere personer til én af disse personers adresse på betingelse af: 1) At forsendelsen ledsages af en oversigt, hvoraf navn og adresse på samtlige modtagere af forsendelsens fødevarer tydeligt fremgår, 2) at forsendelsen er opdelt i enkeltpakker på hver maksimalt 10 kg, dog maksimalt 20 kg for rensede ferske eller tilberedte fiskevarer eller forarbejdede fiskevarer (for fisk og fiskevarer fra Færøerne gælder dog ingen mængdebegrænsning). 3) at modtageren udleverer intakte enkeltpakker, jf. nr. 2, til den endelige modtager, jf. nr. 1, 4) at tilvirkning efter indførslen kun sker hos den endelige modtager, 5) at fødevarerne er bestemt til eget brug, og 6) at hver modtager får maksimalt 10 kg af forsendelsen, dog maksimalt 20 kg af forsendelsen for rensede ferske eller tilberedte fiskevarer eller forarbejdede fiskevarer (for fisk og fiskevarer fra Færøerne gælder dog ingen mængdebegrænsning). Stk. 6. Privates indførsel af animalske fødevarer fra Færøerne eller Grønland må ske via en forening på betingelse af: 1) At forsendelsen er opdelt i enkeltpakker på hver maksimalt 5 kg, 2) at foreningen udleverer intakte enkeltpakker, jf. nr. 1, til registrerede medlemmer af foreningen, 3) at foreningen ikke modtager betaling for udlevering efter nr. 2, 4) at tilvirkning efter indførslen kun sker hos den endelige modtager, 5) at fødevarerne er bestemt til eget brug, 6) at hvert medlem modtager maksimalt 5 kg af forsendelsen, 7) at foreningen anmelder aktiviteten til den fødevareregion, hvor foreningen er beliggende, 8) at foreningen løbende fører et register over de mængder, der for hver indført forsendelse er formidlet til hvert medlem, 9) at foreningen på anmodning foreviser det i nr. 8 nævnte register, og 10) at foreningen indberetter for hvert kvartal registreringen efter nr. 8 til den fødevareregion, hvor foreningen er beliggende. Indberetningen skal ske senest den 10. i den efterfølgende måned. Stk. 7. Fødevarer, der ønskes indført i overensstemmelse med denne paragraf, kan udtages til veterinærkontrol. Stk. 8. Fødevarer, der skal destrueres efter art. 6, stk. 3 i forordning (EF) nr. 206/2009, skal destrueres efter reglerne i § 20. Stk. 9. Omkostninger i forbindelse med beslaglæggelse og destruktion af fødevarer, påhviler den, der importerer fødevarerne. Stk. 10. Udbydere af international personbefordring samt lufthavne og havne skal på et for kunder hhv. passagerer synligt sted ophænge de plakater, som informerer om indholdet af denne paragraf, og som de får tilsendt af fødevareregionen. Fødevareregionen kan fastsætte vilkår for ophængningen, herunder i hvilket tidsrum plakaterne skal være ophængt.",
      "valid_from": "2011-04-15",
      "valid_to": null
    },
    {
      "provision_ref": "10:38",
      "chapter": "10",
      "section": "38",
      "content": "§ 38. Indførsel af fødevarer, der har oprindelse i andre samhandelslande, som vareprøve med henblik på analyse, brug til fremvisning på udstillinger og brug i ambassader i Danmark kan, uanset at modtageren ikke er registreret og fødevarerne ikke er sundheds- eller identifikationsmærkede, ske uden tilladelse og uden mængdebegrænsning. Stk. 2. Stk. 1 gælder ikke for samhandelslande, for hvilke der er indført restriktioner som følge af mistanke om eller vished for risici over for folke- eller dyresundheden. Stk. 3. Import af fødevarer fra tredjelande som vareprøve med henblik på analyse, brug til fremvisning på udstillinger og brug i ambassader i Danmark må kun ske efter forudgående tilladelse fra den fødevareregion, i hvis område virksomheden, som modtager vareprøven, er beliggende. Tilladelsen er betinget af, at den ansvarlige for partiet kan dokumentere, at de pågældende fødevarer har oprindelse i tredjelande eller dele af tredjelande, som er godkendt af EU i dyresundhedsmæssig henseende eller har oprindelse i Grønland, Færøerne eller Island. Fødevarer, som har undergået en varmebehandling i hermetisk lukkede beholdere til en F 0 -værdi på mindst 3,00 (helkonserves) samt honning, kan tillades indført fra alle tredjelande. Tilladelse kan gives uanset, at modtageren ikke er registreret og fødevarerne ikke er sundheds- eller identifikationsmærkede. Stk. 4. Tilladelse til indførsel fra et tredjeland af vareprøver med oprindelse i et samhandelsland er betinget af, at den ansvarlige for partiet kan dokumentere dels oprindelsen dels at tredjelandet er godkendt af EU i dyresundhedsmæssig henseende eller at tredjelandet er Grønland, Færøerne eller Island. Stk. 5. Tilladelse efter stk. 3 kan ikke gives for fødevarer fra tredjelande, for hvilke der er indført restriktioner som følge af mistanke om eller vished for risici over for folke- eller dyresundheden. Stk. 6. Tilladelse efter stk. 3 og 4 gives på de i nr. 1-3 nævnte vilkår. 1) Vareprøven skal føres direkte til bestemmelsesstedet, som anført i tilladelsen, og må udelukkende anvendes til det angivne formål og ikke bringes i omsætning eller udleveres, idet uddeling af smagsprøver på stedet dog er tilladt. 2) Emballagen og rester af vareprøven, bortset fra de dele der er anvendt ved analyse, skal destrueres eller returneres, jf. § 19, stk. 4-5 og 7-8. 3) Genstande, som har været i berøring med vareprøven, samt disses omgivelser skal grundigt rengøres og desinficeres. Stk. 7. Ved ansøgning efter stk. 3 om import af fødevarer, der ikke har oprindelse i tredjelande eller dele af tredjelande, som er godkendt af EU i dyresundhedsmæssig henseende, eller ikke har oprindelse i Grønland, Færøerne eller Island er tilladelsen betinget af Fødevarestyrelsens vurdering af den dyresundhedsmæssige situation i det pågældende tredjeland. Stk. 8. Indførsel til Danmark af de i stk. 3, 4 eller stk. 7 omhandlede vareprøver via et andet samhandelsland kan dog ske efter forudgående tilladelse fra den fødevareregion, i hvis område virksomheden, som modtager vareprøve, er beliggende. Ejeren af vareprøven skal sammen med ansøgningen til fødevareregionen skriftligt erklære sig ansvarlig for at de i stk. 6, nr. 1-3 anførte forhold efterleves. Stk. 9. Stk. 1-6 gælder også for vareprøver, som indføres til Danmark via et andet samhandelsland.",
      "valid_from": "2011-04-15",
      "valid_to": null
    },
    {
      "provision_ref": "11:39",
      "chapter": "11",
      "section": "39",
      "content": "§ 39. Virksomheder, der anvendes som lager i en frizone, toldoplag, skibsprovianteringsvirksomhed og særligt godkendte provianteringslagre, skal veterinært udpeges af Fødevarestyrelsen, før der må oplagres ikke-konforme fødevarer. Den veterinære udpegning omfatter kun de fødevarer, der er omfattet af toldbevillingen. Stk. 2. Anmodning om udpegning i henhold til stk. 1 skal sendes til Fødevareregionen på et skema, jf. den i bilag 8 viste model. Anmodningen skal ledsages af en kopi af bevillingen fra told- og skattemyndighederne. Stk. 3. Anmodningen skal vedlægges dokumentation for at der er et lokale af passende størrelse til rådighed for det personale, som udfører veterinærkontrollen. Lokalet skal være forbeholdt dette personale.",
      "valid_from": "2011-04-15",
      "valid_to": null
    },
    {
      "provision_ref": "11:40",
      "chapter": "11",
      "section": "40",
      "content": "§ 40. Ejere af de i § 39, stk. 1 nævnte virksomheder skal sikre, at lokalet, som anført i § 39, stk. 3, som minimum indeholder: 1) en telefon, 2) en telefax, 3) en computer til modtagelse og afsendelse af TRACES-meddelelser, og 4) øvrige passende kontorfaciliteter. Stk. 2. Lagre i frizoner, toldoplag og skibsprovianteringsvirksomheder, der udpeges af Fødevarestyrelsen til oplagring af ikke-konforme fødevarer, skal råde over særskilte oplagringslokaler, der er forbeholdt ikke-konforme fødevarer. Stk. 3. Lagre i frizoner, toldoplag og skibsprovianteringsvirksomheder, som er udpeget af Fødevarestyrelsen inden 1. januar 2000, skal som minimum råde over aflåselige afsnit til oplagring af ikke-konforme fødevarer. Lagre, som foretager væsentlige bygningsmæssige ændringer, skal udpeges på ny og skal i den forbindelse opfylde betingelserne i stk. 2. Stk. 4. Ejere af virksomheder, der er udpeget efter § 39, stk. 1, skal føre dagligt register over fødevarer, som til- eller fraføres lageret. Registeret, som skal opbevares på lageret i mindst 5 år, skal som minimum indeholde følgende oplysninger: 1) For fødevarer, der tilføres lageret: a) dato for fødevarernes tilførsel til lageret, b) fødevarens art, c) fødevarens mængde i kg/liter, d) oprindelsesland, e) indgangsgrænsekontrolsted, og f) løbenummeret på det veterinærkontrolcertifikat, der ledsagede fødevarerne til lageret. 2) For fødevarer, der fraføres lageret : a) dato for fødevarernes fraførsel fra lageret, b) fødevarernes art, c) fødevarernes mængde i kg/liter, og d) løbenummeret på det veterinærkontrolcertifikat eller provianteringscertifikat, der ledsager fødevarerne fra lageret. 3) For fødevarer, der fraføres lageret med henblik på udførsel til tredjeland, desuden navnet på bestemmelsestredjelandet og udgangsgrænsekontrolstedet. 4) For fødevarer, der fraføres lageret med henblik på overførsel til en skibs­pro­vi­an­te­rings­virk­som­hed, desuden referencenummeret samt navn og adresse på skibs­pro­vi­an­te­rings­virk­som­he­den. 5) For fødevarer, der fraføres lageret med henblik på udførsel til forplejning af personer i skibe, som sejler i internationalt fart uden for samhandelsområdet, desuden navnet på bestemmelsesfartøjet. 6) For fødevarer der fraføres lageret med henblik på destruktion, desuden navn og adresse på destruktions- eller forbrændingsanstalten.",
      "valid_from": "2011-04-15",
      "valid_to": null
    },
    {
      "provision_ref": "11:41",
      "chapter": "11",
      "section": "41",
      "content": "§ 41. Fødevarestyrelsen kan ændre eller tilbagekalde udpegningen af lagre i frizoner, toldoplag, skibsprovianteringsvirksomheder og særligt godkendte provianteringslagre, hvis lageret eller ejeren af lageret ikke opfylder de betingelser, der er anført i dette kapitel.",
      "valid_from": "2011-04-15",
      "valid_to": null
    },
    {
      "provision_ref": "12:42",
      "chapter": "12",
      "section": "42",
      "content": "§ 42. Fødevareregionens, herunder grænsedyrlægens, forsegling af transportmidler eller partier af animalske fødevarer, må kun brydes af fødevareregionen eller den kompetente myndighed i et andet samhandelsland. Stk. 2. Stk. 1 gælder også for forseglinger påsat i forbindelse med veterinærkontrol foretaget i andre samhandelslande, medmindre fødevarerne er frigivet til fri omsætning. Stk. 3. Stk. 1 gælder ikke for partier, som efter veterinærkontrol føres ud af samhandelsområdet, herunder til forplejning af personer i skibe i international fart uden for samhandelsområdet.",
      "valid_from": "2011-04-15",
      "valid_to": null
    },
    {
      "provision_ref": "13:43",
      "chapter": "13",
      "section": "43",
      "content": "§ 43. Gelatine, der er fremstillet før den 1. juni 2000, og som ikke er ledsaget af det i bilag 4 omhandlede foreskrevne dokument, skal være ledsaget af en erklæring underskrevet af den kompetente myndighed i oprindelseslandet, hvoraf oprindelsen og fremstillingsdatoen fremgår. Stk. 2. Kollagen, der er fremstillet før den 31. december 2003, og som ikke er ledsaget af det i bilag 4 omhandlede foreskrevne dokument, skal være ledsaget af en erklæring underskrevet af den kompetente myndighed i oprindelseslandet, hvoraf oprindelsen og fremstillingsdatoen fremgår.",
      "valid_from": "2011-04-15",
      "valid_to": null
    },
    {
      "provision_ref": "13:44",
      "chapter": "13",
      "section": "44",
      "content": "§ 44. Fødevarestyrelsen kan dispensere fra følgende bestemmelser: 1) § 9, stk. 1, således at partier, der er påbudt destrueret inden for en fastsat frist på grund af fund af zoonotiske patogener, kan tillades varmebehandlet på en autoriseret virksomhed, hvorved patogenerne i produktet inaktiveres. 2) § 20, stk. 1, således at partier, der er påbudt destrueret inden for en fastsat frist på grund af fund af zoonotiske patogener, kan tillades varmebehandlet på en autoriseret virksomhed, således at patogenerne i produktet inaktiveres. 3) § 38, stk. 5, således at en vareprøve kan tillades indført til analyse, uanset at vareprøven har oprindelse i et samhandelsland eller tredjeland med restriktioner. Stk. 2. Fødevareregionerne kan dispensere fra følgende bestemmelser: 1) § 8, stk. 3, således at et parti, der er påbudt returneret eller destrueret inden for en fastsat frist, kan tillades varmebehandlet på en autoriseret virksomhed, hvorved produkterne i partiet bringes til at opfylde gældende bestemmelser. 2) § 13, stk. 2, således at underretningen kan ske på engelsk. 3) § 15, således at havne og lufthavne kan undlade at fremsende lister over skibe eller flys forventede ankomst til grænsekontrolstedet, såfremt oplysningerne er tilgængelige for grænsekontrollen elektronisk. 4) § 19, stk. 2, således at parti, der er påbudt returneret eller destrueret inden for en fastsat frist, kan tillades varmebehandlet på en autoriseret virksomhed, hvorved produkterne i partiet bringes til at opfylde gældende bestemmelser. 5) § 28, stk. 7, således at ikke-konforme fødevarer, der fraføres skibsprovianteringsvirksomheder, ikke skal transporteres i: a) vandtætte transportmidler hvis der alene er tale om emballerede fødevarer, som er sikret mod lækage, eller b) forseglede transportmidler hvis de ikke-konforme fødevarer palleforsegles med officiel forsegling inden de føres fra skibsprovianteringsvirksomheden, og at palleforseglingen først brydes ved ankomsten til skibet. 6) § 32, stk. 2, nr. 3, således at erklæringen kan erstattes af en generel erklæring fra tredjelandets kompetente myndighed om, at lageret, hvor partiet har været opbevaret, er godkendt og underlagt tilsyn af det pågældende tredjelands myndighed.",
      "valid_from": "2011-04-15",
      "valid_to": null
    },
    {
      "provision_ref": "14:45",
      "chapter": "14",
      "section": "45",
      "content": "§ 45. Med bøde straffes den, der: 1) overtræder §§ 3-6, § 8, stk. 5-7, § 9, stk. 4, § 10, § 11, stk. 1 eller 4, § 12, § 13, §§ 14-16, § 17, stk. 2 eller 4, § 19, stk. 4-7, § 20, stk. 4, § 21, § 22, § 23, stk. 2 eller 3, § 24, § 25, § 26, stk. 1-6, 9 eller 10, § 27, § 28, stk. 1-8, § 29, § 30, § 31, stk. 1-4, § 32, stk. 1, § 33, § 34, stk. 3, § 35, § 36, § 37, stk. 1, 3, 5, 6, 8 eller 10, § 38, § 39, § 40, § 42, stk. 1 eller 2, eller § 43, 2) undlader at efterkomme påbud efter § 7, stk. 4, § 8, stk. 1 eller 3, § 9, stk. 1, § 11, stk. 2, § 18, stk. 2 eller 3, § 19, stk. 1 eller 2, § 20, stk. 1, 2 eller 7, § 27, stk. 4, § 34, stk. 1, eller § 37, stk. 10, eller 3) tilsidesætter vilkår fastsat i medfør af: § 3, stk. 2, § 7, stk. 4, § 8, stk. 1, 3, 4 eller 7, § 9, stk. 1-4, § 11, stk. 2, § 17, stk. 3, § 19, stk. 1-4, § 20, stk. 1-3 eller 7, § 22, § 24, stk. 2, § 26, stk. 1, 2 eller 6, § 27, stk. 1, 3 eller 4, § 32, stk. 2, § 34, stk. 1 eller 3, § 35, stk. 3, § 36, stk. 3 eller 6, § 37, stk. 10, § 38, stk. 3 eller stk. 6-8, § 39, stk. 1, eller § 41. Stk. 2. Straffen kan stige til fængsel i indtil 2 år, hvis overtrædelsen er begået forsætligt eller groft uagtsomt, og hvis der ved overtrædelsen er 1) forvoldt skade på sundheden eller fremkaldt fare herfor, eller 2) opnået eller tilsigtet opnået en økonomisk fordel for den pågældende selv eller andre, herunder ved besparelser. Stk. 3. Der kan pålægges selskaber m.v. (juridiske personer) strafansvar efter reglerne i straffelovens 5. kapitel.",
      "valid_from": "2011-04-15",
      "valid_to": null
    },
    {
      "provision_ref": "14:46",
      "chapter": "14",
      "section": "46",
      "content": "§ 46. Medmindre højere straf er forskyldt efter den øvrige lovgivning straffes med bøde den, der overtræder følgende bestemmelser i Kommissionens forordning (EF) Nr. 1093/94 af 6. maj 1994 om fastsættelse af betingelserne for, at tredjelandes fiskefartøjer kan lande deres fangster direkte og afsætte dem i Fællesskabets havne: 1) artikel 1, 2) artikel 3, eller 3) artikel 4.",
      "valid_from": "2011-04-15",
      "valid_to": null
    },
    {
      "provision_ref": "14:47",
      "chapter": "14",
      "section": "47",
      "content": "§ 47. Medmindre højere straf er forskyldt efter den øvrige lovgivning straffes med bøde den, der overtræder følgende bestemmelser i kommissionens forordning (EF) Nr. 999/2001 af 22. maj 2001 om fastsættelse af regler om forebyggelse af, kontrol med og udryddelse af visse transmissible spongiforme encephalopatier: 1) artikel 16, stk. 2-3 og 5-6, 2) artikel 17, 2. afsnit, eller 3) artikel 18.",
      "valid_from": "2011-04-15",
      "valid_to": null
    },
    {
      "provision_ref": "14:48",
      "chapter": "14",
      "section": "48",
      "content": "§ 48. Medmindre højere straf er forskyldt efter den øvrige lovgivning straffes med bøde den, der overtræder følgende bestemmelser i Kommissionens forordning (EF) Nr. 136/2004 af 22. januar 2004 om procedurer for EF-grænsekontrolstedernes veterinærkontrol af tredjelandsprodukter: 1) artikel 1-5, 2) artikel 8, eller 3) artikel 10.",
      "valid_from": "2011-04-15",
      "valid_to": null
    },
    {
      "provision_ref": "14:49",
      "chapter": "14",
      "section": "49",
      "content": "§ 49. Medmindre højere straf er forskyldt efter den øvrige lovgivning straffes med bøde den, der overtræder følgende bestemmelser i Kommissionens forordning (EF) Nr. 1251/2008 af 12. december 2008 om gennemførelse af Rådets direktiv 2006/88/EF for så vidt angår betingelser og udstedelse af certifikat ved omsætning og import til Fællesskabet af akvakulturdyr og produkter deraf og om fastlæggelse af en liste over vektorarter: 1) artikel 12, stk. 1 og 2, 2) artikel 14, stk. 1-3, 3) artikel 15, stk. 1-3, 4) artikel 16, og 5) artikel 18.",
      "valid_from": "2011-04-15",
      "valid_to": null
    },
    {
      "provision_ref": "14:50",
      "chapter": "14",
      "section": "50",
      "content": "§ 50. Medmindre højere straf er forskyldt efter den øvrige lovgivning straffes med bøde den, der overtræder følgende bestemmelser i Kommissionens forordning (EF) nr. 206/2009 af 5. marts 2009 om indførsel til Fællesskabet af sendinger af animalske produkter til eget forbrug og om ændring af forordning (EF) nr. 136/2004: 1) artikel 2, 2) artikel 3, stk. 2, eller 3) artikel 4.",
      "valid_from": "2011-04-15",
      "valid_to": null
    },
    {
      "provision_ref": "14:51",
      "chapter": "14",
      "section": "51",
      "content": "§ 51. Bekendtgørelsen træder i kraft den 20. april 2011. Stk. 2. Samtidig ophæves bekendtgørelse nr. 110 af 15. februar 2011 om veterinærkontrol ved indførsel af animalske fødevarer.",
      "valid_from": "2011-04-15",
      "valid_to": null
    }
  ],
  "definitions": [
    {
      "term": "grænsedyrlæge",
      "definition": "en af fødevareregionen ansat embedsdyrlæge ved et grænsekontrolsted, jf",
      "source_provision": "1:2"
    }
  ]
}
