{
  "id": "2011:1030",
  "type": "statute",
  "title": "Bekendtgørelse om godkendelse af køretøjer på jernbaneområdet",
  "short_name": "BEK H#LOKDOK04",
  "status": "in_force",
  "issued_date": "2011-11-07",
  "url": "https://www.retsinformation.dk/eli/lta/2011/1030/xml",
  "description": "Retsinformation source. DocumentId=BL000551; AccessionNumber=B20110103005; Characters preserved in NFC; ASCII fallback used only for key/file generation.",
  "provisions": [
    {
      "provision_ref": "1:1",
      "chapter": "1",
      "section": "1",
      "content": "§ 1. Bekendtgørelsen fastsætter procedurer for ansøgning om godkendelse af køretøjer, herunder udstedelse af ibrugtagningstilladelser, typegodkendelser, transporttilladelser, testtilladelser samt tilladelser til erfaringsdrift. Tilladelser og typegodkendelser kan udstedes med vilkår, herunder tidsbegrænsede vilkår. Stk. 2. Bekendtgørelsen gælder både for køretøjer, der er omfattet af interoperabilitetsdirektivet, jf. § 4, stk. 12, og forordningen for risikovurdering (CSM-RA), jf. § 4, stk. 5, og for køretøjer, der ikke er omfattet af direktivet og CSM-RA."
    },
    {
      "provision_ref": "1:2",
      "chapter": "1",
      "section": "2",
      "content": "§ 2. Køretøjer, der er omfattet af forordningen for risikovurdering (CSM-RA), skal opfylde forordningens krav til risikovurdering. Stk. 2. Køretøjer der ikke er omfattet af forordningen for risikovurdering (CSM-RA) skal opfylde kravene til risikovurdering jf bilag 2-4 til denne bekendtgørelse."
    },
    {
      "provision_ref": "1:3",
      "chapter": "1",
      "section": "3",
      "content": "§ 3. Bekendtgørelsen gælder ikke for: 1) Veterantogskøretøjer der udelukkende kører på egen infrastruktur. 2) Køretøjer der udelukkende bruges på privatejet infrastruktur til ejerens egen godstransport."
    },
    {
      "provision_ref": "1:4",
      "chapter": "1",
      "section": "4",
      "content": "§ 4. Ved afspærret spor forstås sporsektioner, der midlertidigt er afspærret for normal trafik. Stk. 2. Ved ansøger forstås ordregiver som defineret i interoperabilitetsdirektivets artikel 2 (r) eller fabrikant eller en repræsentant for en af disse. Stk. 3. Ved assessor forstås en uafhængig og kompetent person, organisation eller enhed, der foretager efterforskninger med henblik på at nå frem til en dokumenteret afgørelse om et systems egnethed til at opfylde sikkerhedskravene til dette. Stk. 4. Ved bemyndigede organer forstås de organer som har til opgave at vurdere interoperabilitetskomponenters overensstemmelse eller anvendelsesegnethed og at gennemføre proceduren for EF-verifikation af delsystemerne. Stk. 5. Ved bugsering forstås et køretøj der trækkes eller skubbes, uden brug af egne bremser eller traktion, sammenkoblet med et andet godkendt køretøj. Stk. 6. Ved CSM RA forstås Kommissionens forordning EF Nr. 352/2009 af 24. april 2009 om vedtagelse af en fælles sikkerhedsmetode til risikoevaluering og vurdering som nævnt i artikel 6, stk. 3, litra a) i Europa-Parlamentet og Rådets direktiv 2004/49/EF. Stk. 7. Ved delsystemer forstås resultatet af jernbanesystemets opdeling i strukturelt eller funktionelt definerede delsystemer jf artikel 2 (e) og bilag II i interoperabilitetsdirektivet. Stk. 8. Ved erfaringsdrift forstås en periode hvor et delsystem er i drift, og hvor der indsamles erfaringer med teknik, betjening, drift og vedligehold. Stk. 9. Ved ISV-erklæring (Intermediate Statements of Verification (ISV) forstås en erklæring, som udfærdiges af ansøger på baggrund af en ISV-attest, udstedt af et bemyndiget organ eller udpeget organ eller sagkyndig, der attesterer bestemte dele af et delsystem eller bestemte faser af verifikationsproceduren. Stk. 10. Ved et EØS-land forstås et land, som fuldt ud har tilsluttet sig EU-lovgivningen på området. Stk. 11. Ved ibrugtagningstilladelse for køretøjer forstås en godkendelse af det enkelte køretøj og dets delsystemers sikkerhedsmæssige egenskaber og at delsystemerne overholder den gældende lovgivning, herunder TSI’er. Stk. 12. Ved interoperabilitetsdirektivet forstås Europa-Parlamentets og Rådets direktiv 2008/57/EF af 17. juni 2008 om interoperabilitet i jernbanesystemet i Fællesskabet, gennemført ved bekendtgørelse nr. 459 af 28. april 2010 med senere ændringer. Stk. 13. Ved kompatibilitetsattest forstås den attest, der udfærdiges af det udpegede organ eller en sagkyndig som dokumentation for at køretøjet er kompatibelt med nettet. Stk. 14. Ved køretøj forstås et jernbanekøretøj med eller uden trækkraft, der på egne hjul kører på en jernbanestrækning. Et køretøj består af et eller flere strukturelt eller funktionelt definerede delsystemer eller dele af sådanne delsystemer. Stk. 15. Ved risikovurdering forstås den samlede proces, som omfatter en risikoanalyse og en risikoevaluering, jf. artikel 3, nr. 4 i CSM RA og bilag 2, afsnit 3. Stk. 16. Ved en sagkyndig forstås en uafhængig og kompetent person, organisation eller enhed, der foretager efterforskninger med henblik på at udstede attester i henhold til i bekendtgørelsen. Stk. 17. Ved signifikant ændring forstås en ændring som specificeret i artikel 4 i CSM-RA og bilag 2, afsnit 3. Stk. 18. Ved sikkerhedsvurderingsrapport forstås et dokument, der indeholder konklusionerne af vurderingen, der er foretaget af en assessor, af det vurderede system. Stk. 19. Ved systemdefinition forstås beskrivelsen af køretøjet og dets anvendelse, grænsefladerne og vekselvirkning med alle omgivelser, årsag til ændringen og alle identificerede krav til køretøjet som beskrevet i bilag 1, afsnit 2.1.2 i CSM RA og bilag 3, pkt. 3.1.2. Stk. 20. Ved Teknisk Specifikation for Interoperabilitet (TSI) forstås en specifikation, der er vedtaget i henhold til interoperabilitetssdirektivet, og som gælder for hvert delsystem eller del af et delsystem med sigte på at opfylde de væsentlige krav og sikre interoperabilitet på det transeuropæiske jernbanesystem. Stk. 21. Ved test forstås kørsel med det formål at afprøve bestemte tekniske egenskaber eller betjeningsmæssige forhold som led i køretøjets godkendelsesprocedure. Stk. 22. Ved transport forstås kørsel på en angivet strækning med de angivne formål i § 19, stk. 1 pkt a)-d). Stk. 23. Ved type forstås en køretøjstype, som definerer de grundlæggende konstruktionsmæssige egenskaber ved et køretøj. Stk. 24. Ved typeafprøvningsattest eller konstruktionsundersøgelsesattest forstås den attest, der udfærdiges af det bemyndigede organ eller det udpegede organ eller sagkyndig, der bekræfter at designet opfylder de krav, der gælder for det pågældende delsystem. Stk. 25. Ved typegodkendelse forstås Trafikstyrelsens godkendelse af en types konstruktionsmæssige, herunder sikkerhedsmæssige egenskaber, og såfremt typen er omfattet af TSI, at den er interoperabel. Stk. 26. Ved typeoverensstemmelseserklæring forstås den erklæring, der udfærdiges af ansøger og som dokumenterer, at køretøjet er i overensstemmelse med en type der allerede er godkendt. Stk. 27. Ved udpegede organer forstås de organer, der har til opgave at vurdere om køretøjet er i overensstemmelse med de nationale regler. Stk. 28. Ved verifikationsattester forstås den attest, der udfærdiges af et bemyndiget organ eller et udpeget organ eller en sagkyndig, og som attesterer, at delsystemer i køretøjet er bygget i overensstemmelse med betingelserne i typeafprøvningsattesten. Stk. 29. Ved verifikationserklæringer forstås den erklæring der udarbejdes af ansøger, og som dokumenterer at køretøjer og dets delsystemer er i overensstemmelse med relevante TSIer, nationale regler og sikkerhedskrav."
    },
    {
      "provision_ref": "2:5",
      "chapter": "2",
      "section": "5",
      "content": "§ 5. Trafikstyrelsen kan indhente yderligere dokumentation til brug for sagsbehandlingen af ansøgningen, såfremt det skønnes nødvendigt. Stk. 2. Såfremt ansøger indsender dokumentation, der er udfærdiget på andre sprog end dansk eller engelsk, kan Trafikstyrelsen kræve, at ansøger oversætter dokumentationen til et af de to nævnte sprog. Stk. 3. Ansøgning om typegodkendelser eller tilladelser skal ske ved Trafikstyrelsens ansøgningsskema. Oplysninger skal indberettes elektronisk i et format fastsat af Trafikstyrelsen."
    },
    {
      "provision_ref": "3:6",
      "chapter": "3",
      "section": "6",
      "content": "§ 6. Ved ansøgning om typegodkendelse skal følgende vedlægges: 1) systemdefinition, 2) en sikkerhedsvurderingsrapport såfremt: a) det er krævet, jf CSM RA, eller b) køretøjet ikke er omfattet af TSI’er eller nationale regler. Rapporten skal udarbejdes i overensstemmelse med CSM-RA eller bilag 2-4 i denne bekendtgørelse af en assessor godkendt af Trafikstyrelsen, jf. § 20, 3) typeafprøvningsattester eller konstruktionsundersøgelsesattester for samtlige delsystemer udarbejdet af: a) bemyndigede organer såfremt delsystemet er omfattet af TSIer, b) udpegede organer såfremt delsystemet er omfattet af nationale regler, c) en sagkyndig såfremt delsystemet ikke er omfattet af TSIer eller nationale regler, og 4) en kompatibilitetsattest. Stk. 2. For de delsystemer, der ikke er omfattet af TSI’er, skal det udpegede organ eller en sagkyndig anvende modul SB, jf Kommissionsafgørelse nr. 2010/713/EU af 9. november 2010 om de moduler til procedurer for vurdering af overensstemmelse og anvendelsesegnethed og for EF-verifikation, der skal benyttes i tekniske specifikation for interoperabilitet, som er vedtaget i medfør af interoperabilitetsdirektivet."
    },
    {
      "provision_ref": "3:7",
      "chapter": "3",
      "section": "7",
      "content": "§ 7. Ved ansøgning om typegodkendelse til et køretøj, der enten er omfattet af interoperabilitetsdirektivet eller ikke er omfattet af direktivet, og godkendt i et andet EU- eller EØS-land, skal ansøgningen vedlægges følgende oplysninger: 1) kopi af det andet lands myndighedsgodkendelse, herunder reference til det tekniske grundlag for godkendelsen, og 2) kompatibilitetsattest."
    },
    {
      "provision_ref": "4:8",
      "chapter": "4",
      "section": "8",
      "content": "§ 8. Køretøjer må ikke tages i brug, før Trafikstyrelsen har udstedt en ibrugtagningstilladelse til køretøjet og kravet i § 24 er opfyldt."
    },
    {
      "provision_ref": "4:9",
      "chapter": "4",
      "section": "9",
      "content": "§ 9. For at opnå en ibrugtagningstilladelse til et køretøj, der ikke har en typegodkendelse udstedt i Danmark, skal ansøgningen vedlægges følgende: 1) dokumentationen angivet i § 6, og 2) verifikationserklæringer for hvert delsystem, jf. interoperabilitetsdirektivets artikel 17, stk. 3 og artikel 18. Stk. 2. For de delsystemer der ikke er omfattet af TSI’er, skal der udarbejdes en verifikationsattest ved at anvende modul SD eller SF, jf Kommissionsafgørelse nr. 2010/713/EU af 9. november 2010 om de moduler til procedurer for vurdering af overensstemmelse og anvendelsesegnethed og for EF-verifikation, der skal benyttes i tekniske specifikation for interoperabilitet, jf. interoperabilitetsdirektivet. Stk. 3. Verifikationsattester, jf stk. 2 skal udarbejdes af: 1) udpegede organer såfremt delsystemet er omfattet af nationale regler, eller 2) en sagkyndig såfremt delsystemet ikke er omfattet af TSI’er eller nationale regler. Stk. 4. Køretøjstypen godkendes samtidig med udstedelsen af ibrugtagningstilladelsen i de tilfælde, hvor der ikke allerede foreligger en typegodkendelse. Stk. 5. Trafikstyrelsen kan udstede tilladelser til erfaringsdrift efter betingelserne angivet i stk. 1-3. Dog kan verifikationserklæringerne angivet i stk. 1, pkt. 2 erstattes med ISV-erklæringer."
    },
    {
      "provision_ref": "4:10",
      "chapter": "4",
      "section": "10",
      "content": "§ 10. Ved ansøgning om ibrugtagningstilladelse til et køretøj baseret på en dansk typegodkendelse, skal ansøgningen vedlægges følgende: 1) en typegodkendelse udstedt i Danmark, og 2) en typeoverensstemmelseserklæring vedlagt verifikationserklæringer, jf § 9, stk. 1, pkt. 2)."
    },
    {
      "provision_ref": "4:11",
      "chapter": "4",
      "section": "11",
      "content": "§ 11. Ved ansøgning om ibrugtagningstilladelse af et køretøj, der er fuldt ud omfattet af TSI’er jf. interoperabilitetsdirektivets artikel 23 eller ikke er fuldt ud omfattet af TSI’er, jf. direktivets artikel 25, og allerede er godkendt i et andet EU-land eller EØS land, skal ansøgningen vedlægges følgende: 1) kopi af det andet lands myndighedsgodkendelse, herunder reference til det tekniske grundlag for godkendelsen, og 2) kompatibilitetsattest."
    },
    {
      "provision_ref": "4:12",
      "chapter": "4",
      "section": "12",
      "content": "§ 12. Ved ansøgning om ibrugtagningstilladelse til et køretøj, som er godkendt i et andet EU-land eller EØS-land, og som ikke er godkendt efter § 11 skal ansøgningen vedlægges de i § 7 nævnte dokumenter. Stk. 2. Såfremt køretøjet, jf. stk. 1, ikke har en ibrugtagningstilladelse skal dokumentationen angivet i stk. 1 suppleres med følgende: 1) dokumentation for køretøjets registrering i det pågældende lands nationale køretøjsregister, 2) en tro og love erklæring om køretøjets tilstand, og 3) en sikkerhedsvurderingsrapport jf. CSM RA eller bilag 2-4 i denne bekendtgørelse udarbejdet af en assessor godkendt af Trafikstyrelsen, jf. § 20."
    },
    {
      "provision_ref": "5:13",
      "chapter": "5",
      "section": "13",
      "content": "§ 13. Køretøjer, som allerede har en ibrugtagningstilladelse og en overensstemmelseserklæring fra Banedanmark, må anvendes på andre net uden at ansøge om fornyet ibrugtagningstilladelse. Det er dog under en forudsætning af, at den jernbanevirksomhed eller infrastrukturforvalter der anvender køretøjet, vurderer og opbevarer dokumentationen for, at køretøjet er kompatibelt med det pågældende net. Stk. 2. Køretøjer som allerede har en ibrugtagningstilladelse, men som ikke har en overensstemmelseserklæring fra Banedanmark, skal ansøge om fornyet ibrugtagningstilladelse, såfremt det skal anvendes på andre net. Ansøgningen om en fornyet ibrugtagningstilladelse skal vedlægges: 1) kopi af ibrugtagningstilladelsen, og 2) kompatibilitetsattest."
    },
    {
      "provision_ref": "5:14",
      "chapter": "5",
      "section": "14",
      "content": "§ 14. Køretøjer som har været i uafbrudt drift i Danmark fra før den 1. august 1996, må fortsat anvendes uden ibrugtagningstilladelse på de vilkår der fremgår af bilag 1. Stk. 2. Såfremt de i stk. 1 nævnte køretøjer ikke kan anvendes på de i bilag 1 anførte betingelser, skal der anmodes om en ibrugtagningstilladelse. Der vedlægges følgende dokumentation: 1) en beskrivelse af køretøjet, 2) kompatibilitetsattest, 3) vedligeholdelsesvejledning eller vedligeholdelsesforskrift, 4) betjeningsvejledning eller driftsinstruktion, 5) en tro- og loveerklæring om køretøjets tilstand, 6) en analyse af de risici som måtte eksistere hvis køretøjet, i én eller flere perioder efter 1. august 1996, har henstået ubenyttet, og 7) dokumentation for køretøjets brandegenskaber og kommunikationsudstyr såfremt køretøjet skal anvendes i tunneller, jf. bilag 1, pkt. 1."
    },
    {
      "provision_ref": "6:15",
      "chapter": "6",
      "section": "15",
      "content": "§ 15. Før en ændring i et eksisterende køretøj iværksættes, skal den virksomhed, der påtænker ændringen vurdere efter principperne i artikel 4, stk. 1 og 2 i CSM-RA eller bilag 2 i denne bekendtgørelse, om ændringen har indflydelse på sikkerheden, og om den er signifikant. Stk. 2. Vurderes det, at ændringen har indflydelse på sikkerheden og at den er signifikant, jf. stk. 1, skal ansøgeren forelægge ændringen for Trafikstyrelsen som anført i § 16. Stk. 3. Er ændringen ikke omfattet af stk. 2 , skal dokumentationen for vurderingen samt tilhørende foreløbige systemdefinitioner indsendes til Trafikstyrelsen. Dog kan certificerede jernbanevirksomheder og godkendte infrastrukturforvaltere undlade at indsende. Stk. 4. Såfremt Trafikstyrelsen er uenig i virksomhedens vurdering, jf. stk. 3, skal styrelsen inden 4 uger informere virksomheden herom."
    },
    {
      "provision_ref": "6:16",
      "chapter": "6",
      "section": "16",
      "content": "§ 16. I tilfælde af en ændring af et køretøj, jf. § 15, stk. 2 indsendes en projektbeskrivelse til Trafikstyrelsen inden ændringen iværksættes, hvorefter Trafikstyrelsen træffer afgørelse om, der kræves en ny ibrugtagningstilladelse og i hvilket omfang § 9 skal anvendes. Stk. 2. Projektbeskrivelsen skal indeholde følgende oplysninger: 1) dokumentation for ansøgerens vurdering om ændringens signifikans, jf. § 15, og 2) en foreløbig systemdefinition af ændringen af køretøjet, herunder oplysninger om: a) virksomheden ønsker at anvende dokumentation fra en tilsvarende ændring, som tidligere har opnået en godkendelse i Danmark, et EU- eller EØS-land efter identiske krav under tilsvarende driftsbetingelser, b) hvilke TSI-krav der forventes anvendt, hvis ændringen efter virksomhedens vurdering er omfattet af en TSI, c) hvilke TSI-krav der foreslås undladt med begrundelse herfor, hvis ændringen efter virksomhedens vurdering er omfattet af en TSI, d) hvilke tekniske specifikationer og verifikationsprocedurer der agtes benyttet i stedet for de under pkt. c nævnte TSI-krav, og e) hvilke nationale tekniske regler og verifikationsprocedurer virksomheden ønsker at benytte."
    },
    {
      "provision_ref": "6:17",
      "chapter": "6",
      "section": "17",
      "content": "§ 17. Der kræves ikke en ibrugtagningstilladelse såfremt: 1) ændringen af et køretøj ikke er signifikant, jf. § 15, stk. 2, eller 2) Trafikstyrelsen, jf § 16, stk. 1, vurderer, at der ikke skal udstedes en ny ibrugtagningstilladelse. Stk. 2. Såfremt der ikke kræves ibrugtagningstilladelse, jf. stk. 1, gennemføres ændringen i overensstemmelse med jernbanevirksomhedens eller jernbaneinfrastrukturforvalterens sikkerhedsledelsessystem. Stk. 3. Jernbanevirksomheden eller jernbaneinfrastrukturforvalteren skal opbevare dokumentation for virksomhedens signifikansvurdering, jf. § 15, stk. 2, samt dokumentation udarbejdet i forbindelse med ændringen."
    },
    {
      "provision_ref": "7:18",
      "chapter": "7",
      "section": "18",
      "content": "§ 18. Ved ansøgning om tilladelse til test skal ansøgningen indeholde følgende: 1) en systemdefinition, 2) en sikkerhedsvurderingsrapport, jf CSM-RA eller bilag 2-4 i denne bekendtgørelse, udarbejdet af en assessor godkendt af Trafikstyrelsen, jf § 20, og 3) kompatibilitetsattest."
    },
    {
      "provision_ref": "7:19",
      "chapter": "7",
      "section": "19",
      "content": "§ 19. Proceduren i § 18 skal følges ved ansøgning om tilladelse til transport til og fra: 1) en teststrækning med henblik på afprøvning af et køretøj, 2) et værksted med henblik på at bringe køretøjet i en godkendt driftstilstand, 3) en opstillingsplads med henblik på opbevaring af køretøjet, eller 4) omplacering af veterantogskøretøjer. Stk. 2. Transport, jf. stk. 1, kan ske ved egen kraft eller trukket af et andet køretøj. Stk. 3. Ved ansøgning om tilladelse til transporter, der ikke er omfattet af stk. 1, skal proceduren i kapitel 4 følges."
    },
    {
      "provision_ref": "8:20",
      "chapter": "8",
      "section": "20",
      "content": "§ 20. Ansøger skal benytte assessor til vurdering af ansøgers risikovurdering i forbindelse med ansøgning om tilladelse og typegodkendelse. Stk. 2. Assessor skal udfærdige en sikkerhedsvurderingsrapport, der skal indgå i ansøgningen. Stk. 3. Assessorer og sagkyndige skal godkendes af Trafikstyrelsen. Stk. 4. For at opnå godkendelse af en assessor eller en sagkyndig skal ansøgeren indsende følgende oplysninger til Trafikstyrelsen: 1) den foreløbige systemdefinition, og 2) dokumentation for at assessoren eller den sagkyndige for den pågældende opgave opfylder kriterierne for assessorer anført i bilag II i CSM-RA og bilag 2-4 i denne bekendtgørelse."
    },
    {
      "provision_ref": "9:21",
      "chapter": "9",
      "section": "21",
      "content": "§ 21. Køretøjer der er RIV-mærket i overensstemmelse med RIV-aftalen på datoen for RIV-aftalens ophævelse, dvs den 1. juli 2006, jf. konventionen om internationale jernbanebefordringer fra 1999, skal ikke have udstedt en ibrugtagningstilladelse, medmindre der foretages ændringer, jf § 15 eller § 16. Stk. 2. Køretøjer, der er RIC-mærket inden 19. juli 2008, i overensstemmelse med RIC-aftalen, må anvendes uden en supplerende ibrugtagningstilladelse, såfremt de ikke anvendes i tunneller på en længde af 1 kilometer eller derover."
    },
    {
      "provision_ref": "9:22",
      "chapter": "9",
      "section": "22",
      "content": "§ 22. Køretøjer, der opfylder artikel 23, stk. 1 i interoperabilitetsdirektivet, kan anvendes uden supplerende ibrugtagningstilladelser."
    },
    {
      "provision_ref": "9:23",
      "chapter": "9",
      "section": "23",
      "content": "§ 23. Køretøjer der fremføres med en hastighed på under 20 kilometer i timen, og som ikke benyttes til passagerbefordring, og som: 1) anvendes i afspærret spor eller, 2) bugseres, eller 3) rangeres direkte fra påsætningssted til et afspærret spor er undtaget fra ansøgning om ibrugtagningstilladelse."
    },
    {
      "provision_ref": "10:24",
      "chapter": "10",
      "section": "24",
      "content": "§ 24. Køretøjer, hvortil Trafikstyrelsen har udstedt en ibrugtagningstilladelse, kan kun tages i brug af en jernbanevirksomhed eller en jernbaneinfrastrukturforvalter. Stk. 2. Inden køretøjet tages i brug skal jernbanevirksomheden eller jernbaneinfrastrukturforvalteren implementere de fornødne risikostyringsforanstaltninger i henhold til reglerne om certificering af jernbanevirksomheder og godkendelse af jernbaneinfrastrukturforvaltere."
    },
    {
      "provision_ref": "11:25",
      "chapter": "11",
      "section": "25",
      "content": "§ 25. Trafikstyrelsen kan dispensere fra bestemmelserne i denne bekendtgørelse, når det i øvrigt er foreneligt med EU-regler på området."
    },
    {
      "provision_ref": "12:26",
      "chapter": "12",
      "section": "26",
      "content": "§ 26. Overtrædelse af § 8 og § 14, stk. 1, straffes med bøde medmindre højere straf er forskyldt efter § 22 i lov om jernbane. Stk. 2. Den der foretager en ændring uden at foretage en vurdering som anført i § 15, straffes med bøde, medmindre højere straf er forskyldt efter § 22 i lov om jernbane. Stk. 3. Tilsidesættelse af vilkår eller betingelser der er fastsat i henhold til § 1, stk. 1, §§ 18-19 straffes med bøde. Stk. 4. Eksisterende køretøjer, der har været i uafbrudt drift i Danmark siden 1. august 1996, og som anvendes i driften efter udløbet af fristen, jf. § 28 stk. 5, straffes med bøde. Stk. 5. Der kan pålægges selskaber m.v. (juridiske personer) strafansvar efter reglerne i straffelovens 5. kapitel."
    },
    {
      "provision_ref": "12:27",
      "chapter": "12",
      "section": "27",
      "content": "§ 27. Afgørelser truffet af Trafikstyrelsen, kan inden 4 uger efter at afgørelsen er kommet frem, påklages til Jernbanenævnet, jf. dog stk. 2. Stk. 2. Enhver, der har modtaget en afgørelse om afslag eller kun delvis imødekommelse af en ansøgning kan anmode Trafikstyrelsen om at foretage en ny vurdering af sagen. Stk. 3. Hvis den fornyede behandling af sagen efter stk. 2 ikke fører til, at klageren fuldt ud imødekommes, kan afgørelsen indbringes for Jernbanenævnet, jf. stk. 1."
    },
    {
      "provision_ref": "13:28",
      "chapter": "13",
      "section": "28",
      "content": "§ 28. Bekendtgørelsen træder i kraft den 1. januar 2012. Stk. 2. Bekendtgørelse nr. 686 af 2. juli 2009 om godkendelse af rullende materiel (køretøjer) på jernbaneområdet ophæves. Stk. 3. Typegodkendelser og ibrugtagningstilladelser, der er udstedt før bekendtgørelsens ikrafttræden, er fortsat gældende i overensstemmelse med deres indhold. Stk. 4. For ansøgninger der modtages inden bekendtgørelsens ikrafttræden, finder de hidtil gældende regler anvendelse. Stk. 5. Køretøjer der på bekendtgørelsens ikrafttrædelsestidspunkt ikke har en ibrugtagningstilladelse, og som er omfattet af § 14, stk. 1, skal inden den 1. august 2016 have udstedt en ibrugtagningstilladelse, jf. § 14, stk. 2. Efter denne dato må køretøjerne ikke anvendes i driften uden en ibrugtagningstilladelse."
    }
  ],
  "provision_versions": [
    {
      "provision_ref": "1:1",
      "chapter": "1",
      "section": "1",
      "content": "§ 1. Bekendtgørelsen fastsætter procedurer for ansøgning om godkendelse af køretøjer, herunder udstedelse af ibrugtagningstilladelser, typegodkendelser, transporttilladelser, testtilladelser samt tilladelser til erfaringsdrift. Tilladelser og typegodkendelser kan udstedes med vilkår, herunder tidsbegrænsede vilkår. Stk. 2. Bekendtgørelsen gælder både for køretøjer, der er omfattet af interoperabilitetsdirektivet, jf. § 4, stk. 12, og forordningen for risikovurdering (CSM-RA), jf. § 4, stk. 5, og for køretøjer, der ikke er omfattet af direktivet og CSM-RA.",
      "valid_from": "2011-11-07",
      "valid_to": null
    },
    {
      "provision_ref": "1:2",
      "chapter": "1",
      "section": "2",
      "content": "§ 2. Køretøjer, der er omfattet af forordningen for risikovurdering (CSM-RA), skal opfylde forordningens krav til risikovurdering. Stk. 2. Køretøjer der ikke er omfattet af forordningen for risikovurdering (CSM-RA) skal opfylde kravene til risikovurdering jf bilag 2-4 til denne bekendtgørelse.",
      "valid_from": "2011-11-07",
      "valid_to": null
    },
    {
      "provision_ref": "1:3",
      "chapter": "1",
      "section": "3",
      "content": "§ 3. Bekendtgørelsen gælder ikke for: 1) Veterantogskøretøjer der udelukkende kører på egen infrastruktur. 2) Køretøjer der udelukkende bruges på privatejet infrastruktur til ejerens egen godstransport.",
      "valid_from": "2011-11-07",
      "valid_to": null
    },
    {
      "provision_ref": "1:4",
      "chapter": "1",
      "section": "4",
      "content": "§ 4. Ved afspærret spor forstås sporsektioner, der midlertidigt er afspærret for normal trafik. Stk. 2. Ved ansøger forstås ordregiver som defineret i interoperabilitetsdirektivets artikel 2 (r) eller fabrikant eller en repræsentant for en af disse. Stk. 3. Ved assessor forstås en uafhængig og kompetent person, organisation eller enhed, der foretager efterforskninger med henblik på at nå frem til en dokumenteret afgørelse om et systems egnethed til at opfylde sikkerhedskravene til dette. Stk. 4. Ved bemyndigede organer forstås de organer som har til opgave at vurdere interoperabilitetskomponenters overensstemmelse eller anvendelsesegnethed og at gennemføre proceduren for EF-verifikation af delsystemerne. Stk. 5. Ved bugsering forstås et køretøj der trækkes eller skubbes, uden brug af egne bremser eller traktion, sammenkoblet med et andet godkendt køretøj. Stk. 6. Ved CSM RA forstås Kommissionens forordning EF Nr. 352/2009 af 24. april 2009 om vedtagelse af en fælles sikkerhedsmetode til risikoevaluering og vurdering som nævnt i artikel 6, stk. 3, litra a) i Europa-Parlamentet og Rådets direktiv 2004/49/EF. Stk. 7. Ved delsystemer forstås resultatet af jernbanesystemets opdeling i strukturelt eller funktionelt definerede delsystemer jf artikel 2 (e) og bilag II i interoperabilitetsdirektivet. Stk. 8. Ved erfaringsdrift forstås en periode hvor et delsystem er i drift, og hvor der indsamles erfaringer med teknik, betjening, drift og vedligehold. Stk. 9. Ved ISV-erklæring (Intermediate Statements of Verification (ISV) forstås en erklæring, som udfærdiges af ansøger på baggrund af en ISV-attest, udstedt af et bemyndiget organ eller udpeget organ eller sagkyndig, der attesterer bestemte dele af et delsystem eller bestemte faser af verifikationsproceduren. Stk. 10. Ved et EØS-land forstås et land, som fuldt ud har tilsluttet sig EU-lovgivningen på området. Stk. 11. Ved ibrugtagningstilladelse for køretøjer forstås en godkendelse af det enkelte køretøj og dets delsystemers sikkerhedsmæssige egenskaber og at delsystemerne overholder den gældende lovgivning, herunder TSI’er. Stk. 12. Ved interoperabilitetsdirektivet forstås Europa-Parlamentets og Rådets direktiv 2008/57/EF af 17. juni 2008 om interoperabilitet i jernbanesystemet i Fællesskabet, gennemført ved bekendtgørelse nr. 459 af 28. april 2010 med senere ændringer. Stk. 13. Ved kompatibilitetsattest forstås den attest, der udfærdiges af det udpegede organ eller en sagkyndig som dokumentation for at køretøjet er kompatibelt med nettet. Stk. 14. Ved køretøj forstås et jernbanekøretøj med eller uden trækkraft, der på egne hjul kører på en jernbanestrækning. Et køretøj består af et eller flere strukturelt eller funktionelt definerede delsystemer eller dele af sådanne delsystemer. Stk. 15. Ved risikovurdering forstås den samlede proces, som omfatter en risikoanalyse og en risikoevaluering, jf. artikel 3, nr. 4 i CSM RA og bilag 2, afsnit 3. Stk. 16. Ved en sagkyndig forstås en uafhængig og kompetent person, organisation eller enhed, der foretager efterforskninger med henblik på at udstede attester i henhold til i bekendtgørelsen. Stk. 17. Ved signifikant ændring forstås en ændring som specificeret i artikel 4 i CSM-RA og bilag 2, afsnit 3. Stk. 18. Ved sikkerhedsvurderingsrapport forstås et dokument, der indeholder konklusionerne af vurderingen, der er foretaget af en assessor, af det vurderede system. Stk. 19. Ved systemdefinition forstås beskrivelsen af køretøjet og dets anvendelse, grænsefladerne og vekselvirkning med alle omgivelser, årsag til ændringen og alle identificerede krav til køretøjet som beskrevet i bilag 1, afsnit 2.1.2 i CSM RA og bilag 3, pkt. 3.1.2. Stk. 20. Ved Teknisk Specifikation for Interoperabilitet (TSI) forstås en specifikation, der er vedtaget i henhold til interoperabilitetssdirektivet, og som gælder for hvert delsystem eller del af et delsystem med sigte på at opfylde de væsentlige krav og sikre interoperabilitet på det transeuropæiske jernbanesystem. Stk. 21. Ved test forstås kørsel med det formål at afprøve bestemte tekniske egenskaber eller betjeningsmæssige forhold som led i køretøjets godkendelsesprocedure. Stk. 22. Ved transport forstås kørsel på en angivet strækning med de angivne formål i § 19, stk. 1 pkt a)-d). Stk. 23. Ved type forstås en køretøjstype, som definerer de grundlæggende konstruktionsmæssige egenskaber ved et køretøj. Stk. 24. Ved typeafprøvningsattest eller konstruktionsundersøgelsesattest forstås den attest, der udfærdiges af det bemyndigede organ eller det udpegede organ eller sagkyndig, der bekræfter at designet opfylder de krav, der gælder for det pågældende delsystem. Stk. 25. Ved typegodkendelse forstås Trafikstyrelsens godkendelse af en types konstruktionsmæssige, herunder sikkerhedsmæssige egenskaber, og såfremt typen er omfattet af TSI, at den er interoperabel. Stk. 26. Ved typeoverensstemmelseserklæring forstås den erklæring, der udfærdiges af ansøger og som dokumenterer, at køretøjet er i overensstemmelse med en type der allerede er godkendt. Stk. 27. Ved udpegede organer forstås de organer, der har til opgave at vurdere om køretøjet er i overensstemmelse med de nationale regler. Stk. 28. Ved verifikationsattester forstås den attest, der udfærdiges af et bemyndiget organ eller et udpeget organ eller en sagkyndig, og som attesterer, at delsystemer i køretøjet er bygget i overensstemmelse med betingelserne i typeafprøvningsattesten. Stk. 29. Ved verifikationserklæringer forstås den erklæring der udarbejdes af ansøger, og som dokumenterer at køretøjer og dets delsystemer er i overensstemmelse med relevante TSIer, nationale regler og sikkerhedskrav.",
      "valid_from": "2011-11-07",
      "valid_to": null
    },
    {
      "provision_ref": "2:5",
      "chapter": "2",
      "section": "5",
      "content": "§ 5. Trafikstyrelsen kan indhente yderligere dokumentation til brug for sagsbehandlingen af ansøgningen, såfremt det skønnes nødvendigt. Stk. 2. Såfremt ansøger indsender dokumentation, der er udfærdiget på andre sprog end dansk eller engelsk, kan Trafikstyrelsen kræve, at ansøger oversætter dokumentationen til et af de to nævnte sprog. Stk. 3. Ansøgning om typegodkendelser eller tilladelser skal ske ved Trafikstyrelsens ansøgningsskema. Oplysninger skal indberettes elektronisk i et format fastsat af Trafikstyrelsen.",
      "valid_from": "2011-11-07",
      "valid_to": null
    },
    {
      "provision_ref": "3:6",
      "chapter": "3",
      "section": "6",
      "content": "§ 6. Ved ansøgning om typegodkendelse skal følgende vedlægges: 1) systemdefinition, 2) en sikkerhedsvurderingsrapport såfremt: a) det er krævet, jf CSM RA, eller b) køretøjet ikke er omfattet af TSI’er eller nationale regler. Rapporten skal udarbejdes i overensstemmelse med CSM-RA eller bilag 2-4 i denne bekendtgørelse af en assessor godkendt af Trafikstyrelsen, jf. § 20, 3) typeafprøvningsattester eller konstruktionsundersøgelsesattester for samtlige delsystemer udarbejdet af: a) bemyndigede organer såfremt delsystemet er omfattet af TSIer, b) udpegede organer såfremt delsystemet er omfattet af nationale regler, c) en sagkyndig såfremt delsystemet ikke er omfattet af TSIer eller nationale regler, og 4) en kompatibilitetsattest. Stk. 2. For de delsystemer, der ikke er omfattet af TSI’er, skal det udpegede organ eller en sagkyndig anvende modul SB, jf Kommissionsafgørelse nr. 2010/713/EU af 9. november 2010 om de moduler til procedurer for vurdering af overensstemmelse og anvendelsesegnethed og for EF-verifikation, der skal benyttes i tekniske specifikation for interoperabilitet, som er vedtaget i medfør af interoperabilitetsdirektivet.",
      "valid_from": "2011-11-07",
      "valid_to": null
    },
    {
      "provision_ref": "3:7",
      "chapter": "3",
      "section": "7",
      "content": "§ 7. Ved ansøgning om typegodkendelse til et køretøj, der enten er omfattet af interoperabilitetsdirektivet eller ikke er omfattet af direktivet, og godkendt i et andet EU- eller EØS-land, skal ansøgningen vedlægges følgende oplysninger: 1) kopi af det andet lands myndighedsgodkendelse, herunder reference til det tekniske grundlag for godkendelsen, og 2) kompatibilitetsattest.",
      "valid_from": "2011-11-07",
      "valid_to": null
    },
    {
      "provision_ref": "4:8",
      "chapter": "4",
      "section": "8",
      "content": "§ 8. Køretøjer må ikke tages i brug, før Trafikstyrelsen har udstedt en ibrugtagningstilladelse til køretøjet og kravet i § 24 er opfyldt.",
      "valid_from": "2011-11-07",
      "valid_to": null
    },
    {
      "provision_ref": "4:9",
      "chapter": "4",
      "section": "9",
      "content": "§ 9. For at opnå en ibrugtagningstilladelse til et køretøj, der ikke har en typegodkendelse udstedt i Danmark, skal ansøgningen vedlægges følgende: 1) dokumentationen angivet i § 6, og 2) verifikationserklæringer for hvert delsystem, jf. interoperabilitetsdirektivets artikel 17, stk. 3 og artikel 18. Stk. 2. For de delsystemer der ikke er omfattet af TSI’er, skal der udarbejdes en verifikationsattest ved at anvende modul SD eller SF, jf Kommissionsafgørelse nr. 2010/713/EU af 9. november 2010 om de moduler til procedurer for vurdering af overensstemmelse og anvendelsesegnethed og for EF-verifikation, der skal benyttes i tekniske specifikation for interoperabilitet, jf. interoperabilitetsdirektivet. Stk. 3. Verifikationsattester, jf stk. 2 skal udarbejdes af: 1) udpegede organer såfremt delsystemet er omfattet af nationale regler, eller 2) en sagkyndig såfremt delsystemet ikke er omfattet af TSI’er eller nationale regler. Stk. 4. Køretøjstypen godkendes samtidig med udstedelsen af ibrugtagningstilladelsen i de tilfælde, hvor der ikke allerede foreligger en typegodkendelse. Stk. 5. Trafikstyrelsen kan udstede tilladelser til erfaringsdrift efter betingelserne angivet i stk. 1-3. Dog kan verifikationserklæringerne angivet i stk. 1, pkt. 2 erstattes med ISV-erklæringer.",
      "valid_from": "2011-11-07",
      "valid_to": null
    },
    {
      "provision_ref": "4:10",
      "chapter": "4",
      "section": "10",
      "content": "§ 10. Ved ansøgning om ibrugtagningstilladelse til et køretøj baseret på en dansk typegodkendelse, skal ansøgningen vedlægges følgende: 1) en typegodkendelse udstedt i Danmark, og 2) en typeoverensstemmelseserklæring vedlagt verifikationserklæringer, jf § 9, stk. 1, pkt. 2).",
      "valid_from": "2011-11-07",
      "valid_to": null
    },
    {
      "provision_ref": "4:11",
      "chapter": "4",
      "section": "11",
      "content": "§ 11. Ved ansøgning om ibrugtagningstilladelse af et køretøj, der er fuldt ud omfattet af TSI’er jf. interoperabilitetsdirektivets artikel 23 eller ikke er fuldt ud omfattet af TSI’er, jf. direktivets artikel 25, og allerede er godkendt i et andet EU-land eller EØS land, skal ansøgningen vedlægges følgende: 1) kopi af det andet lands myndighedsgodkendelse, herunder reference til det tekniske grundlag for godkendelsen, og 2) kompatibilitetsattest.",
      "valid_from": "2011-11-07",
      "valid_to": null
    },
    {
      "provision_ref": "4:12",
      "chapter": "4",
      "section": "12",
      "content": "§ 12. Ved ansøgning om ibrugtagningstilladelse til et køretøj, som er godkendt i et andet EU-land eller EØS-land, og som ikke er godkendt efter § 11 skal ansøgningen vedlægges de i § 7 nævnte dokumenter. Stk. 2. Såfremt køretøjet, jf. stk. 1, ikke har en ibrugtagningstilladelse skal dokumentationen angivet i stk. 1 suppleres med følgende: 1) dokumentation for køretøjets registrering i det pågældende lands nationale køretøjsregister, 2) en tro og love erklæring om køretøjets tilstand, og 3) en sikkerhedsvurderingsrapport jf. CSM RA eller bilag 2-4 i denne bekendtgørelse udarbejdet af en assessor godkendt af Trafikstyrelsen, jf. § 20.",
      "valid_from": "2011-11-07",
      "valid_to": null
    },
    {
      "provision_ref": "5:13",
      "chapter": "5",
      "section": "13",
      "content": "§ 13. Køretøjer, som allerede har en ibrugtagningstilladelse og en overensstemmelseserklæring fra Banedanmark, må anvendes på andre net uden at ansøge om fornyet ibrugtagningstilladelse. Det er dog under en forudsætning af, at den jernbanevirksomhed eller infrastrukturforvalter der anvender køretøjet, vurderer og opbevarer dokumentationen for, at køretøjet er kompatibelt med det pågældende net. Stk. 2. Køretøjer som allerede har en ibrugtagningstilladelse, men som ikke har en overensstemmelseserklæring fra Banedanmark, skal ansøge om fornyet ibrugtagningstilladelse, såfremt det skal anvendes på andre net. Ansøgningen om en fornyet ibrugtagningstilladelse skal vedlægges: 1) kopi af ibrugtagningstilladelsen, og 2) kompatibilitetsattest.",
      "valid_from": "2011-11-07",
      "valid_to": null
    },
    {
      "provision_ref": "5:14",
      "chapter": "5",
      "section": "14",
      "content": "§ 14. Køretøjer som har været i uafbrudt drift i Danmark fra før den 1. august 1996, må fortsat anvendes uden ibrugtagningstilladelse på de vilkår der fremgår af bilag 1. Stk. 2. Såfremt de i stk. 1 nævnte køretøjer ikke kan anvendes på de i bilag 1 anførte betingelser, skal der anmodes om en ibrugtagningstilladelse. Der vedlægges følgende dokumentation: 1) en beskrivelse af køretøjet, 2) kompatibilitetsattest, 3) vedligeholdelsesvejledning eller vedligeholdelsesforskrift, 4) betjeningsvejledning eller driftsinstruktion, 5) en tro- og loveerklæring om køretøjets tilstand, 6) en analyse af de risici som måtte eksistere hvis køretøjet, i én eller flere perioder efter 1. august 1996, har henstået ubenyttet, og 7) dokumentation for køretøjets brandegenskaber og kommunikationsudstyr såfremt køretøjet skal anvendes i tunneller, jf. bilag 1, pkt. 1.",
      "valid_from": "2011-11-07",
      "valid_to": null
    },
    {
      "provision_ref": "6:15",
      "chapter": "6",
      "section": "15",
      "content": "§ 15. Før en ændring i et eksisterende køretøj iværksættes, skal den virksomhed, der påtænker ændringen vurdere efter principperne i artikel 4, stk. 1 og 2 i CSM-RA eller bilag 2 i denne bekendtgørelse, om ændringen har indflydelse på sikkerheden, og om den er signifikant. Stk. 2. Vurderes det, at ændringen har indflydelse på sikkerheden og at den er signifikant, jf. stk. 1, skal ansøgeren forelægge ændringen for Trafikstyrelsen som anført i § 16. Stk. 3. Er ændringen ikke omfattet af stk. 2 , skal dokumentationen for vurderingen samt tilhørende foreløbige systemdefinitioner indsendes til Trafikstyrelsen. Dog kan certificerede jernbanevirksomheder og godkendte infrastrukturforvaltere undlade at indsende. Stk. 4. Såfremt Trafikstyrelsen er uenig i virksomhedens vurdering, jf. stk. 3, skal styrelsen inden 4 uger informere virksomheden herom.",
      "valid_from": "2011-11-07",
      "valid_to": null
    },
    {
      "provision_ref": "6:16",
      "chapter": "6",
      "section": "16",
      "content": "§ 16. I tilfælde af en ændring af et køretøj, jf. § 15, stk. 2 indsendes en projektbeskrivelse til Trafikstyrelsen inden ændringen iværksættes, hvorefter Trafikstyrelsen træffer afgørelse om, der kræves en ny ibrugtagningstilladelse og i hvilket omfang § 9 skal anvendes. Stk. 2. Projektbeskrivelsen skal indeholde følgende oplysninger: 1) dokumentation for ansøgerens vurdering om ændringens signifikans, jf. § 15, og 2) en foreløbig systemdefinition af ændringen af køretøjet, herunder oplysninger om: a) virksomheden ønsker at anvende dokumentation fra en tilsvarende ændring, som tidligere har opnået en godkendelse i Danmark, et EU- eller EØS-land efter identiske krav under tilsvarende driftsbetingelser, b) hvilke TSI-krav der forventes anvendt, hvis ændringen efter virksomhedens vurdering er omfattet af en TSI, c) hvilke TSI-krav der foreslås undladt med begrundelse herfor, hvis ændringen efter virksomhedens vurdering er omfattet af en TSI, d) hvilke tekniske specifikationer og verifikationsprocedurer der agtes benyttet i stedet for de under pkt. c nævnte TSI-krav, og e) hvilke nationale tekniske regler og verifikationsprocedurer virksomheden ønsker at benytte.",
      "valid_from": "2011-11-07",
      "valid_to": null
    },
    {
      "provision_ref": "6:17",
      "chapter": "6",
      "section": "17",
      "content": "§ 17. Der kræves ikke en ibrugtagningstilladelse såfremt: 1) ændringen af et køretøj ikke er signifikant, jf. § 15, stk. 2, eller 2) Trafikstyrelsen, jf § 16, stk. 1, vurderer, at der ikke skal udstedes en ny ibrugtagningstilladelse. Stk. 2. Såfremt der ikke kræves ibrugtagningstilladelse, jf. stk. 1, gennemføres ændringen i overensstemmelse med jernbanevirksomhedens eller jernbaneinfrastrukturforvalterens sikkerhedsledelsessystem. Stk. 3. Jernbanevirksomheden eller jernbaneinfrastrukturforvalteren skal opbevare dokumentation for virksomhedens signifikansvurdering, jf. § 15, stk. 2, samt dokumentation udarbejdet i forbindelse med ændringen.",
      "valid_from": "2011-11-07",
      "valid_to": null
    },
    {
      "provision_ref": "7:18",
      "chapter": "7",
      "section": "18",
      "content": "§ 18. Ved ansøgning om tilladelse til test skal ansøgningen indeholde følgende: 1) en systemdefinition, 2) en sikkerhedsvurderingsrapport, jf CSM-RA eller bilag 2-4 i denne bekendtgørelse, udarbejdet af en assessor godkendt af Trafikstyrelsen, jf § 20, og 3) kompatibilitetsattest.",
      "valid_from": "2011-11-07",
      "valid_to": null
    },
    {
      "provision_ref": "7:19",
      "chapter": "7",
      "section": "19",
      "content": "§ 19. Proceduren i § 18 skal følges ved ansøgning om tilladelse til transport til og fra: 1) en teststrækning med henblik på afprøvning af et køretøj, 2) et værksted med henblik på at bringe køretøjet i en godkendt driftstilstand, 3) en opstillingsplads med henblik på opbevaring af køretøjet, eller 4) omplacering af veterantogskøretøjer. Stk. 2. Transport, jf. stk. 1, kan ske ved egen kraft eller trukket af et andet køretøj. Stk. 3. Ved ansøgning om tilladelse til transporter, der ikke er omfattet af stk. 1, skal proceduren i kapitel 4 følges.",
      "valid_from": "2011-11-07",
      "valid_to": null
    },
    {
      "provision_ref": "8:20",
      "chapter": "8",
      "section": "20",
      "content": "§ 20. Ansøger skal benytte assessor til vurdering af ansøgers risikovurdering i forbindelse med ansøgning om tilladelse og typegodkendelse. Stk. 2. Assessor skal udfærdige en sikkerhedsvurderingsrapport, der skal indgå i ansøgningen. Stk. 3. Assessorer og sagkyndige skal godkendes af Trafikstyrelsen. Stk. 4. For at opnå godkendelse af en assessor eller en sagkyndig skal ansøgeren indsende følgende oplysninger til Trafikstyrelsen: 1) den foreløbige systemdefinition, og 2) dokumentation for at assessoren eller den sagkyndige for den pågældende opgave opfylder kriterierne for assessorer anført i bilag II i CSM-RA og bilag 2-4 i denne bekendtgørelse.",
      "valid_from": "2011-11-07",
      "valid_to": null
    },
    {
      "provision_ref": "9:21",
      "chapter": "9",
      "section": "21",
      "content": "§ 21. Køretøjer der er RIV-mærket i overensstemmelse med RIV-aftalen på datoen for RIV-aftalens ophævelse, dvs den 1. juli 2006, jf. konventionen om internationale jernbanebefordringer fra 1999, skal ikke have udstedt en ibrugtagningstilladelse, medmindre der foretages ændringer, jf § 15 eller § 16. Stk. 2. Køretøjer, der er RIC-mærket inden 19. juli 2008, i overensstemmelse med RIC-aftalen, må anvendes uden en supplerende ibrugtagningstilladelse, såfremt de ikke anvendes i tunneller på en længde af 1 kilometer eller derover.",
      "valid_from": "2011-11-07",
      "valid_to": null
    },
    {
      "provision_ref": "9:22",
      "chapter": "9",
      "section": "22",
      "content": "§ 22. Køretøjer, der opfylder artikel 23, stk. 1 i interoperabilitetsdirektivet, kan anvendes uden supplerende ibrugtagningstilladelser.",
      "valid_from": "2011-11-07",
      "valid_to": null
    },
    {
      "provision_ref": "9:23",
      "chapter": "9",
      "section": "23",
      "content": "§ 23. Køretøjer der fremføres med en hastighed på under 20 kilometer i timen, og som ikke benyttes til passagerbefordring, og som: 1) anvendes i afspærret spor eller, 2) bugseres, eller 3) rangeres direkte fra påsætningssted til et afspærret spor er undtaget fra ansøgning om ibrugtagningstilladelse.",
      "valid_from": "2011-11-07",
      "valid_to": null
    },
    {
      "provision_ref": "10:24",
      "chapter": "10",
      "section": "24",
      "content": "§ 24. Køretøjer, hvortil Trafikstyrelsen har udstedt en ibrugtagningstilladelse, kan kun tages i brug af en jernbanevirksomhed eller en jernbaneinfrastrukturforvalter. Stk. 2. Inden køretøjet tages i brug skal jernbanevirksomheden eller jernbaneinfrastrukturforvalteren implementere de fornødne risikostyringsforanstaltninger i henhold til reglerne om certificering af jernbanevirksomheder og godkendelse af jernbaneinfrastrukturforvaltere.",
      "valid_from": "2011-11-07",
      "valid_to": null
    },
    {
      "provision_ref": "11:25",
      "chapter": "11",
      "section": "25",
      "content": "§ 25. Trafikstyrelsen kan dispensere fra bestemmelserne i denne bekendtgørelse, når det i øvrigt er foreneligt med EU-regler på området.",
      "valid_from": "2011-11-07",
      "valid_to": null
    },
    {
      "provision_ref": "12:26",
      "chapter": "12",
      "section": "26",
      "content": "§ 26. Overtrædelse af § 8 og § 14, stk. 1, straffes med bøde medmindre højere straf er forskyldt efter § 22 i lov om jernbane. Stk. 2. Den der foretager en ændring uden at foretage en vurdering som anført i § 15, straffes med bøde, medmindre højere straf er forskyldt efter § 22 i lov om jernbane. Stk. 3. Tilsidesættelse af vilkår eller betingelser der er fastsat i henhold til § 1, stk. 1, §§ 18-19 straffes med bøde. Stk. 4. Eksisterende køretøjer, der har været i uafbrudt drift i Danmark siden 1. august 1996, og som anvendes i driften efter udløbet af fristen, jf. § 28 stk. 5, straffes med bøde. Stk. 5. Der kan pålægges selskaber m.v. (juridiske personer) strafansvar efter reglerne i straffelovens 5. kapitel.",
      "valid_from": "2011-11-07",
      "valid_to": null
    },
    {
      "provision_ref": "12:27",
      "chapter": "12",
      "section": "27",
      "content": "§ 27. Afgørelser truffet af Trafikstyrelsen, kan inden 4 uger efter at afgørelsen er kommet frem, påklages til Jernbanenævnet, jf. dog stk. 2. Stk. 2. Enhver, der har modtaget en afgørelse om afslag eller kun delvis imødekommelse af en ansøgning kan anmode Trafikstyrelsen om at foretage en ny vurdering af sagen. Stk. 3. Hvis den fornyede behandling af sagen efter stk. 2 ikke fører til, at klageren fuldt ud imødekommes, kan afgørelsen indbringes for Jernbanenævnet, jf. stk. 1.",
      "valid_from": "2011-11-07",
      "valid_to": null
    },
    {
      "provision_ref": "13:28",
      "chapter": "13",
      "section": "28",
      "content": "§ 28. Bekendtgørelsen træder i kraft den 1. januar 2012. Stk. 2. Bekendtgørelse nr. 686 af 2. juli 2009 om godkendelse af rullende materiel (køretøjer) på jernbaneområdet ophæves. Stk. 3. Typegodkendelser og ibrugtagningstilladelser, der er udstedt før bekendtgørelsens ikrafttræden, er fortsat gældende i overensstemmelse med deres indhold. Stk. 4. For ansøgninger der modtages inden bekendtgørelsens ikrafttræden, finder de hidtil gældende regler anvendelse. Stk. 5. Køretøjer der på bekendtgørelsens ikrafttrædelsestidspunkt ikke har en ibrugtagningstilladelse, og som er omfattet af § 14, stk. 1, skal inden den 1. august 2016 have udstedt en ibrugtagningstilladelse, jf. § 14, stk. 2. Efter denne dato må køretøjerne ikke anvendes i driften uden en ibrugtagningstilladelse.",
      "valid_from": "2011-11-07",
      "valid_to": null
    }
  ],
  "definitions": [
    {
      "term": "afspærret spor",
      "definition": "sporsektioner, der midlertidigt er afspærret for normal trafik",
      "source_provision": "1:4"
    }
  ]
}
