{
  "id": "2011:22",
  "type": "statute",
  "title": "Anordning om ikrafttræden for Færøerne af lov om pantebrevsselskaber",
  "short_name": "ANG I#LOKDOK17",
  "status": "in_force",
  "issued_date": "2011-01-11",
  "url": "https://www.retsinformation.dk/eli/lta/2011/22/xml",
  "description": "Retsinformation source. DocumentId=AU004296; AccessionNumber=B20110002203; Characters preserved in NFC; ASCII fallback used only for key/file generation.",
  "provisions": [
    {
      "provision_ref": "1:1",
      "chapter": "1",
      "section": "1",
      "content": "§ 1. Denne lov finder anvendelse på erhvervsmæssig handel med pantebreve i form af erhvervsmæssigt køb eller salg af pantebreve i fast ejendom, herunder erhvervsmæssigt salg af pantebreve i egen fast ejendom."
    },
    {
      "provision_ref": "2:2",
      "chapter": "2",
      "section": "2",
      "content": "§ 2. Erhvervsmæssig handel med pantebreve, jf. § 1, kan kun udføres af et selskab, der har tilladelse efter reglerne i dette kapitel til at virke som pantebrevsselskab, jf. dog stk. 2. Stk. 2. Stk. 1 samt §§ 3-7 og 9-11 finder ikke anvendelse på finansielle virksomheder, der er omfattet af § 5, stk. 1, nr. 1, i lov om finansiel virksomhed, som sat i kraft for Færøerne ved kongelig anordning. Stk. 3. Pantebrevsselskaber, der har fået tilladelse efter reglerne i dette kapitel, skal benytte betegnelsen pantebrevsselskab i navnet. Udtryk som registreret, godkendt, autoriseret eller tilsvarende må ikke tilføjes navnet. Andre virksomheder må ikke anvende navne eller betegnelser for deres virksomhed, som er egnet til at fremkalde det indtryk, at de er pantebrevsselskaber."
    },
    {
      "provision_ref": "2:3",
      "chapter": "2",
      "section": "3",
      "content": "§ 3. Finanstilsynet giver efter ansøgning et selskab tilladelse til at udøve virksomhed som pantebrevsselskab, når 1) selskabet drives i form af et aktieselskab eller et anpartsselskab, 2) selskabet har en bestyrelse og en direktion og medlemmerne heraf opfylder betingelserne i § 4, 3) den person i selskabet, som er ansvarlig for handelen med pantebreve, opfylder betingelserne i § 5, 4) ejerne af kvalificerede andele i selskabet opfylder principperne i §§ 61-62 om ejerforhold i lov om finansiel virksomhed, som sat i kraft for Færøerne ved kongelig anordning, og 5) et pantebrevsselskab, der handler med forbrugere, dokumenterer, at der er oprettet en særlig konto, hvor det aftalte provenu skal indsættes, og at selskabet har etableret sikkerhed for disse midler, jf. stk. 5. Stk. 2. Kravene i stk. 1, nr. 1-5, skal være opfyldt ved indgivelse af ansøgning, og til enhver tid efter tilladelsen er givet, jf. dog § 24, stk. 2 og 3. Stk. 3. En ansøgning om tilladelse efter stk. 1 skal indeholde de oplysninger, der er nødvendige for, at Finanstilsynet kan vurdere, om betingelserne i stk. 1 er opfyldt. Ansøgningen skal desuden indeholde oplysning om 1) selskabsform og selskabets struktur og opbygning, herunder selskabets indretning og planlagte drift, samt forretningsgange for opfyldelse af oplysningskravene i § 8, 2) navnene på selskabets kapitalejere og om kapitalejernes andel af selskabets kapital eller stemmerettigheder, og 3) hvilke af de aktiviteter, som er nævnt i § 1, selskabet påtænker at udøve, herunder om selskabet handler med forbrugere. Stk. 4. Finanstilsynet kan fastsætte nærmere regler om omfang, art og den tidsmæssige udstrækning af sikkerheden nævnt i stk. 1, nr. 5. Stk. 5. Pantebrevsselskabet skal årligt til Finanstilsynet indsende en erklæring fra en godkendt revisor om sikkerheden nævnt i stk. 1, nr. 5. Stk. 6. Finanstilsynet træffer afgørelse om tilladelse, senest 6 måneder efter at Finanstilsynet har modtaget de oplysninger, der er nødvendige for at behandle ansøgningen."
    },
    {
      "provision_ref": "2:4",
      "chapter": "2",
      "section": "4",
      "content": "§ 4. Et medlem af bestyrelsen og direktionen i et pantebrevsselskab skal have fyldestgørende erfaring til at udøve sit hverv eller varetage sin stilling i det pågældende selskab. Stk. 2. Et medlem af bestyrelsen eller direktionen skal opfylde følgende: 1) Må ikke være pålagt eller blive pålagt strafansvar for overtrædelse af den for Færøerne gældende straffelov, denne lov, anden finansiel lovgivning eller anden relevant lovgivning, hvis overtrædelsen indebærer risiko for, at vedkommende ikke kan varetage sit hverv eller sin stilling på betryggende måde. 2) Må ikke have anmeldt betalingsstandsning, indgivet begæring om tvangsakkord, konkurs eller gældssanering eller være i betalingsstandsning, under konkursbehandling, gældssanering eller tvangsakkord. 3) Må ikke have udvist eller udvise en adfærd, som giver grund til at antage, at vedkommende ikke vil varetage hvervet eller stillingen på forsvarlig måde. Ved vurderingen af, om et medlem af bestyrelsen eller direktionen har udvist eller udviser en uforsvarlig adfærd, skal der lægges vægt på hensynet til at opretholde tilliden til den finansielle sektor. Stk. 3. Medlemmer af bestyrelsen eller direktionen i et pantebrevsselskab meddeler Finanstilsynet oplysninger om forhold nævnt i stk. 2 i forbindelse med deres indtræden i virksomhedens ledelse, og hvis forholdene efterfølgende ændres."
    },
    {
      "provision_ref": "2:5",
      "chapter": "2",
      "section": "5",
      "content": "§ 5. Pantebrevsselskabet skal udpege en person, som er ansvarlig for handelen med pantebreve. Den ansvarlige for handelen med pantebreve skal have mindst 3 års praktisk erfaring med pantebrevshandel, jf. dog stk. 3. Stk. 2. § 4, stk. 2, nr. 1 og 3, og stk. 3, finder tilsvarende anvendelse for den ansvarlige for handel med pantebreve. Stk. 3. Finanstilsynet kan efter ansøgning tillade, at personen, som er ansvarlig for handel med pantebreve, ikke opfylder betingelsen i stk. 1."
    },
    {
      "provision_ref": "2:6",
      "chapter": "2",
      "section": "6",
      "content": "§ 6. Finanstilsynet opretter et register over pantebrevsselskaber, som har tilladelse efter § 3. Når Finanstilsynet har meddelt et pantebrevsselskab tilladelse efter § 3, stk. 1, registreres selskabet og den person, der er ansvarlig for handel med pantebreve, i Finanstilsynets register. Registeret er offentligt tilgængeligt."
    },
    {
      "provision_ref": "2:7",
      "chapter": "2",
      "section": "7",
      "content": "§ 7. Et pantebrevsselskab kan udøve anden virksomhed end erhvervsmæssig handel med pantebreve. Stk. 2. Finanstilsynet kan træffe afgørelse om, at et pantebrevsselskab ikke må udøve en bestemt form for virksomhed, såfremt denne virksomhed ikke er forenelig med en betryggende udøvelse af handel med pantebreve."
    },
    {
      "provision_ref": "3:8",
      "chapter": "3",
      "section": "8",
      "content": "§ 8. Ved erhvervsmæssigt salg af pantebreve skal der, inden aftale indgås, gives køberen oplysninger om pantebrevet og de omstændigheder, hvorunder det er udstedt, så køber kan vurdere pantebrevets reelle værdi. Stk. 2. Finanstilsynet fastsætter nærmere regler om de oplysninger, der skal gives køber efter stk. 1, herunder oplysninger om, hvorvidt pantebrevet er nyudstedt, hvilken type fast ejendom pantebrevet giver sikkerhed i, og om pantebrevets prioritetsstilling."
    },
    {
      "provision_ref": "4:9",
      "chapter": "4",
      "section": "9",
      "content": "§ 9. Finanstilsynet inddrager et pantebrevsselskabs tilladelse, hvis 1) selskabet anmoder herom, 2) selskabet gør sig skyldig i grov eller gentagen overtrædelse af bestemmelserne i denne lov eller regler udstedt i medfør af loven, 3) selskabet ikke længere opfylder betingelserne i § 3, stk. 1, nr. 5, § 24, stk. 2, og § 4, 4) selskabet ikke længere har ansat en person, som er ansvarlig for handelen med pantebreve, og som opfylder kravene i § 5, 5) der ikke udøves virksomhed omfattet af loven i en periode på over 12 måneder, 6) Finanstilsynet har påbudt pantebrevsselskabet at afsætte direktøren eller den for pantebrevshandelen ansvarlige person og påbuddet ikke er efterkommet inden for den fastsatte frist, jf. § 14, stk. 1 og 3, eller 7) Finanstilsynet har påbudt et bestyrelsesmedlem at nedlægge sit hverv og påbuddet ikke er efterkommet, jf. § 14, stk. 2 og 3."
    },
    {
      "provision_ref": "4:10",
      "chapter": "4",
      "section": "10",
      "content": "§ 10. Et pantebrevsselskabs tilladelse bortfalder, hvis selskabet erklæres konkurs eller ophører på anden måde."
    },
    {
      "provision_ref": "4:11",
      "chapter": "4",
      "section": "11",
      "content": "§ 11. Når tilladelsen til et pantebrevsselskab er inddraget eller bortfaldet, skal selskabets aktiviteter efter § 1 ophøre, jf. dog stk. 2. Stk. 2. Et pantebrevsselskab, hvis tilladelse inddrages eller bortfalder, kan dog afhænde den beholdning af pantebreve, som selskabet har på tidspunktet for inddragelse eller bortfald af tilladelse. Finanstilsynet kan pålægge selskabet at udarbejde en opgørelse over beholdningen af pantebreve. Stk. 3. Ved inddragelse eller bortfald af en tilladelse til et pantebrevsselskab slettes det pågældende selskab og den, der er ansvarlig for handelen med pantebreve, af Finanstilsynets register over pantebrevsselskaber."
    },
    {
      "provision_ref": "5:12",
      "chapter": "5",
      "section": "12",
      "content": "§ 12. Finanstilsynet påser overholdelsen af denne lov og regler udstedt i medfør af loven. Tilsynet sker på grundlag af en risikovurdering. Stk. 2. Finanstilsynet kan til enhver tid mod behørig legitimation uden retskendelse få adgang til lokaler tilhørende selskaber omfattet af denne lov med henblik på at indhente oplysninger. Stk. 3. Det Finansielle Virksomhedsråd indgår i tilsynet efter stk. 1 med den kompetence, rådet er tillagt i medfør af § 345 i lov om finansiel virksomhed, som sat i kraft for Færøerne ved kongelig anordning. Stk. 4. Finanstilsynet kan give påbud om berigtigelse af forhold, der er i strid med denne lov, jf. § 3, stk. 1, nr. 5, § 3, stk. 5, § 7, stk. 2, § 8, stk. 1, og § 11, stk. 1."
    },
    {
      "provision_ref": "5:13",
      "chapter": "5",
      "section": "13",
      "content": "§ 13. For ansatte i Finanstilsynet finder §§ 354 og 356, i lov om finansiel virksomhed, som sat i kraft for Færøerne ved kongelig anordning, anvendelse."
    },
    {
      "provision_ref": "5:14",
      "chapter": "5",
      "section": "14",
      "content": "§ 14. Finanstilsynet kan påbyde et pantebrevsselskab at afsætte en direktør inden for en frist fastsat af Finanstilsynet, hvis denne efter § 4, stk. 2, ikke kan bestride stillingen. Finanstilsynet kan ligeledes påbyde et pantebrevsselskab at afsætte den person, der er ansvarlig for handelen med pantebreve, hvis denne efter § 5, jf. § 4, stk. 2, nr. 1 og 3, ikke kan bestride stillingen. Stk. 2. Finanstilsynet kan påbyde et medlem af bestyrelsen i et pantebrevsselskab at nedlægge sit hverv inden for en frist fastsat af Finanstilsynet, hvis medlemmet efter § 4, stk. 2, ikke kan bestride hvervet. Stk. 3. Varigheden af påbud meddelt efter stk. 1 og 2 skal fremgå af påbuddet. Varigheden kan ansættes fra 1 til 5 år eller indtil videre. Stk. 4. Finanstilsynet kan påbyde et pantebrevsselskab at afsætte en direktør eller den ansvarlige for pantebrevshandelen, når der er rejst tiltale mod den pågældende i en straffesag om overtrædelse af den for Færøerne gældende straffelov, denne lov eller anden finansiel lovgivning, indtil straffesagen er afgjort, hvis en domfældelse vil indebære, at vedkommende ikke opfylder kravene i § 4, stk. 2, nr. 1. Finanstilsynet fastsætter en frist for efterlevelse af påbuddet. Finanstilsynet kan under samme betingelser som i 1. pkt. påbyde et medlem af bestyrelsen i et selskab omfattet af loven at nedlægge sit hverv. Finanstilsynet fastsætter en frist for efterlevelse af påbuddet. Stk. 5. Påbud meddelt i henhold til stk. 1, 2 og 4 kan af pantebrevsselskabet eller den person, som påbuddet vedrører, forlanges indbragt for domstolene. Anmodning herom skal indgives til Finanstilsynet, inden 4 uger efter at påbuddet er meddelt den pågældende. Anmodningen har ikke opsættende virkning for påbuddet, men retten kan ved kendelse bestemme, at den pågældende direktør, det pågældende bestyrelsesmedlem eller den ansvarlige for handelen med pantebreve under sagens behandling kan opretholde sit hverv eller sin stilling. Finanstilsynet indbringer inden 4 uger sagen for domstolene. Sagen anlægges i den borgerlige retsplejes former. Stk. 6. Finanstilsynet kan af egen drift eller efter ansøgning tilbagekalde et påbud meddelt i medfør af stk. 1, 2 og 4. Afslår Finanstilsynet en ansøgning om tilbagekaldelse, kan ansøgeren forlange afslaget indbragt for domstolene. Anmodning herom skal indgives til Finanstilsynet, inden 4 uger efter at afslaget er meddelt den pågældende. Anmodning til Finanstilsynet om indbringelse for domstolene kan dog kun fremsættes, såfremt påbuddet ikke er tidsbegrænset og der er forløbet mindst 5 år fra datoen for udstedelsen af påbuddet eller mindst 2 år, efter at Finanstilsynets afslag på tilbagekaldelse er stadfæstet ved dom."
    },
    {
      "provision_ref": "5:15",
      "chapter": "5",
      "section": "15",
      "content": "§ 15. Finanstilsynet kan offentliggøre påbud meddelt efter § 12, stk. 4, jf. § 8, med angivelse af selskabets navn. Stk. 2. Afgørelser truffet i henhold til § 345, stk. 2, i lov om finansiel virksomhed, som sat i kraft for Færøerne ved kongelig anordning, jf. denne lovs § 12, stk. 3, skal offentliggøres. 1. pkt. gælder også beslutninger om at overgive sager til politimæssig efterforskning, jf. dog stk. 3. Offentliggørelsen skal omfatte selskabets navn. Stk. 3. Offentliggørelse efter stk. 2 kan dog ikke ske, hvis det vil medføre uforholdsmæssig stor skade for selskabet eller efterforskningsmæssige forhold taler imod offentliggørelse. Offentliggørelsen må ikke omfatte fortrolige oplysninger om kundeforhold eller oplysninger omfattet af § 12, stk. 1, i lov om offentlighed i forvaltningen, som sat i kraft for Færøerne ved kongelig anordning. Stk. 4. Hvis offentliggørelse er undladt i henhold til stk. 3, 1. pkt., skal der ske offentliggørelse efter stk. 2, når de hensyn, der nødvendiggør undtagelsen, ikke længere er gældende. Det gælder dog kun, i op til 2 år efter at den pågældende afgørelse er truffet."
    },
    {
      "provision_ref": "5:16",
      "chapter": "5",
      "section": "16",
      "content": "§ 16. Som part i forhold til Finanstilsynet anses fysiske eller juridiske personer, som Finanstilsynets afgørelser truffet i medfør af denne lov eller regler udstedt med hjemmel i denne lov retter sig mod, jf. dog stk. 2. Stk. 2. Som part i forhold til Finanstilsynet, for så vidt angår den del af sagen, som vedrører den pågældende, anses desuden 1) den, der driver et pantebrevsselskab uden tilladelse, jf. § 2, stk. 1, 2) et selskab, der ansøger om tilladelse til at udøve handel med pantebreve, jf. § 3, 3) et medlem af et selskabs bestyrelse eller direktion eller den person, som er ansvarlig for handelen med pantebreve, når tilsynet nægter et selskab tilladelse, jf. § 3, stk. 1, eller inddrager tilladelsen, jf. § 9, og 4) en fysisk eller juridisk person, som Finanstilsynet kræver oplysninger af til bedømmelse af, om denne er omfattet af bestemmelserne i denne lov, jf. § 17."
    },
    {
      "provision_ref": "5:17",
      "chapter": "5",
      "section": "17",
      "content": "§ 17. Pantebrevsselskaber skal efter anmodning give Finanstilsynet de bestemte oplysninger, der er nødvendige for tilsynets virksomhed. Stk. 2. Finanstilsynet har adgang til at afkræve fysiske og juridiske personer alle oplysninger, der er nødvendige for tilsynets bedømmelse af, om deres aktiviteter er omfattet af lovens bestemmelser."
    },
    {
      "provision_ref": "5:18",
      "chapter": "5",
      "section": "18",
      "content": "§ 18. Ved beregning af frister efter denne lov eller i regler udstedt i medfør af loven finder § 357 i lov om finansiel virksomhed, som sat i kraft for Færøerne ved kongelig anordning, anvendelse."
    },
    {
      "provision_ref": "5:19",
      "chapter": "5",
      "section": "19",
      "content": "§ 19. Pantebrevsselskaber under tilsyn efter denne lov betaler afgift til Finanstilsynet efter kapitel 22 i lov om finansiel virksomhed, som sat i kraft for Færøerne ved kongelig anordning."
    },
    {
      "provision_ref": "5:20",
      "chapter": "5",
      "section": "20",
      "content": "§ 20. Økonomi- og erhvervsministeren fastsætter nærmere regler om anvendelse af digital kommunikation, herunder elektronisk signatur, ved udveksling af information efter denne lov mellem borgere og virksomheder på den ene side og den offentlige forvaltning på den anden side og om opbevaring af information."
    },
    {
      "provision_ref": "5:21",
      "chapter": "5",
      "section": "21",
      "content": "§ 21. Afgørelser truffet af Finanstilsynet i henhold til loven eller regler udstedt i medfør af loven kan af den, som afgørelsen retter sig mod, indbringes for Erhvervsankenævnet, senest 4 uger efter at afgørelsen er meddelt den pågældende."
    },
    {
      "provision_ref": "5:22",
      "chapter": "5",
      "section": "22",
      "content": "§ 22. Overtrædelse af § 2, stk. 1, og § 3, stk. 5, straffes med bøde, medmindre højere straf er forskyldt efter den øvrige lovgivning. Stk. 2. Med bøde straffes den, som undlader at give Finanstilsynet oplysninger efter § 4, stk. 3, § 5, stk. 2, og § 17. Stk. 3. Med bøde straffes endvidere et pantebrevsselskab, der ikke efterkommer et påbud, som er givet efter § 12, stk. 4, og § 14, stk. 1 og stk. 4, 1. og 3. pkt. På samme vis straffes det bestyrelsesmedlem, der ikke efterkommer et påbud, som er givet efter § 14, stk. 2. Stk. 4. I regler udstedt i medfør af loven kan der fastsættes bødestraf for overtrædelse af reglerne. Stk. 5. Der kan pålægges selskaber m.v. (juridiske personer) strafansvar efter reglerne i 5. kapitel, i den for Færøerne gældende straffelov."
    },
    {
      "provision_ref": "6:23",
      "chapter": "6",
      "section": "23",
      "content": "§ 23. Loven træder i kraft den 1. februar 2011."
    },
    {
      "provision_ref": "6:24",
      "chapter": "6",
      "section": "24",
      "content": "§ 24. En person eller et selskab, der kan dokumentere, at personen eller selskabet før den 1. februar 2011 har udøvet erhvervsmæssig handel med pantebreve og har indsendt ansøgning om tilladelse til Finanstilsynet senest den 1. august 2011, kan fortsætte hermed, indtil Finanstilsynet har truffet afgørelse om tilladelse. For personen eller selskabet får § 2, stk. 1, § 3, stk. 1, nr. 1 og 5, og § 8 først virkning fra den 1. august 2011. Stk. 2. En person eller et selskab, der ikke opfylder kravene i § 3, stk. 1, nr. 1, og som over for Finanstilsynet kan dokumentere, at den pågældende før den 1. februar 2011 har udøvet erhvervsmæssig handel med pantebreve, jf. § 1, kan uanset § 3, stk.1, nr. 1, fortsætte sin virksomhed i 5 år, selv om denne ikke udøves i de nævnte selskabsformer. Personen eller selskabet er dog forpligtet til at aflægge årsregnskab efter årsregnskabsloven. Opfyldes kravet i § 3, stk. 1, nr. 1, ikke senest den 1. februar 2016, bortfalder retten til at drive erhvervsmæssig handel med pantebreve, jf. § 1. Stk. 3. For personer og selskaber, som ved lovens ikrafttræden handler erhvervsmæssigt med pantebreve, finder § 3, stk. 1, nr. 2, jf. § 4, og nr. 3, jf. § 5 ikke anvendelse ved ansøgning om tilladelse."
    }
  ],
  "provision_versions": [
    {
      "provision_ref": "1:1",
      "chapter": "1",
      "section": "1",
      "content": "§ 1. Denne lov finder anvendelse på erhvervsmæssig handel med pantebreve i form af erhvervsmæssigt køb eller salg af pantebreve i fast ejendom, herunder erhvervsmæssigt salg af pantebreve i egen fast ejendom.",
      "valid_from": "2011-01-11",
      "valid_to": null
    },
    {
      "provision_ref": "2:2",
      "chapter": "2",
      "section": "2",
      "content": "§ 2. Erhvervsmæssig handel med pantebreve, jf. § 1, kan kun udføres af et selskab, der har tilladelse efter reglerne i dette kapitel til at virke som pantebrevsselskab, jf. dog stk. 2. Stk. 2. Stk. 1 samt §§ 3-7 og 9-11 finder ikke anvendelse på finansielle virksomheder, der er omfattet af § 5, stk. 1, nr. 1, i lov om finansiel virksomhed, som sat i kraft for Færøerne ved kongelig anordning. Stk. 3. Pantebrevsselskaber, der har fået tilladelse efter reglerne i dette kapitel, skal benytte betegnelsen pantebrevsselskab i navnet. Udtryk som registreret, godkendt, autoriseret eller tilsvarende må ikke tilføjes navnet. Andre virksomheder må ikke anvende navne eller betegnelser for deres virksomhed, som er egnet til at fremkalde det indtryk, at de er pantebrevsselskaber.",
      "valid_from": "2011-01-11",
      "valid_to": null
    },
    {
      "provision_ref": "2:3",
      "chapter": "2",
      "section": "3",
      "content": "§ 3. Finanstilsynet giver efter ansøgning et selskab tilladelse til at udøve virksomhed som pantebrevsselskab, når 1) selskabet drives i form af et aktieselskab eller et anpartsselskab, 2) selskabet har en bestyrelse og en direktion og medlemmerne heraf opfylder betingelserne i § 4, 3) den person i selskabet, som er ansvarlig for handelen med pantebreve, opfylder betingelserne i § 5, 4) ejerne af kvalificerede andele i selskabet opfylder principperne i §§ 61-62 om ejerforhold i lov om finansiel virksomhed, som sat i kraft for Færøerne ved kongelig anordning, og 5) et pantebrevsselskab, der handler med forbrugere, dokumenterer, at der er oprettet en særlig konto, hvor det aftalte provenu skal indsættes, og at selskabet har etableret sikkerhed for disse midler, jf. stk. 5. Stk. 2. Kravene i stk. 1, nr. 1-5, skal være opfyldt ved indgivelse af ansøgning, og til enhver tid efter tilladelsen er givet, jf. dog § 24, stk. 2 og 3. Stk. 3. En ansøgning om tilladelse efter stk. 1 skal indeholde de oplysninger, der er nødvendige for, at Finanstilsynet kan vurdere, om betingelserne i stk. 1 er opfyldt. Ansøgningen skal desuden indeholde oplysning om 1) selskabsform og selskabets struktur og opbygning, herunder selskabets indretning og planlagte drift, samt forretningsgange for opfyldelse af oplysningskravene i § 8, 2) navnene på selskabets kapitalejere og om kapitalejernes andel af selskabets kapital eller stemmerettigheder, og 3) hvilke af de aktiviteter, som er nævnt i § 1, selskabet påtænker at udøve, herunder om selskabet handler med forbrugere. Stk. 4. Finanstilsynet kan fastsætte nærmere regler om omfang, art og den tidsmæssige udstrækning af sikkerheden nævnt i stk. 1, nr. 5. Stk. 5. Pantebrevsselskabet skal årligt til Finanstilsynet indsende en erklæring fra en godkendt revisor om sikkerheden nævnt i stk. 1, nr. 5. Stk. 6. Finanstilsynet træffer afgørelse om tilladelse, senest 6 måneder efter at Finanstilsynet har modtaget de oplysninger, der er nødvendige for at behandle ansøgningen.",
      "valid_from": "2011-01-11",
      "valid_to": null
    },
    {
      "provision_ref": "2:4",
      "chapter": "2",
      "section": "4",
      "content": "§ 4. Et medlem af bestyrelsen og direktionen i et pantebrevsselskab skal have fyldestgørende erfaring til at udøve sit hverv eller varetage sin stilling i det pågældende selskab. Stk. 2. Et medlem af bestyrelsen eller direktionen skal opfylde følgende: 1) Må ikke være pålagt eller blive pålagt strafansvar for overtrædelse af den for Færøerne gældende straffelov, denne lov, anden finansiel lovgivning eller anden relevant lovgivning, hvis overtrædelsen indebærer risiko for, at vedkommende ikke kan varetage sit hverv eller sin stilling på betryggende måde. 2) Må ikke have anmeldt betalingsstandsning, indgivet begæring om tvangsakkord, konkurs eller gældssanering eller være i betalingsstandsning, under konkursbehandling, gældssanering eller tvangsakkord. 3) Må ikke have udvist eller udvise en adfærd, som giver grund til at antage, at vedkommende ikke vil varetage hvervet eller stillingen på forsvarlig måde. Ved vurderingen af, om et medlem af bestyrelsen eller direktionen har udvist eller udviser en uforsvarlig adfærd, skal der lægges vægt på hensynet til at opretholde tilliden til den finansielle sektor. Stk. 3. Medlemmer af bestyrelsen eller direktionen i et pantebrevsselskab meddeler Finanstilsynet oplysninger om forhold nævnt i stk. 2 i forbindelse med deres indtræden i virksomhedens ledelse, og hvis forholdene efterfølgende ændres.",
      "valid_from": "2011-01-11",
      "valid_to": null
    },
    {
      "provision_ref": "2:5",
      "chapter": "2",
      "section": "5",
      "content": "§ 5. Pantebrevsselskabet skal udpege en person, som er ansvarlig for handelen med pantebreve. Den ansvarlige for handelen med pantebreve skal have mindst 3 års praktisk erfaring med pantebrevshandel, jf. dog stk. 3. Stk. 2. § 4, stk. 2, nr. 1 og 3, og stk. 3, finder tilsvarende anvendelse for den ansvarlige for handel med pantebreve. Stk. 3. Finanstilsynet kan efter ansøgning tillade, at personen, som er ansvarlig for handel med pantebreve, ikke opfylder betingelsen i stk. 1.",
      "valid_from": "2011-01-11",
      "valid_to": null
    },
    {
      "provision_ref": "2:6",
      "chapter": "2",
      "section": "6",
      "content": "§ 6. Finanstilsynet opretter et register over pantebrevsselskaber, som har tilladelse efter § 3. Når Finanstilsynet har meddelt et pantebrevsselskab tilladelse efter § 3, stk. 1, registreres selskabet og den person, der er ansvarlig for handel med pantebreve, i Finanstilsynets register. Registeret er offentligt tilgængeligt.",
      "valid_from": "2011-01-11",
      "valid_to": null
    },
    {
      "provision_ref": "2:7",
      "chapter": "2",
      "section": "7",
      "content": "§ 7. Et pantebrevsselskab kan udøve anden virksomhed end erhvervsmæssig handel med pantebreve. Stk. 2. Finanstilsynet kan træffe afgørelse om, at et pantebrevsselskab ikke må udøve en bestemt form for virksomhed, såfremt denne virksomhed ikke er forenelig med en betryggende udøvelse af handel med pantebreve.",
      "valid_from": "2011-01-11",
      "valid_to": null
    },
    {
      "provision_ref": "3:8",
      "chapter": "3",
      "section": "8",
      "content": "§ 8. Ved erhvervsmæssigt salg af pantebreve skal der, inden aftale indgås, gives køberen oplysninger om pantebrevet og de omstændigheder, hvorunder det er udstedt, så køber kan vurdere pantebrevets reelle værdi. Stk. 2. Finanstilsynet fastsætter nærmere regler om de oplysninger, der skal gives køber efter stk. 1, herunder oplysninger om, hvorvidt pantebrevet er nyudstedt, hvilken type fast ejendom pantebrevet giver sikkerhed i, og om pantebrevets prioritetsstilling.",
      "valid_from": "2011-01-11",
      "valid_to": null
    },
    {
      "provision_ref": "4:9",
      "chapter": "4",
      "section": "9",
      "content": "§ 9. Finanstilsynet inddrager et pantebrevsselskabs tilladelse, hvis 1) selskabet anmoder herom, 2) selskabet gør sig skyldig i grov eller gentagen overtrædelse af bestemmelserne i denne lov eller regler udstedt i medfør af loven, 3) selskabet ikke længere opfylder betingelserne i § 3, stk. 1, nr. 5, § 24, stk. 2, og § 4, 4) selskabet ikke længere har ansat en person, som er ansvarlig for handelen med pantebreve, og som opfylder kravene i § 5, 5) der ikke udøves virksomhed omfattet af loven i en periode på over 12 måneder, 6) Finanstilsynet har påbudt pantebrevsselskabet at afsætte direktøren eller den for pantebrevshandelen ansvarlige person og påbuddet ikke er efterkommet inden for den fastsatte frist, jf. § 14, stk. 1 og 3, eller 7) Finanstilsynet har påbudt et bestyrelsesmedlem at nedlægge sit hverv og påbuddet ikke er efterkommet, jf. § 14, stk. 2 og 3.",
      "valid_from": "2011-01-11",
      "valid_to": null
    },
    {
      "provision_ref": "4:10",
      "chapter": "4",
      "section": "10",
      "content": "§ 10. Et pantebrevsselskabs tilladelse bortfalder, hvis selskabet erklæres konkurs eller ophører på anden måde.",
      "valid_from": "2011-01-11",
      "valid_to": null
    },
    {
      "provision_ref": "4:11",
      "chapter": "4",
      "section": "11",
      "content": "§ 11. Når tilladelsen til et pantebrevsselskab er inddraget eller bortfaldet, skal selskabets aktiviteter efter § 1 ophøre, jf. dog stk. 2. Stk. 2. Et pantebrevsselskab, hvis tilladelse inddrages eller bortfalder, kan dog afhænde den beholdning af pantebreve, som selskabet har på tidspunktet for inddragelse eller bortfald af tilladelse. Finanstilsynet kan pålægge selskabet at udarbejde en opgørelse over beholdningen af pantebreve. Stk. 3. Ved inddragelse eller bortfald af en tilladelse til et pantebrevsselskab slettes det pågældende selskab og den, der er ansvarlig for handelen med pantebreve, af Finanstilsynets register over pantebrevsselskaber.",
      "valid_from": "2011-01-11",
      "valid_to": null
    },
    {
      "provision_ref": "5:12",
      "chapter": "5",
      "section": "12",
      "content": "§ 12. Finanstilsynet påser overholdelsen af denne lov og regler udstedt i medfør af loven. Tilsynet sker på grundlag af en risikovurdering. Stk. 2. Finanstilsynet kan til enhver tid mod behørig legitimation uden retskendelse få adgang til lokaler tilhørende selskaber omfattet af denne lov med henblik på at indhente oplysninger. Stk. 3. Det Finansielle Virksomhedsråd indgår i tilsynet efter stk. 1 med den kompetence, rådet er tillagt i medfør af § 345 i lov om finansiel virksomhed, som sat i kraft for Færøerne ved kongelig anordning. Stk. 4. Finanstilsynet kan give påbud om berigtigelse af forhold, der er i strid med denne lov, jf. § 3, stk. 1, nr. 5, § 3, stk. 5, § 7, stk. 2, § 8, stk. 1, og § 11, stk. 1.",
      "valid_from": "2011-01-11",
      "valid_to": null
    },
    {
      "provision_ref": "5:13",
      "chapter": "5",
      "section": "13",
      "content": "§ 13. For ansatte i Finanstilsynet finder §§ 354 og 356, i lov om finansiel virksomhed, som sat i kraft for Færøerne ved kongelig anordning, anvendelse.",
      "valid_from": "2011-01-11",
      "valid_to": null
    },
    {
      "provision_ref": "5:14",
      "chapter": "5",
      "section": "14",
      "content": "§ 14. Finanstilsynet kan påbyde et pantebrevsselskab at afsætte en direktør inden for en frist fastsat af Finanstilsynet, hvis denne efter § 4, stk. 2, ikke kan bestride stillingen. Finanstilsynet kan ligeledes påbyde et pantebrevsselskab at afsætte den person, der er ansvarlig for handelen med pantebreve, hvis denne efter § 5, jf. § 4, stk. 2, nr. 1 og 3, ikke kan bestride stillingen. Stk. 2. Finanstilsynet kan påbyde et medlem af bestyrelsen i et pantebrevsselskab at nedlægge sit hverv inden for en frist fastsat af Finanstilsynet, hvis medlemmet efter § 4, stk. 2, ikke kan bestride hvervet. Stk. 3. Varigheden af påbud meddelt efter stk. 1 og 2 skal fremgå af påbuddet. Varigheden kan ansættes fra 1 til 5 år eller indtil videre. Stk. 4. Finanstilsynet kan påbyde et pantebrevsselskab at afsætte en direktør eller den ansvarlige for pantebrevshandelen, når der er rejst tiltale mod den pågældende i en straffesag om overtrædelse af den for Færøerne gældende straffelov, denne lov eller anden finansiel lovgivning, indtil straffesagen er afgjort, hvis en domfældelse vil indebære, at vedkommende ikke opfylder kravene i § 4, stk. 2, nr. 1. Finanstilsynet fastsætter en frist for efterlevelse af påbuddet. Finanstilsynet kan under samme betingelser som i 1. pkt. påbyde et medlem af bestyrelsen i et selskab omfattet af loven at nedlægge sit hverv. Finanstilsynet fastsætter en frist for efterlevelse af påbuddet. Stk. 5. Påbud meddelt i henhold til stk. 1, 2 og 4 kan af pantebrevsselskabet eller den person, som påbuddet vedrører, forlanges indbragt for domstolene. Anmodning herom skal indgives til Finanstilsynet, inden 4 uger efter at påbuddet er meddelt den pågældende. Anmodningen har ikke opsættende virkning for påbuddet, men retten kan ved kendelse bestemme, at den pågældende direktør, det pågældende bestyrelsesmedlem eller den ansvarlige for handelen med pantebreve under sagens behandling kan opretholde sit hverv eller sin stilling. Finanstilsynet indbringer inden 4 uger sagen for domstolene. Sagen anlægges i den borgerlige retsplejes former. Stk. 6. Finanstilsynet kan af egen drift eller efter ansøgning tilbagekalde et påbud meddelt i medfør af stk. 1, 2 og 4. Afslår Finanstilsynet en ansøgning om tilbagekaldelse, kan ansøgeren forlange afslaget indbragt for domstolene. Anmodning herom skal indgives til Finanstilsynet, inden 4 uger efter at afslaget er meddelt den pågældende. Anmodning til Finanstilsynet om indbringelse for domstolene kan dog kun fremsættes, såfremt påbuddet ikke er tidsbegrænset og der er forløbet mindst 5 år fra datoen for udstedelsen af påbuddet eller mindst 2 år, efter at Finanstilsynets afslag på tilbagekaldelse er stadfæstet ved dom.",
      "valid_from": "2011-01-11",
      "valid_to": null
    },
    {
      "provision_ref": "5:15",
      "chapter": "5",
      "section": "15",
      "content": "§ 15. Finanstilsynet kan offentliggøre påbud meddelt efter § 12, stk. 4, jf. § 8, med angivelse af selskabets navn. Stk. 2. Afgørelser truffet i henhold til § 345, stk. 2, i lov om finansiel virksomhed, som sat i kraft for Færøerne ved kongelig anordning, jf. denne lovs § 12, stk. 3, skal offentliggøres. 1. pkt. gælder også beslutninger om at overgive sager til politimæssig efterforskning, jf. dog stk. 3. Offentliggørelsen skal omfatte selskabets navn. Stk. 3. Offentliggørelse efter stk. 2 kan dog ikke ske, hvis det vil medføre uforholdsmæssig stor skade for selskabet eller efterforskningsmæssige forhold taler imod offentliggørelse. Offentliggørelsen må ikke omfatte fortrolige oplysninger om kundeforhold eller oplysninger omfattet af § 12, stk. 1, i lov om offentlighed i forvaltningen, som sat i kraft for Færøerne ved kongelig anordning. Stk. 4. Hvis offentliggørelse er undladt i henhold til stk. 3, 1. pkt., skal der ske offentliggørelse efter stk. 2, når de hensyn, der nødvendiggør undtagelsen, ikke længere er gældende. Det gælder dog kun, i op til 2 år efter at den pågældende afgørelse er truffet.",
      "valid_from": "2011-01-11",
      "valid_to": null
    },
    {
      "provision_ref": "5:16",
      "chapter": "5",
      "section": "16",
      "content": "§ 16. Som part i forhold til Finanstilsynet anses fysiske eller juridiske personer, som Finanstilsynets afgørelser truffet i medfør af denne lov eller regler udstedt med hjemmel i denne lov retter sig mod, jf. dog stk. 2. Stk. 2. Som part i forhold til Finanstilsynet, for så vidt angår den del af sagen, som vedrører den pågældende, anses desuden 1) den, der driver et pantebrevsselskab uden tilladelse, jf. § 2, stk. 1, 2) et selskab, der ansøger om tilladelse til at udøve handel med pantebreve, jf. § 3, 3) et medlem af et selskabs bestyrelse eller direktion eller den person, som er ansvarlig for handelen med pantebreve, når tilsynet nægter et selskab tilladelse, jf. § 3, stk. 1, eller inddrager tilladelsen, jf. § 9, og 4) en fysisk eller juridisk person, som Finanstilsynet kræver oplysninger af til bedømmelse af, om denne er omfattet af bestemmelserne i denne lov, jf. § 17.",
      "valid_from": "2011-01-11",
      "valid_to": null
    },
    {
      "provision_ref": "5:17",
      "chapter": "5",
      "section": "17",
      "content": "§ 17. Pantebrevsselskaber skal efter anmodning give Finanstilsynet de bestemte oplysninger, der er nødvendige for tilsynets virksomhed. Stk. 2. Finanstilsynet har adgang til at afkræve fysiske og juridiske personer alle oplysninger, der er nødvendige for tilsynets bedømmelse af, om deres aktiviteter er omfattet af lovens bestemmelser.",
      "valid_from": "2011-01-11",
      "valid_to": null
    },
    {
      "provision_ref": "5:18",
      "chapter": "5",
      "section": "18",
      "content": "§ 18. Ved beregning af frister efter denne lov eller i regler udstedt i medfør af loven finder § 357 i lov om finansiel virksomhed, som sat i kraft for Færøerne ved kongelig anordning, anvendelse.",
      "valid_from": "2011-01-11",
      "valid_to": null
    },
    {
      "provision_ref": "5:19",
      "chapter": "5",
      "section": "19",
      "content": "§ 19. Pantebrevsselskaber under tilsyn efter denne lov betaler afgift til Finanstilsynet efter kapitel 22 i lov om finansiel virksomhed, som sat i kraft for Færøerne ved kongelig anordning.",
      "valid_from": "2011-01-11",
      "valid_to": null
    },
    {
      "provision_ref": "5:20",
      "chapter": "5",
      "section": "20",
      "content": "§ 20. Økonomi- og erhvervsministeren fastsætter nærmere regler om anvendelse af digital kommunikation, herunder elektronisk signatur, ved udveksling af information efter denne lov mellem borgere og virksomheder på den ene side og den offentlige forvaltning på den anden side og om opbevaring af information.",
      "valid_from": "2011-01-11",
      "valid_to": null
    },
    {
      "provision_ref": "5:21",
      "chapter": "5",
      "section": "21",
      "content": "§ 21. Afgørelser truffet af Finanstilsynet i henhold til loven eller regler udstedt i medfør af loven kan af den, som afgørelsen retter sig mod, indbringes for Erhvervsankenævnet, senest 4 uger efter at afgørelsen er meddelt den pågældende.",
      "valid_from": "2011-01-11",
      "valid_to": null
    },
    {
      "provision_ref": "5:22",
      "chapter": "5",
      "section": "22",
      "content": "§ 22. Overtrædelse af § 2, stk. 1, og § 3, stk. 5, straffes med bøde, medmindre højere straf er forskyldt efter den øvrige lovgivning. Stk. 2. Med bøde straffes den, som undlader at give Finanstilsynet oplysninger efter § 4, stk. 3, § 5, stk. 2, og § 17. Stk. 3. Med bøde straffes endvidere et pantebrevsselskab, der ikke efterkommer et påbud, som er givet efter § 12, stk. 4, og § 14, stk. 1 og stk. 4, 1. og 3. pkt. På samme vis straffes det bestyrelsesmedlem, der ikke efterkommer et påbud, som er givet efter § 14, stk. 2. Stk. 4. I regler udstedt i medfør af loven kan der fastsættes bødestraf for overtrædelse af reglerne. Stk. 5. Der kan pålægges selskaber m.v. (juridiske personer) strafansvar efter reglerne i 5. kapitel, i den for Færøerne gældende straffelov.",
      "valid_from": "2011-01-11",
      "valid_to": null
    },
    {
      "provision_ref": "6:23",
      "chapter": "6",
      "section": "23",
      "content": "§ 23. Loven træder i kraft den 1. februar 2011.",
      "valid_from": "2011-01-11",
      "valid_to": null
    },
    {
      "provision_ref": "6:24",
      "chapter": "6",
      "section": "24",
      "content": "§ 24. En person eller et selskab, der kan dokumentere, at personen eller selskabet før den 1. februar 2011 har udøvet erhvervsmæssig handel med pantebreve og har indsendt ansøgning om tilladelse til Finanstilsynet senest den 1. august 2011, kan fortsætte hermed, indtil Finanstilsynet har truffet afgørelse om tilladelse. For personen eller selskabet får § 2, stk. 1, § 3, stk. 1, nr. 1 og 5, og § 8 først virkning fra den 1. august 2011. Stk. 2. En person eller et selskab, der ikke opfylder kravene i § 3, stk. 1, nr. 1, og som over for Finanstilsynet kan dokumentere, at den pågældende før den 1. februar 2011 har udøvet erhvervsmæssig handel med pantebreve, jf. § 1, kan uanset § 3, stk.1, nr. 1, fortsætte sin virksomhed i 5 år, selv om denne ikke udøves i de nævnte selskabsformer. Personen eller selskabet er dog forpligtet til at aflægge årsregnskab efter årsregnskabsloven. Opfyldes kravet i § 3, stk. 1, nr. 1, ikke senest den 1. februar 2016, bortfalder retten til at drive erhvervsmæssig handel med pantebreve, jf. § 1. Stk. 3. For personer og selskaber, som ved lovens ikrafttræden handler erhvervsmæssigt med pantebreve, finder § 3, stk. 1, nr. 2, jf. § 4, og nr. 3, jf. § 5 ikke anvendelse ved ansøgning om tilladelse.",
      "valid_from": "2011-01-11",
      "valid_to": null
    }
  ],
  "definitions": []
}
