{
  "id": "2011:541",
  "type": "statute",
  "title": "Lov om ændring af lov om anvendelse af Danmarks undergrund\\n(Implementering af CCS-direktivet, efterforskning og indvinding af geotermisk energi, påbud om tredjepartsadgang til anlæg til indvinding, behandling og transport af olie og gas m.v.)",
  "short_name": "LOV Æ#LOKDOK02",
  "status": "in_force",
  "issued_date": "2011-05-30",
  "url": "https://www.retsinformation.dk/eli/lta/2011/541/xml",
  "description": "Retsinformation source. DocumentId=BJ000405; AccessionNumber=A20110054130; Characters preserved in NFC; ASCII fallback used only for key/file generation.",
  "provisions": [
    {
      "provision_ref": "10",
      "section": "10",
      "content": "§ 10. Efterforskning og indvinding skal finde sted på en forsvarlig og hensigtsmæssig måde og således, at spild af råstoffer undgås. Stk. 2. Forinden indvinding og dertil sigtende foranstaltninger iværksættes, skal en plan for indvindingsvirksomheden, herunder produktionens tilrettelæggelse samt anlæg og eventuelle rørledninger hertil (indvindingsforanstaltninger m.m.), godkendes af klima- og energiministeren. Stk. 3. Væsentlige ændringer og tilføjelser til en godkendt plan for indvindingsvirksomheden skal godkendes af klima- og energiministeren, inden disse iværksættes. Stk. 4. Klima- og energiministeren kan fastsætte vilkår ved godkendelser efter stk. 2 og 3."
    },
    {
      "provision_ref": "16",
      "section": "16",
      "content": "§ 16. Klima- og energiministeren kan efter forhandling med rettighedshaverne give påbud om, at anlæg til indvinding, behandling og transport af kulbrinter m.v. etableret i medfør af godkendelse eller tilladelse efter denne lov kan bruges af andre rettighedshavere, hvis ressourcemæssige, økonomiske eller samfundsmæssige hensyn tilsiger det. Det er en betingelse, at de eksisterende og planlagte brugeres planlagte anvendelse ikke hindres eller vanskeliggøres urimeligt herved. Stk. 2. Klima- og energiministeren kan efter forhandling med rettighedshaverne give påbud om, at to eller flere kulbrinteforekomster skal udnyttes samordnet, hvis ressourcemæssige, økonomiske eller samfundsmæssige hensyn tilsiger det. Stk. 3. Aftaler om andre rettighedshaveres brug af anlæg til indvinding, behandling og transport af kulbrinter m.v. etableret i medfør af godkendelse eller tilladelse efter denne lov og om samordnet udnyttelse af to eller flere kulbrinteforekomster skal umiddelbart efter indgåelse indsendes til klima- og energiministeren. Stk. 4. Hvis enighed om aftale vedrørende andre rettighedshaveres brug af anlæg til indvinding, behandling og transport af kulbrinter m.v. etableret i medfør af godkendelse eller tilladelse efter denne lov eller om samordnet udnyttelse af to eller flere kulbrinteforekomster ikke kan opnås inden rimelig tid, kan klima- og energiministeren fastsætte vilkår for dette, herunder om betaling. Klima- og energiministeren kan kræve, at parterne meddeler de oplysninger, som er nødvendige for fastsættelse af vilkår. Stk. 5. Klima- og energiministeren kan fastsætte regler om andre rettighedshaveres brug af anlæg til indvinding, behandling og transport af kulbrinter m.v., tilvejebringelse af oplysninger i forbindelse med dette, tilrettelæggelse af forhandlinger m.v. i forbindelse med andres brug af anlæg og om offentliggørelse af hovedpunkter i indgåede aftaler. Stk. 6. Stk. 1-5 finder ikke anvendelse på opstrømsrørledningsnet til naturgas."
    },
    {
      "provision_ref": "18",
      "section": "18",
      "content": "§ 18 b. Tilladelser til efterforskning og indvinding af geotermisk energi meddeles på grundlag af udvælgelseskriterier vedrørende a) ansøgernes sagkundskab og økonomiske baggrund og b) de efterforskningsarbejder, som ansøgerne tilbyder at udføre, eller måden, hvorpå ansøgerne har til hensigt at foretage indvinding i det pågældende område. Stk. 2. Klima- og energiministeren kan herudover bestemme, at størrelsen af det beløb, ansøgerne tilbyder at betale ved udstedelsen af tilladelsen, skal indgå i udvælgelseskriterierne. Stk. 3. Klima- og energiministeren kan endvidere fastsætte andre relevante, objektive og ikkediskriminerende udvælgelseskriterier med henblik på at foretage det endelige valg mellem ansøgere, som vurderes at stå lige efter en bedømmelse af udvælgelseskriterier efter stk. 1, litra a og b, og eventuelt stk. 2. Stk. 4. Klima- og energiministeren kan ud over de i stk. 1-3 omhandlede kriterier ved bedømmelsen af ansøgere lægge vægt på en eventuel manglende effektivitet eller mang­lende opfyldelse af forpligtelser i forbindelse med tidligere tilladelser. Stk. 5. Klima- og energiministeren kan fastsætte, at det i en procedure for meddelelse af tilladelser skal indgå, at sammensætning af grupper af virksomheder, der i forening meddeles tilladelser som nævnt i stk. 1, foretages af ministeren. Sammensætningen skal ske på grundlag af et eller flere af de i stk. 1-4 omhandlede kriterier. Stk. 6. Klima- og energiministeren kan fastsætte, at det i en procedure for meddelelse af tilladelser skal indgå, at udpegning af operatør for en gruppe af virksomheder, der i forening meddeles tilladelser, foretages af ministeren. Udpegning skal ske på grundlag af sagkundskab og eventuelt andre af de i stk. 1-4 omhandlede kriterier. Stk. 7. Kriterierne efter stk. 1-6 offentliggøres sammen med indkaldelse af ansøgninger efter § 18 a, stk. 1. Enhver ændring af disse kriterier offentliggøres på tilsvarende måde."
    },
    {
      "provision_ref": "23",
      "section": "23",
      "content": "§ 23. Klima- og energiministeren kan for en nærmere bestemt del af undergrunden på nærmere fastsatte vilkår meddele tilladelse med eneret til efterforskning og anvendelse af undergrunden til lagring eller andre formål end indvinding. Tilladelse til efterforskning kan meddeles for et tidsrum af indtil 6 år, der kan forlænges med henblik på efterforskning med indtil 2 år ad gangen, såfremt der foreligger særlige omstændigheder. Den samlede efterforskningsperiode kan dog kun undtagelsesvis overstige 10 år. Stk. 2. Tilladelser efter stk. 1 meddeles særskilt for henholdsvis efterforskning og anvendelse af undergrunden til lagring eller andre formål end indvinding. Stk. 3. I en tilladelse til efterforskning kan der tillægges rettighedshaveren fortrinsret til anvendelse af undergrunden til lagring eller andre formål end indvinding, forudsat at efterforskningen af den pågældende lokalitet er fuldført, at alle betingelser i efterforskningstilladelsen er opfyldt, og at ansøgningen om tilladelse til lagring eller andre formål end indvinding er indgivet i efterforskningstilladelsens gyldighedsperiode. Stk. 4. I en tilladelse til efterforskning kan der fastsættes bestemmelser om, hvilke arbejdsforpligtelser rettighedshaveren skal opfylde. Stk. 5. Tilladelser efter stk. 1 kan kun meddeles en ansøger, der skønnes at være finansielt solid og pålidelig og teknisk kompetent til at drive og kontrollere den virksomhed, som er omfattet af tilladelsen, og såfremt faglig og teknisk oplæring og uddannelse af operatøren og hele personalet er sikret. Stk. 6. Rettighedshavere skal til enhver tid i tilladelsens varighed kunne dokumentere deres finansielle soliditet, og at de besidder eller råder over den fornødne tekniske kompetence til at drive og kontrollere virksomheden efter stk. 1. Stk. 7. Er der indgået aftale mellem rettighedshaver og operatør om, at denne skal varetage operatørskabet af virksomheden efter stk. 1, skal det til enhver tid kunne dokumenteres, at der foreligger skriftlige aftaler herom. Operatøren skal kunne dokumentere den faglige og tekniske oplæring samt uddannelse af sit personale, jf. stk. 5. Stk. 8. Tilladelser efter stk. 1 meddeles, efter at sagen har været forelagt et af Folketinget nedsat udvalg. § 6, stk. 2, finder tilsvarende anvendelse. Stk. 9. Klima- og energiministeren kan fastsætte nærmere regler om betaling af gebyr for behandling af ansøgninger om tilladelse efter stk. 1. Stk. 10. Klima- og energiministeren kan fastsætte nærmere regler om anvendelse af undergrunden efter stk. 1."
    },
    {
      "provision_ref": "6:23",
      "chapter": "6",
      "section": "23",
      "content": "§ 23 e. I dette kapitel forstås ved følgende: 1) Affald: Stoffer, der er defineret som affald i bekendtgørelse nr. 1632 af 21. december 2010 om affald. 2) CO 2 -lagringslokalitet: Et bestemt område med tilhørende volumen inden for en geologisk formation, der anvendes til geologisk lagring af CO 2 , og tilhørende anlæg på jordoverfladen og injektionsanlæg. 3) CO 2 -strøm: En strøm af stoffer hidrørende fra CO 2 - opsamlingsprocesser, som skal injiceres i en CO 2 -lagringslokalitet. 4) CO 2 -transportnet: Et net af rørledninger, herunder tilknyttede pumpestationer eller tilsvarende, til transport af CO 2 til CO 2 -lagringslokaliteten. 5) Geologisk formation: En lithostratigrafisk underinddeling i distinkte bjergarter, som kan påvises og kortlægges. 6) Geologisk lagring af CO 2 : Injektion af CO 2 -strømme efterfulgt af lagring af CO 2 i underjordiske formationer. 7) Hydraulisk enhed: Et hydraulisk forbundet porevolumen, hvor trykpåvirkning kan måles teknisk, og som er begrænset af flowbarrierer som f.eks. forkastninger, salthorste og lithologiske grænser eller af formationens udkiling eller blotning. 8) Lagringskompleks: CO 2 -lagringslokaliteten og de geologiske omgivelser, som kan have betydning for den overordnede integritet og sikkerhed ved lagringen, dvs. sekundære indeslutningsformationer. 9) Lukning af en CO 2 -lagringslokalitet: Endegyldig indstilling af CO 2 -injektion i CO 2 -lagringslokaliteten. 10) Udbedrende foranstaltninger: Enhver foranstaltning, der træffes for at udbedre væsentlige uregelmæssigheder eller lukke lækager med henblik på at forhindre eller standse frigivelse af CO 2 fra lagringskomplekset. 11) Udsivning: Frigivelse af CO 2 fra lagringskomplekset. 12) Væsentlig risiko: En kombination af sandsynlighed for, at en skade indtræffer, og et omfang af skade, som der ikke kan ses bort fra, uden at der sås tvivl om formålet med Europa-Parlamentets og Rådets direktiv 2009/31/EF af 23. april 2009, for så vidt angår den pågældende CO 2 -lagringslokalitet. 13) Væsentlig uregelmæssighed: Enhver uregelmæssighed i CO 2 -injektions- eller lagringsoperationerne eller i selve CO 2 -lagringskompleksets tilstand, som indebærer risiko for udsivning eller risiko for miljøet eller menneskers sundhed."
    },
    {
      "provision_ref": "37",
      "section": "37",
      "content": "§ 37 a. Energiklagenævnet behandler klager over afgørelser truffet af klima- og energiministeren efter denne lov eller regler udstedt i henhold til loven. Stk. 2. Enhver med væsentlig og individuel interesse i afgørelsen kan klage over afgørelser truffet i medfør af denne lov. Stk. 3. Endvidere er lokale og landsdækkende foreninger eller organisationer, der som hovedformål har beskyttelse af natur og miljø, eller som efter deres formål varetager væsentlige rekreative interesser, når en afgørelse berører sådanne interesser, klageberettigede, for så vidt angår de miljømæssige forhold i afgørelser i henhold til §§ 10, 17, 23 d, 23 u og 28, hvis afgørelserne tillige er omfattet af §§ 28 a og 28 b. Disse foreninger eller organisationer fremsender senest samtidig med klagen deres vedtægter til Energiklagenævnet som dokumentation for, at de er lokale eller landsdækkende, og at deres formål opfylder de angivne krav. Stk. 4. Klagen skal være indgivet skriftligt til Energiklagenævnet inden 4 uger fra tidspunktet, hvor afgørelsen er meddelt. Er afgørelsen offentligt bekendtgjort, regnes fristen dog altid fra bekendtgørelsen. Hvis klagefristen udløber på en lørdag eller en helligdag, forlænges fristen til den følgende hverdag. Stk. 5. En tilladelse i henhold til §§ 10, 17, 23 d, 23 u og 28, hvor tilladelsen tillige er omfattet af §§ 28 a og 28 b, må ikke udnyttes, før klagefristen er udløbet. Stk. 6. Klage over en tilladelse til et projekt omfattet af stk. 5 har ikke opsættende virkning, medmindre Energiklagenævnet bestemmer andet. Stk. 7. Afgørelser truffet af Energistyrelsen eller en anden statslig myndighed, som ministeren har henlagt sine beføjelser til, kan ikke indbringes for anden administrativ myndighed end Energiklagenævnet."
    }
  ],
  "provision_versions": [
    {
      "provision_ref": "10",
      "section": "10",
      "content": "§ 10. Efterforskning og indvinding skal finde sted på en forsvarlig og hensigtsmæssig måde og således, at spild af råstoffer undgås. Stk. 2. Forinden indvinding og dertil sigtende foranstaltninger iværksættes, skal en plan for indvindingsvirksomheden, herunder produktionens tilrettelæggelse samt anlæg og eventuelle rørledninger hertil (indvindingsforanstaltninger m.m.), godkendes af klima- og energiministeren. Stk. 3. Væsentlige ændringer og tilføjelser til en godkendt plan for indvindingsvirksomheden skal godkendes af klima- og energiministeren, inden disse iværksættes. Stk. 4. Klima- og energiministeren kan fastsætte vilkår ved godkendelser efter stk. 2 og 3.",
      "valid_from": "2011-05-30",
      "valid_to": null
    },
    {
      "provision_ref": "16",
      "section": "16",
      "content": "§ 16. Klima- og energiministeren kan efter forhandling med rettighedshaverne give påbud om, at anlæg til indvinding, behandling og transport af kulbrinter m.v. etableret i medfør af godkendelse eller tilladelse efter denne lov kan bruges af andre rettighedshavere, hvis ressourcemæssige, økonomiske eller samfundsmæssige hensyn tilsiger det. Det er en betingelse, at de eksisterende og planlagte brugeres planlagte anvendelse ikke hindres eller vanskeliggøres urimeligt herved. Stk. 2. Klima- og energiministeren kan efter forhandling med rettighedshaverne give påbud om, at to eller flere kulbrinteforekomster skal udnyttes samordnet, hvis ressourcemæssige, økonomiske eller samfundsmæssige hensyn tilsiger det. Stk. 3. Aftaler om andre rettighedshaveres brug af anlæg til indvinding, behandling og transport af kulbrinter m.v. etableret i medfør af godkendelse eller tilladelse efter denne lov og om samordnet udnyttelse af to eller flere kulbrinteforekomster skal umiddelbart efter indgåelse indsendes til klima- og energiministeren. Stk. 4. Hvis enighed om aftale vedrørende andre rettighedshaveres brug af anlæg til indvinding, behandling og transport af kulbrinter m.v. etableret i medfør af godkendelse eller tilladelse efter denne lov eller om samordnet udnyttelse af to eller flere kulbrinteforekomster ikke kan opnås inden rimelig tid, kan klima- og energiministeren fastsætte vilkår for dette, herunder om betaling. Klima- og energiministeren kan kræve, at parterne meddeler de oplysninger, som er nødvendige for fastsættelse af vilkår. Stk. 5. Klima- og energiministeren kan fastsætte regler om andre rettighedshaveres brug af anlæg til indvinding, behandling og transport af kulbrinter m.v., tilvejebringelse af oplysninger i forbindelse med dette, tilrettelæggelse af forhandlinger m.v. i forbindelse med andres brug af anlæg og om offentliggørelse af hovedpunkter i indgåede aftaler. Stk. 6. Stk. 1-5 finder ikke anvendelse på opstrømsrørledningsnet til naturgas.",
      "valid_from": "2011-05-30",
      "valid_to": null
    },
    {
      "provision_ref": "18",
      "section": "18",
      "content": "§ 18 b. Tilladelser til efterforskning og indvinding af geotermisk energi meddeles på grundlag af udvælgelseskriterier vedrørende a) ansøgernes sagkundskab og økonomiske baggrund og b) de efterforskningsarbejder, som ansøgerne tilbyder at udføre, eller måden, hvorpå ansøgerne har til hensigt at foretage indvinding i det pågældende område. Stk. 2. Klima- og energiministeren kan herudover bestemme, at størrelsen af det beløb, ansøgerne tilbyder at betale ved udstedelsen af tilladelsen, skal indgå i udvælgelseskriterierne. Stk. 3. Klima- og energiministeren kan endvidere fastsætte andre relevante, objektive og ikkediskriminerende udvælgelseskriterier med henblik på at foretage det endelige valg mellem ansøgere, som vurderes at stå lige efter en bedømmelse af udvælgelseskriterier efter stk. 1, litra a og b, og eventuelt stk. 2. Stk. 4. Klima- og energiministeren kan ud over de i stk. 1-3 omhandlede kriterier ved bedømmelsen af ansøgere lægge vægt på en eventuel manglende effektivitet eller mang­lende opfyldelse af forpligtelser i forbindelse med tidligere tilladelser. Stk. 5. Klima- og energiministeren kan fastsætte, at det i en procedure for meddelelse af tilladelser skal indgå, at sammensætning af grupper af virksomheder, der i forening meddeles tilladelser som nævnt i stk. 1, foretages af ministeren. Sammensætningen skal ske på grundlag af et eller flere af de i stk. 1-4 omhandlede kriterier. Stk. 6. Klima- og energiministeren kan fastsætte, at det i en procedure for meddelelse af tilladelser skal indgå, at udpegning af operatør for en gruppe af virksomheder, der i forening meddeles tilladelser, foretages af ministeren. Udpegning skal ske på grundlag af sagkundskab og eventuelt andre af de i stk. 1-4 omhandlede kriterier. Stk. 7. Kriterierne efter stk. 1-6 offentliggøres sammen med indkaldelse af ansøgninger efter § 18 a, stk. 1. Enhver ændring af disse kriterier offentliggøres på tilsvarende måde.",
      "valid_from": "2011-05-30",
      "valid_to": null
    },
    {
      "provision_ref": "23",
      "section": "23",
      "content": "§ 23. Klima- og energiministeren kan for en nærmere bestemt del af undergrunden på nærmere fastsatte vilkår meddele tilladelse med eneret til efterforskning og anvendelse af undergrunden til lagring eller andre formål end indvinding. Tilladelse til efterforskning kan meddeles for et tidsrum af indtil 6 år, der kan forlænges med henblik på efterforskning med indtil 2 år ad gangen, såfremt der foreligger særlige omstændigheder. Den samlede efterforskningsperiode kan dog kun undtagelsesvis overstige 10 år. Stk. 2. Tilladelser efter stk. 1 meddeles særskilt for henholdsvis efterforskning og anvendelse af undergrunden til lagring eller andre formål end indvinding. Stk. 3. I en tilladelse til efterforskning kan der tillægges rettighedshaveren fortrinsret til anvendelse af undergrunden til lagring eller andre formål end indvinding, forudsat at efterforskningen af den pågældende lokalitet er fuldført, at alle betingelser i efterforskningstilladelsen er opfyldt, og at ansøgningen om tilladelse til lagring eller andre formål end indvinding er indgivet i efterforskningstilladelsens gyldighedsperiode. Stk. 4. I en tilladelse til efterforskning kan der fastsættes bestemmelser om, hvilke arbejdsforpligtelser rettighedshaveren skal opfylde. Stk. 5. Tilladelser efter stk. 1 kan kun meddeles en ansøger, der skønnes at være finansielt solid og pålidelig og teknisk kompetent til at drive og kontrollere den virksomhed, som er omfattet af tilladelsen, og såfremt faglig og teknisk oplæring og uddannelse af operatøren og hele personalet er sikret. Stk. 6. Rettighedshavere skal til enhver tid i tilladelsens varighed kunne dokumentere deres finansielle soliditet, og at de besidder eller råder over den fornødne tekniske kompetence til at drive og kontrollere virksomheden efter stk. 1. Stk. 7. Er der indgået aftale mellem rettighedshaver og operatør om, at denne skal varetage operatørskabet af virksomheden efter stk. 1, skal det til enhver tid kunne dokumenteres, at der foreligger skriftlige aftaler herom. Operatøren skal kunne dokumentere den faglige og tekniske oplæring samt uddannelse af sit personale, jf. stk. 5. Stk. 8. Tilladelser efter stk. 1 meddeles, efter at sagen har været forelagt et af Folketinget nedsat udvalg. § 6, stk. 2, finder tilsvarende anvendelse. Stk. 9. Klima- og energiministeren kan fastsætte nærmere regler om betaling af gebyr for behandling af ansøgninger om tilladelse efter stk. 1. Stk. 10. Klima- og energiministeren kan fastsætte nærmere regler om anvendelse af undergrunden efter stk. 1.",
      "valid_from": "2011-05-30",
      "valid_to": null
    },
    {
      "provision_ref": "6:23",
      "chapter": "6",
      "section": "23",
      "content": "§ 23 e. I dette kapitel forstås ved følgende: 1) Affald: Stoffer, der er defineret som affald i bekendtgørelse nr. 1632 af 21. december 2010 om affald. 2) CO 2 -lagringslokalitet: Et bestemt område med tilhørende volumen inden for en geologisk formation, der anvendes til geologisk lagring af CO 2 , og tilhørende anlæg på jordoverfladen og injektionsanlæg. 3) CO 2 -strøm: En strøm af stoffer hidrørende fra CO 2 - opsamlingsprocesser, som skal injiceres i en CO 2 -lagringslokalitet. 4) CO 2 -transportnet: Et net af rørledninger, herunder tilknyttede pumpestationer eller tilsvarende, til transport af CO 2 til CO 2 -lagringslokaliteten. 5) Geologisk formation: En lithostratigrafisk underinddeling i distinkte bjergarter, som kan påvises og kortlægges. 6) Geologisk lagring af CO 2 : Injektion af CO 2 -strømme efterfulgt af lagring af CO 2 i underjordiske formationer. 7) Hydraulisk enhed: Et hydraulisk forbundet porevolumen, hvor trykpåvirkning kan måles teknisk, og som er begrænset af flowbarrierer som f.eks. forkastninger, salthorste og lithologiske grænser eller af formationens udkiling eller blotning. 8) Lagringskompleks: CO 2 -lagringslokaliteten og de geologiske omgivelser, som kan have betydning for den overordnede integritet og sikkerhed ved lagringen, dvs. sekundære indeslutningsformationer. 9) Lukning af en CO 2 -lagringslokalitet: Endegyldig indstilling af CO 2 -injektion i CO 2 -lagringslokaliteten. 10) Udbedrende foranstaltninger: Enhver foranstaltning, der træffes for at udbedre væsentlige uregelmæssigheder eller lukke lækager med henblik på at forhindre eller standse frigivelse af CO 2 fra lagringskomplekset. 11) Udsivning: Frigivelse af CO 2 fra lagringskomplekset. 12) Væsentlig risiko: En kombination af sandsynlighed for, at en skade indtræffer, og et omfang af skade, som der ikke kan ses bort fra, uden at der sås tvivl om formålet med Europa-Parlamentets og Rådets direktiv 2009/31/EF af 23. april 2009, for så vidt angår den pågældende CO 2 -lagringslokalitet. 13) Væsentlig uregelmæssighed: Enhver uregelmæssighed i CO 2 -injektions- eller lagringsoperationerne eller i selve CO 2 -lagringskompleksets tilstand, som indebærer risiko for udsivning eller risiko for miljøet eller menneskers sundhed.",
      "valid_from": "2011-05-30",
      "valid_to": null
    },
    {
      "provision_ref": "37",
      "section": "37",
      "content": "§ 37 a. Energiklagenævnet behandler klager over afgørelser truffet af klima- og energiministeren efter denne lov eller regler udstedt i henhold til loven. Stk. 2. Enhver med væsentlig og individuel interesse i afgørelsen kan klage over afgørelser truffet i medfør af denne lov. Stk. 3. Endvidere er lokale og landsdækkende foreninger eller organisationer, der som hovedformål har beskyttelse af natur og miljø, eller som efter deres formål varetager væsentlige rekreative interesser, når en afgørelse berører sådanne interesser, klageberettigede, for så vidt angår de miljømæssige forhold i afgørelser i henhold til §§ 10, 17, 23 d, 23 u og 28, hvis afgørelserne tillige er omfattet af §§ 28 a og 28 b. Disse foreninger eller organisationer fremsender senest samtidig med klagen deres vedtægter til Energiklagenævnet som dokumentation for, at de er lokale eller landsdækkende, og at deres formål opfylder de angivne krav. Stk. 4. Klagen skal være indgivet skriftligt til Energiklagenævnet inden 4 uger fra tidspunktet, hvor afgørelsen er meddelt. Er afgørelsen offentligt bekendtgjort, regnes fristen dog altid fra bekendtgørelsen. Hvis klagefristen udløber på en lørdag eller en helligdag, forlænges fristen til den følgende hverdag. Stk. 5. En tilladelse i henhold til §§ 10, 17, 23 d, 23 u og 28, hvor tilladelsen tillige er omfattet af §§ 28 a og 28 b, må ikke udnyttes, før klagefristen er udløbet. Stk. 6. Klage over en tilladelse til et projekt omfattet af stk. 5 har ikke opsættende virkning, medmindre Energiklagenævnet bestemmer andet. Stk. 7. Afgørelser truffet af Energistyrelsen eller en anden statslig myndighed, som ministeren har henlagt sine beføjelser til, kan ikke indbringes for anden administrativ myndighed end Energiklagenævnet.",
      "valid_from": "2011-05-30",
      "valid_to": null
    }
  ],
  "definitions": []
}
