{
  "id": "2011:510",
  "type": "statute",
  "title": "Bekendtgørelse for Færøerne om kapitaldækning",
  "short_name": "BEK H#LOKDOK04",
  "status": "in_force",
  "issued_date": "2011-05-25",
  "url": "https://www.retsinformation.dk/eli/lta/2011/510/xml",
  "description": "Retsinformation source. DocumentId=AU004413; AccessionNumber=B20110051005; Characters preserved in NFC; ASCII fallback used only for key/file generation.",
  "provisions": [
    {
      "provision_ref": "1:1",
      "chapter": "1",
      "section": "1",
      "content": "§ 1. Denne bekendtgørelse finder anvendelse på: 1) Pengeinstitutter. 2) Fondsmæglerselskaber. 3) Investeringsforvaltningsselskaber. 4) Filialer på Færøerne af pengeinstitutter, fondsmæglerselskaber eller investeringsforvaltningsselskaber, der er meddelt tilladelse i et land uden for den Europæiske Union, som Fællesskabet ikke har indgået aftale med på det finansielle område. 5) Holdingvirksomheder som defineret i § 5, stk. 1, nr. 10-11 og 13-14, i lov om finansiel virksomhed, som sat i kraft for Færøerne ved kongelig anordning, og som er omfattet af kravene i § 170, stk. 1, 3 eller 4, i loven. 6) Koncerner, hvor en af de under nr. 1, 2, 3 eller 5 nævnte virksomheder er en modervirksomhed, og hvor der i henhold til § 170, stk. 1, 3 eller 4, i lov om finansiel virksomhed, som sat i kraft for Færøerne ved kongelig anordning, skal foretages en konsolideret opgørelse. 7) Delkoncerner, hvor en af de under nr. 1, 2, 3 eller 5 nævnte virksomheder er en modervirksomhed, og hvor der i henhold til § 171, stk. 2, § 172, stk. 2, § 173, stk. 2, eller § 174, stk. 2, i lov om finansiel virksomhed, som sat i kraft for Færøerne ved kongelig anordning, skal foretages en konsolideret opgørelse. Stk. 2. De i stk. 1 nævnte institutter og selskaber benævnes i det følgende ”virksomheder”."
    },
    {
      "provision_ref": "1:2",
      "chapter": "1",
      "section": "2",
      "content": "§ 2. Virksomhederne skal udarbejde kapitaldækningsopgørelser affattet i overensstemmelse med denne bekendtgørelse og tilhørende bilag."
    },
    {
      "provision_ref": "1:3",
      "chapter": "1",
      "section": "3",
      "content": "§ 3. Basiskapitalen opgøres i overensstemmelse med bestemmelserne i kapitel 10 i lov om finansiel virksomhed, som sat i kraft for Færøerne ved kongelig anordning."
    },
    {
      "provision_ref": "1:4",
      "chapter": "1",
      "section": "4",
      "content": "§ 4. Ved institutter forstås i denne bekendtgørelse de i § 5, stk. 1, nr. 2, i lov om finansiel virksomhed, som sat i kraft for Færøerne ved kongelig anordning, nævnte kreditinstitutter, de i § 5, stk. 1, nr. 3, i lov om finansiel virksomhed, som sat i kraft for Færøerne ved kongelig anordning, nævnte investeringsselskaber, de i § 5, stk. 1, nr. 5, i lov om finansiel virksomhed, som sat i kraft for Færøerne ved kongelig anordning, nævnte administrationsselskaber, som er meddelt tilladelse og undergivet tilsyn, samt pengeinstitutter, investeringsselskaber og administrationsselskaber, som er meddelt tilladelse og undergivet tilsyn i Danmark. Stk. 2. Ved en virksomheds arbejdende kapital forstås summen af indlån, udstedte obligationer m.v., efterstillet kapital og egenkapital. Stk. 3. Ved fondsmæglerselskabers og investeringsforvaltningsselskabers faste omkostninger forstås følgende poster fra resultatopgørelsen i bilag 4 til bekendtgørelse for Færøerne om finansielle rapporter for kreditinstitutter og fondsmæglerselskaber m.fl.: 1) Udgifter til personale og administration (post 8). 2) Af- og nedskrivninger på immaterielle og materielle aktiver (post 9). 3) Andre driftsudgifter (post 10). Stk. 4. Ved eksponeringer forstås i denne bekendtgørelse aktiver og ikke-balanceførte poster. Stk. 5. Ved værdipapirfinansieringsinstrumenter forstås i denne bekendtgørelse genkøbstransaktioner, margenlån samt transaktioner vedrørende udlån eller indlån af værdipapirer eller råvarer. Stk. 6. Ved genkøbstransaktioner forstås enhver aftale, hvorefter en virksomhed eller dets med-kontrahent overdrager værdipapirer, råvarer eller garanterede rettigheder til at erhverve værdipapirer eller råvarer, og samtidig forpligter sig til at købe dem, eller tilsvarende værdipapirer eller råvarer, tilbage på et senere tidspunkt til en nærmere angiven pris. Dette vil være en genkøbsaftale (salgs- og tilbagekøbsforretning) for den virksomhed, der sælger værdipapirerne eller råvarerne, og en omvendt genkøbsaftale (købs- og tilbagesalgsforretning) for den virksomhed, der køber værdi-papirerne eller råvarerne. For genkøbstransaktioner, der omfatter køb eller salg af garanterede ret-tigheder, skal den pågældende garanti gives af et reguleret marked eller et tilsvarende udenlandsk marked for værdipapirer, der er i besiddelse af rettighederne til værdipapirerne eller råvarerne. Aftalen om en genkøbstransaktion må ikke give en virksomhed mulighed for at overdrage eller pantsætte et bestemt værdipapir eller en bestemt råvare til mere end én medkontrahent ad gangen. Stk. 7. Ved margenlån forstås i denne bekendtgørelse transaktioner, hvori et kreditinstitut yder kredit i forbindelse med køb, salg, overførsel af eller handel med værdipapirer med sikkerhed i de pågældende værdipapirer. Margenlån omfatter ikke andre lån, som måtte være sikret ved sikkerhedsstillelse i form af værdipapirer. Stk. 8. Ved udlån eller indlån af værdipapirer eller råvarer forstås alle transaktioner, hvorved en virksomhed eller dets medkontrahent overdrager værdipapirer eller råvarer mod passende sikkerhed og betinget af, at låntageren vil tilbagelevere værdipapirer eller råvarer af samme type på et senere tidspunkt, eller når overdrageren anmoder herom. Stk. 9. Ved terminsforretninger forstås transaktioner, hvor en modpart forpligter sig til at levere et værdipapir eller et beløb i fremmed valuta til gengæld for kontanter eller andre finansielle instrumenter – eller omvendt – på et afviklings- eller leveringstidspunkt, der ved aftale er fastsat til mere end den korteste af markedsnormen for den pågældende transaktion og fem arbejdsdage efter den dag, hvor virksomheden har indgået transaktionen. Stk. 10. Ved securitiseringspositioner forstås i denne bekendtgørelse eksponeringer mod securitiseringer, jf. bilag 11. Stk. 11. Ved et kontantlignende instrument forstås et indlånsbevis eller lignende instrument, der udstedes af det långivende kreditinstitut. Stk. 12. Ved et konvertibelt værdipapir forstås i denne bekendtgørelse et værdipapir, som efter ihændehaverens valg kan ombyttes til et andet værdipapir. Stk. 13. Ved en warrant forstås i denne bekendtgørelse et værdipapir, der giver ihændehaveren ret til at købe et underliggende aktiv til en fastsat kurs i warrantens løbetid eller ved dens udløb, og som kan afvikles ved levering af det underliggende aktiv eller ved kontant afregning."
    },
    {
      "provision_ref": "2:5",
      "chapter": "2",
      "section": "5",
      "content": "§ 5. Virksomhedens bestyrelse og direktion skal fastsætte virksomhedens tilstrækkelige basiskapital og individuelle solvensbehov (solvensbehovet). Ved opgørelsen skal virksomheden tage hensyn til de forhold, der er beskrevet i bilag 1. Stk. 2. Solvensbehovet opgøres som den procentdel, som den tilstrækkelige basiskapital udgør af de risikovægtede poster. Stk. 3. Solvensbehov skal indberettes til Finanstilsynet."
    },
    {
      "provision_ref": "3:6",
      "chapter": "3",
      "section": "6",
      "content": "§ 6. En virksomheds handelsbeholdning består af følgende poster, som virksomheden besidder med handelshensigt eller for at afdække andre elementer i handelsbeholdningen: 1) Værdipapirer. 2) Afledte finansielle instrumenter, der fremgår af bilag 17. 3) Værdipapirfinansieringsinstrumenter. 4) Terminsforretninger. 5) Kreditderivater. Poster i handelsbeholdningen skal enten være frie for begrænsende klausuler vedrørende mulighederne for at handle dem eller kunne afdækkes dem. Stk. 2. Positioner, der indehaves med en handelshensigt, er positioner, der indehaves med henblik på videresalg, og/eller som tages for at få fordel af faktiske eller kortsigtede forskelle mellem købs- og salgspriser eller af andre pris- eller renteændringer. Begrebet ”positioner” omfatter positioner i værdipapirer og afledte finansielle instrumenter, som virksomheden har for egen regning, og positioner baseret på kundebetjening og market making. Stk. 3. Handelsbeholdningen omfatter bl.a. værdipapirer og afledte finansielle instrumenter, der indgår i puljeordninger, hvor hele det positive afkast af de omfattede værdipapirer og afledte finansielle instrumenter tilfalder kunderne, og hele det negative afkast af værdipapirer og afledte finansielle instrumenter bæres af kunderne. Puljeordningers beholdning af virksomhedens egne aktier og egne obligationer indgår i opgørelsen af markedsrisici til markedsværdi. Stk. 4. Forpligtelserne, der modsvarer aktiverne m.v. nævnt under stk. 3, indgår i handelsbeholdningen. Stk. 5. Handelsbeholdningen omfatter ikke præmieobligationer og pantebreve."
    },
    {
      "provision_ref": "3:7",
      "chapter": "3",
      "section": "7",
      "content": "§ 7. Positioner og porteføljer, der besiddes med handelshensigt, skal opfylde kravene i bilag 2. Virksomhederne skal etablere og opretholde systemer og kontroller til styring af handelsbeholdningen i overensstemmelse med bilag 2."
    },
    {
      "provision_ref": "4:8",
      "chapter": "4",
      "section": "8",
      "content": "§ 8. Ved opgørelsen af risikovægtede poster for kreditrisiko skal virksomheden anvende standardmetoden for kreditrisiko, der fremgår af §§ 9-18, eller den interne ratingbaserede metode for kreditrisiko, der fremgår af §§ 19-33. Stk. 2. Ved poster med kreditrisiko forstås i denne bekendtgørelse eksponeringer uden for handelsbeholdningen, inklusive eksponeringer med modpartsrisiko uden for handelsbeholdningen, samt eksponeringer med modpartsrisiko inden for handelsbeholdningen."
    },
    {
      "provision_ref": "4:9",
      "chapter": "4",
      "section": "9",
      "content": "§ 9. En virksomhed, der anvender standardmetoden for kreditrisiko, skal opdele eksponeringer i følgende kategorier: 1) Eksponeringer mod centralregeringer eller centralbanker 2) Eksponeringer mod regionale eller lokale myndigheder 3) Eksponeringer mod offentlige enheder 4) Eksponeringer mod multilaterale udviklingsbanker 5) Eksponeringer mod internationale organisationer 6) Eksponeringer mod institutter, § 4, stk. 1 7) Eksponeringer mod erhvervsvirksomheder m.v. 8) Eksponeringer mod detailkunder 9) Eksponeringer sikret ved pant i fast ejendom 10) Eksponeringer hvorpå der er restance eller overtræk 11) Dækkede obligationer 12) Securitiseringspositioner 13) Eksponeringer mod erhvervsvirksomheder m.v. med en kortsigtet kreditvurdering. 14) Eksponeringer mod kollektive investeringsordninger 15) Andre eksponeringer. Stk. 2. Eksponeringer vægtes efter bestemmelserne i bilag 3."
    },
    {
      "provision_ref": "4:10",
      "chapter": "4",
      "section": "10",
      "content": "§ 10. Ved opgørelsen af de risikovægtede poster efter standardmetoden for kreditrisiko indgår eksponeringerne med deres værdi i henhold til bekendtgørelse for Færøerne om finansielle rapporter for kreditinstitutter og fondsmæglerselskaber m.fl., jf. dog stk. 2-6 samt §§ 42-49. Et aktiv, der fratrækkes basiskapitalen, indgår ikke i opgørelsen af de risikovægtede poster. Stk. 2. En virksomhed, som anvender en nettingaftale, der opfylder minimumskravene i bilag 10, pkt. 2-5, kan for værdipapirfinansieringsinstrumenter, der er omfattet af nettingaftalen, opgøre eksponeringens størrelse efter bestemmelserne i bilag 10, jf. dog § 43. Stk. 3. En virksomhed, som har tilladelse til at anvende den interne modelmetode til beregning af eksponeringens størrelse under en nettingaftale, der opfylder minimumskravene i bilag 10, pkt. 2-5, kan for terminsforretninger, der er omfattet af nettingaftalen, opgøre eksponeringens størrelse efter bestemmelserne i bilag 10, pkt. 14-23, i stedet for efter § 44. Stk. 4. Bestemmelserne om tilladelse til anvendelse af den interne modelmetode til beregning af eksponeringens størrelse under nettingaftaler i henhold til stk. 2 og 3, fremgår af bilag 10, pkt. 14-23. Stk. 5. Ikke-balanceførte poster, der ikke er omfattet af stk. 2-4 eller §§ 42-49, indgår med den nominelle værdi med fradrag for hensættelser og opdeles i poster med fuld risiko, poster med mellemliggende risiko, poster med mellemliggende/lav risiko og poster med lav risiko efter bestemmelserne i bilag 4. Poster med fuld risiko indgår i opgørelsen af eksponeringens størrelse med 100 pct. af det nominelle beløb, poster med mellemliggende risiko indgår med 50 pct. af det nominelle beløb, poster med mellemliggende/lav risiko med 20 pct. af det nominelle beløb og poster med lav risiko med 0 pct. Stk. 6. Stk. 1-5 gælder ikke for securitiseringspositioner, jf. § 11."
    },
    {
      "provision_ref": "4:11",
      "chapter": "4",
      "section": "11",
      "content": "§ 11. En virksomhed, der anvender standardmetoden for kreditrisiko, skal ved opgørelsen af de risikovægtede poster medregne effekten af securitisering af virksomhedens eksponeringer samt opgøre de risikovægtede poster for securitiseringspositioner uden for handelsbeholdningen efter bestemmelserne i bilag 11. Stk. 2. I tilfælde hvor kravene i bilag 11, pkt. 31, 32, 33, 34 og 37 ikke er opfyldt på grund af virk-somhedens uagtsomhed eller undladelse, kan Finanstilsynet pålægge den pågældende virksomhed en hensigtsmæssig supplerende risikovægtning på mindst 250 pct. af risikovægten, som ellers ville gælde for de relevante securitisationspositioner i henhold til bestemmelserne i bilag 11, dog således at den supplerende risikovægtning højest vil resultere i en samlet risikovægt på 1.250 pct. Finanstilsynet kan forhøje risikovægtningen gradvist ved efterfølgende overtrædelser af kravene i bilag 11, pkt. 31, dog således at forhøjelsen højest kan resultere i en samlet risiko-vægt på 1.250 pct."
    },
    {
      "provision_ref": "4:12",
      "chapter": "4",
      "section": "12",
      "content": "§ 12. En virksomhed, der anvender standardmetoden for kreditrisiko, kan ved opgørelsen af de risikovægtede poster medregne effekten af garantier, kreditderivater og sikkerhedsstillelse samt netting af gensidige indlån og udlån efter bestemmelserne i bilag 7. Stk. 2. Effekten af garantier, kreditderivater og sikkerhedsstillelse samt netting af gensidige indlån og udlån i medfør af stk. 1 opgøres før anvendelse af vægtene for poster med mellemliggende risiko, poster med mellemliggende/lav risiko og poster med lav risiko i § 10, stk. 5."
    },
    {
      "provision_ref": "4:13",
      "chapter": "4",
      "section": "13",
      "content": "§ 13. Ved opgørelsen af de risikovægtede eksponeringer kan virksomheden anvende godkendte kreditvurderingsinstitutters kreditvurderinger, jf. §§ 15-18. Brugen af kreditvurderingsinstitutters kreditvurderinger til fastsættelse af de risikovægtede poster skal være konsistent og i overensstemmelse med bilag 5."
    },
    {
      "provision_ref": "4:14",
      "chapter": "4",
      "section": "14",
      "content": "§ 14. Kreditvurderinger fra eksportkreditagenturer, herunder landeklassifikationer udarbejdet af Organisationen for Økonomisk Samarbejde og Udvikling (OECD), kan bruges til at opgøre risikovægtene for centralregeringer og centralbanker. Stk. 2. Anvendelse af kreditvurderinger fra eksterne eksportkreditagenturer skal opfylde samme kriterier som kreditvurderinger fra kreditvurderingsinstitutterne ved fastlæggelse af risikovægte, jf. § 13."
    },
    {
      "provision_ref": "4:15",
      "chapter": "4",
      "section": "15",
      "content": "§ 15. Hvis virksomheden anvender kreditvurderinger fra godkendte kreditvurderingsinstitutter, skal den benytte kreditvurderinger, hvor de kreditvurderede enheder selv har anmodet om at blive kreditvurderet (solicited rating), jf. dog stk. 2. Stk. 2. Finanstilsynet kan tillade, at virksomheder anvender kreditvurderinger, hvor de kreditvurderede enheder ikke selv har anmodet om at blive kreditvurderet (unsolicited ratings)."
    },
    {
      "provision_ref": "4:16",
      "chapter": "4",
      "section": "16",
      "content": "§ 16. En ekstern kreditvurdering kan kun benyttes til fastsættelse af en eksponerings risikovægt, hvis det kreditvurderingsinstitut, der tilvejebringer den, er blevet godkendt til dette formål af Finanstilsynet. Stk. 2. Mindst et dansk eller færøsk kreditinstitut skal forvente at anvende kreditvurderingsinstituttets kreditvurderinger til bestemmelse af eksponeringers risikovægte, før kreditvurderingsinstituttet kan godkendes."
    },
    {
      "provision_ref": "4:17",
      "chapter": "4",
      "section": "17",
      "content": "§ 17. Et kreditvurderingsinstitut kan kun godkendes, hvis kreditvurderingsinstituttets kreditvurderingsmetoder opfylder kravene til objektivitet, uafhængighed, løbende kontrol og gennemsigtighed, samt at kreditvurderingerne opfylder kravene til troværdighed og gennemsigtighed, jf. bilag 6. Stk. 2. Er et kreditvurderingsinstitut registreret som kreditvurderingsbureau i overensstemmelse med Europa-Parlamentets og Rådets forordning om kreditvurderingsbureauer, betragtes kravene i stk. 1 om objektivitet, uafhængighed, løbende kontrol og gennemsigtighed af vurderingsmetode som opfyldt. Stk. 3. Er et kreditvurderingsinstitut blevet godkendt af kompetente myndigheder i et land inden for Den Europæiske Union eller i et land, som Fællesskabet har indgået aftale med på det finansielle område, kan Finanstilsynet godkende det pågældende kreditvurderingsinstitut på grundlag af den vurdering, der er foretaget i det andet land."
    },
    {
      "provision_ref": "4:18",
      "chapter": "4",
      "section": "18",
      "content": "§ 18. Under hensyntagen til de kriterier, der er fastsat i bilag 5, fastsætter Finanstilsynet, hvilke kreditkvalitetstrin kreditvurderinger fra et godkendt kreditvurderingsinstitut kan indgå i. Stk. 2. Har de kompetente myndigheder i et land inden for Den Europæiske Union eller i et land, som Fællesskabet har indgået aftale med på det finansielle område, truffet bestemmelse i henhold til stk. 1, kan Finanstilsynet godkende brugen af disse kreditkvalitetstrin."
    },
    {
      "provision_ref": "4:19",
      "chapter": "4",
      "section": "19",
      "content": "§ 19. Finanstilsynet kan give tilladelse til, at virksomheden i stedet for standardmetoden for kreditrisiko opgør de risikovægtede poster vedrørende henholdsvis kreditrisiko uden for handelsbeholdningen, positioner i aktier uden for handelsbeholdningen, andele i kollektive investeringsordninger uden for handelsbeholdningen og udvandingsrisici på erhvervede kundefordringer efter bestemmelserne i bilag 8, pkt. 3-112 (IRB-metoden), jf. dog § 71. Stk. 2. Der kræves særskilt tilladelse til hvert af de i § 1, stk. 1, nævnte virksomheder. Stk. 3. En ansøgning om tilladelse efter stk. 1 skal udformes efter bestemmelserne i bilag 21. Stk. 4. Hvis virksomheden indgår i en koncern, hvor modervirksomheden er et pengeinstitut, fondsmæglerselskab eller investeringsforvaltningsselskab beliggende på Færøerne, indsender modervirksomheden ansøgningen om tilladelse til Finanstilsynet efter bestemmelserne herfor i bilag 21. Hvis modervirksomheden er en finansiel holdingvirksomhed beliggende på Færøerne, indsender alle virksomheder i fællesskab en ansøgning om tilladelse til Finanstilsynet. Stk. 5. En ansøgning om tilladelse til anvendelse af IRB-metoden skal omfatte samtlige eksponeringer i alle juridiske enheder, der indgår i koncernen, dog med de muligheder for midlertidige og permanente undtagelser, der fremgår af §§ 24-26."
    },
    {
      "provision_ref": "4:20",
      "chapter": "4",
      "section": "20",
      "content": "§ 20. Der kan kun gives tilladelse til anvendelse af IRB-metoden i medfør af § 19, hvis virksomhedens systemer til styring og rating af eksponeringer med kreditrisiko opfylder kravene i bilag 8, pkt. 113-242. Stk. 2. Hvis virksomheden indgår i en koncern, kan Finanstilsynet tillade, at minimumskravene i bilag 8, pkt. 113-242, opfyldes for koncernens modervirksomhed og dets dattervirksomheder set under ét."
    },
    {
      "provision_ref": "4:21",
      "chapter": "4",
      "section": "21",
      "content": "§ 21. Hvis virksomheden indgår i en koncern, hvor modervirksomheden eller et eller flere dattervirksomheder er et kreditinstitut, fondsmæglerselskab eller investeringsforvaltningsselskab, der er meddelt tilladelse i et land inden for den Europæiske Union eller i et land, som Fællesskabet har indgået aftale med på det finansielle område, kan Finanstilsynet tillade anvendelse af IRB-metoden på vilkår aftalt med de kompetente myndigheder i det pågældende land, forudsat at bestemmelserne vedrørende virksomhedernes anvendelse af IRB-metoden som beskrevet i direktiv om adgang til at optage og udøve virksomhed som kreditinstitut, jf. bilag 10 til anordning om ikrafttræden for Færøerne af lov om finansiel virksomhed, er opfyldt."
    },
    {
      "provision_ref": "4:22",
      "chapter": "4",
      "section": "22",
      "content": "§ 22. En virksomhed, der søger om tilladelse til at anvende IRB-metoden, skal dokumentere, at den for de relevante eksponeringskategorier har anvendt ratingsystemer, som i det væsentlige opfylder minimumskravene i bilag 8, pkt. 113-242, i en periode på mindst tre år forud for den påtænkte anvendelse af IRB-metoden, jf. dog § 72. Stk. 2. For at opnå godkendelse til anvendelse af IRB-metoden skal hovedparten af virksomhedens centrale forretningsområder, som ikke er omfattet af en tilladelse til permanent undtagelse, jf. § 26, være dækket af IRB-metoden på godkendelsestidspunktet."
    },
    {
      "provision_ref": "4:23",
      "chapter": "4",
      "section": "23",
      "content": "§ 23. En virksomhed, der i forbindelse med anvendelse af IRB-metoden søger om tilladelse til at benytte egne estimater for tab ved misligholdelse (LGD) og konverteringsfaktorer (CF) for erhvervs-, institut- og statseksponeringer, skal dokumentere, at den har beregnet og anvendt egne estimater for LGD og CF på en måde, der i det væsentlige opfylder minimumskravene i bilag 8, pkt. 113-242, i en periode på mindst tre år forud for den påtænkte anvendelse af egne estimater for disse parametre for de relevante eksponeringskategorier, jf. dog § 72."
    },
    {
      "provision_ref": "4:24",
      "chapter": "4",
      "section": "24",
      "content": "§ 24. Finanstilsynet kan tillade virksomheden at indføre IRB-metoden i virksomheden, virksomhedens modervirksomhed og deres dattervirksomheder efter en på forhånd aftalt udrulningsplan. En udrulningsplan kan omfatte en trinvis indførelse af IRB-metoden på følgende områder: 1) Eksponeringskategorier inden for samme forretningsenhed. 2) Forretningsenheder, herunder juridiske enheder inden for samme koncern. 3) Underkategorierne detaileksponeringer med sikkerhed i fast ejendom, kvalificerede revolverende detaileksponeringer og øvrige detaileksponeringer. 4) Anvendelse af egne estimater for LGD eller CF for erhvervs-, institut- og statseksponeringer for virksomheder, der har fået tilladelse til at anvende egne estimater for LGD og CF for erhvervs-, institut- og statseksponeringer. Stk. 2. Trinvis indførelse i medfør af stk. 1, nr. 1-3, indebærer, at virksomheden midlertidigt anvender standardmetoden for kreditrisiko på de områder, der er omfattet af udrulningsplanen. Stk. 3. Trinvis indførelse i medfør af stk. 1, nr. 4, indebærer, at virksomheden for de eksponeringskategorier og forretningsenheder, som er omfattet af udrulningsplanen for de respektive risikoparametre, anvender de i bilag 8, pkt. 60-70, fastsatte værdier for LGD eller de i § 27, stk. 8, nr. 1, fastsatte værdier for CF. Stk. 4. Virksomheden skal anvende egne beregninger af løbetiden (M) efter bestemmelserne i bilag 8, pkt. 61-67, for alle erhvervs-, institut- og statseksponeringer, såfremt virksomheden anvender egne estimater for LGD eller CF på nogle eksponeringskategorier inden for erhvervs-, institut- eller statseksponeringer. Stk. 5. Benytter virksomheden IRB-metoden for mindst én eksponeringskategori, skal virksomheden samtidig benytte IRB-metoden for aktieeksponeringskategorien, medmindre aktieeksponeringer undtages permanent i medfør af § 26, stk. 1, nr. 5, 6 og 9."
    },
    {
      "provision_ref": "4:25",
      "chapter": "4",
      "section": "25",
      "content": "§ 25. Den trinvise indførelse i medfør af § 24 skal ske inden for en rimelig tidsfrist, dog maksimalt tre år efter anvendelsen af IRB-metoden er påbegyndt, og på nærmere fastlagte betingelser, jf. dog stk. 3. Stk. 2. Den samlede tidsplan og rækkefølgen for den trinvise indførelse skal, sammen med de betingelser, der knytter sig til den trinvise indførelse, fremgå af virksomhedens udrulningsplan. Stk. 3. Finanstilsynet kan i særlige tilfælde tillade en længere tidsfrist end angivet i stk. 1 og kan tillade, at udrulningsplanen ændres i løbet af udrulningsperioden, hvis forretningsmæssige eller andre væsentlige forudsætninger ændrer sig."
    },
    {
      "provision_ref": "4:26",
      "chapter": "4",
      "section": "26",
      "content": "§ 26. Finanstilsynet kan tillade virksomheden at undtage følgende eksponeringer permanent fra IRB-metoden og i stedet anvende standardmetoden for kreditrisiko for de pågældende eksponeringer: 1) Eksponeringer mod den danske stat, danske regioner, danske kommuner, Grønlands Hjemmestyre, Færøernes Landsstyre, grønlandske og færøske kommuner, Den danske Folkekirke samt Danmarks Nationalbank. 2) Eksponeringer mod centralregeringer, regionale myndigheder, lokale myndigheder, offentlige enheder og centralbanker i EU-medlemsstater eller lande, som Fællesskabet har indgået aftale med på det finansielle område, og hvor virksomhedens dattervirksomhed eller modervirksomhed eller modervirksomhedens andre dattervirksomheder er hjemmehørende og omfattet af direktiv om adgang til at optage og udøve virksomhed som kreditinstitut, jf. bilag 10 til anordning om ikrafttræden for Færøerne af lov om finansiel virksomhed, eller omfattet af krav i EU-medlemsstater eller krav i lande, som Fællesskabet har indgået aftale med på det finansielle område til investeringsselskabers og kreditinstitutters kapitalgrundlag, forudsat at følgende er opfyldt: a) Der i kraft af særlige offentlige arrangementer ikke er nogen forskel i risikoen mellem eksponeringer mod staten og disse øvrige eksponeringer. b) Eksponeringerne mod centralregeringen er forbundet med nulvægt under standardmetoden for kreditrisiko. 3) Andre eksponeringer mod centralregeringer, regionale myndigheder, lokale myndigheder, offentlige enheder og centralbanker, som ikke er omfattet af nr. 1 og 2, men hvor antallet af væsentlige modparter er begrænset, og det vil være uforholdsmæssigt byrdefuldt for virksomheden at indføre et ratingsystem for disse modparter. 4) Instituteksponeringer, hvor antallet af væsentlige modparter er begrænset, og det vil være uforholdsmæssigt byrdefuldt for virksomheden at indføre et ratingsystem for disse modparter. 5) Aktieeksponeringer, herunder aktieeksponeringer som er underliggende til investeringsandele i kollektive investeringsordninger, der er omfattet af bilag 8, pkt. 110, hvis den samlede værdi af disse eksponeringer i gennemsnit igennem det foregående år ikke overstiger 10 pct. af virksomhedens basiskapital. Hvis antallet af disse aktieeksponeringer er mindre end 10 individuelle besiddelser, er grænsen på 5 pct. af virksomhedens basiskapital. 6) Aktieeksponeringer mod enheder, hvis kreditforpligtelser berettiger til nulvægt efter standardmetoden for kreditrisiko, herunder offentligt støttede foretagender, på hvilke der kan anvendes nulvægt. 7) Eksponeringer mod modparter, som er virksomhedens modervirksomhed, virksomhedens dattervirksomhed eller en dattervirksomhed af virksomhedens modervirksomhed. 8) Eksponeringer i ikke-centrale forretningsenheder samt mod eksponeringskategorier, der er uvæsentlige med hensyn til størrelse og risikoprofil, når følgende betingelser er opfyldt: a) Forretningsenheder og eksponeringskategorier, som undtages fra IRB-metoden med denne begrundelse, skal samlet udgøre under 15 pct. af de risikovægtede poster, jf. dog stk. 2. b) En enkelt forretningsenhed eller en enkelt eksponeringskategori, der i sig selv udgør op mod 15 pct. af de risikovægtede poster, betragtes ikke som uvæsentlig og kan dermed ikke undtages fra IRB-metoden, jf. dog stk. 2. 9) Aktieeksponeringer, som EU-medlemsstater eller lande, som Fællesskabet har indgået aftale med på det finansielle område, har undtaget i medfør af artikel 89, stk. 1, litra f og g, i direktiv om adgang til at optage og udøve virksomhed som kreditinstitut, jf. bilag 10 til anordning om ikrafttræden for Færøerne af lov om finansiel virksomhed. Stk. 2. Finanstilsynet kan tillade, at grænserne i stk. 1, nr. 8, litra a og b, i en periode overskrides, og at særlige eksponeringer permanent undtages fra grænserne."
    },
    {
      "provision_ref": "4:27",
      "chapter": "4",
      "section": "27",
      "content": "§ 27. Ved opgørelsen af de risikovægtede poster i medfør af § 19 indgår eksponeringer med deres værdi før nedskrivning eller anden værdiregulering, jf. dog stk. 2-9 samt §§ 42-49. Dette gælder også aktiver erhvervet til en pris forskellig fra det skyldige beløb. Et aktiv, der fratrækkes basiskapitalen, indgår ikke i opgørelsen af de risikovægtede poster. Stk. 2. Eksponeringer, der måles til dagsværdi i henhold til bekendtgørelse for Færøerne om finansielle rapporter for kreditinstitutter og fondsmæglerselskaber m.fl., indgår med dagsværdien af eksponeringen før nedskrivninger og hensættelser for kreditrisiko. Stk. 3. Eksponeringer i form af aktier uden for handelsbeholdningen indgår med den værdi, de opgøres til i henhold til bekendtgørelse for Færøerne om finansielle rapporter for kreditinstitutter og fondsmæglerselskaber m.fl. Stk. 4. Eksponeringer i form af aktiver uden modparter, som defineret i bilag 8, pkt. 24, indgår med den værdi, de opgøres til i henhold til bekendtgørelse for Færøerne om finansielle rapporter for kreditinstitutter og fondsmæglerselskaber m.fl. Stk. 5. Eksponeringer i relation til kreditrisiko på erhvervede fordringer opgøres til det udestående beløb fratrukket solvenskravet for udvandingsrisiko, jf. bilag 8, pkt. 106 og 107. Solvenskravet til udvandingsrisiko opgøres på grundlag af det udestående beløb uden anvendelse af bestemmelserne om risikoreduktion i bilag 9. Stk. 6. Eksponeringer i form af værdipapirer, der stilles til sikkerhed eller udlånes i forbindelse med værdipapirfinansieringsinstrumenter, indgår med den værdi, de opgøres til i henhold til bekendtgørelse for Færøerne om finansielle rapporter for kreditinstitutter og fondsmæglerselskaber m.fl., jf. dog stk. 7 og § 43. Stk. 7. § 10, stk. 2-4, gælder tilsvarende for en virksomhed, som anvender IRB-metoden for kreditrisiko. Stk. 8. Ikke-balanceførte poster, der ikke er omfattet af stk. 7 eller §§ 42-49, indgår med det nominelle beløb uden fradrag for hensættelser multipliceret med en konverteringsfaktor (CF) efter følgende kriterier: 1) En virksomhed, der i forbindelse med anvendelse af IRB-metoden ikke har tilladelse til at benytte egne estimater for tab givet misligholdelse (LGD) og konverteringsfaktorer (CF) for erhvervs-, institut- og statseksponeringer, som defineret i bilag 8, pkt. 6-8, skal anvende følgende CF'er for ikke-balanceførte eksponeringer inden for de pågældende eksponeringskategorier: a) For kredittilsagn, som virksomheden kan opsige når som helst, uden varsel og uden betingelser, eller som effektivt sikrer automatisk opsigelse ved en forringelse af modpartens kreditkvalitet, anvendes en CF på 0 pct. Virksomheden skal for at kunne anvende en CF på 0 pct. nøje overvåge modpartens finansielle situation, og dens interne kontrolsystemer skal øjeblikkeligt kunne identificere forringelser af modpartens kreditkvalitet. b) For åbne og bekræftede remburser med kort løbetid og lignende instrumenter anvendes en CF på 20 pct. både for den udstedende og adviserende virksomhed. c) For uudnyttede købetilsagn for revolverende erhvervede fordringer med specifikke debitorer, der kan opsiges uden betingelser, eller hvor det effektivt er sikret, at virksomheden automatisk kan opsige dem når som helst og uden varsel, skal der anvendes en CF på 0 pct. Virksomheden skal for at kunne anvende en CF på 0 pct. nøje overvåge debitors finansielle situation, og dens interne kontrolsystemer skal øjeblikkeligt kunne identificere forringelser af debitors kreditkvalitet. d) For andre kredittilsagn, inklusive lånetilbud, som ikke er omfattet af litra a, og garantier for låneprogrammer, anvendes en CF på 75 pct. e) Alle andre ikke-balanceførte poster end de, der er nævnt i litra a-d, placeres i risikokategorier i overensstemmelse med bestemmelserne i bilag 4. Ved opgørelsen af eksponeringens størrelse for eksponeringer med fuld risiko anvendes en CF på 100 pct. For eksponeringer med mellemliggende risiko anvendes en CF på 50 pct. For eksponeringer med melleligggende/lav risiko anvendes en CF på 20 pct. For eksponeringer med lav risiko anvendes en CF på 0 pct. 2) Virksomheder, der har tilladelse til at anvende egne estimater for LGD og CF for erhvervs-, institut- og statseksponeringer, skal, bortset fra områder der er omfattet af trinvis indførelse i medfør af § 24, stk. 1, nr. 4, anvende egne estimater for CF for de produktkategorier, der er nævnt i nr. 1, litra a-d og for poster med mellemliggende risiko, mellemliggende/lav risiko og lav risiko i henhold til litra e, 3-5 pkt. 3) Virksomheden skal for detaileksponeringer, som defineret i bilag 8, pkt. 11-19, anvende egne estimater for CF for produktkategorierne nævnt i nr. 1, litra a-d og for poster med mellemliggende risiko, mellemliggende/lav risiko og lav risiko i henhold til litra e, 3-5 pkt. 4) Er en forpligtelse knyttet til udvidelsen af en anden forpligtelse, anvendes den laveste af de to CF'er, der gælder for de enkelte forpligtelser. Stk. 9. Stk. 1-8 gælder ikke for securitiseringspositioner, jf. § 30."
    },
    {
      "provision_ref": "4:28",
      "chapter": "4",
      "section": "28",
      "content": "§ 28. En virksomhed, der anvender IRB-metoden, skal opgøre de forventede tab på eksponeringer omfattet af IRB-metoden samt forskellen mellem de forventede tab og de regnskabsmæssige værdireguleringer og hensættelser på disse eksponeringer efter bestemmelserne i bilag 8, pkt. 243-256."
    },
    {
      "provision_ref": "4:29",
      "chapter": "4",
      "section": "29",
      "content": "§ 29. En virksomhed, der anvender IRB-metoden, og som ikke har tilladelse til at anvende egne estimater for tab givet misligholdelse (LGD) og konverteringsfaktorer (CF) for erhvervs-, institut- og statseksponeringer, kan ved opgørelsen af de risikovægtede poster og de forventede tab for disse eksponeringsklasser medregne effekten af garantier, kreditderivater og sikkerhedsstillelse samt netting af gensidige udlån og indlån efter bestemmelserne i bilag 9, jf. dog stk. 2. Stk. 2. En virksomhed, som har tilladelse til at anvende egne estimater for LGD og CF for erhvervs, institut- og statseksponeringer, er omfattet af bestemmelserne i bilag 9, pkt. 14-16, om betingelserne for at anvende risikovægtformlen for anerkendelse af ”dobbelt misligholdelseseffekten” for garantier og kreditderivater i form af ”total return swaps” og ”credit default swaps”, jf. bilag 8, pkt. 80 og 81. Stk. 3. En virksomhed, der anvender IRB-metoden, og som anvender enten den enkle risikovægtmetode eller PD/LGD-metoden for aktier uden for handelsbeholdningen, kan medregne effekten af garantier og kreditderivater, der er opnået på disse aktieeksponeringer, i overensstemmelse med bestemmelserne i bilag 9. Stk. 4. Effekten af garantier, kreditderivater og sikkerhedsstillelse samt netting i medfør af stk. 1 og 2 opgøres før anvendelse af konverteringsfaktorerne (CF) i § 27, stk. 8."
    },
    {
      "provision_ref": "4:30",
      "chapter": "4",
      "section": "30",
      "content": "§ 30. En virksomhed, der anvender IRB-metoden for kreditrisiko, skal ved opgørelsen af de risikovægtede poster medregne effekten af securitisering af virksomhedens eksponeringer samt opgøre de risikovægtede poster for securitiseringspositioner uden for handelsbeholdningen efter bestemmelserne i bilag 11. Stk. 2. I tilfælde hvor kravene i bilag 11, pkt. 31, 32, 33, 34 og 37 ikke er opfyldt på grund af virk-somhedens uagtsomhed eller undladelse, kan Finanstilsynet pålægge den pågældende virksomhed en hensigtsmæssig supplerende risikovægtning på mindst 250 pct. af risikovægten, som ellers ville gælde for de relevante securitisationspositioner i henhold til bestemmelserne i bilag 11, dog således at den supplerende risikovægtning højest vil resultere i en samlet risikovægt på 1.250 pct. Finanstilsynet kan forhøje risikovægtningen gradvist ved efterfølgende overtrædelser af kravene i bilag 11, pkt. 31, dog således at forhøjelsen højest kan resultere i en samlet risiko-vægt på 1.250 pct."
    },
    {
      "provision_ref": "4:31",
      "chapter": "4",
      "section": "31",
      "content": "§ 31. En virksomhed, der har tilladelse til at anvende IRB-metoden, kan ikke ophøre hermed og i stedet anvende standardmetoden for kreditrisiko, medmindre virksomheden opnår tilladelse dertil fra Finanstilsynet."
    },
    {
      "provision_ref": "4:32",
      "chapter": "4",
      "section": "32",
      "content": "§ 32. En virksomhed, der i forbindelse med anvendelse af IRB-metoden har tilladelse til at benytte egne estimater for tab givet misligholdelse (LGD) og konverteringsfaktorer (CF) for erhvervs-, institut- og statseksponeringer, kan ikke ophøre hermed og i stedet anvende de i bilag 8, pkt. 50-60, fastsatte værdier for LGD eller de i § 27, stk. 8, nr. 1, fastsatte værdier for CF, medmindre virksomheden opnår tilladelse dertil fra Finanstilsynet."
    },
    {
      "provision_ref": "4:33",
      "chapter": "4",
      "section": "33",
      "content": "§ 33. Hvis en virksomhed, der har tilladelse til at anvende IRB-metoden, ophører med at opfylde kravene i bilag 8, skal virksomheden enten forelægge en plan for Finanstilsynet for en snarlig tilbagevenden til opfyldelse af kravene eller dokumentere, at manglende opfyldelse er af uvæsentlig betydning."
    },
    {
      "provision_ref": "5:34",
      "chapter": "5",
      "section": "34",
      "content": "§ 34. Ved opgørelsen af risikovægtede poster for positioner med markedsrisiko skal virksomheden anvende standardmetoderne for markedsrisiko, jf. §§ 35-39, eller interne modeller for markedsrisiko (VaR-modeller), jf. §§ 40-41. Stk. 2. Ved positioner med markedsrisiko forstås i denne bekendtgørelse poster i handelsbeholdningen, jf. § 6 samt positioner med råvarerisiko og valutarisiko uden for handelsbeholdningen."
    },
    {
      "provision_ref": "5:35",
      "chapter": "5",
      "section": "35",
      "content": "§ 35. Standardmetoden for opgørelsen af de risikovægtede poster for positionsrisiko for gældsinstrumenter, aktier og andele i kollektive investeringsordninger i handelsbeholdningen fremgår af bilag 12."
    },
    {
      "provision_ref": "5:36",
      "chapter": "5",
      "section": "36",
      "content": "§ 36. Institutter og finansielle holdingvirksomheder, hvor modervirksomhedens virksomhed udelukkende eller hovedsagligt består i at eje kapitalandele i dattervirksomheder, der er forsikringsselskaber, kan opgøre de risikovægtede poster i handelsbeholdningen, der er omfattet af standardmetoden for positionsrisiko i handelsbeholdningen, efter bestemmelserne i kapitel 4 i stedet for efter bestemmelsen i § 35, såfremt 1) den pågældende virksomheds handelsbeholdning, opgjort brutto, 2) normalt udgør højst 5 pct. af virksomhedens samlede balance og ikke-balanceførte poster og normalt udgør højst modværdien af 15 mio. euro, samt 3) på intet tidspunkt overstiger 6 pct. af virksomhedens samlede balance og ikke-balanceførte poster og på intet tidspunkt overstiger modværdien af 20 mio. euro."
    },
    {
      "provision_ref": "5:37",
      "chapter": "5",
      "section": "37",
      "content": "§ 37. Såfremt en virksomhed omfattet af § 36, stk. 1, i en længere periode overskrider en af de nævnte grænser i § 36, stk. 1, skal virksomheden på eget initiativ opgøre de risikovægtede poster i handelsbeholdningen efter bestemmelserne i bilag 12 og straks underrette Finanstilsynet om overskridelsen. Stk. 2. Finanstilsynet kan bestemme, at virksomheder omfattet af § 36, stk. 1, skal opgøre de risikovægtede poster for positionsrisiko i handelsbeholdningen, jf. § 35, efter bestemmelserne i bilag 12."
    },
    {
      "provision_ref": "5:38",
      "chapter": "5",
      "section": "38",
      "content": "§ 38. Standardmetoden for opgørelse af de risikovægtede poster for positioner i råvarederivater fremgår af bilag 13."
    },
    {
      "provision_ref": "5:39",
      "chapter": "5",
      "section": "39",
      "content": "§ 39. Standardmetoden for opgørelse af de risikovægtede poster for positioner i fremmed valuta og guld fremgår af bilag 14."
    },
    {
      "provision_ref": "5:40",
      "chapter": "5",
      "section": "40",
      "content": "§ 40. Finanstilsynet kan give tilladelse til, at virksomheden opgør de risikovægtede poster for markedsrisiko ved anvendelse af interne modeller (VaR-modeller) i overensstemmelse med bilag 15 i stedet for efter standardmetoderne i bilag 12, 13 og 14. Tilladelsen kan omfatte virksomhedens renterisiko uden for handelsbeholdningen. Stk. 2. En tilladelse kan omfatte anvendelse af interne modeller til beregning af samtlige positioner med markedsrisiko, jf. § 34, stk. 2, eller markedsrisiko for en delportefølje, således at virksomheden opgør de risikovægtede poster for markedsrisiko ved en kombination af interne modeller og standardmetoderne i bilag 12, 13 og 14. Stk. 3. Tilladelse kan kun gives, hvis virksomheden opfylder kravene i bilag 15. Stk. 4. Tilladelsen kan omfatte brugen af interne modeller til opgørelsen af de risikovægtede poster til specifik risiko for aktier og gældsinstrumenter, hvis virksomheden opfylder kravene hertil i bilag 15, pkt. 13-20. Stk. 5. For en virksomhed, der har tilladelse til at anvende interne modeller for specifik risiko i medfør af stk. 4, og som handler med positioner i securitiseringer, kan tilladelsen i medfør af stk. 4 omfatte muligheden for at benytte en lavere risikovægt end 1.250 pct. på positioner i securitiseringer, der i henhold til bilag 11 ville være omfattet af en risikovægt på 1.250 pct., hvis kravene hertil i bilag 15, pkt. 13-20, er opfyldt. Stk. 6. Tilladelsen i henhold til stk. 1 kan omfatte brugen af empiriske korrelationer inden for risikokategorierne og på tværs af risikokategorierne, hvis virksomhedens systemer til beregning og vurdering af korrelationer er velfungerende og gennemføres på betryggende vis."
    },
    {
      "provision_ref": "5:41",
      "chapter": "5",
      "section": "41",
      "content": "§ 41. Hvis virksomheden indgår i en koncern, gælder § 19, stk. 2, 4 og 5, og § 21 tilsvarende for ansøgninger i medfør af § 40. Stk. 2. Bestemmelserne om ansøgning om anvendelse af interne modeller til markedsrisiko fremgår af bilag 22."
    },
    {
      "provision_ref": "6:42",
      "chapter": "6",
      "section": "42",
      "content": "§ 42. Virksomheden skal opgøre eksponeringens størrelse for afledte finansielle instrumenter, der er omfattet af bilag 17, samt for kreditderivater inden for handelsbeholdningen i overensstemmelse med enten markedsværdimetoden for modpartsrisiko, der fremgår af bilag 16, pkt. 9-16, standardmetoden for modpartsrisiko, der fremgår af bilag 16, pkt. 17-37, eller den interne modelmetode for modpartsrisiko, der fremgår af bilag 16, pkt. 38-82, jf. dog §§ 45 og 46. Stk. 2. Virksomheden kan benytte en kombination af markedsværdimetoden og standardmetoden for modpartsrisiko i det tilfælde, der er nævnt i bilag 16, pkt. 35. Stk. 3. Hvis virksomheden indgår i en koncern, kan den anvende en af metoderne nævnt i stk. 1, uanset hvilke metoder andre juridiske enheder i koncernen anvender."
    },
    {
      "provision_ref": "6:43",
      "chapter": "6",
      "section": "43",
      "content": "§ 43. Virksomheden kan opgøre eksponeringens størrelse for værdipapirfinansieringsinstrumenter i overensstemmelse med den interne modelmetode for modpartsrisiko i stedet for efter værdien i henhold til § 10, eller, hvor det er relevant, værdien efter § 27, jf. dog § 46."
    },
    {
      "provision_ref": "6:44",
      "chapter": "6",
      "section": "44",
      "content": "§ 44. Virksomheden kan uafhængigt af den benyttede metode for opgørelse af eksponeringens størrelse for afledte finansielle instrumenter, der er omfattet af bilag 17, kreditderivater inden for handelsbeholdningen og værdipapirfinansieringsinstrumenter, opgøre eksponeringens størrelse for terminsforretninger i overensstemmelse med enten markedsværdimetoden for modpartsrisiko, standardmetoden for modpartsrisiko eller den interne modelmetode for modpartsrisiko, jf. dog § 46."
    },
    {
      "provision_ref": "6:45",
      "chapter": "6",
      "section": "45",
      "content": "§ 45. Eksponeringens størrelse fastsættes til nul på erhvervede kreditderivater, som afdækker kreditrisikoen på en eksponering uden for handelsbeholdningen eller på en eksponering med modpartsrisiko inden for handelsbeholdningen. Stk. 2. Virksomheden kan vælge konsistent at inkludere alle kreditderivater, som afdækker kredit-risikoen på en eksponering uden for handelsbeholdningen eller på en eksponering med modpartsri-siko inden for handelsbeholdningen, i beregningen af risikovægtede poster for modpartsrisiko."
    },
    {
      "provision_ref": "6:46",
      "chapter": "6",
      "section": "46",
      "content": "§ 46. Eksponeringens størrelse fastsættes til nul for afledte finansielle instrumenter, værdipapirfinansieringsinstrumenter og terminsforretninger, der vedrører ikke-afviste kontrakter indgået med en central modpart, hvor alle deltagerne i den centrale modparts systemer dagligt stiller fuld sikkerhed for deres eksponeringer mod den centrale modpart. Eksponeringens værdi for andre eksponeringer mod en central modpart, der skyldes afledte finansielle instrumenter, værdipapirfinansieringsinstrumenter og terminsforretninger indgået med den centrale modpart, kan ligeledes sættes til nul. Stk. 2. Ved en central modpart forstås i denne bekendtgørelse en enhed, som retligt indtræder mellem modparterne i kontrakter, som handles på en eller flere finansielle markeder, ved at blive køber over for sælger og sælger over for køber."
    },
    {
      "provision_ref": "6:47",
      "chapter": "6",
      "section": "47",
      "content": "§ 47. Eksponeringens størrelse for en given modpart opgøres i markedsværdimetoden for modpartsrisiko, standardmetoden for modpartsrisiko og den interne modelmetode for modpartsrisiko som summen af eksponeringens størrelse beregnet for hver nettinggruppe med den pågældende modpart. Stk. 2. Ved nettinggruppe forstås i denne bekendtgørelse en gruppe af transaktioner med en enkelt modpart, som er omfattet af et juridisk gyldigt bilateralt nettingsystem, for hvilket netting opfylder betingelserne i bilag 7 og bilag 16, pkt. 83-92. Enhver transaktion, som ikke er omfattet af et juridisk gyldigt bilateralt nettingsystem, som er anerkendt i henhold til bilag 16, pkt. 83-92, betragtes som sin egen nettinggruppe."
    },
    {
      "provision_ref": "6:48",
      "chapter": "6",
      "section": "48",
      "content": "§ 48. Eksponeringens størrelse opgjort i henhold til §§ 42-47 indgår ved opgørelse af de risikovægtede poster for kreditrisiko efter bestemmelserne i kapitel 4. Stk. 2. En virksomhed, der anvender IRB-metoden for kreditrisiko, jf. §§ 19-33, kan opgøre de risikovægtede poster for eksponeringer, der vedrører terminsforretninger, efter standardmetoden for kreditrisiko, jf. §§ 9-18, uanset omfanget af sådanne forretninger."
    },
    {
      "provision_ref": "6:49",
      "chapter": "6",
      "section": "49",
      "content": "§ 49. Anvendelse af den interne modelmetode for modpartsrisiko kræver Finanstilsynets tilladelse. Stk. 2. Tilladelse kan kun gives, hvis virksomheden opfylder kravene i bilag 16, pkt. 38-82. Stk. 3. Bestemmelserne om ansøgning om anvendelse af den interne modelmetode fremgår af bilag 23. Stk. 4. Hvis virksomheden indgår i en koncern, gælder § 19, stk. 2, 4 og 5, og § 21 tilsvarende for ansøgninger i medfør af stk. 1-3."
    },
    {
      "provision_ref": "6:50",
      "chapter": "6",
      "section": "50",
      "content": "§ 50. Såfremt et køb eller et salg af værdipapirer i handelsbeholdningen, herunder spotforretninger, terminsforretninger og andre forretninger med fysisk levering, ikke er afviklet senest ved begyndelsen af den femte arbejdsdag efter den aftalte afviklingsdag, indgår afviklingsrisikoen herpå, jf. stk. 2, med en vægt på 1.250 pct., indtil afvikling har fundet sted. Hvis afviklingsrisikoen på et værdipapir er nul eller negativ, indgår den ikke i beregningen af den samlede afviklingsrisiko. Stk. 2. Ved køb af værdipapirer beregnes afviklingsrisikoen som de pågældende værdipapirers markedsværdi på opgørelsesdagen minus den aftalte afviklingspris. Ved salg af værdipapirer beregnes afviklingsrisikoen som den aftalte afviklingspris minus de pågældende værdipapirers markedspris på opgørelsesdagen."
    },
    {
      "provision_ref": "6:51",
      "chapter": "6",
      "section": "51",
      "content": "§ 51. Såfremt virksomheden har betalt for værdipapirer eller valuta i handelsbeholdningen før levering eller har leveret værdipapirer eller valuta i handelsbeholdningen, før den har modtaget betaling, indgår leveringsrisikoen med følgende vægte, jf. dog stk. 4: 1) Frem til og med første aftalte forfaldsdag vægtes de udestående betalinger, værdipapirer og valutaer med 0 pct. 2) Efter første aftalte forfaldsdag og frem til og med fire arbejdsdage efter anden aftalte forfaldsdag vægtes de udestående betalinger, værdipapirer og valutaer som eksponeringer efter bestemmelserne i kapitel 4, jf. dog stk. 2 og 3. 3) Fra femte arbejdsdage efter anden aftalte forfaldsdag og frem til, at tilgodehavendet, værdipapirerne eller valutaer enten betales, leveres eller afskrives, fradrages værdien af de overførte betalinger, værdipapirer og valutaer samt en eventuel positiv markedsværdi af forretningen i basiskapitalen, jf. § 139, stk. 1, nr. 6, i lov om finansiel virksomhed, som sat i kraft for Færøerne ved kongelig anordning. Stk. 2. Hvis virksomheden anvender IRB-metoden for kreditrisiko, jf. §§ 19-33, kan virksomheden ved opgørelsen af de risikovægtede poster i henhold til stk. 1, nr. 2, tildele en sandsynlighed for misligholdelse (PD) til modparter, som den ikke har eksponeringer mod uden for handelsbeholdningen, på baggrund af modpartens eksterne rating. Hvis virksomheden anvender IRB-metoden med egne estimater for LGD, kan virksomheden ved opgørelsen af de risikovægtede poster i henhold til stk. 1, nr. 2, tildele eksponeringen en LGD-værdi som fastsat i bilag 8, pkt. 53, såfremt virksomheden benytter LGD-værdier som fastsat i bilag 8, pkt. 53, for alle sådanne eksponeringer. Alternativt kan virksomheden opgøre de risikovægtede poster for eksponeringer efter stk. 1, nr. 2, efter standardmetoden for kreditrisiko, jf. §§ 9-18, såfremt den benytter denne metode for alle sådanne eksponeringer, eller anvende en risikovægt på 100 pct. for alle sådanne eksponeringer. Stk. 3. Hvis de udestående betalinger, værdipapirer og valutaer med leveringsrisiko efter stk. 1, nr. 2, ikke er af væsentligt omfang, kan virksomheden, uanset hvilken metode virksomheden anvender ved opgørelsen af de risikovægtede poster for kreditrisiko, ved opgørelsen af de risikovægtede poster i henhold til stk. 1, nr. 2, anvende en risikovægt på 100 pct. for alle sådanne eksponeringer. Stk. 4. Hvis leveringsrisikoen efter stk. 1 er opstået som følge af et omfattende systemsvigt i et clearing- eller afviklingssystem, kan Finanstilsynet undtage fra kravene i stk. 1-3 frem til, at fejlen er udbedret. Hvis en modpart under sådanne forhold undlader at afvikle en handel, anses det ikke for en misligholdelse i medfør af § 52 og bilag 8, pkt. 31-36."
    },
    {
      "provision_ref": "6:52",
      "chapter": "6",
      "section": "52",
      "content": "§ 52. Hvis virksomhedens modpart i genkøbstransaktioner eller i transaktioner vedrørende udlån eller indlån i værdipapirer eller råvarer misligholder sine forpligtelser, skal virksomheden straks indberette dette til Finanstilsynet."
    },
    {
      "provision_ref": "7:53",
      "chapter": "7",
      "section": "53",
      "content": "§ 53. Virksomheden skal opgøre de risikovægtede poster for operationel risiko i overensstemmelse med basisindikatormetoden, standardindikatormetoden eller den avancerede målemetode. Stk. 2. Ved operationel risiko forstås risikoen for tab som følge af uhensigtsmæssige eller mangelfulde interne procedurer, menneskelige fejl og systemmæssige fejl eller som følge af eksterne begivenheder, inklusive retlige risici."
    },
    {
      "provision_ref": "7:54",
      "chapter": "7",
      "section": "54",
      "content": "§ 54. Basisindikatormetoden for opgørelse af de risikovægtede poster for operationel risiko fremgår af bilag 18, pkt. 3-9."
    },
    {
      "provision_ref": "7:55",
      "chapter": "7",
      "section": "55",
      "content": "§ 55. Virksomheden kan anvende standardindikatormetoden for opgørelse af de risikovægtede poster for operationel risiko, der fremgår af bilag 18, pkt. 10 og 13, hvis virksomheden opfylder kravene i bilag 18, pkt. 14 og 16."
    },
    {
      "provision_ref": "7:56",
      "chapter": "7",
      "section": "56",
      "content": "§ 56. Virksomheden kan kun benytte en kombination af basisindikatormetoden og standardindikatormetoden i ekstraordinære situationer. Ved ekstraordinære situationer forstås sammenlægning med andre virksomheder og andre væsentlige udvidelser af forretningsområder, der kan nødvendiggøre en overgangsperiode vedrørende anvendelse af standardindikatormetoden. Stk. 2. Den kombinerede brug af basisindikatormetoden og standardindikatormetoden er betinget af, at virksomheden anvender standardindikatormetoden i henhold til en tidsplan, som er godkendt af Finanstilsynet."
    },
    {
      "provision_ref": "7:57",
      "chapter": "7",
      "section": "57",
      "content": "§ 57. Virksomheden kan ansøge Finanstilsynet om tilladelse til at opgøre de risikovægtede poster for operationel risiko ved anvendelse af den avancerede målemetode (AMA-modeller) i bilag 19 i stedet for efter basisindikatormetoden eller standardindikatormetoden i bilag 18. Stk. 2. Tilladelse kan kun gives, hvis virksomheden opfylder kravene i bilag 19, jf. dog stk. 4. Stk. 3. En tilladelse kan omfatte anvendelse af den avancerede målemetode (AMA-modeller) til opgørelse af de risikovægtede poster for samtlige virksomhedens operationelle risici eller i kombination med basisindikatormetoden eller standardindikatormetoden, når betingelserne herfor i bilag 19, pkt. 33 og 34, er opfyldt. Stk. 4. Hvis virksomheden indgår i en koncern, kan Finanstilsynet tillade, at kravene i bilag 19 opfyldes for koncernens modervirksomhed og dets dattervirksomheder set under ét."
    },
    {
      "provision_ref": "7:58",
      "chapter": "7",
      "section": "58",
      "content": "§ 58. Hvis virksomheden indgår i en koncern, gælder § 19, stk. 2, 4 og 5, og § 21 tilsvarende for ansøgninger i medfør af § 57. Stk. 2. Bestemmelserne om ansøgning om anvendelse af den avancerede målemetode til operationel risiko fremgår af bilag 24."
    },
    {
      "provision_ref": "7:59",
      "chapter": "7",
      "section": "59",
      "content": "§ 59. En virksomhed, der benytter standardindikatormetoden, må ikke efterfølgende benytte basisindikatormetoden. Stk. 2. En virksomhed, der benytter den avancerede målemetode, må ikke efterfølgende benytte standardindikatormetoden eller basisindikatormetoden. Stk. 3. Finanstilsynet kan i særlige tilfælde dispensere fra stk. 1 og stk. 2."
    },
    {
      "provision_ref": "8:60",
      "chapter": "8",
      "section": "60",
      "content": "§ 60. Virksomheden skal offentliggøre de oplysninger, der fremgår af bilag 20, jf. dog stk. 2-4. Stk. 2. I koncerner, hvor modervirksomheden er en af de i § 1, stk. 1, nr. 1, 2, 3 eller 5, angivne virksomheder, skal modervirksomheden kun offentliggøre oplysninger om koncernen på et konsolideret grundlag. Delkoncerner, jf. § 1, stk. 1, nr. 7, skal ikke offentliggøre oplysninger på delkonsolideret niveau. Stk. 3. Hvis en af de i § 1, stk. 1, nr. 1-3 eller 5, angivne virksomheder, har en modervirksomhed i et andet land, kan virksomheden undlade at offentliggøre oplysninger i henhold til stk. 1, hvis dens modervirksomhed er omfattet af lovgivningen i et land inden for Den Europæiske Union eller i et land, som Fællesskabet har indgået aftale med på det finansielle område, og den pågældende modervirksomhed offentliggør oplysninger mindst svarende til oplysningspligten, jf. stk. 1, i den medlemsstat eller det land, hvor den pågældende modervirksomhed er hjemmehørende. Hvis dattervirksomheden eller dattervirksomheden og dennes dattervirksomhed på delkonsolideret grundlag har en arbejdende kapital som oversteg 25 mia. kr. ved udgangen af seneste regnskabsår, skal dattervirksomheden dog selvstændigt eller på delkonsolideret grundlag offentliggøre oplysninger i henhold til stk. 1. Stk. 4. En virksomhed, hvis modervirksomhed er omfattet af lovgivningen i et land uden for Den Europæiske Union som Fællesskabet ikke har indgået aftale med på det finansielle område, kan Finanstilsynet give tilladelse til at undlade at offentliggøre oplysninger, såfremt den pågældende modervirksomhed offentliggør oplysninger mindst svarende til oplysningerne i henhold til stk. 1. Stk. 5. Pligten til at offentliggøre oplysningerne i bilag 20, pkt. 5-10, finder alene anvendelse for virksomheder omfattet af § 1, stk. 1, nr. 1. Stk. 6. Stk. 2-4 finder ikke anvendelse for oplysningerne omfattet af bilag 20, pkt. 5-10. Stk. 7. Virksomheder omfattet af pligten til at offentliggøre oplysningerne i bilag 20, pkt. 5-10, og som indgår i en koncern med andre virksomheder omfattet af denne pligt, kan offentliggøre virk-somhedernes oplysninger i én samlet offentliggørelse. De i bilag 20, pkt. 5, nævnte beskrivelser kan beskrives samlet for alle virksomheder i koncernen under forudsætning af, at de nævnte beskrivelser er dækkende for alle virksomheder i koncernen, som er omfattet af pligten til at offentliggøre oplys-ningerne i bilag 20, pkt. 5-10. Den samlede offentliggørelse skal da offentliggøres af hver enkelt virksomhed."
    },
    {
      "provision_ref": "8:61",
      "chapter": "8",
      "section": "61",
      "content": "§ 61. En eller flere af de i bilag 20 anførte oplysninger kan undlades offentliggjort, hvis den information, der formidles, ikke kan betragtes som væsentlig. Stk. 2. Oplysninger betragtes som væsentlige, hvis udeladelse eller fejlcitering af disse oplysninger kan påvirke vurderingen hos en bruger, der baserer sig på de pågældende oplysninger med henblik på at træffe økonomiske beslutninger. Stk. 3. Finanstilsynet kan kræve, at virksomheden skal offentliggøre oplysninger, som virksomheden ikke betragter som væsentlige. Stk. 4. Finanstilsynet kan kræve, at de i bilag 20, pkt. 5-10, nævnte oplysninger skal specificeres yderligere. Disse specifikationer vil ligeledes være omfattet af kravet om offentliggørelse."
    },
    {
      "provision_ref": "8:62",
      "chapter": "8",
      "section": "62",
      "content": "§ 62. Virksomheden kan undlade at offentliggøre en eller flere af de i bilag 20 anførte oplysninger, hvis den information, der formidles, må betragtes som fortrolig, eller hvis offentliggørelse af oplysningerne vil undergrave virksomhedens konkurrenceevne. Stk. 2. Oplysninger skal betragtes som fortrolige, hvis der foreligger betingelser vedrørende kundeforhold, der indebærer en fortrolighedsforpligtelse for virksomheden. Stk. 3. Virksomheden skal angive en begrundelse for manglende offentliggørelse af oplysningspligten i henhold til stk. 1. Desuden skal virksomheden offentliggøre mere generelle oplysninger om det forhold, der er undladt fra oplysningspligten. Stk. 4. En virksomhed omfattet af § 1, stk. 1, nr. 1, kan for ikke at skade sine berettigede inte-resser på eget ansvar udsætte offentliggørelsen af oplysningerne i bilag 20, pkt. 5-10, forudsat at dette ikke vil kunne vildlede offentligheden, og virksomheden kan sikre, at oplysningerne behandles fortroligt. Virksomheden skal offentliggøre oplysningerne, så snart det er muligt uden at skade virk-somhedens berettigede interesser."
    },
    {
      "provision_ref": "8:63",
      "chapter": "8",
      "section": "63",
      "content": "§ 63. Virksomheden skal vedtage en politik for efterlevelse af oplysningspligten, herunder gennemføre vurderinger af, om de offentliggjorte oplysninger er hensigtsmæssige, samt vurderinger af kontrol og offentliggørelsesintervaller."
    },
    {
      "provision_ref": "8:64",
      "chapter": "8",
      "section": "64",
      "content": "§ 64. Oplysningerne skal offentliggøres mindst en gang årligt, og så snart det er praktisk muligt, jf. dog stk. 2-5. Stk. 2. Virksomheden skal vurdere behovet for at offentliggøre oplysningerne hyppigere end årligt. Stk. 3. Finanstilsynet kan fastsætte offentliggørelsesfrister overfor en virksomhed og kræve, at en virksomhed offentliggør oplysninger hyppigere end årligt. Stk. 4. Virksomheder omfattet af pligten til at offentliggøre oplysningerne i bilag 20, pkt. 5-10, skal offentliggøre oplysningerne i bilag 20, pkt. 5, mindst en gang årligt. Pengeinstitutter, der ved seneste regnskabsårs udgang havde en arbejdende kapital på 10 mia. kr. eller derover, pengeinstitut-ter, som udsteder aktier, der er optaget til handel på et reguleret marked samt realkreditinstitutter skal offentliggøre oplysningerne i bilag 20, pkt. 6-10, kvartalsvis. Andre virksomheder omfattet af pligten til at offentliggøre oplysningerne i bilag 20, pkt. 5-10, skal offentliggøre oplysningerne i bilag 20, pkt. 6-10, halvårligt. Stk. 5. Såfremt der sker betydelige ændringer i de oplysninger, som virksomheder omfattet af § 1, stk. 1, nr. 1, skal offentliggøre i medfør af § 60, stk. 5, jf. § 60, stk. 1, skal virksomheden umiddelbart herefter offentliggøre disse ændringer, jf. dog § 62, stk. 4."
    },
    {
      "provision_ref": "8:65",
      "chapter": "8",
      "section": "65",
      "content": "§ 65. Virksomheden vælger selv medium for offentliggørelse. Offentliggørelse af oplysningerne skal fremgå af ét varigt medium. Stk. 2. Finanstilsynet kan kræve, at en virksomhed benytter et andet særligt medie for offentliggørelse af oplysninger end årsrapporten. Stk. 3. Oplysningerne i bilag 20, pkt. 5-10, skal offentliggøres på færøsk. Finanstilsynet kan efter et skøn over, hvorvidt offentliggørelsen vil opfylde sit formål, træffe afgørelse om at undtage fra kravet om offentliggørelse på færøsk."
    },
    {
      "provision_ref": "8:66",
      "chapter": "8",
      "section": "66",
      "content": "§ 66. Virksomheden skal sikre, at der sker tilstrækkelig kontrol af de oplysninger, der ikke er omfattet af revisionen af årsrapporten."
    },
    {
      "provision_ref": "9:67",
      "chapter": "9",
      "section": "67",
      "content": "§ 67. Kapitaldækningsopgørelsen indberettes til Finanstilsynet på CS-skemaerne senest 20 arbejdsdage efter udløb af 1.-3. kvartal. CS-skemaerne er tilgængelige på Finanstilsynets hjemmeside. For fondsmæglerselskaber og investeringsforvaltningsselskaber omfattet af § 125, stk. 2, nr. 2-3, i lov om finansiel virksomhed, som sat i kraft for Færøerne ved kongelig anordning, skal kapitaldækningsopgørelsen for virksomheden indberettes senest 20 arbejdsdage efter udløbet af 1.-11. måned. Indberetning af kapitaldækningsopgørelsen for ultimo året skal ske senest 30 arbejdsdage efter årets udløb. Stk. 2. Koncerner, hvor modervirksomheden er en fondsmæglerholdingvirksomhed, jf. § 5, stk. 1, nr. 13, i lov om finansiel virksomhed, som sat i kraft for Færøerne ved kongelig anordning, en investeringsforvaltningsholdingvirksomhed, jf. § 5, stk. 1, nr. 14, i loven, et fondsmæglerselskab eller et investeringsforvaltningsselskab, skal alene indberette kapitaldækningsopgørelsen efter udløbet af hver 6. måned. Stk. 3. For koncerner, hvor modervirksomheden er en finansiel holdingvirksomhed, hvis virksomhed udelukkende eller hovedsageligt består i at eje dattervirksomheder, der er forsikringsselskaber, er fristen for indberetningen for koncernen og den finansielle holdingvirksomhed udgangen af februar måned. Stk. 4. Kapitaldækningsopgørelsen skal være godkendt af virksomhedens direktion. Stk. 5. Indberetningen skal ske på maskinlæsbart varigt medium. Stk. 6. Koncernindberetninger fra virksomheder nævnt i § 1, stk. 1, nr. 1-3 og 5, skal udelukkende foretages på øverste koncernniveau, jf. dog stk. 7. Stk. 7. Finanstilsynet kan kræve indberetning af delkoncernopgørelser for andre delkoncerner end de i § 1, stk. 1, nr. 7, angivne, jf. § 171, stk. 3, § 172, stk. 3, og § 174, stk. 3, i lov om finansiel virksomhed, som sat i kraft for Færøerne ved kongelig anordning. Stk. 8. Virksomheder omfattet af § 1, stk. 1, nr. 1, skal indsende dokumentationen nævnt i bilag 1, pkt. 98 og 99 på papir eller andet varigt medium til Finanstilsynet senest 45 arbejdsdage efter årets udløb, medmindre et andet tidspunkt er aftalt med Finanstilsynet. Pengeinstitutter, der ved seneste regnskabsårs udgang havde en arbejdende kapital på under 250 mio. kr., er dog undtaget fra denne indberetningspligt."
    },
    {
      "provision_ref": "9:68",
      "chapter": "9",
      "section": "68",
      "content": "§ 68. Pengeinstitutter, der ved seneste regnskabsårs udgang havde en arbejdende kapital på under 250 mio. kr., skal alene indberette kapitaldækningsopgørelsen ved udløbet af hvert halvår. Stk. 2. I koncerner, hvor modervirksomheden er en finansiel holdingvirksomhed, hvis virksomhed udelukkende eller hovedsageligt består i at eje dattervirksomheder, der er forsikringsselskaber, skal der for koncernen og den finansielle holdingvirksomhed alene indberettes kapitaldækningsopgørelsen efter udløbet af et kalenderår. Stk. 3. For finansielle holdingvirksomheder omfattet af stk. 2 skal der, såfremt den finansielle holdingvirksomhed ikke har andre dattervirksomheder end helt ejede forsikringsselskaber, alene ske indberetning for den finansielle holdingvirksomhed, jf. § 177, stk. 1, 1. pkt., i lov om finansiel virksomhed, som sat i kraft for Færøerne ved kongelig anordning. Stk. 4. Finanstilsynet kan dispensere fra indberetningskravene for modervirksomheder og koncerner omfattet af § 170, stk. 1, i lov om finansiel virksomhed, som sat i kraft for Færøerne ved kongelig anordning."
    },
    {
      "provision_ref": "10:69",
      "chapter": "10",
      "section": "69",
      "content": "§ 69. Overtrædelse af § 67 kan straffes med bøde. Stk. 2. Der kan pålægges selskaber m.v. (juridiske personer) strafansvar efter reglerne i 5. kapitel i den for Færøerne gældende straffelov."
    },
    {
      "provision_ref": "11:70",
      "chapter": "11",
      "section": "70",
      "content": "§ 70. Bekendtgørelsen træder i kraft den 1. juli 2011. Stk. 2. Bekendtgørelse nr. 400 af 21. maj 2008 for Færøerne om kapitaldækning ophæves."
    },
    {
      "provision_ref": "11:71",
      "chapter": "11",
      "section": "71",
      "content": "§ 71. En virksomhed, der anvender IRB-metoden for kreditrisiko eller den avancerede måleme-tode for operationel risiko, skal i 2011 have en basiskapital, der udgør henholdsvis mindst 80 pct. af solvenskravet opgjort i overensstemmelse kapitel 2-4 i bekendtgørelse af 16. november 2001 for Færøerne om kapitaldækning for pengeinstitutter og forsikringsholdingselskaber mv., jf. dog stk. 2. Stk. 2. Ved opgørelse af kravet i medfør af stk. 1 kan Finanstilsynet tillade, at virksomheden anvender en enklere metode end den, der fremgår af bestemmelserne i bekendtgørelse af 16. november 2001 for Færøerne om kapitaldækning for pengeinstitutter og forsikringsholdingselskaber m.v., hvis virksomheden kan godtgøre, at det derved beregnede solvenskrav ikke vil være mindre en minimumssolvenskravet opgjort efter bestemmelserne i bekendtgørelse af 16. november 2001 for Færøerne om kapitaldækning for pengeinstitutter og forsikringsholdingselskaber m.v."
    },
    {
      "provision_ref": "11:72",
      "chapter": "11",
      "section": "72",
      "content": "§ 72. Søger virksomheden om tilladelse, jf. § 19, til at påbegynde anvendelsen af IRB-metoden i perioden 1. januar 2011 til og med 31. december 2011, og omfatter den påtænkte anvendelse af IRB-metoden ikke anvendelse af egne estimater for LGD og CF for erhvervs-, institut- og statseksponeringer, nedsættes det i § 22 nævnte krav til anvendelsesperiodens længde til to år forud for den påtænkte anvendelse af IRB-metoden."
    },
    {
      "provision_ref": "11:73",
      "chapter": "11",
      "section": "73",
      "content": "§ 73. Virksomheder, som anvender standardindikatormetoden for operationel risiko, jf. bilag 18, pkt. 10-17, kan frem til den 31. december 2014, hvis basisindikatoren for forretningsområdet ”handel og salg” udgør mindst 50 pct. af summen af basisindikatorerne for alle forretningsområderne, anvende en procentsats på 15 pct. på forretningsområdet ”handel og salg”."
    },
    {
      "provision_ref": "11:74",
      "chapter": "11",
      "section": "74",
      "content": "§ 74. For virksomheder, der anvender IRB-metoden for kreditrisiko, jf. § 19, skal den eksponeringsvægtede gennemsnitlige LGD af alle virksomhedens detaileksponeringer, hvor sikkerhed i fast ejendom medregnes ved opgørelsen af LGD, og som ikke er garanterede af en stat, frem til den 31. december 2012 være mindst 10 pct. uanset bestemmelsen i bilag 8, pkt. 57. Stk. 2. Den i bilag 9, pkt. 33, anførte værdi for LGD* på 30 pct. for ikke-efterstillede ekspone-ringer gælder indtil den 31. december 2012. Pr. 1. januar 2013 erstattes værdien for LGD* på 30 pct. for ikke-efterstillede eksponeringer med en værdi for LGD* på 35 pct. Stk. 3. Bilag 9, pkt. 52, gælder indtil den 31. december 2012."
    },
    {
      "provision_ref": "11:75",
      "chapter": "11",
      "section": "75",
      "content": "§ 75. Uanset bilag 3, pkt. 1, litra a og c, kan eksponeringer mod centralregeringer og central-banker i lande inden for Den Europæiske Union eller i et land, som Fællesskabet har indgået aftale med på det finansielle område indtil den 31. december 2015 vægtes med 0 pct., uanset at eksponeringerne er nominerede i en valuta fra et andet land inden for Den Europæiske Union eller et land, som Fællesskabet har indgået aftale med på det finansielle område, der er forskellig fra centralregeringens eller centralbankens nationale valuta."
    },
    {
      "provision_ref": "11:76",
      "chapter": "11",
      "section": "76",
      "content": "§ 76. Bilag 11, pkt. 23-37 finder ikke anvendelse på securitiseringer, der er udstedt før den 1. januar 2011. Dog finder bilag 11, pkt. 23-37, anvendelse fra 1. januar 2015 på securitiseringer, der er udstedt før den 1. januar 2011, hvor nye underliggende eksponeringer tilføjes eller erstattes efter lovens ikrafttræden."
    },
    {
      "provision_ref": "11:77",
      "chapter": "11",
      "section": "77",
      "content": "§ 77. Pengeinstitutter, hvis arbejdende kapital ved udgangen af det seneste regnskabsår udgjorde højst 250 mio. kr., kan frem til og med 31. december 2011 opgøre de risikovægtede poster i han-delsbeholdningen, der er omfattet af standardmetoden for positionsrisiko i handelsbeholdningen, efter bestemmelser i kapitel 4 i stedet for efter bestemmelsen i § 35."
    }
  ],
  "provision_versions": [
    {
      "provision_ref": "1:1",
      "chapter": "1",
      "section": "1",
      "content": "§ 1. Denne bekendtgørelse finder anvendelse på: 1) Pengeinstitutter. 2) Fondsmæglerselskaber. 3) Investeringsforvaltningsselskaber. 4) Filialer på Færøerne af pengeinstitutter, fondsmæglerselskaber eller investeringsforvaltningsselskaber, der er meddelt tilladelse i et land uden for den Europæiske Union, som Fællesskabet ikke har indgået aftale med på det finansielle område. 5) Holdingvirksomheder som defineret i § 5, stk. 1, nr. 10-11 og 13-14, i lov om finansiel virksomhed, som sat i kraft for Færøerne ved kongelig anordning, og som er omfattet af kravene i § 170, stk. 1, 3 eller 4, i loven. 6) Koncerner, hvor en af de under nr. 1, 2, 3 eller 5 nævnte virksomheder er en modervirksomhed, og hvor der i henhold til § 170, stk. 1, 3 eller 4, i lov om finansiel virksomhed, som sat i kraft for Færøerne ved kongelig anordning, skal foretages en konsolideret opgørelse. 7) Delkoncerner, hvor en af de under nr. 1, 2, 3 eller 5 nævnte virksomheder er en modervirksomhed, og hvor der i henhold til § 171, stk. 2, § 172, stk. 2, § 173, stk. 2, eller § 174, stk. 2, i lov om finansiel virksomhed, som sat i kraft for Færøerne ved kongelig anordning, skal foretages en konsolideret opgørelse. Stk. 2. De i stk. 1 nævnte institutter og selskaber benævnes i det følgende ”virksomheder”.",
      "valid_from": "2011-05-25",
      "valid_to": null
    },
    {
      "provision_ref": "1:2",
      "chapter": "1",
      "section": "2",
      "content": "§ 2. Virksomhederne skal udarbejde kapitaldækningsopgørelser affattet i overensstemmelse med denne bekendtgørelse og tilhørende bilag.",
      "valid_from": "2011-05-25",
      "valid_to": null
    },
    {
      "provision_ref": "1:3",
      "chapter": "1",
      "section": "3",
      "content": "§ 3. Basiskapitalen opgøres i overensstemmelse med bestemmelserne i kapitel 10 i lov om finansiel virksomhed, som sat i kraft for Færøerne ved kongelig anordning.",
      "valid_from": "2011-05-25",
      "valid_to": null
    },
    {
      "provision_ref": "1:4",
      "chapter": "1",
      "section": "4",
      "content": "§ 4. Ved institutter forstås i denne bekendtgørelse de i § 5, stk. 1, nr. 2, i lov om finansiel virksomhed, som sat i kraft for Færøerne ved kongelig anordning, nævnte kreditinstitutter, de i § 5, stk. 1, nr. 3, i lov om finansiel virksomhed, som sat i kraft for Færøerne ved kongelig anordning, nævnte investeringsselskaber, de i § 5, stk. 1, nr. 5, i lov om finansiel virksomhed, som sat i kraft for Færøerne ved kongelig anordning, nævnte administrationsselskaber, som er meddelt tilladelse og undergivet tilsyn, samt pengeinstitutter, investeringsselskaber og administrationsselskaber, som er meddelt tilladelse og undergivet tilsyn i Danmark. Stk. 2. Ved en virksomheds arbejdende kapital forstås summen af indlån, udstedte obligationer m.v., efterstillet kapital og egenkapital. Stk. 3. Ved fondsmæglerselskabers og investeringsforvaltningsselskabers faste omkostninger forstås følgende poster fra resultatopgørelsen i bilag 4 til bekendtgørelse for Færøerne om finansielle rapporter for kreditinstitutter og fondsmæglerselskaber m.fl.: 1) Udgifter til personale og administration (post 8). 2) Af- og nedskrivninger på immaterielle og materielle aktiver (post 9). 3) Andre driftsudgifter (post 10). Stk. 4. Ved eksponeringer forstås i denne bekendtgørelse aktiver og ikke-balanceførte poster. Stk. 5. Ved værdipapirfinansieringsinstrumenter forstås i denne bekendtgørelse genkøbstransaktioner, margenlån samt transaktioner vedrørende udlån eller indlån af værdipapirer eller råvarer. Stk. 6. Ved genkøbstransaktioner forstås enhver aftale, hvorefter en virksomhed eller dets med-kontrahent overdrager værdipapirer, råvarer eller garanterede rettigheder til at erhverve værdipapirer eller råvarer, og samtidig forpligter sig til at købe dem, eller tilsvarende værdipapirer eller råvarer, tilbage på et senere tidspunkt til en nærmere angiven pris. Dette vil være en genkøbsaftale (salgs- og tilbagekøbsforretning) for den virksomhed, der sælger værdipapirerne eller råvarerne, og en omvendt genkøbsaftale (købs- og tilbagesalgsforretning) for den virksomhed, der køber værdi-papirerne eller råvarerne. For genkøbstransaktioner, der omfatter køb eller salg af garanterede ret-tigheder, skal den pågældende garanti gives af et reguleret marked eller et tilsvarende udenlandsk marked for værdipapirer, der er i besiddelse af rettighederne til værdipapirerne eller råvarerne. Aftalen om en genkøbstransaktion må ikke give en virksomhed mulighed for at overdrage eller pantsætte et bestemt værdipapir eller en bestemt råvare til mere end én medkontrahent ad gangen. Stk. 7. Ved margenlån forstås i denne bekendtgørelse transaktioner, hvori et kreditinstitut yder kredit i forbindelse med køb, salg, overførsel af eller handel med værdipapirer med sikkerhed i de pågældende værdipapirer. Margenlån omfatter ikke andre lån, som måtte være sikret ved sikkerhedsstillelse i form af værdipapirer. Stk. 8. Ved udlån eller indlån af værdipapirer eller råvarer forstås alle transaktioner, hvorved en virksomhed eller dets medkontrahent overdrager værdipapirer eller råvarer mod passende sikkerhed og betinget af, at låntageren vil tilbagelevere værdipapirer eller råvarer af samme type på et senere tidspunkt, eller når overdrageren anmoder herom. Stk. 9. Ved terminsforretninger forstås transaktioner, hvor en modpart forpligter sig til at levere et værdipapir eller et beløb i fremmed valuta til gengæld for kontanter eller andre finansielle instrumenter – eller omvendt – på et afviklings- eller leveringstidspunkt, der ved aftale er fastsat til mere end den korteste af markedsnormen for den pågældende transaktion og fem arbejdsdage efter den dag, hvor virksomheden har indgået transaktionen. Stk. 10. Ved securitiseringspositioner forstås i denne bekendtgørelse eksponeringer mod securitiseringer, jf. bilag 11. Stk. 11. Ved et kontantlignende instrument forstås et indlånsbevis eller lignende instrument, der udstedes af det långivende kreditinstitut. Stk. 12. Ved et konvertibelt værdipapir forstås i denne bekendtgørelse et værdipapir, som efter ihændehaverens valg kan ombyttes til et andet værdipapir. Stk. 13. Ved en warrant forstås i denne bekendtgørelse et værdipapir, der giver ihændehaveren ret til at købe et underliggende aktiv til en fastsat kurs i warrantens løbetid eller ved dens udløb, og som kan afvikles ved levering af det underliggende aktiv eller ved kontant afregning.",
      "valid_from": "2011-05-25",
      "valid_to": null
    },
    {
      "provision_ref": "2:5",
      "chapter": "2",
      "section": "5",
      "content": "§ 5. Virksomhedens bestyrelse og direktion skal fastsætte virksomhedens tilstrækkelige basiskapital og individuelle solvensbehov (solvensbehovet). Ved opgørelsen skal virksomheden tage hensyn til de forhold, der er beskrevet i bilag 1. Stk. 2. Solvensbehovet opgøres som den procentdel, som den tilstrækkelige basiskapital udgør af de risikovægtede poster. Stk. 3. Solvensbehov skal indberettes til Finanstilsynet.",
      "valid_from": "2011-05-25",
      "valid_to": null
    },
    {
      "provision_ref": "3:6",
      "chapter": "3",
      "section": "6",
      "content": "§ 6. En virksomheds handelsbeholdning består af følgende poster, som virksomheden besidder med handelshensigt eller for at afdække andre elementer i handelsbeholdningen: 1) Værdipapirer. 2) Afledte finansielle instrumenter, der fremgår af bilag 17. 3) Værdipapirfinansieringsinstrumenter. 4) Terminsforretninger. 5) Kreditderivater. Poster i handelsbeholdningen skal enten være frie for begrænsende klausuler vedrørende mulighederne for at handle dem eller kunne afdækkes dem. Stk. 2. Positioner, der indehaves med en handelshensigt, er positioner, der indehaves med henblik på videresalg, og/eller som tages for at få fordel af faktiske eller kortsigtede forskelle mellem købs- og salgspriser eller af andre pris- eller renteændringer. Begrebet ”positioner” omfatter positioner i værdipapirer og afledte finansielle instrumenter, som virksomheden har for egen regning, og positioner baseret på kundebetjening og market making. Stk. 3. Handelsbeholdningen omfatter bl.a. værdipapirer og afledte finansielle instrumenter, der indgår i puljeordninger, hvor hele det positive afkast af de omfattede værdipapirer og afledte finansielle instrumenter tilfalder kunderne, og hele det negative afkast af værdipapirer og afledte finansielle instrumenter bæres af kunderne. Puljeordningers beholdning af virksomhedens egne aktier og egne obligationer indgår i opgørelsen af markedsrisici til markedsværdi. Stk. 4. Forpligtelserne, der modsvarer aktiverne m.v. nævnt under stk. 3, indgår i handelsbeholdningen. Stk. 5. Handelsbeholdningen omfatter ikke præmieobligationer og pantebreve.",
      "valid_from": "2011-05-25",
      "valid_to": null
    },
    {
      "provision_ref": "3:7",
      "chapter": "3",
      "section": "7",
      "content": "§ 7. Positioner og porteføljer, der besiddes med handelshensigt, skal opfylde kravene i bilag 2. Virksomhederne skal etablere og opretholde systemer og kontroller til styring af handelsbeholdningen i overensstemmelse med bilag 2.",
      "valid_from": "2011-05-25",
      "valid_to": null
    },
    {
      "provision_ref": "4:8",
      "chapter": "4",
      "section": "8",
      "content": "§ 8. Ved opgørelsen af risikovægtede poster for kreditrisiko skal virksomheden anvende standardmetoden for kreditrisiko, der fremgår af §§ 9-18, eller den interne ratingbaserede metode for kreditrisiko, der fremgår af §§ 19-33. Stk. 2. Ved poster med kreditrisiko forstås i denne bekendtgørelse eksponeringer uden for handelsbeholdningen, inklusive eksponeringer med modpartsrisiko uden for handelsbeholdningen, samt eksponeringer med modpartsrisiko inden for handelsbeholdningen.",
      "valid_from": "2011-05-25",
      "valid_to": null
    },
    {
      "provision_ref": "4:9",
      "chapter": "4",
      "section": "9",
      "content": "§ 9. En virksomhed, der anvender standardmetoden for kreditrisiko, skal opdele eksponeringer i følgende kategorier: 1) Eksponeringer mod centralregeringer eller centralbanker 2) Eksponeringer mod regionale eller lokale myndigheder 3) Eksponeringer mod offentlige enheder 4) Eksponeringer mod multilaterale udviklingsbanker 5) Eksponeringer mod internationale organisationer 6) Eksponeringer mod institutter, § 4, stk. 1 7) Eksponeringer mod erhvervsvirksomheder m.v. 8) Eksponeringer mod detailkunder 9) Eksponeringer sikret ved pant i fast ejendom 10) Eksponeringer hvorpå der er restance eller overtræk 11) Dækkede obligationer 12) Securitiseringspositioner 13) Eksponeringer mod erhvervsvirksomheder m.v. med en kortsigtet kreditvurdering. 14) Eksponeringer mod kollektive investeringsordninger 15) Andre eksponeringer. Stk. 2. Eksponeringer vægtes efter bestemmelserne i bilag 3.",
      "valid_from": "2011-05-25",
      "valid_to": null
    },
    {
      "provision_ref": "4:10",
      "chapter": "4",
      "section": "10",
      "content": "§ 10. Ved opgørelsen af de risikovægtede poster efter standardmetoden for kreditrisiko indgår eksponeringerne med deres værdi i henhold til bekendtgørelse for Færøerne om finansielle rapporter for kreditinstitutter og fondsmæglerselskaber m.fl., jf. dog stk. 2-6 samt §§ 42-49. Et aktiv, der fratrækkes basiskapitalen, indgår ikke i opgørelsen af de risikovægtede poster. Stk. 2. En virksomhed, som anvender en nettingaftale, der opfylder minimumskravene i bilag 10, pkt. 2-5, kan for værdipapirfinansieringsinstrumenter, der er omfattet af nettingaftalen, opgøre eksponeringens størrelse efter bestemmelserne i bilag 10, jf. dog § 43. Stk. 3. En virksomhed, som har tilladelse til at anvende den interne modelmetode til beregning af eksponeringens størrelse under en nettingaftale, der opfylder minimumskravene i bilag 10, pkt. 2-5, kan for terminsforretninger, der er omfattet af nettingaftalen, opgøre eksponeringens størrelse efter bestemmelserne i bilag 10, pkt. 14-23, i stedet for efter § 44. Stk. 4. Bestemmelserne om tilladelse til anvendelse af den interne modelmetode til beregning af eksponeringens størrelse under nettingaftaler i henhold til stk. 2 og 3, fremgår af bilag 10, pkt. 14-23. Stk. 5. Ikke-balanceførte poster, der ikke er omfattet af stk. 2-4 eller §§ 42-49, indgår med den nominelle værdi med fradrag for hensættelser og opdeles i poster med fuld risiko, poster med mellemliggende risiko, poster med mellemliggende/lav risiko og poster med lav risiko efter bestemmelserne i bilag 4. Poster med fuld risiko indgår i opgørelsen af eksponeringens størrelse med 100 pct. af det nominelle beløb, poster med mellemliggende risiko indgår med 50 pct. af det nominelle beløb, poster med mellemliggende/lav risiko med 20 pct. af det nominelle beløb og poster med lav risiko med 0 pct. Stk. 6. Stk. 1-5 gælder ikke for securitiseringspositioner, jf. § 11.",
      "valid_from": "2011-05-25",
      "valid_to": null
    },
    {
      "provision_ref": "4:11",
      "chapter": "4",
      "section": "11",
      "content": "§ 11. En virksomhed, der anvender standardmetoden for kreditrisiko, skal ved opgørelsen af de risikovægtede poster medregne effekten af securitisering af virksomhedens eksponeringer samt opgøre de risikovægtede poster for securitiseringspositioner uden for handelsbeholdningen efter bestemmelserne i bilag 11. Stk. 2. I tilfælde hvor kravene i bilag 11, pkt. 31, 32, 33, 34 og 37 ikke er opfyldt på grund af virk-somhedens uagtsomhed eller undladelse, kan Finanstilsynet pålægge den pågældende virksomhed en hensigtsmæssig supplerende risikovægtning på mindst 250 pct. af risikovægten, som ellers ville gælde for de relevante securitisationspositioner i henhold til bestemmelserne i bilag 11, dog således at den supplerende risikovægtning højest vil resultere i en samlet risikovægt på 1.250 pct. Finanstilsynet kan forhøje risikovægtningen gradvist ved efterfølgende overtrædelser af kravene i bilag 11, pkt. 31, dog således at forhøjelsen højest kan resultere i en samlet risiko-vægt på 1.250 pct.",
      "valid_from": "2011-05-25",
      "valid_to": null
    },
    {
      "provision_ref": "4:12",
      "chapter": "4",
      "section": "12",
      "content": "§ 12. En virksomhed, der anvender standardmetoden for kreditrisiko, kan ved opgørelsen af de risikovægtede poster medregne effekten af garantier, kreditderivater og sikkerhedsstillelse samt netting af gensidige indlån og udlån efter bestemmelserne i bilag 7. Stk. 2. Effekten af garantier, kreditderivater og sikkerhedsstillelse samt netting af gensidige indlån og udlån i medfør af stk. 1 opgøres før anvendelse af vægtene for poster med mellemliggende risiko, poster med mellemliggende/lav risiko og poster med lav risiko i § 10, stk. 5.",
      "valid_from": "2011-05-25",
      "valid_to": null
    },
    {
      "provision_ref": "4:13",
      "chapter": "4",
      "section": "13",
      "content": "§ 13. Ved opgørelsen af de risikovægtede eksponeringer kan virksomheden anvende godkendte kreditvurderingsinstitutters kreditvurderinger, jf. §§ 15-18. Brugen af kreditvurderingsinstitutters kreditvurderinger til fastsættelse af de risikovægtede poster skal være konsistent og i overensstemmelse med bilag 5.",
      "valid_from": "2011-05-25",
      "valid_to": null
    },
    {
      "provision_ref": "4:14",
      "chapter": "4",
      "section": "14",
      "content": "§ 14. Kreditvurderinger fra eksportkreditagenturer, herunder landeklassifikationer udarbejdet af Organisationen for Økonomisk Samarbejde og Udvikling (OECD), kan bruges til at opgøre risikovægtene for centralregeringer og centralbanker. Stk. 2. Anvendelse af kreditvurderinger fra eksterne eksportkreditagenturer skal opfylde samme kriterier som kreditvurderinger fra kreditvurderingsinstitutterne ved fastlæggelse af risikovægte, jf. § 13.",
      "valid_from": "2011-05-25",
      "valid_to": null
    },
    {
      "provision_ref": "4:15",
      "chapter": "4",
      "section": "15",
      "content": "§ 15. Hvis virksomheden anvender kreditvurderinger fra godkendte kreditvurderingsinstitutter, skal den benytte kreditvurderinger, hvor de kreditvurderede enheder selv har anmodet om at blive kreditvurderet (solicited rating), jf. dog stk. 2. Stk. 2. Finanstilsynet kan tillade, at virksomheder anvender kreditvurderinger, hvor de kreditvurderede enheder ikke selv har anmodet om at blive kreditvurderet (unsolicited ratings).",
      "valid_from": "2011-05-25",
      "valid_to": null
    },
    {
      "provision_ref": "4:16",
      "chapter": "4",
      "section": "16",
      "content": "§ 16. En ekstern kreditvurdering kan kun benyttes til fastsættelse af en eksponerings risikovægt, hvis det kreditvurderingsinstitut, der tilvejebringer den, er blevet godkendt til dette formål af Finanstilsynet. Stk. 2. Mindst et dansk eller færøsk kreditinstitut skal forvente at anvende kreditvurderingsinstituttets kreditvurderinger til bestemmelse af eksponeringers risikovægte, før kreditvurderingsinstituttet kan godkendes.",
      "valid_from": "2011-05-25",
      "valid_to": null
    },
    {
      "provision_ref": "4:17",
      "chapter": "4",
      "section": "17",
      "content": "§ 17. Et kreditvurderingsinstitut kan kun godkendes, hvis kreditvurderingsinstituttets kreditvurderingsmetoder opfylder kravene til objektivitet, uafhængighed, løbende kontrol og gennemsigtighed, samt at kreditvurderingerne opfylder kravene til troværdighed og gennemsigtighed, jf. bilag 6. Stk. 2. Er et kreditvurderingsinstitut registreret som kreditvurderingsbureau i overensstemmelse med Europa-Parlamentets og Rådets forordning om kreditvurderingsbureauer, betragtes kravene i stk. 1 om objektivitet, uafhængighed, løbende kontrol og gennemsigtighed af vurderingsmetode som opfyldt. Stk. 3. Er et kreditvurderingsinstitut blevet godkendt af kompetente myndigheder i et land inden for Den Europæiske Union eller i et land, som Fællesskabet har indgået aftale med på det finansielle område, kan Finanstilsynet godkende det pågældende kreditvurderingsinstitut på grundlag af den vurdering, der er foretaget i det andet land.",
      "valid_from": "2011-05-25",
      "valid_to": null
    },
    {
      "provision_ref": "4:18",
      "chapter": "4",
      "section": "18",
      "content": "§ 18. Under hensyntagen til de kriterier, der er fastsat i bilag 5, fastsætter Finanstilsynet, hvilke kreditkvalitetstrin kreditvurderinger fra et godkendt kreditvurderingsinstitut kan indgå i. Stk. 2. Har de kompetente myndigheder i et land inden for Den Europæiske Union eller i et land, som Fællesskabet har indgået aftale med på det finansielle område, truffet bestemmelse i henhold til stk. 1, kan Finanstilsynet godkende brugen af disse kreditkvalitetstrin.",
      "valid_from": "2011-05-25",
      "valid_to": null
    },
    {
      "provision_ref": "4:19",
      "chapter": "4",
      "section": "19",
      "content": "§ 19. Finanstilsynet kan give tilladelse til, at virksomheden i stedet for standardmetoden for kreditrisiko opgør de risikovægtede poster vedrørende henholdsvis kreditrisiko uden for handelsbeholdningen, positioner i aktier uden for handelsbeholdningen, andele i kollektive investeringsordninger uden for handelsbeholdningen og udvandingsrisici på erhvervede kundefordringer efter bestemmelserne i bilag 8, pkt. 3-112 (IRB-metoden), jf. dog § 71. Stk. 2. Der kræves særskilt tilladelse til hvert af de i § 1, stk. 1, nævnte virksomheder. Stk. 3. En ansøgning om tilladelse efter stk. 1 skal udformes efter bestemmelserne i bilag 21. Stk. 4. Hvis virksomheden indgår i en koncern, hvor modervirksomheden er et pengeinstitut, fondsmæglerselskab eller investeringsforvaltningsselskab beliggende på Færøerne, indsender modervirksomheden ansøgningen om tilladelse til Finanstilsynet efter bestemmelserne herfor i bilag 21. Hvis modervirksomheden er en finansiel holdingvirksomhed beliggende på Færøerne, indsender alle virksomheder i fællesskab en ansøgning om tilladelse til Finanstilsynet. Stk. 5. En ansøgning om tilladelse til anvendelse af IRB-metoden skal omfatte samtlige eksponeringer i alle juridiske enheder, der indgår i koncernen, dog med de muligheder for midlertidige og permanente undtagelser, der fremgår af §§ 24-26.",
      "valid_from": "2011-05-25",
      "valid_to": null
    },
    {
      "provision_ref": "4:20",
      "chapter": "4",
      "section": "20",
      "content": "§ 20. Der kan kun gives tilladelse til anvendelse af IRB-metoden i medfør af § 19, hvis virksomhedens systemer til styring og rating af eksponeringer med kreditrisiko opfylder kravene i bilag 8, pkt. 113-242. Stk. 2. Hvis virksomheden indgår i en koncern, kan Finanstilsynet tillade, at minimumskravene i bilag 8, pkt. 113-242, opfyldes for koncernens modervirksomhed og dets dattervirksomheder set under ét.",
      "valid_from": "2011-05-25",
      "valid_to": null
    },
    {
      "provision_ref": "4:21",
      "chapter": "4",
      "section": "21",
      "content": "§ 21. Hvis virksomheden indgår i en koncern, hvor modervirksomheden eller et eller flere dattervirksomheder er et kreditinstitut, fondsmæglerselskab eller investeringsforvaltningsselskab, der er meddelt tilladelse i et land inden for den Europæiske Union eller i et land, som Fællesskabet har indgået aftale med på det finansielle område, kan Finanstilsynet tillade anvendelse af IRB-metoden på vilkår aftalt med de kompetente myndigheder i det pågældende land, forudsat at bestemmelserne vedrørende virksomhedernes anvendelse af IRB-metoden som beskrevet i direktiv om adgang til at optage og udøve virksomhed som kreditinstitut, jf. bilag 10 til anordning om ikrafttræden for Færøerne af lov om finansiel virksomhed, er opfyldt.",
      "valid_from": "2011-05-25",
      "valid_to": null
    },
    {
      "provision_ref": "4:22",
      "chapter": "4",
      "section": "22",
      "content": "§ 22. En virksomhed, der søger om tilladelse til at anvende IRB-metoden, skal dokumentere, at den for de relevante eksponeringskategorier har anvendt ratingsystemer, som i det væsentlige opfylder minimumskravene i bilag 8, pkt. 113-242, i en periode på mindst tre år forud for den påtænkte anvendelse af IRB-metoden, jf. dog § 72. Stk. 2. For at opnå godkendelse til anvendelse af IRB-metoden skal hovedparten af virksomhedens centrale forretningsområder, som ikke er omfattet af en tilladelse til permanent undtagelse, jf. § 26, være dækket af IRB-metoden på godkendelsestidspunktet.",
      "valid_from": "2011-05-25",
      "valid_to": null
    },
    {
      "provision_ref": "4:23",
      "chapter": "4",
      "section": "23",
      "content": "§ 23. En virksomhed, der i forbindelse med anvendelse af IRB-metoden søger om tilladelse til at benytte egne estimater for tab ved misligholdelse (LGD) og konverteringsfaktorer (CF) for erhvervs-, institut- og statseksponeringer, skal dokumentere, at den har beregnet og anvendt egne estimater for LGD og CF på en måde, der i det væsentlige opfylder minimumskravene i bilag 8, pkt. 113-242, i en periode på mindst tre år forud for den påtænkte anvendelse af egne estimater for disse parametre for de relevante eksponeringskategorier, jf. dog § 72.",
      "valid_from": "2011-05-25",
      "valid_to": null
    },
    {
      "provision_ref": "4:24",
      "chapter": "4",
      "section": "24",
      "content": "§ 24. Finanstilsynet kan tillade virksomheden at indføre IRB-metoden i virksomheden, virksomhedens modervirksomhed og deres dattervirksomheder efter en på forhånd aftalt udrulningsplan. En udrulningsplan kan omfatte en trinvis indførelse af IRB-metoden på følgende områder: 1) Eksponeringskategorier inden for samme forretningsenhed. 2) Forretningsenheder, herunder juridiske enheder inden for samme koncern. 3) Underkategorierne detaileksponeringer med sikkerhed i fast ejendom, kvalificerede revolverende detaileksponeringer og øvrige detaileksponeringer. 4) Anvendelse af egne estimater for LGD eller CF for erhvervs-, institut- og statseksponeringer for virksomheder, der har fået tilladelse til at anvende egne estimater for LGD og CF for erhvervs-, institut- og statseksponeringer. Stk. 2. Trinvis indførelse i medfør af stk. 1, nr. 1-3, indebærer, at virksomheden midlertidigt anvender standardmetoden for kreditrisiko på de områder, der er omfattet af udrulningsplanen. Stk. 3. Trinvis indførelse i medfør af stk. 1, nr. 4, indebærer, at virksomheden for de eksponeringskategorier og forretningsenheder, som er omfattet af udrulningsplanen for de respektive risikoparametre, anvender de i bilag 8, pkt. 60-70, fastsatte værdier for LGD eller de i § 27, stk. 8, nr. 1, fastsatte værdier for CF. Stk. 4. Virksomheden skal anvende egne beregninger af løbetiden (M) efter bestemmelserne i bilag 8, pkt. 61-67, for alle erhvervs-, institut- og statseksponeringer, såfremt virksomheden anvender egne estimater for LGD eller CF på nogle eksponeringskategorier inden for erhvervs-, institut- eller statseksponeringer. Stk. 5. Benytter virksomheden IRB-metoden for mindst én eksponeringskategori, skal virksomheden samtidig benytte IRB-metoden for aktieeksponeringskategorien, medmindre aktieeksponeringer undtages permanent i medfør af § 26, stk. 1, nr. 5, 6 og 9.",
      "valid_from": "2011-05-25",
      "valid_to": null
    },
    {
      "provision_ref": "4:25",
      "chapter": "4",
      "section": "25",
      "content": "§ 25. Den trinvise indførelse i medfør af § 24 skal ske inden for en rimelig tidsfrist, dog maksimalt tre år efter anvendelsen af IRB-metoden er påbegyndt, og på nærmere fastlagte betingelser, jf. dog stk. 3. Stk. 2. Den samlede tidsplan og rækkefølgen for den trinvise indførelse skal, sammen med de betingelser, der knytter sig til den trinvise indførelse, fremgå af virksomhedens udrulningsplan. Stk. 3. Finanstilsynet kan i særlige tilfælde tillade en længere tidsfrist end angivet i stk. 1 og kan tillade, at udrulningsplanen ændres i løbet af udrulningsperioden, hvis forretningsmæssige eller andre væsentlige forudsætninger ændrer sig.",
      "valid_from": "2011-05-25",
      "valid_to": null
    },
    {
      "provision_ref": "4:26",
      "chapter": "4",
      "section": "26",
      "content": "§ 26. Finanstilsynet kan tillade virksomheden at undtage følgende eksponeringer permanent fra IRB-metoden og i stedet anvende standardmetoden for kreditrisiko for de pågældende eksponeringer: 1) Eksponeringer mod den danske stat, danske regioner, danske kommuner, Grønlands Hjemmestyre, Færøernes Landsstyre, grønlandske og færøske kommuner, Den danske Folkekirke samt Danmarks Nationalbank. 2) Eksponeringer mod centralregeringer, regionale myndigheder, lokale myndigheder, offentlige enheder og centralbanker i EU-medlemsstater eller lande, som Fællesskabet har indgået aftale med på det finansielle område, og hvor virksomhedens dattervirksomhed eller modervirksomhed eller modervirksomhedens andre dattervirksomheder er hjemmehørende og omfattet af direktiv om adgang til at optage og udøve virksomhed som kreditinstitut, jf. bilag 10 til anordning om ikrafttræden for Færøerne af lov om finansiel virksomhed, eller omfattet af krav i EU-medlemsstater eller krav i lande, som Fællesskabet har indgået aftale med på det finansielle område til investeringsselskabers og kreditinstitutters kapitalgrundlag, forudsat at følgende er opfyldt: a) Der i kraft af særlige offentlige arrangementer ikke er nogen forskel i risikoen mellem eksponeringer mod staten og disse øvrige eksponeringer. b) Eksponeringerne mod centralregeringen er forbundet med nulvægt under standardmetoden for kreditrisiko. 3) Andre eksponeringer mod centralregeringer, regionale myndigheder, lokale myndigheder, offentlige enheder og centralbanker, som ikke er omfattet af nr. 1 og 2, men hvor antallet af væsentlige modparter er begrænset, og det vil være uforholdsmæssigt byrdefuldt for virksomheden at indføre et ratingsystem for disse modparter. 4) Instituteksponeringer, hvor antallet af væsentlige modparter er begrænset, og det vil være uforholdsmæssigt byrdefuldt for virksomheden at indføre et ratingsystem for disse modparter. 5) Aktieeksponeringer, herunder aktieeksponeringer som er underliggende til investeringsandele i kollektive investeringsordninger, der er omfattet af bilag 8, pkt. 110, hvis den samlede værdi af disse eksponeringer i gennemsnit igennem det foregående år ikke overstiger 10 pct. af virksomhedens basiskapital. Hvis antallet af disse aktieeksponeringer er mindre end 10 individuelle besiddelser, er grænsen på 5 pct. af virksomhedens basiskapital. 6) Aktieeksponeringer mod enheder, hvis kreditforpligtelser berettiger til nulvægt efter standardmetoden for kreditrisiko, herunder offentligt støttede foretagender, på hvilke der kan anvendes nulvægt. 7) Eksponeringer mod modparter, som er virksomhedens modervirksomhed, virksomhedens dattervirksomhed eller en dattervirksomhed af virksomhedens modervirksomhed. 8) Eksponeringer i ikke-centrale forretningsenheder samt mod eksponeringskategorier, der er uvæsentlige med hensyn til størrelse og risikoprofil, når følgende betingelser er opfyldt: a) Forretningsenheder og eksponeringskategorier, som undtages fra IRB-metoden med denne begrundelse, skal samlet udgøre under 15 pct. af de risikovægtede poster, jf. dog stk. 2. b) En enkelt forretningsenhed eller en enkelt eksponeringskategori, der i sig selv udgør op mod 15 pct. af de risikovægtede poster, betragtes ikke som uvæsentlig og kan dermed ikke undtages fra IRB-metoden, jf. dog stk. 2. 9) Aktieeksponeringer, som EU-medlemsstater eller lande, som Fællesskabet har indgået aftale med på det finansielle område, har undtaget i medfør af artikel 89, stk. 1, litra f og g, i direktiv om adgang til at optage og udøve virksomhed som kreditinstitut, jf. bilag 10 til anordning om ikrafttræden for Færøerne af lov om finansiel virksomhed. Stk. 2. Finanstilsynet kan tillade, at grænserne i stk. 1, nr. 8, litra a og b, i en periode overskrides, og at særlige eksponeringer permanent undtages fra grænserne.",
      "valid_from": "2011-05-25",
      "valid_to": null
    },
    {
      "provision_ref": "4:27",
      "chapter": "4",
      "section": "27",
      "content": "§ 27. Ved opgørelsen af de risikovægtede poster i medfør af § 19 indgår eksponeringer med deres værdi før nedskrivning eller anden værdiregulering, jf. dog stk. 2-9 samt §§ 42-49. Dette gælder også aktiver erhvervet til en pris forskellig fra det skyldige beløb. Et aktiv, der fratrækkes basiskapitalen, indgår ikke i opgørelsen af de risikovægtede poster. Stk. 2. Eksponeringer, der måles til dagsværdi i henhold til bekendtgørelse for Færøerne om finansielle rapporter for kreditinstitutter og fondsmæglerselskaber m.fl., indgår med dagsværdien af eksponeringen før nedskrivninger og hensættelser for kreditrisiko. Stk. 3. Eksponeringer i form af aktier uden for handelsbeholdningen indgår med den værdi, de opgøres til i henhold til bekendtgørelse for Færøerne om finansielle rapporter for kreditinstitutter og fondsmæglerselskaber m.fl. Stk. 4. Eksponeringer i form af aktiver uden modparter, som defineret i bilag 8, pkt. 24, indgår med den værdi, de opgøres til i henhold til bekendtgørelse for Færøerne om finansielle rapporter for kreditinstitutter og fondsmæglerselskaber m.fl. Stk. 5. Eksponeringer i relation til kreditrisiko på erhvervede fordringer opgøres til det udestående beløb fratrukket solvenskravet for udvandingsrisiko, jf. bilag 8, pkt. 106 og 107. Solvenskravet til udvandingsrisiko opgøres på grundlag af det udestående beløb uden anvendelse af bestemmelserne om risikoreduktion i bilag 9. Stk. 6. Eksponeringer i form af værdipapirer, der stilles til sikkerhed eller udlånes i forbindelse med værdipapirfinansieringsinstrumenter, indgår med den værdi, de opgøres til i henhold til bekendtgørelse for Færøerne om finansielle rapporter for kreditinstitutter og fondsmæglerselskaber m.fl., jf. dog stk. 7 og § 43. Stk. 7. § 10, stk. 2-4, gælder tilsvarende for en virksomhed, som anvender IRB-metoden for kreditrisiko. Stk. 8. Ikke-balanceførte poster, der ikke er omfattet af stk. 7 eller §§ 42-49, indgår med det nominelle beløb uden fradrag for hensættelser multipliceret med en konverteringsfaktor (CF) efter følgende kriterier: 1) En virksomhed, der i forbindelse med anvendelse af IRB-metoden ikke har tilladelse til at benytte egne estimater for tab givet misligholdelse (LGD) og konverteringsfaktorer (CF) for erhvervs-, institut- og statseksponeringer, som defineret i bilag 8, pkt. 6-8, skal anvende følgende CF'er for ikke-balanceførte eksponeringer inden for de pågældende eksponeringskategorier: a) For kredittilsagn, som virksomheden kan opsige når som helst, uden varsel og uden betingelser, eller som effektivt sikrer automatisk opsigelse ved en forringelse af modpartens kreditkvalitet, anvendes en CF på 0 pct. Virksomheden skal for at kunne anvende en CF på 0 pct. nøje overvåge modpartens finansielle situation, og dens interne kontrolsystemer skal øjeblikkeligt kunne identificere forringelser af modpartens kreditkvalitet. b) For åbne og bekræftede remburser med kort løbetid og lignende instrumenter anvendes en CF på 20 pct. både for den udstedende og adviserende virksomhed. c) For uudnyttede købetilsagn for revolverende erhvervede fordringer med specifikke debitorer, der kan opsiges uden betingelser, eller hvor det effektivt er sikret, at virksomheden automatisk kan opsige dem når som helst og uden varsel, skal der anvendes en CF på 0 pct. Virksomheden skal for at kunne anvende en CF på 0 pct. nøje overvåge debitors finansielle situation, og dens interne kontrolsystemer skal øjeblikkeligt kunne identificere forringelser af debitors kreditkvalitet. d) For andre kredittilsagn, inklusive lånetilbud, som ikke er omfattet af litra a, og garantier for låneprogrammer, anvendes en CF på 75 pct. e) Alle andre ikke-balanceførte poster end de, der er nævnt i litra a-d, placeres i risikokategorier i overensstemmelse med bestemmelserne i bilag 4. Ved opgørelsen af eksponeringens størrelse for eksponeringer med fuld risiko anvendes en CF på 100 pct. For eksponeringer med mellemliggende risiko anvendes en CF på 50 pct. For eksponeringer med melleligggende/lav risiko anvendes en CF på 20 pct. For eksponeringer med lav risiko anvendes en CF på 0 pct. 2) Virksomheder, der har tilladelse til at anvende egne estimater for LGD og CF for erhvervs-, institut- og statseksponeringer, skal, bortset fra områder der er omfattet af trinvis indførelse i medfør af § 24, stk. 1, nr. 4, anvende egne estimater for CF for de produktkategorier, der er nævnt i nr. 1, litra a-d og for poster med mellemliggende risiko, mellemliggende/lav risiko og lav risiko i henhold til litra e, 3-5 pkt. 3) Virksomheden skal for detaileksponeringer, som defineret i bilag 8, pkt. 11-19, anvende egne estimater for CF for produktkategorierne nævnt i nr. 1, litra a-d og for poster med mellemliggende risiko, mellemliggende/lav risiko og lav risiko i henhold til litra e, 3-5 pkt. 4) Er en forpligtelse knyttet til udvidelsen af en anden forpligtelse, anvendes den laveste af de to CF'er, der gælder for de enkelte forpligtelser. Stk. 9. Stk. 1-8 gælder ikke for securitiseringspositioner, jf. § 30.",
      "valid_from": "2011-05-25",
      "valid_to": null
    },
    {
      "provision_ref": "4:28",
      "chapter": "4",
      "section": "28",
      "content": "§ 28. En virksomhed, der anvender IRB-metoden, skal opgøre de forventede tab på eksponeringer omfattet af IRB-metoden samt forskellen mellem de forventede tab og de regnskabsmæssige værdireguleringer og hensættelser på disse eksponeringer efter bestemmelserne i bilag 8, pkt. 243-256.",
      "valid_from": "2011-05-25",
      "valid_to": null
    },
    {
      "provision_ref": "4:29",
      "chapter": "4",
      "section": "29",
      "content": "§ 29. En virksomhed, der anvender IRB-metoden, og som ikke har tilladelse til at anvende egne estimater for tab givet misligholdelse (LGD) og konverteringsfaktorer (CF) for erhvervs-, institut- og statseksponeringer, kan ved opgørelsen af de risikovægtede poster og de forventede tab for disse eksponeringsklasser medregne effekten af garantier, kreditderivater og sikkerhedsstillelse samt netting af gensidige udlån og indlån efter bestemmelserne i bilag 9, jf. dog stk. 2. Stk. 2. En virksomhed, som har tilladelse til at anvende egne estimater for LGD og CF for erhvervs, institut- og statseksponeringer, er omfattet af bestemmelserne i bilag 9, pkt. 14-16, om betingelserne for at anvende risikovægtformlen for anerkendelse af ”dobbelt misligholdelseseffekten” for garantier og kreditderivater i form af ”total return swaps” og ”credit default swaps”, jf. bilag 8, pkt. 80 og 81. Stk. 3. En virksomhed, der anvender IRB-metoden, og som anvender enten den enkle risikovægtmetode eller PD/LGD-metoden for aktier uden for handelsbeholdningen, kan medregne effekten af garantier og kreditderivater, der er opnået på disse aktieeksponeringer, i overensstemmelse med bestemmelserne i bilag 9. Stk. 4. Effekten af garantier, kreditderivater og sikkerhedsstillelse samt netting i medfør af stk. 1 og 2 opgøres før anvendelse af konverteringsfaktorerne (CF) i § 27, stk. 8.",
      "valid_from": "2011-05-25",
      "valid_to": null
    },
    {
      "provision_ref": "4:30",
      "chapter": "4",
      "section": "30",
      "content": "§ 30. En virksomhed, der anvender IRB-metoden for kreditrisiko, skal ved opgørelsen af de risikovægtede poster medregne effekten af securitisering af virksomhedens eksponeringer samt opgøre de risikovægtede poster for securitiseringspositioner uden for handelsbeholdningen efter bestemmelserne i bilag 11. Stk. 2. I tilfælde hvor kravene i bilag 11, pkt. 31, 32, 33, 34 og 37 ikke er opfyldt på grund af virk-somhedens uagtsomhed eller undladelse, kan Finanstilsynet pålægge den pågældende virksomhed en hensigtsmæssig supplerende risikovægtning på mindst 250 pct. af risikovægten, som ellers ville gælde for de relevante securitisationspositioner i henhold til bestemmelserne i bilag 11, dog således at den supplerende risikovægtning højest vil resultere i en samlet risikovægt på 1.250 pct. Finanstilsynet kan forhøje risikovægtningen gradvist ved efterfølgende overtrædelser af kravene i bilag 11, pkt. 31, dog således at forhøjelsen højest kan resultere i en samlet risiko-vægt på 1.250 pct.",
      "valid_from": "2011-05-25",
      "valid_to": null
    },
    {
      "provision_ref": "4:31",
      "chapter": "4",
      "section": "31",
      "content": "§ 31. En virksomhed, der har tilladelse til at anvende IRB-metoden, kan ikke ophøre hermed og i stedet anvende standardmetoden for kreditrisiko, medmindre virksomheden opnår tilladelse dertil fra Finanstilsynet.",
      "valid_from": "2011-05-25",
      "valid_to": null
    },
    {
      "provision_ref": "4:32",
      "chapter": "4",
      "section": "32",
      "content": "§ 32. En virksomhed, der i forbindelse med anvendelse af IRB-metoden har tilladelse til at benytte egne estimater for tab givet misligholdelse (LGD) og konverteringsfaktorer (CF) for erhvervs-, institut- og statseksponeringer, kan ikke ophøre hermed og i stedet anvende de i bilag 8, pkt. 50-60, fastsatte værdier for LGD eller de i § 27, stk. 8, nr. 1, fastsatte værdier for CF, medmindre virksomheden opnår tilladelse dertil fra Finanstilsynet.",
      "valid_from": "2011-05-25",
      "valid_to": null
    },
    {
      "provision_ref": "4:33",
      "chapter": "4",
      "section": "33",
      "content": "§ 33. Hvis en virksomhed, der har tilladelse til at anvende IRB-metoden, ophører med at opfylde kravene i bilag 8, skal virksomheden enten forelægge en plan for Finanstilsynet for en snarlig tilbagevenden til opfyldelse af kravene eller dokumentere, at manglende opfyldelse er af uvæsentlig betydning.",
      "valid_from": "2011-05-25",
      "valid_to": null
    },
    {
      "provision_ref": "5:34",
      "chapter": "5",
      "section": "34",
      "content": "§ 34. Ved opgørelsen af risikovægtede poster for positioner med markedsrisiko skal virksomheden anvende standardmetoderne for markedsrisiko, jf. §§ 35-39, eller interne modeller for markedsrisiko (VaR-modeller), jf. §§ 40-41. Stk. 2. Ved positioner med markedsrisiko forstås i denne bekendtgørelse poster i handelsbeholdningen, jf. § 6 samt positioner med råvarerisiko og valutarisiko uden for handelsbeholdningen.",
      "valid_from": "2011-05-25",
      "valid_to": null
    },
    {
      "provision_ref": "5:35",
      "chapter": "5",
      "section": "35",
      "content": "§ 35. Standardmetoden for opgørelsen af de risikovægtede poster for positionsrisiko for gældsinstrumenter, aktier og andele i kollektive investeringsordninger i handelsbeholdningen fremgår af bilag 12.",
      "valid_from": "2011-05-25",
      "valid_to": null
    },
    {
      "provision_ref": "5:36",
      "chapter": "5",
      "section": "36",
      "content": "§ 36. Institutter og finansielle holdingvirksomheder, hvor modervirksomhedens virksomhed udelukkende eller hovedsagligt består i at eje kapitalandele i dattervirksomheder, der er forsikringsselskaber, kan opgøre de risikovægtede poster i handelsbeholdningen, der er omfattet af standardmetoden for positionsrisiko i handelsbeholdningen, efter bestemmelserne i kapitel 4 i stedet for efter bestemmelsen i § 35, såfremt 1) den pågældende virksomheds handelsbeholdning, opgjort brutto, 2) normalt udgør højst 5 pct. af virksomhedens samlede balance og ikke-balanceførte poster og normalt udgør højst modværdien af 15 mio. euro, samt 3) på intet tidspunkt overstiger 6 pct. af virksomhedens samlede balance og ikke-balanceførte poster og på intet tidspunkt overstiger modværdien af 20 mio. euro.",
      "valid_from": "2011-05-25",
      "valid_to": null
    },
    {
      "provision_ref": "5:37",
      "chapter": "5",
      "section": "37",
      "content": "§ 37. Såfremt en virksomhed omfattet af § 36, stk. 1, i en længere periode overskrider en af de nævnte grænser i § 36, stk. 1, skal virksomheden på eget initiativ opgøre de risikovægtede poster i handelsbeholdningen efter bestemmelserne i bilag 12 og straks underrette Finanstilsynet om overskridelsen. Stk. 2. Finanstilsynet kan bestemme, at virksomheder omfattet af § 36, stk. 1, skal opgøre de risikovægtede poster for positionsrisiko i handelsbeholdningen, jf. § 35, efter bestemmelserne i bilag 12.",
      "valid_from": "2011-05-25",
      "valid_to": null
    },
    {
      "provision_ref": "5:38",
      "chapter": "5",
      "section": "38",
      "content": "§ 38. Standardmetoden for opgørelse af de risikovægtede poster for positioner i råvarederivater fremgår af bilag 13.",
      "valid_from": "2011-05-25",
      "valid_to": null
    },
    {
      "provision_ref": "5:39",
      "chapter": "5",
      "section": "39",
      "content": "§ 39. Standardmetoden for opgørelse af de risikovægtede poster for positioner i fremmed valuta og guld fremgår af bilag 14.",
      "valid_from": "2011-05-25",
      "valid_to": null
    },
    {
      "provision_ref": "5:40",
      "chapter": "5",
      "section": "40",
      "content": "§ 40. Finanstilsynet kan give tilladelse til, at virksomheden opgør de risikovægtede poster for markedsrisiko ved anvendelse af interne modeller (VaR-modeller) i overensstemmelse med bilag 15 i stedet for efter standardmetoderne i bilag 12, 13 og 14. Tilladelsen kan omfatte virksomhedens renterisiko uden for handelsbeholdningen. Stk. 2. En tilladelse kan omfatte anvendelse af interne modeller til beregning af samtlige positioner med markedsrisiko, jf. § 34, stk. 2, eller markedsrisiko for en delportefølje, således at virksomheden opgør de risikovægtede poster for markedsrisiko ved en kombination af interne modeller og standardmetoderne i bilag 12, 13 og 14. Stk. 3. Tilladelse kan kun gives, hvis virksomheden opfylder kravene i bilag 15. Stk. 4. Tilladelsen kan omfatte brugen af interne modeller til opgørelsen af de risikovægtede poster til specifik risiko for aktier og gældsinstrumenter, hvis virksomheden opfylder kravene hertil i bilag 15, pkt. 13-20. Stk. 5. For en virksomhed, der har tilladelse til at anvende interne modeller for specifik risiko i medfør af stk. 4, og som handler med positioner i securitiseringer, kan tilladelsen i medfør af stk. 4 omfatte muligheden for at benytte en lavere risikovægt end 1.250 pct. på positioner i securitiseringer, der i henhold til bilag 11 ville være omfattet af en risikovægt på 1.250 pct., hvis kravene hertil i bilag 15, pkt. 13-20, er opfyldt. Stk. 6. Tilladelsen i henhold til stk. 1 kan omfatte brugen af empiriske korrelationer inden for risikokategorierne og på tværs af risikokategorierne, hvis virksomhedens systemer til beregning og vurdering af korrelationer er velfungerende og gennemføres på betryggende vis.",
      "valid_from": "2011-05-25",
      "valid_to": null
    },
    {
      "provision_ref": "5:41",
      "chapter": "5",
      "section": "41",
      "content": "§ 41. Hvis virksomheden indgår i en koncern, gælder § 19, stk. 2, 4 og 5, og § 21 tilsvarende for ansøgninger i medfør af § 40. Stk. 2. Bestemmelserne om ansøgning om anvendelse af interne modeller til markedsrisiko fremgår af bilag 22.",
      "valid_from": "2011-05-25",
      "valid_to": null
    },
    {
      "provision_ref": "6:42",
      "chapter": "6",
      "section": "42",
      "content": "§ 42. Virksomheden skal opgøre eksponeringens størrelse for afledte finansielle instrumenter, der er omfattet af bilag 17, samt for kreditderivater inden for handelsbeholdningen i overensstemmelse med enten markedsværdimetoden for modpartsrisiko, der fremgår af bilag 16, pkt. 9-16, standardmetoden for modpartsrisiko, der fremgår af bilag 16, pkt. 17-37, eller den interne modelmetode for modpartsrisiko, der fremgår af bilag 16, pkt. 38-82, jf. dog §§ 45 og 46. Stk. 2. Virksomheden kan benytte en kombination af markedsværdimetoden og standardmetoden for modpartsrisiko i det tilfælde, der er nævnt i bilag 16, pkt. 35. Stk. 3. Hvis virksomheden indgår i en koncern, kan den anvende en af metoderne nævnt i stk. 1, uanset hvilke metoder andre juridiske enheder i koncernen anvender.",
      "valid_from": "2011-05-25",
      "valid_to": null
    },
    {
      "provision_ref": "6:43",
      "chapter": "6",
      "section": "43",
      "content": "§ 43. Virksomheden kan opgøre eksponeringens størrelse for værdipapirfinansieringsinstrumenter i overensstemmelse med den interne modelmetode for modpartsrisiko i stedet for efter værdien i henhold til § 10, eller, hvor det er relevant, værdien efter § 27, jf. dog § 46.",
      "valid_from": "2011-05-25",
      "valid_to": null
    },
    {
      "provision_ref": "6:44",
      "chapter": "6",
      "section": "44",
      "content": "§ 44. Virksomheden kan uafhængigt af den benyttede metode for opgørelse af eksponeringens størrelse for afledte finansielle instrumenter, der er omfattet af bilag 17, kreditderivater inden for handelsbeholdningen og værdipapirfinansieringsinstrumenter, opgøre eksponeringens størrelse for terminsforretninger i overensstemmelse med enten markedsværdimetoden for modpartsrisiko, standardmetoden for modpartsrisiko eller den interne modelmetode for modpartsrisiko, jf. dog § 46.",
      "valid_from": "2011-05-25",
      "valid_to": null
    },
    {
      "provision_ref": "6:45",
      "chapter": "6",
      "section": "45",
      "content": "§ 45. Eksponeringens størrelse fastsættes til nul på erhvervede kreditderivater, som afdækker kreditrisikoen på en eksponering uden for handelsbeholdningen eller på en eksponering med modpartsrisiko inden for handelsbeholdningen. Stk. 2. Virksomheden kan vælge konsistent at inkludere alle kreditderivater, som afdækker kredit-risikoen på en eksponering uden for handelsbeholdningen eller på en eksponering med modpartsri-siko inden for handelsbeholdningen, i beregningen af risikovægtede poster for modpartsrisiko.",
      "valid_from": "2011-05-25",
      "valid_to": null
    },
    {
      "provision_ref": "6:46",
      "chapter": "6",
      "section": "46",
      "content": "§ 46. Eksponeringens størrelse fastsættes til nul for afledte finansielle instrumenter, værdipapirfinansieringsinstrumenter og terminsforretninger, der vedrører ikke-afviste kontrakter indgået med en central modpart, hvor alle deltagerne i den centrale modparts systemer dagligt stiller fuld sikkerhed for deres eksponeringer mod den centrale modpart. Eksponeringens værdi for andre eksponeringer mod en central modpart, der skyldes afledte finansielle instrumenter, værdipapirfinansieringsinstrumenter og terminsforretninger indgået med den centrale modpart, kan ligeledes sættes til nul. Stk. 2. Ved en central modpart forstås i denne bekendtgørelse en enhed, som retligt indtræder mellem modparterne i kontrakter, som handles på en eller flere finansielle markeder, ved at blive køber over for sælger og sælger over for køber.",
      "valid_from": "2011-05-25",
      "valid_to": null
    },
    {
      "provision_ref": "6:47",
      "chapter": "6",
      "section": "47",
      "content": "§ 47. Eksponeringens størrelse for en given modpart opgøres i markedsværdimetoden for modpartsrisiko, standardmetoden for modpartsrisiko og den interne modelmetode for modpartsrisiko som summen af eksponeringens størrelse beregnet for hver nettinggruppe med den pågældende modpart. Stk. 2. Ved nettinggruppe forstås i denne bekendtgørelse en gruppe af transaktioner med en enkelt modpart, som er omfattet af et juridisk gyldigt bilateralt nettingsystem, for hvilket netting opfylder betingelserne i bilag 7 og bilag 16, pkt. 83-92. Enhver transaktion, som ikke er omfattet af et juridisk gyldigt bilateralt nettingsystem, som er anerkendt i henhold til bilag 16, pkt. 83-92, betragtes som sin egen nettinggruppe.",
      "valid_from": "2011-05-25",
      "valid_to": null
    },
    {
      "provision_ref": "6:48",
      "chapter": "6",
      "section": "48",
      "content": "§ 48. Eksponeringens størrelse opgjort i henhold til §§ 42-47 indgår ved opgørelse af de risikovægtede poster for kreditrisiko efter bestemmelserne i kapitel 4. Stk. 2. En virksomhed, der anvender IRB-metoden for kreditrisiko, jf. §§ 19-33, kan opgøre de risikovægtede poster for eksponeringer, der vedrører terminsforretninger, efter standardmetoden for kreditrisiko, jf. §§ 9-18, uanset omfanget af sådanne forretninger.",
      "valid_from": "2011-05-25",
      "valid_to": null
    },
    {
      "provision_ref": "6:49",
      "chapter": "6",
      "section": "49",
      "content": "§ 49. Anvendelse af den interne modelmetode for modpartsrisiko kræver Finanstilsynets tilladelse. Stk. 2. Tilladelse kan kun gives, hvis virksomheden opfylder kravene i bilag 16, pkt. 38-82. Stk. 3. Bestemmelserne om ansøgning om anvendelse af den interne modelmetode fremgår af bilag 23. Stk. 4. Hvis virksomheden indgår i en koncern, gælder § 19, stk. 2, 4 og 5, og § 21 tilsvarende for ansøgninger i medfør af stk. 1-3.",
      "valid_from": "2011-05-25",
      "valid_to": null
    },
    {
      "provision_ref": "6:50",
      "chapter": "6",
      "section": "50",
      "content": "§ 50. Såfremt et køb eller et salg af værdipapirer i handelsbeholdningen, herunder spotforretninger, terminsforretninger og andre forretninger med fysisk levering, ikke er afviklet senest ved begyndelsen af den femte arbejdsdag efter den aftalte afviklingsdag, indgår afviklingsrisikoen herpå, jf. stk. 2, med en vægt på 1.250 pct., indtil afvikling har fundet sted. Hvis afviklingsrisikoen på et værdipapir er nul eller negativ, indgår den ikke i beregningen af den samlede afviklingsrisiko. Stk. 2. Ved køb af værdipapirer beregnes afviklingsrisikoen som de pågældende værdipapirers markedsværdi på opgørelsesdagen minus den aftalte afviklingspris. Ved salg af værdipapirer beregnes afviklingsrisikoen som den aftalte afviklingspris minus de pågældende værdipapirers markedspris på opgørelsesdagen.",
      "valid_from": "2011-05-25",
      "valid_to": null
    },
    {
      "provision_ref": "6:51",
      "chapter": "6",
      "section": "51",
      "content": "§ 51. Såfremt virksomheden har betalt for værdipapirer eller valuta i handelsbeholdningen før levering eller har leveret værdipapirer eller valuta i handelsbeholdningen, før den har modtaget betaling, indgår leveringsrisikoen med følgende vægte, jf. dog stk. 4: 1) Frem til og med første aftalte forfaldsdag vægtes de udestående betalinger, værdipapirer og valutaer med 0 pct. 2) Efter første aftalte forfaldsdag og frem til og med fire arbejdsdage efter anden aftalte forfaldsdag vægtes de udestående betalinger, værdipapirer og valutaer som eksponeringer efter bestemmelserne i kapitel 4, jf. dog stk. 2 og 3. 3) Fra femte arbejdsdage efter anden aftalte forfaldsdag og frem til, at tilgodehavendet, værdipapirerne eller valutaer enten betales, leveres eller afskrives, fradrages værdien af de overførte betalinger, værdipapirer og valutaer samt en eventuel positiv markedsværdi af forretningen i basiskapitalen, jf. § 139, stk. 1, nr. 6, i lov om finansiel virksomhed, som sat i kraft for Færøerne ved kongelig anordning. Stk. 2. Hvis virksomheden anvender IRB-metoden for kreditrisiko, jf. §§ 19-33, kan virksomheden ved opgørelsen af de risikovægtede poster i henhold til stk. 1, nr. 2, tildele en sandsynlighed for misligholdelse (PD) til modparter, som den ikke har eksponeringer mod uden for handelsbeholdningen, på baggrund af modpartens eksterne rating. Hvis virksomheden anvender IRB-metoden med egne estimater for LGD, kan virksomheden ved opgørelsen af de risikovægtede poster i henhold til stk. 1, nr. 2, tildele eksponeringen en LGD-værdi som fastsat i bilag 8, pkt. 53, såfremt virksomheden benytter LGD-værdier som fastsat i bilag 8, pkt. 53, for alle sådanne eksponeringer. Alternativt kan virksomheden opgøre de risikovægtede poster for eksponeringer efter stk. 1, nr. 2, efter standardmetoden for kreditrisiko, jf. §§ 9-18, såfremt den benytter denne metode for alle sådanne eksponeringer, eller anvende en risikovægt på 100 pct. for alle sådanne eksponeringer. Stk. 3. Hvis de udestående betalinger, værdipapirer og valutaer med leveringsrisiko efter stk. 1, nr. 2, ikke er af væsentligt omfang, kan virksomheden, uanset hvilken metode virksomheden anvender ved opgørelsen af de risikovægtede poster for kreditrisiko, ved opgørelsen af de risikovægtede poster i henhold til stk. 1, nr. 2, anvende en risikovægt på 100 pct. for alle sådanne eksponeringer. Stk. 4. Hvis leveringsrisikoen efter stk. 1 er opstået som følge af et omfattende systemsvigt i et clearing- eller afviklingssystem, kan Finanstilsynet undtage fra kravene i stk. 1-3 frem til, at fejlen er udbedret. Hvis en modpart under sådanne forhold undlader at afvikle en handel, anses det ikke for en misligholdelse i medfør af § 52 og bilag 8, pkt. 31-36.",
      "valid_from": "2011-05-25",
      "valid_to": null
    },
    {
      "provision_ref": "6:52",
      "chapter": "6",
      "section": "52",
      "content": "§ 52. Hvis virksomhedens modpart i genkøbstransaktioner eller i transaktioner vedrørende udlån eller indlån i værdipapirer eller råvarer misligholder sine forpligtelser, skal virksomheden straks indberette dette til Finanstilsynet.",
      "valid_from": "2011-05-25",
      "valid_to": null
    },
    {
      "provision_ref": "7:53",
      "chapter": "7",
      "section": "53",
      "content": "§ 53. Virksomheden skal opgøre de risikovægtede poster for operationel risiko i overensstemmelse med basisindikatormetoden, standardindikatormetoden eller den avancerede målemetode. Stk. 2. Ved operationel risiko forstås risikoen for tab som følge af uhensigtsmæssige eller mangelfulde interne procedurer, menneskelige fejl og systemmæssige fejl eller som følge af eksterne begivenheder, inklusive retlige risici.",
      "valid_from": "2011-05-25",
      "valid_to": null
    },
    {
      "provision_ref": "7:54",
      "chapter": "7",
      "section": "54",
      "content": "§ 54. Basisindikatormetoden for opgørelse af de risikovægtede poster for operationel risiko fremgår af bilag 18, pkt. 3-9.",
      "valid_from": "2011-05-25",
      "valid_to": null
    },
    {
      "provision_ref": "7:55",
      "chapter": "7",
      "section": "55",
      "content": "§ 55. Virksomheden kan anvende standardindikatormetoden for opgørelse af de risikovægtede poster for operationel risiko, der fremgår af bilag 18, pkt. 10 og 13, hvis virksomheden opfylder kravene i bilag 18, pkt. 14 og 16.",
      "valid_from": "2011-05-25",
      "valid_to": null
    },
    {
      "provision_ref": "7:56",
      "chapter": "7",
      "section": "56",
      "content": "§ 56. Virksomheden kan kun benytte en kombination af basisindikatormetoden og standardindikatormetoden i ekstraordinære situationer. Ved ekstraordinære situationer forstås sammenlægning med andre virksomheder og andre væsentlige udvidelser af forretningsområder, der kan nødvendiggøre en overgangsperiode vedrørende anvendelse af standardindikatormetoden. Stk. 2. Den kombinerede brug af basisindikatormetoden og standardindikatormetoden er betinget af, at virksomheden anvender standardindikatormetoden i henhold til en tidsplan, som er godkendt af Finanstilsynet.",
      "valid_from": "2011-05-25",
      "valid_to": null
    },
    {
      "provision_ref": "7:57",
      "chapter": "7",
      "section": "57",
      "content": "§ 57. Virksomheden kan ansøge Finanstilsynet om tilladelse til at opgøre de risikovægtede poster for operationel risiko ved anvendelse af den avancerede målemetode (AMA-modeller) i bilag 19 i stedet for efter basisindikatormetoden eller standardindikatormetoden i bilag 18. Stk. 2. Tilladelse kan kun gives, hvis virksomheden opfylder kravene i bilag 19, jf. dog stk. 4. Stk. 3. En tilladelse kan omfatte anvendelse af den avancerede målemetode (AMA-modeller) til opgørelse af de risikovægtede poster for samtlige virksomhedens operationelle risici eller i kombination med basisindikatormetoden eller standardindikatormetoden, når betingelserne herfor i bilag 19, pkt. 33 og 34, er opfyldt. Stk. 4. Hvis virksomheden indgår i en koncern, kan Finanstilsynet tillade, at kravene i bilag 19 opfyldes for koncernens modervirksomhed og dets dattervirksomheder set under ét.",
      "valid_from": "2011-05-25",
      "valid_to": null
    },
    {
      "provision_ref": "7:58",
      "chapter": "7",
      "section": "58",
      "content": "§ 58. Hvis virksomheden indgår i en koncern, gælder § 19, stk. 2, 4 og 5, og § 21 tilsvarende for ansøgninger i medfør af § 57. Stk. 2. Bestemmelserne om ansøgning om anvendelse af den avancerede målemetode til operationel risiko fremgår af bilag 24.",
      "valid_from": "2011-05-25",
      "valid_to": null
    },
    {
      "provision_ref": "7:59",
      "chapter": "7",
      "section": "59",
      "content": "§ 59. En virksomhed, der benytter standardindikatormetoden, må ikke efterfølgende benytte basisindikatormetoden. Stk. 2. En virksomhed, der benytter den avancerede målemetode, må ikke efterfølgende benytte standardindikatormetoden eller basisindikatormetoden. Stk. 3. Finanstilsynet kan i særlige tilfælde dispensere fra stk. 1 og stk. 2.",
      "valid_from": "2011-05-25",
      "valid_to": null
    },
    {
      "provision_ref": "8:60",
      "chapter": "8",
      "section": "60",
      "content": "§ 60. Virksomheden skal offentliggøre de oplysninger, der fremgår af bilag 20, jf. dog stk. 2-4. Stk. 2. I koncerner, hvor modervirksomheden er en af de i § 1, stk. 1, nr. 1, 2, 3 eller 5, angivne virksomheder, skal modervirksomheden kun offentliggøre oplysninger om koncernen på et konsolideret grundlag. Delkoncerner, jf. § 1, stk. 1, nr. 7, skal ikke offentliggøre oplysninger på delkonsolideret niveau. Stk. 3. Hvis en af de i § 1, stk. 1, nr. 1-3 eller 5, angivne virksomheder, har en modervirksomhed i et andet land, kan virksomheden undlade at offentliggøre oplysninger i henhold til stk. 1, hvis dens modervirksomhed er omfattet af lovgivningen i et land inden for Den Europæiske Union eller i et land, som Fællesskabet har indgået aftale med på det finansielle område, og den pågældende modervirksomhed offentliggør oplysninger mindst svarende til oplysningspligten, jf. stk. 1, i den medlemsstat eller det land, hvor den pågældende modervirksomhed er hjemmehørende. Hvis dattervirksomheden eller dattervirksomheden og dennes dattervirksomhed på delkonsolideret grundlag har en arbejdende kapital som oversteg 25 mia. kr. ved udgangen af seneste regnskabsår, skal dattervirksomheden dog selvstændigt eller på delkonsolideret grundlag offentliggøre oplysninger i henhold til stk. 1. Stk. 4. En virksomhed, hvis modervirksomhed er omfattet af lovgivningen i et land uden for Den Europæiske Union som Fællesskabet ikke har indgået aftale med på det finansielle område, kan Finanstilsynet give tilladelse til at undlade at offentliggøre oplysninger, såfremt den pågældende modervirksomhed offentliggør oplysninger mindst svarende til oplysningerne i henhold til stk. 1. Stk. 5. Pligten til at offentliggøre oplysningerne i bilag 20, pkt. 5-10, finder alene anvendelse for virksomheder omfattet af § 1, stk. 1, nr. 1. Stk. 6. Stk. 2-4 finder ikke anvendelse for oplysningerne omfattet af bilag 20, pkt. 5-10. Stk. 7. Virksomheder omfattet af pligten til at offentliggøre oplysningerne i bilag 20, pkt. 5-10, og som indgår i en koncern med andre virksomheder omfattet af denne pligt, kan offentliggøre virk-somhedernes oplysninger i én samlet offentliggørelse. De i bilag 20, pkt. 5, nævnte beskrivelser kan beskrives samlet for alle virksomheder i koncernen under forudsætning af, at de nævnte beskrivelser er dækkende for alle virksomheder i koncernen, som er omfattet af pligten til at offentliggøre oplys-ningerne i bilag 20, pkt. 5-10. Den samlede offentliggørelse skal da offentliggøres af hver enkelt virksomhed.",
      "valid_from": "2011-05-25",
      "valid_to": null
    },
    {
      "provision_ref": "8:61",
      "chapter": "8",
      "section": "61",
      "content": "§ 61. En eller flere af de i bilag 20 anførte oplysninger kan undlades offentliggjort, hvis den information, der formidles, ikke kan betragtes som væsentlig. Stk. 2. Oplysninger betragtes som væsentlige, hvis udeladelse eller fejlcitering af disse oplysninger kan påvirke vurderingen hos en bruger, der baserer sig på de pågældende oplysninger med henblik på at træffe økonomiske beslutninger. Stk. 3. Finanstilsynet kan kræve, at virksomheden skal offentliggøre oplysninger, som virksomheden ikke betragter som væsentlige. Stk. 4. Finanstilsynet kan kræve, at de i bilag 20, pkt. 5-10, nævnte oplysninger skal specificeres yderligere. Disse specifikationer vil ligeledes være omfattet af kravet om offentliggørelse.",
      "valid_from": "2011-05-25",
      "valid_to": null
    },
    {
      "provision_ref": "8:62",
      "chapter": "8",
      "section": "62",
      "content": "§ 62. Virksomheden kan undlade at offentliggøre en eller flere af de i bilag 20 anførte oplysninger, hvis den information, der formidles, må betragtes som fortrolig, eller hvis offentliggørelse af oplysningerne vil undergrave virksomhedens konkurrenceevne. Stk. 2. Oplysninger skal betragtes som fortrolige, hvis der foreligger betingelser vedrørende kundeforhold, der indebærer en fortrolighedsforpligtelse for virksomheden. Stk. 3. Virksomheden skal angive en begrundelse for manglende offentliggørelse af oplysningspligten i henhold til stk. 1. Desuden skal virksomheden offentliggøre mere generelle oplysninger om det forhold, der er undladt fra oplysningspligten. Stk. 4. En virksomhed omfattet af § 1, stk. 1, nr. 1, kan for ikke at skade sine berettigede inte-resser på eget ansvar udsætte offentliggørelsen af oplysningerne i bilag 20, pkt. 5-10, forudsat at dette ikke vil kunne vildlede offentligheden, og virksomheden kan sikre, at oplysningerne behandles fortroligt. Virksomheden skal offentliggøre oplysningerne, så snart det er muligt uden at skade virk-somhedens berettigede interesser.",
      "valid_from": "2011-05-25",
      "valid_to": null
    },
    {
      "provision_ref": "8:63",
      "chapter": "8",
      "section": "63",
      "content": "§ 63. Virksomheden skal vedtage en politik for efterlevelse af oplysningspligten, herunder gennemføre vurderinger af, om de offentliggjorte oplysninger er hensigtsmæssige, samt vurderinger af kontrol og offentliggørelsesintervaller.",
      "valid_from": "2011-05-25",
      "valid_to": null
    },
    {
      "provision_ref": "8:64",
      "chapter": "8",
      "section": "64",
      "content": "§ 64. Oplysningerne skal offentliggøres mindst en gang årligt, og så snart det er praktisk muligt, jf. dog stk. 2-5. Stk. 2. Virksomheden skal vurdere behovet for at offentliggøre oplysningerne hyppigere end årligt. Stk. 3. Finanstilsynet kan fastsætte offentliggørelsesfrister overfor en virksomhed og kræve, at en virksomhed offentliggør oplysninger hyppigere end årligt. Stk. 4. Virksomheder omfattet af pligten til at offentliggøre oplysningerne i bilag 20, pkt. 5-10, skal offentliggøre oplysningerne i bilag 20, pkt. 5, mindst en gang årligt. Pengeinstitutter, der ved seneste regnskabsårs udgang havde en arbejdende kapital på 10 mia. kr. eller derover, pengeinstitut-ter, som udsteder aktier, der er optaget til handel på et reguleret marked samt realkreditinstitutter skal offentliggøre oplysningerne i bilag 20, pkt. 6-10, kvartalsvis. Andre virksomheder omfattet af pligten til at offentliggøre oplysningerne i bilag 20, pkt. 5-10, skal offentliggøre oplysningerne i bilag 20, pkt. 6-10, halvårligt. Stk. 5. Såfremt der sker betydelige ændringer i de oplysninger, som virksomheder omfattet af § 1, stk. 1, nr. 1, skal offentliggøre i medfør af § 60, stk. 5, jf. § 60, stk. 1, skal virksomheden umiddelbart herefter offentliggøre disse ændringer, jf. dog § 62, stk. 4.",
      "valid_from": "2011-05-25",
      "valid_to": null
    },
    {
      "provision_ref": "8:65",
      "chapter": "8",
      "section": "65",
      "content": "§ 65. Virksomheden vælger selv medium for offentliggørelse. Offentliggørelse af oplysningerne skal fremgå af ét varigt medium. Stk. 2. Finanstilsynet kan kræve, at en virksomhed benytter et andet særligt medie for offentliggørelse af oplysninger end årsrapporten. Stk. 3. Oplysningerne i bilag 20, pkt. 5-10, skal offentliggøres på færøsk. Finanstilsynet kan efter et skøn over, hvorvidt offentliggørelsen vil opfylde sit formål, træffe afgørelse om at undtage fra kravet om offentliggørelse på færøsk.",
      "valid_from": "2011-05-25",
      "valid_to": null
    },
    {
      "provision_ref": "8:66",
      "chapter": "8",
      "section": "66",
      "content": "§ 66. Virksomheden skal sikre, at der sker tilstrækkelig kontrol af de oplysninger, der ikke er omfattet af revisionen af årsrapporten.",
      "valid_from": "2011-05-25",
      "valid_to": null
    },
    {
      "provision_ref": "9:67",
      "chapter": "9",
      "section": "67",
      "content": "§ 67. Kapitaldækningsopgørelsen indberettes til Finanstilsynet på CS-skemaerne senest 20 arbejdsdage efter udløb af 1.-3. kvartal. CS-skemaerne er tilgængelige på Finanstilsynets hjemmeside. For fondsmæglerselskaber og investeringsforvaltningsselskaber omfattet af § 125, stk. 2, nr. 2-3, i lov om finansiel virksomhed, som sat i kraft for Færøerne ved kongelig anordning, skal kapitaldækningsopgørelsen for virksomheden indberettes senest 20 arbejdsdage efter udløbet af 1.-11. måned. Indberetning af kapitaldækningsopgørelsen for ultimo året skal ske senest 30 arbejdsdage efter årets udløb. Stk. 2. Koncerner, hvor modervirksomheden er en fondsmæglerholdingvirksomhed, jf. § 5, stk. 1, nr. 13, i lov om finansiel virksomhed, som sat i kraft for Færøerne ved kongelig anordning, en investeringsforvaltningsholdingvirksomhed, jf. § 5, stk. 1, nr. 14, i loven, et fondsmæglerselskab eller et investeringsforvaltningsselskab, skal alene indberette kapitaldækningsopgørelsen efter udløbet af hver 6. måned. Stk. 3. For koncerner, hvor modervirksomheden er en finansiel holdingvirksomhed, hvis virksomhed udelukkende eller hovedsageligt består i at eje dattervirksomheder, der er forsikringsselskaber, er fristen for indberetningen for koncernen og den finansielle holdingvirksomhed udgangen af februar måned. Stk. 4. Kapitaldækningsopgørelsen skal være godkendt af virksomhedens direktion. Stk. 5. Indberetningen skal ske på maskinlæsbart varigt medium. Stk. 6. Koncernindberetninger fra virksomheder nævnt i § 1, stk. 1, nr. 1-3 og 5, skal udelukkende foretages på øverste koncernniveau, jf. dog stk. 7. Stk. 7. Finanstilsynet kan kræve indberetning af delkoncernopgørelser for andre delkoncerner end de i § 1, stk. 1, nr. 7, angivne, jf. § 171, stk. 3, § 172, stk. 3, og § 174, stk. 3, i lov om finansiel virksomhed, som sat i kraft for Færøerne ved kongelig anordning. Stk. 8. Virksomheder omfattet af § 1, stk. 1, nr. 1, skal indsende dokumentationen nævnt i bilag 1, pkt. 98 og 99 på papir eller andet varigt medium til Finanstilsynet senest 45 arbejdsdage efter årets udløb, medmindre et andet tidspunkt er aftalt med Finanstilsynet. Pengeinstitutter, der ved seneste regnskabsårs udgang havde en arbejdende kapital på under 250 mio. kr., er dog undtaget fra denne indberetningspligt.",
      "valid_from": "2011-05-25",
      "valid_to": null
    },
    {
      "provision_ref": "9:68",
      "chapter": "9",
      "section": "68",
      "content": "§ 68. Pengeinstitutter, der ved seneste regnskabsårs udgang havde en arbejdende kapital på under 250 mio. kr., skal alene indberette kapitaldækningsopgørelsen ved udløbet af hvert halvår. Stk. 2. I koncerner, hvor modervirksomheden er en finansiel holdingvirksomhed, hvis virksomhed udelukkende eller hovedsageligt består i at eje dattervirksomheder, der er forsikringsselskaber, skal der for koncernen og den finansielle holdingvirksomhed alene indberettes kapitaldækningsopgørelsen efter udløbet af et kalenderår. Stk. 3. For finansielle holdingvirksomheder omfattet af stk. 2 skal der, såfremt den finansielle holdingvirksomhed ikke har andre dattervirksomheder end helt ejede forsikringsselskaber, alene ske indberetning for den finansielle holdingvirksomhed, jf. § 177, stk. 1, 1. pkt., i lov om finansiel virksomhed, som sat i kraft for Færøerne ved kongelig anordning. Stk. 4. Finanstilsynet kan dispensere fra indberetningskravene for modervirksomheder og koncerner omfattet af § 170, stk. 1, i lov om finansiel virksomhed, som sat i kraft for Færøerne ved kongelig anordning.",
      "valid_from": "2011-05-25",
      "valid_to": null
    },
    {
      "provision_ref": "10:69",
      "chapter": "10",
      "section": "69",
      "content": "§ 69. Overtrædelse af § 67 kan straffes med bøde. Stk. 2. Der kan pålægges selskaber m.v. (juridiske personer) strafansvar efter reglerne i 5. kapitel i den for Færøerne gældende straffelov.",
      "valid_from": "2011-05-25",
      "valid_to": null
    },
    {
      "provision_ref": "11:70",
      "chapter": "11",
      "section": "70",
      "content": "§ 70. Bekendtgørelsen træder i kraft den 1. juli 2011. Stk. 2. Bekendtgørelse nr. 400 af 21. maj 2008 for Færøerne om kapitaldækning ophæves.",
      "valid_from": "2011-05-25",
      "valid_to": null
    },
    {
      "provision_ref": "11:71",
      "chapter": "11",
      "section": "71",
      "content": "§ 71. En virksomhed, der anvender IRB-metoden for kreditrisiko eller den avancerede måleme-tode for operationel risiko, skal i 2011 have en basiskapital, der udgør henholdsvis mindst 80 pct. af solvenskravet opgjort i overensstemmelse kapitel 2-4 i bekendtgørelse af 16. november 2001 for Færøerne om kapitaldækning for pengeinstitutter og forsikringsholdingselskaber mv., jf. dog stk. 2. Stk. 2. Ved opgørelse af kravet i medfør af stk. 1 kan Finanstilsynet tillade, at virksomheden anvender en enklere metode end den, der fremgår af bestemmelserne i bekendtgørelse af 16. november 2001 for Færøerne om kapitaldækning for pengeinstitutter og forsikringsholdingselskaber m.v., hvis virksomheden kan godtgøre, at det derved beregnede solvenskrav ikke vil være mindre en minimumssolvenskravet opgjort efter bestemmelserne i bekendtgørelse af 16. november 2001 for Færøerne om kapitaldækning for pengeinstitutter og forsikringsholdingselskaber m.v.",
      "valid_from": "2011-05-25",
      "valid_to": null
    },
    {
      "provision_ref": "11:72",
      "chapter": "11",
      "section": "72",
      "content": "§ 72. Søger virksomheden om tilladelse, jf. § 19, til at påbegynde anvendelsen af IRB-metoden i perioden 1. januar 2011 til og med 31. december 2011, og omfatter den påtænkte anvendelse af IRB-metoden ikke anvendelse af egne estimater for LGD og CF for erhvervs-, institut- og statseksponeringer, nedsættes det i § 22 nævnte krav til anvendelsesperiodens længde til to år forud for den påtænkte anvendelse af IRB-metoden.",
      "valid_from": "2011-05-25",
      "valid_to": null
    },
    {
      "provision_ref": "11:73",
      "chapter": "11",
      "section": "73",
      "content": "§ 73. Virksomheder, som anvender standardindikatormetoden for operationel risiko, jf. bilag 18, pkt. 10-17, kan frem til den 31. december 2014, hvis basisindikatoren for forretningsområdet ”handel og salg” udgør mindst 50 pct. af summen af basisindikatorerne for alle forretningsområderne, anvende en procentsats på 15 pct. på forretningsområdet ”handel og salg”.",
      "valid_from": "2011-05-25",
      "valid_to": null
    },
    {
      "provision_ref": "11:74",
      "chapter": "11",
      "section": "74",
      "content": "§ 74. For virksomheder, der anvender IRB-metoden for kreditrisiko, jf. § 19, skal den eksponeringsvægtede gennemsnitlige LGD af alle virksomhedens detaileksponeringer, hvor sikkerhed i fast ejendom medregnes ved opgørelsen af LGD, og som ikke er garanterede af en stat, frem til den 31. december 2012 være mindst 10 pct. uanset bestemmelsen i bilag 8, pkt. 57. Stk. 2. Den i bilag 9, pkt. 33, anførte værdi for LGD* på 30 pct. for ikke-efterstillede ekspone-ringer gælder indtil den 31. december 2012. Pr. 1. januar 2013 erstattes værdien for LGD* på 30 pct. for ikke-efterstillede eksponeringer med en værdi for LGD* på 35 pct. Stk. 3. Bilag 9, pkt. 52, gælder indtil den 31. december 2012.",
      "valid_from": "2011-05-25",
      "valid_to": null
    },
    {
      "provision_ref": "11:75",
      "chapter": "11",
      "section": "75",
      "content": "§ 75. Uanset bilag 3, pkt. 1, litra a og c, kan eksponeringer mod centralregeringer og central-banker i lande inden for Den Europæiske Union eller i et land, som Fællesskabet har indgået aftale med på det finansielle område indtil den 31. december 2015 vægtes med 0 pct., uanset at eksponeringerne er nominerede i en valuta fra et andet land inden for Den Europæiske Union eller et land, som Fællesskabet har indgået aftale med på det finansielle område, der er forskellig fra centralregeringens eller centralbankens nationale valuta.",
      "valid_from": "2011-05-25",
      "valid_to": null
    },
    {
      "provision_ref": "11:76",
      "chapter": "11",
      "section": "76",
      "content": "§ 76. Bilag 11, pkt. 23-37 finder ikke anvendelse på securitiseringer, der er udstedt før den 1. januar 2011. Dog finder bilag 11, pkt. 23-37, anvendelse fra 1. januar 2015 på securitiseringer, der er udstedt før den 1. januar 2011, hvor nye underliggende eksponeringer tilføjes eller erstattes efter lovens ikrafttræden.",
      "valid_from": "2011-05-25",
      "valid_to": null
    },
    {
      "provision_ref": "11:77",
      "chapter": "11",
      "section": "77",
      "content": "§ 77. Pengeinstitutter, hvis arbejdende kapital ved udgangen af det seneste regnskabsår udgjorde højst 250 mio. kr., kan frem til og med 31. december 2011 opgøre de risikovægtede poster i han-delsbeholdningen, der er omfattet af standardmetoden for positionsrisiko i handelsbeholdningen, efter bestemmelser i kapitel 4 i stedet for efter bestemmelsen i § 35.",
      "valid_from": "2011-05-25",
      "valid_to": null
    }
  ],
  "definitions": [
    {
      "term": "institutter",
      "definition": "i denne bekendtgørelse de i § 5, stk",
      "source_provision": "1:4"
    },
    {
      "term": "poster med kreditrisiko",
      "definition": "i denne bekendtgørelse eksponeringer uden for handelsbeholdningen, inklusive eksponeringer med modpartsrisiko uden for handelsbeholdningen, samt eksponeringer med modpartsrisiko inden for handelsbeholdningen",
      "source_provision": "4:8"
    },
    {
      "term": "positioner med markedsrisiko",
      "definition": "i denne bekendtgørelse poster i handelsbeholdningen, jf",
      "source_provision": "5:34"
    },
    {
      "term": "en central modpart",
      "definition": "i denne bekendtgørelse en enhed, som retligt indtræder mellem modparterne i kontrakter, som handles på en eller flere finansielle markeder, ved at blive køber over for sælger og sælger over for køber",
      "source_provision": "6:46"
    },
    {
      "term": "nettinggruppe",
      "definition": "i denne bekendtgørelse en gruppe af transaktioner med en enkelt modpart, som er omfattet af et juridisk gyldigt bilateralt nettingsystem, for hvilket netting opfylder betingelserne i bilag 7 og bilag 16, pkt",
      "source_provision": "6:47"
    },
    {
      "term": "operationel risiko",
      "definition": "risikoen for tab som følge af uhensigtsmæssige eller mangelfulde interne procedurer, menneskelige fejl og systemmæssige fejl eller som følge af eksterne begivenheder, inklusive retlige risici",
      "source_provision": "7:53"
    },
    {
      "term": "ekstraordinære situationer",
      "definition": "sammenlægning med andre virksomheder og andre væsentlige udvidelser af forretningsområder, der kan nødvendiggøre en overgangsperiode vedrørende anvendelse af standardindikatormetoden",
      "source_provision": "7:56"
    }
  ]
}
