{
  "id": "2011:261",
  "type": "statute",
  "title": "Bekendtgørelse om obligatorisk sundhedsrådgivning i minkfarme",
  "short_name": "BEK H#LOKDOK04",
  "status": "in_force",
  "issued_date": "2011-03-30",
  "url": "https://www.retsinformation.dk/eli/lta/2011/261/xml",
  "description": "Retsinformation source. DocumentId=AH004197; AccessionNumber=B20110026105; Characters preserved in NFC; ASCII fallback used only for key/file generation.",
  "provisions": [
    {
      "provision_ref": "1:1",
      "chapter": "1",
      "section": "1",
      "content": "§ 1. Denne bekendtgørelse finder anvendelse på sundhedsrådgivning i minkfarme."
    },
    {
      "provision_ref": "1:2",
      "chapter": "1",
      "section": "2",
      "content": "§ 2. I denne bekendtgørelse forstås ved: 1) »Obligatorisk sundhedsrådgivningsaftale«: At den ansvarlige for minkfarmen har pligt til at indgå aftale om sundhedsrådgivning for en minkfarm, hvis størrelse overstiger en eller flere af de tærskelværdier, der er fastsat i bekendtgørelsen. 2) »Minkfarm«: Den eller de minkfarme, der er registreret på et CHR-nummer. 3) »Pelsdyr«: Dyr af arterne mink, ræv eller ilder, der hovedsageligt holdes med henblik på produktion af pels. 4) »Sommerfarm«: Minkfarm, hvor der kun huses mink i perioden 15. juni til 31. december, hvorefter samtlige dyr er pelset. 5) »Besætningsdyrlæge«: Den dyrlæge, med hvem den ansvarlige for minkfarmen har indgået aftale om obligatorisk sundhedsrådgivning. 6) »Stedfortræder«: Den dyrlæge, som efter aftale med og indberetning fra besætningsdyrlægen varetager dennes forpligtelser i henhold til den obligatoriske sundhedsrådgivningsaftale i tilfælde af besætningsdyrlægens barsels- eller sygeorlov eller andet længerevarende fravær. 7) »Anden dyrlæge«: En dyrlæge eller flere dyrlæger, som efter aftale med besætningsdyrlægen eller stedfortræderen varetager indtil 50 procent af de årlige sundhedsrådgivningsbesøg. 8) »Besætningsdiagnose«: En af en dyrlæge i forbindelse med et besøg i en minkfarm stillet diagnose for en sygdom, som optræder regelmæssigt i minkfarmen, og som er karakteriseret ved de af dyrlægen specifikt beskrevne symptomer."
    },
    {
      "provision_ref": "2:3",
      "chapter": "2",
      "section": "3",
      "content": "§ 3. En obligatorisk sundhedsrådgivningsaftale skal indgås mellem den ansvarlige for minkfarmen og en dyrlæge."
    },
    {
      "provision_ref": "2:4",
      "chapter": "2",
      "section": "4",
      "content": "§ 4. En obligatorisk sundhedsrådgivningsaftale kan kun omfatte ét CHR-nummer. Stk. 2. En obligatorisk sundhedsrådgivningsaftale omfatter samtlige mink på CHR-nummeret. Stk. 3. Fødevarestyrelsen kan efter ansøgning i særlige tilfælde meddele dispensation fra kravet i stk. 2. Dispensation kan gøres betinget af nærmere angivne vilkår. Stk. 4. Fødevarestyrelsen kan tilbagekalde en dispensation ved grov eller gentagen overtrædelse af vilkårene eller af reglerne om sundhedsrådgivning."
    },
    {
      "provision_ref": "2:5",
      "chapter": "2",
      "section": "5",
      "content": "§ 5. Den ansvarlige for minkfarmen skal indgå aftale om obligatorisk sundhedsrådgivning, hvis antallet af mink på CHR-nummeret pr. 1. juli er større end eller lig: 1) 20 voksne hundyr eller 2) 100 hvalpe. Stk. 2. Fødevarestyrelsen kan efter ansøgning i særlige tilfælde meddele dispensation fra kravet om obligatorisk sundhedsrådgivning i stk. 1, hvis der ikke findes mink på CHR-nummeret i en sammenhængende periode på mindst 3 måneder. Dispensation kan gøres betinget af nærmere angivne vilkår."
    },
    {
      "provision_ref": "2:6",
      "chapter": "2",
      "section": "6",
      "content": "§ 6. En aftale om obligatorisk sundhedsrådgivning skal indgås skriftligt ved anvendelse af den standardkontrakt, der er optrykt som bilag 1 til bekendtgørelsen. Stk. 2. Besætningsdyrlægen skal inden 8 dage efter indgåelse af aftalen foretage indberetning herom på www.vetreg.dk. Stk. 3. Besætningsdyrlægen skal opbevare den indgåede aftale, og den ansvarlige for minkfarmen skal opbevare kopi heraf. Dokumenterne skal opbevares i hele aftalens gyldighedsperiode og indtil 1 år efter aftalens ophør. Dokumenterne skal på forlangende umiddelbart kunne forevises for og udleveres til kontrolmyndigheden."
    },
    {
      "provision_ref": "2:7",
      "chapter": "2",
      "section": "7",
      "content": "§ 7. En aftale om obligatorisk sundhedsrådgivningsaftale kan opsiges af hver af parterne med en måneds varsel. Stk. 2. Besætningsdyrlægen skal inden 8 dage efter opsigelse af aftalen foretage indberetning herom på www.vetreg.dk."
    },
    {
      "provision_ref": "2:8",
      "chapter": "2",
      "section": "8",
      "content": "§ 8. Hvis en aftale om obligatorisk sundhedsrådgivning opsiges, skal den ansvarlige for minkfarmen indgå en ny sundhedsrådgivningsaftale. Den nye aftale skal gælde fra den dato, hvor den tidligere aftale ophører."
    },
    {
      "provision_ref": "2:9",
      "chapter": "2",
      "section": "9",
      "content": "§ 9. En aftale om obligatorisk sundhedsrådgivning ophæves automatisk, når minkfarmen indberettes som ophørt i CHR."
    },
    {
      "provision_ref": "3:10",
      "chapter": "3",
      "section": "10",
      "content": "§ 10. I tilfælde af besætningsdyrlægens barsels- eller sygeorlov eller andet fravær med forventet varighed på mindst 6 måneder kan besætningsdyrlægen træffe aftale med en stedfortræder om varetagelse af sundhedsrådgivningsaftalen i op til 24 måneder. Stk. 2. Besætningsdyrlægen skal, inden stedfortræderen midlertidigt overtager sundhedsrådgivningsaftalen, foretage indberetning herom på www.vetreg.dk."
    },
    {
      "provision_ref": "3:11",
      "chapter": "3",
      "section": "11",
      "content": "§ 11. Besætningsdyrlægen eller stedfortræderen skal varetage mindst 50 procent af de årlige rådgivningsbesøg. Stk. 2. Besætningsdyrlægen eller stedfortræderen kan træffe aftale med en anden dyrlæge eller flere andre dyrlæger om varetagelse af indtil 50 procent af de årlige rådgivningsbesøg. Stk. 3. Besætningsdyrlægen eller stedfortræderen er ansvarlig for, at den anden dyrlæge eller de andre dyrlæger, jf. stk. 2, gennemfører det krævede antal rådgivningsbesøg."
    },
    {
      "provision_ref": "3:12",
      "chapter": "3",
      "section": "12",
      "content": "§ 12. Besætningsdyrlægen eller stedfortræderen er ansvarlig for, at det krævede antal rådgivningsbesøg, jf. § 19 og 20, gennemføres."
    },
    {
      "provision_ref": "4:13",
      "chapter": "4",
      "section": "13",
      "content": "§ 13. Når der første gang indgås aftale om obligatorisk sundhedsrådgivning for en minkfarm efter denne bekendtgørelse, placeres minkfarmen i kategorien »Ekstra rådgivning«."
    },
    {
      "provision_ref": "4:14",
      "chapter": "4",
      "section": "14",
      "content": "§ 14. Hvis den ansvarlige for en minkfarm tildeles bøde eller dom for overtrædelse af regler vedrørende dyrevelfærd, dyresundhed eller anvendelse af lægemidler til dyr, placeres minkfarmen i kategorien »Skærpet rådgivning«. Stk. 2. Placering i kategorien »Skærpet rådgivning« gælder fra den dato, hvor Fødevarestyrelsen modtager underretning om vedtagelse af bøde eller dom."
    },
    {
      "provision_ref": "4:15",
      "chapter": "4",
      "section": "15",
      "content": "§ 15. Hvis den ansvarlige for en minkfarm, der i et år har været placeret i kategorien »Skærpet rådgivning«, i det forløbne år ikke har vedtaget bøde eller modtaget dom for overtrædelse af regler vedrørende dyrevelfærd, dyresundhed eller anvendelse af lægemidler til dyr, placeres minkfarmen i kategorien »Ekstra rådgivning«."
    },
    {
      "provision_ref": "4:16",
      "chapter": "4",
      "section": "16",
      "content": "§ 16. Hvis den ansvarlige for en minkfarm, der i et år har været placeret i kategorien »Ekstra rådgivning«, i det forløbne år ikke har vedtaget bøde eller modtaget dom for overtrædelse af regler vedrørende dyrevelfærd, dyresundhed eller anvendelse af lægemidler til dyr, placeres minkfarmen i kategorien »Almindelig rådgivning«."
    },
    {
      "provision_ref": "4:17",
      "chapter": "4",
      "section": "17",
      "content": "§ 17. Efter opsigelse og efterfølgende indgåelse af en anden aftale om obligatorisk sundhedsrådgivning fortsætter minkfarmen i den kategori, hvori den var placeret ved aftalens opsigelse, med samme rettigheder og med mulighed for at blive placeret i en anden kategori i overensstemmelse med §§ 14-16, jf. dog stk. 2. Stk. 2. Vedtagelse af bøde eller dom for overtrædelse af regler vedrørende dyrevelfærd, dyresundhed eller anvendelse af lægemidler til dyr, som er begået forud for opsigelse eller indgåelse af en anden sundhedsrådgivningsaftale, jf. stk. 1, medfører dog placering af minkfarmen i kategorien »Skærpet rådgivning«."
    },
    {
      "provision_ref": "4:18",
      "chapter": "4",
      "section": "18",
      "content": "§ 18. Den ansvarlige for minkfarmen skal straks underrette besætningsdyrlægen eller stedfortræderen, hvis minkfarmens kategoriplacering ændres."
    },
    {
      "provision_ref": "5:19",
      "chapter": "5",
      "section": "19",
      "content": "§ 19. En aftale om obligatorisk sundhedsrådgivning skal omfatte mindst 4 årlige rådgivningsbesøg, jf. dog stk. 3-5 og § 20. Stk. 2. Rådgivningsbesøgene, jf. stk. 1, skal aflægges således, at 1) mindst 1 rådgivningsbesøg finder sted i perioden 1. december til 1. marts, begge dage inklusive, 2) mindst 2 rådgivningsbesøg finder sted i perioden 1. april til 1. august, begge dage inklusive, og således at 1 rådgivningsbesøg aflægges før fravænning af hvalpe og 1 rådgivningsbesøg aflægges efter fravænning af hvalpe, og 3) mindst 1 rådgivningsbesøg finder sted i perioden 1. september til 31. oktober, begge dage inklusive. Stk. 3. For minkfarme placeret i kategorien »Ekstra rådgivning« skal sundhedsrådgivningsaftalen omfatte mindst 1 yderligere rådgivningsbesøg, der skal aflægges i perioden 1. april til 30. november, begge dage inklusive. Stk. 4. For minkfarme placeret i kategorien »Skærpet rådgivning« skal sundhedsrådgivningsaftalen omfatte mindst 2 yderligere rådgivningsbesøg, der skal aflægges i perioden 1. april til 30. november, begge dage inklusive. Stk. 5. I minkfarme, der på grund af sanering for smitsom sygdom ikke huser mink i perioden 1. december til 1. april begge dage inklusive, kan rådgivningsbesøg, der skal aflægges i denne periode, undlades. Stk. 6. De i stk. 2-4 nævnte rådgivningsbesøg skal aflægges med et interval på mindst 14 dage."
    },
    {
      "provision_ref": "5:20",
      "chapter": "5",
      "section": "20",
      "content": "§ 20. En aftale om obligatorisk sundhedsrådgivning skal for sommerfarme omfatte mindst 2 årlige rådgivningsbesøg, jf. dog stk. 3 og 4. Stk. 2. Rådgivningsbesøgene, jf. stk. 1, skal aflægges således, at 1) mindst 1 rådgivningsbesøg finder sted i perioden 15. juni til 1. august, begge dage inklusive, og 2) mindst 1 rådgivningsbesøg finder sted i perioden 1. september til 31. oktober, begge dage inklusive. Stk. 3. For sommerfarme placeret i kategorien »Ekstra rådgivning« skal sundhedsrådgivningsaftalen omfatte mindst 1 yderligere rådgivningsbesøg, der skal aflægges i perioden 15. juni til 30. november, begge dage inklusive. Stk. 4. For sommerfarme placeret i kategorien »Skærpet rådgivning« skal sundhedsrådgivningsaftalen omfatte mindst 2 yderligere rådgivningsbesøg, der skal aflægges i perioden 15. juni til 30. november, begge dage inklusive. Stk. 5. De i stk. 2-4 nævnte rådgivningsbesøg skal aflægges med et interval på mindst 14 dage."
    },
    {
      "provision_ref": "6:21",
      "chapter": "6",
      "section": "21",
      "content": "§ 21. Den ansvarlige for minkfarmen skal være til stede ved rådgivningsbesøget."
    },
    {
      "provision_ref": "6:22",
      "chapter": "6",
      "section": "22",
      "content": "§ 22. Når der første gang gennemføres et rådgivningsbesøg efter denne bekendtgørelse, skal den ansvarlige for minkfarmen undervises i emnerne 1) smittebeskyttelse, 2) burindretning, 3) optegnelser over døde mink og medicinanvendelse, og 4) korrekt håndtering af syge og tilskadekomne mink."
    },
    {
      "provision_ref": "6:23",
      "chapter": "6",
      "section": "23",
      "content": "§ 23. Et rådgivningsbesøg skal mindst omfatte de punkter, der er anført i bilag 2. Stk. 2. Hvis der huses andre pelsdyr end mink på samme CHR-nummer, skal rådgivningsbesøget tillige omfatte en klinisk undersøgelse for bidskader på disse dyr."
    },
    {
      "provision_ref": "6:24",
      "chapter": "6",
      "section": "24",
      "content": "§ 24. Til minkfarme, der er omfattet af en obligatorisk sundhedsrådgivningsaftale, og hvor der foreligger en besætningsdiagnose, kan dyrlægen ordinere receptpligtige lægemidler til den ansvarlige for minkfarmen til behandling i indtil 35 dage af de af minkfarmens mink, der forventes at blive angrebet af en sygdom, der er omfattet af besætningsdiagnosen. Stk. 2. Til minkfarme, der er omfattet af en obligatorisk sundhedsrådgivningsaftale, og hvor der ikke foreligger en besætningsdiagnose, kan dyrlægen ordinere receptpligtige lægemidler til behandling af en sygdom hos enkeltdyr i indtil 5 dage under forudsætning af, at dyrlægen i forbindelse med et besøg i minkfarmen selv har diagnosticeret sygdommen og indledt behandlingen af hvert enkelt dyr. Stk. 3. Til minkfarme, der er omfattet af en obligatorisk sundhedsrådgivningsaftale, og hvor der ikke foreligger en besætningsdiagnose, kan dyrlægen ordinere receptpligtige lægemidler til behandling af en sygdom hos en gruppe af dyr i indtil 35 dage under forudsætning af, at dyrlægen i forbindelse med et besøg i minkfarmen selv har diagnosticeret sygdommen. Stk. 4. Til de behandlinger, der er nævnt i stk. 1-3, må dyrlægen kun udlevere lægemidler til de 5 første dage."
    },
    {
      "provision_ref": "7:25",
      "chapter": "7",
      "section": "25",
      "content": "§ 25. Den ansvarlige for minkfarmen skal mellem rådgivningsbesøgene føre optegnelser over medicinanvendelse, sygdomstilfælde og antallet af døde mink i minkfarmen. Stk. 2. Optegnelserne skal forelægges besætningsdyrlægen, stedfortræderen eller anden dyrlæge ved det førstkommende rådgivningsbesøg. Stk. 3. Optegnelser over medicinanvendelse og antallet af døde mink skal opbevares i overensstemmelse med gældende regler herom."
    },
    {
      "provision_ref": "7:26",
      "chapter": "7",
      "section": "26",
      "content": "§ 26. Besætningsdyrlægen, stedfortræderen eller anden dyrlæge afslutter hvert rådgivningsbesøg i minkfarmen med en skriftlig besøgsrapport. Stk. 2. Rapporten skal indeholde: 1) beskrivelse og vurdering af de punkter, der er nævnt i bilag 2, 2) sammenfatning af de punkter, der er nævnt i bilag 2, siden sidste rådgivningsbesøg, 3) klinisk vurdering af sundhedstilstanden og udviklingen af sundhedstilstanden i minkfarmen siden sidste rådgivningsbesøg, 4) beskrivelse af de besætningsdiagnoser, som forventes at blive behandlingskrævende inden næste rådgivningsbesøg, 5) vurdering af, om de besætningsdiagnoser, som fremgår af den seneste rapport, fortsat er aktuelle, 6) vurdering af iværksatte tiltag i henhold til aftalte handlingsplaner, der er beskrevet i den seneste rapport, 7) vurdering af medicinforbruget på baggrund af sundhedstilstanden i minkfarmen og de opstillede besætningsdiagnoser, samt den for minkfarmen ansvarliges optegnelser siden sidste rådgivningsbesøg, og 8) aftalte handlingsplaner til forbedring af dyresundheden indtil næste rådgivningsbesøg. Stk. 3. Den rapport, der udarbejdes efter det første rådgivningsbesøg i en besætning, skal endvidere indeholde dokumentation for, at den undervisning, der er nævnt i § 22, har fundet sted. Stk. 4. Besætningsdyrlægen, stedfortræderen eller anden dyrlæge skal senest 8 dage efter rapportens udarbejdelse udlevere denne i underskrevet stand til den ansvarlige for minkfarmen."
    },
    {
      "provision_ref": "7:27",
      "chapter": "7",
      "section": "27",
      "content": "§ 27. Den ansvarlige for minkfarmen skal underskrive den udleverede rapport. Med sin underskrift bekræfter den ansvarlige for minkfarmen at ville iværksætte tiltag i henhold til de aftalte handlingsplaner, som fremgår af rapporten."
    },
    {
      "provision_ref": "7:28",
      "chapter": "7",
      "section": "28",
      "content": "§ 28. Ved opsigelse af en aftale om obligatorisk sundhedsrådgivning, jf. § 7, skal besætningsdyrlægen eller stedfortræderen på baggrund af rapporterne fra det seneste år udarbejde en skriftlig statusrapport for minkfarmen. Stk. 2. Statusrapporten skal indeholde: 1) en samlet beskrivelse af de forhold, som har haft betydning for minkfarmens sundhedsmæssige status, herunder sygdomsforekomst, husningsforhold, fodring og produktion, samt 2) evaluering af effekten af de gennemførte behandlinger, af det samlede medicinforbrug og af øvrige tiltag i henhold til handlingsplanerne. Stk. 3. Besætningsdyrlægen eller stedfortræderen skal senest ved aftalens ophør udlevere statusrapporten til den ansvarlige for minkfarmen i underskrevet stand. Stk. 4. Statusrapporten kan dog udelades, hvis opsigelsen sker i forbindelse med skift mellem dyrlæger med samme praksisnummer."
    },
    {
      "provision_ref": "7:29",
      "chapter": "7",
      "section": "29",
      "content": "§ 29. Den ansvarlige for minkfarmen skal opbevare rapporter, jf. § 26 og § 28, i mindst 2 år. Rapporterne skal på forlangende umiddelbart kunne forevises for og udleveres til kontrolmyndigheden."
    },
    {
      "provision_ref": "7:30",
      "chapter": "7",
      "section": "30",
      "content": "§ 30. Besætningsdyrlægen eller stedfortræderen skal føre en journal med optegnelser for hver kontakt med minkfarmen. Stk. 2. Journalen skal indeholde: 1) oplysninger om ordinerede og udleverede lægemidler, herunder præparatnavne, mængde, dosering og behandlingsperiode, samt til hvilke sygdomme, lægemidlerne skal anvendes, 2) kopi af den for minkfarmen ansvarliges optegnelser over lægemiddelanvendelse siden sidste rådgivningsbesøg eller en opgørelse udfærdiget på baggrund af den ansvarlige for minkfarmens optegnelser siden sidste rådgivningsbesøg, samt oplysninger om ikke forbrugte lægemidler, 3) resultater af laboratorieundersøgelser og anden dokumentation, som danner baggrund for rådgivningsarbejdet, og 4) kopi af besøgsrapporter, jf. § 26. Stk. 3. Besætningsdyrlægen eller stedfortræderen skal opbevare journalen i mindst 2 år. På forlangende skal den originale journal umiddelbart forevises for og udleveres til kontrolmyndigheden."
    },
    {
      "provision_ref": "7:31",
      "chapter": "7",
      "section": "31",
      "content": "§ 31. Når en anden dyrlæge udfører rådgivningsbesøg, jf. § 11, stk. 2, skal denne dyrlæge senest 8 dage efter et rådgivningsbesøg sende kopi af rapporten, jf. § 26, og de i § 30, stk. 2, nr. 1-3 nævnte oplysninger til besætningsdyrlægen eller stedfortræderen."
    },
    {
      "provision_ref": "8:32",
      "chapter": "8",
      "section": "32",
      "content": "§ 32. Med bøde straffes den, der overtræder § 4, stk. 1, § 5, stk. 1, § 6, § 7, stk. 2, § 8, § 10, stk. 2, § 11, stk. 2, § 12, § 18, § 19, stk. 1-4 og stk. 6, §§ 20-27, § 28, stk. 1-3, og §§ 29-31. Stk. 2. Straffen kan stige til fængsel i indtil 2 år, hvis den ved handlingen eller undladelsen skete overtrædelse er begået med forsæt eller grov uagtsomhed, og der ved overtrædelsen er 1) forvoldt skade på menneskers eller dyrs sundhed eller fremkaldt fare herfor eller 2) opnået eller tilsigtet opnået en økonomisk fordel for den pågældende selv eller andre, herunder ved besparelser. Stk. 3. Der kan pålægges selskaber m.v. (juridiske personer) strafansvar efter reglerne i straffelovens kapitel 5."
    },
    {
      "provision_ref": "8:33",
      "chapter": "8",
      "section": "33",
      "content": "§ 33. Bekendtgørelsen træder i kraft den 1. april 2011."
    }
  ],
  "provision_versions": [
    {
      "provision_ref": "1:1",
      "chapter": "1",
      "section": "1",
      "content": "§ 1. Denne bekendtgørelse finder anvendelse på sundhedsrådgivning i minkfarme.",
      "valid_from": "2011-03-30",
      "valid_to": null
    },
    {
      "provision_ref": "1:2",
      "chapter": "1",
      "section": "2",
      "content": "§ 2. I denne bekendtgørelse forstås ved: 1) »Obligatorisk sundhedsrådgivningsaftale«: At den ansvarlige for minkfarmen har pligt til at indgå aftale om sundhedsrådgivning for en minkfarm, hvis størrelse overstiger en eller flere af de tærskelværdier, der er fastsat i bekendtgørelsen. 2) »Minkfarm«: Den eller de minkfarme, der er registreret på et CHR-nummer. 3) »Pelsdyr«: Dyr af arterne mink, ræv eller ilder, der hovedsageligt holdes med henblik på produktion af pels. 4) »Sommerfarm«: Minkfarm, hvor der kun huses mink i perioden 15. juni til 31. december, hvorefter samtlige dyr er pelset. 5) »Besætningsdyrlæge«: Den dyrlæge, med hvem den ansvarlige for minkfarmen har indgået aftale om obligatorisk sundhedsrådgivning. 6) »Stedfortræder«: Den dyrlæge, som efter aftale med og indberetning fra besætningsdyrlægen varetager dennes forpligtelser i henhold til den obligatoriske sundhedsrådgivningsaftale i tilfælde af besætningsdyrlægens barsels- eller sygeorlov eller andet længerevarende fravær. 7) »Anden dyrlæge«: En dyrlæge eller flere dyrlæger, som efter aftale med besætningsdyrlægen eller stedfortræderen varetager indtil 50 procent af de årlige sundhedsrådgivningsbesøg. 8) »Besætningsdiagnose«: En af en dyrlæge i forbindelse med et besøg i en minkfarm stillet diagnose for en sygdom, som optræder regelmæssigt i minkfarmen, og som er karakteriseret ved de af dyrlægen specifikt beskrevne symptomer.",
      "valid_from": "2011-03-30",
      "valid_to": null
    },
    {
      "provision_ref": "2:3",
      "chapter": "2",
      "section": "3",
      "content": "§ 3. En obligatorisk sundhedsrådgivningsaftale skal indgås mellem den ansvarlige for minkfarmen og en dyrlæge.",
      "valid_from": "2011-03-30",
      "valid_to": null
    },
    {
      "provision_ref": "2:4",
      "chapter": "2",
      "section": "4",
      "content": "§ 4. En obligatorisk sundhedsrådgivningsaftale kan kun omfatte ét CHR-nummer. Stk. 2. En obligatorisk sundhedsrådgivningsaftale omfatter samtlige mink på CHR-nummeret. Stk. 3. Fødevarestyrelsen kan efter ansøgning i særlige tilfælde meddele dispensation fra kravet i stk. 2. Dispensation kan gøres betinget af nærmere angivne vilkår. Stk. 4. Fødevarestyrelsen kan tilbagekalde en dispensation ved grov eller gentagen overtrædelse af vilkårene eller af reglerne om sundhedsrådgivning.",
      "valid_from": "2011-03-30",
      "valid_to": null
    },
    {
      "provision_ref": "2:5",
      "chapter": "2",
      "section": "5",
      "content": "§ 5. Den ansvarlige for minkfarmen skal indgå aftale om obligatorisk sundhedsrådgivning, hvis antallet af mink på CHR-nummeret pr. 1. juli er større end eller lig: 1) 20 voksne hundyr eller 2) 100 hvalpe. Stk. 2. Fødevarestyrelsen kan efter ansøgning i særlige tilfælde meddele dispensation fra kravet om obligatorisk sundhedsrådgivning i stk. 1, hvis der ikke findes mink på CHR-nummeret i en sammenhængende periode på mindst 3 måneder. Dispensation kan gøres betinget af nærmere angivne vilkår.",
      "valid_from": "2011-03-30",
      "valid_to": null
    },
    {
      "provision_ref": "2:6",
      "chapter": "2",
      "section": "6",
      "content": "§ 6. En aftale om obligatorisk sundhedsrådgivning skal indgås skriftligt ved anvendelse af den standardkontrakt, der er optrykt som bilag 1 til bekendtgørelsen. Stk. 2. Besætningsdyrlægen skal inden 8 dage efter indgåelse af aftalen foretage indberetning herom på www.vetreg.dk. Stk. 3. Besætningsdyrlægen skal opbevare den indgåede aftale, og den ansvarlige for minkfarmen skal opbevare kopi heraf. Dokumenterne skal opbevares i hele aftalens gyldighedsperiode og indtil 1 år efter aftalens ophør. Dokumenterne skal på forlangende umiddelbart kunne forevises for og udleveres til kontrolmyndigheden.",
      "valid_from": "2011-03-30",
      "valid_to": null
    },
    {
      "provision_ref": "2:7",
      "chapter": "2",
      "section": "7",
      "content": "§ 7. En aftale om obligatorisk sundhedsrådgivningsaftale kan opsiges af hver af parterne med en måneds varsel. Stk. 2. Besætningsdyrlægen skal inden 8 dage efter opsigelse af aftalen foretage indberetning herom på www.vetreg.dk.",
      "valid_from": "2011-03-30",
      "valid_to": null
    },
    {
      "provision_ref": "2:8",
      "chapter": "2",
      "section": "8",
      "content": "§ 8. Hvis en aftale om obligatorisk sundhedsrådgivning opsiges, skal den ansvarlige for minkfarmen indgå en ny sundhedsrådgivningsaftale. Den nye aftale skal gælde fra den dato, hvor den tidligere aftale ophører.",
      "valid_from": "2011-03-30",
      "valid_to": null
    },
    {
      "provision_ref": "2:9",
      "chapter": "2",
      "section": "9",
      "content": "§ 9. En aftale om obligatorisk sundhedsrådgivning ophæves automatisk, når minkfarmen indberettes som ophørt i CHR.",
      "valid_from": "2011-03-30",
      "valid_to": null
    },
    {
      "provision_ref": "3:10",
      "chapter": "3",
      "section": "10",
      "content": "§ 10. I tilfælde af besætningsdyrlægens barsels- eller sygeorlov eller andet fravær med forventet varighed på mindst 6 måneder kan besætningsdyrlægen træffe aftale med en stedfortræder om varetagelse af sundhedsrådgivningsaftalen i op til 24 måneder. Stk. 2. Besætningsdyrlægen skal, inden stedfortræderen midlertidigt overtager sundhedsrådgivningsaftalen, foretage indberetning herom på www.vetreg.dk.",
      "valid_from": "2011-03-30",
      "valid_to": null
    },
    {
      "provision_ref": "3:11",
      "chapter": "3",
      "section": "11",
      "content": "§ 11. Besætningsdyrlægen eller stedfortræderen skal varetage mindst 50 procent af de årlige rådgivningsbesøg. Stk. 2. Besætningsdyrlægen eller stedfortræderen kan træffe aftale med en anden dyrlæge eller flere andre dyrlæger om varetagelse af indtil 50 procent af de årlige rådgivningsbesøg. Stk. 3. Besætningsdyrlægen eller stedfortræderen er ansvarlig for, at den anden dyrlæge eller de andre dyrlæger, jf. stk. 2, gennemfører det krævede antal rådgivningsbesøg.",
      "valid_from": "2011-03-30",
      "valid_to": null
    },
    {
      "provision_ref": "3:12",
      "chapter": "3",
      "section": "12",
      "content": "§ 12. Besætningsdyrlægen eller stedfortræderen er ansvarlig for, at det krævede antal rådgivningsbesøg, jf. § 19 og 20, gennemføres.",
      "valid_from": "2011-03-30",
      "valid_to": null
    },
    {
      "provision_ref": "4:13",
      "chapter": "4",
      "section": "13",
      "content": "§ 13. Når der første gang indgås aftale om obligatorisk sundhedsrådgivning for en minkfarm efter denne bekendtgørelse, placeres minkfarmen i kategorien »Ekstra rådgivning«.",
      "valid_from": "2011-03-30",
      "valid_to": null
    },
    {
      "provision_ref": "4:14",
      "chapter": "4",
      "section": "14",
      "content": "§ 14. Hvis den ansvarlige for en minkfarm tildeles bøde eller dom for overtrædelse af regler vedrørende dyrevelfærd, dyresundhed eller anvendelse af lægemidler til dyr, placeres minkfarmen i kategorien »Skærpet rådgivning«. Stk. 2. Placering i kategorien »Skærpet rådgivning« gælder fra den dato, hvor Fødevarestyrelsen modtager underretning om vedtagelse af bøde eller dom.",
      "valid_from": "2011-03-30",
      "valid_to": null
    },
    {
      "provision_ref": "4:15",
      "chapter": "4",
      "section": "15",
      "content": "§ 15. Hvis den ansvarlige for en minkfarm, der i et år har været placeret i kategorien »Skærpet rådgivning«, i det forløbne år ikke har vedtaget bøde eller modtaget dom for overtrædelse af regler vedrørende dyrevelfærd, dyresundhed eller anvendelse af lægemidler til dyr, placeres minkfarmen i kategorien »Ekstra rådgivning«.",
      "valid_from": "2011-03-30",
      "valid_to": null
    },
    {
      "provision_ref": "4:16",
      "chapter": "4",
      "section": "16",
      "content": "§ 16. Hvis den ansvarlige for en minkfarm, der i et år har været placeret i kategorien »Ekstra rådgivning«, i det forløbne år ikke har vedtaget bøde eller modtaget dom for overtrædelse af regler vedrørende dyrevelfærd, dyresundhed eller anvendelse af lægemidler til dyr, placeres minkfarmen i kategorien »Almindelig rådgivning«.",
      "valid_from": "2011-03-30",
      "valid_to": null
    },
    {
      "provision_ref": "4:17",
      "chapter": "4",
      "section": "17",
      "content": "§ 17. Efter opsigelse og efterfølgende indgåelse af en anden aftale om obligatorisk sundhedsrådgivning fortsætter minkfarmen i den kategori, hvori den var placeret ved aftalens opsigelse, med samme rettigheder og med mulighed for at blive placeret i en anden kategori i overensstemmelse med §§ 14-16, jf. dog stk. 2. Stk. 2. Vedtagelse af bøde eller dom for overtrædelse af regler vedrørende dyrevelfærd, dyresundhed eller anvendelse af lægemidler til dyr, som er begået forud for opsigelse eller indgåelse af en anden sundhedsrådgivningsaftale, jf. stk. 1, medfører dog placering af minkfarmen i kategorien »Skærpet rådgivning«.",
      "valid_from": "2011-03-30",
      "valid_to": null
    },
    {
      "provision_ref": "4:18",
      "chapter": "4",
      "section": "18",
      "content": "§ 18. Den ansvarlige for minkfarmen skal straks underrette besætningsdyrlægen eller stedfortræderen, hvis minkfarmens kategoriplacering ændres.",
      "valid_from": "2011-03-30",
      "valid_to": null
    },
    {
      "provision_ref": "5:19",
      "chapter": "5",
      "section": "19",
      "content": "§ 19. En aftale om obligatorisk sundhedsrådgivning skal omfatte mindst 4 årlige rådgivningsbesøg, jf. dog stk. 3-5 og § 20. Stk. 2. Rådgivningsbesøgene, jf. stk. 1, skal aflægges således, at 1) mindst 1 rådgivningsbesøg finder sted i perioden 1. december til 1. marts, begge dage inklusive, 2) mindst 2 rådgivningsbesøg finder sted i perioden 1. april til 1. august, begge dage inklusive, og således at 1 rådgivningsbesøg aflægges før fravænning af hvalpe og 1 rådgivningsbesøg aflægges efter fravænning af hvalpe, og 3) mindst 1 rådgivningsbesøg finder sted i perioden 1. september til 31. oktober, begge dage inklusive. Stk. 3. For minkfarme placeret i kategorien »Ekstra rådgivning« skal sundhedsrådgivningsaftalen omfatte mindst 1 yderligere rådgivningsbesøg, der skal aflægges i perioden 1. april til 30. november, begge dage inklusive. Stk. 4. For minkfarme placeret i kategorien »Skærpet rådgivning« skal sundhedsrådgivningsaftalen omfatte mindst 2 yderligere rådgivningsbesøg, der skal aflægges i perioden 1. april til 30. november, begge dage inklusive. Stk. 5. I minkfarme, der på grund af sanering for smitsom sygdom ikke huser mink i perioden 1. december til 1. april begge dage inklusive, kan rådgivningsbesøg, der skal aflægges i denne periode, undlades. Stk. 6. De i stk. 2-4 nævnte rådgivningsbesøg skal aflægges med et interval på mindst 14 dage.",
      "valid_from": "2011-03-30",
      "valid_to": null
    },
    {
      "provision_ref": "5:20",
      "chapter": "5",
      "section": "20",
      "content": "§ 20. En aftale om obligatorisk sundhedsrådgivning skal for sommerfarme omfatte mindst 2 årlige rådgivningsbesøg, jf. dog stk. 3 og 4. Stk. 2. Rådgivningsbesøgene, jf. stk. 1, skal aflægges således, at 1) mindst 1 rådgivningsbesøg finder sted i perioden 15. juni til 1. august, begge dage inklusive, og 2) mindst 1 rådgivningsbesøg finder sted i perioden 1. september til 31. oktober, begge dage inklusive. Stk. 3. For sommerfarme placeret i kategorien »Ekstra rådgivning« skal sundhedsrådgivningsaftalen omfatte mindst 1 yderligere rådgivningsbesøg, der skal aflægges i perioden 15. juni til 30. november, begge dage inklusive. Stk. 4. For sommerfarme placeret i kategorien »Skærpet rådgivning« skal sundhedsrådgivningsaftalen omfatte mindst 2 yderligere rådgivningsbesøg, der skal aflægges i perioden 15. juni til 30. november, begge dage inklusive. Stk. 5. De i stk. 2-4 nævnte rådgivningsbesøg skal aflægges med et interval på mindst 14 dage.",
      "valid_from": "2011-03-30",
      "valid_to": null
    },
    {
      "provision_ref": "6:21",
      "chapter": "6",
      "section": "21",
      "content": "§ 21. Den ansvarlige for minkfarmen skal være til stede ved rådgivningsbesøget.",
      "valid_from": "2011-03-30",
      "valid_to": null
    },
    {
      "provision_ref": "6:22",
      "chapter": "6",
      "section": "22",
      "content": "§ 22. Når der første gang gennemføres et rådgivningsbesøg efter denne bekendtgørelse, skal den ansvarlige for minkfarmen undervises i emnerne 1) smittebeskyttelse, 2) burindretning, 3) optegnelser over døde mink og medicinanvendelse, og 4) korrekt håndtering af syge og tilskadekomne mink.",
      "valid_from": "2011-03-30",
      "valid_to": null
    },
    {
      "provision_ref": "6:23",
      "chapter": "6",
      "section": "23",
      "content": "§ 23. Et rådgivningsbesøg skal mindst omfatte de punkter, der er anført i bilag 2. Stk. 2. Hvis der huses andre pelsdyr end mink på samme CHR-nummer, skal rådgivningsbesøget tillige omfatte en klinisk undersøgelse for bidskader på disse dyr.",
      "valid_from": "2011-03-30",
      "valid_to": null
    },
    {
      "provision_ref": "6:24",
      "chapter": "6",
      "section": "24",
      "content": "§ 24. Til minkfarme, der er omfattet af en obligatorisk sundhedsrådgivningsaftale, og hvor der foreligger en besætningsdiagnose, kan dyrlægen ordinere receptpligtige lægemidler til den ansvarlige for minkfarmen til behandling i indtil 35 dage af de af minkfarmens mink, der forventes at blive angrebet af en sygdom, der er omfattet af besætningsdiagnosen. Stk. 2. Til minkfarme, der er omfattet af en obligatorisk sundhedsrådgivningsaftale, og hvor der ikke foreligger en besætningsdiagnose, kan dyrlægen ordinere receptpligtige lægemidler til behandling af en sygdom hos enkeltdyr i indtil 5 dage under forudsætning af, at dyrlægen i forbindelse med et besøg i minkfarmen selv har diagnosticeret sygdommen og indledt behandlingen af hvert enkelt dyr. Stk. 3. Til minkfarme, der er omfattet af en obligatorisk sundhedsrådgivningsaftale, og hvor der ikke foreligger en besætningsdiagnose, kan dyrlægen ordinere receptpligtige lægemidler til behandling af en sygdom hos en gruppe af dyr i indtil 35 dage under forudsætning af, at dyrlægen i forbindelse med et besøg i minkfarmen selv har diagnosticeret sygdommen. Stk. 4. Til de behandlinger, der er nævnt i stk. 1-3, må dyrlægen kun udlevere lægemidler til de 5 første dage.",
      "valid_from": "2011-03-30",
      "valid_to": null
    },
    {
      "provision_ref": "7:25",
      "chapter": "7",
      "section": "25",
      "content": "§ 25. Den ansvarlige for minkfarmen skal mellem rådgivningsbesøgene føre optegnelser over medicinanvendelse, sygdomstilfælde og antallet af døde mink i minkfarmen. Stk. 2. Optegnelserne skal forelægges besætningsdyrlægen, stedfortræderen eller anden dyrlæge ved det førstkommende rådgivningsbesøg. Stk. 3. Optegnelser over medicinanvendelse og antallet af døde mink skal opbevares i overensstemmelse med gældende regler herom.",
      "valid_from": "2011-03-30",
      "valid_to": null
    },
    {
      "provision_ref": "7:26",
      "chapter": "7",
      "section": "26",
      "content": "§ 26. Besætningsdyrlægen, stedfortræderen eller anden dyrlæge afslutter hvert rådgivningsbesøg i minkfarmen med en skriftlig besøgsrapport. Stk. 2. Rapporten skal indeholde: 1) beskrivelse og vurdering af de punkter, der er nævnt i bilag 2, 2) sammenfatning af de punkter, der er nævnt i bilag 2, siden sidste rådgivningsbesøg, 3) klinisk vurdering af sundhedstilstanden og udviklingen af sundhedstilstanden i minkfarmen siden sidste rådgivningsbesøg, 4) beskrivelse af de besætningsdiagnoser, som forventes at blive behandlingskrævende inden næste rådgivningsbesøg, 5) vurdering af, om de besætningsdiagnoser, som fremgår af den seneste rapport, fortsat er aktuelle, 6) vurdering af iværksatte tiltag i henhold til aftalte handlingsplaner, der er beskrevet i den seneste rapport, 7) vurdering af medicinforbruget på baggrund af sundhedstilstanden i minkfarmen og de opstillede besætningsdiagnoser, samt den for minkfarmen ansvarliges optegnelser siden sidste rådgivningsbesøg, og 8) aftalte handlingsplaner til forbedring af dyresundheden indtil næste rådgivningsbesøg. Stk. 3. Den rapport, der udarbejdes efter det første rådgivningsbesøg i en besætning, skal endvidere indeholde dokumentation for, at den undervisning, der er nævnt i § 22, har fundet sted. Stk. 4. Besætningsdyrlægen, stedfortræderen eller anden dyrlæge skal senest 8 dage efter rapportens udarbejdelse udlevere denne i underskrevet stand til den ansvarlige for minkfarmen.",
      "valid_from": "2011-03-30",
      "valid_to": null
    },
    {
      "provision_ref": "7:27",
      "chapter": "7",
      "section": "27",
      "content": "§ 27. Den ansvarlige for minkfarmen skal underskrive den udleverede rapport. Med sin underskrift bekræfter den ansvarlige for minkfarmen at ville iværksætte tiltag i henhold til de aftalte handlingsplaner, som fremgår af rapporten.",
      "valid_from": "2011-03-30",
      "valid_to": null
    },
    {
      "provision_ref": "7:28",
      "chapter": "7",
      "section": "28",
      "content": "§ 28. Ved opsigelse af en aftale om obligatorisk sundhedsrådgivning, jf. § 7, skal besætningsdyrlægen eller stedfortræderen på baggrund af rapporterne fra det seneste år udarbejde en skriftlig statusrapport for minkfarmen. Stk. 2. Statusrapporten skal indeholde: 1) en samlet beskrivelse af de forhold, som har haft betydning for minkfarmens sundhedsmæssige status, herunder sygdomsforekomst, husningsforhold, fodring og produktion, samt 2) evaluering af effekten af de gennemførte behandlinger, af det samlede medicinforbrug og af øvrige tiltag i henhold til handlingsplanerne. Stk. 3. Besætningsdyrlægen eller stedfortræderen skal senest ved aftalens ophør udlevere statusrapporten til den ansvarlige for minkfarmen i underskrevet stand. Stk. 4. Statusrapporten kan dog udelades, hvis opsigelsen sker i forbindelse med skift mellem dyrlæger med samme praksisnummer.",
      "valid_from": "2011-03-30",
      "valid_to": null
    },
    {
      "provision_ref": "7:29",
      "chapter": "7",
      "section": "29",
      "content": "§ 29. Den ansvarlige for minkfarmen skal opbevare rapporter, jf. § 26 og § 28, i mindst 2 år. Rapporterne skal på forlangende umiddelbart kunne forevises for og udleveres til kontrolmyndigheden.",
      "valid_from": "2011-03-30",
      "valid_to": null
    },
    {
      "provision_ref": "7:30",
      "chapter": "7",
      "section": "30",
      "content": "§ 30. Besætningsdyrlægen eller stedfortræderen skal føre en journal med optegnelser for hver kontakt med minkfarmen. Stk. 2. Journalen skal indeholde: 1) oplysninger om ordinerede og udleverede lægemidler, herunder præparatnavne, mængde, dosering og behandlingsperiode, samt til hvilke sygdomme, lægemidlerne skal anvendes, 2) kopi af den for minkfarmen ansvarliges optegnelser over lægemiddelanvendelse siden sidste rådgivningsbesøg eller en opgørelse udfærdiget på baggrund af den ansvarlige for minkfarmens optegnelser siden sidste rådgivningsbesøg, samt oplysninger om ikke forbrugte lægemidler, 3) resultater af laboratorieundersøgelser og anden dokumentation, som danner baggrund for rådgivningsarbejdet, og 4) kopi af besøgsrapporter, jf. § 26. Stk. 3. Besætningsdyrlægen eller stedfortræderen skal opbevare journalen i mindst 2 år. På forlangende skal den originale journal umiddelbart forevises for og udleveres til kontrolmyndigheden.",
      "valid_from": "2011-03-30",
      "valid_to": null
    },
    {
      "provision_ref": "7:31",
      "chapter": "7",
      "section": "31",
      "content": "§ 31. Når en anden dyrlæge udfører rådgivningsbesøg, jf. § 11, stk. 2, skal denne dyrlæge senest 8 dage efter et rådgivningsbesøg sende kopi af rapporten, jf. § 26, og de i § 30, stk. 2, nr. 1-3 nævnte oplysninger til besætningsdyrlægen eller stedfortræderen.",
      "valid_from": "2011-03-30",
      "valid_to": null
    },
    {
      "provision_ref": "8:32",
      "chapter": "8",
      "section": "32",
      "content": "§ 32. Med bøde straffes den, der overtræder § 4, stk. 1, § 5, stk. 1, § 6, § 7, stk. 2, § 8, § 10, stk. 2, § 11, stk. 2, § 12, § 18, § 19, stk. 1-4 og stk. 6, §§ 20-27, § 28, stk. 1-3, og §§ 29-31. Stk. 2. Straffen kan stige til fængsel i indtil 2 år, hvis den ved handlingen eller undladelsen skete overtrædelse er begået med forsæt eller grov uagtsomhed, og der ved overtrædelsen er 1) forvoldt skade på menneskers eller dyrs sundhed eller fremkaldt fare herfor eller 2) opnået eller tilsigtet opnået en økonomisk fordel for den pågældende selv eller andre, herunder ved besparelser. Stk. 3. Der kan pålægges selskaber m.v. (juridiske personer) strafansvar efter reglerne i straffelovens kapitel 5.",
      "valid_from": "2011-03-30",
      "valid_to": null
    },
    {
      "provision_ref": "8:33",
      "chapter": "8",
      "section": "33",
      "content": "§ 33. Bekendtgørelsen træder i kraft den 1. april 2011.",
      "valid_from": "2011-03-30",
      "valid_to": null
    }
  ],
  "definitions": []
}
