{
  "id": "2011:1031",
  "type": "statute",
  "title": "Bekendtgørelse om ibrugtagningstilladelse for delsystemer i jernbaneinfrastrukturen",
  "short_name": "BEK H#LOKDOK04",
  "status": "in_force",
  "issued_date": "2011-11-07",
  "url": "https://www.retsinformation.dk/eli/lta/2011/1031/xml",
  "description": "Retsinformation source. DocumentId=BL000552; AccessionNumber=B20110103105; Characters preserved in NFC; ASCII fallback used only for key/file generation.",
  "provisions": [
    {
      "provision_ref": "1:1",
      "chapter": "1",
      "section": "1",
      "content": "§ 1. Bekendtgørelsen fastsætter procedurer for ansøgning om ibrugtagningstilladelser i jernbaneinfrastrukturen. Ibrugtagningstilladelser kan udstedes med vilkår, herunder tidsbegrænsede vilkår. Stk. 2. Bekendtgørelsen gælder både for jernbaneinfrastruktur, der er omfattet af interoperabilitetsdirektivet, jf. § 4, stk. 9, og forordningen for risikovurdering (CSM-RA), jf. § 4, stk. 3, og for jernbaneinfrastruktur, der ikke er omfattet af direktivet og CSM-RA."
    },
    {
      "provision_ref": "1:2",
      "chapter": "1",
      "section": "2",
      "content": "§ 2. Jernbaneinfrastruktur, der er omfattet af forordningen for risikovurdering (CSM-RA), skal opfylde forordningens krav til risikovurdering. Stk. 2. Jernbaneinfrastruktur, der ikke er omfattet af forordningen for risikovurdering (CSM-RA), skal opfylde kravene til risikovurdering i bilag 1-3 til denne bekendtgørelse."
    },
    {
      "provision_ref": "1:3",
      "chapter": "1",
      "section": "3",
      "content": "§ 3. Bekendtgørelsen gælder ikke for: 1) Veteranbaner, og 2) Privatejet jernbaneinfrastruktur, der udelukkende bruges til ejerens egen godstransport."
    },
    {
      "provision_ref": "1:4",
      "chapter": "1",
      "section": "4",
      "content": "§ 4. Ved ansøger forstås en ordregiver som defineret i interoperabilitetsdirektivets artikel 2 (r). Stk. 2. Ved assessor forstås en uafhængig og kompetent person, organisation eller enhed, der foretager efterforskninger med henblik på at nå frem til en dokumenteret afgørelse om et systems egnethed til at opfylde sikkerhedskravene til dette. Stk. 3. Ved CSM-RA forstås Kommissionens forordning (EF) Nr. 352/2009 af 24. april 2009 om vedtagelse af en fælles sikkerhedsmetode til risikoevaluering og vurdering som nævnt i artikel 6, stk. 3, litra a), i Europa-Parlamentets og Rådets direktiv 2004/49/EF. Stk. 4. Ved delsystemer forstås resultatet af jernbanesystemets opdeling i strukturelt eller funktionelt definerede delsystemer, jf. artikel 2 (e) og bilag II i interoperabilitetsdirektivet. Stk. 5. Ved dele af delsystemet forstås afgrænsede dele af et delsystem. Stk. 6. Ved et EØS-land forstås et land, som fuldt ud har tilsluttet sig EU-lovgivningen på området. Stk. 7. Ved fornyelse forstås et større arbejde, som går ud på at udskifte et delsystem eller en del af et delsystem uden at ændre delsystemets samlede ydeevne. Stk. 8. Ved ibrugtagningstilladelse for et delsystem i jernbaneinfrastrukturen forstås en godkendelse af delsystemets sikkerhedsmæssige egenskaber, og at delsystemet overholder gældende lovgivning. Stk. 9. Ved interoperabilitetsdirektivet forstås Europa Parlamentets og Rådets direktiv 2008/57/EF af 17. juni 2008 om interoperabilitet i jernbanesystemet i Fællesskabet, gennemført ved bekendtgørelse nr. 459 af 28. april 2010 med senere ændringer. Stk. 10. Ved jernbaneinfrastruktur forstås infrastruktur som defineret i artikel 3 i Rådets direktiv 91/440/EØF om udvikling af Fællesskabets jernbaner. Stk. 11. Ved opgradering forstås et større arbejde, som går ud på at udskifte et delsystem eller en del af et delsystem, og som forbedrer delsystemets samlede ydeevne. Stk. 12. Ved risikovurdering forstås den samlede proces, som omfatter en risikoanalyse og en risikoevaluering, jf. artikel 3, nr. 4 i CSM-RA og bilag 1, afsnit 2 til denne bekendtgørelse. Stk. 13. Ved signifikant ændring forstås en ændring, som har indflydelse på sikkerheden, som specificeret i artikel 4 i CSM-RA og bilag 1, afsnit 3 til denne bekendtgørelse. Stk. 14. Ved sikkerhedsvurderingsrapport forstås et dokument, der indeholder konklusionerne af en vurdering, der er foretaget af en assessor, af det vurderede system. Stk. 15. Ved systemdefinition forstås beskrivelsen af et delsystem eller en del af et delsystem og dets anvendelse, grænsefladerne og vekselvirkning med alle omgivelser, årsag til fornyelsen eller opgraderingen og alle identificerede krav til delsystemet eller en del af et delsystem, som beskrevet i bilag I, afsnit 2.1.2 i CSM-RA og bilag 2, pkt. 3.1.2 til denne bekendtgørelse. Stk. 16. Ved Tekniske Specifikationer for Interoperabilitet (TSI) forstås en specifikation, der er vedtaget i henhold til interoperabilitetsdirektivet, og som gælder for hvert delsystem eller hver del af et delsystem med sigte på at opfylde de væsentlige krav og sikre interoperabiliteten i det transeuropæiske jernbanesystem. Stk. 17. Ved veteranbane forstås infrastruktur på veteranbaneområdet som defineret i § 2, stk. 3, i bekendtgørelse nr. 1354 af 2. december 2010 om ikke erhvervsmæssig jernbanedrift."
    },
    {
      "provision_ref": "2:5",
      "chapter": "2",
      "section": "5",
      "content": "§ 5. Trafikstyrelsen kan kræve yderligere dokumentation til brug for sagsbehandlingen af ansøgningen, såfremt det skønnes nødvendigt. Stk. 2. Såfremt ansøger indsender dokumentation, der er udfærdiget på andre sprog end dansk eller engelsk, kan Trafikstyrelsen kræve, at ansøger oversætter dokumentationen til et af de to nævnte sprog. Stk. 3. Ansøgning om ibrugtagningstilladelse skal ske ved Trafikstyrelsens ansøgningsskema. Oplysninger skal indberettes elektronisk i et format fastsat af Trafikstyrelsen."
    },
    {
      "provision_ref": "3:6",
      "chapter": "3",
      "section": "6",
      "content": "§ 6. Jernbaneinfrastruktur må ikke tages i brug, før Trafikstyrelsen har udstedt ibrugtagningstilladelser til de i jernbaneinfrastrukturen anvendte strukturelle delsystemer, samt kravet i § 11 er opfyldt. Stk. 2. For at opnå en ibrugtagningstilladelse til et strukturelt delsystem i jernbaneinfrastrukturen skal ansøgningen vedlægges følgende: 1) Systemdefinition, 2) En sikkerhedsvurderingsrapport i overensstemmelse med CSM-RA eller bilag 1-2 i denne bekendtgørelse, udarbejdet af en assessor som er godkendt af Trafikstyrelsen, jf. § 10, og 3) En EF-verifikationserklæring, jf. interoperabilitetsdirektivets artikel 18, hvis delsystemet er omfattet af en TSI. Stk. 3. Såfremt ansøgeren ønsker at anvende dokumentation fra et tidligere godkendt strukturelt delsystem eller dele af delsystemet, der er godkendt i Danmark eller et andet EU- eller EØS-land, skal ansøgeren indsende dokumentation for godkendelsen, herunder dokumentation for, at: 1) de i en tidligere godkendelse fastsatte krav for sikkerhed og interoperabilitet er opfyldt, og 2) identiske krav overholdes under tilsvarende driftsbetingelser."
    },
    {
      "provision_ref": "4:7",
      "chapter": "4",
      "section": "7",
      "content": "§ 7. Før en ændring i en eksisterende jernbaneinfrastruktur iværksættes, skal den virksomhed, der påtænker ændringen vurdere, om ændringen er signifikant efter principperne i artikel 4, stk. 1 og 2 i CSM-RA eller bilag 1 i denne bekendtgørelse. Stk. 2. Vurderes det, at ændringen, jf. stk. 1, er signifikant, skal virksomheden forelægge ændringen for Trafikstyrelsen som anført i § 8. Stk. 3. Vurderes det, at ændringen ikke er signifikant, men den er beskrevet som en fornyelse eller opgradering: 1) i kapitel 7 i en TSI, eller 2) i en national gennemførelsesstrategi for en TSI, skal virksomheden forelægge ændringen for Trafikstyrelsen som anført i § 8. Stk. 4. Er ændringen ikke omfattet af stk. 2 eller 3, skal dokumentation for vurderingen samt tilhørende foreløbige systemdefinition indsendes til Trafikstyrelsen indtil den 31. december 2012. Stk. 5. Såfremt Trafikstyrelsen er uenig i virksomhedens vurdering, jf. stk. 4, skal styrelsen inden 4 uger informere virksomheden herom."
    },
    {
      "provision_ref": "4:8",
      "chapter": "4",
      "section": "8",
      "content": "§ 8. I tilfælde af en ændring af et eksisterende delsystem, jf. § 7, stk. 2 eller 3, indsendes en projektbeskrivelse til Trafikstyrelsen, inden ændringen iværksættes, hvorefter Trafikstyrelsen træffer afgørelse om, hvorvidt ændringen kræver en ny ibrugtagningstilladelse i henhold til § 6. Stk. 2. Projektbeskrivelsen skal indeholde følgende oplysninger: 1) Dokumentation for virksomhedens vurdering om ændringens signifikans, jf. § 7, 2) En foreløbig systemdefinition af ændringen af delsystemet, herunder oplysninger om: a) virksomheden ønsker at anvende dokumentation fra en tilsvarende ændring, som tidligere har opnået en godkendelse i Danmark, et EU- eller EØS-land efter identiske krav under tilsvarende driftsbetingelser, b) hvilke TSI-krav der forventes anvendt, hvis ændringen efter virksomhedens vurdering er omfattet af en TSI, c) hvilke TSI-krav der foreslås undladt anvendt med begrundelse herfor, hvis ændringen efter virksomhedens vurdering er omfattet af en TSI, d) hvilke tekniske specifikationer og verifikationsprocedurer der agtes benyttet i stedet for de under litra c nævnte TSI-krav."
    },
    {
      "provision_ref": "4:9",
      "chapter": "4",
      "section": "9",
      "content": "§ 9. Ændring af et delsystem, som ikke er omfattet af vurderingen i § 7, stk. 2 eller 3, kræver ikke en ibrugtagningstilladelse fra Trafikstyrelsen. Sådanne ændringer gennemføres i overensstemmelse med jernbaneinfrastrukturforvalterens sikkerhedsledelsessystem. Stk. 2. Jernbaneinfrastrukturforvalteren skal opbevare tilstrækkelig dokumentation for ændringen i ændringens levetid til at kunne begrunde sin vurdering, jf. stk. 1."
    },
    {
      "provision_ref": "5:10",
      "chapter": "5",
      "section": "10",
      "content": "§ 10. Ansøger skal benytte assessor til vurdering af ansøgers risikovurdering i forbindelse med ansøgning om ibrugtagningstilladelse. Stk. 2. Assessor skal udfærdige en sikkerhedsvurderingsrapport, der skal indgå i ansøgningen. Stk. 3. Assessorer skal godkendes af Trafikstyrelsen. Stk. 4. For at opnå godkendelse af en assessor, skal ansøgeren indsende følgende til Trafikstyrelsen: 1) Den foreløbige systemdefinition, og 2) Dokumentation for at assessoren for den pågældende opgave opfylder kriterierne for assessorer anført i bilag II i CSM-RA eller bilag 3 i denne bekendtgørelse."
    },
    {
      "provision_ref": "6:11",
      "chapter": "6",
      "section": "11",
      "content": "§ 11. Et strukturelt delsystem i jernbaneinfrastrukturen, hvortil Trafikstyrelsen har udstedt ibrugtagningstilladelse, kan kun tages i brug af en jernbaneinfrastrukturforvalter. Stk. 2. Inden et strukturelt delsystem i jernbaneinfrastrukturen tages i brug, skal jernbaneinfrastrukturforvalteren implementere de fornødne risikoforanstaltninger i henhold til reglerne om godkendelse af jernbaneinfrastrukturforvaltere."
    },
    {
      "provision_ref": "7:12",
      "chapter": "7",
      "section": "12",
      "content": "§ 12. Trafikstyrelsen kan dispensere fra bestemmelserne i denne bekendtgørelse, når det i øvrigt er foreneligt med EU-regler på området."
    },
    {
      "provision_ref": "8:13",
      "chapter": "8",
      "section": "13",
      "content": "§ 13. Overtrædelse af § 6, stk. 1, 1. pkt., straffes med bøde, medmindre højere straf er forskyldt efter § 22 i lov om jernbane. Stk. 2. Den, der foretager en ændring uden at foretage en vurdering som anført i § 7, straffes med bøde, medmindre højere straf er forskyldt efter § 22 i lov om jernbane. Stk. 3. Tilsidesættelse af vilkår, der er fastsat i henhold til § 1, stk. 1, straffes med bøde. Stk. 4. Der kan pålægges selskaber m.v. (juridiske personer) strafansvar efter reglerne i straffelovens 5. kapitel."
    },
    {
      "provision_ref": "8:14",
      "chapter": "8",
      "section": "14",
      "content": "§ 14. Afgørelser truffet af Trafikstyrelsen, kan inden 4 uger efter at afgørelsen er kommet frem, påklages til Jernbanenævnet jf. dog stk. 2. Stk. 2. Enhver, der har modtaget en afgørelse om afslag eller kun delvis imødekommelse af en ansøgning kan anmode Trafikstyrelsen om at foretage en ny vurdering af sagen. Stk. 3. Hvis den fornyede behandling af sagen efter stk. 2 ikke fører til, at klageren fuldt ud imødekommes, kan afgørelsen indbringes for Jernbanenævnet jf. stk. 1."
    },
    {
      "provision_ref": "9:15",
      "chapter": "9",
      "section": "15",
      "content": "§ 15. Bekendtgørelsen træder i kraft den 1. januar 2012. Stk. 2. Bekendtgørelse nr. 504 af 12. maj 2010 om godkendelse af infrastruktur på jernbaneområdet ophæves. Stk. 3. Typegodkendelser og ibrugtagningstilladelser, der er udstedt før bekendtgørelsens ikrafttræden, er fortsat gældende i overensstemmelse med deres indhold. Stk. 4. For ansøgninger, der modtages inden bekendtgørelsens ikrafttræden, finder de hidtil gældende regler anvendelse."
    }
  ],
  "provision_versions": [
    {
      "provision_ref": "1:1",
      "chapter": "1",
      "section": "1",
      "content": "§ 1. Bekendtgørelsen fastsætter procedurer for ansøgning om ibrugtagningstilladelser i jernbaneinfrastrukturen. Ibrugtagningstilladelser kan udstedes med vilkår, herunder tidsbegrænsede vilkår. Stk. 2. Bekendtgørelsen gælder både for jernbaneinfrastruktur, der er omfattet af interoperabilitetsdirektivet, jf. § 4, stk. 9, og forordningen for risikovurdering (CSM-RA), jf. § 4, stk. 3, og for jernbaneinfrastruktur, der ikke er omfattet af direktivet og CSM-RA.",
      "valid_from": "2011-11-07",
      "valid_to": null
    },
    {
      "provision_ref": "1:2",
      "chapter": "1",
      "section": "2",
      "content": "§ 2. Jernbaneinfrastruktur, der er omfattet af forordningen for risikovurdering (CSM-RA), skal opfylde forordningens krav til risikovurdering. Stk. 2. Jernbaneinfrastruktur, der ikke er omfattet af forordningen for risikovurdering (CSM-RA), skal opfylde kravene til risikovurdering i bilag 1-3 til denne bekendtgørelse.",
      "valid_from": "2011-11-07",
      "valid_to": null
    },
    {
      "provision_ref": "1:3",
      "chapter": "1",
      "section": "3",
      "content": "§ 3. Bekendtgørelsen gælder ikke for: 1) Veteranbaner, og 2) Privatejet jernbaneinfrastruktur, der udelukkende bruges til ejerens egen godstransport.",
      "valid_from": "2011-11-07",
      "valid_to": null
    },
    {
      "provision_ref": "1:4",
      "chapter": "1",
      "section": "4",
      "content": "§ 4. Ved ansøger forstås en ordregiver som defineret i interoperabilitetsdirektivets artikel 2 (r). Stk. 2. Ved assessor forstås en uafhængig og kompetent person, organisation eller enhed, der foretager efterforskninger med henblik på at nå frem til en dokumenteret afgørelse om et systems egnethed til at opfylde sikkerhedskravene til dette. Stk. 3. Ved CSM-RA forstås Kommissionens forordning (EF) Nr. 352/2009 af 24. april 2009 om vedtagelse af en fælles sikkerhedsmetode til risikoevaluering og vurdering som nævnt i artikel 6, stk. 3, litra a), i Europa-Parlamentets og Rådets direktiv 2004/49/EF. Stk. 4. Ved delsystemer forstås resultatet af jernbanesystemets opdeling i strukturelt eller funktionelt definerede delsystemer, jf. artikel 2 (e) og bilag II i interoperabilitetsdirektivet. Stk. 5. Ved dele af delsystemet forstås afgrænsede dele af et delsystem. Stk. 6. Ved et EØS-land forstås et land, som fuldt ud har tilsluttet sig EU-lovgivningen på området. Stk. 7. Ved fornyelse forstås et større arbejde, som går ud på at udskifte et delsystem eller en del af et delsystem uden at ændre delsystemets samlede ydeevne. Stk. 8. Ved ibrugtagningstilladelse for et delsystem i jernbaneinfrastrukturen forstås en godkendelse af delsystemets sikkerhedsmæssige egenskaber, og at delsystemet overholder gældende lovgivning. Stk. 9. Ved interoperabilitetsdirektivet forstås Europa Parlamentets og Rådets direktiv 2008/57/EF af 17. juni 2008 om interoperabilitet i jernbanesystemet i Fællesskabet, gennemført ved bekendtgørelse nr. 459 af 28. april 2010 med senere ændringer. Stk. 10. Ved jernbaneinfrastruktur forstås infrastruktur som defineret i artikel 3 i Rådets direktiv 91/440/EØF om udvikling af Fællesskabets jernbaner. Stk. 11. Ved opgradering forstås et større arbejde, som går ud på at udskifte et delsystem eller en del af et delsystem, og som forbedrer delsystemets samlede ydeevne. Stk. 12. Ved risikovurdering forstås den samlede proces, som omfatter en risikoanalyse og en risikoevaluering, jf. artikel 3, nr. 4 i CSM-RA og bilag 1, afsnit 2 til denne bekendtgørelse. Stk. 13. Ved signifikant ændring forstås en ændring, som har indflydelse på sikkerheden, som specificeret i artikel 4 i CSM-RA og bilag 1, afsnit 3 til denne bekendtgørelse. Stk. 14. Ved sikkerhedsvurderingsrapport forstås et dokument, der indeholder konklusionerne af en vurdering, der er foretaget af en assessor, af det vurderede system. Stk. 15. Ved systemdefinition forstås beskrivelsen af et delsystem eller en del af et delsystem og dets anvendelse, grænsefladerne og vekselvirkning med alle omgivelser, årsag til fornyelsen eller opgraderingen og alle identificerede krav til delsystemet eller en del af et delsystem, som beskrevet i bilag I, afsnit 2.1.2 i CSM-RA og bilag 2, pkt. 3.1.2 til denne bekendtgørelse. Stk. 16. Ved Tekniske Specifikationer for Interoperabilitet (TSI) forstås en specifikation, der er vedtaget i henhold til interoperabilitetsdirektivet, og som gælder for hvert delsystem eller hver del af et delsystem med sigte på at opfylde de væsentlige krav og sikre interoperabiliteten i det transeuropæiske jernbanesystem. Stk. 17. Ved veteranbane forstås infrastruktur på veteranbaneområdet som defineret i § 2, stk. 3, i bekendtgørelse nr. 1354 af 2. december 2010 om ikke erhvervsmæssig jernbanedrift.",
      "valid_from": "2011-11-07",
      "valid_to": null
    },
    {
      "provision_ref": "2:5",
      "chapter": "2",
      "section": "5",
      "content": "§ 5. Trafikstyrelsen kan kræve yderligere dokumentation til brug for sagsbehandlingen af ansøgningen, såfremt det skønnes nødvendigt. Stk. 2. Såfremt ansøger indsender dokumentation, der er udfærdiget på andre sprog end dansk eller engelsk, kan Trafikstyrelsen kræve, at ansøger oversætter dokumentationen til et af de to nævnte sprog. Stk. 3. Ansøgning om ibrugtagningstilladelse skal ske ved Trafikstyrelsens ansøgningsskema. Oplysninger skal indberettes elektronisk i et format fastsat af Trafikstyrelsen.",
      "valid_from": "2011-11-07",
      "valid_to": null
    },
    {
      "provision_ref": "3:6",
      "chapter": "3",
      "section": "6",
      "content": "§ 6. Jernbaneinfrastruktur må ikke tages i brug, før Trafikstyrelsen har udstedt ibrugtagningstilladelser til de i jernbaneinfrastrukturen anvendte strukturelle delsystemer, samt kravet i § 11 er opfyldt. Stk. 2. For at opnå en ibrugtagningstilladelse til et strukturelt delsystem i jernbaneinfrastrukturen skal ansøgningen vedlægges følgende: 1) Systemdefinition, 2) En sikkerhedsvurderingsrapport i overensstemmelse med CSM-RA eller bilag 1-2 i denne bekendtgørelse, udarbejdet af en assessor som er godkendt af Trafikstyrelsen, jf. § 10, og 3) En EF-verifikationserklæring, jf. interoperabilitetsdirektivets artikel 18, hvis delsystemet er omfattet af en TSI. Stk. 3. Såfremt ansøgeren ønsker at anvende dokumentation fra et tidligere godkendt strukturelt delsystem eller dele af delsystemet, der er godkendt i Danmark eller et andet EU- eller EØS-land, skal ansøgeren indsende dokumentation for godkendelsen, herunder dokumentation for, at: 1) de i en tidligere godkendelse fastsatte krav for sikkerhed og interoperabilitet er opfyldt, og 2) identiske krav overholdes under tilsvarende driftsbetingelser.",
      "valid_from": "2011-11-07",
      "valid_to": null
    },
    {
      "provision_ref": "4:7",
      "chapter": "4",
      "section": "7",
      "content": "§ 7. Før en ændring i en eksisterende jernbaneinfrastruktur iværksættes, skal den virksomhed, der påtænker ændringen vurdere, om ændringen er signifikant efter principperne i artikel 4, stk. 1 og 2 i CSM-RA eller bilag 1 i denne bekendtgørelse. Stk. 2. Vurderes det, at ændringen, jf. stk. 1, er signifikant, skal virksomheden forelægge ændringen for Trafikstyrelsen som anført i § 8. Stk. 3. Vurderes det, at ændringen ikke er signifikant, men den er beskrevet som en fornyelse eller opgradering: 1) i kapitel 7 i en TSI, eller 2) i en national gennemførelsesstrategi for en TSI, skal virksomheden forelægge ændringen for Trafikstyrelsen som anført i § 8. Stk. 4. Er ændringen ikke omfattet af stk. 2 eller 3, skal dokumentation for vurderingen samt tilhørende foreløbige systemdefinition indsendes til Trafikstyrelsen indtil den 31. december 2012. Stk. 5. Såfremt Trafikstyrelsen er uenig i virksomhedens vurdering, jf. stk. 4, skal styrelsen inden 4 uger informere virksomheden herom.",
      "valid_from": "2011-11-07",
      "valid_to": null
    },
    {
      "provision_ref": "4:8",
      "chapter": "4",
      "section": "8",
      "content": "§ 8. I tilfælde af en ændring af et eksisterende delsystem, jf. § 7, stk. 2 eller 3, indsendes en projektbeskrivelse til Trafikstyrelsen, inden ændringen iværksættes, hvorefter Trafikstyrelsen træffer afgørelse om, hvorvidt ændringen kræver en ny ibrugtagningstilladelse i henhold til § 6. Stk. 2. Projektbeskrivelsen skal indeholde følgende oplysninger: 1) Dokumentation for virksomhedens vurdering om ændringens signifikans, jf. § 7, 2) En foreløbig systemdefinition af ændringen af delsystemet, herunder oplysninger om: a) virksomheden ønsker at anvende dokumentation fra en tilsvarende ændring, som tidligere har opnået en godkendelse i Danmark, et EU- eller EØS-land efter identiske krav under tilsvarende driftsbetingelser, b) hvilke TSI-krav der forventes anvendt, hvis ændringen efter virksomhedens vurdering er omfattet af en TSI, c) hvilke TSI-krav der foreslås undladt anvendt med begrundelse herfor, hvis ændringen efter virksomhedens vurdering er omfattet af en TSI, d) hvilke tekniske specifikationer og verifikationsprocedurer der agtes benyttet i stedet for de under litra c nævnte TSI-krav.",
      "valid_from": "2011-11-07",
      "valid_to": null
    },
    {
      "provision_ref": "4:9",
      "chapter": "4",
      "section": "9",
      "content": "§ 9. Ændring af et delsystem, som ikke er omfattet af vurderingen i § 7, stk. 2 eller 3, kræver ikke en ibrugtagningstilladelse fra Trafikstyrelsen. Sådanne ændringer gennemføres i overensstemmelse med jernbaneinfrastrukturforvalterens sikkerhedsledelsessystem. Stk. 2. Jernbaneinfrastrukturforvalteren skal opbevare tilstrækkelig dokumentation for ændringen i ændringens levetid til at kunne begrunde sin vurdering, jf. stk. 1.",
      "valid_from": "2011-11-07",
      "valid_to": null
    },
    {
      "provision_ref": "5:10",
      "chapter": "5",
      "section": "10",
      "content": "§ 10. Ansøger skal benytte assessor til vurdering af ansøgers risikovurdering i forbindelse med ansøgning om ibrugtagningstilladelse. Stk. 2. Assessor skal udfærdige en sikkerhedsvurderingsrapport, der skal indgå i ansøgningen. Stk. 3. Assessorer skal godkendes af Trafikstyrelsen. Stk. 4. For at opnå godkendelse af en assessor, skal ansøgeren indsende følgende til Trafikstyrelsen: 1) Den foreløbige systemdefinition, og 2) Dokumentation for at assessoren for den pågældende opgave opfylder kriterierne for assessorer anført i bilag II i CSM-RA eller bilag 3 i denne bekendtgørelse.",
      "valid_from": "2011-11-07",
      "valid_to": null
    },
    {
      "provision_ref": "6:11",
      "chapter": "6",
      "section": "11",
      "content": "§ 11. Et strukturelt delsystem i jernbaneinfrastrukturen, hvortil Trafikstyrelsen har udstedt ibrugtagningstilladelse, kan kun tages i brug af en jernbaneinfrastrukturforvalter. Stk. 2. Inden et strukturelt delsystem i jernbaneinfrastrukturen tages i brug, skal jernbaneinfrastrukturforvalteren implementere de fornødne risikoforanstaltninger i henhold til reglerne om godkendelse af jernbaneinfrastrukturforvaltere.",
      "valid_from": "2011-11-07",
      "valid_to": null
    },
    {
      "provision_ref": "7:12",
      "chapter": "7",
      "section": "12",
      "content": "§ 12. Trafikstyrelsen kan dispensere fra bestemmelserne i denne bekendtgørelse, når det i øvrigt er foreneligt med EU-regler på området.",
      "valid_from": "2011-11-07",
      "valid_to": null
    },
    {
      "provision_ref": "8:13",
      "chapter": "8",
      "section": "13",
      "content": "§ 13. Overtrædelse af § 6, stk. 1, 1. pkt., straffes med bøde, medmindre højere straf er forskyldt efter § 22 i lov om jernbane. Stk. 2. Den, der foretager en ændring uden at foretage en vurdering som anført i § 7, straffes med bøde, medmindre højere straf er forskyldt efter § 22 i lov om jernbane. Stk. 3. Tilsidesættelse af vilkår, der er fastsat i henhold til § 1, stk. 1, straffes med bøde. Stk. 4. Der kan pålægges selskaber m.v. (juridiske personer) strafansvar efter reglerne i straffelovens 5. kapitel.",
      "valid_from": "2011-11-07",
      "valid_to": null
    },
    {
      "provision_ref": "8:14",
      "chapter": "8",
      "section": "14",
      "content": "§ 14. Afgørelser truffet af Trafikstyrelsen, kan inden 4 uger efter at afgørelsen er kommet frem, påklages til Jernbanenævnet jf. dog stk. 2. Stk. 2. Enhver, der har modtaget en afgørelse om afslag eller kun delvis imødekommelse af en ansøgning kan anmode Trafikstyrelsen om at foretage en ny vurdering af sagen. Stk. 3. Hvis den fornyede behandling af sagen efter stk. 2 ikke fører til, at klageren fuldt ud imødekommes, kan afgørelsen indbringes for Jernbanenævnet jf. stk. 1.",
      "valid_from": "2011-11-07",
      "valid_to": null
    },
    {
      "provision_ref": "9:15",
      "chapter": "9",
      "section": "15",
      "content": "§ 15. Bekendtgørelsen træder i kraft den 1. januar 2012. Stk. 2. Bekendtgørelse nr. 504 af 12. maj 2010 om godkendelse af infrastruktur på jernbaneområdet ophæves. Stk. 3. Typegodkendelser og ibrugtagningstilladelser, der er udstedt før bekendtgørelsens ikrafttræden, er fortsat gældende i overensstemmelse med deres indhold. Stk. 4. For ansøgninger, der modtages inden bekendtgørelsens ikrafttræden, finder de hidtil gældende regler anvendelse.",
      "valid_from": "2011-11-07",
      "valid_to": null
    }
  ],
  "definitions": [
    {
      "term": "ansøger",
      "definition": "en ordregiver som defineret i interoperabilitetsdirektivets artikel 2 (r)",
      "source_provision": "1:4"
    }
  ]
}
