{
  "id": "2011:562",
  "type": "statute",
  "title": "Bekendtgørelse om uddannelsen til professionsbachelor som lærer i folkeskolen",
  "short_name": "BEK H#LOKDOK04",
  "status": "in_force",
  "issued_date": "2011-06-01",
  "url": "https://www.retsinformation.dk/eli/lta/2011/562/xml",
  "description": "Retsinformation source. DocumentId=AT004619; AccessionNumber=B20110056205; Characters preserved in NFC; ASCII fallback used only for key/file generation.",
  "provisions": [
    {
      "provision_ref": "1:1",
      "chapter": "1",
      "section": "1",
      "content": "§ 1. Den studerende skal med henblik på det professionsrettede virke som folkeskolelærer gennem uddannelsen 1) opnå teoretiske og praktiske forudsætninger for selvstændigt at indsamle, analysere, systematisere, udvælge og formidle viden på grundlag af fagenes metoder og i overensstemmelse med uddannelsens professionssigte og formål, jf. læreruddannelsesloven § 1, 2) under anvendelse af sine teoretiske og praktiske forudsætninger lære at samarbejde og at planlægge, evaluere, udvikle og udføre undervisning og 3) i et nært samspil med de pædagogiske fag og praktikken opnå en fagdidaktisk indsigt i sine linjefag, der kvalificerer til at begrunde og forestå undervisningen og løsningen af andre læreropgaver i forhold til folkeskolens formål, til skolefagets eget formål og til væsentlige træk i samfundsudviklingen samt til den enkelte elevs behov, forudsætninger og udviklingsmuligheder og -betingelser. Stk. 2. Mål for uddannelsens læringsudbytte fremgår af bilag 10 til denne bekendtgørelse."
    },
    {
      "provision_ref": "1:2",
      "chapter": "1",
      "section": "2",
      "content": "§ 2. Uddannelsen varer 4 år svarende til 240 point i European Credit Transfer System (ECTS-point). Uddannelsens varighed angiver det antal studenterårsværk, der skal lægges til grund for tilrettelæggelse af uddannelsen. Et studenterårsværk opgøres som en fuldtidsstuderendes arbejde i et år og svarer til 60 ECTS-point. Stk. 2. Uddannelsen skal være afsluttet senest 6 år efter studiestart. Heri medregnes ikke forsinkelse i uddannelsen på grund af fravær i forbindelse med graviditet, fødsel og adoption, jf. barselloven. Uddannelsesinstitutionen kan i hvert enkelt tilfælde eller ved regler fastsat i studieordningen godkende forlængelse af uddannelsen ud over 6 år som følge af orlov til militærtjeneste, orlov på grund af sygdom, eller hvor særlige forhold foreligger. Stk. 3. Uddannelsen giver ret til betegnelsen professionsbachelor som lærer i folkeskolen. Betegnelsen på engelsk er Bachelor of Education."
    },
    {
      "provision_ref": "2:3",
      "chapter": "2",
      "section": "3",
      "content": "§ 3. Mål og centrale kundskabs- og færdighedsområder for de enkelte fag i uddannelsen, jf. læreruddannelseslovens § 2, nr. 1-3 og 5, og § 3, fremgår af følgende bilag til bekendtgørelsen: 1) Fællesfag: Praktik på 36 ECTS-point, kristendomskundskab/livsoplysning/medborgerskab på 17 ECTS-point og de pædagogiske fag i form af almen didaktik, psykologi og pædagogik på i alt 33 ECTS-point. 2) Linjefag på hver 72 ECTS-point, hvoraf et er obligatorisk som første linjefag: Dansk (aldersspecialiseret) i form af dansk – fællesforløb, dansk – aldersspecialisering mod begynder- og mellemtrin eller dansk – aldersspecialisering mod mellem- og sluttrin, naturfagligt fællesforløb som indledning til fysik/kemi og natur/teknik og matematik (aldersspecialiseret) i form af matematik – fællesforløb, matematik – aldersspecialisering mod begynder- og mellemtrin eller matematik – aldersspecialisering mod mellem- og sluttrin. 3) Ikke obligatoriske linjefag på hver 72 ECTS-point: Engelsk, historie og idræt. 4) Linjefag på hver 36 ECTS-point: Billedkunst, biologi, dansk som andetsprog, fransk, geografi, hjemkundskab, kristendomskundskab/religion, materiel design, musik, samfundsfag, specialpædagogik og tysk. Stk. 2. Uddannelsesinstitutionen fastsætter i studieordningen det nærmere indhold af uddannelsens fag, jf. kapitel 10."
    },
    {
      "provision_ref": "2:4",
      "chapter": "2",
      "section": "4",
      "content": "§ 4. Uddannelsesinstitutionen skal i studieordningen fastlægge timetal for undervisning, jf. stk. 2 og 4, og for vejledning, jf. stk. 3 og 4, i de enkelte fag. Den studerendes selvstændige studieaktivitet i form af forberedelse til undervisningen, skriftligt arbejde, prøver og frivillig undervisning indgår ikke i timetal efter 1. pkt. Stk. 2. Med undtagelse af faget praktik forstås ved timetal for undervisning i de enkelte fag antallet af skemalagte enheder af 45 minutter, hvortil der er knyttet forberedelsestid for underviseren, og hvor flere studerende undervises samtidig. Uddannelsesinstitutionen kan i fastlæggelsen af timetal for undervisning i de enkelte fag tage udgangspunkt i følgende vejledende tal: 1) De pædagogiske fag: 220 timer. 2) Kristendomskundskab/livsoplysning/medborgerskab: 112 timer. 3) Pr. 36 ECTS-point i linjefag: 240 timer. Stk. 3. Med undtagelse af faget praktik forstås ved timetal for vejledning i de enkelte fag antallet af lærerarbejdstimer af 45 minutter, hvor underviseren er til rådighed pr. studerende. Uddannelsesinstitutionen kan i fastlæggelsen af timetal for vejledning i de enkelte fag tage udgangspunkt i følgende vejledende tal: 1) De pædagogiske fag: 6 timer. 2) Kristendomskundskab/livsoplysning/medborgerskab: 2,5 timer. 3) Pr. 36 ECTS-point i linjefag: 6 timer. Stk. 4. For faget praktik skal uddannelsesinstitutionen i studieordningen udover de i stk. 1 nævnte tal tillige fastlægge et samlet timetal for den studerendes praktiktimer. Uddannelsesinstitutionen kan i fastlæggelsen af timetal tage udgangspunkt i følgende tal: 1) Praktikundervisningstimer, forstået som antallet af enheder af 45 minutter, hvortil der er knyttet en underviser eller praktiklærer, og hvor den studerende undervises: 8 timer. 2) Praktikvejledningstimer, forstået som antallet af enheder af 45 minutter, hvori underviseren eller praktikvejlederen er til rådighed for den studerende: 19 timer. 3) Praktiktimer, forstået som undervisningslektioner af 45 minutter, hvor den studerende deltager i undervisning af elever på de forskellige praktiksteder: 297 timer."
    },
    {
      "provision_ref": "2:5",
      "chapter": "2",
      "section": "5",
      "content": "§ 5. Den studerende skal have praktik i alle de valgte linjefag og i alle fire studieår. Stk. 2. Målet med praktikken er at skabe en kobling mellem teori og praksis med henblik på, at den studerende erhverver teoretisk funderede praktiske færdigheder i at forberede, gennemføre og evaluere undervisningsforløb. Uddannelsesinstitutionen skal tilrettelægge praktikken således, at der gennem alle praktikperioder sker en uddannelsesmæssig progression i forhold til praktikkens mål og uddannelsens formål, jf. §§ 22-24. Den uddannelsesmæssige progression skal beskrives i uddannelsesinstitutionens studieordning."
    },
    {
      "provision_ref": "2:6",
      "chapter": "2",
      "section": "6",
      "content": "§ 6. Uddannelsesinstitutionen skal sikre, at praktikken forberedes, gennemføres og efterbehandles i samarbejde med de pædagogiske fagområder og de relevante linjefag, og at praktikken kan inddrages i professionsbachelorprojektet, jf. §§ 10-12. Stk. 2. Den studerendes gennemførelse af praktikken på praktikstedet skal omfatte undervisningstimer med elever og deltagelse i øvrige læreropgaver under vejledning af en eller flere praktiklærere."
    },
    {
      "provision_ref": "2:7",
      "chapter": "2",
      "section": "7",
      "content": "§ 7. Praktikken tilrettelægges over i alt 24 uger og finder sted i folkeskolen og om muligt også i andre skoleformer, jf. dog stk. 2, 2. pkt. Hovedparten af den studerendes praktiktimer tilrettelægges i forløb over hele uger. Stk. 2. I praktikken indgår en sammenhængende periode på 7-9 uger, skoleperioden, der placeres i 3. eller 4. studieår, og som afsluttes med, at den studerende selvstændigt forestår undervisningen. Skoleperioden skal finde sted på en folkeskole, en fri grundskole eller en efterskole."
    },
    {
      "provision_ref": "2:8",
      "chapter": "2",
      "section": "8",
      "content": "§ 8. Med uddannelsesinstitutionens godkendelse i hvert enkelt tilfælde kan praktik, med undtagelse af skoleperioden, jf. § 7, stk. 2, 2. pkt., finde sted ved 1) danske skoler i Sydslesvig, 2) skoler på Færøerne og i Grønland og 3) udenlandske skoler i forbindelse med et af uddannelsesinstitutionen organiseret og godkendt studieophold i udlandet, jf. § 37, stk. 2."
    },
    {
      "provision_ref": "2:9",
      "chapter": "2",
      "section": "9",
      "content": "§ 9. Praktikken koordineres af uddannelsesinstitutionen med de øvrige dele af uddannelsen. Stk. 2. Uddannelsesinstitutionen fastlægger i studieordningen praktikkens nærmere placering i hvert studieår og praktikkens nærmere indhold, omfang og tilrettelæggelse, jf. §§ 5-8 og kapitel 10."
    },
    {
      "provision_ref": "2:10",
      "chapter": "2",
      "section": "10",
      "content": "§ 10. Som led i uddannelsen skal den studerende udarbejde en større selvstændig skriftlig opgave i form af et professionsbachelorprojekt, jf. læreruddannelseslovens § 2, nr. 4, og § 4. Professionsbachelorprojektet udgør 10 ECTS-point. Stk. 2. Professionsbachelorprojektet skal udarbejdes 1) individuelt, 2) i et selvvalgt og af uddannelsesinstitutionen godkendt emne vedrørende en lærerfaglig problemstilling af relevans for uddannelsens formål, 3) i tilknytning til et af den studerendes igangværende eller gennemførte linjefag, 4) i sammenhæng med uddannelsens pædagogiske fag, 5) med inddragelse af færdigheder og viden erhvervet gennem uddannelsens praktik eller anden erfaring fra praksis og 6) under brug af videnskabelig metode. Stk. 3. Det samlede sæt af kompetencer, som den studerende gennem professionsbachelorprojektet skal demonstrere at have opnået, fremgår af bilag 6. Stk. 4. Omfanget af det færdige professionsbachelorprojekt skal svare til mindst 25 og højst 35 normalsider á 2600 anslag. Eventuelle bilag herudover må højst udgøre 10 normalsider."
    },
    {
      "provision_ref": "2:11",
      "chapter": "2",
      "section": "11",
      "content": "§ 11. Den studerende udarbejder under vejledning af underviserne i de berørte fag professionsbachelorprojektet på uddannelsens 4. studieår. Stk. 2. Professionsbachelorprojektet forberedes gennem hele uddannelsen. Uddannelsesinstitutionen skal i studieordningen fastlægge, hvorledes institutionen blandt andet gennem undervisning og opgaver i uddannelsens forskellige fag fremadskridende støtter den studerende i tilegnelsen af kompetencer til at gennemføre professionsbachelorprojektet, jf. kapitel 10."
    },
    {
      "provision_ref": "2:12",
      "chapter": "2",
      "section": "12",
      "content": "§ 12. Uddannelsesinstitutionen skal i studieordningen fastsætte de nærmere krav til professionsbachelorprojektet samt den nærmere tilrettelæggelse heraf, jf. kapitel 10."
    },
    {
      "provision_ref": "2:13",
      "chapter": "2",
      "section": "13",
      "content": "§ 13. Uddannelsesinstitutionen skal sikre, at der i alle fag i relevant omfang arbejdes med 1) den studerendes mundtlige og skriftlige sprogfærdighed og 2) internationale emner. Stk. 2. Uddannelsesinstitutionen skal sikre, at den enkelte studerende i løbet af uddannelsen arbejder med 1) folkeskolens obligatoriske emner, jf. folkeskolelovens § 7, og 2) de særlige forhold, der gør sig gældende i relation til udsatte børn, herunder forebyggelse af og indsatsen mod overgreb på børn og omsorgssvigt i øvrigt."
    },
    {
      "provision_ref": "2:14",
      "chapter": "2",
      "section": "14",
      "content": "§ 14. Uddannelsesinstitutionen skal sikre, at de studerende i uddannelsens fællesfag arbejder med klasseledelse og med emner, der vedrører skole-hjemsamarbejdet."
    },
    {
      "provision_ref": "2:15",
      "chapter": "2",
      "section": "15",
      "content": "§ 15. Uddannelsesinstitutionen skal sikre, at der i alle linjefag indgår overvejelser om fagets muligheder for at bidrage til udviklingen af børns mundtlige og skriftlige sprogfærdighed, herunder læseindlæring og læsetræning. Stk. 2. Undervisningen i linjefag skal tilrettelægges under hensyntagen til konkret fastsatte krav til de studerendes kvalifikationer for optagelse på faget, jf. kapitel 4."
    },
    {
      "provision_ref": "2:16",
      "chapter": "2",
      "section": "16",
      "content": "§ 16. Uddannelsesinstitutionen skal sikre, at informations- og kommunikationsteknologi i relevant omfang integreres i undervisningen i alle fag. Informations- og kommunikationsteknologi i undervisningen skal bidrage til at udvikle det enkelte fags emner, begreber og metoder. Stk. 2. Uddannelsesinstitutionens tilrettelæggelse af uddannelsen skal bidrage til, at den studerende tilegner sig teoretiske og praktiske forudsætninger for at anvende informations- og kommunikationsteknologi i forbindelse med undervisning og evaluering i folkeskolen."
    },
    {
      "provision_ref": "2:17",
      "chapter": "2",
      "section": "17",
      "content": "§ 17. Uddannelsens undervisning skal i videst mulige omfang inddrage resultater af nationale og internationale forsknings-, forsøgs- og udviklingsarbejder, der er relevante for lærerprofessionen og egnede til at bidrage til at udvikle og anvende ny professionel viden. Stk. 2. Uddannelsesinstitutionen skal bistå den studerende i at tilegne sig teoretiske og praktiske forudsætninger for at kunne indgå i sammenhænge, hvor der udføres forsknings- og udviklingsarbejder inden for det lærerfaglige område."
    },
    {
      "provision_ref": "2:18",
      "chapter": "2",
      "section": "18",
      "content": "§ 18. Den studerende skal i uddannelsen anvende metoder og samarbejdsformer, der kan udvikle skoleelevers innovative kompetencer, herunder vilje og evne til i et tværfagligt samspil at tænke kreativt og udvise virkelyst. Uddannelsesinstitutionen skal sikre, at der i linjefagene indgår overvejelser om stimulering af skoleelevers systematiske arbejde med idéudvikling og iværksætteri i et tværfagligt samspil blandt skolefagene."
    },
    {
      "provision_ref": "2:19",
      "chapter": "2",
      "section": "19",
      "content": "§ 19. Evaluering, dokumentation og brug af evalueringsresultater i planlægning og gennemførelse af undervisning skal løbende indgå i uddannelsen i forbindelse med 1) de studerendes arbejde i uddannelsen med forskellige evaluerings- og dokumentationsformer til brug i folkeskolen, jf. de enkelte fags mål og centrale kundskabs- og færdighedsområder, og 2) uddannelsesinstitutionens evaluering og dokumentation over for den studerende med hensyn til udbytte af studiet. Stk. 2. Uddannelsesinstitutionen fastlægger i studieordningen, hvorledes arbejdet med evaluering, dokumentation og brug af evalueringsresultater indgår i uddannelsen, jf. kapitel 10."
    },
    {
      "provision_ref": "2:20",
      "chapter": "2",
      "section": "20",
      "content": "§ 20. I uddannelsen indgår et tværprofessionelt element, jf. læreruddannelseslovens § 5, stk. 1. Stk. 2. Uddannelsesinstitutionen skal tilrettelægge det tværprofessionelle element således, at den studerende med udgangspunkt i sin lærerfaglige identitet opnår en indsigt i andre relevante uddannelser og en forståelse for berøringsfladerne mellem og grænserne for egen og andres profession i løsning af konkrete arbejdsopgaver, herunder blandt andet i arbejdet med udsatte børn, jf. § 13, stk. 2, nr. 2."
    },
    {
      "provision_ref": "2:21",
      "chapter": "2",
      "section": "21",
      "content": "§ 21. Det tværprofessionelle element i uddannelsen svarer i omfang til 8 ECTS-point og sammensættes af elementer fra uddannelsens forskellige fag. Stk. 2. Det tværprofessionelle element skal arrangeres i samspil med mindst en af de samarbejdsparter, der er relevante for lærerprofessionen, med henblik på at sikre en bedre opgaveløsning i samarbejdet mellem professionerne. Stk. 3. Uddannelsesinstitutionen fastlægger i studieordningen den nærmere tilrettelæggelse af det tværprofessionelle element, jf. kapitel 10."
    },
    {
      "provision_ref": "3:22",
      "chapter": "3",
      "section": "22",
      "content": "§ 22. Progressionen i den studerendes tilegnelse af lærerkompetencer i uddannelsen er forankret i faget praktik, jf. §§ 5-9. Uddannelsen skal derfor tilrettelægges med praktikfaget som omdrejningspunkt for den studerendes progression, jf. § 25. Stk. 2. I såvel praktik som i uddannelsens øvrige fag skal indgå den studerendes arbejde med mål for samt dokumentation og evaluering af egen læring og lærerfaglige udvikling, jf. § 19, stk. 1, nr. 2."
    },
    {
      "provision_ref": "3:23",
      "chapter": "3",
      "section": "23",
      "content": "§ 23. På uddannelsens 1. studieår skal den studerende observere, beskrive, analysere og vurdere afgrænsede og enkle delområder. Den studerende skal endvidere planlægge, gennemføre og evaluere undervisning i korte forløb. Stk. 2. På uddannelsens 2.-4. studieår skal den studerende bygge videre på erfaringerne fra 1. studieår og derved tilegne sig kompetence til at arbejde stadigt mere selvstændigt og med opgaver af stigende omfang og kompleksitet."
    },
    {
      "provision_ref": "3:24",
      "chapter": "3",
      "section": "24",
      "content": "§ 24. Det skal fremgå af uddannelsesinstitutionens studieordning, hvorledes de fag, der er placeret på hvert studieår, bidrager til den studerendes progression igennem uddannelsen, jf. §§ 22-23."
    },
    {
      "provision_ref": "3:25",
      "chapter": "3",
      "section": "25",
      "content": "§ 25. Praktik og uddannelsens øvrige fag samarbejder gennem alle studieår om at skabe rammer for den studerendes tilegnelse af kundskaber om og færdigheder i planlægning, observation, analyse og dokumentation af lærervirksomhed, herunder undersøgelse af undervisning, samarbejde og kommunikation i skolen. Stk. 2. Uddannelsesinstitutionen skal gennem studieordningen, jf. kapitel 10, tilrettelægge uddannelsen således, at der finder et forpligtende samspil sted imellem uddannelsens fag."
    },
    {
      "provision_ref": "3:26",
      "chapter": "3",
      "section": "26",
      "content": "§ 26. Hvert af linjefagene dansk (aldersspecialiseret), fysik/kemi, matematik (aldersspecialiseret) og natur/teknik indeholder inden for det enkelte fags 72 ECTS-point som supplement til fagets fagdidaktik et integreret element bestående af pædagogiske fagområder, jf. stk. 2 og 3. Stk. 2. Det i stk. 1 nævnte pædagogiske element svarer i omfang til 6 ECTS-point i det pågældende fags fællesforløb, jf. § 33, stk. 1, 2. pkt., og 6 ECTS-point i hvert af det pågældende fags specialiseringsforløb. Stk. 3. Uddannelsesinstitutionen tilrettelægger i studieordningen det i stk. 1 og 2 nævnte pædagogiske element således, at der så vidt muligt undgås overlap for studerende, der vælger to linjefag omfattet af stk. 1 eller begge et af disse linjefags specialiseringsforløb. Uddannelsesinstitutionen tilrettelægger i studieordningen, hvordan det pædagogiske element belyses ved det pågældende fags fælles- eller specialiseringsforløb, herunder f.eks. ved arbejde med forskellige pædagogiske emner og temaer."
    },
    {
      "provision_ref": "3:27",
      "chapter": "3",
      "section": "27",
      "content": "§ 27. For at understøtte den studerendes tilegnelse af forudsætninger for alene og sammen med andre at koordinere erfaringer fra forskellige fag skal uddannelsesinstitutionen tilrettelægge uddannelsen således, at der i perioder arbejdes med emner og temaer, hvor der finder et samarbejde sted mellem de pædagogiske fag, praktik og linjefag, og hvor mere end et af den studerendes linjefag indgår."
    },
    {
      "provision_ref": "3:28",
      "chapter": "3",
      "section": "28",
      "content": "§ 28. Uddannelsesinstitutionen skal gennem sin tilrettelæggelse af uddannelsen i studieordningen sikre, at der etableres et samarbejde mellem de studerende, jf. § 64, og underviserne i linjefagene, i de pædagogiske fag og i praktikken. Stk. 2. Uddannelsesinstitutionen fastsætter i studieordningen regler for det indbyrdes samarbejde mellem underviserne i uddannelsens fag og for samarbejdet mellem underviserne og de studerende, jf. kapitel 10. Det skal af institutionens studieordning fremgå, hvorledes samarbejde mellem undervisere understøtter samspillet mellem uddannelsens fag og fagområder, jf. §§ 25-26."
    },
    {
      "provision_ref": "3:29",
      "chapter": "3",
      "section": "29",
      "content": "§ 29. Uddannelsesinstitutionen fastlægger i studieordningen, hvilke linjefag, herunder aldersspecialiseringer i dansk og matematik, der udbydes. I studieordningen fastlægges tidspunktet for udbud af de linjefag, der indgår i institutionens samlede linjefagsudbud, jf. dog § 35."
    },
    {
      "provision_ref": "3:30",
      "chapter": "3",
      "section": "30",
      "content": "§ 30. Den studerendes optagelse på linjefag sker inden for de rammer, uddannelsesinstitutionen fastlægger i studieordningen, og under opfyldelse af de adgangskrav til linjefag, der er fastsat i §§ 39-40 og eventuelt suppleret i institutionens studieordning, jf. § 41."
    },
    {
      "provision_ref": "3:31",
      "chapter": "3",
      "section": "31",
      "content": "§ 31. Uddannelsesinstitutionen tilrettelægger af hensyn til løbende bedømmelse af de studerende ved prøver, jf. kapitel 6, de studerendes gennemførelse af linjefagene engelsk, historie og idræt med en førstedel og en andendel, jf. bilag 3, som hver udgør 36 ECTS-point."
    },
    {
      "provision_ref": "3:32",
      "chapter": "3",
      "section": "32",
      "content": "§ 32. Uddannelsesinstitutionen fastsætter i studieordningen nærmere regler om udbud og tilrettelæggelse af linjefag, jf. kapitel 10."
    },
    {
      "provision_ref": "3:33",
      "chapter": "3",
      "section": "33",
      "content": "§ 33. Den studerende skal i forbindelse med optagelse på uddannelsen eller på første årgang vælge sit første linjefag blandt fagene dansk (aldersspecialiseret), fysik/kemi, matematik (aldersspecialiseret) og natur/teknik. De i 1. pkt. nævnte fag indledes hver med et fællesforløb på 36 ECTS-point, jf. stk. 2 og 3. Uddannelsesinstitutionen tilrettelægger uddannelsen således, at fællesforløbet i den studerendes første linjefag kan gennemføres i løbet af uddannelsens første 2 semestre, jf. § 44, 1. pkt. Stk. 2. Fællesforløbet for studerende, der vælger dansk (aldersspecialiseret), tager udgangspunkt i danskundervisning på skolens mellemtrin. Fællesforløbet for studerende, der vælger matematik (aldersspecialiseret), tager udgangspunkt i matematikundervisning på skolens mellemtrin. Stk. 3. Fællesforløbet for studerende, der vælger fysik/kemi eller natur/teknik, består af et bredt naturfagligt forløb, som danner grundlag for den studerendes endelige valg af specialisering i fysik/kemi eller natur/teknik."
    },
    {
      "provision_ref": "3:34",
      "chapter": "3",
      "section": "34",
      "content": "§ 34. Uddannelsesinstitutionen skal i studieordningen fastlægge tidspunktet for valg af aldersspecialisering for studerende, der vælger dansk (aldersspecialiseret) eller matematik (aldersspecialiseret). Studerende, der har fulgt det brede naturfaglige fællesforløb, vælger specialisering i fysik/kemi eller natur/teknik på grundlag af fællesforløbet. Den studerende skal senest ved afslutningen af et fællesforløb vælge et specialiseringsforløb."
    },
    {
      "provision_ref": "3:35",
      "chapter": "3",
      "section": "35",
      "content": "§ 35. Uddannelsesinstitutionen skal i umiddelbar forlængelse af et oprettet fællesforløb udbyde de tilhørende specialiseringsforløb, som indgår i institutionens samlede linjefagsudbud, jf. § 29, stk. 1, 1. pkt."
    },
    {
      "provision_ref": "3:36",
      "chapter": "3",
      "section": "36",
      "content": "§ 36. De linjefag på hver 72 ECTS-point, hvoraf et er obligatorisk, og som uddannelsesinstitutionen opretter, skal i videst muligt omfang tilrettelægges på en måde, der giver den studerende mulighed for at gennemføre de enkelte linjefag uden afbrydelse. Stk. 2. For en studerende, der vælger begge aldersspecialiseringer i dansk eller matematik, således at det samlede linjefag udgør 108 ECTS-point, kan det ene specialiseringsforløb tilrettelægges med afbrydelse i forhold til fællesforløbet og det først valgte specialiseringsforløb, jf. stk. 1. Tilsvarende gælder for studerende, der vælger både fysik/kemi og natur/teknik, og hvor de to linjefag tilsammen udgør 108 ECTS-point."
    },
    {
      "provision_ref": "3:37",
      "chapter": "3",
      "section": "37",
      "content": "§ 37. Uddannelsesinstitutionen kan udover den på dansk tilrettelagte uddannelse også tilrettelægge dele af uddannelsen, der for den enkelte studerende samlet svarer til højst 60 ECTS-point, som forløb fælles for danske og udenlandske studerende og på et andet sprog end dansk, jf. dog § 49, stk. 5. Stk. 2. Uddannelsesinstitutionen skal give mulighed for studieophold i udlandet, herunder ophold af mindst tre måneders varighed, som led i uddannelsen, jf. § 8, nr. 3, og § 49, stk. 5. Stk. 3. Uddannelsesinstitutionen fastlægger regler om tilrettelæggelse efter stk. 1 og 2 i studieordningen, jf. kapitel 10."
    },
    {
      "provision_ref": "3:38",
      "chapter": "3",
      "section": "38",
      "content": "§ 38. Uddannelsesinstitutionen skal tilbyde den studerende rådgivning og vejledning om gennemførelse af uddannelsen. I vejledningstilbudet skal blandt andet indgå orientering om den studerendes muligheder for valg af linjefag, herunder muligheder for faglig supplering for adgang til linjefag, og den studerendes muligheder for sammensætning af linjefag og betydningen heraf i relation til beskæftigelse og arbejdet i folkeskolen. Stk. 2. Uddannelsesinstitutionen skal i studieordningen tilrettelægge det nærmere vejledningstilbud, jf. kapitel 10."
    },
    {
      "provision_ref": "4:39",
      "chapter": "4",
      "section": "39",
      "content": "§ 39. Den studerende har adgang til de enkelte linjefag i uddannelsen, når den pågældende i et eller flere af de adgangsgivende gymnasiale fag og niveauer, der er fastsat i bilag 5 for de pågældende linjefag, efter 7-trinsskalaen, jf. bekendtgørelse om karakterskala og anden bedømmelse, mindst har opnået karakteren 7 på B-niveau eller karakteren 02 på A-niveau, jf. dog stk. 2. Karakteren skal være opnået enten ved prøve eller som afsluttende standpunktskarakter eller årskarakter i det pågældende fag. Stk. 2. Adgang til linjefaget dansk (aldersspecialiseret) forudsætter, at den studerende i dansk på gymnasialt A-niveau efter 7-trinsskalaen mindst har opnået karakteren 7, jf. stk. 1, 2. pkt. Studerende, der påbegynder læreruddannelsen i 2007 eller 2008, har uanset 1. pkt. og stk. 1, 1. pkt., adgang til det første linjefag, jf. § 33, når den studerende i et eller flere af de adgangsgivende gymnasiale fag og niveauer, der er fastsat i bilag 5 for det pågældende linjefag, efter 7-trinsskalaen mindst har opnået karakteren 02 på B-niveau, jf. stk. 1, 2. pkt. Stk. 3. Studerende, der ikke opfylder de i stk. 1 og 2 fastsatte adgangskrav til et linjefag, kan af uddannelsesinstitutionen gives adgang til det pågældende linjefag, hvis institutionen efter en realkompetencevurdering skønner, at den studerende har de nødvendige faglige kvalifikationer for at følge niveauet i undervisningen. Adgang til linjefaget musik forudsætter dokumentation for erfaring med musikudøvelse. Uddannelsesinstitutionen fastlægger i studieordningen, jf. kapitel 10, hvorledes realkompetencevurderingen finder sted. Stk. 4. I ganske særlige tilfælde og efter en konkret og individuel vurdering kan uddannelsesinstitutionen give en studerende adgang til et eller flere linjefag uanset bestemmelserne i stk. 1-3."
    },
    {
      "provision_ref": "4:40",
      "chapter": "4",
      "section": "40",
      "content": "§ 40. Studerende, der ikke i medfør af § 39 har adgang til et eller flere ønskede linjefag, har, såfremt de opfylder betingelserne i bekendtgørelse om gymnasial supplering (GS-bekendtgørelsen), mulighed for også efter optagelse på læreruddannelsen gennem gymnasial supplering at erhverve tilstrækkelige forudsætninger til at optages på og gennemføre det eller de pågældende linjefag."
    },
    {
      "provision_ref": "4:41",
      "chapter": "4",
      "section": "41",
      "content": "§ 41. Uddannelsesinstitutionen kan i studieordningen fastsætte en adgangsbegrænsning for, hvor mange studerende der kan optages på et givet linjefag, herunder fælles- og specialiseringsforløb. Stk. 2. Har uddannelsesinstitutionen fastsat adgangsbegrænsning til linjefag efter stk. 1, skal institutionen i studieordningen fastlægge nærmere kriterier for optagelse på de pågældende linjefag, idet optagelse skal ske efter de studerendes kvalifikationer. Institutionen kan ikke i medfør af 1. pkt. fastsætte lavere krav for optagelse på de enkelte linjefag end, hvad der følger af § 39, stk. 1 og 2."
    },
    {
      "provision_ref": "5:42",
      "chapter": "5",
      "section": "42",
      "content": "§ 42. Den studerende skal deltage i uddannelsen, som den tilrettelægges af uddannelsesinstitutionen. Som led i deltagelsespligten har den studerende mødepligt til uddannelsens 1. studieår og til praktik. Stk. 2. Uddannelsesinstitutionen skal i studieordningen fastlægge nærmere regler om den studerendes deltagelsespligt og i den forbindelse fastlægge mødepligt udover stk. 1, 2. pkt., til særlige uddannelsesforløb, som f.eks. kræver flere studerendes samtidige medvirken, og stille krav om løbende vurderinger af den studerendes indsats undervejs i studiet. Institutionens studieordning skal klart beskrive, hvorledes deltagelsespligten konkret opfyldes i de forskellige dele af uddannelsen, hvilke konsekvenser det får ikke at opfylde deltagelsespligten, og hvordan en studerende, der ikke har opfyldt sin deltagelsespligt, pålægges at indhente det forsømte, hvilket kan indebære en pligt til efter institutionens beslutning at gå dele af uddannelsen om. Stk. 3. Til brug for vurdering af den studerendes opfyldelse af deltagelsespligten skal uddannelsesinstitutionen registrere den enkelte studerendes deltagelse i uddannelsen. Uddannelsesinstitutionen skal i studieordningen fastlægge, hvorledes de studerendes deltagelse i uddannelsen registreres. Stk. 4. Uddannelsesinstitutionen skal ved studiestart orientere de studerende om deltagelsespligten og om institutionens registrering af den enkelte studerendes deltagelse i uddannelsen."
    },
    {
      "provision_ref": "5:43",
      "chapter": "5",
      "section": "43",
      "content": "§ 43. Opfyldelse af deltagelsespligten, jf. § 42, stk. 1 og 2, er en forudsætning for at kunne indstille sig til prøve i det pågældende fag og for at få bedømt praktik på de enkelte studieårgange, jf. kapitel 6. Stk. 2. Har den studerende trods skriftlig advarsel gentagne gange eller gennem længere tid undladt at opfylde deltagelsespligten efter § 42, stk. 1 og 2, kan uddannelsesinstitutionen bortvise den studerende fra den pågældende institution."
    },
    {
      "provision_ref": "6:44",
      "chapter": "6",
      "section": "44",
      "content": "§ 44. Inden udgangen af 2. semester efter studiestart skal den studerende deltage i en intern prøve, jf. § 45, nr. 1, i den del af den studerendes første linjefag, som udgør et fællesforløb på 36 ECTS-point, jf. § 33, stk. 1, 2. pkt. Uddannelsesinstitutionen fastlægger de øvrige prøvers placering i uddannelsen, jf. dog § 48, stk. 2, i studieordningen, jf. kapitel 10."
    },
    {
      "provision_ref": "6:45",
      "chapter": "6",
      "section": "45",
      "content": "§ 45. Uddannelsesinstitutionen giver ved intern mundtlig eller skriftlig individuel delprøve den studerende bedømmelsen Bestået eller Ikke-bestået 1) ved afslutning af et fællesforløb, jf. § 33, stk. 1, 2. pkt., og 2) ved afslutning af førstedelen af linjefagene engelsk, historie og idræt, jf. § 31. Stk. 2. Den interne mundtlige eller skriftlige delprøve i idræt kan kombineres med en praktisk prøve. Den praktiske prøve kan foregå ved flere eksaminanders samarbejde i overværelse af bedømmerne, hvis opfyldelse af fagets mål ikke kan dokumenteres på anden måde."
    },
    {
      "provision_ref": "6:46",
      "chapter": "6",
      "section": "46",
      "content": "§ 46. De pædagogiske fag i form af almen didaktik, psykologi og pædagogik, afsluttes hver med en individuel prøve. Den enkelte prøve kan være intern eller ekstern, jf. stk. 2. Stk. 2. Undervisningsministeriet fastlægger omfanget af eksterne prøver i de pædagogiske fag."
    },
    {
      "provision_ref": "6:47",
      "chapter": "6",
      "section": "47",
      "content": "§ 47. Følgende af uddannelsens fag og forløb afsluttes hver med en individuel ekstern prøve: 1) Fællesfag: Kristendomskundskab/livsoplysning/medborgerskab. 2) Linjefag på 36 ECTS-point: Billedkunst, biologi, geografi, hjemkundskab, kristendomskundskab/religion, materiel design, musik, samfundsfag og specialpædagogik. 3) Andendelen af linjefag, jf. § 31: Historie og idræt. 4) Specialiseringsforløb i linjefag, jf. § 34: Fysik/kemi og natur/teknik. Stk. 2. Den afsluttende prøve kan være mundtlig, skriftlig, praktisk eller en kombination heraf og kan bestå af flere delprøver. Stk. 3. Den praktiske del af prøven i musik eller idræt kan foregå ved flere eksaminanders samarbejde i overværelse af bedømmerne, hvis opfyldelse af fagets må ikke kan dokumenteres på anden måde."
    },
    {
      "provision_ref": "6:48",
      "chapter": "6",
      "section": "48",
      "content": "§ 48. Følgende af uddannelsens linjefag og forløb afsluttes hver med en mundtlig og en skriftlig individuel ekstern prøve: 1) Linjefag på 36 ECTS-point: Dansk som andetsprog, fransk og tysk. 2) Andendelen af linjefag, jf. § 31: Engelsk. 3) Specialiseringsforløb i linjefag, jf. § 34: Dansk – aldersspecialisering mod begynder- og mellemtrin, dansk – aldersspecialisering mod mellem- og sluttrin, matematik – aldersspecialisering mod begynder- og mellemtrin og matematik – aldersspecialisering mod mellem- og sluttrin. Stk. 2. Opgaverne til skriftlige prøver omfattet af stk. 1 stilles af Undervisningsministeriet, som fastsætter tidspunktet for den enkelte prøve."
    },
    {
      "provision_ref": "6:49",
      "chapter": "6",
      "section": "49",
      "content": "§ 49. Ved mundtlige og praktiske prøver kan eksaminator og censor inddrage alle det pågældende fags kompetencemål og centrale kundskabs- og færdighedsområder, jf. dog stk. 2 og 3. Stk. 2. Prøver omfattet af § 47, stk. 1, nr. 3 og 4, eller § 48, stk. 1, nr. 2 og 3, omfatter hverken det forløb, som uddannelsesinstitutionen tidligere har bedømt ved intern delprøve, jf. § 45, eller for så vidt angår prøver omfattet af § 47, stk. 1, nr. 4, eller § 48, stk. 1, nr. 3, det øvrige specialiseringsforløb i det pågældende linjefag. Stk. 3. Kortere afgrænsede uddannelseselementer, hvis indhold og arbejdsform begrunder det, kan dokumenteres alene ved deltagelse i undervisningen. En sådan ordning kan dog højst omfatte 15 pct. af et fags indhold. Stk. 4. En prøve kan på grundlag af et integreret studieforløb være fælles for to fag. Bedømmelsen foretages dog for hvert fag for sig. Det kan ikke bestemmes, at kombinationer af prøver skal bestås samlet. Stk. 5. For den enkelte studerende kan uddannelsesdele svarende til højst 60 ECTS-point bedømmes ved prøve afholdt på engelsk, fransk eller tysk, hvis de pågældende dele af uddannelsen har været udbudt og gennemført på det pågældende sprog, jf. § 37, stk. 1. Institutionens prøveafholdelse på fremmedsprog kræver for hvert enkelt uddannelsesforløb godkendelse fra Undervisningsministeriet. Godkendelse kan ikke gives, når prøvens formål er at dokumentere den studerendes færdigheder i dansk. Der kan ikke i øvrigt afholdes prøve på fremmedsprog, jf. dog prøvebekendtgørelsens § 17, stk. 1, om prøveaflæggelse på svensk eller norsk. Stk. 6. Uddannelsesinstitutionen fastlægger i studieordningen nærmere regler om prøver og bedømmelse, herunder om indstilling til prøve, jf. § 43, stk. 1, prøveform og prøvesprog, i uddannelsens fag, jf. kapitel 10."
    },
    {
      "provision_ref": "6:50",
      "chapter": "6",
      "section": "50",
      "content": "§ 50. Professionsbachelorprojektet, jf. §§ 10-12, bedømmes ved en individuel, mundtlig ekstern prøve. Stk. 2. Der gives en samlet karakter for opgaven og den mundtlige præstation ved prøven."
    },
    {
      "provision_ref": "6:51",
      "chapter": "6",
      "section": "51",
      "content": "§ 51. Ved prøver omfattet af §§ 46-49 og bedømmelse af professionsbachelorprojektet, jf. § 50, gives karakter efter 7-trinsskalaen, jf. bekendtgørelse om karakterskala og anden bedømmelse. I øvrigt gælder bekendtgørelse om prøver og eksamen i erhvervsrettede uddannelser (prøvebekendtgørelsen)."
    },
    {
      "provision_ref": "6:52",
      "chapter": "6",
      "section": "52",
      "content": "§ 52. Den studerendes præstation i praktik skal løbende for hvert studieår, jf. § 5, bedømmes med Bestået eller Ikke-bestået, jf. §§ 53-54. Stk. 2. Den studerende skal senest inden udgangen af 4. semester efter studiestart have opnået bedømmelsen Bestået for den del af praktikken, som uddannelsesinstitutionen har tilrettelagt på 1. studieårgang."
    },
    {
      "provision_ref": "6:53",
      "chapter": "6",
      "section": "53",
      "content": "§ 53. Hver bedømmelse af praktikken foretages af uddannelsesinstitutionen. Stk. 2. Til brug for bedømmelse af den studerendes forberedelse, gennemførelse og efterbehandling af praktik, og om den studerende i forhold til uddannelsens progression har opnået tilstrækkelig kompetence til at anvende praktikfagets centrale kundskabs- og færdighedsområder, jf. bilag 1, skal uddannelsesinstitutionen modtage en skriftlig, begrundet indstilling 1) fra praktikstedet om, hvorvidt praktikstedet vurderer, at den studerende ud fra sit faglige og pædagogiske niveau er egnet til at undervise elever, og 2) fra en eller flere af uddannelsesinstitutionens undervisere, der i relevant omfang har deltaget i forberedelse og efterbehandling af den studerendes praktik, om hvorledes den enkelte underviser finder, at den studerendes præstation bør bedømmes. Stk. 3. Indstillinger efter stk. 2, som er til ugunst for den studerende, skal ved fremsendelse til uddannelsesinstitutionen sendes i kopi til den studerende, som skal have mulighed for at fremkomme med en udtalelse til rektor forud for bedømmelsen. Stk. 4. Uddannelsesinstitutionen fastlægger i studieordningen nærmere regler om bedømmelse af praktikken, herunder om indhold af og procedure i forbindelse med indstillinger fra praktikstederne og uddannelsens egne undervisere."
    },
    {
      "provision_ref": "6:54",
      "chapter": "6",
      "section": "54",
      "content": "§ 54. En studerende, hvis praktik på en årgang er bedømt Ikke-bestået, kan en gang gå praktikperioden om på samme eller, hvis den studerende ønsker det, på et andet praktiksted. Bedømmes en praktikperiode, som den studerende har gået om, fortsat Ikke-bestået, kan den studerende ikke fortsætte på uddannelsen, jf. dog stk. 2. Stk. 2. Uddannelsesinstitutionen kan, hvis ganske særlige grunde taler derfor, give en studerende mere end en mulighed for at gå en praktikperiode, der er bedømt Ikke-bestået, om. Uddannelsesinstitutionen beskriver i studieordningen, hvad der f.eks. kan anses som ganske særlige grunde, og fastlægger i øvrigt den nærmere procedure i forbindelse med praktik, der bedømmes Ikke-bestået."
    },
    {
      "provision_ref": "7:55",
      "chapter": "7",
      "section": "55",
      "content": "§ 55. Uddannelsesinstitutionen skal som supplement til uddannelsen tilbyde de studerende 1) et kursus inden for folkeskolens timeløse fag, som omhandler færdselslære, inklusive førstehjælp, sundheds- og seksualundervisning og familiekundskab samt uddannelses-, erhvervs- og arbejdsmarkedsorientering, jf. folkeskolelovens § 7, 2) et kursus inden for det praktisk-musiske fagområde og 3) et kursus i skrivning og retorik, hvis den studerende ikke har valgt linjefaget dansk (aldersspecialiseret). Stk. 2. Mål og centrale kundskabs- og færdighedsområder for kurser omfattet af stk. 1 fremgår af bilag 7-9 til denne bekendtgørelse."
    },
    {
      "provision_ref": "7:56",
      "chapter": "7",
      "section": "56",
      "content": "§ 56. Uddannelsesinstitutionen kan som supplement til uddannelsen tilbyde de studerende kurser i undervisning af voksne og i andre emner og aktiviteter, der peger mod lærernes arbejdsområder. Uddannelsesinstitutionen kan desuden tilbyde de studerende at deltage i korsang og sammenspil."
    },
    {
      "provision_ref": "7:57",
      "chapter": "7",
      "section": "57",
      "content": "§ 57. Deltagelse i kurser efter § 55, stk. 1, og § 56 er frivilligt for den studerende. Det er en forudsætning for udstedelse af kursusbevis for deltagelse i frivillige kurser, at den studerende har deltaget aktivt i det pågældende kursus."
    },
    {
      "provision_ref": "7:58",
      "chapter": "7",
      "section": "58",
      "content": "§ 58. Uddannelsesinstitutionen kan tilbyde de studerende svømmelæreruddannelse i henhold til bekendtgørelse herom."
    },
    {
      "provision_ref": "8:59",
      "chapter": "8",
      "section": "59",
      "content": "§ 59. Fællesfag, linjefag og professionsbachelorprojekt gennemført ved en uddannelsesinstitution ækvivalerer de tilsvarende uddannelseselementer ved en anden uddannelsesinstitution."
    },
    {
      "provision_ref": "8:60",
      "chapter": "8",
      "section": "60",
      "content": "§ 60. Uddannelsesinstitutionen kan efter en konkret og individuel vurdering godkende, at gennemførte uddannelseselementer fra en dansk eller udenlandsk videregående uddannelse, der er bestået efter reglerne herom, træder i stedet for uddannelseselementer eller dele heraf omfattet af denne bekendtgørelse. Afgørelsen træffes på grundlag af en faglig vurdering af ækvivalensen mellem de berørte uddannelsesdele. Stk. 2. Uddannelsesinstitutionen kan fritage den studerende for dele af uddannelsen, når det dokumenteres, at den studerende gennem uddannelse eller på anden måde har opnået tilsvarende kvalifikationer."
    },
    {
      "provision_ref": "8:61",
      "chapter": "8",
      "section": "61",
      "content": "§ 61. Uddannelsesinstitutionen kan tilrettelægge et særligt studieforløb eller fritage en studerende for dele af uddannelsens fag, når det ved lægeerklæring godtgøres, at den studerende af helbredsmæssige grunde ikke kan gennemføre uddannelsen, herunder prøveaflæggelsen, på normal måde eller i fuldt omfang. Er uddannelsen gennemført i et reduceret omfang skal det fremgå af eksamensbeviset."
    },
    {
      "provision_ref": "8:62",
      "chapter": "8",
      "section": "62",
      "content": "§ 62. Undervisningsministeriet kan efter ansøgning fra uddannelsesinstitutionen som led i forsøg tillade afvigelser fra en eller flere af bekendtgørelsens bestemmelser. Ved tilladelse til afvigelse fastsætter Undervisningsministeriet varigheden herfor, og i hvilket omfang samt under hvilken form uddannelsesinstitutionen skal rapportere til ministeriet om forsøget."
    },
    {
      "provision_ref": "8:63",
      "chapter": "8",
      "section": "63",
      "content": "§ 63. Undervisningsministeriet kan dispensere fra bekendtgørelsens øvrige bestemmelser, hvis ganske særlige forhold taler derfor. Der kan dog ikke dispenseres fra § 67, stk. 2, og §§ 60-61."
    },
    {
      "provision_ref": "9:64",
      "chapter": "9",
      "section": "64",
      "content": "§ 64. De studerendes medindflydelse og medansvar skal fremmes gennem deltagelse i arbejdet med uddannelsens organisation og med undervisningens indhold og tilrettelæggelse."
    },
    {
      "provision_ref": "9:65",
      "chapter": "9",
      "section": "65",
      "content": "§ 65. En studerende kan bortvises fra uddannelsesinstitutionen i en periode og i gentagelsestilfælde og i meget grove tilfælde bortvises helt, hvis den studerende trods skriftlig advarsel 1) groft har tilsidesat almindelige regler for samvær med andre studerende eller uddannelsesinstitutionens medarbejdere eller samarbejdspartnere, 2) på grund af vedvarende sygdom, medicin- eller alkoholmisbrug eller lignende frembyder en sådan risiko for andres helbred eller sikkerhed, at den studerende ikke bør sendes i praktik. Stk. 2. En studerende kan i øvrigt bortvises fra uddannelsesinstitutionen, hvis den studerende har gjort sig skyldig i et forhold, der er åbenbart uforeneligt med, at den studerende fortsætter uddannelsen på uddannelsesinstitutionen."
    },
    {
      "provision_ref": "10:66",
      "chapter": "10",
      "section": "66",
      "content": "§ 66. Uddannelsesinstitutionen fastlægger de nærmere regler om uddannelsen på den enkelte institution i en studieordning, jf. § 67. Stk. 2. Ved udarbejdelse af en studieordning skal uddannelsesinstitutionen 1) indhente en udtalelse fra censorformandskabet, jf. prøvebekendtgørelsen, 2) indhente en udtalelse fra de studerendes råd, 3) opnå godkendelse af studieordningen fra institutionens bestyrelse og 4) orientere censorformandskabet om den godkendte studieordning. Stk. 3. Ved væsentlige ændringer i studieordningen skal uddannelsesinstitutionen indhente en udtalelse fra censorformandskabet, jf. prøvebekendtgørelsen, og fra en repræsentant for de studerende. Uddannelsesinstitutionen skal ved enhver ændring i studieordningen orientere censorformandskabet. Stk. 4. Studieordningen træder i kraft ved et studieårs begyndelse. Tilsvarende gælder for væsentlige ændringer i studieordningen. Stk. 5. De gældende studieordninger skal være offentligt tilgængelige på uddannelsesinstitutionens hjemmeside."
    },
    {
      "provision_ref": "10:67",
      "chapter": "10",
      "section": "67",
      "content": "§ 67. Studieordningen skal indeholde regler om uddannelsens tilrettelæggelse, undervisnings- og arbejdsformer, herunder om: 1) Omfanget af de enkelte pædagogiske fag, almen didaktik, psykologi og pædagogik opgjort i ECTS-point. 2) Indholdet af uddannelsens fag på den enkelte institution på grundlag af fagenes mål og centrale kundskabs- og færdighedsområder, jf. § 3 og bilag 1-4. 3) Timetal for undervisning og vejledning i de enkelte fag samt for den studerendes praktiktimer, jf. § 4. 4) Praktik, herunder den uddannelsesmæssige progression gennem praktikperioderne, jf. §§ 5-9. 5) Professionsbachelorprojektet, jf. §§ 10-12. 6) Indhold og tilrettelæggelse af uddannelsen i relation til de i §§ 13-15 nævnte generelle indholdsmæssige betingelser, informations- og kommunikationsteknologi, jf. § 16, forskningsresultater og innovation, jf. §§ 17-18, og evaluering, dokumentation og brug af evalueringsresultater, jf. § 19. 7) Det tværprofessionelle element, jf. §§ 20-21. 8) Placering af uddannelsens fag i studieforløbet, herunder hvorledes placeringen bidrager til den studerendes progression igennem uddannelsen, jf. § 24 og nr. 9-10. 9) Samspillet mellem fællesfag, herunder praktik, og linjefag, jf. §§ 25-28. 10) Udbud af linjefag, herunder aldersspecialiseringer, jf. § 29 og § 35, de studerendes optagelse på linjefag, jf. § 30, og den øvrige tilrettelæggelse af linjefag, jf. §§ 32-34 og § 36. 11) Internationalisering, jf. § 37. 12) Vejledning om uddannelsens gennemførelse, jf. § 38. 13) Betingelserne for adgang til linjefag, jf. kapitel 4. 14) Den studerendes pligt til at deltage i uddannelsen, bl.a. i form af mødepligt, konsekvenser for studerende, der ikke opfylder deltagelsespligten, herunder om mulighed for at afhjælpe manglende opfyldelse og i sidste ende bortvisning, jf. kapitel 5. 15) Prøveterminer, prøveformer, eksaminationstider og afløsning i forbindelse med prøver og anden bedømmelse, jf. § 44 og §§ 49-50. 16) Bedømmelse af praktik, jf. §§ 53-54. 17) Udbud, indhold og tilrettelæggelse af frivillig undervisning, jf. kapitel 7. 18) Merit, fritagelse og dispensation, jf. kapitel 8. 19) Samarbejdet mellem underviserne og de studerende og fremme af de studerendes medindflydelse, jf. § 64. 20) Bortvisning fra uddannelsesinstitutionen, jf. § 43 og § 65. Stk. 2. Det skal fremgå af studieordningen, at uddannelsesinstitutionen, når ganske særlige grunde taler derfor, kan dispensere fra de af reglerne i studieordningen, der alene er fastsat af institutionen. Stk. 3. Udover regler fastsat i studieordningen i henhold til denne bekendtgørelse indeholder studieordningen regler fastsat i medfør af prøvebekendtgørelsen. Stk. 4. Ved udstedelse af en ny studieordning og ved væsentlige ændringer af den gældende studieordning skal der fastsættes overgangsregler i studieordningen. Stk. 5. Studieordningen og væsentlige ændringer heri træder i kraft ved et undervisningsårs begyndelse."
    },
    {
      "provision_ref": "11:68",
      "chapter": "11",
      "section": "68",
      "content": "§ 68. Uddannelsesinstitutionen skal ved afgørelser i henhold til denne bekendtgørelse iagttage principperne for god forvaltningsskik. Stk. 2. En afgørelse truffet af uddannelsesinstitutionen kan indbringes for Undervisningsministeriet, når klagen vedrører retlige spørgsmål. Klagen indgives til uddannelsesinstitutionen, der afgiver en udtalelse, som klageren skal have lejlighed til at kommentere inden for en frist af 1 uge. Institutionen sender klagen til Undervisningsministeriet sammen med sin udtalelse og klagerens eventuelle bemærkninger hertil. Stk. 3. Fristen for at indgive klage efter stk. 2 er 2 uger fra den dag, den afgørelse, der ønskes påklaget, er meddelt klager."
    },
    {
      "provision_ref": "11:69",
      "chapter": "11",
      "section": "69",
      "content": "§ 69. Klager over prøver og eksamen er omfattet af prøvebekendtgørelsens regler. Stk. 2. Uddannelsesinstitutionens beslutning om at bedømme en studerendes praktik som Ikke-bestået kan indbringes for Undervisningsministeriet efter retningslinjerne i § 68. Institutionen sender det samlede materiale, der er indgået i bedømmelsen til Undervisningsministeriet."
    },
    {
      "provision_ref": "12:70",
      "chapter": "12",
      "section": "70",
      "content": "§ 70. Bekendtgørelsen træder i kraft den 1. juli 2011, jf. dog stk. 3. Stk. 2. Bekendtgørelse nr. 408 af 11. maj 2009 om uddannelsen til professionsbachelor som lærer i folkeskolen ophæves. Stk. 3. Studerende, der er påbegyndt uddannelsen til folkeskolelærer før den 1. august 2007, færdiggør uddannelsen efter reglerne i bekendtgørelse nr. 382 af 19. juni 1998 om uddannelse af lærere til folkeskolen. Dog finder § 20, stk. 2, nr. 11, litra c, om gruppeprøve kun anvendelse ved en eventuel praktisk del af prøven i musik eller idræt, hvis opfyldelsen af fagets mål ikke kan dokumenteres på anden måde. Prøver afholdes sidste gang ved sommereksamen 2012."
    }
  ],
  "provision_versions": [
    {
      "provision_ref": "1:1",
      "chapter": "1",
      "section": "1",
      "content": "§ 1. Den studerende skal med henblik på det professionsrettede virke som folkeskolelærer gennem uddannelsen 1) opnå teoretiske og praktiske forudsætninger for selvstændigt at indsamle, analysere, systematisere, udvælge og formidle viden på grundlag af fagenes metoder og i overensstemmelse med uddannelsens professionssigte og formål, jf. læreruddannelsesloven § 1, 2) under anvendelse af sine teoretiske og praktiske forudsætninger lære at samarbejde og at planlægge, evaluere, udvikle og udføre undervisning og 3) i et nært samspil med de pædagogiske fag og praktikken opnå en fagdidaktisk indsigt i sine linjefag, der kvalificerer til at begrunde og forestå undervisningen og løsningen af andre læreropgaver i forhold til folkeskolens formål, til skolefagets eget formål og til væsentlige træk i samfundsudviklingen samt til den enkelte elevs behov, forudsætninger og udviklingsmuligheder og -betingelser. Stk. 2. Mål for uddannelsens læringsudbytte fremgår af bilag 10 til denne bekendtgørelse.",
      "valid_from": "2011-06-01",
      "valid_to": null
    },
    {
      "provision_ref": "1:2",
      "chapter": "1",
      "section": "2",
      "content": "§ 2. Uddannelsen varer 4 år svarende til 240 point i European Credit Transfer System (ECTS-point). Uddannelsens varighed angiver det antal studenterårsværk, der skal lægges til grund for tilrettelæggelse af uddannelsen. Et studenterårsværk opgøres som en fuldtidsstuderendes arbejde i et år og svarer til 60 ECTS-point. Stk. 2. Uddannelsen skal være afsluttet senest 6 år efter studiestart. Heri medregnes ikke forsinkelse i uddannelsen på grund af fravær i forbindelse med graviditet, fødsel og adoption, jf. barselloven. Uddannelsesinstitutionen kan i hvert enkelt tilfælde eller ved regler fastsat i studieordningen godkende forlængelse af uddannelsen ud over 6 år som følge af orlov til militærtjeneste, orlov på grund af sygdom, eller hvor særlige forhold foreligger. Stk. 3. Uddannelsen giver ret til betegnelsen professionsbachelor som lærer i folkeskolen. Betegnelsen på engelsk er Bachelor of Education.",
      "valid_from": "2011-06-01",
      "valid_to": null
    },
    {
      "provision_ref": "2:3",
      "chapter": "2",
      "section": "3",
      "content": "§ 3. Mål og centrale kundskabs- og færdighedsområder for de enkelte fag i uddannelsen, jf. læreruddannelseslovens § 2, nr. 1-3 og 5, og § 3, fremgår af følgende bilag til bekendtgørelsen: 1) Fællesfag: Praktik på 36 ECTS-point, kristendomskundskab/livsoplysning/medborgerskab på 17 ECTS-point og de pædagogiske fag i form af almen didaktik, psykologi og pædagogik på i alt 33 ECTS-point. 2) Linjefag på hver 72 ECTS-point, hvoraf et er obligatorisk som første linjefag: Dansk (aldersspecialiseret) i form af dansk – fællesforløb, dansk – aldersspecialisering mod begynder- og mellemtrin eller dansk – aldersspecialisering mod mellem- og sluttrin, naturfagligt fællesforløb som indledning til fysik/kemi og natur/teknik og matematik (aldersspecialiseret) i form af matematik – fællesforløb, matematik – aldersspecialisering mod begynder- og mellemtrin eller matematik – aldersspecialisering mod mellem- og sluttrin. 3) Ikke obligatoriske linjefag på hver 72 ECTS-point: Engelsk, historie og idræt. 4) Linjefag på hver 36 ECTS-point: Billedkunst, biologi, dansk som andetsprog, fransk, geografi, hjemkundskab, kristendomskundskab/religion, materiel design, musik, samfundsfag, specialpædagogik og tysk. Stk. 2. Uddannelsesinstitutionen fastsætter i studieordningen det nærmere indhold af uddannelsens fag, jf. kapitel 10.",
      "valid_from": "2011-06-01",
      "valid_to": null
    },
    {
      "provision_ref": "2:4",
      "chapter": "2",
      "section": "4",
      "content": "§ 4. Uddannelsesinstitutionen skal i studieordningen fastlægge timetal for undervisning, jf. stk. 2 og 4, og for vejledning, jf. stk. 3 og 4, i de enkelte fag. Den studerendes selvstændige studieaktivitet i form af forberedelse til undervisningen, skriftligt arbejde, prøver og frivillig undervisning indgår ikke i timetal efter 1. pkt. Stk. 2. Med undtagelse af faget praktik forstås ved timetal for undervisning i de enkelte fag antallet af skemalagte enheder af 45 minutter, hvortil der er knyttet forberedelsestid for underviseren, og hvor flere studerende undervises samtidig. Uddannelsesinstitutionen kan i fastlæggelsen af timetal for undervisning i de enkelte fag tage udgangspunkt i følgende vejledende tal: 1) De pædagogiske fag: 220 timer. 2) Kristendomskundskab/livsoplysning/medborgerskab: 112 timer. 3) Pr. 36 ECTS-point i linjefag: 240 timer. Stk. 3. Med undtagelse af faget praktik forstås ved timetal for vejledning i de enkelte fag antallet af lærerarbejdstimer af 45 minutter, hvor underviseren er til rådighed pr. studerende. Uddannelsesinstitutionen kan i fastlæggelsen af timetal for vejledning i de enkelte fag tage udgangspunkt i følgende vejledende tal: 1) De pædagogiske fag: 6 timer. 2) Kristendomskundskab/livsoplysning/medborgerskab: 2,5 timer. 3) Pr. 36 ECTS-point i linjefag: 6 timer. Stk. 4. For faget praktik skal uddannelsesinstitutionen i studieordningen udover de i stk. 1 nævnte tal tillige fastlægge et samlet timetal for den studerendes praktiktimer. Uddannelsesinstitutionen kan i fastlæggelsen af timetal tage udgangspunkt i følgende tal: 1) Praktikundervisningstimer, forstået som antallet af enheder af 45 minutter, hvortil der er knyttet en underviser eller praktiklærer, og hvor den studerende undervises: 8 timer. 2) Praktikvejledningstimer, forstået som antallet af enheder af 45 minutter, hvori underviseren eller praktikvejlederen er til rådighed for den studerende: 19 timer. 3) Praktiktimer, forstået som undervisningslektioner af 45 minutter, hvor den studerende deltager i undervisning af elever på de forskellige praktiksteder: 297 timer.",
      "valid_from": "2011-06-01",
      "valid_to": null
    },
    {
      "provision_ref": "2:5",
      "chapter": "2",
      "section": "5",
      "content": "§ 5. Den studerende skal have praktik i alle de valgte linjefag og i alle fire studieår. Stk. 2. Målet med praktikken er at skabe en kobling mellem teori og praksis med henblik på, at den studerende erhverver teoretisk funderede praktiske færdigheder i at forberede, gennemføre og evaluere undervisningsforløb. Uddannelsesinstitutionen skal tilrettelægge praktikken således, at der gennem alle praktikperioder sker en uddannelsesmæssig progression i forhold til praktikkens mål og uddannelsens formål, jf. §§ 22-24. Den uddannelsesmæssige progression skal beskrives i uddannelsesinstitutionens studieordning.",
      "valid_from": "2011-06-01",
      "valid_to": null
    },
    {
      "provision_ref": "2:6",
      "chapter": "2",
      "section": "6",
      "content": "§ 6. Uddannelsesinstitutionen skal sikre, at praktikken forberedes, gennemføres og efterbehandles i samarbejde med de pædagogiske fagområder og de relevante linjefag, og at praktikken kan inddrages i professionsbachelorprojektet, jf. §§ 10-12. Stk. 2. Den studerendes gennemførelse af praktikken på praktikstedet skal omfatte undervisningstimer med elever og deltagelse i øvrige læreropgaver under vejledning af en eller flere praktiklærere.",
      "valid_from": "2011-06-01",
      "valid_to": null
    },
    {
      "provision_ref": "2:7",
      "chapter": "2",
      "section": "7",
      "content": "§ 7. Praktikken tilrettelægges over i alt 24 uger og finder sted i folkeskolen og om muligt også i andre skoleformer, jf. dog stk. 2, 2. pkt. Hovedparten af den studerendes praktiktimer tilrettelægges i forløb over hele uger. Stk. 2. I praktikken indgår en sammenhængende periode på 7-9 uger, skoleperioden, der placeres i 3. eller 4. studieår, og som afsluttes med, at den studerende selvstændigt forestår undervisningen. Skoleperioden skal finde sted på en folkeskole, en fri grundskole eller en efterskole.",
      "valid_from": "2011-06-01",
      "valid_to": null
    },
    {
      "provision_ref": "2:8",
      "chapter": "2",
      "section": "8",
      "content": "§ 8. Med uddannelsesinstitutionens godkendelse i hvert enkelt tilfælde kan praktik, med undtagelse af skoleperioden, jf. § 7, stk. 2, 2. pkt., finde sted ved 1) danske skoler i Sydslesvig, 2) skoler på Færøerne og i Grønland og 3) udenlandske skoler i forbindelse med et af uddannelsesinstitutionen organiseret og godkendt studieophold i udlandet, jf. § 37, stk. 2.",
      "valid_from": "2011-06-01",
      "valid_to": null
    },
    {
      "provision_ref": "2:9",
      "chapter": "2",
      "section": "9",
      "content": "§ 9. Praktikken koordineres af uddannelsesinstitutionen med de øvrige dele af uddannelsen. Stk. 2. Uddannelsesinstitutionen fastlægger i studieordningen praktikkens nærmere placering i hvert studieår og praktikkens nærmere indhold, omfang og tilrettelæggelse, jf. §§ 5-8 og kapitel 10.",
      "valid_from": "2011-06-01",
      "valid_to": null
    },
    {
      "provision_ref": "2:10",
      "chapter": "2",
      "section": "10",
      "content": "§ 10. Som led i uddannelsen skal den studerende udarbejde en større selvstændig skriftlig opgave i form af et professionsbachelorprojekt, jf. læreruddannelseslovens § 2, nr. 4, og § 4. Professionsbachelorprojektet udgør 10 ECTS-point. Stk. 2. Professionsbachelorprojektet skal udarbejdes 1) individuelt, 2) i et selvvalgt og af uddannelsesinstitutionen godkendt emne vedrørende en lærerfaglig problemstilling af relevans for uddannelsens formål, 3) i tilknytning til et af den studerendes igangværende eller gennemførte linjefag, 4) i sammenhæng med uddannelsens pædagogiske fag, 5) med inddragelse af færdigheder og viden erhvervet gennem uddannelsens praktik eller anden erfaring fra praksis og 6) under brug af videnskabelig metode. Stk. 3. Det samlede sæt af kompetencer, som den studerende gennem professionsbachelorprojektet skal demonstrere at have opnået, fremgår af bilag 6. Stk. 4. Omfanget af det færdige professionsbachelorprojekt skal svare til mindst 25 og højst 35 normalsider á 2600 anslag. Eventuelle bilag herudover må højst udgøre 10 normalsider.",
      "valid_from": "2011-06-01",
      "valid_to": null
    },
    {
      "provision_ref": "2:11",
      "chapter": "2",
      "section": "11",
      "content": "§ 11. Den studerende udarbejder under vejledning af underviserne i de berørte fag professionsbachelorprojektet på uddannelsens 4. studieår. Stk. 2. Professionsbachelorprojektet forberedes gennem hele uddannelsen. Uddannelsesinstitutionen skal i studieordningen fastlægge, hvorledes institutionen blandt andet gennem undervisning og opgaver i uddannelsens forskellige fag fremadskridende støtter den studerende i tilegnelsen af kompetencer til at gennemføre professionsbachelorprojektet, jf. kapitel 10.",
      "valid_from": "2011-06-01",
      "valid_to": null
    },
    {
      "provision_ref": "2:12",
      "chapter": "2",
      "section": "12",
      "content": "§ 12. Uddannelsesinstitutionen skal i studieordningen fastsætte de nærmere krav til professionsbachelorprojektet samt den nærmere tilrettelæggelse heraf, jf. kapitel 10.",
      "valid_from": "2011-06-01",
      "valid_to": null
    },
    {
      "provision_ref": "2:13",
      "chapter": "2",
      "section": "13",
      "content": "§ 13. Uddannelsesinstitutionen skal sikre, at der i alle fag i relevant omfang arbejdes med 1) den studerendes mundtlige og skriftlige sprogfærdighed og 2) internationale emner. Stk. 2. Uddannelsesinstitutionen skal sikre, at den enkelte studerende i løbet af uddannelsen arbejder med 1) folkeskolens obligatoriske emner, jf. folkeskolelovens § 7, og 2) de særlige forhold, der gør sig gældende i relation til udsatte børn, herunder forebyggelse af og indsatsen mod overgreb på børn og omsorgssvigt i øvrigt.",
      "valid_from": "2011-06-01",
      "valid_to": null
    },
    {
      "provision_ref": "2:14",
      "chapter": "2",
      "section": "14",
      "content": "§ 14. Uddannelsesinstitutionen skal sikre, at de studerende i uddannelsens fællesfag arbejder med klasseledelse og med emner, der vedrører skole-hjemsamarbejdet.",
      "valid_from": "2011-06-01",
      "valid_to": null
    },
    {
      "provision_ref": "2:15",
      "chapter": "2",
      "section": "15",
      "content": "§ 15. Uddannelsesinstitutionen skal sikre, at der i alle linjefag indgår overvejelser om fagets muligheder for at bidrage til udviklingen af børns mundtlige og skriftlige sprogfærdighed, herunder læseindlæring og læsetræning. Stk. 2. Undervisningen i linjefag skal tilrettelægges under hensyntagen til konkret fastsatte krav til de studerendes kvalifikationer for optagelse på faget, jf. kapitel 4.",
      "valid_from": "2011-06-01",
      "valid_to": null
    },
    {
      "provision_ref": "2:16",
      "chapter": "2",
      "section": "16",
      "content": "§ 16. Uddannelsesinstitutionen skal sikre, at informations- og kommunikationsteknologi i relevant omfang integreres i undervisningen i alle fag. Informations- og kommunikationsteknologi i undervisningen skal bidrage til at udvikle det enkelte fags emner, begreber og metoder. Stk. 2. Uddannelsesinstitutionens tilrettelæggelse af uddannelsen skal bidrage til, at den studerende tilegner sig teoretiske og praktiske forudsætninger for at anvende informations- og kommunikationsteknologi i forbindelse med undervisning og evaluering i folkeskolen.",
      "valid_from": "2011-06-01",
      "valid_to": null
    },
    {
      "provision_ref": "2:17",
      "chapter": "2",
      "section": "17",
      "content": "§ 17. Uddannelsens undervisning skal i videst mulige omfang inddrage resultater af nationale og internationale forsknings-, forsøgs- og udviklingsarbejder, der er relevante for lærerprofessionen og egnede til at bidrage til at udvikle og anvende ny professionel viden. Stk. 2. Uddannelsesinstitutionen skal bistå den studerende i at tilegne sig teoretiske og praktiske forudsætninger for at kunne indgå i sammenhænge, hvor der udføres forsknings- og udviklingsarbejder inden for det lærerfaglige område.",
      "valid_from": "2011-06-01",
      "valid_to": null
    },
    {
      "provision_ref": "2:18",
      "chapter": "2",
      "section": "18",
      "content": "§ 18. Den studerende skal i uddannelsen anvende metoder og samarbejdsformer, der kan udvikle skoleelevers innovative kompetencer, herunder vilje og evne til i et tværfagligt samspil at tænke kreativt og udvise virkelyst. Uddannelsesinstitutionen skal sikre, at der i linjefagene indgår overvejelser om stimulering af skoleelevers systematiske arbejde med idéudvikling og iværksætteri i et tværfagligt samspil blandt skolefagene.",
      "valid_from": "2011-06-01",
      "valid_to": null
    },
    {
      "provision_ref": "2:19",
      "chapter": "2",
      "section": "19",
      "content": "§ 19. Evaluering, dokumentation og brug af evalueringsresultater i planlægning og gennemførelse af undervisning skal løbende indgå i uddannelsen i forbindelse med 1) de studerendes arbejde i uddannelsen med forskellige evaluerings- og dokumentationsformer til brug i folkeskolen, jf. de enkelte fags mål og centrale kundskabs- og færdighedsområder, og 2) uddannelsesinstitutionens evaluering og dokumentation over for den studerende med hensyn til udbytte af studiet. Stk. 2. Uddannelsesinstitutionen fastlægger i studieordningen, hvorledes arbejdet med evaluering, dokumentation og brug af evalueringsresultater indgår i uddannelsen, jf. kapitel 10.",
      "valid_from": "2011-06-01",
      "valid_to": null
    },
    {
      "provision_ref": "2:20",
      "chapter": "2",
      "section": "20",
      "content": "§ 20. I uddannelsen indgår et tværprofessionelt element, jf. læreruddannelseslovens § 5, stk. 1. Stk. 2. Uddannelsesinstitutionen skal tilrettelægge det tværprofessionelle element således, at den studerende med udgangspunkt i sin lærerfaglige identitet opnår en indsigt i andre relevante uddannelser og en forståelse for berøringsfladerne mellem og grænserne for egen og andres profession i løsning af konkrete arbejdsopgaver, herunder blandt andet i arbejdet med udsatte børn, jf. § 13, stk. 2, nr. 2.",
      "valid_from": "2011-06-01",
      "valid_to": null
    },
    {
      "provision_ref": "2:21",
      "chapter": "2",
      "section": "21",
      "content": "§ 21. Det tværprofessionelle element i uddannelsen svarer i omfang til 8 ECTS-point og sammensættes af elementer fra uddannelsens forskellige fag. Stk. 2. Det tværprofessionelle element skal arrangeres i samspil med mindst en af de samarbejdsparter, der er relevante for lærerprofessionen, med henblik på at sikre en bedre opgaveløsning i samarbejdet mellem professionerne. Stk. 3. Uddannelsesinstitutionen fastlægger i studieordningen den nærmere tilrettelæggelse af det tværprofessionelle element, jf. kapitel 10.",
      "valid_from": "2011-06-01",
      "valid_to": null
    },
    {
      "provision_ref": "3:22",
      "chapter": "3",
      "section": "22",
      "content": "§ 22. Progressionen i den studerendes tilegnelse af lærerkompetencer i uddannelsen er forankret i faget praktik, jf. §§ 5-9. Uddannelsen skal derfor tilrettelægges med praktikfaget som omdrejningspunkt for den studerendes progression, jf. § 25. Stk. 2. I såvel praktik som i uddannelsens øvrige fag skal indgå den studerendes arbejde med mål for samt dokumentation og evaluering af egen læring og lærerfaglige udvikling, jf. § 19, stk. 1, nr. 2.",
      "valid_from": "2011-06-01",
      "valid_to": null
    },
    {
      "provision_ref": "3:23",
      "chapter": "3",
      "section": "23",
      "content": "§ 23. På uddannelsens 1. studieår skal den studerende observere, beskrive, analysere og vurdere afgrænsede og enkle delområder. Den studerende skal endvidere planlægge, gennemføre og evaluere undervisning i korte forløb. Stk. 2. På uddannelsens 2.-4. studieår skal den studerende bygge videre på erfaringerne fra 1. studieår og derved tilegne sig kompetence til at arbejde stadigt mere selvstændigt og med opgaver af stigende omfang og kompleksitet.",
      "valid_from": "2011-06-01",
      "valid_to": null
    },
    {
      "provision_ref": "3:24",
      "chapter": "3",
      "section": "24",
      "content": "§ 24. Det skal fremgå af uddannelsesinstitutionens studieordning, hvorledes de fag, der er placeret på hvert studieår, bidrager til den studerendes progression igennem uddannelsen, jf. §§ 22-23.",
      "valid_from": "2011-06-01",
      "valid_to": null
    },
    {
      "provision_ref": "3:25",
      "chapter": "3",
      "section": "25",
      "content": "§ 25. Praktik og uddannelsens øvrige fag samarbejder gennem alle studieår om at skabe rammer for den studerendes tilegnelse af kundskaber om og færdigheder i planlægning, observation, analyse og dokumentation af lærervirksomhed, herunder undersøgelse af undervisning, samarbejde og kommunikation i skolen. Stk. 2. Uddannelsesinstitutionen skal gennem studieordningen, jf. kapitel 10, tilrettelægge uddannelsen således, at der finder et forpligtende samspil sted imellem uddannelsens fag.",
      "valid_from": "2011-06-01",
      "valid_to": null
    },
    {
      "provision_ref": "3:26",
      "chapter": "3",
      "section": "26",
      "content": "§ 26. Hvert af linjefagene dansk (aldersspecialiseret), fysik/kemi, matematik (aldersspecialiseret) og natur/teknik indeholder inden for det enkelte fags 72 ECTS-point som supplement til fagets fagdidaktik et integreret element bestående af pædagogiske fagområder, jf. stk. 2 og 3. Stk. 2. Det i stk. 1 nævnte pædagogiske element svarer i omfang til 6 ECTS-point i det pågældende fags fællesforløb, jf. § 33, stk. 1, 2. pkt., og 6 ECTS-point i hvert af det pågældende fags specialiseringsforløb. Stk. 3. Uddannelsesinstitutionen tilrettelægger i studieordningen det i stk. 1 og 2 nævnte pædagogiske element således, at der så vidt muligt undgås overlap for studerende, der vælger to linjefag omfattet af stk. 1 eller begge et af disse linjefags specialiseringsforløb. Uddannelsesinstitutionen tilrettelægger i studieordningen, hvordan det pædagogiske element belyses ved det pågældende fags fælles- eller specialiseringsforløb, herunder f.eks. ved arbejde med forskellige pædagogiske emner og temaer.",
      "valid_from": "2011-06-01",
      "valid_to": null
    },
    {
      "provision_ref": "3:27",
      "chapter": "3",
      "section": "27",
      "content": "§ 27. For at understøtte den studerendes tilegnelse af forudsætninger for alene og sammen med andre at koordinere erfaringer fra forskellige fag skal uddannelsesinstitutionen tilrettelægge uddannelsen således, at der i perioder arbejdes med emner og temaer, hvor der finder et samarbejde sted mellem de pædagogiske fag, praktik og linjefag, og hvor mere end et af den studerendes linjefag indgår.",
      "valid_from": "2011-06-01",
      "valid_to": null
    },
    {
      "provision_ref": "3:28",
      "chapter": "3",
      "section": "28",
      "content": "§ 28. Uddannelsesinstitutionen skal gennem sin tilrettelæggelse af uddannelsen i studieordningen sikre, at der etableres et samarbejde mellem de studerende, jf. § 64, og underviserne i linjefagene, i de pædagogiske fag og i praktikken. Stk. 2. Uddannelsesinstitutionen fastsætter i studieordningen regler for det indbyrdes samarbejde mellem underviserne i uddannelsens fag og for samarbejdet mellem underviserne og de studerende, jf. kapitel 10. Det skal af institutionens studieordning fremgå, hvorledes samarbejde mellem undervisere understøtter samspillet mellem uddannelsens fag og fagområder, jf. §§ 25-26.",
      "valid_from": "2011-06-01",
      "valid_to": null
    },
    {
      "provision_ref": "3:29",
      "chapter": "3",
      "section": "29",
      "content": "§ 29. Uddannelsesinstitutionen fastlægger i studieordningen, hvilke linjefag, herunder aldersspecialiseringer i dansk og matematik, der udbydes. I studieordningen fastlægges tidspunktet for udbud af de linjefag, der indgår i institutionens samlede linjefagsudbud, jf. dog § 35.",
      "valid_from": "2011-06-01",
      "valid_to": null
    },
    {
      "provision_ref": "3:30",
      "chapter": "3",
      "section": "30",
      "content": "§ 30. Den studerendes optagelse på linjefag sker inden for de rammer, uddannelsesinstitutionen fastlægger i studieordningen, og under opfyldelse af de adgangskrav til linjefag, der er fastsat i §§ 39-40 og eventuelt suppleret i institutionens studieordning, jf. § 41.",
      "valid_from": "2011-06-01",
      "valid_to": null
    },
    {
      "provision_ref": "3:31",
      "chapter": "3",
      "section": "31",
      "content": "§ 31. Uddannelsesinstitutionen tilrettelægger af hensyn til løbende bedømmelse af de studerende ved prøver, jf. kapitel 6, de studerendes gennemførelse af linjefagene engelsk, historie og idræt med en førstedel og en andendel, jf. bilag 3, som hver udgør 36 ECTS-point.",
      "valid_from": "2011-06-01",
      "valid_to": null
    },
    {
      "provision_ref": "3:32",
      "chapter": "3",
      "section": "32",
      "content": "§ 32. Uddannelsesinstitutionen fastsætter i studieordningen nærmere regler om udbud og tilrettelæggelse af linjefag, jf. kapitel 10.",
      "valid_from": "2011-06-01",
      "valid_to": null
    },
    {
      "provision_ref": "3:33",
      "chapter": "3",
      "section": "33",
      "content": "§ 33. Den studerende skal i forbindelse med optagelse på uddannelsen eller på første årgang vælge sit første linjefag blandt fagene dansk (aldersspecialiseret), fysik/kemi, matematik (aldersspecialiseret) og natur/teknik. De i 1. pkt. nævnte fag indledes hver med et fællesforløb på 36 ECTS-point, jf. stk. 2 og 3. Uddannelsesinstitutionen tilrettelægger uddannelsen således, at fællesforløbet i den studerendes første linjefag kan gennemføres i løbet af uddannelsens første 2 semestre, jf. § 44, 1. pkt. Stk. 2. Fællesforløbet for studerende, der vælger dansk (aldersspecialiseret), tager udgangspunkt i danskundervisning på skolens mellemtrin. Fællesforløbet for studerende, der vælger matematik (aldersspecialiseret), tager udgangspunkt i matematikundervisning på skolens mellemtrin. Stk. 3. Fællesforløbet for studerende, der vælger fysik/kemi eller natur/teknik, består af et bredt naturfagligt forløb, som danner grundlag for den studerendes endelige valg af specialisering i fysik/kemi eller natur/teknik.",
      "valid_from": "2011-06-01",
      "valid_to": null
    },
    {
      "provision_ref": "3:34",
      "chapter": "3",
      "section": "34",
      "content": "§ 34. Uddannelsesinstitutionen skal i studieordningen fastlægge tidspunktet for valg af aldersspecialisering for studerende, der vælger dansk (aldersspecialiseret) eller matematik (aldersspecialiseret). Studerende, der har fulgt det brede naturfaglige fællesforløb, vælger specialisering i fysik/kemi eller natur/teknik på grundlag af fællesforløbet. Den studerende skal senest ved afslutningen af et fællesforløb vælge et specialiseringsforløb.",
      "valid_from": "2011-06-01",
      "valid_to": null
    },
    {
      "provision_ref": "3:35",
      "chapter": "3",
      "section": "35",
      "content": "§ 35. Uddannelsesinstitutionen skal i umiddelbar forlængelse af et oprettet fællesforløb udbyde de tilhørende specialiseringsforløb, som indgår i institutionens samlede linjefagsudbud, jf. § 29, stk. 1, 1. pkt.",
      "valid_from": "2011-06-01",
      "valid_to": null
    },
    {
      "provision_ref": "3:36",
      "chapter": "3",
      "section": "36",
      "content": "§ 36. De linjefag på hver 72 ECTS-point, hvoraf et er obligatorisk, og som uddannelsesinstitutionen opretter, skal i videst muligt omfang tilrettelægges på en måde, der giver den studerende mulighed for at gennemføre de enkelte linjefag uden afbrydelse. Stk. 2. For en studerende, der vælger begge aldersspecialiseringer i dansk eller matematik, således at det samlede linjefag udgør 108 ECTS-point, kan det ene specialiseringsforløb tilrettelægges med afbrydelse i forhold til fællesforløbet og det først valgte specialiseringsforløb, jf. stk. 1. Tilsvarende gælder for studerende, der vælger både fysik/kemi og natur/teknik, og hvor de to linjefag tilsammen udgør 108 ECTS-point.",
      "valid_from": "2011-06-01",
      "valid_to": null
    },
    {
      "provision_ref": "3:37",
      "chapter": "3",
      "section": "37",
      "content": "§ 37. Uddannelsesinstitutionen kan udover den på dansk tilrettelagte uddannelse også tilrettelægge dele af uddannelsen, der for den enkelte studerende samlet svarer til højst 60 ECTS-point, som forløb fælles for danske og udenlandske studerende og på et andet sprog end dansk, jf. dog § 49, stk. 5. Stk. 2. Uddannelsesinstitutionen skal give mulighed for studieophold i udlandet, herunder ophold af mindst tre måneders varighed, som led i uddannelsen, jf. § 8, nr. 3, og § 49, stk. 5. Stk. 3. Uddannelsesinstitutionen fastlægger regler om tilrettelæggelse efter stk. 1 og 2 i studieordningen, jf. kapitel 10.",
      "valid_from": "2011-06-01",
      "valid_to": null
    },
    {
      "provision_ref": "3:38",
      "chapter": "3",
      "section": "38",
      "content": "§ 38. Uddannelsesinstitutionen skal tilbyde den studerende rådgivning og vejledning om gennemførelse af uddannelsen. I vejledningstilbudet skal blandt andet indgå orientering om den studerendes muligheder for valg af linjefag, herunder muligheder for faglig supplering for adgang til linjefag, og den studerendes muligheder for sammensætning af linjefag og betydningen heraf i relation til beskæftigelse og arbejdet i folkeskolen. Stk. 2. Uddannelsesinstitutionen skal i studieordningen tilrettelægge det nærmere vejledningstilbud, jf. kapitel 10.",
      "valid_from": "2011-06-01",
      "valid_to": null
    },
    {
      "provision_ref": "4:39",
      "chapter": "4",
      "section": "39",
      "content": "§ 39. Den studerende har adgang til de enkelte linjefag i uddannelsen, når den pågældende i et eller flere af de adgangsgivende gymnasiale fag og niveauer, der er fastsat i bilag 5 for de pågældende linjefag, efter 7-trinsskalaen, jf. bekendtgørelse om karakterskala og anden bedømmelse, mindst har opnået karakteren 7 på B-niveau eller karakteren 02 på A-niveau, jf. dog stk. 2. Karakteren skal være opnået enten ved prøve eller som afsluttende standpunktskarakter eller årskarakter i det pågældende fag. Stk. 2. Adgang til linjefaget dansk (aldersspecialiseret) forudsætter, at den studerende i dansk på gymnasialt A-niveau efter 7-trinsskalaen mindst har opnået karakteren 7, jf. stk. 1, 2. pkt. Studerende, der påbegynder læreruddannelsen i 2007 eller 2008, har uanset 1. pkt. og stk. 1, 1. pkt., adgang til det første linjefag, jf. § 33, når den studerende i et eller flere af de adgangsgivende gymnasiale fag og niveauer, der er fastsat i bilag 5 for det pågældende linjefag, efter 7-trinsskalaen mindst har opnået karakteren 02 på B-niveau, jf. stk. 1, 2. pkt. Stk. 3. Studerende, der ikke opfylder de i stk. 1 og 2 fastsatte adgangskrav til et linjefag, kan af uddannelsesinstitutionen gives adgang til det pågældende linjefag, hvis institutionen efter en realkompetencevurdering skønner, at den studerende har de nødvendige faglige kvalifikationer for at følge niveauet i undervisningen. Adgang til linjefaget musik forudsætter dokumentation for erfaring med musikudøvelse. Uddannelsesinstitutionen fastlægger i studieordningen, jf. kapitel 10, hvorledes realkompetencevurderingen finder sted. Stk. 4. I ganske særlige tilfælde og efter en konkret og individuel vurdering kan uddannelsesinstitutionen give en studerende adgang til et eller flere linjefag uanset bestemmelserne i stk. 1-3.",
      "valid_from": "2011-06-01",
      "valid_to": null
    },
    {
      "provision_ref": "4:40",
      "chapter": "4",
      "section": "40",
      "content": "§ 40. Studerende, der ikke i medfør af § 39 har adgang til et eller flere ønskede linjefag, har, såfremt de opfylder betingelserne i bekendtgørelse om gymnasial supplering (GS-bekendtgørelsen), mulighed for også efter optagelse på læreruddannelsen gennem gymnasial supplering at erhverve tilstrækkelige forudsætninger til at optages på og gennemføre det eller de pågældende linjefag.",
      "valid_from": "2011-06-01",
      "valid_to": null
    },
    {
      "provision_ref": "4:41",
      "chapter": "4",
      "section": "41",
      "content": "§ 41. Uddannelsesinstitutionen kan i studieordningen fastsætte en adgangsbegrænsning for, hvor mange studerende der kan optages på et givet linjefag, herunder fælles- og specialiseringsforløb. Stk. 2. Har uddannelsesinstitutionen fastsat adgangsbegrænsning til linjefag efter stk. 1, skal institutionen i studieordningen fastlægge nærmere kriterier for optagelse på de pågældende linjefag, idet optagelse skal ske efter de studerendes kvalifikationer. Institutionen kan ikke i medfør af 1. pkt. fastsætte lavere krav for optagelse på de enkelte linjefag end, hvad der følger af § 39, stk. 1 og 2.",
      "valid_from": "2011-06-01",
      "valid_to": null
    },
    {
      "provision_ref": "5:42",
      "chapter": "5",
      "section": "42",
      "content": "§ 42. Den studerende skal deltage i uddannelsen, som den tilrettelægges af uddannelsesinstitutionen. Som led i deltagelsespligten har den studerende mødepligt til uddannelsens 1. studieår og til praktik. Stk. 2. Uddannelsesinstitutionen skal i studieordningen fastlægge nærmere regler om den studerendes deltagelsespligt og i den forbindelse fastlægge mødepligt udover stk. 1, 2. pkt., til særlige uddannelsesforløb, som f.eks. kræver flere studerendes samtidige medvirken, og stille krav om løbende vurderinger af den studerendes indsats undervejs i studiet. Institutionens studieordning skal klart beskrive, hvorledes deltagelsespligten konkret opfyldes i de forskellige dele af uddannelsen, hvilke konsekvenser det får ikke at opfylde deltagelsespligten, og hvordan en studerende, der ikke har opfyldt sin deltagelsespligt, pålægges at indhente det forsømte, hvilket kan indebære en pligt til efter institutionens beslutning at gå dele af uddannelsen om. Stk. 3. Til brug for vurdering af den studerendes opfyldelse af deltagelsespligten skal uddannelsesinstitutionen registrere den enkelte studerendes deltagelse i uddannelsen. Uddannelsesinstitutionen skal i studieordningen fastlægge, hvorledes de studerendes deltagelse i uddannelsen registreres. Stk. 4. Uddannelsesinstitutionen skal ved studiestart orientere de studerende om deltagelsespligten og om institutionens registrering af den enkelte studerendes deltagelse i uddannelsen.",
      "valid_from": "2011-06-01",
      "valid_to": null
    },
    {
      "provision_ref": "5:43",
      "chapter": "5",
      "section": "43",
      "content": "§ 43. Opfyldelse af deltagelsespligten, jf. § 42, stk. 1 og 2, er en forudsætning for at kunne indstille sig til prøve i det pågældende fag og for at få bedømt praktik på de enkelte studieårgange, jf. kapitel 6. Stk. 2. Har den studerende trods skriftlig advarsel gentagne gange eller gennem længere tid undladt at opfylde deltagelsespligten efter § 42, stk. 1 og 2, kan uddannelsesinstitutionen bortvise den studerende fra den pågældende institution.",
      "valid_from": "2011-06-01",
      "valid_to": null
    },
    {
      "provision_ref": "6:44",
      "chapter": "6",
      "section": "44",
      "content": "§ 44. Inden udgangen af 2. semester efter studiestart skal den studerende deltage i en intern prøve, jf. § 45, nr. 1, i den del af den studerendes første linjefag, som udgør et fællesforløb på 36 ECTS-point, jf. § 33, stk. 1, 2. pkt. Uddannelsesinstitutionen fastlægger de øvrige prøvers placering i uddannelsen, jf. dog § 48, stk. 2, i studieordningen, jf. kapitel 10.",
      "valid_from": "2011-06-01",
      "valid_to": null
    },
    {
      "provision_ref": "6:45",
      "chapter": "6",
      "section": "45",
      "content": "§ 45. Uddannelsesinstitutionen giver ved intern mundtlig eller skriftlig individuel delprøve den studerende bedømmelsen Bestået eller Ikke-bestået 1) ved afslutning af et fællesforløb, jf. § 33, stk. 1, 2. pkt., og 2) ved afslutning af førstedelen af linjefagene engelsk, historie og idræt, jf. § 31. Stk. 2. Den interne mundtlige eller skriftlige delprøve i idræt kan kombineres med en praktisk prøve. Den praktiske prøve kan foregå ved flere eksaminanders samarbejde i overværelse af bedømmerne, hvis opfyldelse af fagets mål ikke kan dokumenteres på anden måde.",
      "valid_from": "2011-06-01",
      "valid_to": null
    },
    {
      "provision_ref": "6:46",
      "chapter": "6",
      "section": "46",
      "content": "§ 46. De pædagogiske fag i form af almen didaktik, psykologi og pædagogik, afsluttes hver med en individuel prøve. Den enkelte prøve kan være intern eller ekstern, jf. stk. 2. Stk. 2. Undervisningsministeriet fastlægger omfanget af eksterne prøver i de pædagogiske fag.",
      "valid_from": "2011-06-01",
      "valid_to": null
    },
    {
      "provision_ref": "6:47",
      "chapter": "6",
      "section": "47",
      "content": "§ 47. Følgende af uddannelsens fag og forløb afsluttes hver med en individuel ekstern prøve: 1) Fællesfag: Kristendomskundskab/livsoplysning/medborgerskab. 2) Linjefag på 36 ECTS-point: Billedkunst, biologi, geografi, hjemkundskab, kristendomskundskab/religion, materiel design, musik, samfundsfag og specialpædagogik. 3) Andendelen af linjefag, jf. § 31: Historie og idræt. 4) Specialiseringsforløb i linjefag, jf. § 34: Fysik/kemi og natur/teknik. Stk. 2. Den afsluttende prøve kan være mundtlig, skriftlig, praktisk eller en kombination heraf og kan bestå af flere delprøver. Stk. 3. Den praktiske del af prøven i musik eller idræt kan foregå ved flere eksaminanders samarbejde i overværelse af bedømmerne, hvis opfyldelse af fagets må ikke kan dokumenteres på anden måde.",
      "valid_from": "2011-06-01",
      "valid_to": null
    },
    {
      "provision_ref": "6:48",
      "chapter": "6",
      "section": "48",
      "content": "§ 48. Følgende af uddannelsens linjefag og forløb afsluttes hver med en mundtlig og en skriftlig individuel ekstern prøve: 1) Linjefag på 36 ECTS-point: Dansk som andetsprog, fransk og tysk. 2) Andendelen af linjefag, jf. § 31: Engelsk. 3) Specialiseringsforløb i linjefag, jf. § 34: Dansk – aldersspecialisering mod begynder- og mellemtrin, dansk – aldersspecialisering mod mellem- og sluttrin, matematik – aldersspecialisering mod begynder- og mellemtrin og matematik – aldersspecialisering mod mellem- og sluttrin. Stk. 2. Opgaverne til skriftlige prøver omfattet af stk. 1 stilles af Undervisningsministeriet, som fastsætter tidspunktet for den enkelte prøve.",
      "valid_from": "2011-06-01",
      "valid_to": null
    },
    {
      "provision_ref": "6:49",
      "chapter": "6",
      "section": "49",
      "content": "§ 49. Ved mundtlige og praktiske prøver kan eksaminator og censor inddrage alle det pågældende fags kompetencemål og centrale kundskabs- og færdighedsområder, jf. dog stk. 2 og 3. Stk. 2. Prøver omfattet af § 47, stk. 1, nr. 3 og 4, eller § 48, stk. 1, nr. 2 og 3, omfatter hverken det forløb, som uddannelsesinstitutionen tidligere har bedømt ved intern delprøve, jf. § 45, eller for så vidt angår prøver omfattet af § 47, stk. 1, nr. 4, eller § 48, stk. 1, nr. 3, det øvrige specialiseringsforløb i det pågældende linjefag. Stk. 3. Kortere afgrænsede uddannelseselementer, hvis indhold og arbejdsform begrunder det, kan dokumenteres alene ved deltagelse i undervisningen. En sådan ordning kan dog højst omfatte 15 pct. af et fags indhold. Stk. 4. En prøve kan på grundlag af et integreret studieforløb være fælles for to fag. Bedømmelsen foretages dog for hvert fag for sig. Det kan ikke bestemmes, at kombinationer af prøver skal bestås samlet. Stk. 5. For den enkelte studerende kan uddannelsesdele svarende til højst 60 ECTS-point bedømmes ved prøve afholdt på engelsk, fransk eller tysk, hvis de pågældende dele af uddannelsen har været udbudt og gennemført på det pågældende sprog, jf. § 37, stk. 1. Institutionens prøveafholdelse på fremmedsprog kræver for hvert enkelt uddannelsesforløb godkendelse fra Undervisningsministeriet. Godkendelse kan ikke gives, når prøvens formål er at dokumentere den studerendes færdigheder i dansk. Der kan ikke i øvrigt afholdes prøve på fremmedsprog, jf. dog prøvebekendtgørelsens § 17, stk. 1, om prøveaflæggelse på svensk eller norsk. Stk. 6. Uddannelsesinstitutionen fastlægger i studieordningen nærmere regler om prøver og bedømmelse, herunder om indstilling til prøve, jf. § 43, stk. 1, prøveform og prøvesprog, i uddannelsens fag, jf. kapitel 10.",
      "valid_from": "2011-06-01",
      "valid_to": null
    },
    {
      "provision_ref": "6:50",
      "chapter": "6",
      "section": "50",
      "content": "§ 50. Professionsbachelorprojektet, jf. §§ 10-12, bedømmes ved en individuel, mundtlig ekstern prøve. Stk. 2. Der gives en samlet karakter for opgaven og den mundtlige præstation ved prøven.",
      "valid_from": "2011-06-01",
      "valid_to": null
    },
    {
      "provision_ref": "6:51",
      "chapter": "6",
      "section": "51",
      "content": "§ 51. Ved prøver omfattet af §§ 46-49 og bedømmelse af professionsbachelorprojektet, jf. § 50, gives karakter efter 7-trinsskalaen, jf. bekendtgørelse om karakterskala og anden bedømmelse. I øvrigt gælder bekendtgørelse om prøver og eksamen i erhvervsrettede uddannelser (prøvebekendtgørelsen).",
      "valid_from": "2011-06-01",
      "valid_to": null
    },
    {
      "provision_ref": "6:52",
      "chapter": "6",
      "section": "52",
      "content": "§ 52. Den studerendes præstation i praktik skal løbende for hvert studieår, jf. § 5, bedømmes med Bestået eller Ikke-bestået, jf. §§ 53-54. Stk. 2. Den studerende skal senest inden udgangen af 4. semester efter studiestart have opnået bedømmelsen Bestået for den del af praktikken, som uddannelsesinstitutionen har tilrettelagt på 1. studieårgang.",
      "valid_from": "2011-06-01",
      "valid_to": null
    },
    {
      "provision_ref": "6:53",
      "chapter": "6",
      "section": "53",
      "content": "§ 53. Hver bedømmelse af praktikken foretages af uddannelsesinstitutionen. Stk. 2. Til brug for bedømmelse af den studerendes forberedelse, gennemførelse og efterbehandling af praktik, og om den studerende i forhold til uddannelsens progression har opnået tilstrækkelig kompetence til at anvende praktikfagets centrale kundskabs- og færdighedsområder, jf. bilag 1, skal uddannelsesinstitutionen modtage en skriftlig, begrundet indstilling 1) fra praktikstedet om, hvorvidt praktikstedet vurderer, at den studerende ud fra sit faglige og pædagogiske niveau er egnet til at undervise elever, og 2) fra en eller flere af uddannelsesinstitutionens undervisere, der i relevant omfang har deltaget i forberedelse og efterbehandling af den studerendes praktik, om hvorledes den enkelte underviser finder, at den studerendes præstation bør bedømmes. Stk. 3. Indstillinger efter stk. 2, som er til ugunst for den studerende, skal ved fremsendelse til uddannelsesinstitutionen sendes i kopi til den studerende, som skal have mulighed for at fremkomme med en udtalelse til rektor forud for bedømmelsen. Stk. 4. Uddannelsesinstitutionen fastlægger i studieordningen nærmere regler om bedømmelse af praktikken, herunder om indhold af og procedure i forbindelse med indstillinger fra praktikstederne og uddannelsens egne undervisere.",
      "valid_from": "2011-06-01",
      "valid_to": null
    },
    {
      "provision_ref": "6:54",
      "chapter": "6",
      "section": "54",
      "content": "§ 54. En studerende, hvis praktik på en årgang er bedømt Ikke-bestået, kan en gang gå praktikperioden om på samme eller, hvis den studerende ønsker det, på et andet praktiksted. Bedømmes en praktikperiode, som den studerende har gået om, fortsat Ikke-bestået, kan den studerende ikke fortsætte på uddannelsen, jf. dog stk. 2. Stk. 2. Uddannelsesinstitutionen kan, hvis ganske særlige grunde taler derfor, give en studerende mere end en mulighed for at gå en praktikperiode, der er bedømt Ikke-bestået, om. Uddannelsesinstitutionen beskriver i studieordningen, hvad der f.eks. kan anses som ganske særlige grunde, og fastlægger i øvrigt den nærmere procedure i forbindelse med praktik, der bedømmes Ikke-bestået.",
      "valid_from": "2011-06-01",
      "valid_to": null
    },
    {
      "provision_ref": "7:55",
      "chapter": "7",
      "section": "55",
      "content": "§ 55. Uddannelsesinstitutionen skal som supplement til uddannelsen tilbyde de studerende 1) et kursus inden for folkeskolens timeløse fag, som omhandler færdselslære, inklusive førstehjælp, sundheds- og seksualundervisning og familiekundskab samt uddannelses-, erhvervs- og arbejdsmarkedsorientering, jf. folkeskolelovens § 7, 2) et kursus inden for det praktisk-musiske fagområde og 3) et kursus i skrivning og retorik, hvis den studerende ikke har valgt linjefaget dansk (aldersspecialiseret). Stk. 2. Mål og centrale kundskabs- og færdighedsområder for kurser omfattet af stk. 1 fremgår af bilag 7-9 til denne bekendtgørelse.",
      "valid_from": "2011-06-01",
      "valid_to": null
    },
    {
      "provision_ref": "7:56",
      "chapter": "7",
      "section": "56",
      "content": "§ 56. Uddannelsesinstitutionen kan som supplement til uddannelsen tilbyde de studerende kurser i undervisning af voksne og i andre emner og aktiviteter, der peger mod lærernes arbejdsområder. Uddannelsesinstitutionen kan desuden tilbyde de studerende at deltage i korsang og sammenspil.",
      "valid_from": "2011-06-01",
      "valid_to": null
    },
    {
      "provision_ref": "7:57",
      "chapter": "7",
      "section": "57",
      "content": "§ 57. Deltagelse i kurser efter § 55, stk. 1, og § 56 er frivilligt for den studerende. Det er en forudsætning for udstedelse af kursusbevis for deltagelse i frivillige kurser, at den studerende har deltaget aktivt i det pågældende kursus.",
      "valid_from": "2011-06-01",
      "valid_to": null
    },
    {
      "provision_ref": "7:58",
      "chapter": "7",
      "section": "58",
      "content": "§ 58. Uddannelsesinstitutionen kan tilbyde de studerende svømmelæreruddannelse i henhold til bekendtgørelse herom.",
      "valid_from": "2011-06-01",
      "valid_to": null
    },
    {
      "provision_ref": "8:59",
      "chapter": "8",
      "section": "59",
      "content": "§ 59. Fællesfag, linjefag og professionsbachelorprojekt gennemført ved en uddannelsesinstitution ækvivalerer de tilsvarende uddannelseselementer ved en anden uddannelsesinstitution.",
      "valid_from": "2011-06-01",
      "valid_to": null
    },
    {
      "provision_ref": "8:60",
      "chapter": "8",
      "section": "60",
      "content": "§ 60. Uddannelsesinstitutionen kan efter en konkret og individuel vurdering godkende, at gennemførte uddannelseselementer fra en dansk eller udenlandsk videregående uddannelse, der er bestået efter reglerne herom, træder i stedet for uddannelseselementer eller dele heraf omfattet af denne bekendtgørelse. Afgørelsen træffes på grundlag af en faglig vurdering af ækvivalensen mellem de berørte uddannelsesdele. Stk. 2. Uddannelsesinstitutionen kan fritage den studerende for dele af uddannelsen, når det dokumenteres, at den studerende gennem uddannelse eller på anden måde har opnået tilsvarende kvalifikationer.",
      "valid_from": "2011-06-01",
      "valid_to": null
    },
    {
      "provision_ref": "8:61",
      "chapter": "8",
      "section": "61",
      "content": "§ 61. Uddannelsesinstitutionen kan tilrettelægge et særligt studieforløb eller fritage en studerende for dele af uddannelsens fag, når det ved lægeerklæring godtgøres, at den studerende af helbredsmæssige grunde ikke kan gennemføre uddannelsen, herunder prøveaflæggelsen, på normal måde eller i fuldt omfang. Er uddannelsen gennemført i et reduceret omfang skal det fremgå af eksamensbeviset.",
      "valid_from": "2011-06-01",
      "valid_to": null
    },
    {
      "provision_ref": "8:62",
      "chapter": "8",
      "section": "62",
      "content": "§ 62. Undervisningsministeriet kan efter ansøgning fra uddannelsesinstitutionen som led i forsøg tillade afvigelser fra en eller flere af bekendtgørelsens bestemmelser. Ved tilladelse til afvigelse fastsætter Undervisningsministeriet varigheden herfor, og i hvilket omfang samt under hvilken form uddannelsesinstitutionen skal rapportere til ministeriet om forsøget.",
      "valid_from": "2011-06-01",
      "valid_to": null
    },
    {
      "provision_ref": "8:63",
      "chapter": "8",
      "section": "63",
      "content": "§ 63. Undervisningsministeriet kan dispensere fra bekendtgørelsens øvrige bestemmelser, hvis ganske særlige forhold taler derfor. Der kan dog ikke dispenseres fra § 67, stk. 2, og §§ 60-61.",
      "valid_from": "2011-06-01",
      "valid_to": null
    },
    {
      "provision_ref": "9:64",
      "chapter": "9",
      "section": "64",
      "content": "§ 64. De studerendes medindflydelse og medansvar skal fremmes gennem deltagelse i arbejdet med uddannelsens organisation og med undervisningens indhold og tilrettelæggelse.",
      "valid_from": "2011-06-01",
      "valid_to": null
    },
    {
      "provision_ref": "9:65",
      "chapter": "9",
      "section": "65",
      "content": "§ 65. En studerende kan bortvises fra uddannelsesinstitutionen i en periode og i gentagelsestilfælde og i meget grove tilfælde bortvises helt, hvis den studerende trods skriftlig advarsel 1) groft har tilsidesat almindelige regler for samvær med andre studerende eller uddannelsesinstitutionens medarbejdere eller samarbejdspartnere, 2) på grund af vedvarende sygdom, medicin- eller alkoholmisbrug eller lignende frembyder en sådan risiko for andres helbred eller sikkerhed, at den studerende ikke bør sendes i praktik. Stk. 2. En studerende kan i øvrigt bortvises fra uddannelsesinstitutionen, hvis den studerende har gjort sig skyldig i et forhold, der er åbenbart uforeneligt med, at den studerende fortsætter uddannelsen på uddannelsesinstitutionen.",
      "valid_from": "2011-06-01",
      "valid_to": null
    },
    {
      "provision_ref": "10:66",
      "chapter": "10",
      "section": "66",
      "content": "§ 66. Uddannelsesinstitutionen fastlægger de nærmere regler om uddannelsen på den enkelte institution i en studieordning, jf. § 67. Stk. 2. Ved udarbejdelse af en studieordning skal uddannelsesinstitutionen 1) indhente en udtalelse fra censorformandskabet, jf. prøvebekendtgørelsen, 2) indhente en udtalelse fra de studerendes råd, 3) opnå godkendelse af studieordningen fra institutionens bestyrelse og 4) orientere censorformandskabet om den godkendte studieordning. Stk. 3. Ved væsentlige ændringer i studieordningen skal uddannelsesinstitutionen indhente en udtalelse fra censorformandskabet, jf. prøvebekendtgørelsen, og fra en repræsentant for de studerende. Uddannelsesinstitutionen skal ved enhver ændring i studieordningen orientere censorformandskabet. Stk. 4. Studieordningen træder i kraft ved et studieårs begyndelse. Tilsvarende gælder for væsentlige ændringer i studieordningen. Stk. 5. De gældende studieordninger skal være offentligt tilgængelige på uddannelsesinstitutionens hjemmeside.",
      "valid_from": "2011-06-01",
      "valid_to": null
    },
    {
      "provision_ref": "10:67",
      "chapter": "10",
      "section": "67",
      "content": "§ 67. Studieordningen skal indeholde regler om uddannelsens tilrettelæggelse, undervisnings- og arbejdsformer, herunder om: 1) Omfanget af de enkelte pædagogiske fag, almen didaktik, psykologi og pædagogik opgjort i ECTS-point. 2) Indholdet af uddannelsens fag på den enkelte institution på grundlag af fagenes mål og centrale kundskabs- og færdighedsområder, jf. § 3 og bilag 1-4. 3) Timetal for undervisning og vejledning i de enkelte fag samt for den studerendes praktiktimer, jf. § 4. 4) Praktik, herunder den uddannelsesmæssige progression gennem praktikperioderne, jf. §§ 5-9. 5) Professionsbachelorprojektet, jf. §§ 10-12. 6) Indhold og tilrettelæggelse af uddannelsen i relation til de i §§ 13-15 nævnte generelle indholdsmæssige betingelser, informations- og kommunikationsteknologi, jf. § 16, forskningsresultater og innovation, jf. §§ 17-18, og evaluering, dokumentation og brug af evalueringsresultater, jf. § 19. 7) Det tværprofessionelle element, jf. §§ 20-21. 8) Placering af uddannelsens fag i studieforløbet, herunder hvorledes placeringen bidrager til den studerendes progression igennem uddannelsen, jf. § 24 og nr. 9-10. 9) Samspillet mellem fællesfag, herunder praktik, og linjefag, jf. §§ 25-28. 10) Udbud af linjefag, herunder aldersspecialiseringer, jf. § 29 og § 35, de studerendes optagelse på linjefag, jf. § 30, og den øvrige tilrettelæggelse af linjefag, jf. §§ 32-34 og § 36. 11) Internationalisering, jf. § 37. 12) Vejledning om uddannelsens gennemførelse, jf. § 38. 13) Betingelserne for adgang til linjefag, jf. kapitel 4. 14) Den studerendes pligt til at deltage i uddannelsen, bl.a. i form af mødepligt, konsekvenser for studerende, der ikke opfylder deltagelsespligten, herunder om mulighed for at afhjælpe manglende opfyldelse og i sidste ende bortvisning, jf. kapitel 5. 15) Prøveterminer, prøveformer, eksaminationstider og afløsning i forbindelse med prøver og anden bedømmelse, jf. § 44 og §§ 49-50. 16) Bedømmelse af praktik, jf. §§ 53-54. 17) Udbud, indhold og tilrettelæggelse af frivillig undervisning, jf. kapitel 7. 18) Merit, fritagelse og dispensation, jf. kapitel 8. 19) Samarbejdet mellem underviserne og de studerende og fremme af de studerendes medindflydelse, jf. § 64. 20) Bortvisning fra uddannelsesinstitutionen, jf. § 43 og § 65. Stk. 2. Det skal fremgå af studieordningen, at uddannelsesinstitutionen, når ganske særlige grunde taler derfor, kan dispensere fra de af reglerne i studieordningen, der alene er fastsat af institutionen. Stk. 3. Udover regler fastsat i studieordningen i henhold til denne bekendtgørelse indeholder studieordningen regler fastsat i medfør af prøvebekendtgørelsen. Stk. 4. Ved udstedelse af en ny studieordning og ved væsentlige ændringer af den gældende studieordning skal der fastsættes overgangsregler i studieordningen. Stk. 5. Studieordningen og væsentlige ændringer heri træder i kraft ved et undervisningsårs begyndelse.",
      "valid_from": "2011-06-01",
      "valid_to": null
    },
    {
      "provision_ref": "11:68",
      "chapter": "11",
      "section": "68",
      "content": "§ 68. Uddannelsesinstitutionen skal ved afgørelser i henhold til denne bekendtgørelse iagttage principperne for god forvaltningsskik. Stk. 2. En afgørelse truffet af uddannelsesinstitutionen kan indbringes for Undervisningsministeriet, når klagen vedrører retlige spørgsmål. Klagen indgives til uddannelsesinstitutionen, der afgiver en udtalelse, som klageren skal have lejlighed til at kommentere inden for en frist af 1 uge. Institutionen sender klagen til Undervisningsministeriet sammen med sin udtalelse og klagerens eventuelle bemærkninger hertil. Stk. 3. Fristen for at indgive klage efter stk. 2 er 2 uger fra den dag, den afgørelse, der ønskes påklaget, er meddelt klager.",
      "valid_from": "2011-06-01",
      "valid_to": null
    },
    {
      "provision_ref": "11:69",
      "chapter": "11",
      "section": "69",
      "content": "§ 69. Klager over prøver og eksamen er omfattet af prøvebekendtgørelsens regler. Stk. 2. Uddannelsesinstitutionens beslutning om at bedømme en studerendes praktik som Ikke-bestået kan indbringes for Undervisningsministeriet efter retningslinjerne i § 68. Institutionen sender det samlede materiale, der er indgået i bedømmelsen til Undervisningsministeriet.",
      "valid_from": "2011-06-01",
      "valid_to": null
    },
    {
      "provision_ref": "12:70",
      "chapter": "12",
      "section": "70",
      "content": "§ 70. Bekendtgørelsen træder i kraft den 1. juli 2011, jf. dog stk. 3. Stk. 2. Bekendtgørelse nr. 408 af 11. maj 2009 om uddannelsen til professionsbachelor som lærer i folkeskolen ophæves. Stk. 3. Studerende, der er påbegyndt uddannelsen til folkeskolelærer før den 1. august 2007, færdiggør uddannelsen efter reglerne i bekendtgørelse nr. 382 af 19. juni 1998 om uddannelse af lærere til folkeskolen. Dog finder § 20, stk. 2, nr. 11, litra c, om gruppeprøve kun anvendelse ved en eventuel praktisk del af prøven i musik eller idræt, hvis opfyldelsen af fagets mål ikke kan dokumenteres på anden måde. Prøver afholdes sidste gang ved sommereksamen 2012.",
      "valid_from": "2011-06-01",
      "valid_to": null
    }
  ],
  "definitions": []
}
