{
  "id": "2011:1184",
  "type": "statute",
  "title": "Bekendtgørelse af lov om varmeforsyning",
  "short_name": "LBK H#LOKDOK03",
  "status": "in_force",
  "issued_date": "2011-12-14",
  "url": "https://www.retsinformation.dk/eli/lta/2011/1184/xml",
  "description": "Retsinformation source. DocumentId=BU000018; AccessionNumber=A20110118429; Characters preserved in NFC; ASCII fallback used only for key/file generation.",
  "provisions": [
    {
      "provision_ref": "1:1",
      "chapter": "1",
      "section": "1",
      "content": "§ 1. Lovens formål er at fremme den mest samfundsøkonomiske, herunder miljøvenlige, anvendelse af energi til bygningers opvarmning og forsyning med varmt vand og inden for disse rammer at formindske energiforsyningens afhængighed af fossile brændsler. Stk. 2. Tilrettelæggelsen af varmeforsyningen skal i overensstemmelse med de i stk. 1 nævnte formål ske med henblik på at fremme samproduktionen af varme og elektricitet mest muligt."
    },
    {
      "provision_ref": "1:2",
      "chapter": "1",
      "section": "2",
      "content": "§ 2. Ved kollektive varmeforsyningsanlæg forstås virksomhed, der driver følgende anlæg med det formål at levere energi til bygningers opvarmning og forsyning med varmt vand, jf. dog stk. 2: 1) Anlæg til produktion og fremføring af andre brændbare gasarter end naturgas. 2) Anlæg til fremføring af opvarmet vand eller damp fra kraft-varme-værker, affaldsforbrændingsanlæg, industrivirksomheder, geotermiske anlæg m.v. 3) Fjernvarmeforsyningsanlæg, solvarmeanlæg, affaldsforbrændingsanlæg m.v., herunder kraft-varme-anlæg med en eleffekt op til 25 MW. 4) Blokvarmecentraler, herunder kraft-varme-centraler med en eleffekt op til 25 MW. Stk. 2. Kollektive varmeforsyningsanlæg som nævnt i stk. 1 omfatter ikke anlæg til produktion af opvarmet vand, damp eller gas, der har en varmekapacitet på under 0,25 MW, eller anlæg til fremføring af opvarmet vand, damp eller gas, hvor de produktionsanlæg, der leverer til anlægget, sammenlagt har en varmekapacitet på under 0,25 MW. Stk. 3. I lovens kapitel 2 og 3 omfatter kollektive varmeforsyningsanlæg tillige distributionsnet til fremføring af naturgas. Stk. 4. Kollektive varmeforsyningsanlæg som nævnt i stk. 1 omfatter ikke virksomhed, der er reguleret i lov om anvendelse af Danmarks undergrund eller lov om elforsyning bortset fra kraft-varme-anlæg med en eleffekt op til 25 MW. Stk. 5. Klima-, energi- og bygningsministeren kan fastsætte regler om, at visse former for kollektive varmeforsyningsanlæg helt eller delvis ikke skal være omfattet af loven."
    },
    {
      "provision_ref": "2:3",
      "chapter": "2",
      "section": "3",
      "content": "§ 3. Det påhviler kommunalbestyrelsen i samarbejde med forsyningsselskaber og andre berørte parter at udføre en planlægning for varmeforsyningen i kommunen. Stk. 2. Klima-, energi- og bygningsministeren kan fastsætte regler eller træffe afgørelse om, at nærmere angivne forudsætninger skal lægges til grund for den kommunale varmeforsyningsplanlægning. Ministeren kan samtidig hermed inddrage overordnede samfundsmæssige hensyn. Stk. 3. Klima-, energi- og bygningsministeren skal over for Folketingets Energipolitiske Udvalg redegøre for mere betydende foranstaltninger, som påtænkes gennemført i medfør af loven."
    },
    {
      "provision_ref": "2:4",
      "chapter": "2",
      "section": "4",
      "content": "§ 4. Kommunalbestyrelsen godkender projekter for etablering af nye kollektive varmeforsyningsanlæg eller udførelsen af større ændringer i eksisterende anlæg. Stk. 2. Klima-, energi- og bygningsministeren kan bestemme, at godkendelse i henhold til stk. 1 i særlige tilfælde meddeles af klima-, energi- og bygningsministeren eller forudsætter klima-, energi- og bygningsministerens samtykke. Stk. 3. Producenter og leverandører af ledningsbunden energi samt varmeforbrugere skal efter anmodning meddele klima-, energi- og bygningsministeren og kommunalbestyrelsen de oplysninger, der findes nødvendige for varmeforsyningsplanlægningen."
    },
    {
      "provision_ref": "2:5",
      "chapter": "2",
      "section": "5",
      "content": "§ 5. Klima-, energi- og bygningsministeren kan efter forhandling med de kommunale organisationer fastsætte regler om planlægningen efter § 3, stk. 1, og behandlingen af sager efter § 4."
    },
    {
      "provision_ref": "2:6",
      "chapter": "2",
      "section": "6",
      "content": "§ 6. Det påhviler kommunalbestyrelsen at drage omsorg for, at der udarbejdes projekter for kollektive varmeforsyningsanlæg, der belyser mulighederne for, 1) at et anlæg forsyner et nærmere angivet område med energi til opvarmningsformål i et nærmere angivet omfang, 2) at anlægget indrettes på en måde, som sikrer den mest økonomiske anvendelse af energi, 3) at anlægget samkøres med andre anlæg, og 4) at anlæg over 1 MW overgår til kraft-varme-produktion. Stk. 2. Hvis kommunalbestyrelsen forestår udarbejdelsen af et projekt, skal kollektive varmeforsyningsanlæg meddele kommunalbestyrelsen de nødvendige oplysninger. Stk. 3. Kommunalbestyrelsen kan påbyde et eksisterende kollektivt varmeforsyningsanlæg at gennemføre et godkendt projekt inden en vis frist. Stk. 4. Hvis et privat kollektivt varmeforsyningsanlæg ikke mener at kunne opfylde et påbud efter stk. 3, jf. stk. 1, nr. 1-3, kan det kræve, at kommunen overtager anlægget. Hvis et kollektivt varmeforsyningsanlæg ikke mener at kunne opfylde et påbud efter stk. 3, jf. stk. 1, nr. 4, om etablering af produktionsanlæg til kraft-varme-forsyning, vil det være forpligtet til at lade andre overtage etablering og drift af anlægget og i fornødent omfang stille eksisterende faciliteter, produktionsanlæg m.v. til rådighed. Vilkårene herfor fastsættes i mangel af mindelig overenskomst af Energitilsynet."
    },
    {
      "provision_ref": "2:7",
      "chapter": "2",
      "section": "7",
      "content": "§ 7. Hvis det forudsættes i et godkendt projekt efter § 4, kan kommunalbestyrelsen pålægge et kollektivt varmeforsyningsanlæg 1) at indrette dets produktionsanlæg således, at angivne former for energi kan anvendes i produktionen, og 2) at anvende bestemte former for energi i produktionen i et nærmere fastsat omfang. Stk. 2. Klima-, energi- og bygningsministeren kan fastsætte nærmere regler om anvendelse af bestemmelsen efter stk. 1."
    },
    {
      "provision_ref": "2:8",
      "chapter": "2",
      "section": "8",
      "content": "§ 8. Kommunalbestyrelsen kan pålægge et kollektivt varmeforsyningsanlæg at udarbejde de i §§ 6 og 7 nævnte projekter."
    },
    {
      "provision_ref": "2:9",
      "chapter": "2",
      "section": "9",
      "content": "§ 9. For eksisterende produktionsanlæg gælder, at de på et af klima-, energi- og bygningsministeren fastsat tidspunkt, jf. dog stk. 2, skal overgå til kraft-varme-forsyning, anvendelse af naturgas eller lignende miljøvenligt brændsel i overensstemmelse med de forudsætninger, der meddeles af klima-, energi- og bygningsministeren efter § 3, stk. 2. Stk. 2. Projekter til gennemførelse af bestemmelsen i stk. 1 skal være godkendt senest den 1. januar 1996. Stk. 3. Klima-, energi- og bygningsministeren kan i særlige tilfælde dispensere fra den i stk. 2 nævnte frist."
    },
    {
      "provision_ref": "2:10",
      "chapter": "2",
      "section": "10",
      "content": "§ 10. (Ophævet)"
    },
    {
      "provision_ref": "2:11",
      "chapter": "2",
      "section": "11",
      "content": "§ 11. Hvis det forudsættes i et godkendt projekt for et kollektivt varmeforsyningsanlæg, kan kommunalbestyrelsen senest ved udstedelse af byggetilladelse bestemme, at ny bebyggelse ved ibrugtagningen skal tilsluttes anlægget. Kommunalbestyrelsen godkender vilkårene for tilslutningen. Stk. 2. Klima-, energi- og bygningsministeren kan efter forhandling med de kommunale organisationer fastsætte regler om adgangen til at træffe bestemmelse efter stk. 1. Stk. 3. Kan ny bebyggelse, der er pålagt tilslutningspligt efter stk. 1, ikke opnå tilslutning til det kollektive varmeforsyningsanlæg inden for den i projektet fastsatte tidsfrist på grund af forsinkelse med etablering af varmeforsyningen, er kommunen og anlægget, hver med halvdelen, pligtig til uden ekstraudgift for brugerne at sikre bebyggelsen en midlertidig varmeforsyning."
    },
    {
      "provision_ref": "2:12",
      "chapter": "2",
      "section": "12",
      "content": "§ 12. Hvis det forudsættes i et godkendt projekt for et kollektivt varmeforsyningsanlæg, kan kommunalbestyrelsen bestemme, at eksisterende bebyggelse inden for en bestemt tidsfrist skal tilsluttes anlægget, bl.a. under hensyntagen til den naturlige udskiftningstakt for eksisterende opvarmningsanlæg. Kommunalbestyrelsen godkender vilkårene for tilslutningen. Stk. 2. Klima-, energi- og bygningsministeren fastsætter efter forhandling med de kommunale organisationer regler om adgangen til at træffe bestemmelse efter stk. 1. Stk. 3. Klima-, energi- og bygningsministeren kan fastsætte regler om, at ejere af ejendomme, der skal tilsluttes et kollektivt varmeforsyningsanlæg ifølge en beslutning efter stk. 1, kan få udbetalt en godtgørelse af kommunen og anlægget, der hver udreder halvdelen. Beslutning om udbetaling af godtgørelsen og dennes størrelse træffes af kommunalbestyrelsen. Godtgørelsen fastsættes i mangel af mindelig overenskomst af de taksationsmyndigheder, der er nævnt i §§ 57-62 i lov om offentlige veje."
    },
    {
      "provision_ref": "2:13",
      "chapter": "2",
      "section": "13",
      "content": "§ 13. Kommunalbestyrelsen kan pålægge ejendomme, der ifølge bestemmelserne i § 11 og § 12 kan kræves tilsluttet et kollektivt varmeforsyningsanlæg, bidrag til anlægget, når en forsyning herfra er mulig. Stk. 2. Klima-, energi- og bygningsministeren fastsætter efter forhandling med de kommunale organisationer regler om adgangen til at pålægge bidrag efter stk. 1."
    },
    {
      "provision_ref": "2:14",
      "chapter": "2",
      "section": "14",
      "content": "§ 14. Hvis det skønnes nødvendigt til gennemførelse af varmeforsyningsplanlægningen, kan kommunalbestyrelsen bestemme, at nærmere angivne opvarmningssystemer ikke må etableres i eksisterende eller ny bebyggelse inden for et afgrænset geografisk område. Stk. 2. Klima-, energi- og bygningsministeren kan pålægge kommunalbestyrelsen at træffe bestemmelse efter stk. 1. Stk. 3. Klima-, energi- og bygningsministeren kan efter forhandling med de kommunale organisationer fastsætte regler om adgangen til at dispensere fra en beslutning efter stk. 1. Klima-, energi- og bygningsministeren kan endvidere fastsætte regler om begrænsninger i adgangen til at træffe bestemmelse efter stk. 1 og regler om fritagelse for huse med særlig lavt energibehov fra nedlagte forbud efter stk. 1."
    },
    {
      "provision_ref": "2:15",
      "chapter": "2",
      "section": "15",
      "content": "§ 15. Klima-, energi- og bygningsministeren kan fastsætte regler om, hvorledes kommunalbestyrelsens beslutninger efter §§ 4 og 11-14 skal meddeles eller offentliggøres, samt om at beslutningerne skal tinglyses på de pågældende ejendomme."
    },
    {
      "provision_ref": "3:16",
      "chapter": "3",
      "section": "16",
      "content": "§ 16. Såfremt det er af væsentlig betydning for etableringen af de for et godkendt kollektivt varmeforsyningsanlæg nødvendige rørledninger og varmeforsyningsanlæg og de til en naturgasforsyning nødvendige fordelings- og distributionsanlæg, der skal levere naturgas til andre formål end rumopvarmning, kan der ved ekspropriation 1) erhverves ejendomsret til arealer, bygninger og indretninger, der er fast knyttet til arealer eller bygninger samt tilbehør hertil, 2) endeligt eller midlertidigt pålægges indskrænkninger i ejernes rådighed eller erhverves ret til at udøve en særlig råden over fast ejendom, og 3) endeligt eller midlertidigt ske erhvervelse eller ophævelse af eller foretages begrænsninger i brugsrettigheder, servitutrettigheder samt andre rettigheder over fast ejendom. Stk. 2. Ved ekspropriation efter stk. 1, nr. 1, bortfalder alle rettigheder over det eksproprierede, medmindre andet bestemmes i det enkelte tilfælde. Ved ekspropriation efter stk. 1, nr. 2, skal rettigheder over fast ejendom, der stiftes ved ekspropriation, respekteres af indehavere af alle rettigheder over ejendommen, medmindre andet bestemmes i det enkelte tilfælde."
    },
    {
      "provision_ref": "3:17",
      "chapter": "3",
      "section": "17",
      "content": "§ 17. Beslutning om ekspropriation efter § 16 træffes af kommunalbestyrelsen. Stk. 2. Ved ekspropriationens gennemførelse finder bestemmelserne i lov om offentlige veje § 45 og §§ 47-49 tilsvarende anvendelse. Stk. 3. Skal der til fordel for samme anlæg samtidig ske ekspropriation i flere kommuner, kan klima-, energi- og bygningsministeren bestemme, at ekspropriationen skal ske efter reglerne i lov om fremgangsmåden ved ekspropriation af fast ejendom."
    },
    {
      "provision_ref": "3:18",
      "chapter": "3",
      "section": "18",
      "content": "§ 18. De taksationsmyndigheder, der er nævnt i §§ 57-62 i lov om offentlige veje, afgør spørgsmål om erstatning efter § 17, stk. 1. Stk. 2. Om sagens behandling for taksationsmyndighederne og om erstatningens fastsættelse og udbetaling finder lov om offentlige veje § 51, stk. 2-7, §§ 52-56, §§ 63-64, § 66, stk. 1, og § 67 tilsvarende anvendelse."
    },
    {
      "provision_ref": "3:19",
      "chapter": "3",
      "section": "19",
      "content": "§ 19. Miljøministeren henholdsvis justitsministeren kan fastsætte regler om fremgangsmåden ved matrikulære henholdsvis tinglysningsmæssige berigtigelser, der foranlediges af ekspropriationer efter denne lov."
    },
    {
      "provision_ref": "4:20",
      "chapter": "4",
      "section": "20",
      "content": "§ 20. Inden for de i § 20 a nævnte indtægtsrammer kan kollektive varmeforsyningsanlæg, industrivirksomheder, kraft-varme-værker med en eleffekt over 25 MW samt geotermiske anlæg m.v. i priserne for levering til det indenlandske marked af opvarmet vand, damp eller gas bortset fra naturgas indregne nødvendige udgifter til energi, lønninger og andre driftsomkostninger, efterforskning, administration og salg, omkostninger som følge af pålagte offentlige forpligtelser, herunder omkostninger til energispareaktiviteter efter §§ 28 a, 28 b og 29, samt finansieringsudgifter ved fremmedkapital og underskud fra tidligere perioder opstået i forbindelse med etablering og væsentlig udbygning af forsyningssystemerne, jf. dog stk. 7-14, § 20 a, stk. 7, og § 20 b. Stk. 2. Klima-, energi- og bygningsministeren kan fastsætte regler om, at andre udgifter og omkostninger end de i stk. 1 nævnte kan indregnes i priserne, jf. dog stk. 7. Klima-, energi- og bygningsministeren kan endvidere fastsætte regler om indregning i priserne af kompensation ved et projekt til ændring af områdeafgrænsningen og indregning af driftsmæssige afskrivninger, henlæggelser til nyinvesteringer og med Energitilsynets tiltræden forrentning af indskudskapital. Stk. 3. Klima-, energi- og bygningsministeren kan fastsætte regler om fordeling af omkostningerne til produktion af elektricitet og varme på biomassebaserede kraft-varme-værker. Stk. 4. Klima-, energi- og bygningsministeren kan fastsætte regler om et prisloft for opvarmet vand eller damp fra affaldsforbrændingsanlæg. I reglerne lægges vægt på at understøtte en økonomisk og miljømæssig effektivisering af affaldssektoren og på at sikre, at varmeforbrugerne alene skal bære de omkostninger, der kan henføres til varmeproduktionen. Klima-, energi- og bygningsministeren kan endvidere fastsætte regler om fordelingen af omkostningerne til behandling af affald og produktion af varme på affaldsforbrændingsanlæg. Stk. 5. De kollektive varmeforsyningsanlæg kan fastsætte forskellige priser til enkelte forbrugere, grupper af forbrugere og geografiske områder. Klima-, energi- og bygningsministeren kan fastsætte regler om priser i forbindelse med tilslutning af ejendomme til et kollektivt varmeforsyningsanlæg. Stk. 6. Hvor det er teknisk gennemførligt, skal betaling efter målt forbrug for varmt vand, damp eller gas bortset fra naturgas ske i et direkte kundeforhold mellem forbruger og det kollektive forsyningsanlæg, uanset om forbrugeren er lejer, andelshaver eller ejer. Stk. 7. Det vederlag, som betales ved hel eller delvis overdragelse af anlæg omfattet af stk. 1, må hverken direkte eller indirekte føre til, at priserne for ydelser fra anlæg omfattet af stk. 1 bliver højere, end de kunne være blevet, såfremt overdragelsen ikke havde fundet sted, herunder som følge af indregning af forøgede udgifter til finansiering ved fremmedkapital, driftsmæssige afskrivninger eller forrentning af indskudskapital. Stk. 8. Udgifter til erhvervelse af kvoter til varmeproduktion må først indregnes i priserne for ydelser omfattet af stk. 1, når de gratistildelte kvoter efter kapitel 4 i lov om CO 2 -kvoter ikke er tilstrækkelige til at dække CO 2 -udledningen fra varmeproduktionen. Stk. 9. Værdien af overskydende CO 2 -kvoter tildelt til varmeproduktion efter §§ 16-20 i lov om CO 2 -kvoter modregnes i priserne for ydelser omfattet af stk. 1. Ved overskydende kvoter forstås, at antallet af gratis tildelte kvoter til producenten efter §§ 16-20 i lov om CO 2 -kvoter er større end det antal, producenten faktisk har haft behov for til dækning af CO 2 -udledningen fra varmeproduktionen. Stk. 10. Udgifter til betaling af afgift efter bestemmelsen i § 31 i lov om CO 2 -kvoter kan ikke indregnes i priser for ydelser omfattet af stk. 1. Stk. 11. Klima-, energi- og bygningsministeren kan fastsætte nærmere regler om fremgangsmåden for værdifastsættelsen af de kvoter, som er nævnt i stk. 8, og af overskydende CO 2 -kvoter efter stk. 9. Stk. 12. Affaldsforbrændingsanlæg, der leverer opvarmet vand eller damp, kan i prisen for de i stk. 1 nævnte ydelser ikke indregne følgende udgifter og bortfald af indtægter, jf. dog stk. 13: 1) Afgift af affald anvendt som brændsel, jf. § 1, stk. 2, nr. 3, i lov om afgift af stenkul, brunkul og koks m.v. 2) CO 2 -afgift af ikke bionedbrydeligt affald anvendt som brændsel, jf. § 2, stk. 1, nr. 15, i lov om kuldioxidafgift af visse energiprodukter. 3) Bortfald af indtægter som følge af ophævelse af lov om tilskud til elproduktion. Stk. 13. For så vidt angår afgifter nævnt i stk. 12, nr. 1 og 2, kan de affaldsforbrændingsanlæg, som er nævnt i stk. 12, og de aftagere, som anlæggene leverer opvarmet vand eller damp til, indgå aftaler om, at udgifter til afgifter, jf. stk. 12, nr. 1 og 2, indregnes i priser for ydelser omfattet af stk. 1. Det er en betingelse, at parterne samtidig aftaler, hvilke udgifter som følge af indførelsen af afgifterne nævnt i stk. 12, nr. 1 og 2, og ophævelsen af tilskuddet nævnt i stk. 12, nr. 3, der ikke skal indregnes i priser for ydelser omfattet af stk. 1, således at den samlede aftale afspejler en rimelig balance mellem parterne. Stk. 14. En aftale indgået i overensstemmelse med stk. 13 kan ikke resultere i en varmepris, der overstiger et prisloft udmeldt efter stk. 4."
    },
    {
      "provision_ref": "4:21",
      "chapter": "4",
      "section": "21",
      "content": "§ 21. Tariffer, omkostningsfordeling og andre betingelser for ydelser omfattet af § 20 og § 20 b skal anmeldes til et tilsyn, der er nedsat af klima-, energi- og bygningsministeren (Energitilsynet), med angivelse af grundlaget herfor efter regler fastsat af tilsynet. Energitilsynet kan fastsætte regler om formen for anmeldelse og om, at anmeldelse skal foretages elektronisk. Energitilsynet kan fastsætte regler om, at anmeldelse skal ledsages af erklæring afgivet af en registreret revisor, statsautoriseret revisor eller kommunens revisor. Energitilsynet kan give pålæg om anmeldelse. Stk. 2. Klima-, energi- og bygningsministeren kan bestemme, at visse sager ikke skal anmeldes. Stk. 3. Tariffer, omkostningsfordeling og andre betingelser, der ikke er anmeldt som foreskrevet efter stk. 1, er ugyldige. Stk. 4. Finder Energitilsynet, at tariffer, omkostningsfordeling eller andre betingelser er urimelige eller i strid med bestemmelserne i §§ 20, 20 a eller 20 b eller regler udstedt i henhold til loven, giver tilsynet, såfremt forholdet ikke gennem forhandling kan bringes til ophør, pålæg om ændring af tariffer, omkostningsfordeling eller betingelser. Stk. 5. Såfremt tariffer, omkostningsfordeling eller andre betingelser må antages at ville medføre en i samfundsmæssig henseende uøkonomisk anvendelse af energi, kan tilsynet efter forhandling som nævnt i stk. 4 give pålæg om ændring af tariffer, omkostningsfordeling eller betingelser. Stk. 6. Bestemmelserne i stk. 1-5 finder tilsvarende anvendelse for vedtægtsbestemmelser i virksomheder, der ejer kollektive varmeforsyningsanlæg."
    },
    {
      "provision_ref": "4:22",
      "chapter": "4",
      "section": "22",
      "content": "§ 22. Regnskaber, budgetter og andre oplysninger til brug ved fastsættelsen af og tilsynet med de i § 20 a nævnte indtægtsrammer skal anmeldes til Energitilsynet efter regler fastsat af tilsynet. Stk. 2. Klima-, energi- og bygningsministeren kan fastsætte regler om de i § 20 nævnte anlægs regnskabsføring og budgettering. Stk. 3. Klima-, energi- og bygningsministeren kan fastsætte regler om de af loven omfattede anlægs regnskabsføring m.v. med henblik på opfyldelse af Danmarks forpligtelser i henhold til EU-retten."
    },
    {
      "provision_ref": "4:23",
      "chapter": "4",
      "section": "23",
      "content": "§ 23 l. Kommuner registrerer modtagne uddelinger fra og vederlag ved afståelse af ejerandele i virksomheder, der ejer eller i perioden efter den 20. februar 2003 har ejet anlæg til fremføring af opvarmet vand eller damp, eller virksomheder, der direkte eller indirekte ejer eller i perioden efter den 20. februar 2003 har ejet andele i sådanne virksomheder. Stk. 2. Selskabsmæssige omstruktureringer er ikke omfattet af stk. 1, når de ejere, der direkte eller indirekte har ejerandele i de virksomheder, der berøres af den selskabsmæssige omstrukturering, ikke opnår andet vederlag i forbindelse hermed end direkte eller indirekte ejerandele i samme indbyrdes forhold i den virksomhed eller de virksomheder, der består efter den selskabsmæssige omstrukturering. Dette er dog betinget af, at virksomheden eller virksomhederne er omfattet af stk. 1 eller, hvis det er en spaltning, § 2, stk. 1-3, i lov om kommuners afståelse af vandforsyninger og spildevandsforsyninger. Hvis en spaltning fører til, at en eller flere virksomheder alene bliver omfattet af § 2, stk. 1-3, i lov om kommuners afståelse af vandforsyninger og spildevandsforsyninger, er det yderligere en betingelse, at der i de udspaltede virksomheder ikke er anvendt eller medfulgt midler, som stammer fra aktiviteter omfattet af denne lov, lov om elforsyning, lov om kommunal fjernkøling eller lov om naturgasforsyning. Kommunen afgiver i forbindelse med spaltninger omfattet af 3. pkt. en erklæring til Energitilsynet i overensstemmelse med regler fastsat i medfør af § 23 n om, at der ikke i de udspaltede virksomheder er anvendt eller medfulgt midler i strid med 3. pkt. § 23 m, stk. 6, 2.-5. pkt., finder tilsvarende anvendelse. Stk. 3. Registreringen skal omfatte den dato, hvor uddelingen eller vederlaget er til rådighed for kommunen (rådighedsdatoen), og beløbets størrelse. Stk. 4. Ved afståelse af ejerandele omfattet af stk. 1 til en fond eller anden selvejende in­sti­tu­tion anses afståelsestidspunktet for rådighedsdato efter stk. 3, og der skal efter stk. 1 registreres et vederlag, som mindst svarer til markedsværdien af de pågældende ejerandele. Stk. 5. Kommuner indberetter senest den 1. februar hvert år til Energitilsynet de registreringer, som kommunen har foretaget efter stk. 1, 3 og 4 i det foregående kalenderår, eller afgiver erklæring om, at der ikke er foretaget sådanne registreringer. Stk. 6. Indberetningen skal angive det samlede beløb, der er blevet til rådighed i det foregående kalenderår (rådighedsbeløbet), og skal ledsages af dokumentation for størrelsen af de registrerede uddelinger og vederlag og for de registrerede rådighedsdatoer. Endvidere skal indberetningen angive en beregnet forrentning af rådighedsbeløbet fra de enkelte rådighedsdatoer og frem til den 1. november i indberetningsåret, hvor der efter stk. 10 sker reduktion i kommunens statstilskud efter lov om kommunal udligning og generelle tilskud til kommuner. Rentesatsen fastsættes til Nationalbankens diskonto den 1. januar i indberetningsåret. Finder tilsynet, at den ledsagende dokumentation er utilstrækkelig, kan tilsynet forlange yderligere dokumentation. Stk. 7. Ved indberetningen efter stk. 5 kan kommunale ejere af aktieselskaber, der var børsnoterede den 20. februar 2003, i det samlede rådighedsbeløb inklusive beregnet forrentning fradrage et beløb svarende til det gennemsnitlige modtagne udbytte fra selskaber omfattet af stk. 1 i årene 1998-2002. Fradraget kan dog ikke overstige det samlede modtagne udbytte i det kalenderår, som indberetningen vedrører. Stk. 8. Kommuner kan ved indberetning efter stk. 5 af vederlag ved afståelse af ejerandele i virksomheder omfattet af stk. 1 fratrække beløb, som i medfør af § 23 m, stk. 1 eller 6, har ført eller samtidig fører til reduktion af kommunens statstilskud i henhold til stk. 10. Kommuner kan endvidere ved indberetning efter stk. 5 fratrække 1) et nettoprovenu og en indskudskapital, som Energitilsynet har godkendt eller fastsat i medfør af § 35, stk. 5, jf. stk. 1 eller stk. 9, 2. pkt., i lov om naturgasforsyning, og som for nettoprovenuets vedkommende har ført eller samtidig fører til reduktion af kommunens statstilskud i henhold til § 35, stk. 6-8, i lov om naturgasforsyning, og 2) beløb, som i medfør af § 2, stk. 3, eller § 7 i lov om kommuners afståelse af vandforsyninger og spildevandsforsyninger har ført eller samtidig fører til reduktion af kommunens statstilskud i henhold til § 6 i lov om kommuners afståelse af vandforsyninger og spildevandsforsyninger. Stk. 9. Energitilsynet træffer afgørelse om, hvorvidt det indberettede rådighedsbeløb, rådighedsdatoer, den beregnede forrentning og eventuelle fradrag efter stk. 7 og 8 kan godkendes. Kan Energitilsynet ikke godkende disse, fastsætter tilsynet rådighedsbeløb, rådighedsdatoer, beregnet forrentning og størrelsen af eventuelle fradrag. Stk. 10. Energitilsynet giver senest den 1. maj hvert år Økonomi- og Indenrigsministeriet meddelelse om de efter stk. 9 godkendte rådighedsbeløb inklusive beregnet forrentning og med eventuelle fradrag. Økonomi- og Indenrigsministeriet reducerer herefter kommunens statstilskud efter bestemmelserne i § 15, stk. 1-4, i lov om kommunal udligning og generelle tilskud til kommuner. Hvis beløbet efter 2. pkt. overstiger det modregnede beløb i det første modregningsår, beregner Økonomi- og Indenrigsministeriet en forrentning af restbeløbet fra den 1. november i indberetningsåret til den 1. juli i året efter indberetningsåret. Rentesatsen fastsættes til Nationalbankens diskonto den 1. januar i indberetningsåret."
    },
    {
      "provision_ref": "5:24",
      "chapter": "5",
      "section": "24",
      "content": "§ 24. Klima-, energi- og bygningsministeren kan fastsætte regler om tekniske samt drifts- og vedligeholdelsesmæssige krav til de af loven omfattede anlæg. Klima-, energi- og bygningsministeren kan endvidere fastsætte regler om de tekniske komponenter i anlæggene."
    },
    {
      "provision_ref": "5:25",
      "chapter": "5",
      "section": "25",
      "content": "§ 25. Kommunalbestyrelsen fører tilsyn med indretningen og driften af kollektive varmeforsyningsanlæg. Stk. 2. Klima-, energi- og bygningsministeren kan fastsætte regler om tilsynet."
    },
    {
      "provision_ref": "6:26",
      "chapter": "6",
      "section": "26",
      "content": "§ 26. Energiklagenævnet behandler klager over afgørelser truffet af kommunen, klima-, energi- og bygningsministeren eller Energitilsynet efter denne lov eller efter regler udstedt i henhold til loven. Stk. 2. Kommunens, klima-, energi- og bygningsministerens og Energitilsynets afgørelser kan ikke indbringes for anden administrativ myndighed end det i stk. 1 nævnte Energiklagenævn. Afgørelserne kan ikke indbringes for domstolene, før den endelige administrative afgørelse foreligger. Stk. 3. Klage skal være indgivet skriftligt inden fire uger efter, at afgørelsen er meddelt. Stk. 4. Søgsmål til prøvelse af afgørelser truffet af Energiklagenævnet efter loven eller de regler, der udstedes efter loven, skal være anlagt inden 6 måneder efter, at afgørelsen er meddelt den pågældende. Er afgørelsen offentligt bekendtgjort, regnes fristen dog altid fra bekendtgørelsen."
    },
    {
      "provision_ref": "6:27",
      "chapter": "6",
      "section": "27",
      "content": "§ 27. Klima-, energi- og bygningsministeren kan fastsætte nærmere regler om Energiklagenævnets sammensætning ved nævnets behandling af afgørelser efter denne lov eller efter regler udstedt i henhold til loven. Stk. 2. Energiklagenævnets formand kan efter nærmere aftale med nævnet træffe afgørelse på nævnets vegne i sager, der skal behandles efter denne lov eller efter regler udstedt i henhold til loven. Stk. 3. Energiklagenævnet kan hos de af loven omfattede anlæg indhente oplysninger, som er nødvendige til varetagelsen af nævnets opgaver efter denne lov eller efter regler udstedt i henhold til loven."
    },
    {
      "provision_ref": "6:28",
      "chapter": "6",
      "section": "28",
      "content": "§ 28. Klima-, energi- og bygningsministeren kan bemyndige Energitilsynet til at udøve beføjelser, der i denne lov er tillagt ministeren."
    },
    {
      "provision_ref": "7:28",
      "chapter": "7",
      "section": "28",
      "content": "§ 28 b. Varmedistributionsvirksomheder skal sikre realiseringen af dokumenterbare energibesparelser i overensstemmelse med regler fastsat efter stk. 2. Stk. 2. Klima-, energi- og bygningsministeren kan fastsætte regler om gennemførelsen af bestemmelserne i stk. 1, herunder regler om virksomhedernes opgaver og mål for de energibesparelser, som virksomhederne samlet eller enkeltvis skal sikre bliver opnået, regler om dokumentation, indberetning og verifikation samt regler om afholdelse af nærmere angivne fællesomkostninger. Klima-, energi- og bygningsministeren kan fastsætte regler om, at visse energibesparelsesaktiviteter, jf. stk. 1, skal ske efter udbud, og regler for udbuddets afholdelse samt for virksomhedernes finansiering af de udbudte opgaver. Stk. 3. Realiseringen af energibesparelser efter bestemmelsen i stk. 1 skal ske gennem virksomheder, som er selskabsmæssigt adskilte fra varmedistributionsvirksomheden. Dette gælder dog ikke energibesparelser, som udføres i varmedistributionsvirksomhedens distributionssystem. Stk. 4. Aftaler, som varmedistributionsvirksomheder indgår med andre virksomheder, herunder koncernforbundne virksomheder, skal indgås på markedsbestemte vilkår. Stk. 5. De af stk. 4 omfattede aftaler skal foreligge i skriftlig form på aftaletidspunktet. Virksomhederne skal på begæring fra Energitilsynet forelægge tilstrækkelig dokumentation for, hvordan priser og vilkår for væsentlige aftaler er fastsat."
    },
    {
      "provision_ref": "7:29",
      "chapter": "7",
      "section": "29",
      "content": "§ 29. Klima-, energi- og bygningsministeren kan pålægge virksomheder, der driver et af loven omfattet anlæg, at 1) udføre aktiviteter med henblik på at fremme tilslutningen til fjernvarme, 2) udføre forsknings- og udviklingsaktiviteter, som er nødvendige for anvendelsen af miljøvenlige produktionsteknologier inden for varmeforsyningen, og 3) udføre udredningsopgaver om den fremtidige energianvendelse i forsyningsområderne. Stk. 2. Klima-, energi- og bygningsministeren kan fastsætte regler om gennemførelsen af aktiviteterne i stk. 1. Stk. 3. Klima-, energi- og bygningsministeren kan bestemme, at nærmere angivne forudsætninger skal lægges til grund for udførelsen efter stk. 1, nr. 2 og 3."
    },
    {
      "provision_ref": "7:30",
      "chapter": "7",
      "section": "30",
      "content": "§ 30. (Ophævet)"
    },
    {
      "provision_ref": "7:31",
      "chapter": "7",
      "section": "31",
      "content": "§ 31. (Ophævet)"
    },
    {
      "provision_ref": "7:32",
      "chapter": "7",
      "section": "32",
      "content": "§ 32. (Ophævet)"
    },
    {
      "provision_ref": "8:33",
      "chapter": "8",
      "section": "33",
      "content": "§ 33. Undlader nogen rettidigt at efterkomme et påbud meddelt af Energitilsynet i medfør af § 21, stk. 1, 4 eller 5, kan Energitilsynet som tvangsmiddel pålægge de pågældende daglige eller ugentlige bøder. Stk. 2. Der er udpantningsret for de i stk. 1 nævnte bøder."
    },
    {
      "provision_ref": "8:34",
      "chapter": "8",
      "section": "34",
      "content": "§ 34. Medmindre højere straf er forskyldt efter anden lovgivning, straffes med bøde den, der 1) etablerer nye kollektive varmeforsyningsanlæg eller udfører større ændringer i eksisterende anlæg efter § 4 uden tilladelse, 2) tilsidesætter vilkår for en tilladelse efter loven, 3) undlader at efterkomme påbud eller forbud efter loven, herunder påbud om at berigtige et ulovligt forhold, 4) undlader at udskille driften efter § 23 g, 5) undlader at afgive erklæring, foretage registrering, indberetning eller afhændelse som angivet i §§ 23 l og 23 m, 6) anvender midler i strid med § 23 m, stk. 3, eller 7) meddeler klima-, energi- og bygningsministeren, Energitilsynet, Energiklagenævnet eller kommunalbestyrelsen urigtige eller vildledende oplysninger eller efter anmodning undlader at afgive eller tilvejebringe oplysninger. Stk. 2. I forskrifter, der udfærdiges i medfør af loven, kan der fastsættes straf af bøde for overtrædelse af bestemmelser i forskrifterne. Stk. 3. Der kan pålægges selskaber m.v. (juridiske personer) strafansvar efter reglerne i straffelovens 5. kapitel."
    },
    {
      "provision_ref": "8:35",
      "chapter": "8",
      "section": "35",
      "content": "§ 35. Loven træder i kraft den 15. juni 1990. Stk. 2. Ved lovens ikrafttræden ophæves lov om varmeforsyning, jf. lovbekendtgørelse nr. 330 af 29. juni 1983. Stk. 3. Indtil klima-, energi og bygningsministeren har truffet anden bestemmelse, kan kommunalbestyrelsen ikke godkende projekter, der strider mod de i medfør af de hidtil gældende regler godkendte regionale varmeforsyningsplaner."
    },
    {
      "provision_ref": "8:36",
      "chapter": "8",
      "section": "36",
      "content": "§ 36. Loven gælder ikke for Færøerne og Grønland."
    },
    {
      "provision_ref": "39",
      "section": "39",
      "content": "§ 39. Tidspunktet for lovens ikrafttræden fastsættes af klima-, energi- og bygningsministeren. Ministeren kan fastsætte, at dele af loven træder i kraft før andre dele af loven. 6) Kapitel 10 i lov nr. 493 af 9. juni 2004 er sat i kraft den 1. juli 2004, jf. bekendtgørelse nr. 550 af 17. juni 2004. Stk. 2. (Udelades)"
    },
    {
      "provision_ref": "10",
      "section": "10",
      "content": "§ 10. Loven træder i kraft den 1. juli 2008."
    }
  ],
  "provision_versions": [
    {
      "provision_ref": "1:1",
      "chapter": "1",
      "section": "1",
      "content": "§ 1. Lovens formål er at fremme den mest samfundsøkonomiske, herunder miljøvenlige, anvendelse af energi til bygningers opvarmning og forsyning med varmt vand og inden for disse rammer at formindske energiforsyningens afhængighed af fossile brændsler. Stk. 2. Tilrettelæggelsen af varmeforsyningen skal i overensstemmelse med de i stk. 1 nævnte formål ske med henblik på at fremme samproduktionen af varme og elektricitet mest muligt.",
      "valid_from": "2011-12-14",
      "valid_to": null
    },
    {
      "provision_ref": "1:2",
      "chapter": "1",
      "section": "2",
      "content": "§ 2. Ved kollektive varmeforsyningsanlæg forstås virksomhed, der driver følgende anlæg med det formål at levere energi til bygningers opvarmning og forsyning med varmt vand, jf. dog stk. 2: 1) Anlæg til produktion og fremføring af andre brændbare gasarter end naturgas. 2) Anlæg til fremføring af opvarmet vand eller damp fra kraft-varme-værker, affaldsforbrændingsanlæg, industrivirksomheder, geotermiske anlæg m.v. 3) Fjernvarmeforsyningsanlæg, solvarmeanlæg, affaldsforbrændingsanlæg m.v., herunder kraft-varme-anlæg med en eleffekt op til 25 MW. 4) Blokvarmecentraler, herunder kraft-varme-centraler med en eleffekt op til 25 MW. Stk. 2. Kollektive varmeforsyningsanlæg som nævnt i stk. 1 omfatter ikke anlæg til produktion af opvarmet vand, damp eller gas, der har en varmekapacitet på under 0,25 MW, eller anlæg til fremføring af opvarmet vand, damp eller gas, hvor de produktionsanlæg, der leverer til anlægget, sammenlagt har en varmekapacitet på under 0,25 MW. Stk. 3. I lovens kapitel 2 og 3 omfatter kollektive varmeforsyningsanlæg tillige distributionsnet til fremføring af naturgas. Stk. 4. Kollektive varmeforsyningsanlæg som nævnt i stk. 1 omfatter ikke virksomhed, der er reguleret i lov om anvendelse af Danmarks undergrund eller lov om elforsyning bortset fra kraft-varme-anlæg med en eleffekt op til 25 MW. Stk. 5. Klima-, energi- og bygningsministeren kan fastsætte regler om, at visse former for kollektive varmeforsyningsanlæg helt eller delvis ikke skal være omfattet af loven.",
      "valid_from": "2011-12-14",
      "valid_to": null
    },
    {
      "provision_ref": "2:3",
      "chapter": "2",
      "section": "3",
      "content": "§ 3. Det påhviler kommunalbestyrelsen i samarbejde med forsyningsselskaber og andre berørte parter at udføre en planlægning for varmeforsyningen i kommunen. Stk. 2. Klima-, energi- og bygningsministeren kan fastsætte regler eller træffe afgørelse om, at nærmere angivne forudsætninger skal lægges til grund for den kommunale varmeforsyningsplanlægning. Ministeren kan samtidig hermed inddrage overordnede samfundsmæssige hensyn. Stk. 3. Klima-, energi- og bygningsministeren skal over for Folketingets Energipolitiske Udvalg redegøre for mere betydende foranstaltninger, som påtænkes gennemført i medfør af loven.",
      "valid_from": "2011-12-14",
      "valid_to": null
    },
    {
      "provision_ref": "2:4",
      "chapter": "2",
      "section": "4",
      "content": "§ 4. Kommunalbestyrelsen godkender projekter for etablering af nye kollektive varmeforsyningsanlæg eller udførelsen af større ændringer i eksisterende anlæg. Stk. 2. Klima-, energi- og bygningsministeren kan bestemme, at godkendelse i henhold til stk. 1 i særlige tilfælde meddeles af klima-, energi- og bygningsministeren eller forudsætter klima-, energi- og bygningsministerens samtykke. Stk. 3. Producenter og leverandører af ledningsbunden energi samt varmeforbrugere skal efter anmodning meddele klima-, energi- og bygningsministeren og kommunalbestyrelsen de oplysninger, der findes nødvendige for varmeforsyningsplanlægningen.",
      "valid_from": "2011-12-14",
      "valid_to": null
    },
    {
      "provision_ref": "2:5",
      "chapter": "2",
      "section": "5",
      "content": "§ 5. Klima-, energi- og bygningsministeren kan efter forhandling med de kommunale organisationer fastsætte regler om planlægningen efter § 3, stk. 1, og behandlingen af sager efter § 4.",
      "valid_from": "2011-12-14",
      "valid_to": null
    },
    {
      "provision_ref": "2:6",
      "chapter": "2",
      "section": "6",
      "content": "§ 6. Det påhviler kommunalbestyrelsen at drage omsorg for, at der udarbejdes projekter for kollektive varmeforsyningsanlæg, der belyser mulighederne for, 1) at et anlæg forsyner et nærmere angivet område med energi til opvarmningsformål i et nærmere angivet omfang, 2) at anlægget indrettes på en måde, som sikrer den mest økonomiske anvendelse af energi, 3) at anlægget samkøres med andre anlæg, og 4) at anlæg over 1 MW overgår til kraft-varme-produktion. Stk. 2. Hvis kommunalbestyrelsen forestår udarbejdelsen af et projekt, skal kollektive varmeforsyningsanlæg meddele kommunalbestyrelsen de nødvendige oplysninger. Stk. 3. Kommunalbestyrelsen kan påbyde et eksisterende kollektivt varmeforsyningsanlæg at gennemføre et godkendt projekt inden en vis frist. Stk. 4. Hvis et privat kollektivt varmeforsyningsanlæg ikke mener at kunne opfylde et påbud efter stk. 3, jf. stk. 1, nr. 1-3, kan det kræve, at kommunen overtager anlægget. Hvis et kollektivt varmeforsyningsanlæg ikke mener at kunne opfylde et påbud efter stk. 3, jf. stk. 1, nr. 4, om etablering af produktionsanlæg til kraft-varme-forsyning, vil det være forpligtet til at lade andre overtage etablering og drift af anlægget og i fornødent omfang stille eksisterende faciliteter, produktionsanlæg m.v. til rådighed. Vilkårene herfor fastsættes i mangel af mindelig overenskomst af Energitilsynet.",
      "valid_from": "2011-12-14",
      "valid_to": null
    },
    {
      "provision_ref": "2:7",
      "chapter": "2",
      "section": "7",
      "content": "§ 7. Hvis det forudsættes i et godkendt projekt efter § 4, kan kommunalbestyrelsen pålægge et kollektivt varmeforsyningsanlæg 1) at indrette dets produktionsanlæg således, at angivne former for energi kan anvendes i produktionen, og 2) at anvende bestemte former for energi i produktionen i et nærmere fastsat omfang. Stk. 2. Klima-, energi- og bygningsministeren kan fastsætte nærmere regler om anvendelse af bestemmelsen efter stk. 1.",
      "valid_from": "2011-12-14",
      "valid_to": null
    },
    {
      "provision_ref": "2:8",
      "chapter": "2",
      "section": "8",
      "content": "§ 8. Kommunalbestyrelsen kan pålægge et kollektivt varmeforsyningsanlæg at udarbejde de i §§ 6 og 7 nævnte projekter.",
      "valid_from": "2011-12-14",
      "valid_to": null
    },
    {
      "provision_ref": "2:9",
      "chapter": "2",
      "section": "9",
      "content": "§ 9. For eksisterende produktionsanlæg gælder, at de på et af klima-, energi- og bygningsministeren fastsat tidspunkt, jf. dog stk. 2, skal overgå til kraft-varme-forsyning, anvendelse af naturgas eller lignende miljøvenligt brændsel i overensstemmelse med de forudsætninger, der meddeles af klima-, energi- og bygningsministeren efter § 3, stk. 2. Stk. 2. Projekter til gennemførelse af bestemmelsen i stk. 1 skal være godkendt senest den 1. januar 1996. Stk. 3. Klima-, energi- og bygningsministeren kan i særlige tilfælde dispensere fra den i stk. 2 nævnte frist.",
      "valid_from": "2011-12-14",
      "valid_to": null
    },
    {
      "provision_ref": "2:10",
      "chapter": "2",
      "section": "10",
      "content": "§ 10. (Ophævet)",
      "valid_from": "2011-12-14",
      "valid_to": null
    },
    {
      "provision_ref": "2:11",
      "chapter": "2",
      "section": "11",
      "content": "§ 11. Hvis det forudsættes i et godkendt projekt for et kollektivt varmeforsyningsanlæg, kan kommunalbestyrelsen senest ved udstedelse af byggetilladelse bestemme, at ny bebyggelse ved ibrugtagningen skal tilsluttes anlægget. Kommunalbestyrelsen godkender vilkårene for tilslutningen. Stk. 2. Klima-, energi- og bygningsministeren kan efter forhandling med de kommunale organisationer fastsætte regler om adgangen til at træffe bestemmelse efter stk. 1. Stk. 3. Kan ny bebyggelse, der er pålagt tilslutningspligt efter stk. 1, ikke opnå tilslutning til det kollektive varmeforsyningsanlæg inden for den i projektet fastsatte tidsfrist på grund af forsinkelse med etablering af varmeforsyningen, er kommunen og anlægget, hver med halvdelen, pligtig til uden ekstraudgift for brugerne at sikre bebyggelsen en midlertidig varmeforsyning.",
      "valid_from": "2011-12-14",
      "valid_to": null
    },
    {
      "provision_ref": "2:12",
      "chapter": "2",
      "section": "12",
      "content": "§ 12. Hvis det forudsættes i et godkendt projekt for et kollektivt varmeforsyningsanlæg, kan kommunalbestyrelsen bestemme, at eksisterende bebyggelse inden for en bestemt tidsfrist skal tilsluttes anlægget, bl.a. under hensyntagen til den naturlige udskiftningstakt for eksisterende opvarmningsanlæg. Kommunalbestyrelsen godkender vilkårene for tilslutningen. Stk. 2. Klima-, energi- og bygningsministeren fastsætter efter forhandling med de kommunale organisationer regler om adgangen til at træffe bestemmelse efter stk. 1. Stk. 3. Klima-, energi- og bygningsministeren kan fastsætte regler om, at ejere af ejendomme, der skal tilsluttes et kollektivt varmeforsyningsanlæg ifølge en beslutning efter stk. 1, kan få udbetalt en godtgørelse af kommunen og anlægget, der hver udreder halvdelen. Beslutning om udbetaling af godtgørelsen og dennes størrelse træffes af kommunalbestyrelsen. Godtgørelsen fastsættes i mangel af mindelig overenskomst af de taksationsmyndigheder, der er nævnt i §§ 57-62 i lov om offentlige veje.",
      "valid_from": "2011-12-14",
      "valid_to": null
    },
    {
      "provision_ref": "2:13",
      "chapter": "2",
      "section": "13",
      "content": "§ 13. Kommunalbestyrelsen kan pålægge ejendomme, der ifølge bestemmelserne i § 11 og § 12 kan kræves tilsluttet et kollektivt varmeforsyningsanlæg, bidrag til anlægget, når en forsyning herfra er mulig. Stk. 2. Klima-, energi- og bygningsministeren fastsætter efter forhandling med de kommunale organisationer regler om adgangen til at pålægge bidrag efter stk. 1.",
      "valid_from": "2011-12-14",
      "valid_to": null
    },
    {
      "provision_ref": "2:14",
      "chapter": "2",
      "section": "14",
      "content": "§ 14. Hvis det skønnes nødvendigt til gennemførelse af varmeforsyningsplanlægningen, kan kommunalbestyrelsen bestemme, at nærmere angivne opvarmningssystemer ikke må etableres i eksisterende eller ny bebyggelse inden for et afgrænset geografisk område. Stk. 2. Klima-, energi- og bygningsministeren kan pålægge kommunalbestyrelsen at træffe bestemmelse efter stk. 1. Stk. 3. Klima-, energi- og bygningsministeren kan efter forhandling med de kommunale organisationer fastsætte regler om adgangen til at dispensere fra en beslutning efter stk. 1. Klima-, energi- og bygningsministeren kan endvidere fastsætte regler om begrænsninger i adgangen til at træffe bestemmelse efter stk. 1 og regler om fritagelse for huse med særlig lavt energibehov fra nedlagte forbud efter stk. 1.",
      "valid_from": "2011-12-14",
      "valid_to": null
    },
    {
      "provision_ref": "2:15",
      "chapter": "2",
      "section": "15",
      "content": "§ 15. Klima-, energi- og bygningsministeren kan fastsætte regler om, hvorledes kommunalbestyrelsens beslutninger efter §§ 4 og 11-14 skal meddeles eller offentliggøres, samt om at beslutningerne skal tinglyses på de pågældende ejendomme.",
      "valid_from": "2011-12-14",
      "valid_to": null
    },
    {
      "provision_ref": "3:16",
      "chapter": "3",
      "section": "16",
      "content": "§ 16. Såfremt det er af væsentlig betydning for etableringen af de for et godkendt kollektivt varmeforsyningsanlæg nødvendige rørledninger og varmeforsyningsanlæg og de til en naturgasforsyning nødvendige fordelings- og distributionsanlæg, der skal levere naturgas til andre formål end rumopvarmning, kan der ved ekspropriation 1) erhverves ejendomsret til arealer, bygninger og indretninger, der er fast knyttet til arealer eller bygninger samt tilbehør hertil, 2) endeligt eller midlertidigt pålægges indskrænkninger i ejernes rådighed eller erhverves ret til at udøve en særlig råden over fast ejendom, og 3) endeligt eller midlertidigt ske erhvervelse eller ophævelse af eller foretages begrænsninger i brugsrettigheder, servitutrettigheder samt andre rettigheder over fast ejendom. Stk. 2. Ved ekspropriation efter stk. 1, nr. 1, bortfalder alle rettigheder over det eksproprierede, medmindre andet bestemmes i det enkelte tilfælde. Ved ekspropriation efter stk. 1, nr. 2, skal rettigheder over fast ejendom, der stiftes ved ekspropriation, respekteres af indehavere af alle rettigheder over ejendommen, medmindre andet bestemmes i det enkelte tilfælde.",
      "valid_from": "2011-12-14",
      "valid_to": null
    },
    {
      "provision_ref": "3:17",
      "chapter": "3",
      "section": "17",
      "content": "§ 17. Beslutning om ekspropriation efter § 16 træffes af kommunalbestyrelsen. Stk. 2. Ved ekspropriationens gennemførelse finder bestemmelserne i lov om offentlige veje § 45 og §§ 47-49 tilsvarende anvendelse. Stk. 3. Skal der til fordel for samme anlæg samtidig ske ekspropriation i flere kommuner, kan klima-, energi- og bygningsministeren bestemme, at ekspropriationen skal ske efter reglerne i lov om fremgangsmåden ved ekspropriation af fast ejendom.",
      "valid_from": "2011-12-14",
      "valid_to": null
    },
    {
      "provision_ref": "3:18",
      "chapter": "3",
      "section": "18",
      "content": "§ 18. De taksationsmyndigheder, der er nævnt i §§ 57-62 i lov om offentlige veje, afgør spørgsmål om erstatning efter § 17, stk. 1. Stk. 2. Om sagens behandling for taksationsmyndighederne og om erstatningens fastsættelse og udbetaling finder lov om offentlige veje § 51, stk. 2-7, §§ 52-56, §§ 63-64, § 66, stk. 1, og § 67 tilsvarende anvendelse.",
      "valid_from": "2011-12-14",
      "valid_to": null
    },
    {
      "provision_ref": "3:19",
      "chapter": "3",
      "section": "19",
      "content": "§ 19. Miljøministeren henholdsvis justitsministeren kan fastsætte regler om fremgangsmåden ved matrikulære henholdsvis tinglysningsmæssige berigtigelser, der foranlediges af ekspropriationer efter denne lov.",
      "valid_from": "2011-12-14",
      "valid_to": null
    },
    {
      "provision_ref": "4:20",
      "chapter": "4",
      "section": "20",
      "content": "§ 20. Inden for de i § 20 a nævnte indtægtsrammer kan kollektive varmeforsyningsanlæg, industrivirksomheder, kraft-varme-værker med en eleffekt over 25 MW samt geotermiske anlæg m.v. i priserne for levering til det indenlandske marked af opvarmet vand, damp eller gas bortset fra naturgas indregne nødvendige udgifter til energi, lønninger og andre driftsomkostninger, efterforskning, administration og salg, omkostninger som følge af pålagte offentlige forpligtelser, herunder omkostninger til energispareaktiviteter efter §§ 28 a, 28 b og 29, samt finansieringsudgifter ved fremmedkapital og underskud fra tidligere perioder opstået i forbindelse med etablering og væsentlig udbygning af forsyningssystemerne, jf. dog stk. 7-14, § 20 a, stk. 7, og § 20 b. Stk. 2. Klima-, energi- og bygningsministeren kan fastsætte regler om, at andre udgifter og omkostninger end de i stk. 1 nævnte kan indregnes i priserne, jf. dog stk. 7. Klima-, energi- og bygningsministeren kan endvidere fastsætte regler om indregning i priserne af kompensation ved et projekt til ændring af områdeafgrænsningen og indregning af driftsmæssige afskrivninger, henlæggelser til nyinvesteringer og med Energitilsynets tiltræden forrentning af indskudskapital. Stk. 3. Klima-, energi- og bygningsministeren kan fastsætte regler om fordeling af omkostningerne til produktion af elektricitet og varme på biomassebaserede kraft-varme-værker. Stk. 4. Klima-, energi- og bygningsministeren kan fastsætte regler om et prisloft for opvarmet vand eller damp fra affaldsforbrændingsanlæg. I reglerne lægges vægt på at understøtte en økonomisk og miljømæssig effektivisering af affaldssektoren og på at sikre, at varmeforbrugerne alene skal bære de omkostninger, der kan henføres til varmeproduktionen. Klima-, energi- og bygningsministeren kan endvidere fastsætte regler om fordelingen af omkostningerne til behandling af affald og produktion af varme på affaldsforbrændingsanlæg. Stk. 5. De kollektive varmeforsyningsanlæg kan fastsætte forskellige priser til enkelte forbrugere, grupper af forbrugere og geografiske områder. Klima-, energi- og bygningsministeren kan fastsætte regler om priser i forbindelse med tilslutning af ejendomme til et kollektivt varmeforsyningsanlæg. Stk. 6. Hvor det er teknisk gennemførligt, skal betaling efter målt forbrug for varmt vand, damp eller gas bortset fra naturgas ske i et direkte kundeforhold mellem forbruger og det kollektive forsyningsanlæg, uanset om forbrugeren er lejer, andelshaver eller ejer. Stk. 7. Det vederlag, som betales ved hel eller delvis overdragelse af anlæg omfattet af stk. 1, må hverken direkte eller indirekte føre til, at priserne for ydelser fra anlæg omfattet af stk. 1 bliver højere, end de kunne være blevet, såfremt overdragelsen ikke havde fundet sted, herunder som følge af indregning af forøgede udgifter til finansiering ved fremmedkapital, driftsmæssige afskrivninger eller forrentning af indskudskapital. Stk. 8. Udgifter til erhvervelse af kvoter til varmeproduktion må først indregnes i priserne for ydelser omfattet af stk. 1, når de gratistildelte kvoter efter kapitel 4 i lov om CO 2 -kvoter ikke er tilstrækkelige til at dække CO 2 -udledningen fra varmeproduktionen. Stk. 9. Værdien af overskydende CO 2 -kvoter tildelt til varmeproduktion efter §§ 16-20 i lov om CO 2 -kvoter modregnes i priserne for ydelser omfattet af stk. 1. Ved overskydende kvoter forstås, at antallet af gratis tildelte kvoter til producenten efter §§ 16-20 i lov om CO 2 -kvoter er større end det antal, producenten faktisk har haft behov for til dækning af CO 2 -udledningen fra varmeproduktionen. Stk. 10. Udgifter til betaling af afgift efter bestemmelsen i § 31 i lov om CO 2 -kvoter kan ikke indregnes i priser for ydelser omfattet af stk. 1. Stk. 11. Klima-, energi- og bygningsministeren kan fastsætte nærmere regler om fremgangsmåden for værdifastsættelsen af de kvoter, som er nævnt i stk. 8, og af overskydende CO 2 -kvoter efter stk. 9. Stk. 12. Affaldsforbrændingsanlæg, der leverer opvarmet vand eller damp, kan i prisen for de i stk. 1 nævnte ydelser ikke indregne følgende udgifter og bortfald af indtægter, jf. dog stk. 13: 1) Afgift af affald anvendt som brændsel, jf. § 1, stk. 2, nr. 3, i lov om afgift af stenkul, brunkul og koks m.v. 2) CO 2 -afgift af ikke bionedbrydeligt affald anvendt som brændsel, jf. § 2, stk. 1, nr. 15, i lov om kuldioxidafgift af visse energiprodukter. 3) Bortfald af indtægter som følge af ophævelse af lov om tilskud til elproduktion. Stk. 13. For så vidt angår afgifter nævnt i stk. 12, nr. 1 og 2, kan de affaldsforbrændingsanlæg, som er nævnt i stk. 12, og de aftagere, som anlæggene leverer opvarmet vand eller damp til, indgå aftaler om, at udgifter til afgifter, jf. stk. 12, nr. 1 og 2, indregnes i priser for ydelser omfattet af stk. 1. Det er en betingelse, at parterne samtidig aftaler, hvilke udgifter som følge af indførelsen af afgifterne nævnt i stk. 12, nr. 1 og 2, og ophævelsen af tilskuddet nævnt i stk. 12, nr. 3, der ikke skal indregnes i priser for ydelser omfattet af stk. 1, således at den samlede aftale afspejler en rimelig balance mellem parterne. Stk. 14. En aftale indgået i overensstemmelse med stk. 13 kan ikke resultere i en varmepris, der overstiger et prisloft udmeldt efter stk. 4.",
      "valid_from": "2011-12-14",
      "valid_to": null
    },
    {
      "provision_ref": "4:21",
      "chapter": "4",
      "section": "21",
      "content": "§ 21. Tariffer, omkostningsfordeling og andre betingelser for ydelser omfattet af § 20 og § 20 b skal anmeldes til et tilsyn, der er nedsat af klima-, energi- og bygningsministeren (Energitilsynet), med angivelse af grundlaget herfor efter regler fastsat af tilsynet. Energitilsynet kan fastsætte regler om formen for anmeldelse og om, at anmeldelse skal foretages elektronisk. Energitilsynet kan fastsætte regler om, at anmeldelse skal ledsages af erklæring afgivet af en registreret revisor, statsautoriseret revisor eller kommunens revisor. Energitilsynet kan give pålæg om anmeldelse. Stk. 2. Klima-, energi- og bygningsministeren kan bestemme, at visse sager ikke skal anmeldes. Stk. 3. Tariffer, omkostningsfordeling og andre betingelser, der ikke er anmeldt som foreskrevet efter stk. 1, er ugyldige. Stk. 4. Finder Energitilsynet, at tariffer, omkostningsfordeling eller andre betingelser er urimelige eller i strid med bestemmelserne i §§ 20, 20 a eller 20 b eller regler udstedt i henhold til loven, giver tilsynet, såfremt forholdet ikke gennem forhandling kan bringes til ophør, pålæg om ændring af tariffer, omkostningsfordeling eller betingelser. Stk. 5. Såfremt tariffer, omkostningsfordeling eller andre betingelser må antages at ville medføre en i samfundsmæssig henseende uøkonomisk anvendelse af energi, kan tilsynet efter forhandling som nævnt i stk. 4 give pålæg om ændring af tariffer, omkostningsfordeling eller betingelser. Stk. 6. Bestemmelserne i stk. 1-5 finder tilsvarende anvendelse for vedtægtsbestemmelser i virksomheder, der ejer kollektive varmeforsyningsanlæg.",
      "valid_from": "2011-12-14",
      "valid_to": null
    },
    {
      "provision_ref": "4:22",
      "chapter": "4",
      "section": "22",
      "content": "§ 22. Regnskaber, budgetter og andre oplysninger til brug ved fastsættelsen af og tilsynet med de i § 20 a nævnte indtægtsrammer skal anmeldes til Energitilsynet efter regler fastsat af tilsynet. Stk. 2. Klima-, energi- og bygningsministeren kan fastsætte regler om de i § 20 nævnte anlægs regnskabsføring og budgettering. Stk. 3. Klima-, energi- og bygningsministeren kan fastsætte regler om de af loven omfattede anlægs regnskabsføring m.v. med henblik på opfyldelse af Danmarks forpligtelser i henhold til EU-retten.",
      "valid_from": "2011-12-14",
      "valid_to": null
    },
    {
      "provision_ref": "4:23",
      "chapter": "4",
      "section": "23",
      "content": "§ 23 l. Kommuner registrerer modtagne uddelinger fra og vederlag ved afståelse af ejerandele i virksomheder, der ejer eller i perioden efter den 20. februar 2003 har ejet anlæg til fremføring af opvarmet vand eller damp, eller virksomheder, der direkte eller indirekte ejer eller i perioden efter den 20. februar 2003 har ejet andele i sådanne virksomheder. Stk. 2. Selskabsmæssige omstruktureringer er ikke omfattet af stk. 1, når de ejere, der direkte eller indirekte har ejerandele i de virksomheder, der berøres af den selskabsmæssige omstrukturering, ikke opnår andet vederlag i forbindelse hermed end direkte eller indirekte ejerandele i samme indbyrdes forhold i den virksomhed eller de virksomheder, der består efter den selskabsmæssige omstrukturering. Dette er dog betinget af, at virksomheden eller virksomhederne er omfattet af stk. 1 eller, hvis det er en spaltning, § 2, stk. 1-3, i lov om kommuners afståelse af vandforsyninger og spildevandsforsyninger. Hvis en spaltning fører til, at en eller flere virksomheder alene bliver omfattet af § 2, stk. 1-3, i lov om kommuners afståelse af vandforsyninger og spildevandsforsyninger, er det yderligere en betingelse, at der i de udspaltede virksomheder ikke er anvendt eller medfulgt midler, som stammer fra aktiviteter omfattet af denne lov, lov om elforsyning, lov om kommunal fjernkøling eller lov om naturgasforsyning. Kommunen afgiver i forbindelse med spaltninger omfattet af 3. pkt. en erklæring til Energitilsynet i overensstemmelse med regler fastsat i medfør af § 23 n om, at der ikke i de udspaltede virksomheder er anvendt eller medfulgt midler i strid med 3. pkt. § 23 m, stk. 6, 2.-5. pkt., finder tilsvarende anvendelse. Stk. 3. Registreringen skal omfatte den dato, hvor uddelingen eller vederlaget er til rådighed for kommunen (rådighedsdatoen), og beløbets størrelse. Stk. 4. Ved afståelse af ejerandele omfattet af stk. 1 til en fond eller anden selvejende in­sti­tu­tion anses afståelsestidspunktet for rådighedsdato efter stk. 3, og der skal efter stk. 1 registreres et vederlag, som mindst svarer til markedsværdien af de pågældende ejerandele. Stk. 5. Kommuner indberetter senest den 1. februar hvert år til Energitilsynet de registreringer, som kommunen har foretaget efter stk. 1, 3 og 4 i det foregående kalenderår, eller afgiver erklæring om, at der ikke er foretaget sådanne registreringer. Stk. 6. Indberetningen skal angive det samlede beløb, der er blevet til rådighed i det foregående kalenderår (rådighedsbeløbet), og skal ledsages af dokumentation for størrelsen af de registrerede uddelinger og vederlag og for de registrerede rådighedsdatoer. Endvidere skal indberetningen angive en beregnet forrentning af rådighedsbeløbet fra de enkelte rådighedsdatoer og frem til den 1. november i indberetningsåret, hvor der efter stk. 10 sker reduktion i kommunens statstilskud efter lov om kommunal udligning og generelle tilskud til kommuner. Rentesatsen fastsættes til Nationalbankens diskonto den 1. januar i indberetningsåret. Finder tilsynet, at den ledsagende dokumentation er utilstrækkelig, kan tilsynet forlange yderligere dokumentation. Stk. 7. Ved indberetningen efter stk. 5 kan kommunale ejere af aktieselskaber, der var børsnoterede den 20. februar 2003, i det samlede rådighedsbeløb inklusive beregnet forrentning fradrage et beløb svarende til det gennemsnitlige modtagne udbytte fra selskaber omfattet af stk. 1 i årene 1998-2002. Fradraget kan dog ikke overstige det samlede modtagne udbytte i det kalenderår, som indberetningen vedrører. Stk. 8. Kommuner kan ved indberetning efter stk. 5 af vederlag ved afståelse af ejerandele i virksomheder omfattet af stk. 1 fratrække beløb, som i medfør af § 23 m, stk. 1 eller 6, har ført eller samtidig fører til reduktion af kommunens statstilskud i henhold til stk. 10. Kommuner kan endvidere ved indberetning efter stk. 5 fratrække 1) et nettoprovenu og en indskudskapital, som Energitilsynet har godkendt eller fastsat i medfør af § 35, stk. 5, jf. stk. 1 eller stk. 9, 2. pkt., i lov om naturgasforsyning, og som for nettoprovenuets vedkommende har ført eller samtidig fører til reduktion af kommunens statstilskud i henhold til § 35, stk. 6-8, i lov om naturgasforsyning, og 2) beløb, som i medfør af § 2, stk. 3, eller § 7 i lov om kommuners afståelse af vandforsyninger og spildevandsforsyninger har ført eller samtidig fører til reduktion af kommunens statstilskud i henhold til § 6 i lov om kommuners afståelse af vandforsyninger og spildevandsforsyninger. Stk. 9. Energitilsynet træffer afgørelse om, hvorvidt det indberettede rådighedsbeløb, rådighedsdatoer, den beregnede forrentning og eventuelle fradrag efter stk. 7 og 8 kan godkendes. Kan Energitilsynet ikke godkende disse, fastsætter tilsynet rådighedsbeløb, rådighedsdatoer, beregnet forrentning og størrelsen af eventuelle fradrag. Stk. 10. Energitilsynet giver senest den 1. maj hvert år Økonomi- og Indenrigsministeriet meddelelse om de efter stk. 9 godkendte rådighedsbeløb inklusive beregnet forrentning og med eventuelle fradrag. Økonomi- og Indenrigsministeriet reducerer herefter kommunens statstilskud efter bestemmelserne i § 15, stk. 1-4, i lov om kommunal udligning og generelle tilskud til kommuner. Hvis beløbet efter 2. pkt. overstiger det modregnede beløb i det første modregningsår, beregner Økonomi- og Indenrigsministeriet en forrentning af restbeløbet fra den 1. november i indberetningsåret til den 1. juli i året efter indberetningsåret. Rentesatsen fastsættes til Nationalbankens diskonto den 1. januar i indberetningsåret.",
      "valid_from": "2011-12-14",
      "valid_to": null
    },
    {
      "provision_ref": "5:24",
      "chapter": "5",
      "section": "24",
      "content": "§ 24. Klima-, energi- og bygningsministeren kan fastsætte regler om tekniske samt drifts- og vedligeholdelsesmæssige krav til de af loven omfattede anlæg. Klima-, energi- og bygningsministeren kan endvidere fastsætte regler om de tekniske komponenter i anlæggene.",
      "valid_from": "2011-12-14",
      "valid_to": null
    },
    {
      "provision_ref": "5:25",
      "chapter": "5",
      "section": "25",
      "content": "§ 25. Kommunalbestyrelsen fører tilsyn med indretningen og driften af kollektive varmeforsyningsanlæg. Stk. 2. Klima-, energi- og bygningsministeren kan fastsætte regler om tilsynet.",
      "valid_from": "2011-12-14",
      "valid_to": null
    },
    {
      "provision_ref": "6:26",
      "chapter": "6",
      "section": "26",
      "content": "§ 26. Energiklagenævnet behandler klager over afgørelser truffet af kommunen, klima-, energi- og bygningsministeren eller Energitilsynet efter denne lov eller efter regler udstedt i henhold til loven. Stk. 2. Kommunens, klima-, energi- og bygningsministerens og Energitilsynets afgørelser kan ikke indbringes for anden administrativ myndighed end det i stk. 1 nævnte Energiklagenævn. Afgørelserne kan ikke indbringes for domstolene, før den endelige administrative afgørelse foreligger. Stk. 3. Klage skal være indgivet skriftligt inden fire uger efter, at afgørelsen er meddelt. Stk. 4. Søgsmål til prøvelse af afgørelser truffet af Energiklagenævnet efter loven eller de regler, der udstedes efter loven, skal være anlagt inden 6 måneder efter, at afgørelsen er meddelt den pågældende. Er afgørelsen offentligt bekendtgjort, regnes fristen dog altid fra bekendtgørelsen.",
      "valid_from": "2011-12-14",
      "valid_to": null
    },
    {
      "provision_ref": "6:27",
      "chapter": "6",
      "section": "27",
      "content": "§ 27. Klima-, energi- og bygningsministeren kan fastsætte nærmere regler om Energiklagenævnets sammensætning ved nævnets behandling af afgørelser efter denne lov eller efter regler udstedt i henhold til loven. Stk. 2. Energiklagenævnets formand kan efter nærmere aftale med nævnet træffe afgørelse på nævnets vegne i sager, der skal behandles efter denne lov eller efter regler udstedt i henhold til loven. Stk. 3. Energiklagenævnet kan hos de af loven omfattede anlæg indhente oplysninger, som er nødvendige til varetagelsen af nævnets opgaver efter denne lov eller efter regler udstedt i henhold til loven.",
      "valid_from": "2011-12-14",
      "valid_to": null
    },
    {
      "provision_ref": "6:28",
      "chapter": "6",
      "section": "28",
      "content": "§ 28. Klima-, energi- og bygningsministeren kan bemyndige Energitilsynet til at udøve beføjelser, der i denne lov er tillagt ministeren.",
      "valid_from": "2011-12-14",
      "valid_to": null
    },
    {
      "provision_ref": "7:28",
      "chapter": "7",
      "section": "28",
      "content": "§ 28 b. Varmedistributionsvirksomheder skal sikre realiseringen af dokumenterbare energibesparelser i overensstemmelse med regler fastsat efter stk. 2. Stk. 2. Klima-, energi- og bygningsministeren kan fastsætte regler om gennemførelsen af bestemmelserne i stk. 1, herunder regler om virksomhedernes opgaver og mål for de energibesparelser, som virksomhederne samlet eller enkeltvis skal sikre bliver opnået, regler om dokumentation, indberetning og verifikation samt regler om afholdelse af nærmere angivne fællesomkostninger. Klima-, energi- og bygningsministeren kan fastsætte regler om, at visse energibesparelsesaktiviteter, jf. stk. 1, skal ske efter udbud, og regler for udbuddets afholdelse samt for virksomhedernes finansiering af de udbudte opgaver. Stk. 3. Realiseringen af energibesparelser efter bestemmelsen i stk. 1 skal ske gennem virksomheder, som er selskabsmæssigt adskilte fra varmedistributionsvirksomheden. Dette gælder dog ikke energibesparelser, som udføres i varmedistributionsvirksomhedens distributionssystem. Stk. 4. Aftaler, som varmedistributionsvirksomheder indgår med andre virksomheder, herunder koncernforbundne virksomheder, skal indgås på markedsbestemte vilkår. Stk. 5. De af stk. 4 omfattede aftaler skal foreligge i skriftlig form på aftaletidspunktet. Virksomhederne skal på begæring fra Energitilsynet forelægge tilstrækkelig dokumentation for, hvordan priser og vilkår for væsentlige aftaler er fastsat.",
      "valid_from": "2011-12-14",
      "valid_to": null
    },
    {
      "provision_ref": "7:29",
      "chapter": "7",
      "section": "29",
      "content": "§ 29. Klima-, energi- og bygningsministeren kan pålægge virksomheder, der driver et af loven omfattet anlæg, at 1) udføre aktiviteter med henblik på at fremme tilslutningen til fjernvarme, 2) udføre forsknings- og udviklingsaktiviteter, som er nødvendige for anvendelsen af miljøvenlige produktionsteknologier inden for varmeforsyningen, og 3) udføre udredningsopgaver om den fremtidige energianvendelse i forsyningsområderne. Stk. 2. Klima-, energi- og bygningsministeren kan fastsætte regler om gennemførelsen af aktiviteterne i stk. 1. Stk. 3. Klima-, energi- og bygningsministeren kan bestemme, at nærmere angivne forudsætninger skal lægges til grund for udførelsen efter stk. 1, nr. 2 og 3.",
      "valid_from": "2011-12-14",
      "valid_to": null
    },
    {
      "provision_ref": "7:30",
      "chapter": "7",
      "section": "30",
      "content": "§ 30. (Ophævet)",
      "valid_from": "2011-12-14",
      "valid_to": null
    },
    {
      "provision_ref": "7:31",
      "chapter": "7",
      "section": "31",
      "content": "§ 31. (Ophævet)",
      "valid_from": "2011-12-14",
      "valid_to": null
    },
    {
      "provision_ref": "7:32",
      "chapter": "7",
      "section": "32",
      "content": "§ 32. (Ophævet)",
      "valid_from": "2011-12-14",
      "valid_to": null
    },
    {
      "provision_ref": "8:33",
      "chapter": "8",
      "section": "33",
      "content": "§ 33. Undlader nogen rettidigt at efterkomme et påbud meddelt af Energitilsynet i medfør af § 21, stk. 1, 4 eller 5, kan Energitilsynet som tvangsmiddel pålægge de pågældende daglige eller ugentlige bøder. Stk. 2. Der er udpantningsret for de i stk. 1 nævnte bøder.",
      "valid_from": "2011-12-14",
      "valid_to": null
    },
    {
      "provision_ref": "8:34",
      "chapter": "8",
      "section": "34",
      "content": "§ 34. Medmindre højere straf er forskyldt efter anden lovgivning, straffes med bøde den, der 1) etablerer nye kollektive varmeforsyningsanlæg eller udfører større ændringer i eksisterende anlæg efter § 4 uden tilladelse, 2) tilsidesætter vilkår for en tilladelse efter loven, 3) undlader at efterkomme påbud eller forbud efter loven, herunder påbud om at berigtige et ulovligt forhold, 4) undlader at udskille driften efter § 23 g, 5) undlader at afgive erklæring, foretage registrering, indberetning eller afhændelse som angivet i §§ 23 l og 23 m, 6) anvender midler i strid med § 23 m, stk. 3, eller 7) meddeler klima-, energi- og bygningsministeren, Energitilsynet, Energiklagenævnet eller kommunalbestyrelsen urigtige eller vildledende oplysninger eller efter anmodning undlader at afgive eller tilvejebringe oplysninger. Stk. 2. I forskrifter, der udfærdiges i medfør af loven, kan der fastsættes straf af bøde for overtrædelse af bestemmelser i forskrifterne. Stk. 3. Der kan pålægges selskaber m.v. (juridiske personer) strafansvar efter reglerne i straffelovens 5. kapitel.",
      "valid_from": "2011-12-14",
      "valid_to": null
    },
    {
      "provision_ref": "8:35",
      "chapter": "8",
      "section": "35",
      "content": "§ 35. Loven træder i kraft den 15. juni 1990. Stk. 2. Ved lovens ikrafttræden ophæves lov om varmeforsyning, jf. lovbekendtgørelse nr. 330 af 29. juni 1983. Stk. 3. Indtil klima-, energi og bygningsministeren har truffet anden bestemmelse, kan kommunalbestyrelsen ikke godkende projekter, der strider mod de i medfør af de hidtil gældende regler godkendte regionale varmeforsyningsplaner.",
      "valid_from": "2011-12-14",
      "valid_to": null
    },
    {
      "provision_ref": "8:36",
      "chapter": "8",
      "section": "36",
      "content": "§ 36. Loven gælder ikke for Færøerne og Grønland.",
      "valid_from": "2011-12-14",
      "valid_to": null
    },
    {
      "provision_ref": "39",
      "section": "39",
      "content": "§ 39. Tidspunktet for lovens ikrafttræden fastsættes af klima-, energi- og bygningsministeren. Ministeren kan fastsætte, at dele af loven træder i kraft før andre dele af loven. 6) Kapitel 10 i lov nr. 493 af 9. juni 2004 er sat i kraft den 1. juli 2004, jf. bekendtgørelse nr. 550 af 17. juni 2004. Stk. 2. (Udelades)",
      "valid_from": "2011-12-14",
      "valid_to": null
    },
    {
      "provision_ref": "10",
      "section": "10",
      "content": "§ 10. Loven træder i kraft den 1. juli 2008.",
      "valid_from": "2011-12-14",
      "valid_to": null
    }
  ],
  "definitions": [
    {
      "term": "kollektive varmeforsyningsanlæg",
      "definition": "virksomhed, der driver følgende anlæg med det formål at levere energi til bygningers opvarmning og forsyning med varmt vand, jf",
      "source_provision": "1:2"
    }
  ]
}
