{
  "id": "2011:628",
  "type": "statute",
  "title": "Lov om ændring af lov om almene boliger m.v.\\n(Salg af almene boliger, etablering af dagligvarebutikker i tilknytning til ældreboliger m.v.)",
  "short_name": "LOV Æ#LOKDOK02",
  "status": "in_force",
  "issued_date": "2011-06-14",
  "url": "https://www.retsinformation.dk/eli/lta/2011/628/xml",
  "description": "Retsinformation source. DocumentId=AO003813; AccessionNumber=A20110062830; Characters preserved in NFC; ASCII fallback used only for key/file generation.",
  "provisions": [
    {
      "provision_ref": "27",
      "section": "27",
      "content": "§ 27 a. Lejeforholdet for almene lejere af boliger, som afhændes efter § 27, og som efter afhændelsen ikke er omfattet af lov om leje af almene boliger, er med de undtagelser, som følger af stk. 2-11, omfattet af lov om leje og lov om midlertidig regulering af boligforholdene. Stk. 2. § 4, stk. 2, i lov om midlertidig regulering af boligforholdene finder ikke anvendelse på lejeforhold som nævnt i stk. 1. Stk. 3. Hvis lejefastsættelsen skal ske efter reglerne i lov om leje og den leje, der er gældende på afhændelsestidspunktet, er lavere end den leje, som vil kunne fastsættes efter lov om leje, opretholdes den gældende leje og reguleres fremover med udviklingen i Danmarks Statistiks nettoprisindeks i en 12-måneders-periode sluttende i juni måned, året før det kalenderår reguleringen vedrører. Lejen kan dog ikke herved bringes til at overstige den leje, som vil kunne fastsættes efter lov om leje. Regulering efter denne bestemmelse kan ikke længere foretages fra det tidspunkt, hvor den regulerede leje modsvarer den leje, der vil kunne beregnes efter lov om leje. Regulering af lejen kan herefter kun foretages efter lov om leje. Stk. 4. Hvis lejefastsættelsen skal ske efter reglerne i lov om midlertidig regulering af boligforholdene og den leje, der er gældende på afhændelsestidspunktet, er lavere end den leje, som vil kunne fastsættes efter lov om midlertidig regulering af boligforholdene, opretholdes den gældende leje og reguleres fremover med udviklingen i Danmarks Statistiks nettoprisindeks i en 12-måneders-periode sluttende i juni måned, året før det kalenderår reguleringen vedrører. Lejen kan dog ikke herved bringes til at overstige den leje, som vil kunne fastsættes efter lov om midlertidig regulering af boligforholdene. Udlejer kan ikke kræve forhøjelse af lejen som følge af forøgelsen af de beløb, der efter § 18 b i lov om midlertidig regulering af boligforholdene skal bindes i Grundejernes Investeringsfond. Regulering efter 1. pkt. kan ikke længere foretages fra det tidspunkt, hvor den regulerede leje modsvarer den leje, der vil kunne beregnes efter lov om midlertidig regulering af boligforholdene og §§ 50-52 i lov om leje. Regulering af lejen kan herefter kun foretages efter lov om midlertidig regulering af boligforholdene og §§ 50-52 i lov om leje. Stk. 5. Hvis den leje, der er gældende på afhændelsestidspunktet, er højere end den leje, der kan beregnes efter regler­ne om omkostningsbestemt leje i lov om midlertidig regulering af boligforholdene i ejendomme, der er omfattet af disse regler, nedsættes lejen til den omkostningsbestemte leje med tillæg af eventuelle lejeforhøjelser for gennemførte forbedringer. Hvis den leje, der er gældende på afhændelsestidspunktet i ejendomme, der er omfattet af reglerne om lejefastsættelse efter det lejedes værdi, er højere end det lejedes værdi, jf. § 47 i lov om leje, nedsættes lejen til det lejedes værdi. Stk. 6. I ejendomme, der er taget i brug efter udgangen af 1991, kan den leje, der er gældende på afhændelsestidspunktet, opretholdes og fremover reguleres med udviklingen i Danmarks Statistiks nettoprisindeks i en 12-måneders-periode sluttende i juni måned, året før det kalenderår reguleringen vedrører. Det samme gælder for lejemål som nævnt i § 53, stk. 3-5, i lov om leje og i § 15 a, stk. 1-3, i lov om midlertidig regulering af boligforholdene. Stk. 7. Indgår der i den leje, der er gældende på afhændelsestidspunktet, ydelser på lån, der ikke er medgået til finansiering af den oprindelige anskaffelsessum for afdelingen, nedsættes lejen ikke, når disse lån udamortiseres. Stk. 8. Indestående beboerindskud efter § 45 i lov om leje af almene boliger forbliver efter afhændelsen indestående hos udlejeren som depositum efter § 34 i lov om leje, uanset om det overstiger 3 måneders leje. Depositum som nævnt i 1. pkt. kan ikke reguleres efter § 34 i lov om leje. Stk. 9. De beløb, der efter § 68 er henlagt for de boliger, som afhændes, udbetales til erhververen ved afhændelsen og indbetales herefter til ejendommens konto i Grundejernes Investeringsfond efter § 18 b i lov om midlertidig regulering af boligforholdene, hvis den afhændede ejendom er omfattet af reglerne i samme lovs kapitel II-V. Socialministeren kan fastsætte nærmere regler om opgørelse af beløb, der skal udbetales, og om beløb, der skal indbetales til Grundejernes Investeringsfond. Stk. 10. Det vedligeholdelsesreglement, der gælder på afhændelsestidspunktet, og de vilkår vedrørende vedligeholdelse, som er fastsat i lejeaftalerne for de boliger, som indgår i afhændelsen, gælder fortsat for de pågældende lejeforhold efter afhændelsen. Stk. 11. Har en lejer før afhændelsestidspunktet udnyttet sin ret efter § 39 i lov om leje af almene boliger til at udføre forbedringer af boligen, finder samme lovs § 39, stk. 4, anvendelse ved udbetaling af godtgørelse ved lejerens fraflytning. Stk. 12. Huslejenævnet, jf. kapitel VI i lov om midlertidig regulering af lejeforholdene, afgør uenighed om lejefastsættelse og -regulering efter stk. 3-7."
    },
    {
      "provision_ref": "5:75",
      "chapter": "5",
      "section": "75",
      "content": "§ 75 j. Den almene boligorganisation udarbejder hvert år som en del af årsregnskabet en samlet opgørelse over indtægter og udgifter i forbindelse med salg i afdelingen i løbet af regnskabsåret. Det årlige nettoprovenu ved salg i en afdeling opgøres som den samlede salgssum, som er fastsat efter § 75 g, for de boliger, der er solgt i løbet af året, fratrukket beløb som nævnt i stk. 2 og 4 og stk. 5, 2. pkt., og tillagt beløb som nævnt i stk. 3. Stk. 2. Fra den samlede salgssum fratrækkes 1) tilbagebetaling af beboerindskud, 2) forholdsmæssig indfrielse af afdelingens lån, 3) gebyrer og afgifter i forbindelse med relaksation og indfrielse af afdelingens lån og omberegning af støtte, 4) omkostninger til udstykning og opdeling, 5) omkostninger til vurderinger, 6) betaling af de solgte boligers forholdsmæssige andel af et opsamlet driftsunderskud til afdelingen, 7) godtgørelse for lejernes forbedringer af det lejede, 8) udgifter til energimærkning og energiplan vedrørende de solgte boliger, 9) omkostninger til udarbejdelse af købsaftaler, 10) boligorganisationens administrationsudgifter i tilknytning til salgene, 11) lejetab svarende til maksimalt 12 måneders husleje i forbindelse med salg af ledige boliger, 12) ydelser i perioden fra overtagelsesdagen til indfrielsesdagen på den del af lånene, der indfries, 13) tilbagebetaling af støtte modtaget i perioden fra overtagelsesdagen til indfrielsesdagen, 14) eventuelle løbende bidrag til Byggeskadefonden, som ejerne af boliger, der er solgt efter dette kapitel, er pligtige at betale, 15) udgifter til rente- og afdragsfrie lån ydet til lejere, som har købt boliger efter dette kapitel, 16) udgifter til eventuel udarbejdelse af tilstandsrapport og oplysning om ejerskifteforsikring samt udgift til ejerskifteforsikring efter kapitel 1 i lov om forbrugerbeskyttelse ved erhvervelse af fast ejendom m.v., 17) erstatning og forholdsmæssigt afslag for fejl og mangler ved tidligere solgte boliger og 18) andre udgifter i forbindelse med salget, herunder afdelingens omkostninger ved mellemfinansiering og andre udlæg. Stk. 3. Til den samlede salgssum lægges 1) lejernes erstatning for misligholdelse, 2) den del af afdelingens henlæggelser på overtagelsestidspunktet til periodisk fornyelse og istandsættelse, der svarer til de solgte boligers forholdsmæssige andel, 3) den del af afdelingens henlæggelser til indvendig vedligeholdelse, der svarer til de solgte boligers forholdsmæssige andel, 4) indtægter i forbindelse med salgene, herunder forrentning af deponerede købesummer, og 5) indtægter fra tilbagebetaling af tidligere ydede rente- og afdragsfrie lån. Stk. 4. Af salgssummen indbetales 6.500 kr. pr. solgt bolig til den ejerforening, som de solgte boliger er omfattet af. Er de solgte boliger ikke omfattet af en ejerforening, indbetales beløbet til en grundejerforening, der alene omfatter boliger, som var omfattet af afdelingen på tidspunktet for det første salg efter dette kapitel. Beløbet reguleres én gang årligt med stigningen i nettoprisindekset, første gang den 1. januar 2012. Stk. 5. Overstiger summen af de beløb, der er nævnt i stk. 2 og 4, salgssummen tillagt beløb efter stk. 3 for salg efter § 75 a og § 75 b, stk. 2, dækkes underskuddet med et lån. Ved senere salg i samme afdeling tilbagebetales det nævnte lån inklusive renter, og nettoprovenuet efter stk. 1 reduceres tilsvarende. Har afdelingen ikke indfriet lånet inklusive renter, når alle de boliger, der er udlagt til salg, er solgt, og når de eventuelle lån, der er ydet efter § 75 i, er tilbagebetalt, dækker boligorganisationen tabet. Stk. 6. Overstiger summen af de beløb, der er nævnt i stk. 2 og 4, salgssummen tillagt beløb efter stk. 3 for salg efter § 75 b, stk. 1, dækkes underskuddet med et lån fra Landsbyggefonden. Ved senere salg i samme afdeling tilbagebetales det nævnte lån inklusive renter, og nettoprovenuet efter stk. 1 reduceres tilsvarende. Har afdelingen ikke indfriet lånet inklusive renter, når alle de boliger, der er udlagt til salg, er solgt, og når de eventuelle lån, der er ydet efter § 75 i, er tilbagebetalt, dækker Landsbyggefonden tabet med midler fra nybyggerifonden."
    },
    {
      "provision_ref": "96",
      "section": "96",
      "content": "§ 96 i. De midler, som den almene boligorganisation indbetaler til Landsbyggefonden efter § 75 k, anvendes efter bestemmelserne i stk. 2-6. Stk. 2. Landsbyggefonden reserverer 10 pct. af indbetalingerne fra salg i udsatte afdelinger, hvor der ikke meddeles godkendelse efter § 75 k, stk. 2, og fra salg i ikkeudsatte afdelinger. Boligorganisationen har under de forudsætninger, der er nævnt i 4. pkt., ret til at anvende de reserverede midler til de formål, som er nævnt i § 20, stk. 2-5. Boligorganisationen indsender en ansøgning om udbetaling af midlerne til Landsbyggefonden, inden foranstaltningerne iværksættes. Det er en forudsætning for anvendelse af midler efter 2. pkt., at Landsbyggefonden på grundlag af en samlet vurdering af de forhold, der ligger til grund for ansøgningen om at anvende midlerne, finder, at de udgifter, som midlerne skal anvendes til, er rimelige og nødvendige med henblik på at forbedre den pågældende afdelings situation, og at udgifterne ikke kan finansieres på anden måde, som er sædvanlig for almene boligorganisationer eller afdelinger. Er de reserverede midler ikke anvendt inden 10 år efter indbetalingen, overføres midlerne til nybyggerifonden. Stk. 3. De resterende midler anvendes til betaling af offentlig støtte til etablering af nye almene familieboliger. Fordeling af midlerne mellem staten og den kommune, hvori salget er sket, fastsættes i forhold til deres andel af den samlede offentlige støtte til nye almene familieboliger og beregnes på grundlag af maksimumsbeløbet for den pågældende kommune ved afslutningen af det regnskabsår, hvori salget er sket. Den statslige andel af den samlede støtte fastsættes på grundlag af nutidsværdien af et beregnet forløb for ydelsesstøtten. Ved beregningen anvendes de forudsætninger om rente, inflation og diskonteringsrente, som ligger til grund for budgetteringen af statens udgifter til ydelsesstøtte, for den finanslov, som er gældende ved afslutning af det regnskabsår, hvori salget er sket. Den kommunale andel af den samlede offentlige støtte fastsættes på grundlag af den kommunale udgift til grundkapital ved afslutningen af det regnskabsår, hvori salget er sket. Stk. 4. Den statslige andel af midlerne overføres senest 3 måneder efter indbetalingen efter stk. 1 kontant til Økonomistyrelsen. Stk. 5. Den kommunale andel af midlerne overføres til en særskilt konto i Landsbyggefonden, som oprettes for hver kommune, hvorfra der er indbetalt midler efter stk. 1. Udbetaling af midlerne til kommunen sker kontant, i takt med at kommunalbestyrelsen godkender anskaffelsessummen forud for påbegyndelsen af nye almene familieboliger med tilsagn efter § 115, stk. 1, nr. 1-4, 6 og 8, og udgør højst 40 pct. af kommunens udgift til grundkapital. Stk. 6. Midler, som kommunen ikke har anvendt, senest 10 år efter at de er overført til kommunens konto efter stk. 5, indbetales til nybyggerifonden. Kommunens konto tilskrives renter svarende til Danmarks Nationalbanks diskonto."
    },
    {
      "provision_ref": "182",
      "section": "182",
      "content": "§ 182. Kommunalbestyrelsen eller regionsrådet kan etablere erhvervsarealer i tilknytning til boliger for ældre og personer med handicap med det formål at udleje arealerne til mindre dagligvarebutikker. Udlejningen af arealerne kan ske til en leje under markedslejen. Det er en betingelse for udlejning under markedslejen, at erhvervsarealerne og ældreboligerne er beliggende i et yderområde, jf. stk. 3. Stk. 2. Ved mindre dagligvarebutik forstås en butik, 1) hvis areal ikke overstiger 250 m², og 2) som udelukkende eller hovedsagelig sælger dagligvarer. Stk. 3. Socialministeren offentliggør efter forhandling med økonomi- og erhvervsministeren en liste over yderområder omfattet af stk. 1."
    }
  ],
  "provision_versions": [
    {
      "provision_ref": "27",
      "section": "27",
      "content": "§ 27 a. Lejeforholdet for almene lejere af boliger, som afhændes efter § 27, og som efter afhændelsen ikke er omfattet af lov om leje af almene boliger, er med de undtagelser, som følger af stk. 2-11, omfattet af lov om leje og lov om midlertidig regulering af boligforholdene. Stk. 2. § 4, stk. 2, i lov om midlertidig regulering af boligforholdene finder ikke anvendelse på lejeforhold som nævnt i stk. 1. Stk. 3. Hvis lejefastsættelsen skal ske efter reglerne i lov om leje og den leje, der er gældende på afhændelsestidspunktet, er lavere end den leje, som vil kunne fastsættes efter lov om leje, opretholdes den gældende leje og reguleres fremover med udviklingen i Danmarks Statistiks nettoprisindeks i en 12-måneders-periode sluttende i juni måned, året før det kalenderår reguleringen vedrører. Lejen kan dog ikke herved bringes til at overstige den leje, som vil kunne fastsættes efter lov om leje. Regulering efter denne bestemmelse kan ikke længere foretages fra det tidspunkt, hvor den regulerede leje modsvarer den leje, der vil kunne beregnes efter lov om leje. Regulering af lejen kan herefter kun foretages efter lov om leje. Stk. 4. Hvis lejefastsættelsen skal ske efter reglerne i lov om midlertidig regulering af boligforholdene og den leje, der er gældende på afhændelsestidspunktet, er lavere end den leje, som vil kunne fastsættes efter lov om midlertidig regulering af boligforholdene, opretholdes den gældende leje og reguleres fremover med udviklingen i Danmarks Statistiks nettoprisindeks i en 12-måneders-periode sluttende i juni måned, året før det kalenderår reguleringen vedrører. Lejen kan dog ikke herved bringes til at overstige den leje, som vil kunne fastsættes efter lov om midlertidig regulering af boligforholdene. Udlejer kan ikke kræve forhøjelse af lejen som følge af forøgelsen af de beløb, der efter § 18 b i lov om midlertidig regulering af boligforholdene skal bindes i Grundejernes Investeringsfond. Regulering efter 1. pkt. kan ikke længere foretages fra det tidspunkt, hvor den regulerede leje modsvarer den leje, der vil kunne beregnes efter lov om midlertidig regulering af boligforholdene og §§ 50-52 i lov om leje. Regulering af lejen kan herefter kun foretages efter lov om midlertidig regulering af boligforholdene og §§ 50-52 i lov om leje. Stk. 5. Hvis den leje, der er gældende på afhændelsestidspunktet, er højere end den leje, der kan beregnes efter regler­ne om omkostningsbestemt leje i lov om midlertidig regulering af boligforholdene i ejendomme, der er omfattet af disse regler, nedsættes lejen til den omkostningsbestemte leje med tillæg af eventuelle lejeforhøjelser for gennemførte forbedringer. Hvis den leje, der er gældende på afhændelsestidspunktet i ejendomme, der er omfattet af reglerne om lejefastsættelse efter det lejedes værdi, er højere end det lejedes værdi, jf. § 47 i lov om leje, nedsættes lejen til det lejedes værdi. Stk. 6. I ejendomme, der er taget i brug efter udgangen af 1991, kan den leje, der er gældende på afhændelsestidspunktet, opretholdes og fremover reguleres med udviklingen i Danmarks Statistiks nettoprisindeks i en 12-måneders-periode sluttende i juni måned, året før det kalenderår reguleringen vedrører. Det samme gælder for lejemål som nævnt i § 53, stk. 3-5, i lov om leje og i § 15 a, stk. 1-3, i lov om midlertidig regulering af boligforholdene. Stk. 7. Indgår der i den leje, der er gældende på afhændelsestidspunktet, ydelser på lån, der ikke er medgået til finansiering af den oprindelige anskaffelsessum for afdelingen, nedsættes lejen ikke, når disse lån udamortiseres. Stk. 8. Indestående beboerindskud efter § 45 i lov om leje af almene boliger forbliver efter afhændelsen indestående hos udlejeren som depositum efter § 34 i lov om leje, uanset om det overstiger 3 måneders leje. Depositum som nævnt i 1. pkt. kan ikke reguleres efter § 34 i lov om leje. Stk. 9. De beløb, der efter § 68 er henlagt for de boliger, som afhændes, udbetales til erhververen ved afhændelsen og indbetales herefter til ejendommens konto i Grundejernes Investeringsfond efter § 18 b i lov om midlertidig regulering af boligforholdene, hvis den afhændede ejendom er omfattet af reglerne i samme lovs kapitel II-V. Socialministeren kan fastsætte nærmere regler om opgørelse af beløb, der skal udbetales, og om beløb, der skal indbetales til Grundejernes Investeringsfond. Stk. 10. Det vedligeholdelsesreglement, der gælder på afhændelsestidspunktet, og de vilkår vedrørende vedligeholdelse, som er fastsat i lejeaftalerne for de boliger, som indgår i afhændelsen, gælder fortsat for de pågældende lejeforhold efter afhændelsen. Stk. 11. Har en lejer før afhændelsestidspunktet udnyttet sin ret efter § 39 i lov om leje af almene boliger til at udføre forbedringer af boligen, finder samme lovs § 39, stk. 4, anvendelse ved udbetaling af godtgørelse ved lejerens fraflytning. Stk. 12. Huslejenævnet, jf. kapitel VI i lov om midlertidig regulering af lejeforholdene, afgør uenighed om lejefastsættelse og -regulering efter stk. 3-7.",
      "valid_from": "2011-06-14",
      "valid_to": null
    },
    {
      "provision_ref": "5:75",
      "chapter": "5",
      "section": "75",
      "content": "§ 75 j. Den almene boligorganisation udarbejder hvert år som en del af årsregnskabet en samlet opgørelse over indtægter og udgifter i forbindelse med salg i afdelingen i løbet af regnskabsåret. Det årlige nettoprovenu ved salg i en afdeling opgøres som den samlede salgssum, som er fastsat efter § 75 g, for de boliger, der er solgt i løbet af året, fratrukket beløb som nævnt i stk. 2 og 4 og stk. 5, 2. pkt., og tillagt beløb som nævnt i stk. 3. Stk. 2. Fra den samlede salgssum fratrækkes 1) tilbagebetaling af beboerindskud, 2) forholdsmæssig indfrielse af afdelingens lån, 3) gebyrer og afgifter i forbindelse med relaksation og indfrielse af afdelingens lån og omberegning af støtte, 4) omkostninger til udstykning og opdeling, 5) omkostninger til vurderinger, 6) betaling af de solgte boligers forholdsmæssige andel af et opsamlet driftsunderskud til afdelingen, 7) godtgørelse for lejernes forbedringer af det lejede, 8) udgifter til energimærkning og energiplan vedrørende de solgte boliger, 9) omkostninger til udarbejdelse af købsaftaler, 10) boligorganisationens administrationsudgifter i tilknytning til salgene, 11) lejetab svarende til maksimalt 12 måneders husleje i forbindelse med salg af ledige boliger, 12) ydelser i perioden fra overtagelsesdagen til indfrielsesdagen på den del af lånene, der indfries, 13) tilbagebetaling af støtte modtaget i perioden fra overtagelsesdagen til indfrielsesdagen, 14) eventuelle løbende bidrag til Byggeskadefonden, som ejerne af boliger, der er solgt efter dette kapitel, er pligtige at betale, 15) udgifter til rente- og afdragsfrie lån ydet til lejere, som har købt boliger efter dette kapitel, 16) udgifter til eventuel udarbejdelse af tilstandsrapport og oplysning om ejerskifteforsikring samt udgift til ejerskifteforsikring efter kapitel 1 i lov om forbrugerbeskyttelse ved erhvervelse af fast ejendom m.v., 17) erstatning og forholdsmæssigt afslag for fejl og mangler ved tidligere solgte boliger og 18) andre udgifter i forbindelse med salget, herunder afdelingens omkostninger ved mellemfinansiering og andre udlæg. Stk. 3. Til den samlede salgssum lægges 1) lejernes erstatning for misligholdelse, 2) den del af afdelingens henlæggelser på overtagelsestidspunktet til periodisk fornyelse og istandsættelse, der svarer til de solgte boligers forholdsmæssige andel, 3) den del af afdelingens henlæggelser til indvendig vedligeholdelse, der svarer til de solgte boligers forholdsmæssige andel, 4) indtægter i forbindelse med salgene, herunder forrentning af deponerede købesummer, og 5) indtægter fra tilbagebetaling af tidligere ydede rente- og afdragsfrie lån. Stk. 4. Af salgssummen indbetales 6.500 kr. pr. solgt bolig til den ejerforening, som de solgte boliger er omfattet af. Er de solgte boliger ikke omfattet af en ejerforening, indbetales beløbet til en grundejerforening, der alene omfatter boliger, som var omfattet af afdelingen på tidspunktet for det første salg efter dette kapitel. Beløbet reguleres én gang årligt med stigningen i nettoprisindekset, første gang den 1. januar 2012. Stk. 5. Overstiger summen af de beløb, der er nævnt i stk. 2 og 4, salgssummen tillagt beløb efter stk. 3 for salg efter § 75 a og § 75 b, stk. 2, dækkes underskuddet med et lån. Ved senere salg i samme afdeling tilbagebetales det nævnte lån inklusive renter, og nettoprovenuet efter stk. 1 reduceres tilsvarende. Har afdelingen ikke indfriet lånet inklusive renter, når alle de boliger, der er udlagt til salg, er solgt, og når de eventuelle lån, der er ydet efter § 75 i, er tilbagebetalt, dækker boligorganisationen tabet. Stk. 6. Overstiger summen af de beløb, der er nævnt i stk. 2 og 4, salgssummen tillagt beløb efter stk. 3 for salg efter § 75 b, stk. 1, dækkes underskuddet med et lån fra Landsbyggefonden. Ved senere salg i samme afdeling tilbagebetales det nævnte lån inklusive renter, og nettoprovenuet efter stk. 1 reduceres tilsvarende. Har afdelingen ikke indfriet lånet inklusive renter, når alle de boliger, der er udlagt til salg, er solgt, og når de eventuelle lån, der er ydet efter § 75 i, er tilbagebetalt, dækker Landsbyggefonden tabet med midler fra nybyggerifonden.",
      "valid_from": "2011-06-14",
      "valid_to": null
    },
    {
      "provision_ref": "96",
      "section": "96",
      "content": "§ 96 i. De midler, som den almene boligorganisation indbetaler til Landsbyggefonden efter § 75 k, anvendes efter bestemmelserne i stk. 2-6. Stk. 2. Landsbyggefonden reserverer 10 pct. af indbetalingerne fra salg i udsatte afdelinger, hvor der ikke meddeles godkendelse efter § 75 k, stk. 2, og fra salg i ikkeudsatte afdelinger. Boligorganisationen har under de forudsætninger, der er nævnt i 4. pkt., ret til at anvende de reserverede midler til de formål, som er nævnt i § 20, stk. 2-5. Boligorganisationen indsender en ansøgning om udbetaling af midlerne til Landsbyggefonden, inden foranstaltningerne iværksættes. Det er en forudsætning for anvendelse af midler efter 2. pkt., at Landsbyggefonden på grundlag af en samlet vurdering af de forhold, der ligger til grund for ansøgningen om at anvende midlerne, finder, at de udgifter, som midlerne skal anvendes til, er rimelige og nødvendige med henblik på at forbedre den pågældende afdelings situation, og at udgifterne ikke kan finansieres på anden måde, som er sædvanlig for almene boligorganisationer eller afdelinger. Er de reserverede midler ikke anvendt inden 10 år efter indbetalingen, overføres midlerne til nybyggerifonden. Stk. 3. De resterende midler anvendes til betaling af offentlig støtte til etablering af nye almene familieboliger. Fordeling af midlerne mellem staten og den kommune, hvori salget er sket, fastsættes i forhold til deres andel af den samlede offentlige støtte til nye almene familieboliger og beregnes på grundlag af maksimumsbeløbet for den pågældende kommune ved afslutningen af det regnskabsår, hvori salget er sket. Den statslige andel af den samlede støtte fastsættes på grundlag af nutidsværdien af et beregnet forløb for ydelsesstøtten. Ved beregningen anvendes de forudsætninger om rente, inflation og diskonteringsrente, som ligger til grund for budgetteringen af statens udgifter til ydelsesstøtte, for den finanslov, som er gældende ved afslutning af det regnskabsår, hvori salget er sket. Den kommunale andel af den samlede offentlige støtte fastsættes på grundlag af den kommunale udgift til grundkapital ved afslutningen af det regnskabsår, hvori salget er sket. Stk. 4. Den statslige andel af midlerne overføres senest 3 måneder efter indbetalingen efter stk. 1 kontant til Økonomistyrelsen. Stk. 5. Den kommunale andel af midlerne overføres til en særskilt konto i Landsbyggefonden, som oprettes for hver kommune, hvorfra der er indbetalt midler efter stk. 1. Udbetaling af midlerne til kommunen sker kontant, i takt med at kommunalbestyrelsen godkender anskaffelsessummen forud for påbegyndelsen af nye almene familieboliger med tilsagn efter § 115, stk. 1, nr. 1-4, 6 og 8, og udgør højst 40 pct. af kommunens udgift til grundkapital. Stk. 6. Midler, som kommunen ikke har anvendt, senest 10 år efter at de er overført til kommunens konto efter stk. 5, indbetales til nybyggerifonden. Kommunens konto tilskrives renter svarende til Danmarks Nationalbanks diskonto.",
      "valid_from": "2011-06-14",
      "valid_to": null
    },
    {
      "provision_ref": "182",
      "section": "182",
      "content": "§ 182. Kommunalbestyrelsen eller regionsrådet kan etablere erhvervsarealer i tilknytning til boliger for ældre og personer med handicap med det formål at udleje arealerne til mindre dagligvarebutikker. Udlejningen af arealerne kan ske til en leje under markedslejen. Det er en betingelse for udlejning under markedslejen, at erhvervsarealerne og ældreboligerne er beliggende i et yderområde, jf. stk. 3. Stk. 2. Ved mindre dagligvarebutik forstås en butik, 1) hvis areal ikke overstiger 250 m², og 2) som udelukkende eller hovedsagelig sælger dagligvarer. Stk. 3. Socialministeren offentliggør efter forhandling med økonomi- og erhvervsministeren en liste over yderområder omfattet af stk. 1.",
      "valid_from": "2011-06-14",
      "valid_to": null
    }
  ],
  "definitions": [
    {
      "term": "mindre dagligvarebutik",
      "definition": "en butik, 1) hvis areal ikke overstiger 250 m², og 2) som udelukkende eller hovedsagelig sælger dagligvarer",
      "source_provision": "182"
    }
  ]
}
