{
  "id": "2011:700",
  "type": "statute",
  "title": "Bekendtgørelse om krav til lastbiler og busser i kommunalt fastlagte miljøzoner m.v.",
  "short_name": "BEK H#LOKDOK04",
  "status": "in_force",
  "issued_date": "2011-06-24",
  "url": "https://www.retsinformation.dk/eli/lta/2011/700/xml",
  "description": "Retsinformation source. DocumentId=AL002442; AccessionNumber=B20110070005; Characters preserved in NFC; ASCII fallback used only for key/file generation.",
  "provisions": [
    {
      "provision_ref": "1:1",
      "chapter": "1",
      "section": "1",
      "content": "§ 1. Denne bekendtgørelse har til formål at fastsætte regler for busser og lastbiler i en miljøzone, jf. lovens § 15 b, stk. 1, nr. 2, og stk. 3, herunder regler for udstedelse af miljøzonemærker og dispensationsmærker samt administration af miljøzonemærkeordningen."
    },
    {
      "provision_ref": "1:2",
      "chapter": "1",
      "section": "2",
      "content": "§ 2. I denne bekendtgørelse forstås ved: 1) Lastbil: En bil, der er drevet af en dieselmotor, og som er indregistreret som en lastbil, med en tilladt totalvægt på mere end 3.500 kg. 2) Bus: En bil, der er drevet af en dieselmotor, og som er indrettet til at benyttes af mere end ni personer, føreren medregnet, og som har en tilladt totalvægt på mere end 3.500 kg. 3) Køretøj: Samtlige lastbiler og busser omfattet af denne bekendtgørelse. 4) Dieselmotor: Motor med kompressionstænding uanset brændstoffets sammensætning. 5) Dansk veterankøretøj: Dansk indregistreret lastbil eller bus, der er indregistreret til veterankørsel. 6) Udenlandsk veterankøretøj: Udenlandsk indregistreret lastbil eller bus, der er indregistreret første gang mindst 30 år før det tidspunkt, hvor køretøjet anvendes i en miljøzone. 7) Bruger af et køretøj: En person, som har varig rådighed over et køretøj, eller en person, som af personen med varig rådighed er givet rådighed over køretøjet. 8) Fører af et køretøj: Enhver person, som fører eller forsøger at føre et køretøj. 9) Fremstilleren: Enhver person, der fremstiller køretøjet til syn eller omsyn. 10) Miljøzone: Et område etableret i medfør af lovens § 15 a, og efter reglerne i bekendtgørelse om miljøzoner. 11) Miljøzonemærke: Et grønt klistermærke i køretøjets forrude, der viser, at køretøjet lever op til miljøzonekravene. 12) Dispensationsmærke: Et rødt klistermærke i køretøjets forrude med angivelse af dispensationens udløbsdato. 13) Synsvirksomhed: En virksomhed, der har fået tilladelse fra Trafikstyrelsen til at foretage syn af køretøjer, jf. bekendtgørelse om virksomheder, der foretager syn af køretøjer. 14) Mærkesekretariatet: En virksomhed eller privat organisation, som Miljøstyrelsen i nærmere bestemt omfang har bemyndiget til at administrere miljøzonemærkeordningen. 15) Trafikstyrelsens principgodkendelsesordning: Den ordning for principgodkendelse, der er beskrevet i bilag 1. 16) Euro 4 norm: Minimum udstødningsnorm i lovens § 15 b, stk. 1, nr. 2, som køretøjer i miljøzonerne, skal opfylde."
    },
    {
      "provision_ref": "2:3",
      "chapter": "2",
      "section": "3",
      "content": "§ 3. Et køretøj i en miljøzone skal opfylde miljøzonekravene i § 4 og have opklæbet et miljøzonemærke i forruden, jf. dog § 25 om dispensationsmærker."
    },
    {
      "provision_ref": "2:4",
      "chapter": "2",
      "section": "4",
      "content": "§ 4. Et køretøj skal som minimum opfylde udstødningsnormerne for Euro 4 eller være eftermonteret med et effektivt partikelfilter. Stk. 2. Kravet om eftermontering af et effektivt partikelfilter anses for overholdt, når partikelfilteret opfylder kravene i nr. 1, 2 eller 3: 1) Partikelfiltre, der er eftermonteret på køretøjer, som er indregistreret her i landet eller i udlandet, a) som er godkendt af Trafikstyrelsen eller en af Trafikstyrelsen bemyndiget organisation i overensstemmelse med Trafikstyrelsens principgodkendelsesordning for partikelfiltre, og b) hvor røggastætheden efter filteret målt ved fri acceleration ikke overstiger en K-værdi på 0,2 m-1. 2) Partikelfiltre, der er eftermonteret på køretøjer, som er indregistreret her i landet før den 1. juli 2007, a) som maksimalt yder et modtryk på 20 kPa ved motorens maksimale effekt, b) som reducerer mindst 80 % af partikelemissionen målt ifølge anerkendte EU-metoder, og c) hvor røggastætheden efter filteret målt ved fri acceleration ikke overstiger en K-værdi på 0,2 m-1. 3) Partikelfiltre, der er eftermonteret på køretøjer, som er indregistreret i udlandet, som a) maksimalt yder et modtryk på 20 kPa ved motorens maksimale effekt, b) reducerer mindst 80 % af partikelemissionen målt ifølge anerkendte EU-metoder og c) som ved løbende drift sikrer, at røggastætheden efter filteret målt ved fri acceleration ikke overstiger en K-værdi på 0,2 m-1. Stk. 3. Det forudsættes i nr. 1-3, at der anvendes brændstof med et svovlindhold på maksimalt 50 ppm. Såfremt et filtersystem kræver tilsætning af særlige hjælpestoffer i brændstoffet, skal disse tilsættes automatisk under køretøjets normale drift. Dette gælder dog ikke for køretøjer, som er omfattet af en vognpark, hvor brændstofpåfyldning alene sker fra eget tankanlæg."
    },
    {
      "provision_ref": "3:5",
      "chapter": "3",
      "section": "5",
      "content": "§ 5. Ejeren eller brugeren af et køretøj dokumenterer, at køretøjet som minimum opfylder Euro 4 normen ved at fremvise køretøjets registreringsattest, i de tilfælde hvor køretøjets euronorm fremgår deraf, eller hvis køretøjet er indregistreret 1. gang efter den 1. april 2008 eller inden for de seneste 12 måneder i et EU- eller EØS-land. Stk. 2. Ejeren eller brugeren af et køretøj, der er indregistreret i udlandet, kan dog dokumentere, at køretøjet som minimum opfylder Euro 4 normen, ved at fremvise en erklæring fra en sagkyndig virksomhed, jf. § 7, stk. 1, der bekræfter, at køretøjet opfylder udstødningsnormerne."
    },
    {
      "provision_ref": "3:6",
      "chapter": "3",
      "section": "6",
      "content": "§ 6. Ejeren eller brugeren af et køretøj, der ikke lever op til minimumskravet om en Euro 4 norm, dokumenterer opfyldelsen af kravet om montering af et effektivt partikelfilter ved at fremvise en underskrevet erklæring fra filterproducenten eller dennes repræsentant om, at der er eftermonteret et partikelfilter, der er principgodkendt af Trafikstyrelsen eller en af Trafikstyrelsen bemyndiget organisation. Stk. 2. Hvis partikelfilteret er eftermonteret før den 1. juli 2007, dokumenterer ejeren eller brugeren opfyldelsen af kravet om montering af effektivt partikelfilter ved at fremvise 1) en erklæring underskrevet af filterproducenten eller dennes repræsentant om, at der før 1. juli 2007 er eftermonteret et partikelfilter, der er principgodkendt af Trafikstyrelsen eller en af Trafikstyrelsen bemyndiget organisation, eller 2) kvittering eller lignende, der godtgør, at det filter, der er monteret på køretøjet, er eftermonteret før den 1. juli 2007. Stk. 3. Kravet om røggastæthed, jf. § 4, stk. 2, kontrolleres af synsvirksomhederne ved ethvert syn."
    },
    {
      "provision_ref": "3:7",
      "chapter": "3",
      "section": "7",
      "content": "§ 7. Ejeren eller brugeren af et udenlandsk køretøj, der ikke lever op til minimumskravet om en Euro 4 norm, dokumenterer opfyldelsen af kravet om eftermontering af et effektivt partikelfilter ved at fremvise en erklæring fra en sagkyndig virksomhed eller myndighed om, at der på køretøjet er eftermonteret et effektivt partikelfilter. Erklæringen skal være udstedt mindre end 18 måneder før køretøjets anvendelse i en dansk miljøzone, og være affattet på enten dansk, et af de nordiske sprog, engelsk, tysk eller fransk. Stk. 2. Føreren skal medbringe erklæringen, når køretøjet anvendes i en miljøzone. Stk. 3. Ejeren eller brugeren kan endvidere dokumentere opfyldelsen af kravet om montering af effektivt partikelfilter ved at fremvise en underskrevet erklæring fra filterproducenten eller dennes repræsentant om, at der er eftermonteret et partikelfilter, der er principgodkendt af Trafikstyrelsen eller en af Trafikstyrelsen bemyndiget organisation."
    },
    {
      "provision_ref": "4:8",
      "chapter": "4",
      "section": "8",
      "content": "§ 8. Synsvirksomheder, der har tilladelse til at foretage syn af køretøjer i kategori 2 eller 4 i bekendtgørelse om virksomheder, der foretager syn af køretøjer, udfører de opgaver om miljøzonekontrol og udstedelse af miljøzonemærker, der er fastlagt i §§ 9–14. Stk. 2. Miljøstyrelsen sender efter anmodning fra synsvirksomheder vederlagsfrit og i fornødent omfang de miljøzonemærker, der skal udstedes efter § 10, stk. 3, § 12, stk. 2, og § 13, stk. 1. Stk. 3. Udstedelse af et miljøzonemærke sker ved, at synsvirksomheden opklæber miljøzonemærket indvendigt nederst i forrudens venstre side."
    },
    {
      "provision_ref": "4:9",
      "chapter": "4",
      "section": "9",
      "content": "§ 9. Den, der ønsker at få udstedt et miljøzonemærke, kan henvende sig til en synsvirksomhed og fremvise køretøjet og dokumentation for, at kravene i §§ 3-7 er opfyldt."
    },
    {
      "provision_ref": "4:10",
      "chapter": "4",
      "section": "10",
      "content": "§ 10. En synsvirksomhed skal i forbindelse med syn af et køretøj efter anmodning fra fremstilleren, jf. bekendtgørelse om godkendelse og syn af køretøjer, kontrollere, om køretøjet opfylder kravet til udstødningsnormerne for minimum Euro 4, eller har eftermonteret et effektivt partikelfilter. Stk. 2. Ved syn af et køretøj, der er indregistreret i udlandet, og som ikke som minimum opfylder kravet om en Euro 4 norm, skal fremstilleren fremvise en erklæring fra en sagkyndig virksomhed om, at der er eftermonteret et effektivt partikelfilter på køretøjet, jf. § 7. Stk. 3. Hvis synsvirksomheden konstaterer, at et køretøj opfylder kravene i § 10, udsteder den et miljøzonemærke til køretøjet."
    },
    {
      "provision_ref": "4:11",
      "chapter": "4",
      "section": "11",
      "content": "§ 11. Ved ethvert syn af et køretøj med partikelfilter, der har et miljøzonemærke, skal synsvirksomheden af egen drift kontrollere, at røggastætheden efter filteret målt ved fri acceleration ikke overstiger en K-værdi på 0,2 m-1, medmindre fremstilleren af køretøjet anmoder synsvirksomheden om at fjerne mærket. Stk. 2. Hvis synsvirksomheden konstaterer, at kravet om røggastæthed ikke er opfyldt, skal synsvirksomheden fjerne miljøzonemærket fra køretøjet eller give synsresultatet »Kan godkendes efter omsyn«, jf. bekendtgørelse om godkendelse og syn af køretøjer."
    },
    {
      "provision_ref": "4:12",
      "chapter": "4",
      "section": "12",
      "content": "§ 12. Den, der ønsker at få udstedt et miljøzonemærke uden syn, kan henvende sig til en synsvirksomhed og fremvise køretøjet og dokumentation for, at udstødningsnormerne for minimum Euro 4 er opfyldt. Stk. 2. Hvis synsvirksomheden konstaterer, at køretøjet opfylder kravet, udsteder den et miljøzonemærke, jf. § 10, stk. 3."
    },
    {
      "provision_ref": "4:13",
      "chapter": "4",
      "section": "13",
      "content": "§ 13. Hvis et miljøzonemærke er væsentligt beskadiget, skal synsvirksomheden efter henvendelse fra fremstilleren uden syn udstede et nyt miljøzonemærke, hvis fremstilleren dokumenterer, at der tidligere er udstedt et miljøzonemærke til køretøjet ved at fremlægge en synsrapport eller kvittering med angivelse af nummeret på miljøzonemærket fra en synsvirksomhed eller fra Mærkesekretariatet. Stk. 2. Miljøzonemærker, der er udstedt til køretøjer, der har fået eftermonteret et effektivt partikelfilter, kan kun erstattes af synsvirksomheden uden syn, hvis mærket er udstedt inden for de seneste 12 måneder. Stk. 3. Synsvirksomheden kan ikke udstede erstatningsmærker til køretøjer med miljøzonemærker, der er udstedt i forbindelse med en dispensation, jf. § 29, stk. 4."
    },
    {
      "provision_ref": "4:14",
      "chapter": "4",
      "section": "14",
      "content": "§ 14. Ejeren eller brugeren af et køretøj, der har et væsentligt beskadiget miljøzonemærke, skal snarest fjerne mærket eller anmode en synsvirksomhed om uden syn at fjerne mærket fra køretøjet. Stk. 2. Hvis ejeren eller brugeren af et køretøj, der har et væsentligt beskadiget miljøzonemærke, ikke anmoder om udstedelse af et nyt miljøzonemærke eller om fjernelse af mærket i forbindelse med syn af køretøjet, skal synsvirksomheden af egen drift fjerne mærket fra køretøjet."
    },
    {
      "provision_ref": "4:15",
      "chapter": "4",
      "section": "15",
      "content": "§ 15. De opgaver, som er fastlagt for Mærkesekretariatet i §§ 16–20, udføres af den virksomhed eller private organisation, som Miljøstyrelsen har bemyndiget hertil, jf. lovens § 15 d, stk. 2. Stk. 2. Miljøstyrelsen sender efter anmodning fra Mærkesekretariatet vederlagsfrit og i fornødent omfang de miljøzonemærker, der skal udstedes efter § 17 og § 19, stk. 1."
    },
    {
      "provision_ref": "4:16",
      "chapter": "4",
      "section": "16",
      "content": "§ 16. Den, der ønsker at få udstedt et miljøzonemærke uden syn, og som alene på basis af skriftlig dokumentation kan dokumentere, at køretøjet som minimum opfylder udstødningsnormerne for Euro 4, kan indsende dokumentationen til Mærkesekretariatet og få udstedt et miljøzonemærke. Stk. 2. Mærkesekretariatet kontrollerer, at køretøjet ifølge den skriftlige dokumentation som minimum opfylder udstødningsnormerne for Euro 4, og for et udenlandsk køretøj, der ikke lever op til minimumskravet om en Euro 4 norm, at det har fået eftermonteret et effektivt partikelfilter, jf. § 7."
    },
    {
      "provision_ref": "4:17",
      "chapter": "4",
      "section": "17",
      "content": "§ 17. Mærkesekretariatet udsteder et miljøzonemærke, hvis det konstaterer, at køretøjet opfylder minimumskravet om en Euro 4 norm. Stk. 2. Mærkesekretariatet udsteder et miljøzonemærke, hvis det konstaterer, at der er eftermonteret et effektivt partikelfilter på et køretøj, der er indregistreret i udlandet."
    },
    {
      "provision_ref": "4:18",
      "chapter": "4",
      "section": "18",
      "content": "§ 18. Ved udstedelse af et miljøzonemærke, påfører Mærkesekretariatet køretøjets registreringsnummer på miljøzonemærket og sender det på forsvarlig vis til ansøgeren. Stk. 2. Den, der modtager miljøzonemærket, skal opklæbe mærket indvendigt nederst i forrudens venstre side."
    },
    {
      "provision_ref": "4:19",
      "chapter": "4",
      "section": "19",
      "content": "§ 19. Hvis et udstedt miljøzonemærke er væsentligt beskadiget, skal Mærkesekretariatet efter ansøgning fra ejeren eller brugeren udstede et nyt miljøzonemærke, hvis ejeren eller brugeren dokumenterer, at der tidligere er udstedt et miljøzonemærke til køretøjet ved at fremsende en synsrapport eller kvittering med angivelse af miljøzonemærkenummeret fra en synsvirksomhed eller Mærkesekretariatet. Stk. 2. Miljøzonemærker, der er udstedt til køretøjer, der har fået eftermonteret et effektivt partikelfilter, kan kun erstattes af Mærkesekretariatet, hvis mærket er udstedt inden for de seneste 12 måneder. I modsat fald kræves der fornyet dokumentation."
    },
    {
      "provision_ref": "4:20",
      "chapter": "4",
      "section": "20",
      "content": "§ 20. Mærkesekretariatet kan ikke udstede erstatningsmærker til køretøjer med miljøzonemærker, der er udstedt i forbindelse med en dispensation, jf. § 29, stk. 4."
    },
    {
      "provision_ref": "5:21",
      "chapter": "5",
      "section": "21",
      "content": "§ 21. Forsvaret varetager de opgaver om miljøzonekontrol og mærkeadministration af Forsvarets køretøjer, som er fastlagt i §§ 22-24."
    },
    {
      "provision_ref": "5:22",
      "chapter": "5",
      "section": "22",
      "content": "§ 22. Forsvaret kontrollerer, om et køretøj enten som minimum opfylder udstødningsnormerne for Euro 4, eller om der er eftermonteret et effektivt partikelfilter. Stk. 2. Hvis Forsvaret konstaterer, at køretøjet opfylder et af disse krav, udsteder de et miljøzonemærke til køretøjet."
    },
    {
      "provision_ref": "5:23",
      "chapter": "5",
      "section": "23",
      "content": "§ 23. Forsvaret skal opklæbe mærket indvendigt direkte på forruden nederst i venstre side. Stk. 2. Miljøstyrelsen sender efter anmodning fra Forsvaret miljøzonemærker vederlagsfrit og i fornødent omfang. Stk. 3. Forsvaret skal efter anmodning fra Miljøstyrelsen fremsende oplysninger om de udstedte miljøzonemærker."
    },
    {
      "provision_ref": "5:24",
      "chapter": "5",
      "section": "24",
      "content": "§ 24. Forsvaret kontrollerer deres køretøjer mindst én gang årligt. Hvis Forsvaret konstaterer, at kravet om at røggastætheden efter filteret målt ved fri acceleration ikke overstiger en K-værdi på 0,2 m-1 ikke er opfyldt, skal Forsvaret fjerne miljøzonemærket fra køretøjet."
    },
    {
      "provision_ref": "6:25",
      "chapter": "6",
      "section": "25",
      "content": "§ 25. Et køretøj, der ikke opfylder miljøzonekravene og derfor ikke har et miljøzonemærke, skal i en miljøzone have et dispensationsmærke opklæbet i forruden på baggrund af en dispensation tildelt af Miljøstyrelsen."
    },
    {
      "provision_ref": "6:26",
      "chapter": "6",
      "section": "26",
      "content": "§ 26. Miljøstyrelsen kan efter ansøgning fra ejeren eller brugeren af et køretøj meddele dispensation fra kravene i lovens § 15 b, stk. 1, nr. 2, hvis eftermontering af et partikelfilter på et køretøj vil være sikkerhedsmæssigt uforsvarlig, eller hvis særlige forhold ved køretøjet tilsiger det og andre omstændigheder i øvrigt taler derfor, herunder at en dispensation vil være af underordnet betydning for miljø- og sundhed. Stk. 2. Miljøstyrelsen skal efter ansøgning fra ejeren eller brugeren af et køretøj meddele dispensation fra kravene om et effektivt partikelfilter, såfremt kravene rammer ansøgeren på en sådan måde, at det får karakter af et ekspropriativt indgreb."
    },
    {
      "provision_ref": "6:27",
      "chapter": "6",
      "section": "27",
      "content": "§ 27. En ansøgning om dispensation skal indeholde den fornødne dokumentation for, at Miljøstyrelsen kan træffe afgørelse, herunder navnlig oplysninger om: 1) Begrundelse for ansøgningen. 2) Køretøjets udstødningsnorm. 3) Køretøjets alder og tekniske indretning. 4) Oplysninger om ansøgerens eventuelle øvrige køretøjer. Stk. 2. Miljøstyrelsen kan anmode om yderligere oplysninger, i det omfang det er nødvendigt til sagens oplysning. Stk. 3. Såfremt der søges om dispensation under henvisning til § 26, stk. 2, skal ansøgningen indeholde oplysninger om omkostninger forbundet med montering af partikelfilter, årsregnskab for de foregående fem år samt beskrivelse af forretningsområde, herunder om det primære kørselsområde og kørslens art. Stk. 4. Al dokumentation skal være på dansk, et af de nordiske sprog, engelsk, tysk eller fransk."
    },
    {
      "provision_ref": "6:28",
      "chapter": "6",
      "section": "28",
      "content": "§ 28. En dispensation kan indeholde et eller flere vilkår, herunder blandt andet om, at dispensationen kun giver adgang til kørsel 1) i en afgrænset periode, 2) i en eller flere af de etablerede miljøzoner, 3) på bestemte ruter, eller 4) med et eller flere af ansøgers køretøjer."
    },
    {
      "provision_ref": "6:29",
      "chapter": "6",
      "section": "29",
      "content": "§ 29. Miljøstyrelsen udsteder et dispensationsmærke til det køretøj, der er omfattet af dispensationen. Stk. 2. Miljøstyrelsen angiver køretøjets registreringsnummer samt udløbstidspunktet for dispensationen på dispensationsmærket. Stk. 3. Den, der modtager et dispensationsmærke, skal opklæbe mærket indvendigt nederst i forrudens venstre side og fjerne mærket igen ved udløbet af dispensationsperioden. Stk. 4. Hvis et dispensationsmærke bliver væsentligt beskadiget og fjernes, kan Miljøstyrelsen efter ansøgning fra ejeren eller brugeren af køretøjet udstede et nyt dispensationsmærke."
    },
    {
      "provision_ref": "6:30",
      "chapter": "6",
      "section": "30",
      "content": "§ 30. Dispensationen skal medbringes, når køretøjet er i en miljøzone."
    },
    {
      "provision_ref": "7:31",
      "chapter": "7",
      "section": "31",
      "content": "§ 31. Føreren af et dansk veterankøretøj skal ved anvendelse af køretøjet i en miljøzone kunne fremvise dokumentation for, at køretøjet opfylder betingelserne for at være veterankøretøj, på enten dansk, et af de nordiske sprog, engelsk, tysk eller fransk. Stk. 2. Føreren af et udenlandsk veterankøretøj skal ved anvendelse af køretøjet i en miljøzone kunne fremvise dokumentation for, at køretøjet opfylder kravene for at være et udenlandsk veterankøretøj, på enten dansk, et af de nordiske sprog, engelsk, tysk eller fransk."
    },
    {
      "provision_ref": "8:32",
      "chapter": "8",
      "section": "32",
      "content": "§ 32. Synsvirksomhederne og Mærkesekretariatet skal efter anmodning fra Miljøstyrelsen fremsende oplysninger om de udstedte miljøzonemærker."
    },
    {
      "provision_ref": "8:33",
      "chapter": "8",
      "section": "33",
      "content": "§ 33. Reglerne i forvaltningsloven og i lov om offentlighed i forvaltningen finder anvendelse på sager, hvor der træffes afgørelse af Mærkesekretariatet og synsvirksomhederne efter denne bekendtgørelse."
    },
    {
      "provision_ref": "8:34",
      "chapter": "8",
      "section": "34",
      "content": "§ 34. Kommunalbestyrelsen fører tilsyn med overholdelsen af bekendtgørelsen omfattende alle køretøjer, der befinder sig, eller på et tidspunkt har befundet sig, i en miljøzone, dog bortset fra de tilfælde, der er omfattet af stk. 2 og 3. Stk. 2. Miljøstyrelsen fører tilsyn med overholdelsen af bekendtgørelsen i forhold til 1) køretøjer, der ejes eller bruges af listevirksomheder, der er beliggende inden for en miljøzone og som er mærket med (s) på listen i bilag 1 til godkendelsesbekendtgørelsen, og 2) køretøjer, der ejes eller bruges af kommunalt ejede eller drevne anlæg, der er beliggende inden for en miljøzone, og som er omfattet af særreglen i godkendelsesbekendtgørelsens § 6. Stk. 3. Miljøstyrelsens tilsyn omfatter alene de under stk. 2 nævnte køretøjer, når disse anvendes på de respektive virksomheder."
    },
    {
      "provision_ref": "8:35",
      "chapter": "8",
      "section": "35",
      "content": "§ 35. Beføjelsen til at afgøre klager over afgørelser truffet af synsvirksomhederne delegeres til Trafikstyrelsen. Stk. 2. Klage over afgørelser truffet af Mærkesekretariatet sker til Miljøstyrelsen. Stk. 3. Trafikstyrelsen og Miljøstyrelsens afgørelser i klagesager kan ikke påklages til anden administrativ myndighed."
    },
    {
      "provision_ref": "9:36",
      "chapter": "9",
      "section": "36",
      "content": "§ 36. Medmindre højere straf er forskyldt efter den øvrige lovgivning, straffes med bøde den, der 1) overtræder bestemmelserne i §§ 3-7, eller 2) tilsidesætter vilkår fastsat i medfør af § 28. Stk. 2. Straffen kan stige til fængsel i indtil 2 år, hvis overtrædelsen er begået forsætligt eller ved grov uagtsomhed, og hvis der ved overtrædelsen er 1) voldt skade på miljøet eller fremkaldt fare derfor eller 2) opnået eller tilsigtet en økonomisk fordel for den pågældende selv eller andre, herunder ved besparelser. Stk. 3. Der kan pålægges selskaber m.v. (juridiske personer) strafansvar efter reglerne i straffelovens 5. kapitel."
    },
    {
      "provision_ref": "10:37",
      "chapter": "10",
      "section": "37",
      "content": "§ 37. Bekendtgørelsen træder i kraft den 1. juli 2011, jf. dog stk. 2. Stk. 2. Kravet om at udenlandske køretøjer skal have et miljøzonemærke opklæbet i forruden, når de er i en miljøzone, gælder fra den 1. november 2011. Stk. 3. Bekendtgørelse nr. 57 af 28. januar 2009 om partikelfiltre, kontrol og mærkning af lastbiler og busser i kommunalt fastlagte miljøzoner m.v. ophæves."
    },
    {
      "provision_ref": "10:38",
      "chapter": "10",
      "section": "38",
      "content": "§ 38. Miljøzonemærker, der er udstedt af en synsvirksomhed i medfør af bekendtgørelse nr. 478 af 15. maj 2007, bekendtgørelse nr. 598 af 23. juni 2008 og bekendtgørelsen nr. 57 af 28. januar 2009 om partikelfiltre, kontrol og mærkning af lastbiler og busser i kommunalt fastlagte miljøzoner m.v., og som opfylder kravene i lovens § 15 b, stk. 1, nr. 2, bevarer deres gyldighed, medmindre synsvirksomheden træffer anden bestemmelse. Stk. 2. Dispensationer, som Miljøstyrelsen har meddelt i medfør af bekendtgørelse nr. 478 af 15. maj 2007, bekendtgørelse nr. 598 af 23. juni 2008 og bekendtgørelsen nr. 57 af 28. januar 2009 om partikelfiltre, kontrol og mærkning af lastbiler og busser i kommunalt fastlagte miljøzoner m.v., bevarer deres gyldighed. Dispensationsmærker, der er udstedt af Miljøstyrelsen i medfør af bekendtgørelse nr. 478 af 15. maj 2007, bekendtgørelse nr. 598 af 23. juni 2008 og bekendtgørelsen nr. 57 af 28. januar 2009 om partikelfiltre, kontrol og mærkning af lastbiler og busser i kommunalt fastlagte miljøzoner m.v., bevarer deres gyldighed."
    }
  ],
  "provision_versions": [
    {
      "provision_ref": "1:1",
      "chapter": "1",
      "section": "1",
      "content": "§ 1. Denne bekendtgørelse har til formål at fastsætte regler for busser og lastbiler i en miljøzone, jf. lovens § 15 b, stk. 1, nr. 2, og stk. 3, herunder regler for udstedelse af miljøzonemærker og dispensationsmærker samt administration af miljøzonemærkeordningen.",
      "valid_from": "2011-06-24",
      "valid_to": null
    },
    {
      "provision_ref": "1:2",
      "chapter": "1",
      "section": "2",
      "content": "§ 2. I denne bekendtgørelse forstås ved: 1) Lastbil: En bil, der er drevet af en dieselmotor, og som er indregistreret som en lastbil, med en tilladt totalvægt på mere end 3.500 kg. 2) Bus: En bil, der er drevet af en dieselmotor, og som er indrettet til at benyttes af mere end ni personer, føreren medregnet, og som har en tilladt totalvægt på mere end 3.500 kg. 3) Køretøj: Samtlige lastbiler og busser omfattet af denne bekendtgørelse. 4) Dieselmotor: Motor med kompressionstænding uanset brændstoffets sammensætning. 5) Dansk veterankøretøj: Dansk indregistreret lastbil eller bus, der er indregistreret til veterankørsel. 6) Udenlandsk veterankøretøj: Udenlandsk indregistreret lastbil eller bus, der er indregistreret første gang mindst 30 år før det tidspunkt, hvor køretøjet anvendes i en miljøzone. 7) Bruger af et køretøj: En person, som har varig rådighed over et køretøj, eller en person, som af personen med varig rådighed er givet rådighed over køretøjet. 8) Fører af et køretøj: Enhver person, som fører eller forsøger at føre et køretøj. 9) Fremstilleren: Enhver person, der fremstiller køretøjet til syn eller omsyn. 10) Miljøzone: Et område etableret i medfør af lovens § 15 a, og efter reglerne i bekendtgørelse om miljøzoner. 11) Miljøzonemærke: Et grønt klistermærke i køretøjets forrude, der viser, at køretøjet lever op til miljøzonekravene. 12) Dispensationsmærke: Et rødt klistermærke i køretøjets forrude med angivelse af dispensationens udløbsdato. 13) Synsvirksomhed: En virksomhed, der har fået tilladelse fra Trafikstyrelsen til at foretage syn af køretøjer, jf. bekendtgørelse om virksomheder, der foretager syn af køretøjer. 14) Mærkesekretariatet: En virksomhed eller privat organisation, som Miljøstyrelsen i nærmere bestemt omfang har bemyndiget til at administrere miljøzonemærkeordningen. 15) Trafikstyrelsens principgodkendelsesordning: Den ordning for principgodkendelse, der er beskrevet i bilag 1. 16) Euro 4 norm: Minimum udstødningsnorm i lovens § 15 b, stk. 1, nr. 2, som køretøjer i miljøzonerne, skal opfylde.",
      "valid_from": "2011-06-24",
      "valid_to": null
    },
    {
      "provision_ref": "2:3",
      "chapter": "2",
      "section": "3",
      "content": "§ 3. Et køretøj i en miljøzone skal opfylde miljøzonekravene i § 4 og have opklæbet et miljøzonemærke i forruden, jf. dog § 25 om dispensationsmærker.",
      "valid_from": "2011-06-24",
      "valid_to": null
    },
    {
      "provision_ref": "2:4",
      "chapter": "2",
      "section": "4",
      "content": "§ 4. Et køretøj skal som minimum opfylde udstødningsnormerne for Euro 4 eller være eftermonteret med et effektivt partikelfilter. Stk. 2. Kravet om eftermontering af et effektivt partikelfilter anses for overholdt, når partikelfilteret opfylder kravene i nr. 1, 2 eller 3: 1) Partikelfiltre, der er eftermonteret på køretøjer, som er indregistreret her i landet eller i udlandet, a) som er godkendt af Trafikstyrelsen eller en af Trafikstyrelsen bemyndiget organisation i overensstemmelse med Trafikstyrelsens principgodkendelsesordning for partikelfiltre, og b) hvor røggastætheden efter filteret målt ved fri acceleration ikke overstiger en K-værdi på 0,2 m-1. 2) Partikelfiltre, der er eftermonteret på køretøjer, som er indregistreret her i landet før den 1. juli 2007, a) som maksimalt yder et modtryk på 20 kPa ved motorens maksimale effekt, b) som reducerer mindst 80 % af partikelemissionen målt ifølge anerkendte EU-metoder, og c) hvor røggastætheden efter filteret målt ved fri acceleration ikke overstiger en K-værdi på 0,2 m-1. 3) Partikelfiltre, der er eftermonteret på køretøjer, som er indregistreret i udlandet, som a) maksimalt yder et modtryk på 20 kPa ved motorens maksimale effekt, b) reducerer mindst 80 % af partikelemissionen målt ifølge anerkendte EU-metoder og c) som ved løbende drift sikrer, at røggastætheden efter filteret målt ved fri acceleration ikke overstiger en K-værdi på 0,2 m-1. Stk. 3. Det forudsættes i nr. 1-3, at der anvendes brændstof med et svovlindhold på maksimalt 50 ppm. Såfremt et filtersystem kræver tilsætning af særlige hjælpestoffer i brændstoffet, skal disse tilsættes automatisk under køretøjets normale drift. Dette gælder dog ikke for køretøjer, som er omfattet af en vognpark, hvor brændstofpåfyldning alene sker fra eget tankanlæg.",
      "valid_from": "2011-06-24",
      "valid_to": null
    },
    {
      "provision_ref": "3:5",
      "chapter": "3",
      "section": "5",
      "content": "§ 5. Ejeren eller brugeren af et køretøj dokumenterer, at køretøjet som minimum opfylder Euro 4 normen ved at fremvise køretøjets registreringsattest, i de tilfælde hvor køretøjets euronorm fremgår deraf, eller hvis køretøjet er indregistreret 1. gang efter den 1. april 2008 eller inden for de seneste 12 måneder i et EU- eller EØS-land. Stk. 2. Ejeren eller brugeren af et køretøj, der er indregistreret i udlandet, kan dog dokumentere, at køretøjet som minimum opfylder Euro 4 normen, ved at fremvise en erklæring fra en sagkyndig virksomhed, jf. § 7, stk. 1, der bekræfter, at køretøjet opfylder udstødningsnormerne.",
      "valid_from": "2011-06-24",
      "valid_to": null
    },
    {
      "provision_ref": "3:6",
      "chapter": "3",
      "section": "6",
      "content": "§ 6. Ejeren eller brugeren af et køretøj, der ikke lever op til minimumskravet om en Euro 4 norm, dokumenterer opfyldelsen af kravet om montering af et effektivt partikelfilter ved at fremvise en underskrevet erklæring fra filterproducenten eller dennes repræsentant om, at der er eftermonteret et partikelfilter, der er principgodkendt af Trafikstyrelsen eller en af Trafikstyrelsen bemyndiget organisation. Stk. 2. Hvis partikelfilteret er eftermonteret før den 1. juli 2007, dokumenterer ejeren eller brugeren opfyldelsen af kravet om montering af effektivt partikelfilter ved at fremvise 1) en erklæring underskrevet af filterproducenten eller dennes repræsentant om, at der før 1. juli 2007 er eftermonteret et partikelfilter, der er principgodkendt af Trafikstyrelsen eller en af Trafikstyrelsen bemyndiget organisation, eller 2) kvittering eller lignende, der godtgør, at det filter, der er monteret på køretøjet, er eftermonteret før den 1. juli 2007. Stk. 3. Kravet om røggastæthed, jf. § 4, stk. 2, kontrolleres af synsvirksomhederne ved ethvert syn.",
      "valid_from": "2011-06-24",
      "valid_to": null
    },
    {
      "provision_ref": "3:7",
      "chapter": "3",
      "section": "7",
      "content": "§ 7. Ejeren eller brugeren af et udenlandsk køretøj, der ikke lever op til minimumskravet om en Euro 4 norm, dokumenterer opfyldelsen af kravet om eftermontering af et effektivt partikelfilter ved at fremvise en erklæring fra en sagkyndig virksomhed eller myndighed om, at der på køretøjet er eftermonteret et effektivt partikelfilter. Erklæringen skal være udstedt mindre end 18 måneder før køretøjets anvendelse i en dansk miljøzone, og være affattet på enten dansk, et af de nordiske sprog, engelsk, tysk eller fransk. Stk. 2. Føreren skal medbringe erklæringen, når køretøjet anvendes i en miljøzone. Stk. 3. Ejeren eller brugeren kan endvidere dokumentere opfyldelsen af kravet om montering af effektivt partikelfilter ved at fremvise en underskrevet erklæring fra filterproducenten eller dennes repræsentant om, at der er eftermonteret et partikelfilter, der er principgodkendt af Trafikstyrelsen eller en af Trafikstyrelsen bemyndiget organisation.",
      "valid_from": "2011-06-24",
      "valid_to": null
    },
    {
      "provision_ref": "4:8",
      "chapter": "4",
      "section": "8",
      "content": "§ 8. Synsvirksomheder, der har tilladelse til at foretage syn af køretøjer i kategori 2 eller 4 i bekendtgørelse om virksomheder, der foretager syn af køretøjer, udfører de opgaver om miljøzonekontrol og udstedelse af miljøzonemærker, der er fastlagt i §§ 9–14. Stk. 2. Miljøstyrelsen sender efter anmodning fra synsvirksomheder vederlagsfrit og i fornødent omfang de miljøzonemærker, der skal udstedes efter § 10, stk. 3, § 12, stk. 2, og § 13, stk. 1. Stk. 3. Udstedelse af et miljøzonemærke sker ved, at synsvirksomheden opklæber miljøzonemærket indvendigt nederst i forrudens venstre side.",
      "valid_from": "2011-06-24",
      "valid_to": null
    },
    {
      "provision_ref": "4:9",
      "chapter": "4",
      "section": "9",
      "content": "§ 9. Den, der ønsker at få udstedt et miljøzonemærke, kan henvende sig til en synsvirksomhed og fremvise køretøjet og dokumentation for, at kravene i §§ 3-7 er opfyldt.",
      "valid_from": "2011-06-24",
      "valid_to": null
    },
    {
      "provision_ref": "4:10",
      "chapter": "4",
      "section": "10",
      "content": "§ 10. En synsvirksomhed skal i forbindelse med syn af et køretøj efter anmodning fra fremstilleren, jf. bekendtgørelse om godkendelse og syn af køretøjer, kontrollere, om køretøjet opfylder kravet til udstødningsnormerne for minimum Euro 4, eller har eftermonteret et effektivt partikelfilter. Stk. 2. Ved syn af et køretøj, der er indregistreret i udlandet, og som ikke som minimum opfylder kravet om en Euro 4 norm, skal fremstilleren fremvise en erklæring fra en sagkyndig virksomhed om, at der er eftermonteret et effektivt partikelfilter på køretøjet, jf. § 7. Stk. 3. Hvis synsvirksomheden konstaterer, at et køretøj opfylder kravene i § 10, udsteder den et miljøzonemærke til køretøjet.",
      "valid_from": "2011-06-24",
      "valid_to": null
    },
    {
      "provision_ref": "4:11",
      "chapter": "4",
      "section": "11",
      "content": "§ 11. Ved ethvert syn af et køretøj med partikelfilter, der har et miljøzonemærke, skal synsvirksomheden af egen drift kontrollere, at røggastætheden efter filteret målt ved fri acceleration ikke overstiger en K-værdi på 0,2 m-1, medmindre fremstilleren af køretøjet anmoder synsvirksomheden om at fjerne mærket. Stk. 2. Hvis synsvirksomheden konstaterer, at kravet om røggastæthed ikke er opfyldt, skal synsvirksomheden fjerne miljøzonemærket fra køretøjet eller give synsresultatet »Kan godkendes efter omsyn«, jf. bekendtgørelse om godkendelse og syn af køretøjer.",
      "valid_from": "2011-06-24",
      "valid_to": null
    },
    {
      "provision_ref": "4:12",
      "chapter": "4",
      "section": "12",
      "content": "§ 12. Den, der ønsker at få udstedt et miljøzonemærke uden syn, kan henvende sig til en synsvirksomhed og fremvise køretøjet og dokumentation for, at udstødningsnormerne for minimum Euro 4 er opfyldt. Stk. 2. Hvis synsvirksomheden konstaterer, at køretøjet opfylder kravet, udsteder den et miljøzonemærke, jf. § 10, stk. 3.",
      "valid_from": "2011-06-24",
      "valid_to": null
    },
    {
      "provision_ref": "4:13",
      "chapter": "4",
      "section": "13",
      "content": "§ 13. Hvis et miljøzonemærke er væsentligt beskadiget, skal synsvirksomheden efter henvendelse fra fremstilleren uden syn udstede et nyt miljøzonemærke, hvis fremstilleren dokumenterer, at der tidligere er udstedt et miljøzonemærke til køretøjet ved at fremlægge en synsrapport eller kvittering med angivelse af nummeret på miljøzonemærket fra en synsvirksomhed eller fra Mærkesekretariatet. Stk. 2. Miljøzonemærker, der er udstedt til køretøjer, der har fået eftermonteret et effektivt partikelfilter, kan kun erstattes af synsvirksomheden uden syn, hvis mærket er udstedt inden for de seneste 12 måneder. Stk. 3. Synsvirksomheden kan ikke udstede erstatningsmærker til køretøjer med miljøzonemærker, der er udstedt i forbindelse med en dispensation, jf. § 29, stk. 4.",
      "valid_from": "2011-06-24",
      "valid_to": null
    },
    {
      "provision_ref": "4:14",
      "chapter": "4",
      "section": "14",
      "content": "§ 14. Ejeren eller brugeren af et køretøj, der har et væsentligt beskadiget miljøzonemærke, skal snarest fjerne mærket eller anmode en synsvirksomhed om uden syn at fjerne mærket fra køretøjet. Stk. 2. Hvis ejeren eller brugeren af et køretøj, der har et væsentligt beskadiget miljøzonemærke, ikke anmoder om udstedelse af et nyt miljøzonemærke eller om fjernelse af mærket i forbindelse med syn af køretøjet, skal synsvirksomheden af egen drift fjerne mærket fra køretøjet.",
      "valid_from": "2011-06-24",
      "valid_to": null
    },
    {
      "provision_ref": "4:15",
      "chapter": "4",
      "section": "15",
      "content": "§ 15. De opgaver, som er fastlagt for Mærkesekretariatet i §§ 16–20, udføres af den virksomhed eller private organisation, som Miljøstyrelsen har bemyndiget hertil, jf. lovens § 15 d, stk. 2. Stk. 2. Miljøstyrelsen sender efter anmodning fra Mærkesekretariatet vederlagsfrit og i fornødent omfang de miljøzonemærker, der skal udstedes efter § 17 og § 19, stk. 1.",
      "valid_from": "2011-06-24",
      "valid_to": null
    },
    {
      "provision_ref": "4:16",
      "chapter": "4",
      "section": "16",
      "content": "§ 16. Den, der ønsker at få udstedt et miljøzonemærke uden syn, og som alene på basis af skriftlig dokumentation kan dokumentere, at køretøjet som minimum opfylder udstødningsnormerne for Euro 4, kan indsende dokumentationen til Mærkesekretariatet og få udstedt et miljøzonemærke. Stk. 2. Mærkesekretariatet kontrollerer, at køretøjet ifølge den skriftlige dokumentation som minimum opfylder udstødningsnormerne for Euro 4, og for et udenlandsk køretøj, der ikke lever op til minimumskravet om en Euro 4 norm, at det har fået eftermonteret et effektivt partikelfilter, jf. § 7.",
      "valid_from": "2011-06-24",
      "valid_to": null
    },
    {
      "provision_ref": "4:17",
      "chapter": "4",
      "section": "17",
      "content": "§ 17. Mærkesekretariatet udsteder et miljøzonemærke, hvis det konstaterer, at køretøjet opfylder minimumskravet om en Euro 4 norm. Stk. 2. Mærkesekretariatet udsteder et miljøzonemærke, hvis det konstaterer, at der er eftermonteret et effektivt partikelfilter på et køretøj, der er indregistreret i udlandet.",
      "valid_from": "2011-06-24",
      "valid_to": null
    },
    {
      "provision_ref": "4:18",
      "chapter": "4",
      "section": "18",
      "content": "§ 18. Ved udstedelse af et miljøzonemærke, påfører Mærkesekretariatet køretøjets registreringsnummer på miljøzonemærket og sender det på forsvarlig vis til ansøgeren. Stk. 2. Den, der modtager miljøzonemærket, skal opklæbe mærket indvendigt nederst i forrudens venstre side.",
      "valid_from": "2011-06-24",
      "valid_to": null
    },
    {
      "provision_ref": "4:19",
      "chapter": "4",
      "section": "19",
      "content": "§ 19. Hvis et udstedt miljøzonemærke er væsentligt beskadiget, skal Mærkesekretariatet efter ansøgning fra ejeren eller brugeren udstede et nyt miljøzonemærke, hvis ejeren eller brugeren dokumenterer, at der tidligere er udstedt et miljøzonemærke til køretøjet ved at fremsende en synsrapport eller kvittering med angivelse af miljøzonemærkenummeret fra en synsvirksomhed eller Mærkesekretariatet. Stk. 2. Miljøzonemærker, der er udstedt til køretøjer, der har fået eftermonteret et effektivt partikelfilter, kan kun erstattes af Mærkesekretariatet, hvis mærket er udstedt inden for de seneste 12 måneder. I modsat fald kræves der fornyet dokumentation.",
      "valid_from": "2011-06-24",
      "valid_to": null
    },
    {
      "provision_ref": "4:20",
      "chapter": "4",
      "section": "20",
      "content": "§ 20. Mærkesekretariatet kan ikke udstede erstatningsmærker til køretøjer med miljøzonemærker, der er udstedt i forbindelse med en dispensation, jf. § 29, stk. 4.",
      "valid_from": "2011-06-24",
      "valid_to": null
    },
    {
      "provision_ref": "5:21",
      "chapter": "5",
      "section": "21",
      "content": "§ 21. Forsvaret varetager de opgaver om miljøzonekontrol og mærkeadministration af Forsvarets køretøjer, som er fastlagt i §§ 22-24.",
      "valid_from": "2011-06-24",
      "valid_to": null
    },
    {
      "provision_ref": "5:22",
      "chapter": "5",
      "section": "22",
      "content": "§ 22. Forsvaret kontrollerer, om et køretøj enten som minimum opfylder udstødningsnormerne for Euro 4, eller om der er eftermonteret et effektivt partikelfilter. Stk. 2. Hvis Forsvaret konstaterer, at køretøjet opfylder et af disse krav, udsteder de et miljøzonemærke til køretøjet.",
      "valid_from": "2011-06-24",
      "valid_to": null
    },
    {
      "provision_ref": "5:23",
      "chapter": "5",
      "section": "23",
      "content": "§ 23. Forsvaret skal opklæbe mærket indvendigt direkte på forruden nederst i venstre side. Stk. 2. Miljøstyrelsen sender efter anmodning fra Forsvaret miljøzonemærker vederlagsfrit og i fornødent omfang. Stk. 3. Forsvaret skal efter anmodning fra Miljøstyrelsen fremsende oplysninger om de udstedte miljøzonemærker.",
      "valid_from": "2011-06-24",
      "valid_to": null
    },
    {
      "provision_ref": "5:24",
      "chapter": "5",
      "section": "24",
      "content": "§ 24. Forsvaret kontrollerer deres køretøjer mindst én gang årligt. Hvis Forsvaret konstaterer, at kravet om at røggastætheden efter filteret målt ved fri acceleration ikke overstiger en K-værdi på 0,2 m-1 ikke er opfyldt, skal Forsvaret fjerne miljøzonemærket fra køretøjet.",
      "valid_from": "2011-06-24",
      "valid_to": null
    },
    {
      "provision_ref": "6:25",
      "chapter": "6",
      "section": "25",
      "content": "§ 25. Et køretøj, der ikke opfylder miljøzonekravene og derfor ikke har et miljøzonemærke, skal i en miljøzone have et dispensationsmærke opklæbet i forruden på baggrund af en dispensation tildelt af Miljøstyrelsen.",
      "valid_from": "2011-06-24",
      "valid_to": null
    },
    {
      "provision_ref": "6:26",
      "chapter": "6",
      "section": "26",
      "content": "§ 26. Miljøstyrelsen kan efter ansøgning fra ejeren eller brugeren af et køretøj meddele dispensation fra kravene i lovens § 15 b, stk. 1, nr. 2, hvis eftermontering af et partikelfilter på et køretøj vil være sikkerhedsmæssigt uforsvarlig, eller hvis særlige forhold ved køretøjet tilsiger det og andre omstændigheder i øvrigt taler derfor, herunder at en dispensation vil være af underordnet betydning for miljø- og sundhed. Stk. 2. Miljøstyrelsen skal efter ansøgning fra ejeren eller brugeren af et køretøj meddele dispensation fra kravene om et effektivt partikelfilter, såfremt kravene rammer ansøgeren på en sådan måde, at det får karakter af et ekspropriativt indgreb.",
      "valid_from": "2011-06-24",
      "valid_to": null
    },
    {
      "provision_ref": "6:27",
      "chapter": "6",
      "section": "27",
      "content": "§ 27. En ansøgning om dispensation skal indeholde den fornødne dokumentation for, at Miljøstyrelsen kan træffe afgørelse, herunder navnlig oplysninger om: 1) Begrundelse for ansøgningen. 2) Køretøjets udstødningsnorm. 3) Køretøjets alder og tekniske indretning. 4) Oplysninger om ansøgerens eventuelle øvrige køretøjer. Stk. 2. Miljøstyrelsen kan anmode om yderligere oplysninger, i det omfang det er nødvendigt til sagens oplysning. Stk. 3. Såfremt der søges om dispensation under henvisning til § 26, stk. 2, skal ansøgningen indeholde oplysninger om omkostninger forbundet med montering af partikelfilter, årsregnskab for de foregående fem år samt beskrivelse af forretningsområde, herunder om det primære kørselsområde og kørslens art. Stk. 4. Al dokumentation skal være på dansk, et af de nordiske sprog, engelsk, tysk eller fransk.",
      "valid_from": "2011-06-24",
      "valid_to": null
    },
    {
      "provision_ref": "6:28",
      "chapter": "6",
      "section": "28",
      "content": "§ 28. En dispensation kan indeholde et eller flere vilkår, herunder blandt andet om, at dispensationen kun giver adgang til kørsel 1) i en afgrænset periode, 2) i en eller flere af de etablerede miljøzoner, 3) på bestemte ruter, eller 4) med et eller flere af ansøgers køretøjer.",
      "valid_from": "2011-06-24",
      "valid_to": null
    },
    {
      "provision_ref": "6:29",
      "chapter": "6",
      "section": "29",
      "content": "§ 29. Miljøstyrelsen udsteder et dispensationsmærke til det køretøj, der er omfattet af dispensationen. Stk. 2. Miljøstyrelsen angiver køretøjets registreringsnummer samt udløbstidspunktet for dispensationen på dispensationsmærket. Stk. 3. Den, der modtager et dispensationsmærke, skal opklæbe mærket indvendigt nederst i forrudens venstre side og fjerne mærket igen ved udløbet af dispensationsperioden. Stk. 4. Hvis et dispensationsmærke bliver væsentligt beskadiget og fjernes, kan Miljøstyrelsen efter ansøgning fra ejeren eller brugeren af køretøjet udstede et nyt dispensationsmærke.",
      "valid_from": "2011-06-24",
      "valid_to": null
    },
    {
      "provision_ref": "6:30",
      "chapter": "6",
      "section": "30",
      "content": "§ 30. Dispensationen skal medbringes, når køretøjet er i en miljøzone.",
      "valid_from": "2011-06-24",
      "valid_to": null
    },
    {
      "provision_ref": "7:31",
      "chapter": "7",
      "section": "31",
      "content": "§ 31. Føreren af et dansk veterankøretøj skal ved anvendelse af køretøjet i en miljøzone kunne fremvise dokumentation for, at køretøjet opfylder betingelserne for at være veterankøretøj, på enten dansk, et af de nordiske sprog, engelsk, tysk eller fransk. Stk. 2. Føreren af et udenlandsk veterankøretøj skal ved anvendelse af køretøjet i en miljøzone kunne fremvise dokumentation for, at køretøjet opfylder kravene for at være et udenlandsk veterankøretøj, på enten dansk, et af de nordiske sprog, engelsk, tysk eller fransk.",
      "valid_from": "2011-06-24",
      "valid_to": null
    },
    {
      "provision_ref": "8:32",
      "chapter": "8",
      "section": "32",
      "content": "§ 32. Synsvirksomhederne og Mærkesekretariatet skal efter anmodning fra Miljøstyrelsen fremsende oplysninger om de udstedte miljøzonemærker.",
      "valid_from": "2011-06-24",
      "valid_to": null
    },
    {
      "provision_ref": "8:33",
      "chapter": "8",
      "section": "33",
      "content": "§ 33. Reglerne i forvaltningsloven og i lov om offentlighed i forvaltningen finder anvendelse på sager, hvor der træffes afgørelse af Mærkesekretariatet og synsvirksomhederne efter denne bekendtgørelse.",
      "valid_from": "2011-06-24",
      "valid_to": null
    },
    {
      "provision_ref": "8:34",
      "chapter": "8",
      "section": "34",
      "content": "§ 34. Kommunalbestyrelsen fører tilsyn med overholdelsen af bekendtgørelsen omfattende alle køretøjer, der befinder sig, eller på et tidspunkt har befundet sig, i en miljøzone, dog bortset fra de tilfælde, der er omfattet af stk. 2 og 3. Stk. 2. Miljøstyrelsen fører tilsyn med overholdelsen af bekendtgørelsen i forhold til 1) køretøjer, der ejes eller bruges af listevirksomheder, der er beliggende inden for en miljøzone og som er mærket med (s) på listen i bilag 1 til godkendelsesbekendtgørelsen, og 2) køretøjer, der ejes eller bruges af kommunalt ejede eller drevne anlæg, der er beliggende inden for en miljøzone, og som er omfattet af særreglen i godkendelsesbekendtgørelsens § 6. Stk. 3. Miljøstyrelsens tilsyn omfatter alene de under stk. 2 nævnte køretøjer, når disse anvendes på de respektive virksomheder.",
      "valid_from": "2011-06-24",
      "valid_to": null
    },
    {
      "provision_ref": "8:35",
      "chapter": "8",
      "section": "35",
      "content": "§ 35. Beføjelsen til at afgøre klager over afgørelser truffet af synsvirksomhederne delegeres til Trafikstyrelsen. Stk. 2. Klage over afgørelser truffet af Mærkesekretariatet sker til Miljøstyrelsen. Stk. 3. Trafikstyrelsen og Miljøstyrelsens afgørelser i klagesager kan ikke påklages til anden administrativ myndighed.",
      "valid_from": "2011-06-24",
      "valid_to": null
    },
    {
      "provision_ref": "9:36",
      "chapter": "9",
      "section": "36",
      "content": "§ 36. Medmindre højere straf er forskyldt efter den øvrige lovgivning, straffes med bøde den, der 1) overtræder bestemmelserne i §§ 3-7, eller 2) tilsidesætter vilkår fastsat i medfør af § 28. Stk. 2. Straffen kan stige til fængsel i indtil 2 år, hvis overtrædelsen er begået forsætligt eller ved grov uagtsomhed, og hvis der ved overtrædelsen er 1) voldt skade på miljøet eller fremkaldt fare derfor eller 2) opnået eller tilsigtet en økonomisk fordel for den pågældende selv eller andre, herunder ved besparelser. Stk. 3. Der kan pålægges selskaber m.v. (juridiske personer) strafansvar efter reglerne i straffelovens 5. kapitel.",
      "valid_from": "2011-06-24",
      "valid_to": null
    },
    {
      "provision_ref": "10:37",
      "chapter": "10",
      "section": "37",
      "content": "§ 37. Bekendtgørelsen træder i kraft den 1. juli 2011, jf. dog stk. 2. Stk. 2. Kravet om at udenlandske køretøjer skal have et miljøzonemærke opklæbet i forruden, når de er i en miljøzone, gælder fra den 1. november 2011. Stk. 3. Bekendtgørelse nr. 57 af 28. januar 2009 om partikelfiltre, kontrol og mærkning af lastbiler og busser i kommunalt fastlagte miljøzoner m.v. ophæves.",
      "valid_from": "2011-06-24",
      "valid_to": null
    },
    {
      "provision_ref": "10:38",
      "chapter": "10",
      "section": "38",
      "content": "§ 38. Miljøzonemærker, der er udstedt af en synsvirksomhed i medfør af bekendtgørelse nr. 478 af 15. maj 2007, bekendtgørelse nr. 598 af 23. juni 2008 og bekendtgørelsen nr. 57 af 28. januar 2009 om partikelfiltre, kontrol og mærkning af lastbiler og busser i kommunalt fastlagte miljøzoner m.v., og som opfylder kravene i lovens § 15 b, stk. 1, nr. 2, bevarer deres gyldighed, medmindre synsvirksomheden træffer anden bestemmelse. Stk. 2. Dispensationer, som Miljøstyrelsen har meddelt i medfør af bekendtgørelse nr. 478 af 15. maj 2007, bekendtgørelse nr. 598 af 23. juni 2008 og bekendtgørelsen nr. 57 af 28. januar 2009 om partikelfiltre, kontrol og mærkning af lastbiler og busser i kommunalt fastlagte miljøzoner m.v., bevarer deres gyldighed. Dispensationsmærker, der er udstedt af Miljøstyrelsen i medfør af bekendtgørelse nr. 478 af 15. maj 2007, bekendtgørelse nr. 598 af 23. juni 2008 og bekendtgørelsen nr. 57 af 28. januar 2009 om partikelfiltre, kontrol og mærkning af lastbiler og busser i kommunalt fastlagte miljøzoner m.v., bevarer deres gyldighed.",
      "valid_from": "2011-06-24",
      "valid_to": null
    }
  ],
  "definitions": []
}
