{
  "id": "2011:93",
  "type": "statute",
  "title": "Bekendtgørelse om tilsætninger mv. til fødevarer",
  "short_name": "BEK H#LOKDOK04",
  "status": "in_force",
  "issued_date": "2011-02-04",
  "url": "https://www.retsinformation.dk/eli/lta/2011/93/xml",
  "description": "Retsinformation source. DocumentId=AH004146; AccessionNumber=B20110009305; Characters preserved in NFC; ASCII fallback used only for key/file generation.",
  "provisions": [
    {
      "provision_ref": "1",
      "section": "1",
      "content": "§ 1. Denne bekendtgørelse vedrører: 1) tekniske hjælpestoffer, 2) ekstraktionsmidler, 3) fødevareenzymer, 4) næringsstoffer, 5) mikrobielle kulturer, 6) fødevaretilsætningsstoffer til fødevarer, 7) fødevaretilsætningsstoffer til fødevaretilsætningsstoffer og 8) aromaer til fødevarer."
    },
    {
      "provision_ref": "2",
      "section": "2",
      "content": "§ 2. For definition af tekniske hjælpestoffer som nævnt i § 1, nr. 1, henvises til Europa-Parlamentets og Rådets forordning (EF) nr. 1333/2008 af 16. december 2008 om fødevaretilsætningsstoffer."
    },
    {
      "provision_ref": "3",
      "section": "3",
      "content": "§ 3. Ved et ekstraktionsmiddel som nævnt i § 1, nr. 2, forstås i denne bekendtgørelse et opløsningsmiddel, som anvendes i en ekstraktionsproces under forarbejdning af råstoffer, fødevarer eller bestanddele eller ingredienser af sådanne produkter, og som fjernes, men som kan resultere i en utilsigtet, men teknisk uundgåelig forekomst af rester af midlet eller dets omdannelsesprodukter i fødevaren eller fødevareingrediensen. Stk. 2. Ved et opløsningsmiddel forstås ethvert stof, som kan opløse fødevarer eller enhver bestanddel, der indgår i en fødevare, herunder ethvert forurenende stof, som findes i eller på den pågældende fødevare."
    },
    {
      "provision_ref": "4",
      "section": "4",
      "content": "§ 4. For definition af fødevareenzymer som nævnt i § 1, nr. 3, henvises til Europa-Parlamentets og Rådets forordning (EF) nr. 1332/2008 af 16. december 2008 om fødevareenzymer og om ændring af Rådets direktiv 83/417/EØF, Rådets forordning (EF) nr. 1493/1999, direktiv 2000/13/EF, Rådets direktiv 2001/112/EF og forordning (EF) nr. 258/97."
    },
    {
      "provision_ref": "5",
      "section": "5",
      "content": "§ 5. Ved næringsstoffer som nævnt i § 1, stk. 4, forstås vitaminer, mineraler og aminosyrer samt andre stoffer eller grupper af stoffer, som tilsættes fødevarer med et ernæringsmæssigt eller fysiologisk formål. Stk. 2. Ved kosttilskud forstås kosttilskud, som er omfattet af bekendtgørelse om kosttilskud."
    },
    {
      "provision_ref": "6",
      "section": "6",
      "content": "§ 6. Ved mikrobielle kulturer som nævnt i § 1, stk. 5, forstås levende bakteriekulturer og kulturer af gær- og skimmelsvampe."
    },
    {
      "provision_ref": "7",
      "section": "7",
      "content": "§ 7. For definition af fødevaretilsætningsstoffer som nævnt i § 1, nr. 6-7, henvises til Europa-Parlamentets og Rådets forordning (EF) nr. 1333/2008 af 16. december 2008 om fødevaretilsætningsstoffer."
    },
    {
      "provision_ref": "8",
      "section": "8",
      "content": "§ 8. For definition af aromaer som nævnt i § 1, nr. 8, henvises til Europa-Parlamentets og Rådets forordning (EF) nr. 1334/2008 af 16. december 2008 om aromaer og visse fødevareingredienser med aromagivende egenskaber til anvendelse i og på fødevarer og om ændring af Rådets forordning (EØF) nr. 1601/91, forordning (EF) nr. 2232/96, forordning (EF) nr. 110/2008 og direktiv 2000/13/EF."
    },
    {
      "provision_ref": "9",
      "section": "9",
      "content": "§ 9. Kun tekniske hjælpestoffer, næringsstoffer og fødevaretilsætningsstoffer, der er opført i Positivlisten, jf. bilag 7, må anvendes, jf. dog § 15 for så vidt angår næringsstoffer. Anvendelsen skal ske på de i bilag 7 nævnte vilkår og med de nævnte formål og begrænsninger, jf. dog § 10. Stk. 2. Tekniske hjælpestoffer, næringsstoffer og fødevaretilsætningsstoffer skal opfylde de krav til identitet og renhed, der er fastsat ved specifikationshenvisningerne i afsnit B i Positivlisten, jf. bilag 7. Stk. 3. Tekniske hjælpestoffer, som ikke er reguleret i afsnit A 3 i Positivlisten, jf. bilag 7, må anvendes til fødevarer."
    },
    {
      "provision_ref": "10",
      "section": "10",
      "content": "§ 10. Fødevarestyrelsen kan træffe bestemmelse om krav til tekniske hjælpestoffer vedrørende: 1) anvendelse til bestemte fødevarer eller fødevaregrupper, 2) bestemte formål for anvendelsen, 3) tilladeligt restindhold i fødevarer, 4) identitet og renhed og 5) godkendelse."
    },
    {
      "provision_ref": "11",
      "section": "11",
      "content": "§ 11. Kun de stoffer, der er nævnt i bilag 1, må anvendes som ekstraktionsmidler til fremstilling af fødevarer og fødevareingredienser, jf. dog stk. 2. Stk. 2. Vand, eventuelt tilsat surhedsregulerende stoffer, og fødevarer eller fødevareingredienser kan anvendes som ekstraktionsmidler."
    },
    {
      "provision_ref": "12",
      "section": "12",
      "content": "§ 12. Ekstraktionsmidler må ikke indeholde grundstoffer eller andre stoffer i mængder, der er sundhedsskadelige. Stk. 2. Ekstraktionsmidler må ikke indeholde mere end 1 mg arsen og 1 mg bly pr. kg, medmindre der er fastsat andet ved specifikke renhedskriterier."
    },
    {
      "provision_ref": "13",
      "section": "13",
      "content": "§ 13. Fødevareenzymer skal godkendes af Fødevarestyrelsen efter fremgangsmåden i bilag 2. Stk. 2. Fødevareenzymer må tages i anvendelse 6 måneder efter, at ansøgningen om godkendelse er indsendt til Fødevarestyrelsen. Stk. 3. De tilfælde, hvor data allerede er fremsat og efterfølgende vurderet og godkendt i en anden EU-medlemsstat efter SCF guidelines for præsentation af data om fødevareenzymer fra 11. april 1991 eller efter EFSA guidelines for risikovurdering af fødevareenzymer (Question No EFSA-Q-2007-080), og dette kan dokumenteres for Fødevarestyrelsen, må de i stk. 1 nævnte fødevareenzymer dog tages i anvendelse 3 måneder efter, at dokumentation er indsendt til Fødevarestyrelsen, jf. dog stk. 4. Stk. 4. Såfremt der er begrundet behov herfor, kan Fødevarestyrelsen forlænge den i stk. 3 nævnte periode til 6 måneder. Stk. 5. Det er en forudsætning for anvendelse efter stk. 1-4, at Fødevarestyrelsen ikke forinden har nedlagt forbud mod den ansøgte anvendelse af fødevareenzymet. Stk. 6. Et godkendt fødevareenzym må kun anvendes i overensstemmelse med oplysningerne i ansøgningen. Stk. 7. Fødevarestyrelsen kan fastsætte vilkår for anvendelsen af fødevareenzymet, herunder at anvendelsen kun tillades for en begrænset periode."
    },
    {
      "provision_ref": "14",
      "section": "14",
      "content": "§ 14. Næringsstoffer må tages i anvendelse 6 måneder efter, at de er anmeldt til Fødevarestyrelsen efter fremgangsmåden i afsnit A 2 i positivlisten, jf. bilag 7. Stk. 2. I de tilfælde, hvor data allerede er fremsat og efterfølgende vurderet og godkendt i en anden EU-medlemsstat, og denne vurdering er stillet til rådighed for Fødevarestyrelsen, kan de i stk. 1 nævnte næringsstoffer dog tages i anvendelse 3 måneder efter, at de er anmeldt til Fødevarestyrelsen, jf. dog stk. 3. Stk. 3. Såfremt der er begrundet behov herfor, kan Fødevarestyrelsen forlænge den i stk. 2 nævnte periode til 6 måneder. Stk. 4. Det er dog en forudsætning for anvendelse efter stk. 1-3, at styrelsen ikke forinden har nedlagt forbud mod den anmeldte anvendelse af næringsstoffet. Stk. 5. Uanset at Fødevarestyrelsen ikke i forbindelse med anmeldelsen har nedlagt forbud mod et næringsstof omfattet af stk. 1, kan Fødevare styrelsen senere nedlægge forbud mod anvendelsen, såfremt forholdene taler herfor. Stk. 6. Et anmeldt næringsstof må kun anvendes i overensstemmelse med oplysningerne i anmeldelsen. Stk. 7. Fødevarestyrelsen kan fastsætte vilkår for anvendelse af næringsstoffet, herunder at anvendelsen kun tillades for en begrænset periode."
    },
    {
      "provision_ref": "15",
      "section": "15",
      "content": "§ 15. Fødevarestyrelsen kan tillade, at et næringsstof, som ikke er nævnt i Positivlisten, jf. bilag 7, må anvendes og sælges i Danmark. Stk. 2. Fødevarestyrelsen kan i forbindelse med tilladelsen fastsætte krav om 1) anvendelse til bestemte fødevarer eller fødevaregrupper, 2) bestemte formål for anvendelsen, 3) mængdebegrænsning, 4) identitet og renhed og 5) særlig mærkning."
    },
    {
      "provision_ref": "16",
      "section": "16",
      "content": "§ 16. Den producent eller importør, der er ansvarlig for første markedsføring i Danmark af en fødevare med tilsatte næringsstoffer, skal udover de almindelige regler om egenkontrol overholde de supplerende egenkontrolbestemmelser, der fremgår af bilag 3."
    },
    {
      "provision_ref": "17",
      "section": "17",
      "content": "§ 17. Mikrobielle kulturer, der fremgår af Fødevarestyrelsens liste over anmeldte mikrobielle kulturer, må anvendes i de anførte fødevaregrupper. Stk. 2. Mikrobielle kulturer, der ikke fremgår af den i stk. 1 omtalte liste, kan tages i anvendelse straks efter anmeldelse til Fødevarestyrelsen, jf. dog stk. 3. Stk. 3. Mikrobielle kulturer skal overholde de i bilag 4, del I, oplistede kriterier om sikkerhed for mikrobielle kulturer og alene anvendes i de fødevaregrupper, der er oplistet i bilag 4, del II, til hvilke den mikrobielle kultur er anmeldt. Stk. 4. Ved anmeldelse i henhold til stk. 2 skal den fremgangsmåde, som fremgår af bilag 4, del III, følges."
    },
    {
      "provision_ref": "18",
      "section": "18",
      "content": "§ 18. De i artikel 18, stk. 1, litra a, i Europa-Parlamentets og Rådes forordning (EF) nr. 1333/2008 af 16. december 2008 om fødevaretilsætningsstoffer nævnte overførsler af fødevaretilsætningsstoffer finder ikke anvendelse for de i bilag 5 nævnte sammensatte fødevarer."
    },
    {
      "provision_ref": "19",
      "section": "19",
      "content": "§ 19. Kun de farvestoffer, der er nævnt i bilag 6, må anvendes til sundhedsmærkning og anden obligatorisk mærkning direkte på kød og produkter med kød og til dekoration og stempling af æg indtil fællesskabets liste over fødevaretilsætningsstoffer, jf. Europa-Parlamentets og Rådets forordning (EF) nr. 1333/2008 af 16. december 2008 om fødevaretilsætningsstoffer finder anvendelse."
    },
    {
      "provision_ref": "20",
      "section": "20",
      "content": "§ 20. Produkter med tilsætninger, som lovligt er fremstillet og markedsført i en anden EU-medlemsstat, kan omsættes i Danmark, uanset reglerne for tilsætninger i denne bekendtgørelse. Stk. 2. Stk. 1 finder dog ikke anvendelse på de i §§ 12-15 nævnte tilsætninger."
    },
    {
      "provision_ref": "21",
      "section": "21",
      "content": "§ 21. Fødevareregionerne kan påbyde virksomheder, der behandler eller sælger fødevarer, at udarbejde en skriftlig dokumentation for anvendelsen af tilsætninger for hele eller dele af virksomhedens produktsortiment. Stk. 2. For fødevaretilsætningsstoffer, som må tilsættes fødevarer efter quantum satis princippet, kan fødevareregionerne påbyde virksomheden skriftligt at dokumentere behovet for den anvendte mængde af de enkelte fødevaretilsætningsstoffer."
    },
    {
      "provision_ref": "22",
      "section": "22",
      "content": "§ 22. Med bøde straffes den, der: 1) overtræder § 9, stk. 1 og 2, § 11, stk. 1, § 12, § 13, stk. 1-3, § 13, stk. 6, § 14, stk. 1 og 2, § 14, stk. 6, §§ 15-17, og § 19. 2) undlader at efterkomme påbud eller forbud efter bekendtgørelsen. Stk. 2. Straffen kan stige til fængsel i indtil 2 år, hvis overtrædelsen er begået med forsæt eller grov uagtsomhed, og der ved overtrædelsen er: 1) forvoldt skade på sundheden eller fremkaldt fare herfor eller 2) opnået eller tilsigtet opnået en økonomisk fordel for den pågældende selv eller andre, herunder ved besparelser. Stk. 3. Der kan pålægges selskaber m.v. (juridiske personer) strafansvar efter reglerne i straffelovens 5. kapitel."
    },
    {
      "provision_ref": "23",
      "section": "23",
      "content": "§ 23. Med bøde kan straffes den, der overtræder de i Europa-Parlamentets og Rådets forordning (EF) nr. 1333/2008 af 16. december 2008 om fødevaretilsætningsstoffer fastsatte bestemmelser. Stk. 2. Straffen kan stige til fængsel i indtil 2 år, hvis overtrædelsen er begået med forsæt eller ved grov uagtsomhed, og hvis der ved overtrædelsen er 1) forvoldt skade på sundheden eller fremkaldt fare derfor eller 2) opnået eller tilsigtet opnået en økonomisk fordel for den pågældende selv eller andre, herunder ved besparelser. Stk. 3. Der kan pålægges selskaber m.v. (juridiske personer) strafansvar efter reglerne i straffelovens 5. kapitel."
    },
    {
      "provision_ref": "24",
      "section": "24",
      "content": "§ 24. Med bøde kan straffes den der overtræder Europa-Parlamentets og Rådets forordning (EF) Nr. 2065/2003 af 10. november 2003 om røgaromaer, som anvendes eller er bestemt til anvendelse i eller på fødevarer, fastsatte bestemmelser. Stk. 2. Straffen kan stige til fængsel i indtil 2 år, hvis overtrædelsen er begået med forsæt eller ved grov uagtsomhed, og hvis der ved overtrædelsen er 1) forvoldt skade på sundheden eller fremkaldt fare derfor eller 2) opnået eller tilsigtet opnået en økonomisk fordel for den pågældende selv eller andre, herunder ved besparelser. Stk. 3. Der kan pålægges selskaber m.v. (juridiske personer) strafansvar efter reglerne i straffelovens 5. kapitel."
    },
    {
      "provision_ref": "25",
      "section": "25",
      "content": "§ 25. Med bøde kan straffes den der overtræder Europa-Parlamentets og Rådets forordning (EF) Nr. 1334/2008 af 16. december 2008 om aromaer og visse fødevareingredienser med aromagivende egenskaber til anvendelse i og på fødevarer og om ændring af Rådets forordning (EØF) nr. 1601/91, forordning (EF) nr. 2232/96, forordning (EF) nr. 110/2008 og direktiv 2000/13/EF, som anvendes eller er bestemt til anvendelse i eller på fødevarer, fastsatte bestemmelser. Stk. 2. Straffen kan stige til fængsel i indtil 2 år, hvis overtrædelsen er begået med forsæt eller ved grov uagtsomhed, og hvis der ved overtrædelsen er 1) forvoldt skade på sundheden eller fremkaldt fare derfor eller 2) opnået eller tilsigtet opnået en økonomisk fordel for den pågældende selv eller andre, herunder ved besparelser. Stk. 3. Der kan pålægges selskaber m.v. (juridiske personer) strafansvar efter reglerne i straffelovens 5. kapitel."
    },
    {
      "provision_ref": "27",
      "section": "27",
      "content": "§ 27. Samtidig med denne bekendtgørelses ikrafttræden ophæves bekendtgørelse nr. 1499 af 15. december 2010 om tilsætninger mv. til fødevarer."
    },
    {
      "provision_ref": "28",
      "section": "28",
      "content": "§ 28 . Indtil Fællesskabets liste over tilladte fødevaretilsætningsstoffer, jf. Europa-Parlamentets og Rådets forordning (EF) nr. 1333/2008 af 16. december 2008 om fødevaretilsætningsstoffer finder anvendelse, vil Fødevarestyrelsens fortegnelse, Positivlisten, jf. bilag 7, finde anvendelse for de tekniske hjælpestoffer, næringsstoffer og fødevaretilsætningsstoffer som nævnes i § 1, stk. 1, nr. 1, 4, 6 og 7."
    }
  ],
  "provision_versions": [
    {
      "provision_ref": "1",
      "section": "1",
      "content": "§ 1. Denne bekendtgørelse vedrører: 1) tekniske hjælpestoffer, 2) ekstraktionsmidler, 3) fødevareenzymer, 4) næringsstoffer, 5) mikrobielle kulturer, 6) fødevaretilsætningsstoffer til fødevarer, 7) fødevaretilsætningsstoffer til fødevaretilsætningsstoffer og 8) aromaer til fødevarer.",
      "valid_from": "2011-02-04",
      "valid_to": null
    },
    {
      "provision_ref": "2",
      "section": "2",
      "content": "§ 2. For definition af tekniske hjælpestoffer som nævnt i § 1, nr. 1, henvises til Europa-Parlamentets og Rådets forordning (EF) nr. 1333/2008 af 16. december 2008 om fødevaretilsætningsstoffer.",
      "valid_from": "2011-02-04",
      "valid_to": null
    },
    {
      "provision_ref": "3",
      "section": "3",
      "content": "§ 3. Ved et ekstraktionsmiddel som nævnt i § 1, nr. 2, forstås i denne bekendtgørelse et opløsningsmiddel, som anvendes i en ekstraktionsproces under forarbejdning af råstoffer, fødevarer eller bestanddele eller ingredienser af sådanne produkter, og som fjernes, men som kan resultere i en utilsigtet, men teknisk uundgåelig forekomst af rester af midlet eller dets omdannelsesprodukter i fødevaren eller fødevareingrediensen. Stk. 2. Ved et opløsningsmiddel forstås ethvert stof, som kan opløse fødevarer eller enhver bestanddel, der indgår i en fødevare, herunder ethvert forurenende stof, som findes i eller på den pågældende fødevare.",
      "valid_from": "2011-02-04",
      "valid_to": null
    },
    {
      "provision_ref": "4",
      "section": "4",
      "content": "§ 4. For definition af fødevareenzymer som nævnt i § 1, nr. 3, henvises til Europa-Parlamentets og Rådets forordning (EF) nr. 1332/2008 af 16. december 2008 om fødevareenzymer og om ændring af Rådets direktiv 83/417/EØF, Rådets forordning (EF) nr. 1493/1999, direktiv 2000/13/EF, Rådets direktiv 2001/112/EF og forordning (EF) nr. 258/97.",
      "valid_from": "2011-02-04",
      "valid_to": null
    },
    {
      "provision_ref": "5",
      "section": "5",
      "content": "§ 5. Ved næringsstoffer som nævnt i § 1, stk. 4, forstås vitaminer, mineraler og aminosyrer samt andre stoffer eller grupper af stoffer, som tilsættes fødevarer med et ernæringsmæssigt eller fysiologisk formål. Stk. 2. Ved kosttilskud forstås kosttilskud, som er omfattet af bekendtgørelse om kosttilskud.",
      "valid_from": "2011-02-04",
      "valid_to": null
    },
    {
      "provision_ref": "6",
      "section": "6",
      "content": "§ 6. Ved mikrobielle kulturer som nævnt i § 1, stk. 5, forstås levende bakteriekulturer og kulturer af gær- og skimmelsvampe.",
      "valid_from": "2011-02-04",
      "valid_to": null
    },
    {
      "provision_ref": "7",
      "section": "7",
      "content": "§ 7. For definition af fødevaretilsætningsstoffer som nævnt i § 1, nr. 6-7, henvises til Europa-Parlamentets og Rådets forordning (EF) nr. 1333/2008 af 16. december 2008 om fødevaretilsætningsstoffer.",
      "valid_from": "2011-02-04",
      "valid_to": null
    },
    {
      "provision_ref": "8",
      "section": "8",
      "content": "§ 8. For definition af aromaer som nævnt i § 1, nr. 8, henvises til Europa-Parlamentets og Rådets forordning (EF) nr. 1334/2008 af 16. december 2008 om aromaer og visse fødevareingredienser med aromagivende egenskaber til anvendelse i og på fødevarer og om ændring af Rådets forordning (EØF) nr. 1601/91, forordning (EF) nr. 2232/96, forordning (EF) nr. 110/2008 og direktiv 2000/13/EF.",
      "valid_from": "2011-02-04",
      "valid_to": null
    },
    {
      "provision_ref": "9",
      "section": "9",
      "content": "§ 9. Kun tekniske hjælpestoffer, næringsstoffer og fødevaretilsætningsstoffer, der er opført i Positivlisten, jf. bilag 7, må anvendes, jf. dog § 15 for så vidt angår næringsstoffer. Anvendelsen skal ske på de i bilag 7 nævnte vilkår og med de nævnte formål og begrænsninger, jf. dog § 10. Stk. 2. Tekniske hjælpestoffer, næringsstoffer og fødevaretilsætningsstoffer skal opfylde de krav til identitet og renhed, der er fastsat ved specifikationshenvisningerne i afsnit B i Positivlisten, jf. bilag 7. Stk. 3. Tekniske hjælpestoffer, som ikke er reguleret i afsnit A 3 i Positivlisten, jf. bilag 7, må anvendes til fødevarer.",
      "valid_from": "2011-02-04",
      "valid_to": null
    },
    {
      "provision_ref": "10",
      "section": "10",
      "content": "§ 10. Fødevarestyrelsen kan træffe bestemmelse om krav til tekniske hjælpestoffer vedrørende: 1) anvendelse til bestemte fødevarer eller fødevaregrupper, 2) bestemte formål for anvendelsen, 3) tilladeligt restindhold i fødevarer, 4) identitet og renhed og 5) godkendelse.",
      "valid_from": "2011-02-04",
      "valid_to": null
    },
    {
      "provision_ref": "11",
      "section": "11",
      "content": "§ 11. Kun de stoffer, der er nævnt i bilag 1, må anvendes som ekstraktionsmidler til fremstilling af fødevarer og fødevareingredienser, jf. dog stk. 2. Stk. 2. Vand, eventuelt tilsat surhedsregulerende stoffer, og fødevarer eller fødevareingredienser kan anvendes som ekstraktionsmidler.",
      "valid_from": "2011-02-04",
      "valid_to": null
    },
    {
      "provision_ref": "12",
      "section": "12",
      "content": "§ 12. Ekstraktionsmidler må ikke indeholde grundstoffer eller andre stoffer i mængder, der er sundhedsskadelige. Stk. 2. Ekstraktionsmidler må ikke indeholde mere end 1 mg arsen og 1 mg bly pr. kg, medmindre der er fastsat andet ved specifikke renhedskriterier.",
      "valid_from": "2011-02-04",
      "valid_to": null
    },
    {
      "provision_ref": "13",
      "section": "13",
      "content": "§ 13. Fødevareenzymer skal godkendes af Fødevarestyrelsen efter fremgangsmåden i bilag 2. Stk. 2. Fødevareenzymer må tages i anvendelse 6 måneder efter, at ansøgningen om godkendelse er indsendt til Fødevarestyrelsen. Stk. 3. De tilfælde, hvor data allerede er fremsat og efterfølgende vurderet og godkendt i en anden EU-medlemsstat efter SCF guidelines for præsentation af data om fødevareenzymer fra 11. april 1991 eller efter EFSA guidelines for risikovurdering af fødevareenzymer (Question No EFSA-Q-2007-080), og dette kan dokumenteres for Fødevarestyrelsen, må de i stk. 1 nævnte fødevareenzymer dog tages i anvendelse 3 måneder efter, at dokumentation er indsendt til Fødevarestyrelsen, jf. dog stk. 4. Stk. 4. Såfremt der er begrundet behov herfor, kan Fødevarestyrelsen forlænge den i stk. 3 nævnte periode til 6 måneder. Stk. 5. Det er en forudsætning for anvendelse efter stk. 1-4, at Fødevarestyrelsen ikke forinden har nedlagt forbud mod den ansøgte anvendelse af fødevareenzymet. Stk. 6. Et godkendt fødevareenzym må kun anvendes i overensstemmelse med oplysningerne i ansøgningen. Stk. 7. Fødevarestyrelsen kan fastsætte vilkår for anvendelsen af fødevareenzymet, herunder at anvendelsen kun tillades for en begrænset periode.",
      "valid_from": "2011-02-04",
      "valid_to": null
    },
    {
      "provision_ref": "14",
      "section": "14",
      "content": "§ 14. Næringsstoffer må tages i anvendelse 6 måneder efter, at de er anmeldt til Fødevarestyrelsen efter fremgangsmåden i afsnit A 2 i positivlisten, jf. bilag 7. Stk. 2. I de tilfælde, hvor data allerede er fremsat og efterfølgende vurderet og godkendt i en anden EU-medlemsstat, og denne vurdering er stillet til rådighed for Fødevarestyrelsen, kan de i stk. 1 nævnte næringsstoffer dog tages i anvendelse 3 måneder efter, at de er anmeldt til Fødevarestyrelsen, jf. dog stk. 3. Stk. 3. Såfremt der er begrundet behov herfor, kan Fødevarestyrelsen forlænge den i stk. 2 nævnte periode til 6 måneder. Stk. 4. Det er dog en forudsætning for anvendelse efter stk. 1-3, at styrelsen ikke forinden har nedlagt forbud mod den anmeldte anvendelse af næringsstoffet. Stk. 5. Uanset at Fødevarestyrelsen ikke i forbindelse med anmeldelsen har nedlagt forbud mod et næringsstof omfattet af stk. 1, kan Fødevare styrelsen senere nedlægge forbud mod anvendelsen, såfremt forholdene taler herfor. Stk. 6. Et anmeldt næringsstof må kun anvendes i overensstemmelse med oplysningerne i anmeldelsen. Stk. 7. Fødevarestyrelsen kan fastsætte vilkår for anvendelse af næringsstoffet, herunder at anvendelsen kun tillades for en begrænset periode.",
      "valid_from": "2011-02-04",
      "valid_to": null
    },
    {
      "provision_ref": "15",
      "section": "15",
      "content": "§ 15. Fødevarestyrelsen kan tillade, at et næringsstof, som ikke er nævnt i Positivlisten, jf. bilag 7, må anvendes og sælges i Danmark. Stk. 2. Fødevarestyrelsen kan i forbindelse med tilladelsen fastsætte krav om 1) anvendelse til bestemte fødevarer eller fødevaregrupper, 2) bestemte formål for anvendelsen, 3) mængdebegrænsning, 4) identitet og renhed og 5) særlig mærkning.",
      "valid_from": "2011-02-04",
      "valid_to": null
    },
    {
      "provision_ref": "16",
      "section": "16",
      "content": "§ 16. Den producent eller importør, der er ansvarlig for første markedsføring i Danmark af en fødevare med tilsatte næringsstoffer, skal udover de almindelige regler om egenkontrol overholde de supplerende egenkontrolbestemmelser, der fremgår af bilag 3.",
      "valid_from": "2011-02-04",
      "valid_to": null
    },
    {
      "provision_ref": "17",
      "section": "17",
      "content": "§ 17. Mikrobielle kulturer, der fremgår af Fødevarestyrelsens liste over anmeldte mikrobielle kulturer, må anvendes i de anførte fødevaregrupper. Stk. 2. Mikrobielle kulturer, der ikke fremgår af den i stk. 1 omtalte liste, kan tages i anvendelse straks efter anmeldelse til Fødevarestyrelsen, jf. dog stk. 3. Stk. 3. Mikrobielle kulturer skal overholde de i bilag 4, del I, oplistede kriterier om sikkerhed for mikrobielle kulturer og alene anvendes i de fødevaregrupper, der er oplistet i bilag 4, del II, til hvilke den mikrobielle kultur er anmeldt. Stk. 4. Ved anmeldelse i henhold til stk. 2 skal den fremgangsmåde, som fremgår af bilag 4, del III, følges.",
      "valid_from": "2011-02-04",
      "valid_to": null
    },
    {
      "provision_ref": "18",
      "section": "18",
      "content": "§ 18. De i artikel 18, stk. 1, litra a, i Europa-Parlamentets og Rådes forordning (EF) nr. 1333/2008 af 16. december 2008 om fødevaretilsætningsstoffer nævnte overførsler af fødevaretilsætningsstoffer finder ikke anvendelse for de i bilag 5 nævnte sammensatte fødevarer.",
      "valid_from": "2011-02-04",
      "valid_to": null
    },
    {
      "provision_ref": "19",
      "section": "19",
      "content": "§ 19. Kun de farvestoffer, der er nævnt i bilag 6, må anvendes til sundhedsmærkning og anden obligatorisk mærkning direkte på kød og produkter med kød og til dekoration og stempling af æg indtil fællesskabets liste over fødevaretilsætningsstoffer, jf. Europa-Parlamentets og Rådets forordning (EF) nr. 1333/2008 af 16. december 2008 om fødevaretilsætningsstoffer finder anvendelse.",
      "valid_from": "2011-02-04",
      "valid_to": null
    },
    {
      "provision_ref": "20",
      "section": "20",
      "content": "§ 20. Produkter med tilsætninger, som lovligt er fremstillet og markedsført i en anden EU-medlemsstat, kan omsættes i Danmark, uanset reglerne for tilsætninger i denne bekendtgørelse. Stk. 2. Stk. 1 finder dog ikke anvendelse på de i §§ 12-15 nævnte tilsætninger.",
      "valid_from": "2011-02-04",
      "valid_to": null
    },
    {
      "provision_ref": "21",
      "section": "21",
      "content": "§ 21. Fødevareregionerne kan påbyde virksomheder, der behandler eller sælger fødevarer, at udarbejde en skriftlig dokumentation for anvendelsen af tilsætninger for hele eller dele af virksomhedens produktsortiment. Stk. 2. For fødevaretilsætningsstoffer, som må tilsættes fødevarer efter quantum satis princippet, kan fødevareregionerne påbyde virksomheden skriftligt at dokumentere behovet for den anvendte mængde af de enkelte fødevaretilsætningsstoffer.",
      "valid_from": "2011-02-04",
      "valid_to": null
    },
    {
      "provision_ref": "22",
      "section": "22",
      "content": "§ 22. Med bøde straffes den, der: 1) overtræder § 9, stk. 1 og 2, § 11, stk. 1, § 12, § 13, stk. 1-3, § 13, stk. 6, § 14, stk. 1 og 2, § 14, stk. 6, §§ 15-17, og § 19. 2) undlader at efterkomme påbud eller forbud efter bekendtgørelsen. Stk. 2. Straffen kan stige til fængsel i indtil 2 år, hvis overtrædelsen er begået med forsæt eller grov uagtsomhed, og der ved overtrædelsen er: 1) forvoldt skade på sundheden eller fremkaldt fare herfor eller 2) opnået eller tilsigtet opnået en økonomisk fordel for den pågældende selv eller andre, herunder ved besparelser. Stk. 3. Der kan pålægges selskaber m.v. (juridiske personer) strafansvar efter reglerne i straffelovens 5. kapitel.",
      "valid_from": "2011-02-04",
      "valid_to": null
    },
    {
      "provision_ref": "23",
      "section": "23",
      "content": "§ 23. Med bøde kan straffes den, der overtræder de i Europa-Parlamentets og Rådets forordning (EF) nr. 1333/2008 af 16. december 2008 om fødevaretilsætningsstoffer fastsatte bestemmelser. Stk. 2. Straffen kan stige til fængsel i indtil 2 år, hvis overtrædelsen er begået med forsæt eller ved grov uagtsomhed, og hvis der ved overtrædelsen er 1) forvoldt skade på sundheden eller fremkaldt fare derfor eller 2) opnået eller tilsigtet opnået en økonomisk fordel for den pågældende selv eller andre, herunder ved besparelser. Stk. 3. Der kan pålægges selskaber m.v. (juridiske personer) strafansvar efter reglerne i straffelovens 5. kapitel.",
      "valid_from": "2011-02-04",
      "valid_to": null
    },
    {
      "provision_ref": "24",
      "section": "24",
      "content": "§ 24. Med bøde kan straffes den der overtræder Europa-Parlamentets og Rådets forordning (EF) Nr. 2065/2003 af 10. november 2003 om røgaromaer, som anvendes eller er bestemt til anvendelse i eller på fødevarer, fastsatte bestemmelser. Stk. 2. Straffen kan stige til fængsel i indtil 2 år, hvis overtrædelsen er begået med forsæt eller ved grov uagtsomhed, og hvis der ved overtrædelsen er 1) forvoldt skade på sundheden eller fremkaldt fare derfor eller 2) opnået eller tilsigtet opnået en økonomisk fordel for den pågældende selv eller andre, herunder ved besparelser. Stk. 3. Der kan pålægges selskaber m.v. (juridiske personer) strafansvar efter reglerne i straffelovens 5. kapitel.",
      "valid_from": "2011-02-04",
      "valid_to": null
    },
    {
      "provision_ref": "25",
      "section": "25",
      "content": "§ 25. Med bøde kan straffes den der overtræder Europa-Parlamentets og Rådets forordning (EF) Nr. 1334/2008 af 16. december 2008 om aromaer og visse fødevareingredienser med aromagivende egenskaber til anvendelse i og på fødevarer og om ændring af Rådets forordning (EØF) nr. 1601/91, forordning (EF) nr. 2232/96, forordning (EF) nr. 110/2008 og direktiv 2000/13/EF, som anvendes eller er bestemt til anvendelse i eller på fødevarer, fastsatte bestemmelser. Stk. 2. Straffen kan stige til fængsel i indtil 2 år, hvis overtrædelsen er begået med forsæt eller ved grov uagtsomhed, og hvis der ved overtrædelsen er 1) forvoldt skade på sundheden eller fremkaldt fare derfor eller 2) opnået eller tilsigtet opnået en økonomisk fordel for den pågældende selv eller andre, herunder ved besparelser. Stk. 3. Der kan pålægges selskaber m.v. (juridiske personer) strafansvar efter reglerne i straffelovens 5. kapitel.",
      "valid_from": "2011-02-04",
      "valid_to": null
    },
    {
      "provision_ref": "27",
      "section": "27",
      "content": "§ 27. Samtidig med denne bekendtgørelses ikrafttræden ophæves bekendtgørelse nr. 1499 af 15. december 2010 om tilsætninger mv. til fødevarer.",
      "valid_from": "2011-02-04",
      "valid_to": null
    },
    {
      "provision_ref": "28",
      "section": "28",
      "content": "§ 28 . Indtil Fællesskabets liste over tilladte fødevaretilsætningsstoffer, jf. Europa-Parlamentets og Rådets forordning (EF) nr. 1333/2008 af 16. december 2008 om fødevaretilsætningsstoffer finder anvendelse, vil Fødevarestyrelsens fortegnelse, Positivlisten, jf. bilag 7, finde anvendelse for de tekniske hjælpestoffer, næringsstoffer og fødevaretilsætningsstoffer som nævnes i § 1, stk. 1, nr. 1, 4, 6 og 7.",
      "valid_from": "2011-02-04",
      "valid_to": null
    }
  ],
  "definitions": [
    {
      "term": "et opløsningsmiddel",
      "definition": "ethvert stof, som kan opløse fødevarer eller enhver bestanddel, der indgår i en fødevare, herunder ethvert forurenende stof, som findes i eller på den pågældende fødevare",
      "source_provision": "3"
    },
    {
      "term": "kosttilskud",
      "definition": "kosttilskud, som er omfattet af bekendtgørelse om kosttilskud",
      "source_provision": "5"
    }
  ]
}
