{
  "id": "2011:684",
  "type": "statute",
  "title": "Bekendtgørelse om VVM, konsekvensvurdering vedrørende internationale naturbeskyttelsesområder samt beskyttelse af visse arter ved projekter offshore om efterforskning og indvinding af kulbrinter, lagring i undergrunden, rørledninger, m.v.",
  "short_name": "BEK H#LOKDOK04",
  "status": "in_force",
  "issued_date": "2011-06-23",
  "url": "https://www.retsinformation.dk/eli/lta/2011/684/xml",
  "description": "Retsinformation source. DocumentId=BJ000440; AccessionNumber=B20110068405; Characters preserved in NFC; ASCII fallback used only for key/file generation.",
  "provisions": [
    {
      "provision_ref": "1",
      "section": "1",
      "content": "§ 1. Denne bekendtgørelse vedrører vurdering af virkningerne på miljøet (VVM), konsekvensvurdering vedrørende internationale naturbeskyttelsesområder samt beskyttelse af visse dyrearter i forbindelse med projekter nævnt i stk. 2 på dansk søterritorium, i den danske eksklusive økonomiske zone og på dansk kontinentalsokkel. Stk. 2. Bekendtgørelsen finder anvendelse for: 1) Projekter om efterforskning, indvinding og transport af kulbrinter og geotermisk energi omfattet af lov om anvendelse af Danmarks undergrund (undergrundsloven). 2) Andre projekter omfattet af undergrundsloven, herunder projekter om anvendelse af undergrunden til lagring eller andre formål end indvinding. 3) Projekter på kontinentalsoklen om udforskning af havbundens eller dennes undergrunds mineralske og andre ikke-levende forekomster, når udforskningen ikke foretages med henblik på udnyttelse, jf. § 2, stk. 1, 1. pkt., i lov om kontinentalsoklen (kontinentalsokkelloven). 4) Projekter på kontinentalsoklen om etablering af rørledninger til transport af kulbrinter, jf. kontinentalsokkellovens § 4, stk. 1. 5) Projekter på søterritoriet om etablering af rørledninger til transport af kulbrinter indvundet uden for dansk område, jf. bekendtgørelse om visse rørledningsanlæg til transport af kulbrinter på søterritoriet og på kontinentalsoklen."
    },
    {
      "provision_ref": "2",
      "section": "2",
      "content": "§ 2. For projekter omfattet af § 1, stk. 2, nr. 5, finder kontinentalsokkellovens § 4, stk. 2, §§ 4 a-4 c, § 4 e, 1. pkt., § 4 f, 1. pkt., § 6 a og § 6 b tilsvarende anvendelse."
    },
    {
      "provision_ref": "3",
      "section": "3",
      "content": "§ 3. Tilladelser og godkendelser efter § 10, stk. 2 og 3, § 17, stk. 1, § 23 d, stk. 2 og 4, § 23 k, stk. 1, § 23 u, stk. 1, og § 28 i undergrundsloven, § 4 i kontinentalsokkelloven og § 2 i bekendtgørelse om visse rørledningsanlæg til transport af kulbrinter på søterritoriet og på kontinentalsoklen til de projekter, der er nævnt i § 4, kan kun meddeles på baggrund af en vurdering af de miljømæssige konsekvenser (VVM-redegørelse). Stk. 2. Vurderingen af indvirkningerne på miljøet skal, afhængigt af det enkelte tilfælde, bestå i på passende måde at påvise, beskrive og vurdere et projekts direkte og indirekte virkninger på følgende faktorer: 1) Mennesker, fauna og flora. 2) Jordbund, havbund, vand, luft, klima og landskab. 3) Materielle goder og kulturarv. 4) Samspillet mellem faktorerne i nr. 1-3."
    },
    {
      "provision_ref": "4",
      "section": "4",
      "content": "§ 4. Der skal foreligge en VVM-redegørelse, inden der kan gives tilladelse til eller godkendelse af følgende typer af projekter, jf. § 3, stk. 1: 1) Indvinding af mere end 500 tons råolie pr. dag eller mere end 500.000 m 3 naturgas pr. dag i kommercielt øjemed. 2) Etablering af rørledninger med en diameter på over 800 mm og en længde på over 40 km a) til transport af gas, olie eller kemikalier eller b) til transport af kuldioxidstrømme (CO 2 -strømme) med henblik på geologisk lagring, herunder tilknyttede pumpestationer eller tilsvarende. 3) Anlæg til oplagring af olieprodukter samt petrokemiske eller kemiske produkter med en kapacitet på 200.000 tons eller derover. 4) CO 2 -lagringslokaliteter som omhandlet i Europa-Parlamentets og Rådets direktiv 2009/31/EF af 23. april 2009 om geologisk lagring af kuldioxid. 5) Enhver ændring eller udvidelse af projekter nævnt i nr. 1-4, såfremt en sådan ændring eller udvidelse i sig selv opfylder de tærskelværdier, der er fastsat. Stk. 2. Der skal endvidere foreligge en VVM-redegørelse, inden der gives tilladelse til eller godkendelse af følgende typer af projekter, jf. § 3, stk. 1, når de må antages at kunne få en væsentlig indvirkning på miljøet: 1) Anlæg af olie- og gasledninger, som ikke er omfattet af stk. 1, nr. 2, litra a. 2) Anlæg af rørledninger til transport af CO 2 -strømme med henblik på geologisk lagring, når projektet ikke er omfattet af stk. 1, nr. 2, litra b. 3) Dybdeboringer, der ikke vedrører efterforskning og indvinding af kulbrinter, herunder geotermiske boringer. Boringer til undersøgelse af jordbundens fasthed er dog ikke omfattet. 4) Ændringer eller udvidelser af projekter, som er omfattet af stk. 1 og stk. 2, nr. 1-3, og som allerede er godkendt, er udført eller er ved at blive udført, når de kan være til skade for miljøet, dog kun ændringer og udvidelser, som ikke er omfattet af stk. 1. 5) Demontering af anlæg omfattet af stk. 1 og stk. 2, nr. 1-3, når demonteringen kan være til skade for miljøet. Stk. 3. Energistyrelsen afgør på grundlag af de kriterier, der er nævnt i bilag 1, om der skal udarbejdes en VVM-redegørelse i forbindelse med ansøgning om tilladelse til og godkendelse af de projekter, der er nævnt i stk. 2. Såfremt der ikke skal udarbejdes VVM-redegørelse, offentliggøres afgørelsen herom senest samtidig med, at godkendelse eller tilladelse meddeles ansøgeren. Offentliggørelsen skal ske på Energistyrelsens hjemmeside. Stk. 4. Ansøgeren skal fremsende fornødne oplysninger om projektet vedrørende de forhold, der er nævnt i bilag 1, til brug for afgørelsen efter stk. 3."
    },
    {
      "provision_ref": "5",
      "section": "5",
      "content": "§ 5. Ansøgeren skal udarbejde VVM-redegørelsen og fremsende den til Energistyrelsen, når der efter reglerne i § 3 og § 4 kræves en VVM-redegørelse. Stk. 2. VVM-redegørelsen skal mindst indeholde de oplysninger og vurderinger, der er anført i bilag 2, og omfatte: 1) en beskrivelse af projektet med oplysninger om placering, art og dimensioner, 2) en beskrivelse af påtænkte foranstaltninger med henblik på at undgå, nedbringe og om muligt neutralisere væsentlige skadelige virkninger, 3) de data, der er nødvendige for at konstatere og vurdere de væsentlige virkninger, projektet vil kunne få for miljøet, 4) en oversigt over de væsentligste alternativer, som ansøgeren har undersøgt, og oplysninger om de vigtigste grunde til valget under hensyn til indvirkningen på miljøet, og 5) et ikke-teknisk resumé af VVM-redegørelsen. Stk. 3. Energistyrelsen kan bestemme, at yderligere materiale til vurdering af virkninger på miljøet skal tilvejebringes. Stk. 4. Ansøger kan, inden ansøgningen om tilladelse eller godkendelse indgives, anmode Energistyrelsen om en udtalelse om, hvilke oplysninger der skal fremlægges i VVM-redegørelsen. Udtalelsen afgives, efter at Energistyrelsen har rådført sig med ansøger og relevante myndigheder. Den afgivne udtalelse er ikke til hinder for, at Energistyrelsen senere kræver yderligere oplysninger af ansøger."
    },
    {
      "provision_ref": "6",
      "section": "6",
      "content": "§ 6. Oplysning om ansøgningen og om VVM-redegørelsen bekendtgøres for offentligheden af Energistyrelsen i landsdækkende aviser og på styrelsens hjemmeside samt sendes til berørte myndigheder og organisationer. Oplysning om ansøgningen og om VVM-redegørelsen kan rekvireres i Energistyrelsen. Offentliggørelsen skal herudover indeholde oplysninger om: 1) karakteren af eventuelle afgørelser, 2) frister for fremsendelse af bemærkninger eller spørgsmål, 3) til hvem bemærkninger skal indgives, og hvortil spørgsmål i offentlighedsperioden kan rettes, 4) hvor eventuelle rapporter, baggrundsnotater m.v., der er udarbejdet i forbindelse med VVM-redegørelsen, ligger til gennemsyn for offentligheden, og 5) eventuel underretning af andre medlemsstater i Den Europæiske Union, hvis projektet vil kunne have betydelig indvirkning på miljøet i medlemsstaten. Stk. 2. Ansøgning og VVM-redegørelse sendes endvidere til høring hos berørte myndigheder. Stk. 3. Frist for fremsættelse af bemærkninger fastsættes til mindst 8 uger."
    },
    {
      "provision_ref": "7",
      "section": "7",
      "content": "§ 7. Oplysning om sagens afgørelse offentliggøres af Energistyrelsen de steder, hvor bekendtgørelse i henhold til § 6, stk. 1, har fundet sted. Følgende oplysninger vil kunne rekvireres hos Energistyrelsen: 1) Indholdet af afgørelsen og de vilkår, der eventuelt er knyttet hertil. 2) De vigtigste begrundelser og overvejelser, der ligger til grund for afgørelsen, herunder oplysninger om den offentlige høringsproces. 3) Om fornødent en beskrivelse af de vigtigste foranstaltninger til at undgå, nedbringe og om muligt neutralisere de værste skadelige virkninger."
    },
    {
      "provision_ref": "8",
      "section": "8",
      "content": "§ 8. Hvis det konstateres, at et projekt omfattet af §§ 3 og 4 vil kunne få betydelig indvirkning på miljøet i en anden medlemsstat i Den Europæiske Union, eller anmoder en medlemsstat, der vil kunne blive berørt i betydelig grad af projektet, herom, sørger Energistyrelsen for, at der snarest muligt og senest på det tidspunkt, hvor der sker offentliggørelse efter § 6, fremsendes bl.a. følgende oplysninger til den berørte medlemsstat: 1) En beskrivelse af projektet tillige med alle de foreliggende oplysninger om dets eventuelle grænseoverskridende virkninger. 2) Oplysninger om karakteren af den afgørelse, der vil kunne træffes. Stk. 2. Energistyrelsen fastsætter i forbindelse med fremsendelse af oplysninger efter stk. 1 en rimelig frist for den anden medlemsstat til at angive, om den agter at deltage i den offentlige høringsproces om projektets miljømæssige virkninger. Stk. 3. Hvis en medlemsstat, som modtager oplysninger efter stk. 1, angiver, at den agter at deltage i høringsprocessen om projektets miljømæssige virkninger, sørger Energistyrelsen for, at der sendes den pågældende medlemsstat de oplysninger, der skal gives eller stilles til rådighed efter § 6, stk. 1, hvis dette ikke allerede er sket i forbindelse med underretningen efter stk. 1."
    },
    {
      "provision_ref": "9",
      "section": "9",
      "content": "§ 9. Såfremt et projekt omfattet af § 1, stk. 2, må antages at kunne påvirke udpegede internationale naturbeskyttelsesområder (habitatområder, fuglebeskyttelsesområder og Ramsarområder) inden eller uden for dansk område væsentligt, kan tilladelser og godkendelser til projekter efter § 10, stk. 2 og 3, § 17, stk. 1, § 23 d, stk. 2 og 4, § 23 k, stk. 1, § 23 u, stk. 1, og § 28 i undergrundsloven, § 2, stk. 1, 1. pkt., og § 4 i kontinentalsokkelloven og § 2 i bekendtgørelse om visse rørledningsanlæg til transport af kulbrinter på søterritoriet og på kontinentalsoklen kun meddeles, hvis 1) der foreligger en konsekvensvurdering af projektets virkninger på lokaliteten under hensyn til bevaringsmålsætningerne for denne, og 2) konsekvensvurderingen viser, at projektet ikke vil skade det internationale naturbeskyttelsesområde. Stk. 2. Stk. 1 finder tilsvarende anvendelse, hvis et projekt må antages i forbindelse med andre projekter eller planer at kunne påvirke udpegede internationale naturbeskyttelsesområder væsentligt. Stk. 3. Tilladelser efter undergrundslovens §§ 3, 5, 23 og 24 er betinget af, at der i forbindelse med ansøgninger om efterfølgende tilladelser eller godkendelser efter undergrundslovens § 10, stk. 2 og 3, § 17 stk. 1, § 23 d, stk. 2 og 4, § 23 k, stk. 1, § 23 u, stk. 1, eller § 28 vedrørende det pågældende projekt foreligger en konsekvensvurdering, hvis dette kræves efter stk. 1 og 2. Stk. 4. Energistyrelsen afgør, om der efter stk. 1 og 2 skal foreligge en konsekvensvurdering i forbindelse med ansøgning om tilladelse til eller godkendelse af et projekt. Stk. 5. Ansøgeren skal indsende fornødne oplysninger om projektet i forhold til påvirkning af internationale naturbeskyttelsesområder til brug for afgørelsen efter stk. 4."
    },
    {
      "provision_ref": "10",
      "section": "10",
      "content": "§ 10. Ansøgeren udarbejder konsekvensvurderingen og fremsender den til Energistyrelsen i forbindelse med ansøgningen om tilladelse til eller godkendelse af projektet, når der efter § 9 kræves en sådan vurdering. Vurderingen kan indgå i et fælles dokument med en VVM-redegørelse for projektet, jf. §§ 3 og 4. Hvis vurderingen indgår i et fælles dokument med VVM-redegørelsen, skal det tydeligt fremgå, hvilke dele der indeholder konsekvensvurderingen. Stk. 2. Konsekvensvurderingen skal som minimum indeholde de oplysninger og vurderinger, der er angivet i bilag 3. Ansøgeren skal endvidere udarbejde et ikke-teknisk resumé af konsekvensvurderingen. Stk. 3. Energistyrelsen kan bestemme, at yderligere materiale til vurdering af projektets virkning på et udpeget internationalt naturbeskyttelsesområde under hensyn til bevaringsmålsætningerne for området skal tilvejebringes."
    },
    {
      "provision_ref": "11",
      "section": "11",
      "content": "§ 11. Energistyrelsen afgør, om det anses for nødvendigt at foretage en høring af offentligheden om konsekvensvurderingen for et ansøgt projekt omfattet af § 1, stk. 2. Stk. 2. Reglerne i §§ 6 og 7 finder tilsvarende anvendelse ved høring af offentligheden om konsekvensvurderinger. Energistyrelsen kan dog beslutte, at offentliggørelse ikke skal ske i landsdækkende aviser, men alene på Energistyrelsens hjemmeside. Stk. 3. Hvis der udarbejdes VVM-redegørelse for det ansøgte projekt, skal bekendtgørelse om høringen om konsekvensvurderingen ske sammen med bekendtgørelsen for offentligheden af VVM-redegørelsen."
    },
    {
      "provision_ref": "12",
      "section": "12",
      "content": "§ 12. I forbindelse med projekter omfattet af § 1 må 1) de dyrearter, der er nævnt i bilag IV, litra a, i Rådets direktiv 92/43/EØF om bevaring af naturtyper samt vilde dyr og planter (habitatdirektivet), ikke forsætligt forstyrres i deres naturlige udbredelsesområde, i særdeleshed i perioder, hvor dyrene yngler, udviser yngelpleje, overvintrer eller vandrer, med skadelige virkninger for arten eller bestanden, og 2) yngle- eller rasteområder for de dyrearter, der er nævnt i habitatdirektivets bilag IV, litra a, ikke beskadiges eller ødelægges i disse arters naturlige udbredelsesområde. Stk. 2. Stk. 1, nr. 1, gælder for alle livsstadier hos de dyr, der er omfattet."
    },
    {
      "provision_ref": "13",
      "section": "13",
      "content": "§ 13. Tilladelser og godkendelser efter § 10, stk. 2 og 3, § 17, stk. 1, § 23 d, stk. 2 og 4, § 23 k, stk. 1, § 23 u, stk. 1, og § 28 i undergrundsloven, § 2, stk. 1, 1. pkt., og § 4 i kontinentalsokkelloven og § 2 i bekendtgørelse om visse rørledningsanlæg til transport af kulbrinter på søterritoriet og på kontinentalsoklen kan ikke meddeles, hvis det ansøgte projekt 1) forsætligt vil forstyrre de dyrearter, der er nævnt i habitatdirektivets bilag IV, litra a, i deres naturlige udbredelsesområde, i særdeleshed i perioder, hvor dyrene yngler, udviser ynglepleje, overvintrer eller vandrer, eller 2) vil beskadige eller ødelægge yngle- eller rasteområder i det naturlige udbredelsesområde for de dyrearter, der er nævnt i habitatdirektivets bilag IV, litra a. Stk. 2. Stk. 1, nr. 1, gælder for alle livsstadier hos de dyr, der er omfattet. Stk. 3. Ansøger skal i forbindelse med ansøgninger om tilladelse eller godkendelse indsende fornødne oplysninger og vurderinger vedrørende de forhold, som er nævnt i stk. 1, til brug for afgørelsen af ansøgningen."
    },
    {
      "provision_ref": "14",
      "section": "14",
      "content": "§ 14. Energistyrelsen kan fravige § 13, hvis der ikke findes anden brugbar løsning, og fravigelsen ikke hindrer, at den pågældende bestands bevaringsstatus opretholdes i dens naturlige udbredelsesområde. Fravigelse kan kun ske 1) for at beskytte vilde dyr og planter og bevare naturtyperne, 2) for at forhindre alvorlig skade navnlig på afgrøder, fiskeri, vand og andre former for ejendom, 3) af hensyn til den offentlige sundhed og sikkerhed eller af andre bydende nødvendige hensyn til væsentlige samfundsinteresser, herunder af social og økonomisk art, og hensyn til væsentlige gavnlige virkninger på miljøet, eller 4) med henblik på forskning og undervisning, genopretning af en bestand, genudsætning af disse arter og opdræt med henblik herpå, herunder kunstig opformering af planter. Stk. 2. Beslutninger om at fravige § 13 skal meddeles Naturstyrelsen med henblik på information af Europa-Kommissionen."
    },
    {
      "provision_ref": "15",
      "section": "15",
      "content": "§ 15. Forinden der træffes afgørelse om tilladelse til eller godkendelse af et ansøgt projekt omfattet af § 3, § 9, stk. 1 eller 2, eller § 13, stk. 1, indhenter Energistyrelsen i fornødent omfang udtalelser fra Naturstyrelsen og Miljøstyrelsen om udarbejdede VVM-redegørelser, konsekvensvurderinger vedrørende internationale naturbeskyttelsesområder eller vurderinger om beskyttelse af visse arter."
    },
    {
      "provision_ref": "16",
      "section": "16",
      "content": "§ 16. I tilladelser eller godkendelser efter § 10, stk. 2 og 3, § 17, stk. 1, § 23 d, stk. 2 og 4, § 23 k, stk. 1, § 23 u, stk. 1, og § 28 i undergrundsloven, § 2, stk. 1, 1. pkt., og § 4 i kontinentalsokkelloven og § 2 i bekendtgørelse om visse rørledningsanlæg til transport af kulbrinter på søterritoriet og på kontinentalsoklen kan der fastsættes vilkår om udformning, indretning, udførelse og drift af de ansøgte anlæg eller aktiviteter, bl.a. med henblik på at forebygge og begrænse skadelige påvirkninger på natur, miljø og kulturminder, herunder vilkår om monitering og overvågning."
    },
    {
      "provision_ref": "17",
      "section": "17",
      "content": "§ 17. Medmindre højere straf er forskyldt efter anden lovgivning, straffes med bøde den, der overtræder § 12, stk. 1. Stk. 2. Der kan pålægges selskaber m.v. (juridiske personer) strafansvar efter reglerne i straffelovens 5. kapitel."
    },
    {
      "provision_ref": "18",
      "section": "18",
      "content": "§ 18. Bekendtgørelsen træder i kraft den 25. juni 2011. Stk. 2. Bekendtgørelse nr. 359 af 25. marts 2010 om VVM, konsekvensvurdering vedrørende internationale naturbeskyttelsesområder samt beskyttelse af visse arter ved projekter om kulbrinteindvinding, rørledninger, m.v. på søterritoriet og kontinentalsoklen ophæves."
    }
  ],
  "provision_versions": [
    {
      "provision_ref": "1",
      "section": "1",
      "content": "§ 1. Denne bekendtgørelse vedrører vurdering af virkningerne på miljøet (VVM), konsekvensvurdering vedrørende internationale naturbeskyttelsesområder samt beskyttelse af visse dyrearter i forbindelse med projekter nævnt i stk. 2 på dansk søterritorium, i den danske eksklusive økonomiske zone og på dansk kontinentalsokkel. Stk. 2. Bekendtgørelsen finder anvendelse for: 1) Projekter om efterforskning, indvinding og transport af kulbrinter og geotermisk energi omfattet af lov om anvendelse af Danmarks undergrund (undergrundsloven). 2) Andre projekter omfattet af undergrundsloven, herunder projekter om anvendelse af undergrunden til lagring eller andre formål end indvinding. 3) Projekter på kontinentalsoklen om udforskning af havbundens eller dennes undergrunds mineralske og andre ikke-levende forekomster, når udforskningen ikke foretages med henblik på udnyttelse, jf. § 2, stk. 1, 1. pkt., i lov om kontinentalsoklen (kontinentalsokkelloven). 4) Projekter på kontinentalsoklen om etablering af rørledninger til transport af kulbrinter, jf. kontinentalsokkellovens § 4, stk. 1. 5) Projekter på søterritoriet om etablering af rørledninger til transport af kulbrinter indvundet uden for dansk område, jf. bekendtgørelse om visse rørledningsanlæg til transport af kulbrinter på søterritoriet og på kontinentalsoklen.",
      "valid_from": "2011-06-23",
      "valid_to": null
    },
    {
      "provision_ref": "2",
      "section": "2",
      "content": "§ 2. For projekter omfattet af § 1, stk. 2, nr. 5, finder kontinentalsokkellovens § 4, stk. 2, §§ 4 a-4 c, § 4 e, 1. pkt., § 4 f, 1. pkt., § 6 a og § 6 b tilsvarende anvendelse.",
      "valid_from": "2011-06-23",
      "valid_to": null
    },
    {
      "provision_ref": "3",
      "section": "3",
      "content": "§ 3. Tilladelser og godkendelser efter § 10, stk. 2 og 3, § 17, stk. 1, § 23 d, stk. 2 og 4, § 23 k, stk. 1, § 23 u, stk. 1, og § 28 i undergrundsloven, § 4 i kontinentalsokkelloven og § 2 i bekendtgørelse om visse rørledningsanlæg til transport af kulbrinter på søterritoriet og på kontinentalsoklen til de projekter, der er nævnt i § 4, kan kun meddeles på baggrund af en vurdering af de miljømæssige konsekvenser (VVM-redegørelse). Stk. 2. Vurderingen af indvirkningerne på miljøet skal, afhængigt af det enkelte tilfælde, bestå i på passende måde at påvise, beskrive og vurdere et projekts direkte og indirekte virkninger på følgende faktorer: 1) Mennesker, fauna og flora. 2) Jordbund, havbund, vand, luft, klima og landskab. 3) Materielle goder og kulturarv. 4) Samspillet mellem faktorerne i nr. 1-3.",
      "valid_from": "2011-06-23",
      "valid_to": null
    },
    {
      "provision_ref": "4",
      "section": "4",
      "content": "§ 4. Der skal foreligge en VVM-redegørelse, inden der kan gives tilladelse til eller godkendelse af følgende typer af projekter, jf. § 3, stk. 1: 1) Indvinding af mere end 500 tons råolie pr. dag eller mere end 500.000 m 3 naturgas pr. dag i kommercielt øjemed. 2) Etablering af rørledninger med en diameter på over 800 mm og en længde på over 40 km a) til transport af gas, olie eller kemikalier eller b) til transport af kuldioxidstrømme (CO 2 -strømme) med henblik på geologisk lagring, herunder tilknyttede pumpestationer eller tilsvarende. 3) Anlæg til oplagring af olieprodukter samt petrokemiske eller kemiske produkter med en kapacitet på 200.000 tons eller derover. 4) CO 2 -lagringslokaliteter som omhandlet i Europa-Parlamentets og Rådets direktiv 2009/31/EF af 23. april 2009 om geologisk lagring af kuldioxid. 5) Enhver ændring eller udvidelse af projekter nævnt i nr. 1-4, såfremt en sådan ændring eller udvidelse i sig selv opfylder de tærskelværdier, der er fastsat. Stk. 2. Der skal endvidere foreligge en VVM-redegørelse, inden der gives tilladelse til eller godkendelse af følgende typer af projekter, jf. § 3, stk. 1, når de må antages at kunne få en væsentlig indvirkning på miljøet: 1) Anlæg af olie- og gasledninger, som ikke er omfattet af stk. 1, nr. 2, litra a. 2) Anlæg af rørledninger til transport af CO 2 -strømme med henblik på geologisk lagring, når projektet ikke er omfattet af stk. 1, nr. 2, litra b. 3) Dybdeboringer, der ikke vedrører efterforskning og indvinding af kulbrinter, herunder geotermiske boringer. Boringer til undersøgelse af jordbundens fasthed er dog ikke omfattet. 4) Ændringer eller udvidelser af projekter, som er omfattet af stk. 1 og stk. 2, nr. 1-3, og som allerede er godkendt, er udført eller er ved at blive udført, når de kan være til skade for miljøet, dog kun ændringer og udvidelser, som ikke er omfattet af stk. 1. 5) Demontering af anlæg omfattet af stk. 1 og stk. 2, nr. 1-3, når demonteringen kan være til skade for miljøet. Stk. 3. Energistyrelsen afgør på grundlag af de kriterier, der er nævnt i bilag 1, om der skal udarbejdes en VVM-redegørelse i forbindelse med ansøgning om tilladelse til og godkendelse af de projekter, der er nævnt i stk. 2. Såfremt der ikke skal udarbejdes VVM-redegørelse, offentliggøres afgørelsen herom senest samtidig med, at godkendelse eller tilladelse meddeles ansøgeren. Offentliggørelsen skal ske på Energistyrelsens hjemmeside. Stk. 4. Ansøgeren skal fremsende fornødne oplysninger om projektet vedrørende de forhold, der er nævnt i bilag 1, til brug for afgørelsen efter stk. 3.",
      "valid_from": "2011-06-23",
      "valid_to": null
    },
    {
      "provision_ref": "5",
      "section": "5",
      "content": "§ 5. Ansøgeren skal udarbejde VVM-redegørelsen og fremsende den til Energistyrelsen, når der efter reglerne i § 3 og § 4 kræves en VVM-redegørelse. Stk. 2. VVM-redegørelsen skal mindst indeholde de oplysninger og vurderinger, der er anført i bilag 2, og omfatte: 1) en beskrivelse af projektet med oplysninger om placering, art og dimensioner, 2) en beskrivelse af påtænkte foranstaltninger med henblik på at undgå, nedbringe og om muligt neutralisere væsentlige skadelige virkninger, 3) de data, der er nødvendige for at konstatere og vurdere de væsentlige virkninger, projektet vil kunne få for miljøet, 4) en oversigt over de væsentligste alternativer, som ansøgeren har undersøgt, og oplysninger om de vigtigste grunde til valget under hensyn til indvirkningen på miljøet, og 5) et ikke-teknisk resumé af VVM-redegørelsen. Stk. 3. Energistyrelsen kan bestemme, at yderligere materiale til vurdering af virkninger på miljøet skal tilvejebringes. Stk. 4. Ansøger kan, inden ansøgningen om tilladelse eller godkendelse indgives, anmode Energistyrelsen om en udtalelse om, hvilke oplysninger der skal fremlægges i VVM-redegørelsen. Udtalelsen afgives, efter at Energistyrelsen har rådført sig med ansøger og relevante myndigheder. Den afgivne udtalelse er ikke til hinder for, at Energistyrelsen senere kræver yderligere oplysninger af ansøger.",
      "valid_from": "2011-06-23",
      "valid_to": null
    },
    {
      "provision_ref": "6",
      "section": "6",
      "content": "§ 6. Oplysning om ansøgningen og om VVM-redegørelsen bekendtgøres for offentligheden af Energistyrelsen i landsdækkende aviser og på styrelsens hjemmeside samt sendes til berørte myndigheder og organisationer. Oplysning om ansøgningen og om VVM-redegørelsen kan rekvireres i Energistyrelsen. Offentliggørelsen skal herudover indeholde oplysninger om: 1) karakteren af eventuelle afgørelser, 2) frister for fremsendelse af bemærkninger eller spørgsmål, 3) til hvem bemærkninger skal indgives, og hvortil spørgsmål i offentlighedsperioden kan rettes, 4) hvor eventuelle rapporter, baggrundsnotater m.v., der er udarbejdet i forbindelse med VVM-redegørelsen, ligger til gennemsyn for offentligheden, og 5) eventuel underretning af andre medlemsstater i Den Europæiske Union, hvis projektet vil kunne have betydelig indvirkning på miljøet i medlemsstaten. Stk. 2. Ansøgning og VVM-redegørelse sendes endvidere til høring hos berørte myndigheder. Stk. 3. Frist for fremsættelse af bemærkninger fastsættes til mindst 8 uger.",
      "valid_from": "2011-06-23",
      "valid_to": null
    },
    {
      "provision_ref": "7",
      "section": "7",
      "content": "§ 7. Oplysning om sagens afgørelse offentliggøres af Energistyrelsen de steder, hvor bekendtgørelse i henhold til § 6, stk. 1, har fundet sted. Følgende oplysninger vil kunne rekvireres hos Energistyrelsen: 1) Indholdet af afgørelsen og de vilkår, der eventuelt er knyttet hertil. 2) De vigtigste begrundelser og overvejelser, der ligger til grund for afgørelsen, herunder oplysninger om den offentlige høringsproces. 3) Om fornødent en beskrivelse af de vigtigste foranstaltninger til at undgå, nedbringe og om muligt neutralisere de værste skadelige virkninger.",
      "valid_from": "2011-06-23",
      "valid_to": null
    },
    {
      "provision_ref": "8",
      "section": "8",
      "content": "§ 8. Hvis det konstateres, at et projekt omfattet af §§ 3 og 4 vil kunne få betydelig indvirkning på miljøet i en anden medlemsstat i Den Europæiske Union, eller anmoder en medlemsstat, der vil kunne blive berørt i betydelig grad af projektet, herom, sørger Energistyrelsen for, at der snarest muligt og senest på det tidspunkt, hvor der sker offentliggørelse efter § 6, fremsendes bl.a. følgende oplysninger til den berørte medlemsstat: 1) En beskrivelse af projektet tillige med alle de foreliggende oplysninger om dets eventuelle grænseoverskridende virkninger. 2) Oplysninger om karakteren af den afgørelse, der vil kunne træffes. Stk. 2. Energistyrelsen fastsætter i forbindelse med fremsendelse af oplysninger efter stk. 1 en rimelig frist for den anden medlemsstat til at angive, om den agter at deltage i den offentlige høringsproces om projektets miljømæssige virkninger. Stk. 3. Hvis en medlemsstat, som modtager oplysninger efter stk. 1, angiver, at den agter at deltage i høringsprocessen om projektets miljømæssige virkninger, sørger Energistyrelsen for, at der sendes den pågældende medlemsstat de oplysninger, der skal gives eller stilles til rådighed efter § 6, stk. 1, hvis dette ikke allerede er sket i forbindelse med underretningen efter stk. 1.",
      "valid_from": "2011-06-23",
      "valid_to": null
    },
    {
      "provision_ref": "9",
      "section": "9",
      "content": "§ 9. Såfremt et projekt omfattet af § 1, stk. 2, må antages at kunne påvirke udpegede internationale naturbeskyttelsesområder (habitatområder, fuglebeskyttelsesområder og Ramsarområder) inden eller uden for dansk område væsentligt, kan tilladelser og godkendelser til projekter efter § 10, stk. 2 og 3, § 17, stk. 1, § 23 d, stk. 2 og 4, § 23 k, stk. 1, § 23 u, stk. 1, og § 28 i undergrundsloven, § 2, stk. 1, 1. pkt., og § 4 i kontinentalsokkelloven og § 2 i bekendtgørelse om visse rørledningsanlæg til transport af kulbrinter på søterritoriet og på kontinentalsoklen kun meddeles, hvis 1) der foreligger en konsekvensvurdering af projektets virkninger på lokaliteten under hensyn til bevaringsmålsætningerne for denne, og 2) konsekvensvurderingen viser, at projektet ikke vil skade det internationale naturbeskyttelsesområde. Stk. 2. Stk. 1 finder tilsvarende anvendelse, hvis et projekt må antages i forbindelse med andre projekter eller planer at kunne påvirke udpegede internationale naturbeskyttelsesområder væsentligt. Stk. 3. Tilladelser efter undergrundslovens §§ 3, 5, 23 og 24 er betinget af, at der i forbindelse med ansøgninger om efterfølgende tilladelser eller godkendelser efter undergrundslovens § 10, stk. 2 og 3, § 17 stk. 1, § 23 d, stk. 2 og 4, § 23 k, stk. 1, § 23 u, stk. 1, eller § 28 vedrørende det pågældende projekt foreligger en konsekvensvurdering, hvis dette kræves efter stk. 1 og 2. Stk. 4. Energistyrelsen afgør, om der efter stk. 1 og 2 skal foreligge en konsekvensvurdering i forbindelse med ansøgning om tilladelse til eller godkendelse af et projekt. Stk. 5. Ansøgeren skal indsende fornødne oplysninger om projektet i forhold til påvirkning af internationale naturbeskyttelsesområder til brug for afgørelsen efter stk. 4.",
      "valid_from": "2011-06-23",
      "valid_to": null
    },
    {
      "provision_ref": "10",
      "section": "10",
      "content": "§ 10. Ansøgeren udarbejder konsekvensvurderingen og fremsender den til Energistyrelsen i forbindelse med ansøgningen om tilladelse til eller godkendelse af projektet, når der efter § 9 kræves en sådan vurdering. Vurderingen kan indgå i et fælles dokument med en VVM-redegørelse for projektet, jf. §§ 3 og 4. Hvis vurderingen indgår i et fælles dokument med VVM-redegørelsen, skal det tydeligt fremgå, hvilke dele der indeholder konsekvensvurderingen. Stk. 2. Konsekvensvurderingen skal som minimum indeholde de oplysninger og vurderinger, der er angivet i bilag 3. Ansøgeren skal endvidere udarbejde et ikke-teknisk resumé af konsekvensvurderingen. Stk. 3. Energistyrelsen kan bestemme, at yderligere materiale til vurdering af projektets virkning på et udpeget internationalt naturbeskyttelsesområde under hensyn til bevaringsmålsætningerne for området skal tilvejebringes.",
      "valid_from": "2011-06-23",
      "valid_to": null
    },
    {
      "provision_ref": "11",
      "section": "11",
      "content": "§ 11. Energistyrelsen afgør, om det anses for nødvendigt at foretage en høring af offentligheden om konsekvensvurderingen for et ansøgt projekt omfattet af § 1, stk. 2. Stk. 2. Reglerne i §§ 6 og 7 finder tilsvarende anvendelse ved høring af offentligheden om konsekvensvurderinger. Energistyrelsen kan dog beslutte, at offentliggørelse ikke skal ske i landsdækkende aviser, men alene på Energistyrelsens hjemmeside. Stk. 3. Hvis der udarbejdes VVM-redegørelse for det ansøgte projekt, skal bekendtgørelse om høringen om konsekvensvurderingen ske sammen med bekendtgørelsen for offentligheden af VVM-redegørelsen.",
      "valid_from": "2011-06-23",
      "valid_to": null
    },
    {
      "provision_ref": "12",
      "section": "12",
      "content": "§ 12. I forbindelse med projekter omfattet af § 1 må 1) de dyrearter, der er nævnt i bilag IV, litra a, i Rådets direktiv 92/43/EØF om bevaring af naturtyper samt vilde dyr og planter (habitatdirektivet), ikke forsætligt forstyrres i deres naturlige udbredelsesområde, i særdeleshed i perioder, hvor dyrene yngler, udviser yngelpleje, overvintrer eller vandrer, med skadelige virkninger for arten eller bestanden, og 2) yngle- eller rasteområder for de dyrearter, der er nævnt i habitatdirektivets bilag IV, litra a, ikke beskadiges eller ødelægges i disse arters naturlige udbredelsesområde. Stk. 2. Stk. 1, nr. 1, gælder for alle livsstadier hos de dyr, der er omfattet.",
      "valid_from": "2011-06-23",
      "valid_to": null
    },
    {
      "provision_ref": "13",
      "section": "13",
      "content": "§ 13. Tilladelser og godkendelser efter § 10, stk. 2 og 3, § 17, stk. 1, § 23 d, stk. 2 og 4, § 23 k, stk. 1, § 23 u, stk. 1, og § 28 i undergrundsloven, § 2, stk. 1, 1. pkt., og § 4 i kontinentalsokkelloven og § 2 i bekendtgørelse om visse rørledningsanlæg til transport af kulbrinter på søterritoriet og på kontinentalsoklen kan ikke meddeles, hvis det ansøgte projekt 1) forsætligt vil forstyrre de dyrearter, der er nævnt i habitatdirektivets bilag IV, litra a, i deres naturlige udbredelsesområde, i særdeleshed i perioder, hvor dyrene yngler, udviser ynglepleje, overvintrer eller vandrer, eller 2) vil beskadige eller ødelægge yngle- eller rasteområder i det naturlige udbredelsesområde for de dyrearter, der er nævnt i habitatdirektivets bilag IV, litra a. Stk. 2. Stk. 1, nr. 1, gælder for alle livsstadier hos de dyr, der er omfattet. Stk. 3. Ansøger skal i forbindelse med ansøgninger om tilladelse eller godkendelse indsende fornødne oplysninger og vurderinger vedrørende de forhold, som er nævnt i stk. 1, til brug for afgørelsen af ansøgningen.",
      "valid_from": "2011-06-23",
      "valid_to": null
    },
    {
      "provision_ref": "14",
      "section": "14",
      "content": "§ 14. Energistyrelsen kan fravige § 13, hvis der ikke findes anden brugbar løsning, og fravigelsen ikke hindrer, at den pågældende bestands bevaringsstatus opretholdes i dens naturlige udbredelsesområde. Fravigelse kan kun ske 1) for at beskytte vilde dyr og planter og bevare naturtyperne, 2) for at forhindre alvorlig skade navnlig på afgrøder, fiskeri, vand og andre former for ejendom, 3) af hensyn til den offentlige sundhed og sikkerhed eller af andre bydende nødvendige hensyn til væsentlige samfundsinteresser, herunder af social og økonomisk art, og hensyn til væsentlige gavnlige virkninger på miljøet, eller 4) med henblik på forskning og undervisning, genopretning af en bestand, genudsætning af disse arter og opdræt med henblik herpå, herunder kunstig opformering af planter. Stk. 2. Beslutninger om at fravige § 13 skal meddeles Naturstyrelsen med henblik på information af Europa-Kommissionen.",
      "valid_from": "2011-06-23",
      "valid_to": null
    },
    {
      "provision_ref": "15",
      "section": "15",
      "content": "§ 15. Forinden der træffes afgørelse om tilladelse til eller godkendelse af et ansøgt projekt omfattet af § 3, § 9, stk. 1 eller 2, eller § 13, stk. 1, indhenter Energistyrelsen i fornødent omfang udtalelser fra Naturstyrelsen og Miljøstyrelsen om udarbejdede VVM-redegørelser, konsekvensvurderinger vedrørende internationale naturbeskyttelsesområder eller vurderinger om beskyttelse af visse arter.",
      "valid_from": "2011-06-23",
      "valid_to": null
    },
    {
      "provision_ref": "16",
      "section": "16",
      "content": "§ 16. I tilladelser eller godkendelser efter § 10, stk. 2 og 3, § 17, stk. 1, § 23 d, stk. 2 og 4, § 23 k, stk. 1, § 23 u, stk. 1, og § 28 i undergrundsloven, § 2, stk. 1, 1. pkt., og § 4 i kontinentalsokkelloven og § 2 i bekendtgørelse om visse rørledningsanlæg til transport af kulbrinter på søterritoriet og på kontinentalsoklen kan der fastsættes vilkår om udformning, indretning, udførelse og drift af de ansøgte anlæg eller aktiviteter, bl.a. med henblik på at forebygge og begrænse skadelige påvirkninger på natur, miljø og kulturminder, herunder vilkår om monitering og overvågning.",
      "valid_from": "2011-06-23",
      "valid_to": null
    },
    {
      "provision_ref": "17",
      "section": "17",
      "content": "§ 17. Medmindre højere straf er forskyldt efter anden lovgivning, straffes med bøde den, der overtræder § 12, stk. 1. Stk. 2. Der kan pålægges selskaber m.v. (juridiske personer) strafansvar efter reglerne i straffelovens 5. kapitel.",
      "valid_from": "2011-06-23",
      "valid_to": null
    },
    {
      "provision_ref": "18",
      "section": "18",
      "content": "§ 18. Bekendtgørelsen træder i kraft den 25. juni 2011. Stk. 2. Bekendtgørelse nr. 359 af 25. marts 2010 om VVM, konsekvensvurdering vedrørende internationale naturbeskyttelsesområder samt beskyttelse af visse arter ved projekter om kulbrinteindvinding, rørledninger, m.v. på søterritoriet og kontinentalsoklen ophæves.",
      "valid_from": "2011-06-23",
      "valid_to": null
    }
  ],
  "definitions": []
}
