{
  "id": "2011:146",
  "type": "statute",
  "title": "Bekendtgørelse om diplomuddannelser",
  "short_name": "BEK H#LOKDOK04",
  "status": "in_force",
  "issued_date": "2011-02-23",
  "url": "https://www.retsinformation.dk/eli/lta/2011/146/xml",
  "description": "Retsinformation source. DocumentId=AT004493; AccessionNumber=B20110014605; Characters preserved in NFC; ASCII fallback used only for key/file generation.",
  "provisions": [
    {
      "provision_ref": "1:1",
      "chapter": "1",
      "section": "1",
      "content": "§ 1. En diplomuddannelse skal opfylde formålene i lov om erhvervsrettet grunduddannelse og videregående uddannelse (videreuddannelsessystemet) for voksne samt de forudsætninger, hvorunder uddannelsen er akkrediteret og godkendt. Stk. 2. De enkelte diplomuddannelser fremgår af bilag 1."
    },
    {
      "provision_ref": "1:2",
      "chapter": "1",
      "section": "2",
      "content": "§ 2. En diplomuddannelse skal sikre den uddannede viden, færdigheder og kompetencer på niveau for en diplomuddannelse, som beskrevet i Kvalifikationsrammen for videregående uddannelser, jf. bekendtgørelse om akkreditering og godkendelse af erhvervsakademiuddannelser og professionsbacheloruddannelser mv."
    },
    {
      "provision_ref": "1:3",
      "chapter": "1",
      "section": "3",
      "content": "§ 3. Uddannelsens videngrundlag er erhvervs- og professionsbaseret samt udviklingsbaseret. Stk. 2. Erhvervs- og professionsbasering indebærer, at uddannelsen er baseret på ny viden om centrale tendenser inden for det erhverv eller den profession, som uddannelsen retter sig imod. Stk. 3. Udviklingsbasering indebærer, at uddannelsen er baseret på ny viden fra forsøgs- og udviklingsarbejde, som er relevant for det erhverv eller den profession, som uddannelsen retter sig imod. Udviklingsbasering indebærer desuden, at uddannelsen er baseret på ny viden fra forskningsfelter, der er relevante for det fagområde, der udgør grundlaget for uddannelsens formål og erhvervssigte."
    },
    {
      "provision_ref": "2:4",
      "chapter": "2",
      "section": "4",
      "content": "§ 4. En diplomuddannelse er en erhvervsrettet videregående uddannelse, der udbydes som åben uddannelse, jf. lov om åben uddannelse (erhvervsrettet voksenuddannelse) mv. Stk. 2. Uddannelsen er normeret til 1 studenterårsværk. 1 studenterårsværk er en heltidsstuderendes arbejde i 1 år og svarer til 60 points i European Credit Transfer System (ECTS-point). Stk. 3. Institutionen tilrettelægger uddannelsen som deltidsundervisning inden for en tidsramme på indtil 3 år. Uddannelsen kan tilrettelægges som heltidsundervisning. Stk. 4. Uddannelsen tilrettelægges som fagligt afgrænsede moduler. Stk. 5. Uddannelsen tilrettelægges således, at der tages hensyn til de studerendes muligheder for at kombinere uddannelse med tilknytning til arbejdsmarkedet. Undervisningen skal være praksisrelateret, og de studerendes erfaringer skal inddrages i undervisningen. Stk. 6. Uddannelsen skal være afsluttet senest 6 år efter, at den studerende er begyndt på uddannelsen. Institutionen kan i særlige tilfælde dispensere herfra. Stk. 7. Indholdet af og tilrettelæggelsen af den enkelte diplomuddannelse er fastlagt i en studieordning, jf. § 16."
    },
    {
      "provision_ref": "3:5",
      "chapter": "3",
      "section": "5",
      "content": "§ 5. Adgang til en diplomuddannelse er betinget af, at ansøgeren har gennemført en relevant adgangsgivende uddannelse mindst på niveau med en erhvervsakademiuddannelse eller en relevant videregående voksenuddannelse (VVU) gennemført som et reguleret forløb, jf. dog § 12, stk. 2. Stk. 2. Ansøgere skal have mindst 2 års relevant erhvervserfaring efter gennemført adgangsgivende uddannelse. Stk. 3. Institutionen optager ansøgere, der efter individuel kompetencevurdering i § 15 a i lov om erhvervsrettet grunduddannelse og videregående uddannelse (videreuddannelsessystemet) for voksne har realkompetencer, der anerkendes som svarende til adgangsbetingelserne. Stk. 4. Institutionen kan optage ansøgere, der ikke opfylder betingelserne i stk. 1, men som ud fra en konkret vurdering skønnes at have uddannelsesmæssige forudsætninger, der kan sidestilles hermed, herunder ansøgere der har gennemført en relevant videregående voksenuddannelse som fleksibelt forløb. Stk. 5. En ansøger, der opfylder adgangsbetingelserne, kan følge et modul på en diplomuddannelse, jf. dog § 12, stk. 2. Stk. 6. Institutionerne kan i studieordningen fastsætte regler om krav til ansøgerens særlige faglige forudsætninger, og institutionerne skal offentliggøre reglerne på deres hjemmesider."
    },
    {
      "provision_ref": "4:6",
      "chapter": "4",
      "section": "6",
      "content": "§ 6. En diplomuddannelse består af 60 ECTS-point og omfatter: 1) Obligatoriske moduler, svarende til mindst 15 ECTS-point inden for uddannelsens faglige område, jf. kapitel 6. De obligatoriske moduler er konstituerende for uddannelsen. 2) Valgfrie moduler, svarende til mindst 5 ECTS-point, jf. dog stk. 4, der er understøttende i forhold til uddannelsens mål for læringsudbytte. Valgfrie moduler inden for andre fagområder end uddannelsens faglige område kan dog højst udgøre 15 ECTS-point for den enkelte studerende. 3) Afgangsprojekt, svarende til 15 ECTS-point, der afslutter uddannelsen. Afgangsprojektet skal dokumentere, at uddannelsens mål for læringsudbytte er opnået. Afgangsprojektets emne skal ligge inden for uddannelsens faglige område og formuleres, så eventuelle valgfag, herunder valgfag uden for uddannelsens faglige område, inddrages. Institutionen godkender emnet. Stk. 2. De enkelte moduler kan have et omfang på 5 eller 10 ECTS-point, jf. dog § 10, stk. 2. Modulerne indeholder videnskabsteori i relation til professionens og fagområdets praksis og anvendte teori og metode. Stk. 3. En diplomuddannelse kan tilrettelægges med flere uddannelsesretninger. En uddannelsesretning konstitueres af en række retningsspecifikke moduler, der giver den studerende mulighed for gennem specialisering eller toning inden for uddannelsens formål at kvalificere erhvervskompetencen i en given retning. For den enkelte uddannelsesretning fastsættes mål for læringsudbytte som delmål, der indgår i diplomuddannelsens samlede mål for læringsudbytte. Stk. 4. En uddannelsesretning har et omfang, der svarer til mindst 15 og højst 30 ECTS-point for den enkelte studerende, der har valgt retningen. Diplomuddannelser med uddannelsesretninger kan tilrettelægges uden valgfri moduler, jf. stk. 1, nr. 2. Stk. 5. Den, der har gennemført en godkendt uddannelsesretning, har ret til at anvende den betegnelse, der knytter sig til diplomuddannelsen efterfulgt af den retningsbetegnelse, der fremgår af studieordningen."
    },
    {
      "provision_ref": "4:7",
      "chapter": "4",
      "section": "7",
      "content": "§ 7. Undervisningsministeriet godkender nye uddannelsesretninger i godkendte diplomuddannelser. Stk. 2. Udbyderne indberetter nye moduler til Undervisningsministeriet med henblik på registrering og vurdering af, om disse medfører væsentlig ændring af uddannelsens formål eller erhvervssigte, jf. bekendtgørelse om akkreditering og godkendelse af erhvervsakademiuddannelser og professionsbacheloruddannelser mv."
    },
    {
      "provision_ref": "5:8",
      "chapter": "5",
      "section": "8",
      "content": "§ 8. Underviserne ved en institutions udbud af en diplomuddannelse skal samlet set have et kvalifikationsniveau, der er højere end afgangsniveauet for uddannelsen. Ved kvalifikationsniveau forstås ud over pædagogisk kompetence dokumenteret teoretisk, faglig samt erhvervs- og/eller professionsmæssig kompetence."
    },
    {
      "provision_ref": "6:9",
      "chapter": "6",
      "section": "9",
      "content": "§ 9. Diplomuddannelser inden for fagområdet it og teknik har til formål at kvalificere den uddannede til selvstændigt at varetage funktioner i forhold til at udvikle, analysere, vurdere og løse praktiske problemstillinger af teknologisk og innovativ karakter indenfor den private og offentlige sektor samt at implementere og formidle løsningen heraf samt udvikle egen praksis. Endvidere er formålet at kvalificere den studerende til selvstændigt at indgå i tværfagligt og tværsektorielt samarbejde i såvel offentlige som private virksomheder, institutioner, forvaltninger m.v."
    },
    {
      "provision_ref": "6:10",
      "chapter": "6",
      "section": "10",
      "content": "§ 10. Diplomuddannelser inden for fagområdet ledelse har til formål at kvalificere nuværende og kommende lederes personlige og faglige kompetence til selvstændigt at varetage opgaver inden for ledelse og organisation i såvel private som offentlige virksomheder og institutioner m.v. samt udvikle egen praksis. Den uddannede skal kunne vurdere, reflektere og anvende elementer, der indgår i ledelsesprocessen fra strategisk til operativt niveau. Endvidere er formålet at kvalificere den studerende til selvstændigt at indgå i tværfagligt og tværsektorielt samarbejde i såvel offentlige som private virksomheder, institutioner, forvaltninger m.v. Stk. 2. Moduler, der er indeholdt i studieordningen for diplomuddannelsen i ledelse, skal være på 5 ECTS-point. Stk. 3. Certificerede uddannelsesmoduler i offentlig ledelse på diplomniveau, der er bestået, giver ret til merit til de tilsvarende moduler i diplomuddannelse i ledelse i forholdet 1:1, jf. bekendtgørelse om certificering af uddannelseselementer i offentlig ledelse på diplomniveau og etablering af et certificeringsråd (certificeringsbekendtgørelsen). Stk. 4. Institutionerne indberetter årligt antallet af indgivne meritansøgninger, jf. stk. 3, til Undervisningsministeriet."
    },
    {
      "provision_ref": "6:11",
      "chapter": "6",
      "section": "11",
      "content": "§ 11. Diplomuddannelser inden for fagområdet medie- og kommunikation har til formål at kvalificere den uddannede til selvstændigt at varetage funktioner, der indebærer kreativ og forståelig formidling på de forskellige platforme, som anvendes i medie- og kommunikationsbranchen og til kommunikationsformål i samfundet i øvrigt samt at udvikle egen praksis. Endvidere er formålet at kvalificere den studerende til selvstændigt at indgå i tværfagligt og tværsektorielt samarbejde i såvel offentlige som private virksomheder, institutioner, forvaltninger m.v."
    },
    {
      "provision_ref": "6:12",
      "chapter": "6",
      "section": "12",
      "content": "§ 12. Diplomuddannelserne inden for det pædagogiske fagområde har til formål at kvalificere den uddannede til selvstændigt at varetage pædagogiske funktioner som at planlægge, organisere, udvikle og realisere opgaver indenfor undervisning, vejledning, formidling, læring, didaktik og social inklusion samt at udvikle egen praksis. Endvidere er formålet at kvalificere den studerende til selvstændigt at indgå i tværfagligt og tværsektorielt samarbejde i såvel offentlige som private virksomheder, institutioner, forvaltninger m.v. Stk. 2. En ansøger, der opfylder de faglige betingelser for ansættelse som lærer ved erhvervsuddannelserne eller arbejdsmarkedsuddannelserne, kan optages på de obligatoriske moduler med erhvervspædagogisk indhold, svarende til 20 ECTS-point, i den erhvervspædagogiske diplomuddannelse. Stk. 3. Den, der har gennemført moduler svarende til 10 ECTS-point, der er tilrettelagt med henblik på praktikvejledning af studerende på uddannelserne til professionsbachelor som pædagog eller som lærer i folkeskolen, kan anvende betegnelsen praktikvejleder. Stk. 4. Den, der har gennemført moduler svarende til 30 ECTS-point, der er tilrettelagt med henblik på læsevejledning inden for grundskolen eller på erhvervsuddannelsesområdet, kan anvende betegnelsen læsevejleder. Stk. 5. Den, der har gennemført moduler svarende til 30 ECTS-point, der er tilrettelagt med henblik på sprogvejledning, kan anvende betegnelsen sprogvejleder."
    },
    {
      "provision_ref": "6:13",
      "chapter": "6",
      "section": "13",
      "content": "§ 13. Diplomuddannelser inden for det samfundsfaglige, økonomiske og merkantile fagområde har til formål at kvalificere den uddannede til selvstændigt at varetage funktioner og udviklingsorienterede opgaver indenfor forvaltning, administration, socialt arbejde, vejledning, beskæftigelsesindsats og det merkantile felt samt at udvikle egen praksis. Endvidere er formålet at kvalificere den studerende til selvstændigt at indgå i tværfagligt og tværsektorielt samarbejde i såvel offentlige som private virksomheder, institutioner, forvaltninger m.v. Stk. 2. Den, der har gennemført moduler svarende til 10 ECTS-point, der er tilrettelagt med henblik på praktikvejledning til uddannelsen til professionsbachelor som socialrådgiver eller socialformidler kan anvende betegnelsen praktikvejleder."
    },
    {
      "provision_ref": "6:14",
      "chapter": "6",
      "section": "14",
      "content": "§ 14. Diplomuddannelser inden for det sundhedsfaglige området har til formål at kvalificere den uddannede til selvstændigt at varetage funktioner og udviklingsorienterede opgaver inden for den sundhedsfaglige og ernæringsfaglige praksis samt at udvikle egen praksis. Endvidere er formålet at kvalificere den studerende til selvstændigt at indgå i tværfagligt og tværsektorielt samarbejde i såvel offentlige som private virksomheder, institutioner, forvaltninger m.v. Stk. 2. Den, der har gennemført moduler svarende til 10 ECTS-point, der er tilrettelagt med henblik på klinisk vejledning til en uddannelse til professionsbachelor inden for sundhedsområdet kan anvende betegnelsen klinisk vejleder."
    },
    {
      "provision_ref": "7:15",
      "chapter": "7",
      "section": "15",
      "content": "§ 15. For prøver og eksamen gælder reglerne i bekendtgørelse om prøver og eksamen i erhvervsrettede uddannelser, jf. dog stk. 2, og bekendtgørelse om karakterskala og anden bedømmelse (karakterskalabekendtgørelsen). Stk. 2. Hvert af modulerne i en diplomuddannelse afsluttes med en prøve med individuel bedømmelse efter karakterskalaen i karakterbekendtgørelsen. Mindst 20 ECTS, herunder afgangsprojektet, skal for den enkelte studerende dokumenteres ved eksterne prøver.Den studerende kan først indstilles til prøve i afgangsprojektet, når moduler af et samlet omfang på 45 ECTS er bestået. Stk. 3. Der oprettes ét censorkorps for hvert af de 6 fagområder for diplomuddannelser. Censorkorpset for fagområdet ledelse fungerer tillige som censorkorps for certificerede moduler i offentlig ledelse."
    },
    {
      "provision_ref": "8:16",
      "chapter": "8",
      "section": "16",
      "content": "§ 16. De institutioner, der udbyder den enkelte diplomuddannelse, udarbejder i fællesskab en studieordning for uddannelsen. Stk. 2. Studieordningen finder anvendelse for alle godkendte udbud af uddannelsen og skal indeholde de regler, som institutionerne inden for rammerne af denne bekendtgørelse fastsætter om: 1) Uddannelsen, herunder: a) Formål. b) Mål for læringsudbytte, jf. § 2, angivet i kvalifikationsrammetermer. c) Angivelse af obligatoriske og valgfrie moduler. d) Den uddannedes titel på dansk og engelsk. 2) Eventuel uddannelsesretning, herunder: a) Mål for læringsudbytte, angivet som delmål i forhold til uddannelsens mål for læringsudbytte, jf. § 6, stk. 3, 3. pkt. b) Angivelse af retningsspecifikke moduler, jf. § 6, stk. 3, 2. pkt. c) Retningsbetegnelse, som den uddannede må anvende sammen med den titel, der knytter sig til diplomuddannelsen, jf. § 6, stk. 5. 3) De enkelte moduler, jf. § 6, herunder a) Læringsmål, angivet i kvalifikationsrammetermer. b) Indhold. c) Omfang, angivet i ECTS-point. 4) Udarbejdelse af afgangsprojekt, jf. § 6, stk. 1, nr. 3. 5) Adgangsforudsætninger, herunder eventuelle krav til den studerendes særlige faglige forudsætninger, jf. § 5, stk. 1 og 5. 6) I studieordninger, hvor der er tilrettelagt forløb med henblik på opnåelse af betegnelse som vejleder, skal det fremgår hvilke moduler, der samlet set berettiger til betegnelsen efter § 12, stk. 3-5, § 13, stk. 2 eller § 14, stk. 2. 7) Undervisnings- og arbejdsformer. 8) Merit, jf. § 20. 9) Eventuelle overgangsregler, jf. § 26, stk. 3. Stk. 3. Det skal af studieordningen fremgå, at institutionen kan dispensere fra de regler i studieordningen, der alene er fastsat af institutionerne, når det er begrundet i særlige forhold."
    },
    {
      "provision_ref": "8:17",
      "chapter": "8",
      "section": "17",
      "content": "§ 17. Ved udarbejdelse af den fælles studieordning og væsentlige ændringer heraf tager institutionerne kontakt til aftagerne og centrale interessenter samt indhenter en udtalelse fra censorformandskabet, jf. eksamensbekendtgørelsen. Stk. 2. Studieordninger og væsentlige ændringer heraf træder i kraft ved et studieårs begyndelse og skal indeholde de fornødne overgangsordninger. Stk. 3. Gældende studieordninger skal være tilgængelige på institutionens hjemmeside senest ved et studieårs begyndelse. Institutionen orienterer de studerende om studieordningen."
    },
    {
      "provision_ref": "9:18",
      "chapter": "9",
      "section": "18",
      "content": "§ 18. De udbydende institutioner nedsætter som led i samarbejdet et fællesudvalg for hvert fagområde, der varetager fælles og generelle spørgsmål inden for fagområdet. Stk. 2. Fællesudvalgene nedsætter et kontaktudvalg, som varetager kontakten til Undervisningsministeriet."
    },
    {
      "provision_ref": "9:19",
      "chapter": "9",
      "section": "19",
      "content": "§ 19. Institutionen informerer og vejleder de uddannelsessøgende om uddannelser - herunder adgang til uddannelser og moduler - samt om eksamen."
    },
    {
      "provision_ref": "9:20",
      "chapter": "9",
      "section": "20",
      "content": "§ 20. Beståede uddannelseselementer fra en anden videregående uddannelse kan efter institutionens afgørelse i det enkelte tilfælde eller efter regler fastsat af institutionerne i den fælles studieordning træde i stedet for uddannelseselementer, der er omfattet af denne bekendtgørelse (merit). Afgørelsen skal træffes på grundlag af en faglig vurdering af ækvivalensen mellem de berørte uddannelseselementer."
    },
    {
      "provision_ref": "9:21",
      "chapter": "9",
      "section": "21",
      "content": "§ 21. Undervisningsministeriet træffer afgørelse om at dispensere fra denne bekendtgørelse, når det er begrundet i særlige forhold, bortset fra de tilfælde, der er nævnt i § 5, stk. 3."
    },
    {
      "provision_ref": "9:22",
      "chapter": "9",
      "section": "22",
      "content": "§ 22. Undervisningsministeriet kan tillade fravigelse af denne bekendtgørelse som led i forsøg. Samtidig fastsætter ministeriet forsøgets varighed og rapporteringsformen."
    },
    {
      "provision_ref": "9:23",
      "chapter": "9",
      "section": "23",
      "content": "§ 23. Institutionens afgørelse i henhold til denne bekendtgørelse kan indbringes for Undervisningsministeriet, når klagen vedrører retlige spørgsmål. Klagen indgives til institutionen, der afgiver en udtalelse, som klageren skal have lejlighed til at kommentere inden for en frist af mindst 1 uge. Institutionen sender klagen til ministeriet vedlagt udtalelsen og klagerens eventuelle kommentarer hertil. Stk. 2. Fristen for at indgive klage efter stk. 1 er 2 uger fra den dag, afgørelsen er meddelt klageren."
    },
    {
      "provision_ref": "10:24",
      "chapter": "10",
      "section": "24",
      "content": "§ 24. Bekendtgørelsen træder i kraft den 1. marts 2011 og har virkning for studerende, der påbegynder en diplomuddannelse den 1. juli 2011 eller senere."
    },
    {
      "provision_ref": "10:25",
      "chapter": "10",
      "section": "25",
      "content": "§ 25. Fælles studieordninger, der med virkning fra den 1. juli 2011 erstatter studieordninger for uddannelser, der er godkendt i henhold til bekendtgørelser, som anført i § 26, godkendes af Undervisningsministeriet før ikrafttræden."
    },
    {
      "provision_ref": "10:26",
      "chapter": "10",
      "section": "26",
      "content": "§ 26. Følgende bekendtgørelser ophæves med virkning fra den 1. juli 2011: 1) Bekendtgørelse nr. 100 af 15. februar 1999 om den teknologiske diplomuddannelse. 2) Bekendtgørelse nr. 579 af 8. juli 1999 om diplomuddannelse i journalistik. 3) Bekendtgørelse nr. 34 af 19. januar 2000 om diplomuddannelse i innovation og entrepreneurship ved ingeniørhøjskolerne. 4) Bekendtgørelse nr. 35 af 19. januar 2000 om diplomuddannelse i informationsteknologi ved ingeniørhøjskolerne (IDT). 5) Bekendtgørelse nr. 678 af 9. juli 2001 om diplomuddannelsen ingeniørernes lederuddannelse (ILU). 6) Bekendtgørelse nr. 744 af 22. august 2001 om diplomuddannelsen i informationsteknologi under IT-Vest-samarbejdet. 7) Bekendtgørelse nr. 22 af 15. januar 2002 om diplomuddannelsen til turistfører. 8) Bekendtgørelse nr. 210 af 16. april 2002 om de tekniske diplomuddannelser. 9) Bekendtgørelse nr. 302 af 15. maj 2002 om uddannelse af praktiklærer til læreruddannelsen. 10) Bekendtgørelse nr. 307 af 16. maj 2002 om de sundhedsfaglige diplomuddannelser. 11) Bekendtgørelse nr. 497 af 20. juni 2002 om uddannelse af klinisk vejledere til de mellemlange videregående sundhedsuddannelser. 12) Bekendtgørelse nr. 679 af 14. august 2002 om diplomuddannelserne i journalistisk arbejde. 13) Bekendtgørelse nr. 903 af 4. november 2002 om uddannelse af praktikvejleder til pædagoguddannelsen. 14) Bekendtgørelse nr. 945 af 24. november 2002 om ernæringsdiplomuddannelser. 15) Bekendtgørelse nr. 1025 af 12. december 2002 om uddannelse af praktikvejledere til socialrådgiveruddannelsen. 16) Bekendtgørelse nr. 1152 af 13. december 2002 om de sociale diplomuddannelser. 17) Bekendtgørelse nr. 807 af 24. september 2003 om de merkantile diplomuddannelser. 18) Bekendtgørelse nr. 408 af 28. maj 2004 om diplomuddannelserne i offentlig forvaltning. 19) Bekendtgørelse nr. 770 af 9. juli 2004 om de tværfaglige diplomuddannelser. 20) Bekendtgørelse nr. 473 af 10. maj 2007 om uddannelsen til læsevejleder. 21) Bekendtgørelse nr. 635 af 26. juni 2009 om diplomuddannelse i skat. 22) Bekendtgørelse nr. 638 af 29. juni 2009 om diplomuddannelsen i ledelse. 23) Bekendtgørelse nr. 1076 af 17. november 2009 om de pædagogiske diplomuddannelser. Stk. 2. Studerende, der har gennemført et eller flere moduler af en diplomuddannelse efter reglerne i en af de i stk. 1, nævnte bekendtgørelser, kan, såfremt den enkelte institutions forhold tillader det, afslutte uddannelsen efter de tidligere gældende regler. For de studerende, der har gennemført et eller flere moduler af: 1) diplomuddannelse i innovation og entrepreneurship, jf. BEK nr. 34 af 19. januar 2000, 2) teknisk diplomuddannelse i typografi og skriftdesign, jf. BEK nr. 210 af 16. april 2002, 3) teknisk diplomuddannelse i automation, jf. BEK nr. 210 af 16. april 2002, 4) diplomuddannelse i professionspraksis – klinisk radiografi, jf. BEK nr. 307 af 16. maj 2002, eller 5) byggeriets diplomuddannelse i projektledelse, jf. 210 af 16. april 2002, skal institutionen sikre, at de studerende informeres om, at uddannelsen ikke videreføres og vejledes om, hvordan de kan færdiggøre den påbegyndte diplomuddannelse. Stk. 3. Institutioner, der udbyder diplomuddannelser efter denne bekendtgørelse, udarbejder i fællesskab en overgangsordning, således at studerende, der har gennemført et eller flere moduler i en af de i stk. 1, nævnte bekendtgørelser, kan afslutte uddannelsen efter reglerne for en af de uddannelser, der er nævnt i bilag 1. Institutionerne udbyder efter overgangsordningen særlige forløb på mindre end 5 ECTS-point i tilknytning til den enkelte studerendes afgangsprojekt, således at det sikres, at det samlede studieforløb for den enkelte studerende udgør i alt 60 ECTS-points."
    }
  ],
  "provision_versions": [
    {
      "provision_ref": "1:1",
      "chapter": "1",
      "section": "1",
      "content": "§ 1. En diplomuddannelse skal opfylde formålene i lov om erhvervsrettet grunduddannelse og videregående uddannelse (videreuddannelsessystemet) for voksne samt de forudsætninger, hvorunder uddannelsen er akkrediteret og godkendt. Stk. 2. De enkelte diplomuddannelser fremgår af bilag 1.",
      "valid_from": "2011-02-23",
      "valid_to": null
    },
    {
      "provision_ref": "1:2",
      "chapter": "1",
      "section": "2",
      "content": "§ 2. En diplomuddannelse skal sikre den uddannede viden, færdigheder og kompetencer på niveau for en diplomuddannelse, som beskrevet i Kvalifikationsrammen for videregående uddannelser, jf. bekendtgørelse om akkreditering og godkendelse af erhvervsakademiuddannelser og professionsbacheloruddannelser mv.",
      "valid_from": "2011-02-23",
      "valid_to": null
    },
    {
      "provision_ref": "1:3",
      "chapter": "1",
      "section": "3",
      "content": "§ 3. Uddannelsens videngrundlag er erhvervs- og professionsbaseret samt udviklingsbaseret. Stk. 2. Erhvervs- og professionsbasering indebærer, at uddannelsen er baseret på ny viden om centrale tendenser inden for det erhverv eller den profession, som uddannelsen retter sig imod. Stk. 3. Udviklingsbasering indebærer, at uddannelsen er baseret på ny viden fra forsøgs- og udviklingsarbejde, som er relevant for det erhverv eller den profession, som uddannelsen retter sig imod. Udviklingsbasering indebærer desuden, at uddannelsen er baseret på ny viden fra forskningsfelter, der er relevante for det fagområde, der udgør grundlaget for uddannelsens formål og erhvervssigte.",
      "valid_from": "2011-02-23",
      "valid_to": null
    },
    {
      "provision_ref": "2:4",
      "chapter": "2",
      "section": "4",
      "content": "§ 4. En diplomuddannelse er en erhvervsrettet videregående uddannelse, der udbydes som åben uddannelse, jf. lov om åben uddannelse (erhvervsrettet voksenuddannelse) mv. Stk. 2. Uddannelsen er normeret til 1 studenterårsværk. 1 studenterårsværk er en heltidsstuderendes arbejde i 1 år og svarer til 60 points i European Credit Transfer System (ECTS-point). Stk. 3. Institutionen tilrettelægger uddannelsen som deltidsundervisning inden for en tidsramme på indtil 3 år. Uddannelsen kan tilrettelægges som heltidsundervisning. Stk. 4. Uddannelsen tilrettelægges som fagligt afgrænsede moduler. Stk. 5. Uddannelsen tilrettelægges således, at der tages hensyn til de studerendes muligheder for at kombinere uddannelse med tilknytning til arbejdsmarkedet. Undervisningen skal være praksisrelateret, og de studerendes erfaringer skal inddrages i undervisningen. Stk. 6. Uddannelsen skal være afsluttet senest 6 år efter, at den studerende er begyndt på uddannelsen. Institutionen kan i særlige tilfælde dispensere herfra. Stk. 7. Indholdet af og tilrettelæggelsen af den enkelte diplomuddannelse er fastlagt i en studieordning, jf. § 16.",
      "valid_from": "2011-02-23",
      "valid_to": null
    },
    {
      "provision_ref": "3:5",
      "chapter": "3",
      "section": "5",
      "content": "§ 5. Adgang til en diplomuddannelse er betinget af, at ansøgeren har gennemført en relevant adgangsgivende uddannelse mindst på niveau med en erhvervsakademiuddannelse eller en relevant videregående voksenuddannelse (VVU) gennemført som et reguleret forløb, jf. dog § 12, stk. 2. Stk. 2. Ansøgere skal have mindst 2 års relevant erhvervserfaring efter gennemført adgangsgivende uddannelse. Stk. 3. Institutionen optager ansøgere, der efter individuel kompetencevurdering i § 15 a i lov om erhvervsrettet grunduddannelse og videregående uddannelse (videreuddannelsessystemet) for voksne har realkompetencer, der anerkendes som svarende til adgangsbetingelserne. Stk. 4. Institutionen kan optage ansøgere, der ikke opfylder betingelserne i stk. 1, men som ud fra en konkret vurdering skønnes at have uddannelsesmæssige forudsætninger, der kan sidestilles hermed, herunder ansøgere der har gennemført en relevant videregående voksenuddannelse som fleksibelt forløb. Stk. 5. En ansøger, der opfylder adgangsbetingelserne, kan følge et modul på en diplomuddannelse, jf. dog § 12, stk. 2. Stk. 6. Institutionerne kan i studieordningen fastsætte regler om krav til ansøgerens særlige faglige forudsætninger, og institutionerne skal offentliggøre reglerne på deres hjemmesider.",
      "valid_from": "2011-02-23",
      "valid_to": null
    },
    {
      "provision_ref": "4:6",
      "chapter": "4",
      "section": "6",
      "content": "§ 6. En diplomuddannelse består af 60 ECTS-point og omfatter: 1) Obligatoriske moduler, svarende til mindst 15 ECTS-point inden for uddannelsens faglige område, jf. kapitel 6. De obligatoriske moduler er konstituerende for uddannelsen. 2) Valgfrie moduler, svarende til mindst 5 ECTS-point, jf. dog stk. 4, der er understøttende i forhold til uddannelsens mål for læringsudbytte. Valgfrie moduler inden for andre fagområder end uddannelsens faglige område kan dog højst udgøre 15 ECTS-point for den enkelte studerende. 3) Afgangsprojekt, svarende til 15 ECTS-point, der afslutter uddannelsen. Afgangsprojektet skal dokumentere, at uddannelsens mål for læringsudbytte er opnået. Afgangsprojektets emne skal ligge inden for uddannelsens faglige område og formuleres, så eventuelle valgfag, herunder valgfag uden for uddannelsens faglige område, inddrages. Institutionen godkender emnet. Stk. 2. De enkelte moduler kan have et omfang på 5 eller 10 ECTS-point, jf. dog § 10, stk. 2. Modulerne indeholder videnskabsteori i relation til professionens og fagområdets praksis og anvendte teori og metode. Stk. 3. En diplomuddannelse kan tilrettelægges med flere uddannelsesretninger. En uddannelsesretning konstitueres af en række retningsspecifikke moduler, der giver den studerende mulighed for gennem specialisering eller toning inden for uddannelsens formål at kvalificere erhvervskompetencen i en given retning. For den enkelte uddannelsesretning fastsættes mål for læringsudbytte som delmål, der indgår i diplomuddannelsens samlede mål for læringsudbytte. Stk. 4. En uddannelsesretning har et omfang, der svarer til mindst 15 og højst 30 ECTS-point for den enkelte studerende, der har valgt retningen. Diplomuddannelser med uddannelsesretninger kan tilrettelægges uden valgfri moduler, jf. stk. 1, nr. 2. Stk. 5. Den, der har gennemført en godkendt uddannelsesretning, har ret til at anvende den betegnelse, der knytter sig til diplomuddannelsen efterfulgt af den retningsbetegnelse, der fremgår af studieordningen.",
      "valid_from": "2011-02-23",
      "valid_to": null
    },
    {
      "provision_ref": "4:7",
      "chapter": "4",
      "section": "7",
      "content": "§ 7. Undervisningsministeriet godkender nye uddannelsesretninger i godkendte diplomuddannelser. Stk. 2. Udbyderne indberetter nye moduler til Undervisningsministeriet med henblik på registrering og vurdering af, om disse medfører væsentlig ændring af uddannelsens formål eller erhvervssigte, jf. bekendtgørelse om akkreditering og godkendelse af erhvervsakademiuddannelser og professionsbacheloruddannelser mv.",
      "valid_from": "2011-02-23",
      "valid_to": null
    },
    {
      "provision_ref": "5:8",
      "chapter": "5",
      "section": "8",
      "content": "§ 8. Underviserne ved en institutions udbud af en diplomuddannelse skal samlet set have et kvalifikationsniveau, der er højere end afgangsniveauet for uddannelsen. Ved kvalifikationsniveau forstås ud over pædagogisk kompetence dokumenteret teoretisk, faglig samt erhvervs- og/eller professionsmæssig kompetence.",
      "valid_from": "2011-02-23",
      "valid_to": null
    },
    {
      "provision_ref": "6:9",
      "chapter": "6",
      "section": "9",
      "content": "§ 9. Diplomuddannelser inden for fagområdet it og teknik har til formål at kvalificere den uddannede til selvstændigt at varetage funktioner i forhold til at udvikle, analysere, vurdere og løse praktiske problemstillinger af teknologisk og innovativ karakter indenfor den private og offentlige sektor samt at implementere og formidle løsningen heraf samt udvikle egen praksis. Endvidere er formålet at kvalificere den studerende til selvstændigt at indgå i tværfagligt og tværsektorielt samarbejde i såvel offentlige som private virksomheder, institutioner, forvaltninger m.v.",
      "valid_from": "2011-02-23",
      "valid_to": null
    },
    {
      "provision_ref": "6:10",
      "chapter": "6",
      "section": "10",
      "content": "§ 10. Diplomuddannelser inden for fagområdet ledelse har til formål at kvalificere nuværende og kommende lederes personlige og faglige kompetence til selvstændigt at varetage opgaver inden for ledelse og organisation i såvel private som offentlige virksomheder og institutioner m.v. samt udvikle egen praksis. Den uddannede skal kunne vurdere, reflektere og anvende elementer, der indgår i ledelsesprocessen fra strategisk til operativt niveau. Endvidere er formålet at kvalificere den studerende til selvstændigt at indgå i tværfagligt og tværsektorielt samarbejde i såvel offentlige som private virksomheder, institutioner, forvaltninger m.v. Stk. 2. Moduler, der er indeholdt i studieordningen for diplomuddannelsen i ledelse, skal være på 5 ECTS-point. Stk. 3. Certificerede uddannelsesmoduler i offentlig ledelse på diplomniveau, der er bestået, giver ret til merit til de tilsvarende moduler i diplomuddannelse i ledelse i forholdet 1:1, jf. bekendtgørelse om certificering af uddannelseselementer i offentlig ledelse på diplomniveau og etablering af et certificeringsråd (certificeringsbekendtgørelsen). Stk. 4. Institutionerne indberetter årligt antallet af indgivne meritansøgninger, jf. stk. 3, til Undervisningsministeriet.",
      "valid_from": "2011-02-23",
      "valid_to": null
    },
    {
      "provision_ref": "6:11",
      "chapter": "6",
      "section": "11",
      "content": "§ 11. Diplomuddannelser inden for fagområdet medie- og kommunikation har til formål at kvalificere den uddannede til selvstændigt at varetage funktioner, der indebærer kreativ og forståelig formidling på de forskellige platforme, som anvendes i medie- og kommunikationsbranchen og til kommunikationsformål i samfundet i øvrigt samt at udvikle egen praksis. Endvidere er formålet at kvalificere den studerende til selvstændigt at indgå i tværfagligt og tværsektorielt samarbejde i såvel offentlige som private virksomheder, institutioner, forvaltninger m.v.",
      "valid_from": "2011-02-23",
      "valid_to": null
    },
    {
      "provision_ref": "6:12",
      "chapter": "6",
      "section": "12",
      "content": "§ 12. Diplomuddannelserne inden for det pædagogiske fagområde har til formål at kvalificere den uddannede til selvstændigt at varetage pædagogiske funktioner som at planlægge, organisere, udvikle og realisere opgaver indenfor undervisning, vejledning, formidling, læring, didaktik og social inklusion samt at udvikle egen praksis. Endvidere er formålet at kvalificere den studerende til selvstændigt at indgå i tværfagligt og tværsektorielt samarbejde i såvel offentlige som private virksomheder, institutioner, forvaltninger m.v. Stk. 2. En ansøger, der opfylder de faglige betingelser for ansættelse som lærer ved erhvervsuddannelserne eller arbejdsmarkedsuddannelserne, kan optages på de obligatoriske moduler med erhvervspædagogisk indhold, svarende til 20 ECTS-point, i den erhvervspædagogiske diplomuddannelse. Stk. 3. Den, der har gennemført moduler svarende til 10 ECTS-point, der er tilrettelagt med henblik på praktikvejledning af studerende på uddannelserne til professionsbachelor som pædagog eller som lærer i folkeskolen, kan anvende betegnelsen praktikvejleder. Stk. 4. Den, der har gennemført moduler svarende til 30 ECTS-point, der er tilrettelagt med henblik på læsevejledning inden for grundskolen eller på erhvervsuddannelsesområdet, kan anvende betegnelsen læsevejleder. Stk. 5. Den, der har gennemført moduler svarende til 30 ECTS-point, der er tilrettelagt med henblik på sprogvejledning, kan anvende betegnelsen sprogvejleder.",
      "valid_from": "2011-02-23",
      "valid_to": null
    },
    {
      "provision_ref": "6:13",
      "chapter": "6",
      "section": "13",
      "content": "§ 13. Diplomuddannelser inden for det samfundsfaglige, økonomiske og merkantile fagområde har til formål at kvalificere den uddannede til selvstændigt at varetage funktioner og udviklingsorienterede opgaver indenfor forvaltning, administration, socialt arbejde, vejledning, beskæftigelsesindsats og det merkantile felt samt at udvikle egen praksis. Endvidere er formålet at kvalificere den studerende til selvstændigt at indgå i tværfagligt og tværsektorielt samarbejde i såvel offentlige som private virksomheder, institutioner, forvaltninger m.v. Stk. 2. Den, der har gennemført moduler svarende til 10 ECTS-point, der er tilrettelagt med henblik på praktikvejledning til uddannelsen til professionsbachelor som socialrådgiver eller socialformidler kan anvende betegnelsen praktikvejleder.",
      "valid_from": "2011-02-23",
      "valid_to": null
    },
    {
      "provision_ref": "6:14",
      "chapter": "6",
      "section": "14",
      "content": "§ 14. Diplomuddannelser inden for det sundhedsfaglige området har til formål at kvalificere den uddannede til selvstændigt at varetage funktioner og udviklingsorienterede opgaver inden for den sundhedsfaglige og ernæringsfaglige praksis samt at udvikle egen praksis. Endvidere er formålet at kvalificere den studerende til selvstændigt at indgå i tværfagligt og tværsektorielt samarbejde i såvel offentlige som private virksomheder, institutioner, forvaltninger m.v. Stk. 2. Den, der har gennemført moduler svarende til 10 ECTS-point, der er tilrettelagt med henblik på klinisk vejledning til en uddannelse til professionsbachelor inden for sundhedsområdet kan anvende betegnelsen klinisk vejleder.",
      "valid_from": "2011-02-23",
      "valid_to": null
    },
    {
      "provision_ref": "7:15",
      "chapter": "7",
      "section": "15",
      "content": "§ 15. For prøver og eksamen gælder reglerne i bekendtgørelse om prøver og eksamen i erhvervsrettede uddannelser, jf. dog stk. 2, og bekendtgørelse om karakterskala og anden bedømmelse (karakterskalabekendtgørelsen). Stk. 2. Hvert af modulerne i en diplomuddannelse afsluttes med en prøve med individuel bedømmelse efter karakterskalaen i karakterbekendtgørelsen. Mindst 20 ECTS, herunder afgangsprojektet, skal for den enkelte studerende dokumenteres ved eksterne prøver.Den studerende kan først indstilles til prøve i afgangsprojektet, når moduler af et samlet omfang på 45 ECTS er bestået. Stk. 3. Der oprettes ét censorkorps for hvert af de 6 fagområder for diplomuddannelser. Censorkorpset for fagområdet ledelse fungerer tillige som censorkorps for certificerede moduler i offentlig ledelse.",
      "valid_from": "2011-02-23",
      "valid_to": null
    },
    {
      "provision_ref": "8:16",
      "chapter": "8",
      "section": "16",
      "content": "§ 16. De institutioner, der udbyder den enkelte diplomuddannelse, udarbejder i fællesskab en studieordning for uddannelsen. Stk. 2. Studieordningen finder anvendelse for alle godkendte udbud af uddannelsen og skal indeholde de regler, som institutionerne inden for rammerne af denne bekendtgørelse fastsætter om: 1) Uddannelsen, herunder: a) Formål. b) Mål for læringsudbytte, jf. § 2, angivet i kvalifikationsrammetermer. c) Angivelse af obligatoriske og valgfrie moduler. d) Den uddannedes titel på dansk og engelsk. 2) Eventuel uddannelsesretning, herunder: a) Mål for læringsudbytte, angivet som delmål i forhold til uddannelsens mål for læringsudbytte, jf. § 6, stk. 3, 3. pkt. b) Angivelse af retningsspecifikke moduler, jf. § 6, stk. 3, 2. pkt. c) Retningsbetegnelse, som den uddannede må anvende sammen med den titel, der knytter sig til diplomuddannelsen, jf. § 6, stk. 5. 3) De enkelte moduler, jf. § 6, herunder a) Læringsmål, angivet i kvalifikationsrammetermer. b) Indhold. c) Omfang, angivet i ECTS-point. 4) Udarbejdelse af afgangsprojekt, jf. § 6, stk. 1, nr. 3. 5) Adgangsforudsætninger, herunder eventuelle krav til den studerendes særlige faglige forudsætninger, jf. § 5, stk. 1 og 5. 6) I studieordninger, hvor der er tilrettelagt forløb med henblik på opnåelse af betegnelse som vejleder, skal det fremgår hvilke moduler, der samlet set berettiger til betegnelsen efter § 12, stk. 3-5, § 13, stk. 2 eller § 14, stk. 2. 7) Undervisnings- og arbejdsformer. 8) Merit, jf. § 20. 9) Eventuelle overgangsregler, jf. § 26, stk. 3. Stk. 3. Det skal af studieordningen fremgå, at institutionen kan dispensere fra de regler i studieordningen, der alene er fastsat af institutionerne, når det er begrundet i særlige forhold.",
      "valid_from": "2011-02-23",
      "valid_to": null
    },
    {
      "provision_ref": "8:17",
      "chapter": "8",
      "section": "17",
      "content": "§ 17. Ved udarbejdelse af den fælles studieordning og væsentlige ændringer heraf tager institutionerne kontakt til aftagerne og centrale interessenter samt indhenter en udtalelse fra censorformandskabet, jf. eksamensbekendtgørelsen. Stk. 2. Studieordninger og væsentlige ændringer heraf træder i kraft ved et studieårs begyndelse og skal indeholde de fornødne overgangsordninger. Stk. 3. Gældende studieordninger skal være tilgængelige på institutionens hjemmeside senest ved et studieårs begyndelse. Institutionen orienterer de studerende om studieordningen.",
      "valid_from": "2011-02-23",
      "valid_to": null
    },
    {
      "provision_ref": "9:18",
      "chapter": "9",
      "section": "18",
      "content": "§ 18. De udbydende institutioner nedsætter som led i samarbejdet et fællesudvalg for hvert fagområde, der varetager fælles og generelle spørgsmål inden for fagområdet. Stk. 2. Fællesudvalgene nedsætter et kontaktudvalg, som varetager kontakten til Undervisningsministeriet.",
      "valid_from": "2011-02-23",
      "valid_to": null
    },
    {
      "provision_ref": "9:19",
      "chapter": "9",
      "section": "19",
      "content": "§ 19. Institutionen informerer og vejleder de uddannelsessøgende om uddannelser - herunder adgang til uddannelser og moduler - samt om eksamen.",
      "valid_from": "2011-02-23",
      "valid_to": null
    },
    {
      "provision_ref": "9:20",
      "chapter": "9",
      "section": "20",
      "content": "§ 20. Beståede uddannelseselementer fra en anden videregående uddannelse kan efter institutionens afgørelse i det enkelte tilfælde eller efter regler fastsat af institutionerne i den fælles studieordning træde i stedet for uddannelseselementer, der er omfattet af denne bekendtgørelse (merit). Afgørelsen skal træffes på grundlag af en faglig vurdering af ækvivalensen mellem de berørte uddannelseselementer.",
      "valid_from": "2011-02-23",
      "valid_to": null
    },
    {
      "provision_ref": "9:21",
      "chapter": "9",
      "section": "21",
      "content": "§ 21. Undervisningsministeriet træffer afgørelse om at dispensere fra denne bekendtgørelse, når det er begrundet i særlige forhold, bortset fra de tilfælde, der er nævnt i § 5, stk. 3.",
      "valid_from": "2011-02-23",
      "valid_to": null
    },
    {
      "provision_ref": "9:22",
      "chapter": "9",
      "section": "22",
      "content": "§ 22. Undervisningsministeriet kan tillade fravigelse af denne bekendtgørelse som led i forsøg. Samtidig fastsætter ministeriet forsøgets varighed og rapporteringsformen.",
      "valid_from": "2011-02-23",
      "valid_to": null
    },
    {
      "provision_ref": "9:23",
      "chapter": "9",
      "section": "23",
      "content": "§ 23. Institutionens afgørelse i henhold til denne bekendtgørelse kan indbringes for Undervisningsministeriet, når klagen vedrører retlige spørgsmål. Klagen indgives til institutionen, der afgiver en udtalelse, som klageren skal have lejlighed til at kommentere inden for en frist af mindst 1 uge. Institutionen sender klagen til ministeriet vedlagt udtalelsen og klagerens eventuelle kommentarer hertil. Stk. 2. Fristen for at indgive klage efter stk. 1 er 2 uger fra den dag, afgørelsen er meddelt klageren.",
      "valid_from": "2011-02-23",
      "valid_to": null
    },
    {
      "provision_ref": "10:24",
      "chapter": "10",
      "section": "24",
      "content": "§ 24. Bekendtgørelsen træder i kraft den 1. marts 2011 og har virkning for studerende, der påbegynder en diplomuddannelse den 1. juli 2011 eller senere.",
      "valid_from": "2011-02-23",
      "valid_to": null
    },
    {
      "provision_ref": "10:25",
      "chapter": "10",
      "section": "25",
      "content": "§ 25. Fælles studieordninger, der med virkning fra den 1. juli 2011 erstatter studieordninger for uddannelser, der er godkendt i henhold til bekendtgørelser, som anført i § 26, godkendes af Undervisningsministeriet før ikrafttræden.",
      "valid_from": "2011-02-23",
      "valid_to": null
    },
    {
      "provision_ref": "10:26",
      "chapter": "10",
      "section": "26",
      "content": "§ 26. Følgende bekendtgørelser ophæves med virkning fra den 1. juli 2011: 1) Bekendtgørelse nr. 100 af 15. februar 1999 om den teknologiske diplomuddannelse. 2) Bekendtgørelse nr. 579 af 8. juli 1999 om diplomuddannelse i journalistik. 3) Bekendtgørelse nr. 34 af 19. januar 2000 om diplomuddannelse i innovation og entrepreneurship ved ingeniørhøjskolerne. 4) Bekendtgørelse nr. 35 af 19. januar 2000 om diplomuddannelse i informationsteknologi ved ingeniørhøjskolerne (IDT). 5) Bekendtgørelse nr. 678 af 9. juli 2001 om diplomuddannelsen ingeniørernes lederuddannelse (ILU). 6) Bekendtgørelse nr. 744 af 22. august 2001 om diplomuddannelsen i informationsteknologi under IT-Vest-samarbejdet. 7) Bekendtgørelse nr. 22 af 15. januar 2002 om diplomuddannelsen til turistfører. 8) Bekendtgørelse nr. 210 af 16. april 2002 om de tekniske diplomuddannelser. 9) Bekendtgørelse nr. 302 af 15. maj 2002 om uddannelse af praktiklærer til læreruddannelsen. 10) Bekendtgørelse nr. 307 af 16. maj 2002 om de sundhedsfaglige diplomuddannelser. 11) Bekendtgørelse nr. 497 af 20. juni 2002 om uddannelse af klinisk vejledere til de mellemlange videregående sundhedsuddannelser. 12) Bekendtgørelse nr. 679 af 14. august 2002 om diplomuddannelserne i journalistisk arbejde. 13) Bekendtgørelse nr. 903 af 4. november 2002 om uddannelse af praktikvejleder til pædagoguddannelsen. 14) Bekendtgørelse nr. 945 af 24. november 2002 om ernæringsdiplomuddannelser. 15) Bekendtgørelse nr. 1025 af 12. december 2002 om uddannelse af praktikvejledere til socialrådgiveruddannelsen. 16) Bekendtgørelse nr. 1152 af 13. december 2002 om de sociale diplomuddannelser. 17) Bekendtgørelse nr. 807 af 24. september 2003 om de merkantile diplomuddannelser. 18) Bekendtgørelse nr. 408 af 28. maj 2004 om diplomuddannelserne i offentlig forvaltning. 19) Bekendtgørelse nr. 770 af 9. juli 2004 om de tværfaglige diplomuddannelser. 20) Bekendtgørelse nr. 473 af 10. maj 2007 om uddannelsen til læsevejleder. 21) Bekendtgørelse nr. 635 af 26. juni 2009 om diplomuddannelse i skat. 22) Bekendtgørelse nr. 638 af 29. juni 2009 om diplomuddannelsen i ledelse. 23) Bekendtgørelse nr. 1076 af 17. november 2009 om de pædagogiske diplomuddannelser. Stk. 2. Studerende, der har gennemført et eller flere moduler af en diplomuddannelse efter reglerne i en af de i stk. 1, nævnte bekendtgørelser, kan, såfremt den enkelte institutions forhold tillader det, afslutte uddannelsen efter de tidligere gældende regler. For de studerende, der har gennemført et eller flere moduler af: 1) diplomuddannelse i innovation og entrepreneurship, jf. BEK nr. 34 af 19. januar 2000, 2) teknisk diplomuddannelse i typografi og skriftdesign, jf. BEK nr. 210 af 16. april 2002, 3) teknisk diplomuddannelse i automation, jf. BEK nr. 210 af 16. april 2002, 4) diplomuddannelse i professionspraksis – klinisk radiografi, jf. BEK nr. 307 af 16. maj 2002, eller 5) byggeriets diplomuddannelse i projektledelse, jf. 210 af 16. april 2002, skal institutionen sikre, at de studerende informeres om, at uddannelsen ikke videreføres og vejledes om, hvordan de kan færdiggøre den påbegyndte diplomuddannelse. Stk. 3. Institutioner, der udbyder diplomuddannelser efter denne bekendtgørelse, udarbejder i fællesskab en overgangsordning, således at studerende, der har gennemført et eller flere moduler i en af de i stk. 1, nævnte bekendtgørelser, kan afslutte uddannelsen efter reglerne for en af de uddannelser, der er nævnt i bilag 1. Institutionerne udbyder efter overgangsordningen særlige forløb på mindre end 5 ECTS-point i tilknytning til den enkelte studerendes afgangsprojekt, således at det sikres, at det samlede studieforløb for den enkelte studerende udgør i alt 60 ECTS-points.",
      "valid_from": "2011-02-23",
      "valid_to": null
    }
  ],
  "definitions": [
    {
      "term": "kvalifikationsniveau",
      "definition": "ud over pædagogisk kompetence dokumenteret teoretisk, faglig samt erhvervs- og/eller professionsmæssig kompetence",
      "source_provision": "5:8"
    }
  ]
}
