{
  "id": "2011:384",
  "type": "statute",
  "title": "Bekendtgørelse om koordineret anvendelse af netelementer i elektroniske kommunikationsnet og tilhørende faciliteter samt ledningsnet i bygninger",
  "short_name": "BEK H#LOKDOK04",
  "status": "in_force",
  "issued_date": "2011-04-21",
  "url": "https://www.retsinformation.dk/eli/lta/2011/384/xml",
  "description": "Retsinformation source. DocumentId=BD000655; AccessionNumber=B20110038405; Characters preserved in NFC; ASCII fallback used only for key/file generation.",
  "provisions": [
    {
      "provision_ref": "1:1",
      "chapter": "1",
      "section": "1",
      "content": "§ 1. Formålet med bekendtgørelsen er ud fra hensyn til miljø, folkesundhed, den offentlige sikkerhed eller ud fra planmæssige hensyn at give adgang til koordineret anvendelse af netelementer i elektroniske kommunikationsnet og tilhørende faciliteter samt af ledningsnet i bygninger."
    },
    {
      "provision_ref": "1:2",
      "chapter": "1",
      "section": "2",
      "content": "§ 2. Bekendtgørelsen gælder for udbydere af elektroniske kommunikationsnet samt ejere eller indehavere af råderetten til ledningsnet i bygninger. Stk. 2. Bekendtgørelsen finder ikke anvendelse på netelementer i elektroniske kommunikationsnet og tilhørende faciliteter, hvis fælles udnyttelse reguleres i lov om etablering og fælles udnyttelse af master til radiokommunikationsformål m.v., jf. lbk. nr. 681 af 23. juni 2004."
    },
    {
      "provision_ref": "1:3",
      "chapter": "1",
      "section": "3",
      "content": "§ 3. Ved koordineret anvendelse forstås i denne bekendtgørelse samhusning og fælles udnyttelse. Stk. 2. Ved tilhørende faciliteter forstås i denne bekendtgørelse bygninger, brønde, gadeskabe og andre faciliteter, som er associerede med et elektronisk kommunikationsnet, jf. § 42, stk. 1, nr. 6, i lov nr. 109 af 3. marts 2011 om elektroniske kommunikationsnet og –tjenester. Stk. 3. Ved ledningsnet forstås i denne bekendtgørelse enhver type ledningsnet, der er egnet til fremføring af elektronisk kommunikation i en bygning. En bygnings ledningsnet starter ved det første krydsfelt eller den første fordeler, som adskiller en bygnings interne ledningsnet fra det offentlige net eller forsyningskilde, det forsynes fra. Stk. 4. I det omfang denne bekendtgørelse refererer til begreber, som er defineret i lov om elektroniske kommunikationsnet og -tjenester, henvises til de i loven fastlagte definitioner."
    },
    {
      "provision_ref": "2:4",
      "chapter": "2",
      "section": "4",
      "content": "§ 4. En vej-, landzone-, bygnings- eller fredningsmyndighed kan i forbindelse med udstedelsen af en bygge- eller gravetilladelse til brug for nyetablering eller ændring af elektroniske kommunikationsnet og tilhørende faciliteter overfor ansøgeren fastsætte vilkår om den samlede dimensionering og placering af netelementer i elektroniske kommunikationsnet og tilhørende faciliteter med henblik på at gøre efterfølgende koordineret anvendelse mulig efter § 5, stk. 1. Stk. 2. Der kan alene fastsættes vilkår i henhold til stk. 1 i tilfælde, hvor der ikke foreligger tekniske hindringer for efterfølgende koordineret anvendelse, jf. § 5, stk. 3."
    },
    {
      "provision_ref": "3:5",
      "chapter": "3",
      "section": "5",
      "content": "§ 5. En vej-, landzone-, bygnings- eller fredningsmyndighed kan i forbindelse med et afslag på en ansøgning om bygge- eller gravetilladelse i forbindelse med nyetablering eller ændring af elektroniske kommunikationsnet eller tilhørende faciliteter ud fra de i § 1, stk. 1, nævnte hensyn påbyde udbydere, der ejer elektroniske kommunikationsnet, at give ansøgeren adgang til koordineret anvendelse af eksisterende netelementer i elektroniske kommunikationsnet og tilhørende faciliteter, jf. dog stk. 2 og 3. Stk. 2. Stk. 1 finder ikke anvendelse, hvis koordineret anvendelse kræver udbygning eller hel eller delvis udskiftning af det pågældende netelement eller den tilhørende facilitet. Stk. 3. Stk. 1 finder ikke anvendelse, hvis der foreligger tekniske hindringer, der væsentligt begrænser koordineret anvendelse af det pågældende netelement eller den tilhørende facilitet. Stk. 4. I det omfang, der i eller i medfør af anden lovgivning er fastsat særlige sikkerhedsforskrifter for det pågældende netelement eller den tilhørende facilitet, skal koordineret anvendelse ske på de vilkår og med de begrænsninger, der følger heraf. Stk. 5. Varetagelse af drift og vedligeholdelse af det koordineret anvendte netelement eller den tilhørende facilitet foretages af den udbyder, der ejer netelementet, medmindre parterne aftaler andet."
    },
    {
      "provision_ref": "3:6",
      "chapter": "3",
      "section": "6",
      "content": "§ 6. Udbydere, der ejer elektroniske kommunikationsnet, og som efter § 5, stk. 1, er blevet påbudt at give adgang til koordineret anvendelse af netelementer i elektroniske kommunikationsnet og tilhørende faciliteter, har pligt til at forhandle sig frem til aftaler om vilkår og pris for den påbudte adgang med ansøgeren, jf. § 5, stk. 1. Stk. 2. Aftaler efter stk. 1 indgås på kommercielle vilkår."
    },
    {
      "provision_ref": "3:7",
      "chapter": "3",
      "section": "7",
      "content": "§ 7. I tilfælde, hvor der under forhandling, jf. § 6, stk. 1, ikke kan opnås enighed mellem parterne om vilkår og pris for den påbudte koordinerede anvendelse, udpeger hver af parterne en voldgiftsmand, der sammen fastsætter vilkår og pris på grundlag af et oplæg fra den myndighed, der har påbudt koordineret anvendelse, jf. § 5, stk. 1. Prisen for den påbudte koordinerede anvendelse fastsættes, sådan at den dækker de omkostninger, som er forbundet med adgangen, herunder dækning af en passende del af drifts- og vedligeholdelsesomkostningerne og en andel af de driftsøkonomisk nedskrevne omkostninger, med tillæg af en rimelig fortjeneste. Ved beregningen af omkostninger og fortjeneste tages der udgangspunkt i principperne i afsnit IV i lov om elektroniske kommunikationsnet og –tjenester. Stk. 2. Hvis der ikke kan opnås enighed mellem voldgiftsmændene, jf. stk. 1, træffes afgørelse om vilkår og pris for den påbudte koordinerede anvendelse ved kendelse afsagt af en opmand, som udpeges af præsidenten for den landsret, der i henhold til retsplejeloven, jf. lbk. nr. 1237 af 26. oktober 2010, er værneting for sagen. Opmandens afgørelse træffes på samme grundlag, som fastsat i stk. 1."
    },
    {
      "provision_ref": "4:8",
      "chapter": "4",
      "section": "8",
      "content": "§ 8. Bygnings- eller fredningsmyndigheden kan ud fra de i § 1, stk. 1, nævnte hensyn udstede påbud til ejere eller indehavere af råderetten til ledningsnet i bygninger om at give den, der ansøger herom, adgang til et eksisterende ledningsnet i en bygning, jf. dog stk. 2 og 3. Stk. 2. Stk. 1 finder ikke anvendelse, hvis koordineret anvendelse kræver udbygning eller hel eller delvis udskiftning af det pågældende ledningsnet. Stk. 3. Stk. 1 finder ikke anvendelse, hvis der foreligger tekniske hindringer, der væsentligt begrænser koordineret anvendelse af det pågældende ledningsnet. Stk. 4. I det omfang der i eller i medfør af anden lovgivning er fastsat særlige sikkerhedsforskrifter for det pågældende ledningsnet, skal koordineret anvendelse ske på de vilkår og med de begrænsninger, der følger heraf. Stk. 5. Varetagelse af drift og vedligeholdelse af det ledningsnet, der er givet adgang til i medfør af stk. 1, foretages af ejeren eller indehaveren af råderetten over ledningsnettet, medmindre parterne aftaler andet."
    },
    {
      "provision_ref": "4:9",
      "chapter": "4",
      "section": "9",
      "content": "§ 9. Ejere eller indehavere af råderetten til ledningsnet i bygninger, som efter § 8, stk. 1, er blevet påbudt at give adgang til koordineret anvendelse af ledningsnet i bygninger, har pligt til at forhandle sig frem til aftaler om vilkår og pris for den påbudte koordinerede anvendelse med ansøgeren, jf. § 8, stk. 1. Stk. 2. Aftaler efter stk. 1 indgås på kommercielle vilkår."
    },
    {
      "provision_ref": "4:10",
      "chapter": "4",
      "section": "10",
      "content": "§ 10. I tilfælde, hvor der under forhandling, jf. § 9, stk. 1, ikke kan opnås enighed mellem parterne om vilkår og pris for den påbudte koordinerede anvendelse, udpeger hver af parterne en voldgiftsmand, der sammen fastsætter vilkår og pris på grundlag af et oplæg fra myndigheden, der har påbudt adgang, jf. § 8, stk. 1. Prisen for adgangen fastsættes, sådan at den dækker de omkostninger, som er forbundet med den påbudte koordinerede anvendelse, herunder dæk­ning af en passende del af drifts- og vedligeholdelsesomkostningerne og en andel af de driftsøkonomisk nedskrevne omkostninger, med tillæg af en rimelig fortjeneste. Ved beregningen af omkostninger og fortjeneste tages der udgangspunkt i principperne i afsnit IV i lov om elektroniske kommunikationsnet og -tjenester. Stk. 2. Hvis der ikke kan opnås enighed mellem voldgiftsmændene, jf. stk. 1, træffes afgørelse om vilkår og pris for den påbudte koordinerede anvendelse ved kendelse afsagt af en opmand, som udpeges af præsidenten for den landsret, der i henhold til retsplejeloven, jf. lbk. nr. 1237 af 26. oktober 2010, er værneting for sagen. Opmandens afgørelse træffes på samme grundlag, som fastsat i stk. 1."
    },
    {
      "provision_ref": "4:11",
      "chapter": "4",
      "section": "11",
      "content": "§ 11. Reglerne i dette kapitel gælder kun, hvor det er urentabelt, eller hvor det ikke er praktisk gennemførligt at anlægge et nyt funktionelt tilsvarende ledningsnet. Stk. 2. Anlæg af et ledningsnet er urentabelt, jf. stk. 1, hvis afkastet af investeringen i et nyt ledningsnet ikke dækker omkostningerne hertil med tillæg af en rimelig forrentning af den investerede kapital."
    },
    {
      "provision_ref": "5:12",
      "chapter": "5",
      "section": "12",
      "content": "§ 12. Bestrides det af en af eller begge parterne, at koordineret anvendelse af netelementer i elektroniske kommunikationsnet og tilhørende faciliteter eller af ledningsnet i bygninger konstruktionsteknisk er muligt, kan den relevante vej-, landzone-, bygnings- eller fredningsmyndighed, inden afgørelse træffes efter § 5, stk. 1, og § 8, stk. 1, indhente en vejledende byggeteknisk udtalelse fra en byggesagkyndig om muligheden for koordineret anvendelse af netelementer i elektroniske kommunikationsnet og tilhørende faciliteter eller af ledningsnet i bygninger. Myndigheden afholder eventuelle omkostninger, der er forbundet hermed. Stk. 2. Den, der bestrider, at koordineret anvendelse af netelementer i elektroniske kommunikationsnet og tilhørende faciliteter eller af ledningsnet i bygninger byggeteknisk er muligt, kan af den relevante vej-, landzone-, bygnings- eller fredningsmyndighed pålægges at dække omkostningerne ved indhentelse af den byggetekniske udtalelse, jf. stk. 1, såfremt udtalelsen fastslår, at koordineret anvendelse af netelementer i elektroniske kommunikationsnet og tilhørende faciliteter eller af ledningsnet i bygninger konstruktionsteknisk er muligt."
    },
    {
      "provision_ref": "5:13",
      "chapter": "5",
      "section": "13",
      "content": "§ 13. Bestrides det af en af eller begge parterne, at koordineret anvendelse af netelementer i elektroniske kommunikationsnet og tilhørende faciliteter på grund af teletekniske begrænsninger, for eksempel elektromagnetiske forstyrrelser, er egnet til koordineret anvendelse, kan den relevante vej-, landzone-, bygnings- eller fredningsmyndighed indhente en vejledende teleteknisk udtalelse fra IT- og Telestyrelsen. Udtalelsen skal indhentes, inden afgørelse træffes efter § 5, stk. 1."
    },
    {
      "provision_ref": "5:14",
      "chapter": "5",
      "section": "14",
      "content": "§ 14. Den relevante vej-, landzone-, bygnings- eller fredningsmyndighed kan af parterne afkræve alle oplysninger og alt materiale, som skønnes nødvendigt med henblik på administrationen af denne bekendtgørelse. Stk. 2. IT- og Telestyrelsen kan af parterne afkræve alle oplysninger og alt materiale, som skønnes nødvendigt med henblik på udarbejdelsen af teletekniske udtalelser efter § 13."
    },
    {
      "provision_ref": "5:15",
      "chapter": "5",
      "section": "15",
      "content": "§ 15. Den relevante vej-, landzone-, bygnings- eller fredningsmyndighed kan pålægge en eller flere af parterne i en sag om koordineret anvendelse af netelementer i elektroniske kommunikationsnet og tilhørende faciliteter eller af ledningsnet i bygninger tvangsbøder med henblik på at gennemtvinge 1) efterkommelse af påbud efter § 5, stk. 1, og § 8, stk. 1, 2) overholdelse af vilkår udstedt i medfør af § 4, stk. 1, og 3) afgivelse af oplysninger efter § 14."
    },
    {
      "provision_ref": "5:16",
      "chapter": "5",
      "section": "16",
      "content": "§ 16. Bekendtgørelsen træder i kraft den 25. maj 2011."
    }
  ],
  "provision_versions": [
    {
      "provision_ref": "1:1",
      "chapter": "1",
      "section": "1",
      "content": "§ 1. Formålet med bekendtgørelsen er ud fra hensyn til miljø, folkesundhed, den offentlige sikkerhed eller ud fra planmæssige hensyn at give adgang til koordineret anvendelse af netelementer i elektroniske kommunikationsnet og tilhørende faciliteter samt af ledningsnet i bygninger.",
      "valid_from": "2011-04-21",
      "valid_to": null
    },
    {
      "provision_ref": "1:2",
      "chapter": "1",
      "section": "2",
      "content": "§ 2. Bekendtgørelsen gælder for udbydere af elektroniske kommunikationsnet samt ejere eller indehavere af råderetten til ledningsnet i bygninger. Stk. 2. Bekendtgørelsen finder ikke anvendelse på netelementer i elektroniske kommunikationsnet og tilhørende faciliteter, hvis fælles udnyttelse reguleres i lov om etablering og fælles udnyttelse af master til radiokommunikationsformål m.v., jf. lbk. nr. 681 af 23. juni 2004.",
      "valid_from": "2011-04-21",
      "valid_to": null
    },
    {
      "provision_ref": "1:3",
      "chapter": "1",
      "section": "3",
      "content": "§ 3. Ved koordineret anvendelse forstås i denne bekendtgørelse samhusning og fælles udnyttelse. Stk. 2. Ved tilhørende faciliteter forstås i denne bekendtgørelse bygninger, brønde, gadeskabe og andre faciliteter, som er associerede med et elektronisk kommunikationsnet, jf. § 42, stk. 1, nr. 6, i lov nr. 109 af 3. marts 2011 om elektroniske kommunikationsnet og –tjenester. Stk. 3. Ved ledningsnet forstås i denne bekendtgørelse enhver type ledningsnet, der er egnet til fremføring af elektronisk kommunikation i en bygning. En bygnings ledningsnet starter ved det første krydsfelt eller den første fordeler, som adskiller en bygnings interne ledningsnet fra det offentlige net eller forsyningskilde, det forsynes fra. Stk. 4. I det omfang denne bekendtgørelse refererer til begreber, som er defineret i lov om elektroniske kommunikationsnet og -tjenester, henvises til de i loven fastlagte definitioner.",
      "valid_from": "2011-04-21",
      "valid_to": null
    },
    {
      "provision_ref": "2:4",
      "chapter": "2",
      "section": "4",
      "content": "§ 4. En vej-, landzone-, bygnings- eller fredningsmyndighed kan i forbindelse med udstedelsen af en bygge- eller gravetilladelse til brug for nyetablering eller ændring af elektroniske kommunikationsnet og tilhørende faciliteter overfor ansøgeren fastsætte vilkår om den samlede dimensionering og placering af netelementer i elektroniske kommunikationsnet og tilhørende faciliteter med henblik på at gøre efterfølgende koordineret anvendelse mulig efter § 5, stk. 1. Stk. 2. Der kan alene fastsættes vilkår i henhold til stk. 1 i tilfælde, hvor der ikke foreligger tekniske hindringer for efterfølgende koordineret anvendelse, jf. § 5, stk. 3.",
      "valid_from": "2011-04-21",
      "valid_to": null
    },
    {
      "provision_ref": "3:5",
      "chapter": "3",
      "section": "5",
      "content": "§ 5. En vej-, landzone-, bygnings- eller fredningsmyndighed kan i forbindelse med et afslag på en ansøgning om bygge- eller gravetilladelse i forbindelse med nyetablering eller ændring af elektroniske kommunikationsnet eller tilhørende faciliteter ud fra de i § 1, stk. 1, nævnte hensyn påbyde udbydere, der ejer elektroniske kommunikationsnet, at give ansøgeren adgang til koordineret anvendelse af eksisterende netelementer i elektroniske kommunikationsnet og tilhørende faciliteter, jf. dog stk. 2 og 3. Stk. 2. Stk. 1 finder ikke anvendelse, hvis koordineret anvendelse kræver udbygning eller hel eller delvis udskiftning af det pågældende netelement eller den tilhørende facilitet. Stk. 3. Stk. 1 finder ikke anvendelse, hvis der foreligger tekniske hindringer, der væsentligt begrænser koordineret anvendelse af det pågældende netelement eller den tilhørende facilitet. Stk. 4. I det omfang, der i eller i medfør af anden lovgivning er fastsat særlige sikkerhedsforskrifter for det pågældende netelement eller den tilhørende facilitet, skal koordineret anvendelse ske på de vilkår og med de begrænsninger, der følger heraf. Stk. 5. Varetagelse af drift og vedligeholdelse af det koordineret anvendte netelement eller den tilhørende facilitet foretages af den udbyder, der ejer netelementet, medmindre parterne aftaler andet.",
      "valid_from": "2011-04-21",
      "valid_to": null
    },
    {
      "provision_ref": "3:6",
      "chapter": "3",
      "section": "6",
      "content": "§ 6. Udbydere, der ejer elektroniske kommunikationsnet, og som efter § 5, stk. 1, er blevet påbudt at give adgang til koordineret anvendelse af netelementer i elektroniske kommunikationsnet og tilhørende faciliteter, har pligt til at forhandle sig frem til aftaler om vilkår og pris for den påbudte adgang med ansøgeren, jf. § 5, stk. 1. Stk. 2. Aftaler efter stk. 1 indgås på kommercielle vilkår.",
      "valid_from": "2011-04-21",
      "valid_to": null
    },
    {
      "provision_ref": "3:7",
      "chapter": "3",
      "section": "7",
      "content": "§ 7. I tilfælde, hvor der under forhandling, jf. § 6, stk. 1, ikke kan opnås enighed mellem parterne om vilkår og pris for den påbudte koordinerede anvendelse, udpeger hver af parterne en voldgiftsmand, der sammen fastsætter vilkår og pris på grundlag af et oplæg fra den myndighed, der har påbudt koordineret anvendelse, jf. § 5, stk. 1. Prisen for den påbudte koordinerede anvendelse fastsættes, sådan at den dækker de omkostninger, som er forbundet med adgangen, herunder dækning af en passende del af drifts- og vedligeholdelsesomkostningerne og en andel af de driftsøkonomisk nedskrevne omkostninger, med tillæg af en rimelig fortjeneste. Ved beregningen af omkostninger og fortjeneste tages der udgangspunkt i principperne i afsnit IV i lov om elektroniske kommunikationsnet og –tjenester. Stk. 2. Hvis der ikke kan opnås enighed mellem voldgiftsmændene, jf. stk. 1, træffes afgørelse om vilkår og pris for den påbudte koordinerede anvendelse ved kendelse afsagt af en opmand, som udpeges af præsidenten for den landsret, der i henhold til retsplejeloven, jf. lbk. nr. 1237 af 26. oktober 2010, er værneting for sagen. Opmandens afgørelse træffes på samme grundlag, som fastsat i stk. 1.",
      "valid_from": "2011-04-21",
      "valid_to": null
    },
    {
      "provision_ref": "4:8",
      "chapter": "4",
      "section": "8",
      "content": "§ 8. Bygnings- eller fredningsmyndigheden kan ud fra de i § 1, stk. 1, nævnte hensyn udstede påbud til ejere eller indehavere af råderetten til ledningsnet i bygninger om at give den, der ansøger herom, adgang til et eksisterende ledningsnet i en bygning, jf. dog stk. 2 og 3. Stk. 2. Stk. 1 finder ikke anvendelse, hvis koordineret anvendelse kræver udbygning eller hel eller delvis udskiftning af det pågældende ledningsnet. Stk. 3. Stk. 1 finder ikke anvendelse, hvis der foreligger tekniske hindringer, der væsentligt begrænser koordineret anvendelse af det pågældende ledningsnet. Stk. 4. I det omfang der i eller i medfør af anden lovgivning er fastsat særlige sikkerhedsforskrifter for det pågældende ledningsnet, skal koordineret anvendelse ske på de vilkår og med de begrænsninger, der følger heraf. Stk. 5. Varetagelse af drift og vedligeholdelse af det ledningsnet, der er givet adgang til i medfør af stk. 1, foretages af ejeren eller indehaveren af råderetten over ledningsnettet, medmindre parterne aftaler andet.",
      "valid_from": "2011-04-21",
      "valid_to": null
    },
    {
      "provision_ref": "4:9",
      "chapter": "4",
      "section": "9",
      "content": "§ 9. Ejere eller indehavere af råderetten til ledningsnet i bygninger, som efter § 8, stk. 1, er blevet påbudt at give adgang til koordineret anvendelse af ledningsnet i bygninger, har pligt til at forhandle sig frem til aftaler om vilkår og pris for den påbudte koordinerede anvendelse med ansøgeren, jf. § 8, stk. 1. Stk. 2. Aftaler efter stk. 1 indgås på kommercielle vilkår.",
      "valid_from": "2011-04-21",
      "valid_to": null
    },
    {
      "provision_ref": "4:10",
      "chapter": "4",
      "section": "10",
      "content": "§ 10. I tilfælde, hvor der under forhandling, jf. § 9, stk. 1, ikke kan opnås enighed mellem parterne om vilkår og pris for den påbudte koordinerede anvendelse, udpeger hver af parterne en voldgiftsmand, der sammen fastsætter vilkår og pris på grundlag af et oplæg fra myndigheden, der har påbudt adgang, jf. § 8, stk. 1. Prisen for adgangen fastsættes, sådan at den dækker de omkostninger, som er forbundet med den påbudte koordinerede anvendelse, herunder dæk­ning af en passende del af drifts- og vedligeholdelsesomkostningerne og en andel af de driftsøkonomisk nedskrevne omkostninger, med tillæg af en rimelig fortjeneste. Ved beregningen af omkostninger og fortjeneste tages der udgangspunkt i principperne i afsnit IV i lov om elektroniske kommunikationsnet og -tjenester. Stk. 2. Hvis der ikke kan opnås enighed mellem voldgiftsmændene, jf. stk. 1, træffes afgørelse om vilkår og pris for den påbudte koordinerede anvendelse ved kendelse afsagt af en opmand, som udpeges af præsidenten for den landsret, der i henhold til retsplejeloven, jf. lbk. nr. 1237 af 26. oktober 2010, er værneting for sagen. Opmandens afgørelse træffes på samme grundlag, som fastsat i stk. 1.",
      "valid_from": "2011-04-21",
      "valid_to": null
    },
    {
      "provision_ref": "4:11",
      "chapter": "4",
      "section": "11",
      "content": "§ 11. Reglerne i dette kapitel gælder kun, hvor det er urentabelt, eller hvor det ikke er praktisk gennemførligt at anlægge et nyt funktionelt tilsvarende ledningsnet. Stk. 2. Anlæg af et ledningsnet er urentabelt, jf. stk. 1, hvis afkastet af investeringen i et nyt ledningsnet ikke dækker omkostningerne hertil med tillæg af en rimelig forrentning af den investerede kapital.",
      "valid_from": "2011-04-21",
      "valid_to": null
    },
    {
      "provision_ref": "5:12",
      "chapter": "5",
      "section": "12",
      "content": "§ 12. Bestrides det af en af eller begge parterne, at koordineret anvendelse af netelementer i elektroniske kommunikationsnet og tilhørende faciliteter eller af ledningsnet i bygninger konstruktionsteknisk er muligt, kan den relevante vej-, landzone-, bygnings- eller fredningsmyndighed, inden afgørelse træffes efter § 5, stk. 1, og § 8, stk. 1, indhente en vejledende byggeteknisk udtalelse fra en byggesagkyndig om muligheden for koordineret anvendelse af netelementer i elektroniske kommunikationsnet og tilhørende faciliteter eller af ledningsnet i bygninger. Myndigheden afholder eventuelle omkostninger, der er forbundet hermed. Stk. 2. Den, der bestrider, at koordineret anvendelse af netelementer i elektroniske kommunikationsnet og tilhørende faciliteter eller af ledningsnet i bygninger byggeteknisk er muligt, kan af den relevante vej-, landzone-, bygnings- eller fredningsmyndighed pålægges at dække omkostningerne ved indhentelse af den byggetekniske udtalelse, jf. stk. 1, såfremt udtalelsen fastslår, at koordineret anvendelse af netelementer i elektroniske kommunikationsnet og tilhørende faciliteter eller af ledningsnet i bygninger konstruktionsteknisk er muligt.",
      "valid_from": "2011-04-21",
      "valid_to": null
    },
    {
      "provision_ref": "5:13",
      "chapter": "5",
      "section": "13",
      "content": "§ 13. Bestrides det af en af eller begge parterne, at koordineret anvendelse af netelementer i elektroniske kommunikationsnet og tilhørende faciliteter på grund af teletekniske begrænsninger, for eksempel elektromagnetiske forstyrrelser, er egnet til koordineret anvendelse, kan den relevante vej-, landzone-, bygnings- eller fredningsmyndighed indhente en vejledende teleteknisk udtalelse fra IT- og Telestyrelsen. Udtalelsen skal indhentes, inden afgørelse træffes efter § 5, stk. 1.",
      "valid_from": "2011-04-21",
      "valid_to": null
    },
    {
      "provision_ref": "5:14",
      "chapter": "5",
      "section": "14",
      "content": "§ 14. Den relevante vej-, landzone-, bygnings- eller fredningsmyndighed kan af parterne afkræve alle oplysninger og alt materiale, som skønnes nødvendigt med henblik på administrationen af denne bekendtgørelse. Stk. 2. IT- og Telestyrelsen kan af parterne afkræve alle oplysninger og alt materiale, som skønnes nødvendigt med henblik på udarbejdelsen af teletekniske udtalelser efter § 13.",
      "valid_from": "2011-04-21",
      "valid_to": null
    },
    {
      "provision_ref": "5:15",
      "chapter": "5",
      "section": "15",
      "content": "§ 15. Den relevante vej-, landzone-, bygnings- eller fredningsmyndighed kan pålægge en eller flere af parterne i en sag om koordineret anvendelse af netelementer i elektroniske kommunikationsnet og tilhørende faciliteter eller af ledningsnet i bygninger tvangsbøder med henblik på at gennemtvinge 1) efterkommelse af påbud efter § 5, stk. 1, og § 8, stk. 1, 2) overholdelse af vilkår udstedt i medfør af § 4, stk. 1, og 3) afgivelse af oplysninger efter § 14.",
      "valid_from": "2011-04-21",
      "valid_to": null
    },
    {
      "provision_ref": "5:16",
      "chapter": "5",
      "section": "16",
      "content": "§ 16. Bekendtgørelsen træder i kraft den 25. maj 2011.",
      "valid_from": "2011-04-21",
      "valid_to": null
    }
  ],
  "definitions": [
    {
      "term": "koordineret anvendelse",
      "definition": "i denne bekendtgørelse samhusning og fælles udnyttelse",
      "source_provision": "1:3"
    }
  ]
}
