{
  "id": "2012:1355",
  "type": "statute",
  "title": "Bekendtgørelse om påfyldning og vask m.v. af sprøjter til udbringning af plantebeskyttelsesmidler",
  "short_name": "BEK H#LOKDOK04",
  "status": "in_force",
  "issued_date": "2012-12-14",
  "url": "https://www.retsinformation.dk/eli/lta/2012/1355/xml",
  "description": "Retsinformation source. DocumentId=AL002703; AccessionNumber=B20120135505; Characters preserved in NFC; ASCII fallback used only for key/file generation.",
  "provisions": [
    {
      "provision_ref": "1:1",
      "chapter": "1",
      "section": "1",
      "content": "§ 1. Reglerne i denne bekendtgørelse tager sigte på at begrænse forurening af jord, grundvand og overfladevand med plantebeskyttelsesmidler som følge af påfyldning og vask af sprøjter, traktorer og andet materiel, der anvendes erhvervsmæssigt til udbringning af plantebeskyttelsesmidler."
    },
    {
      "provision_ref": "1:2",
      "chapter": "1",
      "section": "2",
      "content": "§ 2. Der kan i afgørelser efter miljøbeskyttelseslovens kapitel 3-5 og lov om miljøgodkendelse m.v. af husdyrbrug fastsættes vilkår, der er mere vidtgående end bestemmelserne i denne be­kendt­gørelse."
    },
    {
      "provision_ref": "1:3",
      "chapter": "1",
      "section": "3",
      "content": "§ 3. I denne bekendtgørelse forstås ved: 1) § 3-område: Naturbeskyttet område, jf. § 3 i lov om naturbeskyttelse. 2) Almen vandforsyning: Vandforsyning, der forsyner ti eller flere husstande med drikkevand. 3) Behandlet areal: Et areal, der er behandlet med plantebeskyttelsesmidler. 4) Biobed: Anlæg i forbindelse med en vaskeplads, hvor biomasse bidrager til nedbrydning af rester af plantebeskyttelses­middel på vaskepladsen. 5) Gyllebeholder: Beholder for flydende husdyrgødning, ensilagesaft, afgasset vegetabilsk biomasse og rest­vand, som defineret i bekendtgørelse om erhvervsmæs­sigt dyrehold, husdyrgødning, ensilage m.v. 6) Kontraventil: En ventil, der sikrer, at vand i ledningsnettet kun kan strømme i en retning. 7) Præparatfyldeudstyr: Udstyr til direkte injektion i sprøjten af plantebeskyttelsesmiddel eller påfyldning heraf ved hjælp af andre tekniske løsninger end direkte injektion. 8) Sprøjte: Enhver sprøjte, der anvendes til erhvervsmæssig udbringning af plantebeskyttelsesmiddel, herunder: a) Marksprøjter, herunder tågesprøjter og ATV-sprøjter, der anvendes til udbringning af plantebeskyttelsesmidler uden­dørs. b) Sprøjter, der er indrettet til at blive båret på ryggen under ud­sprøjtning (rygsprøjter). c) Sprøjter, der anvendes i vækst­hu­se (væksthussprøjter). 9) Spuledyser: Udstyr til montering indvendigt i tanken på en sprøjte, beregnet til indvendig rengøring af denne 10) Tapsted: Et sted i en vandinstallation, hvorfra der kan tappes vand. 11) Udbringningsvirksomhed: Jordbrugsvirksomhed eller anden virksomhed, der foretager udbringning af plantebeskyttelsesmidler. 12) Udstyr til direkte injektion: Udstyr, der automatisk leder ufortyndet plantebeskyttelsesmiddel ind i de slanger, der leder vand fra sprøjtens tank til dyserne. 13) Vandur: En teknisk indretning, der automatisk stopper påfyldning af en sprøjte med vand fra vandforsyningsanlægget, når en forudbestemt mængde vand er påfyldt. 14) Vaskeplads: Areal til påfyldning, rengøring og vask af sprøjter, traktorer og andet materiel, der bruges til erhvervs­mæs­sig ud­bring­ning af plantebeskyttelsesmidler. 15) Vaskevand: Vand fra vask af sprøjte, traktor og andet materiel med rester af plantebeskyttelsesmidler m.v."
    },
    {
      "provision_ref": "2:4",
      "chapter": "2",
      "section": "4",
      "content": "§ 4. Følgende udstyr skal forefindes på udbringningsvirksomheder, der anvender sprøjter, hvor tanken kan rumme 200 liter væske eller derover, hvor påfyldningshullet til tanken befinder sig 130 cm eller der­over over jorden, og hvor afstanden fra kanten af tanken ind til påfyldnings­hullet er 30 cm eller derover: 1) Præparatfyldeudstyr. 2) En tank til rent vand med en tilstrækkelig kapacitet til, at de rester, der ikke kan pumpes ud af sprøjten, kan fortyndes 50 gange. 3) Spuledyser."
    },
    {
      "provision_ref": "2:5",
      "chapter": "2",
      "section": "5",
      "content": "§ 5. Hvis udvendig rengøring af sprøjter, traktorer eller andet materiel finder sted på det areal, der er blevet be­hand­let med plan­te­be­skyt­­telsesmiddel, skal udbringningsvirksomheden stille udstyr til rådig­hed, der gør det muligt at foretage udvendig rengøring af sprøjten på det behandlede areal."
    },
    {
      "provision_ref": "2:6",
      "chapter": "2",
      "section": "6",
      "content": "§ 6. Vaskepladser og biobede skal være udstyret med tæt belægning med afløb til gyllebeholder eller en anden tæt, stationær behol­der, jf. dog stk. 3, og indrettet, så der ikke kan ske af­ledning til kloak, ned­sivning i jorden eller afstrømning til ubefæs­tet areal. Stk. 2. Afløb fra vaskepladser og biobede må kun kunne føre det afledte vand til den beholder, hvor plantebeskyttelsesmiddelholdige rester bliver opbevaret. Stk. 3. Vaskevand fra vask af væksthussprøjter og rygsprøjter, der er anvendt i væksthuse, kan i stedet for afledning efter stk. 1 og 2 op­sam­les i en ikke-stationær beholder, der er egnet til opbevaring af de benyttede plantebeskyttelsesmidler. Beholderen skal være tydeligt mærket med oplysning om, at den indeholder rester af plantebeskyttelsesmidler."
    },
    {
      "provision_ref": "2:7",
      "chapter": "2",
      "section": "7",
      "content": "§ 7. Et tapsted skal være indrettet med 1) en kontraventil, der forhindrer, at vand kan lø­be tilbage i ledningsnettet eller en boring og 2) et vandur eller tilsvarende indretning, der sikrer mod over­løb. Stk. 2. Slanger eller rør, der skal lede vand til en sprøjte, må ikke kunne komme i kontakt med væsken i sprøjten."
    },
    {
      "provision_ref": "2:8",
      "chapter": "2",
      "section": "8",
      "content": "§ 8. En gyllebeholder, der anvendes til opsamling af plantebeskyttelsesmiddelholdige rester, skal op­fylde kravene i bekendtgørelse om erhvervsmæs­­sigt dyrehold, husdyrgødning, ensilage m.v. og bekendtgørelse om kontrol af beholdere for fly­dende husdyrgødning, ensilagesaft eller spildevand, samt de yderligere krav, som måtte være fastsat for indretning og drift af beholderen i en godkendelse efter lov om mil­jø­beskyttelse eller i en godken­delse eller tilladelse efter lov om mil­jøgod­ken­delse m.v. af husdyrbrug. Stk. 2. Andre beholdere end de i stk. 1 nævnte kan benyttes til opsamling af plantebeskyttelsesmiddelholdige rester, hvis de opfylder følgende krav: 1) Beholderen skal være tæt og egnet til op­sam­­ling af de plantebeskyttelsesmidler, der benyttes på udbringnings­virk­somheden. 2) Beholderen må kun bruges til opsamling af vaskevand og rester af plantebeskyttelses­midler. 3) Beholderen skal være opstillet på et areal, der er indrettet med tæt bund og opkant. Arealet skal være indrettet, så regnvand ikke kan flyde til arealet, og arealet skal kunne opsamle beholderens indhold. Stk. 3. Arealet under en beholder som beskrevet i stk. 2 skal regelmæssigt tømmes for regnvand. Efter kraftig regn skal arealet tømmes senest 24 timer efter regnens ophør. Opsamlet regnvand anbringes i beholderen."
    },
    {
      "provision_ref": "3:9",
      "chapter": "3",
      "section": "9",
      "content": "§ 9. Vaskepladser og biobede skal etableres i en afstand af mindst 1) 50 meter fra indvindingssted til almen vandforsyning, 2) 25 meter fra ikke-almen vandforsyning til drikkevandsformål eller rense- og samlebrønde til drænsystemer og 3) 50 meter fra overfladevand (vandløb, søer og kystvand) og § 3-områder."
    },
    {
      "provision_ref": "3:10",
      "chapter": "3",
      "section": "10",
      "content": "§ 10. Påfyldning eller vask af mark- eller rygsprøjte på det areal, hvor udbringning finder sted, skal ske i en afstand af mindst 1) 300 meter fra indvindingssteder for vand til drikkevandsformål og 2) 50 meter fra overfladevand (vandløb, søer og kyst­vand), § 3-områder og rense- og samlebrønde til drænsystemer. Stk. 2. Påfyldning eller vask af mark- eller rygsprøjte på det areal, hvor udbringning finder sted, må kun finde sted på samme lokalitet en gang i hver vækstsæson."
    },
    {
      "provision_ref": "4:11",
      "chapter": "4",
      "section": "11",
      "content": "§ 11. Påfyldning af sprøjter skal ske på en vaskeplads eller på det areal, herunder i væksthuse, hvor plantebeskyttelsesmidlet skal udbringes. Stk. 2. Ved påfyldning af marksprøjte, der er omfattet af § 4, skal bruges udstyr, der er beregnet til påfyldning af plantebeskyttelsesmiddel på den pågældende sprøjte. Ved indvendig vask af sprøjten skal bruges spuledyser."
    },
    {
      "provision_ref": "4:12",
      "chapter": "4",
      "section": "12",
      "content": "§ 12. Sprøjter, traktorer og andet materiel, der har været anvendt til udbringning af plantebeskyttelsesmidler, skal rengøres på vaskeplads. Dog kan rengøring ske på det areal, der er blevet behandlet med plan­te­beskyttelses­mid­del, inden arealet forlades. Stk. 2. Hvis udvendig rengøring ikke finder sted på det behandlede areal, inden dette forlades, skal de i stk. 1 nævnte køretøjer opstilles på vaskeplads eller under tag, indtil rengøring kan finde sted."
    },
    {
      "provision_ref": "5:13",
      "chapter": "5",
      "section": "13",
      "content": "§ 13. Rester af plantebeskyttelsesmidler skal bortskaffes efter reglerne i bekendtgørelse om affald, jf. dog stk. 2. Stk. 2. Rester af plantebeskyttelsesmidler, der er godkendt til udendørs brug, må udbringes på land­brugsarealer efter reglerne i §§ 14 og 15, hvis de pågældende rester ikke skal klassificeres som farligt affald."
    },
    {
      "provision_ref": "5:14",
      "chapter": "5",
      "section": "14",
      "content": "§ 14. Rester i en sprøjte skal i forbindelse med indvendig vask af sprøjten fortyndes mindst 50 gan­ge og udsprøjtes på det behandlede areal under kørsel. Den maksimalt tilladte dosering af plantebeskyttelsesmidlet på en mark, som anført på etiketten til de anvendte midler, må ikke overskrides."
    },
    {
      "provision_ref": "5:15",
      "chapter": "5",
      "section": "15",
      "content": "§ 15. Indholdet fra gyllebeholder og anden beholder med plantebeskyttelsesmidler i en mængde, der ikke medfører klassificering som farligt affald, skal udbringes efter reg­ler­ne i bekendtgørelse om husdyrbrug og erhvervsmæssigt dyrehold, husdyrgødning, ensilage m.v., jf. dog stk. 2 og 3. Stk. 2. Indholdet i gyllebeholder og anden beholder, jf. § 7, stk. 1 og § 8, stk. 1, der opfylder kriterier for farligt affald, skal uanset stk. 1 bortskaffes efter reglerne i bekendtgørelse om affald. Stk. 3. Indeholder gyllebeholder eller anden beholder, jf. § 7, stk. 2 og § 8, stk. 2, rester af plantebeskyttelsesmidler, som ikke er godkendt til anvendelse udendørs, skal indholdet uanset stk. 1 bortskaffes efter reglerne i bekendtgørelse om affald."
    },
    {
      "provision_ref": "6:16",
      "chapter": "6",
      "section": "16",
      "content": "§ 16. NaturErhvervstyrelsen fører tilsyn med overholdelse af reglerne i denne bekendtgørelse."
    },
    {
      "provision_ref": "6:17",
      "chapter": "6",
      "section": "17",
      "content": "§ 17. Miljøstyrelsen kan efter vurdering af de miljømæssige konsekvenser dispensere fra reglerne i denne bekendtgørelse. Miljøstyrelsen kan fastsætte vilkår for en dispensation. Stk. 2. Miljøstyrelsens afgørelser efter stk. 1 kan ikke indbringes for anden administrativ myndighed."
    },
    {
      "provision_ref": "7:18",
      "chapter": "7",
      "section": "18",
      "content": "§ 18. Medmindre højere straf er forskyldt efter den øvrige lovgivning, straffes med bøde den, der 1) ikke har eller ikke stiller udstyr til sprøjten til rådighed, jf. § 4 og § 5, 2) ikke indretter vaskepladser eller biobede i overensstemmelse med § 6, stk. 1 og 2, 3) undlader at vedligeholde vaskepladser eller biobede, så de er i overensstemmelse med § 6, stk. 1 og 2, 4) ikke indretter en beholder til opsamling af plantebeskyttelsesmidler i overensstemmelse med § 6, stk. 3, eller § 8, 5) undlader at vedligeholde en beholder til opsamling af plantebeskyttelsesmidler, herunder at lade den kontrollere, så den er i overensstemmelse med § 6, stk. 3, eller § 8, 6) ikke indretter et tapsted i overensstemmelse med § 7, 7) ikke overholder de foreskrevne afstandskrav for påfyldnings- og vaskepladser, jf. § 9, 8) fylder eller rengør en sprøjte i modstrid med § 10, § 11 og § 12, stk. 1, 9) placerer uvasket sprøjte eller traktor andre steder end foreskrevet, jf. § 12, stk. 2, 10) bortskaffer rester af plantebeskyttelsesmidler i strid med § 13, § 14 og § 15, stk. 1, eller 11) tilsidesætter vilkår knyttet til en dispensation efter § 17. Stk. 2. Straffen kan stige til fængsel i indtil 2 år, hvis overtrædelsen er begået forsætligt eller ved grov uagtsomhed, og hvis der ved overtrædelsen er 1) voldt skade på miljøet eller forvoldt fare derfor, eller 2) opnået eller tilsigtet en økonomisk fordel for den pågældende selv eller andre, herunder ved besparelser. Stk. 3. Der kan pålægges selskaber m.v. (juridiske personer) strafansvar efter reglerne i straffelovens 5. kapitel."
    },
    {
      "provision_ref": "8:19",
      "chapter": "8",
      "section": "19",
      "content": "§ 19. Bekendtgørelsen træder i kraft den 1. januar 2013. Stk. 2. Bekendtgørelse nr. 268 af 31. marts 2009 om påfyldning og vask m.v. af sprøjter til udbringning af plantebeskyttelsesmidler ophæves."
    },
    {
      "provision_ref": "8:20",
      "chapter": "8",
      "section": "20",
      "content": "§ 20. Nedgravede beholdere til opbevaring af rester med plantebeskyttelsesmiddel, bortset fra gylletanke, må benyttes indtil den 31. december 2022."
    }
  ],
  "provision_versions": [
    {
      "provision_ref": "1:1",
      "chapter": "1",
      "section": "1",
      "content": "§ 1. Reglerne i denne bekendtgørelse tager sigte på at begrænse forurening af jord, grundvand og overfladevand med plantebeskyttelsesmidler som følge af påfyldning og vask af sprøjter, traktorer og andet materiel, der anvendes erhvervsmæssigt til udbringning af plantebeskyttelsesmidler.",
      "valid_from": "2012-12-14",
      "valid_to": null
    },
    {
      "provision_ref": "1:2",
      "chapter": "1",
      "section": "2",
      "content": "§ 2. Der kan i afgørelser efter miljøbeskyttelseslovens kapitel 3-5 og lov om miljøgodkendelse m.v. af husdyrbrug fastsættes vilkår, der er mere vidtgående end bestemmelserne i denne be­kendt­gørelse.",
      "valid_from": "2012-12-14",
      "valid_to": null
    },
    {
      "provision_ref": "1:3",
      "chapter": "1",
      "section": "3",
      "content": "§ 3. I denne bekendtgørelse forstås ved: 1) § 3-område: Naturbeskyttet område, jf. § 3 i lov om naturbeskyttelse. 2) Almen vandforsyning: Vandforsyning, der forsyner ti eller flere husstande med drikkevand. 3) Behandlet areal: Et areal, der er behandlet med plantebeskyttelsesmidler. 4) Biobed: Anlæg i forbindelse med en vaskeplads, hvor biomasse bidrager til nedbrydning af rester af plantebeskyttelses­middel på vaskepladsen. 5) Gyllebeholder: Beholder for flydende husdyrgødning, ensilagesaft, afgasset vegetabilsk biomasse og rest­vand, som defineret i bekendtgørelse om erhvervsmæs­sigt dyrehold, husdyrgødning, ensilage m.v. 6) Kontraventil: En ventil, der sikrer, at vand i ledningsnettet kun kan strømme i en retning. 7) Præparatfyldeudstyr: Udstyr til direkte injektion i sprøjten af plantebeskyttelsesmiddel eller påfyldning heraf ved hjælp af andre tekniske løsninger end direkte injektion. 8) Sprøjte: Enhver sprøjte, der anvendes til erhvervsmæssig udbringning af plantebeskyttelsesmiddel, herunder: a) Marksprøjter, herunder tågesprøjter og ATV-sprøjter, der anvendes til udbringning af plantebeskyttelsesmidler uden­dørs. b) Sprøjter, der er indrettet til at blive båret på ryggen under ud­sprøjtning (rygsprøjter). c) Sprøjter, der anvendes i vækst­hu­se (væksthussprøjter). 9) Spuledyser: Udstyr til montering indvendigt i tanken på en sprøjte, beregnet til indvendig rengøring af denne 10) Tapsted: Et sted i en vandinstallation, hvorfra der kan tappes vand. 11) Udbringningsvirksomhed: Jordbrugsvirksomhed eller anden virksomhed, der foretager udbringning af plantebeskyttelsesmidler. 12) Udstyr til direkte injektion: Udstyr, der automatisk leder ufortyndet plantebeskyttelsesmiddel ind i de slanger, der leder vand fra sprøjtens tank til dyserne. 13) Vandur: En teknisk indretning, der automatisk stopper påfyldning af en sprøjte med vand fra vandforsyningsanlægget, når en forudbestemt mængde vand er påfyldt. 14) Vaskeplads: Areal til påfyldning, rengøring og vask af sprøjter, traktorer og andet materiel, der bruges til erhvervs­mæs­sig ud­bring­ning af plantebeskyttelsesmidler. 15) Vaskevand: Vand fra vask af sprøjte, traktor og andet materiel med rester af plantebeskyttelsesmidler m.v.",
      "valid_from": "2012-12-14",
      "valid_to": null
    },
    {
      "provision_ref": "2:4",
      "chapter": "2",
      "section": "4",
      "content": "§ 4. Følgende udstyr skal forefindes på udbringningsvirksomheder, der anvender sprøjter, hvor tanken kan rumme 200 liter væske eller derover, hvor påfyldningshullet til tanken befinder sig 130 cm eller der­over over jorden, og hvor afstanden fra kanten af tanken ind til påfyldnings­hullet er 30 cm eller derover: 1) Præparatfyldeudstyr. 2) En tank til rent vand med en tilstrækkelig kapacitet til, at de rester, der ikke kan pumpes ud af sprøjten, kan fortyndes 50 gange. 3) Spuledyser.",
      "valid_from": "2012-12-14",
      "valid_to": null
    },
    {
      "provision_ref": "2:5",
      "chapter": "2",
      "section": "5",
      "content": "§ 5. Hvis udvendig rengøring af sprøjter, traktorer eller andet materiel finder sted på det areal, der er blevet be­hand­let med plan­te­be­skyt­­telsesmiddel, skal udbringningsvirksomheden stille udstyr til rådig­hed, der gør det muligt at foretage udvendig rengøring af sprøjten på det behandlede areal.",
      "valid_from": "2012-12-14",
      "valid_to": null
    },
    {
      "provision_ref": "2:6",
      "chapter": "2",
      "section": "6",
      "content": "§ 6. Vaskepladser og biobede skal være udstyret med tæt belægning med afløb til gyllebeholder eller en anden tæt, stationær behol­der, jf. dog stk. 3, og indrettet, så der ikke kan ske af­ledning til kloak, ned­sivning i jorden eller afstrømning til ubefæs­tet areal. Stk. 2. Afløb fra vaskepladser og biobede må kun kunne føre det afledte vand til den beholder, hvor plantebeskyttelsesmiddelholdige rester bliver opbevaret. Stk. 3. Vaskevand fra vask af væksthussprøjter og rygsprøjter, der er anvendt i væksthuse, kan i stedet for afledning efter stk. 1 og 2 op­sam­les i en ikke-stationær beholder, der er egnet til opbevaring af de benyttede plantebeskyttelsesmidler. Beholderen skal være tydeligt mærket med oplysning om, at den indeholder rester af plantebeskyttelsesmidler.",
      "valid_from": "2012-12-14",
      "valid_to": null
    },
    {
      "provision_ref": "2:7",
      "chapter": "2",
      "section": "7",
      "content": "§ 7. Et tapsted skal være indrettet med 1) en kontraventil, der forhindrer, at vand kan lø­be tilbage i ledningsnettet eller en boring og 2) et vandur eller tilsvarende indretning, der sikrer mod over­løb. Stk. 2. Slanger eller rør, der skal lede vand til en sprøjte, må ikke kunne komme i kontakt med væsken i sprøjten.",
      "valid_from": "2012-12-14",
      "valid_to": null
    },
    {
      "provision_ref": "2:8",
      "chapter": "2",
      "section": "8",
      "content": "§ 8. En gyllebeholder, der anvendes til opsamling af plantebeskyttelsesmiddelholdige rester, skal op­fylde kravene i bekendtgørelse om erhvervsmæs­­sigt dyrehold, husdyrgødning, ensilage m.v. og bekendtgørelse om kontrol af beholdere for fly­dende husdyrgødning, ensilagesaft eller spildevand, samt de yderligere krav, som måtte være fastsat for indretning og drift af beholderen i en godkendelse efter lov om mil­jø­beskyttelse eller i en godken­delse eller tilladelse efter lov om mil­jøgod­ken­delse m.v. af husdyrbrug. Stk. 2. Andre beholdere end de i stk. 1 nævnte kan benyttes til opsamling af plantebeskyttelsesmiddelholdige rester, hvis de opfylder følgende krav: 1) Beholderen skal være tæt og egnet til op­sam­­ling af de plantebeskyttelsesmidler, der benyttes på udbringnings­virk­somheden. 2) Beholderen må kun bruges til opsamling af vaskevand og rester af plantebeskyttelses­midler. 3) Beholderen skal være opstillet på et areal, der er indrettet med tæt bund og opkant. Arealet skal være indrettet, så regnvand ikke kan flyde til arealet, og arealet skal kunne opsamle beholderens indhold. Stk. 3. Arealet under en beholder som beskrevet i stk. 2 skal regelmæssigt tømmes for regnvand. Efter kraftig regn skal arealet tømmes senest 24 timer efter regnens ophør. Opsamlet regnvand anbringes i beholderen.",
      "valid_from": "2012-12-14",
      "valid_to": null
    },
    {
      "provision_ref": "3:9",
      "chapter": "3",
      "section": "9",
      "content": "§ 9. Vaskepladser og biobede skal etableres i en afstand af mindst 1) 50 meter fra indvindingssted til almen vandforsyning, 2) 25 meter fra ikke-almen vandforsyning til drikkevandsformål eller rense- og samlebrønde til drænsystemer og 3) 50 meter fra overfladevand (vandløb, søer og kystvand) og § 3-områder.",
      "valid_from": "2012-12-14",
      "valid_to": null
    },
    {
      "provision_ref": "3:10",
      "chapter": "3",
      "section": "10",
      "content": "§ 10. Påfyldning eller vask af mark- eller rygsprøjte på det areal, hvor udbringning finder sted, skal ske i en afstand af mindst 1) 300 meter fra indvindingssteder for vand til drikkevandsformål og 2) 50 meter fra overfladevand (vandløb, søer og kyst­vand), § 3-områder og rense- og samlebrønde til drænsystemer. Stk. 2. Påfyldning eller vask af mark- eller rygsprøjte på det areal, hvor udbringning finder sted, må kun finde sted på samme lokalitet en gang i hver vækstsæson.",
      "valid_from": "2012-12-14",
      "valid_to": null
    },
    {
      "provision_ref": "4:11",
      "chapter": "4",
      "section": "11",
      "content": "§ 11. Påfyldning af sprøjter skal ske på en vaskeplads eller på det areal, herunder i væksthuse, hvor plantebeskyttelsesmidlet skal udbringes. Stk. 2. Ved påfyldning af marksprøjte, der er omfattet af § 4, skal bruges udstyr, der er beregnet til påfyldning af plantebeskyttelsesmiddel på den pågældende sprøjte. Ved indvendig vask af sprøjten skal bruges spuledyser.",
      "valid_from": "2012-12-14",
      "valid_to": null
    },
    {
      "provision_ref": "4:12",
      "chapter": "4",
      "section": "12",
      "content": "§ 12. Sprøjter, traktorer og andet materiel, der har været anvendt til udbringning af plantebeskyttelsesmidler, skal rengøres på vaskeplads. Dog kan rengøring ske på det areal, der er blevet behandlet med plan­te­beskyttelses­mid­del, inden arealet forlades. Stk. 2. Hvis udvendig rengøring ikke finder sted på det behandlede areal, inden dette forlades, skal de i stk. 1 nævnte køretøjer opstilles på vaskeplads eller under tag, indtil rengøring kan finde sted.",
      "valid_from": "2012-12-14",
      "valid_to": null
    },
    {
      "provision_ref": "5:13",
      "chapter": "5",
      "section": "13",
      "content": "§ 13. Rester af plantebeskyttelsesmidler skal bortskaffes efter reglerne i bekendtgørelse om affald, jf. dog stk. 2. Stk. 2. Rester af plantebeskyttelsesmidler, der er godkendt til udendørs brug, må udbringes på land­brugsarealer efter reglerne i §§ 14 og 15, hvis de pågældende rester ikke skal klassificeres som farligt affald.",
      "valid_from": "2012-12-14",
      "valid_to": null
    },
    {
      "provision_ref": "5:14",
      "chapter": "5",
      "section": "14",
      "content": "§ 14. Rester i en sprøjte skal i forbindelse med indvendig vask af sprøjten fortyndes mindst 50 gan­ge og udsprøjtes på det behandlede areal under kørsel. Den maksimalt tilladte dosering af plantebeskyttelsesmidlet på en mark, som anført på etiketten til de anvendte midler, må ikke overskrides.",
      "valid_from": "2012-12-14",
      "valid_to": null
    },
    {
      "provision_ref": "5:15",
      "chapter": "5",
      "section": "15",
      "content": "§ 15. Indholdet fra gyllebeholder og anden beholder med plantebeskyttelsesmidler i en mængde, der ikke medfører klassificering som farligt affald, skal udbringes efter reg­ler­ne i bekendtgørelse om husdyrbrug og erhvervsmæssigt dyrehold, husdyrgødning, ensilage m.v., jf. dog stk. 2 og 3. Stk. 2. Indholdet i gyllebeholder og anden beholder, jf. § 7, stk. 1 og § 8, stk. 1, der opfylder kriterier for farligt affald, skal uanset stk. 1 bortskaffes efter reglerne i bekendtgørelse om affald. Stk. 3. Indeholder gyllebeholder eller anden beholder, jf. § 7, stk. 2 og § 8, stk. 2, rester af plantebeskyttelsesmidler, som ikke er godkendt til anvendelse udendørs, skal indholdet uanset stk. 1 bortskaffes efter reglerne i bekendtgørelse om affald.",
      "valid_from": "2012-12-14",
      "valid_to": null
    },
    {
      "provision_ref": "6:16",
      "chapter": "6",
      "section": "16",
      "content": "§ 16. NaturErhvervstyrelsen fører tilsyn med overholdelse af reglerne i denne bekendtgørelse.",
      "valid_from": "2012-12-14",
      "valid_to": null
    },
    {
      "provision_ref": "6:17",
      "chapter": "6",
      "section": "17",
      "content": "§ 17. Miljøstyrelsen kan efter vurdering af de miljømæssige konsekvenser dispensere fra reglerne i denne bekendtgørelse. Miljøstyrelsen kan fastsætte vilkår for en dispensation. Stk. 2. Miljøstyrelsens afgørelser efter stk. 1 kan ikke indbringes for anden administrativ myndighed.",
      "valid_from": "2012-12-14",
      "valid_to": null
    },
    {
      "provision_ref": "7:18",
      "chapter": "7",
      "section": "18",
      "content": "§ 18. Medmindre højere straf er forskyldt efter den øvrige lovgivning, straffes med bøde den, der 1) ikke har eller ikke stiller udstyr til sprøjten til rådighed, jf. § 4 og § 5, 2) ikke indretter vaskepladser eller biobede i overensstemmelse med § 6, stk. 1 og 2, 3) undlader at vedligeholde vaskepladser eller biobede, så de er i overensstemmelse med § 6, stk. 1 og 2, 4) ikke indretter en beholder til opsamling af plantebeskyttelsesmidler i overensstemmelse med § 6, stk. 3, eller § 8, 5) undlader at vedligeholde en beholder til opsamling af plantebeskyttelsesmidler, herunder at lade den kontrollere, så den er i overensstemmelse med § 6, stk. 3, eller § 8, 6) ikke indretter et tapsted i overensstemmelse med § 7, 7) ikke overholder de foreskrevne afstandskrav for påfyldnings- og vaskepladser, jf. § 9, 8) fylder eller rengør en sprøjte i modstrid med § 10, § 11 og § 12, stk. 1, 9) placerer uvasket sprøjte eller traktor andre steder end foreskrevet, jf. § 12, stk. 2, 10) bortskaffer rester af plantebeskyttelsesmidler i strid med § 13, § 14 og § 15, stk. 1, eller 11) tilsidesætter vilkår knyttet til en dispensation efter § 17. Stk. 2. Straffen kan stige til fængsel i indtil 2 år, hvis overtrædelsen er begået forsætligt eller ved grov uagtsomhed, og hvis der ved overtrædelsen er 1) voldt skade på miljøet eller forvoldt fare derfor, eller 2) opnået eller tilsigtet en økonomisk fordel for den pågældende selv eller andre, herunder ved besparelser. Stk. 3. Der kan pålægges selskaber m.v. (juridiske personer) strafansvar efter reglerne i straffelovens 5. kapitel.",
      "valid_from": "2012-12-14",
      "valid_to": null
    },
    {
      "provision_ref": "8:19",
      "chapter": "8",
      "section": "19",
      "content": "§ 19. Bekendtgørelsen træder i kraft den 1. januar 2013. Stk. 2. Bekendtgørelse nr. 268 af 31. marts 2009 om påfyldning og vask m.v. af sprøjter til udbringning af plantebeskyttelsesmidler ophæves.",
      "valid_from": "2012-12-14",
      "valid_to": null
    },
    {
      "provision_ref": "8:20",
      "chapter": "8",
      "section": "20",
      "content": "§ 20. Nedgravede beholdere til opbevaring af rester med plantebeskyttelsesmiddel, bortset fra gylletanke, må benyttes indtil den 31. december 2022.",
      "valid_from": "2012-12-14",
      "valid_to": null
    }
  ],
  "definitions": []
}
