{
  "id": "2012:715",
  "type": "statute",
  "title": "Bekendtgørelse om veterinærkontrol ved indførsel af animalske fødevarer og om straffebestemmelser for overtrædelse af relaterede EU-retsakter",
  "short_name": "BEK H#LOKDOK04",
  "status": "in_force",
  "issued_date": "2012-06-27",
  "url": "https://www.retsinformation.dk/eli/lta/2012/715/xml",
  "description": "Retsinformation source. DocumentId=AH004624; AccessionNumber=B20120071505; Characters preserved in NFC; ASCII fallback used only for key/file generation.",
  "provisions": [
    {
      "provision_ref": "1:1",
      "chapter": "1",
      "section": "1",
      "content": "§ 1. Bekendtgørelsen omfatter enhver form for indførsel i Danmark af de i bilag 1, del I anførte animalske fødevarer samt andre fødevarer af animalsk oprindelse. Stk. 2. Bekendtgørelsen omfatter endvidere informationsudveksling i forbindelse med anløb af skibe fra tredjelande i danske havne og landing af fly fra tredjelande i danske lufthavne. Stk. 3. Bekendtgørelsen fastsætter endvidere straffebestemmelser for overtrædelse af diverse EU-retsakter."
    },
    {
      "provision_ref": "1:2",
      "chapter": "1",
      "section": "2",
      "content": "§ 2. I denne bekendtgørelse forstås ved grænsedyrlæge: En af Fødevarestyrelsen ansat embedsdyrlæge ved et grænsekontrolsted, jf. bilag 2. Stk. 2. Ved veterinærkontrol forstås: 1) For fødevarer, som modtages ved samhandel, Fødevarestyrelsen, fødevareafdelingernes a) ikke-diskriminerende stikprøvekontrol på bestemmelsesstedet, b) mistankekontrol herunder kontrol under transporten, eller c) skærpede kontrol. 2) For fødevarer, som returneres fra samhandelslande, Fødevarestyrelsen, fødevareafdelingernes kontrol af virksomhedens modtagekontrol. 3) For fødevarer, som indføres fra tredjelande, grænsedyrlægens a) kontrol af at partiet er ledsaget af foreskrevne dokumenter, at oplysningerne i dokumenterne svarer til de oplysninger, der fremgår af forhåndsanmeldelsen, samt at oplysningerne i dokumenterne er fyldestgørende (dokumentkontrol), b) kontrol af at der er overensstemmelse mellem partiet og de ledsagende dokumenter (identitetskontrol), c) kontrol af at fødevarerne er egnede til menneskeføde og overholder gældende bestemmelser (fysisk kontrol), herunder simple undersøgelser på grænsekontrolstedet samt eventuelt udtagning af prøver til analyse på Fødevarestyrelsens laboratorier, og d) mistankekontrol og skærpet kontrol. 4) For ikke-konforme fødevarer fra tredjelande, som oplagres eller transiteres med henblik på eksport til tredjelande, den dokument- og identitetskontrol samt eventuelle fysiske kontrol, som er nævnt i nr. 3. 5) For fødevarer, som returneres fra tredjelande, den identitets- og fysiske kontrol, som er nævnt i nr. 3, litra b og c, samt den dokumentkontrol, der er nævnt i §§ 32-36. Stk. 3. Ved ikke-diskriminerende kontrol forstås: Den stikprøvekontrol af fødevarepartier, som Fødevarestyrelsen foretager i forbindelse med samhandel. Udvælgelse af partier og omfang af kontrollen fastsættes ud fra en risikovurdering og under hensyn til den offentlige kontrol med de tilsvarende danskproducerede fødevarer. Stk. 4. Ved mistankekontrol forstås: 1) den opfølgende samhandelskontrol Fødevarestyrelsen foretager af det efterfølgende parti af samme oprindelse, når partiet er faldet ved den ikke-diskriminerende kontrol eller ved mistankekontrol efter nr. 2, og 2) den kontrol Fødevarestyrelsen foretager på specifik mistanke til et parti fødevarer, der indføres ved samhandel eller fra tredjeland. Stk. 5. Ved skærpet kontrol forstås: 1) den opfølgende samhandelskontrol Fødevarestyrelsen foretager af efterfølgende partier af samme oprindelse, når et parti er faldet ved mistankekontrollen efter stk. 4, og 2) den opfølgende kontrol Fødevarestyrelsen foretager af efterfølgende partier af samme oprindelse, når et parti er afvist ved et grænsekontrolsted ved kontrol efter stk. 2, nr. 3 eller stk. 4, nr. 2. Stk. 6. Ved indførsel forstås: 1) modtagelse af fødevarer fra et andet samhandelsland, 2) indførsel fra tredjelande af fødevarer til fri omsætning samt fødevarer til behandling under toldordningen »aktiv forædling«, 3) introduktion af ikke-konforme fødevarer fra tredjelande til transit eller oplagring, 4) indførsel i henhold til kapitel 5 og 8-10 af fødevarer, som ikke er til fri omsætning, og 5) anløb eller mellemlanding i henhold til kapitel 7 af fødevarer, som ikke er til fri omsætning. Stk. 7. Ved samhandel forstås: Modtagelse i Danmark, jf. stk. 8, af fødevarer som, 1) er blevet sundheds- eller identifikationsmærket i henhold til fællesskabsbestemmelserne i en virksomhed i et andet samhandelsland eller på et fabriksfartøj, der er registreret af et andet samhandelsland, eller 2) har oprindelse i tredjelande, og som efter veterinærkontrol er frigivet og videresælges fra modtagevirksomheden i et andet samhandelsland til Danmark. Stk. 8. Ved definitionen på et samhandelsland gælder definitionen i Bekendtgørelse om indførsel af fødevarer m.v. med særlige restriktioner og om straffebestemmelser for overtrædelse af diverse EU-retsakter (Restriktionsbekendtgørelsen). Stk. 9. Ved tredjelande forstås: Lande uden for samhandelsområdet, jf. stk. 8. Stk. 10. Ved transit forstås: Landtransport fra et grænsekontrolsted direkte og uden omladning gennem samhandelsområdet til et andet grænsekontrolsted af ikke-konforme fødevarer med oprindelse i et tredjeland bestemt til et tredjeland. Stk. 11. Ved konforme fødevarer forstås: Fødevarer, som opfylder gældende lovgivning for indførsel til fri omsætning i EU. Stk. 12. Ved ikke-konforme fødevarer forstås: Fødevarer, som har oprindelse i tredjeland, og som ikke opfylder gældende lovgivning for fri omsætning i EU. Stk. 13. Ved ikke-konform oplagring forstås: Midlertidig placering i veterinært udpeget lager i en frizone, et toldoplag eller skibsprovianteringsvirksomhed af ikke-konforme fødevarer, jf. stk. 12, med oprindelse i et tredjeland bestemt til et tredjeland. Stk. 14. Ved ikke-harmoniserede fødevarer forstås: Fødevarer, som har oprindelse i tredjeland, og for hvilke der alene er fastsat nationale indførselsbetingelser. Stk. 15. Ved foreskrevet dokument forstås: Et sundhedscertifikat, hygiejnecertifikat, veterinærdokument f.eks. en veterinær tillægsattestation eller andet dokument, som kræves i henhold til EU-lovgivningen eller den nationale lovgivning. Stk. 16. Ved parti (fra samhandelslande) forstås: En mængde af en animalsk fødevare, som hidrører fra samme afsender i et EU-land og er bestemt til samme modtager i et andet EU-land. Stk. 17. Ved parti (fra tredjelande) forstås: En mængde af en animalsk fødevare af samme type og forarbejdningsgrad, som er omfattet af samme foreskrevne dokument, hidrører fra samme afsender, transporteres med samme transportmiddel, præsenteres samtidig for veterinærkontrol og er bestemt til samme modtager. Stk. 18. Ved importør forstås: En person eller virksomhed hjemmehørende i Danmark, som foranlediger indførsel af fødevarer, og som har modtaget bekræftelse på, at aktiviteten er registreret hos Fødevarestyrelsen, fødevareafdelingerne. Stk. 19. Ved den ansvarlige for partiet forstås: Importøren eller en person eller virksomhed hjemmehørende i Danmark, som, bemyndiget af importøren, foranlediger indførsel af et specifikt parti. Stk. 20. Ved modtagevirksomhed forstås: En virksomhed, som fysisk modtager fødevarer ved samhandel eller ved returnering eller foretager en opdeling af et parti fødevarer, som er modtaget ved samhandel. Stk. 21. Ved skibsprovianteringsvirksomhed forstås: Et toldoplag med særlig godkendelse som provianteringsvirksomhed fra SKAT til oplagring af fødevarer, som er bestemt til levering til skibe, og som ikke må omsættes i EU. Stk. 22. Ved sammensatte fødevarer forstås: Fødevarer, der indeholder både forarbejdede animalske fødevarer og vegetabilske fødevarer, herunder fødevarer, hvor forarbejdningen af den animalske ingrediens er en integreret del af fremstillingen af den færdige fødevare. Stk. 23. Ved kanaliseret indførsel forstås: Indførsel, hvor et parti fødevarer skal afsendes fra grænsekontrolstedet direkte til den godkendte modtagevirksomhed i forseglede transportmidler. Stk. 24. Ved foder til selskabsdyr forstås: Foder til dyr tilhørende arter, der normalt fodres og holdes af mennesker, uden at dette tager sigte på konsum eller nogen landbrugsproduktion. Stk. 25. Ved foder til pelsdyr forstås: Foder til dyr, der holdes eller opdrættes med henblik på produktion af pelse, men som ikke anvendes til konsum. Stk. 26. Ved et CVED (Veterinærkontrolcertifikat) forstås: Det to-sidede dokument, som foreskrives i forordning (EF) nr. 136/2004 af 22. januar 2004 om procedurer for EF-grænsekontrolstedernes veterinærkontrol af tredjelandsprodukter om, at der ankommer fødevarer til veterinærkontrol, til importørens forhåndsanmeldelse (del I), og grænsedyrlægens dokumentation for veterinærkontrol og afgørelse (del II). Stk. 27. Ved et datter-CVED (datter-Veterinærkontrolcertifikat) forstås: Et CVED, der henviser til et tidligere udstedt CVED. Stk. 28. Ved bekræftet kopi forstås: Kopi af et originalt dokument, hvor kopiens ægthed bekræftes af Fødevarestyrelsen. Stk. 29. Ved denaturering af fødevarer forstås: En proces hvor fødevarer neddyppes i eller overhældes eller overbruses med grøn farve. Denaturering af fødevarer skal sikre, at denaturerede fødevarer ikke ved en fejl anvendes til menneskeføde eller foder. Stk. 30. Ved destruktion forstås: Bortskaffelse ved forbrænding. Stk. 31. Ved den kompetente myndighed forstås Fødevarestyrelsen eller andre landes tilsvarende autoriteter på fødevare- og veterinærområdet."
    },
    {
      "provision_ref": "2:3",
      "chapter": "2",
      "section": "3",
      "content": "§ 3. Fødevarer skal ledsages af et sundhedscertifikat eller særligt udformede handelsdokumenter, hvis der af dyresundhedsmæssige grunde er vedtaget fællesskabsbestemmelser herom. Stk. 2. Ikke-harmoniserede fødevarer må kun indføres efter forudgående tilladelse fra Fødevarestyrelsen centralt. Ansøgning skal fremsendes via den fødevareafdeling, i hvis område importøren er beliggende."
    },
    {
      "provision_ref": "2:4",
      "chapter": "2",
      "section": "4",
      "content": "§ 4. Modtagevirksomheder skal på anmodning underrette Fødevarestyrelsen, fødevareafdelingerne om modtagelse eller forventet modtagelse af partier af fødevarer efter Fødevarestyrelsens specifikation."
    },
    {
      "provision_ref": "2:5",
      "chapter": "2",
      "section": "5",
      "content": "§ 5. Modtagevirksomheder skal løbende føre et register over modtagne partier fødevarer. Registeret skal indeholde oplysninger om importør, dato for modtagelsen, produktkategori, antal kolli, vægt, oprindelsesland, oprindelsesvirksomhed og afsenderland. Registeret skal opbevares af modtagevirksomheden i mindst 5 år. Registreret skal på anmodning forevises Fødevarestyrelsen."
    },
    {
      "provision_ref": "2:6",
      "chapter": "2",
      "section": "6",
      "content": "§ 6. Importøren skal for hvert parti, der modtages på modtagevirksomheden, som egenkontrol foretage kontrol af, at partiet opfylder gældende lovgivning samt besigtige partiet. Denne kontrol skal foretages, før partiet anvendes eller overdrages, og det skal ved kontrollen sikres, at sundheds- og identifikationsmærker er anført på fødevarerne i overensstemmelse med gældende lovgivning. Stk. 2. Importøren skal straks indberette uregelmæssigheder ved partiet til Fødevarestyrelsen, fødevareafdelingen, i hvis område modtagevirksomheden er beliggende."
    },
    {
      "provision_ref": "2:7",
      "chapter": "2",
      "section": "7",
      "content": "§ 7. Fødevarestyrelsen, fødevareafdelingerne foretager ikke-diskriminerende stikprøvekontrol af de modtagne partier fødevarer. Stk. 2. Ved mistanke om at gældende lovgivning ikke er overholdt, skal Fødevarestyrelsen, fødevareafdelingerne foretage mistankekontrol, herunder kontrol under transporten og kontrol af transportmidlerne. Stk. 3. Hvis der ved den i stk. 1 eller 2 omhandlede kontrol konstateres gentagne uregelmæssigheder ved partier fødevarer fra samme oprindelsesvirksomhed, foretager Fødevarestyrelsen, fødevareafdelingerne skærpet kontrol af efterfølgende partier af fødevarer fra denne virksomhed. Stk. 4. Partier, som underkastes mistankekontrol eller skærpet kontrol, beslaglægges af Fødevarestyrelsen, fødevareafdelingerne."
    },
    {
      "provision_ref": "2:8",
      "chapter": "2",
      "section": "8",
      "content": "§ 8. Hvis det konstateres, at et parti fødevarer ikke opfylder gældende bestemmelser, beslaglægger Fødevarestyrelsen, fødevareafdelingerne partiet, herunder eventuelle dele af partiet i senere omsætningsled, og træffer afgørelse om, at partiet ikke må omsættes. Er dele af partiet nået ud i et senere omsætningsled, kan Fødevarestyrelsen vælge også at beslaglægge disse dele. Stk. 2. Hvis manglerne er konstateret i medfør af § 6 kan Fødevarestyrelsen, fødevareafdelingerne undlade at beslaglægge partiet. Stk. 3. Fødevarestyrelsen, fødevareafdelingerne giver importøren påbud om, at 1) partiet returneres inden for en fastsat frist, 2) partiet oparbejdes til foder til selskabsdyr eller pelsdyr, inden for en fastsat frist, eller 3) partiet destrueres inden for en fastsat frist. Stk. 4. Fødevarestyrelsen, fødevareafdelingerne fastsætter de nærmere vilkår for returnering, oparbejdning og destruktion, herunder den dokumentation, som importøren skal fremlægge. Stk. 5. Returnering er betinget af, at Fødevarestyrelsen, fødevareafdelingerne godkender en tilladelse til at returnere partiet, som importøren har indhentet fra den kompetente myndighed i det samhandelsland, hvor oprindelsesvirksomheden er beliggende. Tilladelsen fra den kompetente myndighed i samhandelslandet skal indeholde en specifik beskrivelse af den af importøren oplyste afvisningsårsag. Stk. 6. Hvis returnering eller oparbejdning til foder til selskabsdyr eller pelsdyr ikke er mulig, eller hvis den af Fødevarestyrelsen, fødevareafdelingerne fastsatte tidsfrist er overskredet, eller hvis importøren ønsker det, skal partiet destrueres. Stk. 7. Destruktion, som nævnt i stk. 3, nr. 3, og stk. 6, skal ske under tilsyn af Fødevarestyrelsen, fødevareafdelingerne."
    },
    {
      "provision_ref": "2:9",
      "chapter": "2",
      "section": "9",
      "content": "§ 9. Fødevarestyrelsen, fødevareafdelingerne beslaglægger partiet og træffer afgørelse om destruktion inden for en fastsat frist, herunder af eventuelle dele af partiet i senere omsætningsled, hvis det konstateres, at: 1) der i partiet forekommer stoffer, som kan forårsage en af de sygdomme, som er nævnt i bekendtgørelse om lister over smitsomme sygdomme til lov om hold af dyr, eller en zoonose eller et hvilket som helst andet forhold, som kan udgøre en alvorlig fare for menneskers eller dyrs sundhed, eller 2) partiet kommer fra et område, hvor der er mistanke om eller konstateret udbrud af alvorlige smitsomme sygdomme hos mennesker eller dyr, jf. dog stk. 2. Stk. 2. Fødevarestyrelsen, fødevareafdelingerne kan beslutte, at stk. 1, nr. 2, ikke gælder for fødevarer, som er varmebehandlet i hermetisk lukket beholder til en F 0 -værdi på mindst 3,00 (helkonserves). Stk. 3. Fødevarestyrelsen, fødevareafdelingerne fastsætter de nærmere vilkår for destruktion, herunder den dokumentation, som importøren skal fremlægge. Stk. 4. Destruktion, som nævnt i stk. 1, skal ske under tilsyn af Fødevarestyrelsen, fødevareafdelingerne."
    },
    {
      "provision_ref": "3:10",
      "chapter": "3",
      "section": "10",
      "content": "§ 10. Fødevarer, som ankommer fra tredjelande, skal føres ind i Danmark på steder, hvor der er oprettet et grænsekontrolsted, som er godkendt til den pågældende fødevare, jf. bilag 2. Stk. 2. Fødevarer, der ankommer til et grænsekontrolsted, skal underkastes veterinærkontrol ved dette grænsekontrolsted, før fødevarerne må føres ind i EU, jf. dog § 23."
    },
    {
      "provision_ref": "3:11",
      "chapter": "3",
      "section": "11",
      "content": "§ 11. Fødevarer må ikke indføres eller genindføres fra tredjelande til Danmark, med mindre de har været underkastet veterinærkontrol på et grænsekontrolsted ved samhandelsområdets ydre grænse. Stk. 2. Fødevarer omfattet af stk. 1, som ikke har været underkastet veterinærkontrol ved EU’s ydre grænse, beslaglægges af Fødevarestyrelsen, fødevareafdelingerne, der påbyder importøren at returnere eller destruere partiet, jf. § 19. Stk. 3. Fødevarer med oprindelse i tredjelande, som indføres i Danmark ved samhandel, er omfattet af de i kapitel 2 anførte bestemmelser. Stk. 4. Fødevarer, som ankommer fra tredjelande, må ikke indføres i Københavns Frihavn uden forudgående godkendelse af grænsedyrlægen i København, jf. dog stk. 5 eller 6. Stk. 5. Der skal ikke søges godkendelse efter stk. 4, hvis de pågældende fødevarer føres direkte fra tredjeland til det godkendte grænsekontrolsted beliggende i Københavns Frihavn uden forudgående opbevaring i Københavns Frihavn. Stk. 6. Fødevarer, omfattet af stk. 4, som beviseligt er indført i Københavns Frihavn før 15. oktober 2010, må i en overgangsperiode indtil 1. februar 2011 opbevares i Københavns Frihavn uden grænsedyrlægens godkendelse. Opbevaring af disse fødevarer i Københavns Frihavn efter 1. februar 2011 er betinget af forudgående godkendelse af grænsedyrlægen i København."
    },
    {
      "provision_ref": "3:12",
      "chapter": "3",
      "section": "12",
      "content": "§ 12. Fødevarer skal ved indførslen være ledsaget af originalen af de foreskrevne dokumenter, der skal indeholde de foreskrevne attestationer vedrørende folke- og dyresundhed for den pågældende fødevare. Stk. 2. Originalen af de ledsagende dokumenter skal afleveres til grænsedyrlægen, som opbevarer dokumenterne på grænsekontrolstedet. Grænsedyrlægen udleverer en bekræftet kopi af dokumentet til importøren af partiet. Den bekræftede kopi skal ledsage partiet eller hvert enkelt delparti, i de tilfælde hvor fødevarerne opdeles i delpartier efter foretagen veterinærkontrol. Stk. 3. Ikke-konforme fødevarer skal dog altid ledsages af originalen af de foreskrevne dokumenter efter foretagen veterinærkontrol."
    },
    {
      "provision_ref": "3:13",
      "chapter": "3",
      "section": "13",
      "content": "§ 13. Importøren skal til grænsekontrolstedet ved indgangstoldstedet sende en forhåndsanmeldelse om, at der ankommer fødevarer til veterinærkontrol. Forhåndsanmeldelsen skal ske i henhold til artikel 2, jf. bilag III i forordning (EF) nr. 136/2004. Forhåndsanmeldelsen skal være grænsekontrolstedet i hænde inden partiets fysiske ankomst til EU-området. Stk. 2. Forhåndsanmeldelser, der sendes til danske grænsekontrolsteder, skal udfyldes på den dansksprogede version. Stk. 3. Underretningen skal være korrekt udfyldt og uden rettelser. Stk. 4. Den ansvarlige for partiet skal sende CVEDet til toldmyndighederne ved grænsekontrolstedet efter endt veterinærkontrol, jf. art. 3, stk. 3, i forordning 136/2004. Stk. 5. Virksomheder, der agter at indføre fødevarer i Københavns Frihavn, jf. § 11, stk. 4, skal sende den i § 13, stk. 1 nævnte forhåndsanmeldelse til grænsedyrlægen i København, Kystvejen 16, 2770 Kastrup således, at forhåndsanmeldelsen er grænsedyrlægen i hænde senest en arbejdsdag (mandag – fredag) inden fødevarerne indføres. Stk. 6. Den i stk. 5 omhandlede forhåndsanmeldelse skal ledsages af information om: 1) navn og adresse på virksomheden i Københavns Frihavn eller nummeret på containeren på frihavnsområdet, hvor de indførte fødevarer skal opbevares, og 2) forventet dato for fødevarernes fraførsel fra Københavns Frihavn."
    },
    {
      "provision_ref": "3:14",
      "chapter": "3",
      "section": "14",
      "content": "§ 14. Mæglere, luftfartsselskaber, linjeagenter, fragtselskaber, kurérselskaber m.v. skal fremsende godsfortegnelse (cargomanifest) til grænsekontrolstedet for ethvert fly eller skib, som lander i eller anløber Danmark. Der skal fremsendes godsfortegnelse (cargomanifest), selvom lasten eller dele heraf består af andre varer end animalske fødevarer, og uanset om lasten eller dele heraf forbliver ombord, omlades, oplægges, indføres eller transiteres. Meddelelsen, som skal udformes således, at flyets henholdsvis skibets identitet og produktkategorierne tydeligt fremgår, skal være grænsekontrolstedet i hænde før flyets eller skibets forventede ankomst. Stk. 2. Fødevarer i den i stk. 1 nævnte last skal forhåndsanmeldes, jf. § 13, medmindre de bliver ombord."
    },
    {
      "provision_ref": "3:15",
      "chapter": "3",
      "section": "15",
      "content": "§ 15. Havne og lufthavne, hvor der er etableret grænsekontrolsted, skal fremsende lister over skibes eller flys forventede ankomst til grænsekontrolstedet. Listerne skal indeholde skibenes navne eller flyenes rutenumre og oplysning om, hvilken havn henholdsvis lufthavn de ankommer fra."
    },
    {
      "provision_ref": "3:16",
      "chapter": "3",
      "section": "16",
      "content": "§ 16. Fødevarerne skal på grænsekontrolstedet underkastes veterinærkontrol, jf. de i bilag 3 anførte kontrolfrekvenser eller efter nærmere afgørelse truffet af Fødevarestyrelsen, jf. dog § 26, stk. 3, § 27, stk. 4 og § 37, stk. 4. Stk. 2. Ved kanaliseret indførsel skal grænsekontrollen underkaste partiet dokumentkontrol på grænsekontrolstedet, mens identitetskontrollen og den fysiske kontrol af partiet kan foretages enten på grænsekontrolstedet eller af Fødevarestyrelsen, fødevareafdelingerne på den godkendte modtagevirksomhed, straks partiet er ankommet dertil. For kød af vildtlevende hårvildt, der indføres med påsiddende skind, skal identitetskontrollen og den fysiske kontrol af partiet, herunder hygiejnekontrollen og undersøgelser for indhold af restkoncentrationer, foretages af Fødevarestyrelsen, fødevareafdelingerne, straks partiet er ankommet til den godkendte modtagevirksomhed, som skal være en autoriseret vildtbehandlingsvirksomhed. Stk. 3. Ved kanaliseret indførsel skal transporten mellem indgangsgrænsekontrolstedet og den godkendte modtagevirksomhed foretages i et transportmiddel eller beholder, som er vandtæt, identificeret og forseglet, således at seglet brydes, så snart transportmidlet åbnes. Fødevarerne skal forblive under toldtilsyn frem til den godkendte modtagevirksomhed i henhold til T 5-proceduren, jf. Kommissionens forordning (EØF) nr. 2454/93 af 2. juli 1993 om visse gennemførelsesbestemmelser til Rådets forordning (EØF) nr. 2913/92 om indførelse af en EF-toldkodeks. Fødevarer, der er under grænsedyrlægens officielle forsegling, må ikke aflæsses, opdeles eller håndteres."
    },
    {
      "provision_ref": "3:17",
      "chapter": "3",
      "section": "17",
      "content": "§ 17. Fødevarer, der befinder sig i transportmidler i international trafik, som ankommer fra tredjelande, og som er bestemt til forplejning af besætning og passagerer, samt affald af disse fødevarer, skal ikke underkastes veterinærkontrol, hvis de ikke føres ind i Danmark, jf. dog stk. 3. Stk. 2. Fødevarer og affald heraf omfattet af stk. 1 med tilhørende éngangsemballage, som fraføres de i stk. 1 nævnte transportmidler, skal destrueres. Havne og lufthavne skal på forhånd underrette Fødevarestyrelsen, veterinærafdelingerne, når fødevarer og affald heraf skal fraføres de i stk. 1 omhandlede transportmidler. Stk. 3. Fødevarer omfattet af stk. 1, må efter forudgående tilladelse fra grænsedyrlægen, overføres direkte fra et skib eller fly i international trafik til et andet i samme havn eller lufthavn på betingelse af, at overførslen sker under toldlukke, og at de pågældende fødevarer har oprindelse enten i samhandelslande eller i tredjelande eller dele af tredjelande, som er godkendt af EU i dyresundhedsmæssig henseende, jf. bilag 9-17 og bilag 19-20 i denne bekendtgørelse. Stk. 4. Destruktion, som nævnt i stk. 2, skal ske under tilsyn af Fødevarestyrelsen, veterinærafdelingerne. Stk. 5. Omkostninger i forbindelse med destruktion af fødevarer, jf. stk. 2, påhviler importøren."
    },
    {
      "provision_ref": "3:18",
      "chapter": "3",
      "section": "18",
      "content": "§ 18. Ved mistanke om at gældende lovgivning ikke er overholdt, skal grænsedyrlægen foretage mistankekontrol, herunder kontrol af transportmidlerne. Stk. 2. Har grænsedyrlægen udtaget prøver på baggrund af mistanke, beslaglægges partiet på grænsekontrolstedet, eller, hvis dette ikke er muligt, på et af grænsedyrlægen anvist lager, som er beliggende i den fødevareafdeling, i hvis område grænsekontrolstedet befinder sig. Stk. 3. Såfremt der ved veterinærkontrollen konstateres en sundhedsmæssig risiko eller grove eller gentagne fejl, skal grænsedyrlægen foretage skærpet kontrol af efterfølgende partier af fødevarer af samme oprindelse. Grænsedyrlægen beslaglægger sådanne partier. Stk. 4. Den skærpede kontrol må først ophæves, når analyseresultaterne af ti på hinanden følgende partier af samme oprindelse indført i EU vurderes at være favorable. Stk. 5. Til dækning af kontroludgifter i forbindelse med skærpet kontrol opkræves et depositum. Stk. 6. Omkostninger i forbindelse med skærpet kontrol påhviler importøren. Når de samlede omkostninger er betalt, tilbagebetales depositum."
    },
    {
      "provision_ref": "3:19",
      "chapter": "3",
      "section": "19",
      "content": "§ 19. Hvis fødevarer i et parti ikke opfylder gældende bestemmelser eller ikke kan godkendes til formålet efter gennemført veterinærkontrol, beslaglægger grænsedyrlægen partiet. Grænsedyrlægen træffer afgørelse om, at partiet ikke må indføres. Stk. 2. Grænsedyrlægen giver importøren et påbud om, at 1) partiet returneres inden for en fastsat frist på højst 60 dage, 2) partiet oparbejdes til foder til selskabsdyr eller pelsdyr, inden for en fastsat frist, eller 3) partiet destrueres inden for en fastsat frist. Stk. 3. Hvis det i stk. 1 nævnte parti har forladt grænsekontrolstedet, beslaglægges partiet af den fødevareafdeling, i hvis område partiet befinder sig, som træffer afgørelse om, at partiet ikke må omsættes. Fødevarestyrelsen, fødevareafdelingerne giver påbud som nævnt i stk. 2. Stk. 4. Grænsedyrlægen henholdsvis Fødevarestyrelsen, fødevareafdelingerne fastsætter de nærmere vilkår for returnering, oparbejdning og destruktion, herunder den dokumentation, som importøren skal fremlægge. Stk. 5. Returnering skal ske på de betingelser, der er anført i artikel 21 i Europa-Parlamentets og Rådets forordning (EF) 882/2004 af 29. april 2004 om offentlig kontrol med henblik på verifikation af, at foderstof- og fødevarelovgivningen samt dyresundheds- og dyrevelfærdsbestemmelserne overholdes. Stk. 6. Returnering efter stk. 2 skal ske fra det grænsekontrolsted, hvor fødevarerne blev præsenteret for veterinærkontrol og med samme type transportmiddel. Returnering efter stk. 3 skal ske fra nærmeste grænsekontrolsted godkendt til kontrol af den pågældende fødevare. Stk. 7. Hvis returnering eller oparbejdning til foder til selskabsdyr eller pelsdyr ikke er mulig, eller hvis den af grænsedyrlægen henholdsvis Fødevarestyrelsen, fødevareafdelingerne fastsatte tidsfrist er overskredet, skal partiet destrueres. Tilsvarende gælder hvis importøren giver sit skriftlige samtykke til, at et parti skal destrueres. Stk. 8. Destruktion, som nævnt i stk. 2, nr. 3, og stk. 7, skal ske under tilsyn af grænsedyrlægen henholdsvis Fødevarestyrelsen, fødevareafdelingerne."
    },
    {
      "provision_ref": "3:20",
      "chapter": "3",
      "section": "20",
      "content": "§ 20. Hvis et parti fødevarer kan udgøre en fare for menneskers eller dyrs sundhed, beslaglægger grænsedyrlægen partiet og træffer afgørelse om, at partiet ikke må indføres. Grænsedyrlægen giver importøren et påbud om, at partiet skal destrueres inden for en fastsat frist, jf. dog stk. 5 og 7. Stk. 2. Hvis det i stk. 1 nævnte parti har forladt grænsekontrolstedet, beslaglægges partiet af den fødevareafdeling, i hvis område partiet befinder sig, som træffer afgørelse om, at partiet ikke må omsættes samt giver påbud om, at partiet skal destrueres, jf. dog stk. 7. Er dele af partiet nået ud i et senere omsætningsled, beslaglægger Fødevarestyrelsen også disse dele. Stk. 3. Grænsedyrlægen henholdsvis Fødevarestyrelsen, fødevareafdelingerne fastsætter de nærmere vilkår for destruktion, herunder den dokumentation, som importøren skal fremlægge. Stk. 4. Destruktion, som nævnt i stk. 1, skal ske under tilsyn af grænsedyrlægen henholdsvis Fødevarestyrelsen, fødevareafdelingerne. Stk. 5. Grænsedyrlægen kan dog tillade, at et parti fødevarer, som er vurderet at udgøre en fare for menneskers sundhed, returneres på nærmere fastsatte vilkår, jf. artikel 19, stk. 2, litra a i forordning (EF) 882/2004. Stk. 6. Omkostninger i forbindelse med beslaglæggelse, tilbagekaldelse og returnering eller destruktion af fødevarer, påhviler importøren. Stk. 7. Hvis et parti fødevarer er afvist, fordi der er konstateret et indhold af restkoncentrationer af visse stoffer, hvis anvendelse er forbudt eller ikke tilladt, over MRL (Maximum Residue Limit), jf. Kommissionens beslutning 2002/657/EF af 12. august 2002 om gennemførelsesbestemmelser til Rådets direktiv 96/23/EF for så vidt angår analysemetoders ydeevne og fortolkning af resultater, skal grænsedyrlægen henholdsvis Fødevarestyrelsen, fødevareafdelingerne uanset stk. 1 eller 2 give påbud om, at partiet skal returneres eller destrueres efter § 19."
    },
    {
      "provision_ref": "3:21",
      "chapter": "3",
      "section": "21",
      "content": "§ 21. Et parti fødevarer må først indføres eller genindføres fra tredjelande, transiteres, tilføres eller fraføres et lager som omfattet af § 42, når importøren har betalt omkostningerne i forbindelse med veterinærkontrollen efter gældende takster eller stillet den fornødne sikkerhed for betaling af disse."
    },
    {
      "provision_ref": "4:22",
      "chapter": "4",
      "section": "22",
      "content": "§ 22. Indførsel til fri omsætning af fødevarer med oprindelse i tredjelande skal ske på de i bilag 4 anførte betingelser. Stk. 2. Æg bestemt til omsætning i Danmark skal desuden ledsages af et certifikat, som er i overensstemmelse med den model, der er omhandlet i artikel 6, stk. 2, i Kommissionens forordning (EF) nr. 1688/2005 af 14. oktober 2005 om gennemførelse af Europa-Parlamentets og Rådets forordning (EF) nr. 853/2004 for så vidt angår særlige garantier vedrørende salmonella for sendinger til Finland og Sverige af visse typer kød og æg."
    },
    {
      "provision_ref": "4:23",
      "chapter": "4",
      "section": "23",
      "content": "§ 23. For fødevarer omfattet af dette kapitel, som med henblik på omladning ankommer med fly eller skib til en lufthavn eller havn, hvor der er oprettet et grænsekontrolsted, som er godkendt til at kontrollere pågældende fødevare, og dette ikke er bestemmelsesgrænsekontrolstedet, må veterinærkontrollen afvente fødevarernes ankomst til bestemmelsesgrænsekontrolstedet på betingelse af: 1) at bestemmelsesgrænsekontrolstedet er godkendt til at kontrollere pågældende fødevare, og 2) at partiet transporteres ad luftvejen henholdsvis ad søvejen direkte og uden aflæsning fra indgangsgrænsekontrolstedet til bestemmelsesgrænsekontrolstedet. Stk. 2. Den ansvarlige for partiet skal underrette grænsedyrlægen ved indgangsgrænsekontrolstedet om følgende: 1) det forventede tidspunkt for partiets aflæsning, 2) bestemmelsesgrænsekontrolstedet i EU, 3) nøjagtig oplysning om hvor partiet befinder sig, hvis det ikke læsses direkte på et fly eller skib til bestemmelsesgrænsekontrolstedet, og 4) det forventede tidspunkt for partiets pålæsning på flyet eller skibet med næste bestemmelsesgrænsekontrolsted som destination. Stk. 3. Den i stk. 2 omhandlede underretning skal være grænsedyrlægen i hænde ved partiets ankomst til indgangsgrænsekontrolstedet. Stk. 4. Den ansvarlige for partiet skal til indgangsgrænsekontrolstedet endvidere sende en underretning (forhåndsanmeldelse), jf. § 13, stk. 1. Forhåndsanmeldelsen skal være grænsekontrolstedet i hænde, inden partiets fysiske ankomst til EU-området. Stk. 5. Grænsedyrlægen kan, hvis der kan være fare for folke- eller dyresundheden, foretage dokumentkontrol af partier, som omlades enten direkte eller efter at have været aflæsset i maksimalt 12 timer for flyfragt henholdsvis syv dage for skibsfragt. Stk. 6. Grænsedyrlægen foretager dokumentkontrol af partier, som i forbindelse med omladningen er aflæsset i længere tid end anført i stk. 5. Hvis der kan være fare for folke- eller dyresundheden, kan grænsedyrlægen foretage identitetskontrol og fysisk kontrol af disse partier. Stk. 7. Grænsedyrlægen foretager fuldstændig veterinærkontrol af partier, som i forbindelse med omladning har været aflæsset i mere end 48 timer for flyfragt henholdsvis 20 dage for skibsfragt."
    },
    {
      "provision_ref": "5:24",
      "chapter": "5",
      "section": "24",
      "content": "§ 24. Indførsel af ikke-harmoniserede fødevarer med oprindelse i tredjelande skal ske på de i bilag 5 anførte betingelser. Stk. 2. Indførsel af andre ikke-harmoniserede fødevarer end dem, der er anført i bilag 5, må kun finde sted efter forudgående tilladelse fra Fødevarestyrelsen. Ansøgning skal fremsendes til Fødevarestyrelsen, fødevareafdelingen, i hvis område importøren er beliggende."
    },
    {
      "provision_ref": "6:25",
      "chapter": "6",
      "section": "25",
      "content": "§ 25. Ikke-konforme fødevarer må ikke indføres til fri omsætning i samhandelsområdet."
    },
    {
      "provision_ref": "6:26",
      "chapter": "6",
      "section": "26",
      "content": "§ 26. Ikke-konforme fødevarer må transiteres til et tredjeland, hvis: 1) fødevarerne har oprindelse i og afsendes fra et tredjeland eller en del af et tredjeland, som er godkendt af EU i dyresundhedsmæssig henseende, jf. bilag 9-17 og bilag 19-20 i denne bekendtgørelse. Kødprodukter og mælkeprodukter skal dog tillige være underkastet den af EU foreskrevne mindstebehandling, der er fastsat for det pågældende tredjeland, jf. bilag 13 henholdsvis bilag 15, 2) fødevarerne ved ankomsten til EU er ledsaget af det til enhver tid af EU foreskrevne certifikat, der skal anvendes ved transit og oplagring, og 3) der forudgående er indhentet tilladelse fra grænsedyrlægen ved det grænsekontrolsted, hvor fødevarerne præsenteres for veterinærkontrol. Stk. 2. En tilladelse, jf. stk. 1, er betinget af, at den ansvarlige for transitten af fødevarerne skriftligt over for grænsedyrlægen erklærer, at fødevarerne forlader samhandelsområdet inden for 30 dage, samt at fødevarerne i tilfælde af afvisning ikke returneres til omsætning i samhandelsområdet, men søges returneret til tredjeland. Hvis returnering til tredjeland ikke er sket inden for 60 dage, skal fødevarerne destrueres. Stk. 3. Fødevarer omfattet af stk. 1 skal, uanset § 16, altid underkastes dokument- og identitetskontrol på grænsekontrolstedet. Såfremt der kan være fare for folke- eller dyresundheden, eller hvis der er mistanke om uregelmæssigheder, underkaster grænsedyrlægen endvidere fødevarerne fysisk kontrol. Stk. 4. Transitten skal foregå uden omladning i et transportmiddel eller en beholder, som er vandtæt, identificeret og forseglet, således at seglet brydes, i det samme transportmidlet eller beholderen åbnes. Fødevarerne må ikke aflæsses, opdeles eller håndteres, efter at grænsedyrlægen har forseglet transporten. Stk. 5. Fødevarer omfattet af stk. 1 må kun føres ud af samhandelsområdet via et grænsekontrolsted, hvor de underkastes dokument- og identitetskontrol før udførslen, jf. dog stk. 6. Stk. 6. Fødevarerne kan føres direkte til destruktion efter forudgående tilladelse fra grænsedyrlægen ved indgangsgrænsekontrolstedet. Destruktionen skal ske under tilsyn af Fødevarestyrelsen, fødevareafdelingerne. Stk. 7. Omkostninger i forbindelse med destruktion af fødevarer, jf. stk. 6, påhviler importøren. Stk. 8. Ikke-konforme fødevarer, som ankommer til et grænsekontrolsted med henblik på udførsel til tredjeland, skal ledsages af CVEDet udstedt på indgangsgrænsekontrolstedet samt originalen af det foreskrevne dokument. Stk. 9. Den ansvarlige for transitten skal anføre på forhåndsanmeldelsen, jf. § 13, stk. 1, fra hvilket grænsekontrolsted fødevarerne forlader EU. Den ansvarlige for transitten skal desuden skriftligt underrette udgangsgrænsekontrolstedet om, at der ankommer fødevarer til kontrol. Underretningen skal være grænsekontrolstedet i hænde, inden partiet ankommer til udgangsgrænsekontrolstedet."
    },
    {
      "provision_ref": "6:27",
      "chapter": "6",
      "section": "27",
      "content": "§ 27. Ikke-konforme fødevarer må kun oplagres i et lager i en frizone, et toldoplag eller en skibsprovianteringsvirksomhed med henblik på senere fuldstændig udførsel fra samhandelsområdet, eller transporteres direkte fra et grænsekontrolsted til forplejning af personer i skibe i international fart uden for samhandelsområdet, hvis: 1) fødevarerne har oprindelse i og afsendes fra et tredjeland eller en del af et tredjeland, som er godkendt af EU i dyresundhedsmæssig henseende, jf. bilag 9-17 og bilag 19-20 i denne bekendtgørelse. Kødprodukter og mælkeprodukter skal dog tillige være underkastet den af EU foreskrevne mindstebehandling, der er fastsat for det pågældende tredjeland, jf. bilag 13 henholdsvis bilag 15, 2) fødevarerne ved ankomsten til EU er ledsaget af det til enhver tid af EU foreskrevne certifikat, der skal anvendes ved transit og oplagring, jf. dog stk. 3, og 3) der forudgående er indhentet tilladelse til oplagringen henholdsvis transporten fra grænsedyrlægen ved det grænsekontrolsted, hvor fødevarerne præsenteres for veterinærkontrol. Tilladelsen til oplagring er betinget af, at den ansvarlige for partiet over for grænsedyrlægen fremlægger dokumentation for, at Fødevarestyrelsen, fødevareafdelingen, i hvis område bestemmelseslageret er beliggende, ikke modsætter sig, at de pågældende fødevarer oplagres. Stk. 2. For fødevarer omfattet af stk. 1, som ankommer til oplagring i Danmark fra et andet samhandelsland, indhentes den i stk. 1 nævnte tilladelse fra grænsedyrlægen på det grænsekontrolsted, jf. bilag 2, som er placeret nærmest ved lageret, hvor fødevarerne skal oplagres. Stk. 3. Fødevarestyrelsen fastsætter vilkårene i de certifikater, som skal ledsage ikke-harmoniserede fødevarer, for hvilke der ikke er anført indførselsbetingelser i bilag 5. Stk. 4. Fødevarer omfattet af stk. 1, skal, uanset § 16, alene underkastes dokument- og identitetskontrol på det grænsekontrolsted, hvor fødevarerne præsenteres for veterinærkontrol. Hvis der kan være fare for folke- eller dyresundheden, underkaster grænsedyrlægen endvidere fødevarerne fysisk kontrol. Stk. 5. Den ansvarlige for oplagringen skal sende en skriftlig underretning til Fødevarestyrelsen, fødevareafdelingen, i hvis område bestemmelseslageret er beliggende om at der ankommer ikke-konforme fødevarer. Før ikke-konforme fødevarer fraføres lageret, skal den ansvarlige for oplagringen sende en forhåndsanmeldelse, jf. § 13, stk. 1, til Fødevarestyrelsen, fødevareafdelingen, i hvis område bestemmelseslageret er beliggende. Stk. 6. For ikke-konforme fødevarer, som skal transporteres til eller fra et lager, eller som skal transporteres direkte fra et grænsekontrolsted til et skib, jf. stk. 1, gælder følgende betingelser ud over det, der fastsættes i den givne tilladelse: 1) Transport af fødevarerne skal foregå uden omladning i et transportmiddel eller en beholder, som er vandtæt, identificeret og forseglet, således at seglet brydes, så snart transportmidlet eller beholderen åbnes. 2) Fødevarerne skal ledsages af originalen af de foreskrevne dokumenter eller for hvert delparti en bekræftet kopi heraf. 3) Fødevarerne må kun føres ind på et lager, hvis Fødevarestyrelsen, fødevareafdelingerne forinden har underkastet fødevarerne dokument- og identitetskontrol. Hvis der kan være fare for folke- eller dyresundheden, underkaster Fødevarestyrelsen, fødevareafdelingerne endvidere fødevarerne fysisk kontrol. 4) Fødevarerne skal anbringes i særskilte oplagringslokaler, jf. § 43, stk. 2. 5) Fødevarerne må ikke underkastes nogen anden håndtering, end hvad der er nødvendigt for selve oplagringen og for opdelingen af partiet i mindre delpartier uden fjernelse af emballagen. Stk. 7. Den ansvarlige for lageret i en frizone, toldoplaget eller skibsprovianteringsvirksomheden skal sikre, at hver enhed af oplagrede fødevarer, omfattet af stk. 1, er tydeligt og letlæseligt mærket med løbenummeret på det CVED, der ledsagede partiet til lageret, så identifikation af hver enhed i partiet er mulig. Stk. 8. Hvis et parti fødevarer omfattet af stk. 1 under oplagringen opdeles i to eller flere partier, skal ejeren af partiet før fraførslen udfylde en forhåndsanmeldelse, jf. § 13, stk. 1, for hvert af de nye partier med henblik på udstedelse af datter-CVEDer. Hvis partiet skal føres ud af samhandelsområdet, skal ejeren af partiet anføre på forhåndsanmeldelsen, fra hvilket grænsekontrolsted fødevarerne forlader EU."
    },
    {
      "provision_ref": "6:28",
      "chapter": "6",
      "section": "28",
      "content": "§ 28. Ikke-konforme fødevarer, som er oplagret i et lager i en frizone eller et toldoplag, må kun fraføres med henblik på overførsel til en skibsprovianteringsvirksomhed eller udførsel til et tredjeland, jf. dog stk. 8. Overførsel til skibsprovianteringsvirksomhed skal foregå på grundlag af en T1-forsendelsesprocedure efter toldreglerne. Stk. 2. Fraførsel af ikke-konforme fødevarer fra et lager i en frizone eller et toldoplag med henblik på oplagring i en skibsprovianteringsvirksomhed er betinget af, at ejeren af partiet over for Fødevarestyrelsen, fødevareafdelingerne fremlægger dokumentation for, at den kompetente myndighed, i hvis område skibsprovianteringsvirksomheden er beliggende, ikke modsætter sig, at de pågældende fødevarer oplagres. Stk. 3. Fraførsel af ikke-konforme fødevarer fra et lager i en frizone eller et toldoplag med henblik på udførsel fra samhandelsområdet må kun ske efter forudgående tilladelse fra Fødevarestyrelsen, fødevareafdelingerne. En sådan tilladelse er betinget af, at ejeren af partiet skriftligt over for Fødevarestyrelsen, fødevareafdelingerne erklærer, at fødevarerne forlader samhandelsområdet inden for 30 dage, samt at fødevarerne i tilfælde af afvisning ikke returneres til omsætning i samhandelsområdet, men søges returneret til tredjeland. Hvis returnering til tredjeland ikke er sket inden for 60 dage, skal fødevarerne destrueres. Fødevarerne må kun føres ud af samhandelsområdet via et grænsekontrolsted, hvor de underkastes dokument- og identitetskontrol før udførslen. Stk. 4. Den ansvarlige for partiet skal skriftligt underrette udgangsgrænsekontrolstedet om, at der ankommer fødevarer til kontrol. Underretningen skal være grænsekontrolstedet i hænde, inden partiet ankommer til udgangsgrænsekontrolstedet. Stk. 5. Ikke-konforme fødevarer, som er oplagret i en skibsprovianteringsvirksomhed, må kun fraføres med henblik på udførsel til forplejning af personer i skibe i international fart uden for samhandelsområdet eventuelt efter midlertidig oplagring i særligt godkendte provianteringslagre i den havn, hvor provianteringen af skibet foretages, jf. dog stk. 8. Stk. 6. Ikke-konforme fødevarer må kun fraføres et lager i en frizone, et toldoplag eller en skibsprovianteringsvirksomhed, hvis Fødevarestyrelsen, fødevareafdelingerne forinden har underkastet fødevarerne dokument- og identitetskontrol. Hvis der kan være fare for folke- eller dyresundheden, eller hvis der er mistanke om uregelmæssigheder, underkaster Fødevarestyrelsen, fødevareafdelingerne endvidere fødevarerne fysisk kontrol. Stk. 7. Fraførsel efter stk. 1-3 og 5 skal foregå uden omladning i et transportmiddel eller en beholder, som er vandtæt, identificeret og forseglet, således at seglet brydes, i det samme transportmidlet eller beholderen åbnes. Fødevarerne skal ledsages af originalen af de foreskrevne dokumenter eller for hvert delparti af en bekræftet kopi heraf. Stk. 8. Fraførsel med henblik på destruktion kan ske efter forudgående denaturering. Destruktion skal ske under tilsyn af Fødevarestyrelsen, fødevareafdelingen. Stk. 9. Omkostninger i forbindelse med destruktionen af fødevarer i henhold til stk. 3 og 8 påhviler importøren."
    },
    {
      "provision_ref": "6:29",
      "chapter": "6",
      "section": "29",
      "content": "§ 29. Ikke-konforme fødevarer skal til enhver tid være ledsaget af et CVED, jf. dog stk. 2. CVEDet skal henvise til tolddokumentet. Stk. 2. Ikke-konforme fødevarer, der fraføres en skibsprovianteringsvirksomhed med henblik på udførsel til forplejning af personer i skibe i international fart uden for samhandelsområdet, skal dog være ledsaget af et provianteringscertifikat, jf. den i bilag 6 viste model, som udstedes af Fødevarestyrelsen, fødevareafdelingerne ved fraførslen. Dette gælder også, selvom fødevarerne efterfølgende oplagres midlertidigt i et særligt godkendt provianteringslager, jf. § 28, stk. 5. Stk. 3. Ikke-konforme fødevarer, som transporteres direkte fra et grænsekontrolsted til et skib med henblik på forplejning af personer i skibe i international fart uden for samhandelsområdet, skal være ledsaget af såvel et CVED som et provianteringscertifikat. Begge certifikater udstedes på grænsekontrolstedet. Stk. 4. Umiddelbart efter at et parti ikke-konforme fødevarer er leveret ombord på et skib, skal skibsføreren eller dennes repræsentant datere og kontrasignere det provianteringscertifikat, jf. stk. 2 og 3, som ledsager partiet, og returnere det kontrasignerede certifikat til Fødevarestyrelsen, fødevareafdelingen, som har udstedt certifikatet. Skibsførerens kontrasignering er ikke nødvendig, hvis certifikatet allerede er kontrasigneret af en repræsentant for den kompetente myndighed i den havn, hvor provianteringen finder sted."
    },
    {
      "provision_ref": "6:30",
      "chapter": "6",
      "section": "30",
      "content": "§ 30. Transportmidler og beholdere, der har været anvendt til transport eller opbevaring af de i dette kapitel omhandlede fødevarer, skal grundigt rengøres og desinficeres, før de på ny må anvendes til transport eller opbevaring af fødevarer."
    },
    {
      "provision_ref": "7:31",
      "chapter": "7",
      "section": "31",
      "content": "§ 31. Transportmidler med fødevarer, der transporteres fra tredjelande til tredjelande, må kun mellemlande i eller anløbe Danmark med henblik på omladning, hvis: 1) der på stedet er oprettet et grænsekontrolsted, som er godkendt til at kontrollere den pågældende fødevare, 2) fødevarerne har oprindelse i og afsendes fra et tredjeland eller en del af et tredjeland, som er godkendt af EU i dyresundhedsmæssig henseende, jf. bilag 9-17 og bilag 19-20 i denne bekendtgørelse. Kødprodukter og mælkeprodukter skal dog tillige være underkastet den af EU foreskrevne mindstebehandling, der er fastsat for det pågældende tredjeland, jf. bilag 13 henholdsvis bilag 15, og 3) fødevarerne ved ankomsten til EU er ledsaget af det til enhver tid af EU foreskrevne certifikat, der skal anvendes ved transit og oplagring. Stk. 2. Den ansvarlige for transporten skal underrette grænsedyrlægen på grænsekontrolstedet om følgende: 1) det forventede tidspunkt for partiets aflæsning, 2) bestemmelsestredjelandet, 3) nøjagtig oplysning om hvor partiet befinder sig, hvis det ikke læsses direkte på et fly eller skib til bestemmelsestredjelandet, og 4) det forventede tidspunkt for partiets pålæsning på flyet eller skibet med et tredjeland som destination. Stk. 3. Den i stk. 2 omhandlede underretning skal være grænsedyrlægen i hænde ved partiets ankomst til grænsekontrolstedet. Stk. 4. Grænsedyrlægen kan, hvis der kan være fare for folke- eller dyresundheden, foretage dokumentkontrol af partier, som omlades enten direkte eller efter at have været aflæsset i maksimalt 12 timer for flyfragt henholdsvis syv dage for skibsfragt. Stk. 5. Grænsedyrlægen foretager dokumentkontrol af partier, som i forbindelse med omladningen er aflæsset i længere tid end anført i stk. 4. Hvis der kan være fare for folke- eller dyresundheden, foretager grænsedyrlægen identitets- og fysisk kontrol af disse partier. Stk. 6. Grænsedyrlægen foretager fuldstændig veterinærkontrol af partier, som i forbindelse med omladning har været aflæsset i over 48 timer for flyfragt henholdsvis 20 dage for skibsfragt. Stk. 7. Dette kapitel vedrører ikke ikke-konforme fødevarer, som indføres fra tredjelande med henblik på udførsel til forplejning af personer i skibe i international fart uden for samhandelsområdet. Sådanne fødevarer er omfattet af bestemmelserne i kapitel 6."
    },
    {
      "provision_ref": "8:32",
      "chapter": "8",
      "section": "32",
      "content": "§ 32. Ansøgning om tilladelse til at føre fødevarer til veterinærkontrol med henblik på genindførsel fra tredjelande skal ske på en formular som den i bilag 7 viste model. Den ansvarlige for partiet skal sørge for, at alle rubrikker på formularen så vidt muligt udfyldes, før den fremsendes til grænsedyrlægen ved det grænsekontrolsted, hvor fødevarerne ønskes genindført. Stk. 2. Tilladelse efter stk. 1 gives på baggrund af 1) en vurdering af de dyresundhedsmæssige forhold i de lande, hvor fødevaren har været transporteret eller opbevaret, 2) eksportcertifikatet, som kan være: a) originaleksemplaret af det eksportcertifikat, som ledsagede fødevarerne ved udførslen, b) en af tredjelandets myndighed bekræftet kopi heraf, eller c) en af den udstedende fødevareafdeling bekræftet kopi heraf, 3) en erklæring fra tredjelandets myndighed med garanti for, at betingelserne for produkternes oplagring og transport er blevet overholdt, og hvori det er præciseret, at de afviste fødevarer ikke er blevet håndteret, jf. dog stk. 3, 4) for myndighedsafviste partier en begrundelse for afvisningen, jf. dog stk. 3, og 5) ved ikke plomberede containere, en attest fra hjemtransportvirksomheden om, at indholdet ikke er blevet håndteret eller aflæsset. Stk. 3. Stk. 2, nr. 3 og 4, gælder ikke ved hjemtagelse under transport, hvor indholdet ikke er blevet håndteret eller aflæsset."
    },
    {
      "provision_ref": "8:33",
      "chapter": "8",
      "section": "33",
      "content": "§ 33. Den ansvarlige for fødevarer, som grænsedyrlægen har tilladt ført til veterinærkontrol efter § 32 skal til grænsekontrolstedet ved indgangstoldstedet sende forhåndsanmeldelse, jf. § 13, stk. 1. Forhåndsanmeldelsen skal være grænsekontrolstedet i hænde inden partiets fysiske ankomst til EU-området."
    },
    {
      "provision_ref": "8:34",
      "chapter": "8",
      "section": "34",
      "content": "§ 34. Grænsedyrlægen afgør på baggrund af veterinærkontrollen, om der kan gives tilladelse til returnering. Stk. 2. Tilladelse er betinget af, at den ansvarlige for partiet over for grænsedyrlægen fremlægger dokumentation for, at fødevareafdelingen, i hvis område bestemmelsesvirksomheden er beliggende, ikke modsætter sig, at de pågældende fødevarer oplagres. Stk. 3. Grænsedyrlægen fastsætter de nærmere vilkår for tilladelsen, herunder, at fødevaren transporteres direkte til bestemmelsesvirksomheden uden omladning i et transportmiddel eller i en beholder, som er vandtæt, identificeret og forseglet af grænsedyrlægen således, at seglet brydes, så snart transportmidlet eller beholderen åbnes. Stk. 4. Grænsedyrlægen kan i særlige tilfælde gøre tilladelsen til returnering betinget af, at den ansvarlige for partiet gennemfører en særlig returvarekontrol af fødevarerne på bestemmelsesvirksomheden og indsender en rapport over foretaget returvarekontrol til fødevareafdelingen, i hvis område bestemmelsesvirksomheden er beliggende, samt at de returnerede fødevarer først må tages i anvendelse eller overdrages, når fødevareafdelingen har meddelt tilladelse hertil. Stk. 5. Fødevarestyrelsen fastsætter vilkår for tilladelsen, herunder at der fremlægges dokumentation for, at der er foretaget udvendig desinfektion af fødevarernes emballage inden afsendelsen fra visse tredjelande. Dette vilkår gælder særligt for tredjelande, der ikke er godkendt af EU i dyresundhedsmæssig henseende, hvis de dyresundhedsmæs­sige forhold i landet indebærer en risiko for, at emballagen kan være kontamineret med smitstoffer, som er uønskede i Danmark. Desinfektionen skal foretages med et desinfektionsmiddel, der er godkendt til inaktivering af virus, der forårsager alvorlige husdyrsygdomme, f.eks. »mund- og klovesyge«, »svinepest« og »fugleinfluenza«."
    },
    {
      "provision_ref": "8:35",
      "chapter": "8",
      "section": "35",
      "content": "§ 35. §§ 32-34 finder også anvendelse for returnering til et andet samhandelsland via Danmark. Dokumentationen, jf. § 34, stk. 2, skal indhentes hos den kompetente myndighed i det samhandelsland, hvortil partiet ønskes genindført. Stk. 2. Tilladelse til returnering til et andet samhandelsland via Danmark er betinget af, at ejeren af partiet har foranlediget, at modtagelandets kompetente myndighed skriftligt har meddelt grænsedyrlægen samtykke til genindførslen. Stk. 3. Returnering fra et tredjeland til Danmark via et andet samhandelsland af et parti fødevarer må kun ske efter forudgående tilladelse fra Fødevarestyrelsen, fødevareafdelingen, i hvis område modtagevirksomheden er beliggende. Stk. 4. Ansøgning om tilladelse efter stk. 3 skal ske på en formular som den i bilag 7 viste model. Ansøgningen skal suppleres med oplysning om, ved hvilket grænsekontrolsted partiet ønskes indført. Den ansvarlige for partiet skal sørge for, at alle rubrikker på formularen udfyldes, før denne fremsendes."
    },
    {
      "provision_ref": "8:36",
      "chapter": "8",
      "section": "36",
      "content": "§ 36. Returnering fra et samhandelsland til Danmark af et parti fødevarer, som er afvist af myndighederne, må kun ske efter forudgående tilladelse fra den fødevareafdeling, i hvis område modtagevirksomheden er beliggende. Stk. 2. Ansøgning om tilladelse til at genindføre de i stk. 1 omhandlede fødevarer skal ske på en formular som den i bilag 7 viste model. Den ansvarlige for partiet skal sørge for, at alle rubrikker på formularen så vidt muligt udfyldes før den fremsendes til fødevareafdelingen ved modtagevirksomheden. Stk. 3. Når fødevareafdelingen har meddelt tilladelse til, at fødevarerne kan genindføres, skal importøren forhåndsanmelde partiet over for fødevareafdelingen ved den modtagevirksomhed, som partiet genindføres til. Forhåndsanmeldelsen skal være fødevareafdelingen i hænde senest den sidste arbejdsdag (mandag – fredag) forud for genindførslen og senest 24 timer før forventet ankomsttidspunkt og skal indeholde oplysning om det forventede ankomstdato og klokkeslæt. Stk. 4. Den ansvarlige for partiet skal sikre, at der indsendes en rapport over foretaget returvarekontrol af fødevarerne på modtagevirksomheden. Rapporten skal sendes til fødevareafdelingen, hvor modtagevirksomheden er beliggende. Stk. 5. De i stk. 1 omhandlede fødevarer må ikke tages i anvendelse eller overdrages, før fødevareafdelingen har givet tilladelse hertil. Stk. 6. Returnering fra et samhandelsland til Danmark af et parti fødevarer, som er kommercielt afvist, skal ske i henhold til reglerne i hygiejnebekendtgørelsens kapitel 10. Stk. 7. Såfremt returneringen efter denne paragraf sker til en virksomhed, der er underlagt kødkontrollens kontrol, finder bestemmelserne i stk. 1-6 tillige anvendelse. I disse tilfælde skal kontakten ske til kødkontrollen."
    },
    {
      "provision_ref": "9:37",
      "chapter": "9",
      "section": "37",
      "content": "§ 37. Personer, der medtager eller modtager fødevarer fra andre samhandelslande, som privat indførsel, skal ikke være registreret som importør. Indførslen kan finde sted uden tilladelse og uden mængdebegrænsning og er undtaget fra bestemmelserne i kapitel 2, når følgende betingelser er opfyldt, jf. dog stk. 2 og 3: 1) Fødevarerne indføres i egen bagage i forbindelse med indrejse eller i umiddelbar tilknytning til indrejsen eller modtages som pakker. 2) Fødevarerne er bestemt til eget brug. Stk. 2. Stk. 1 gælder ikke for samhandelslande, for hvilke der er indført restriktioner som følge af mistanke om eller vished for risici for folke- eller dyresundheden. Stk. 3. Private må uden tilladelse indføre animalske fødevarer fra Island i følgende mængder: 1) Fisk og fiskevarer: Ubegrænset mængde. 2) Sammensatte fødevarer, der opfylder betingelserne i artikel 6, stk. 1 i Kommissionens beslutning 2007/275/EF af 17. april 2007 om lister over dyr og produkter, der skal underkastes kontrol ved grænsekontrolsteder i henhold til Rådets direktiv 91/496/EØF og 97/78/EF: Ubegrænset mængde. 3) Andre animalske fødevarer end de i nr. 1 og 2 nævnte: Mængdebegrænsning på maksimalt 10 kg pr. person. Stk. 4. Personer, som medtager eller modtager fødevarer fra tredjelande som privat indførsel, skal ikke være registreret som importør. Indførslen kan finde sted uden tilladelse, og indførslen er undtaget fra bestemmelserne i kapitel 3 på betingelse af, at 1) fødevarerne kommer fra et tredjeland eller en del af et tredjeland, som er godkendt af EU i dyresundhedsmæssig henseende, jf. bilag 14 og 16 samt bilag 18-20 i denne bekendtgørelse, og hvorfra indførsel ikke er forbudt af dyresundhedsmæssige grunde, og 2) bestemmelserne i Kommissionens forordning (EF) nr. 206/2009 af 5. marts 2009 om indførsel til Fællesskabet af sendinger af animalske produkter til eget forbrug og om ændring af forordning (EF) nr. 136/2004 overholdes. Stk. 5. Privates indførsel af fødevarer fra tredjelande må ikke ske fra tredjelande, for hvilke der er indført restriktioner som følge af mistanke om eller vished for risici over for folke- eller dyresundheden."
    },
    {
      "provision_ref": "9:38",
      "chapter": "9",
      "section": "38",
      "content": "§ 38. Privates indførsel af animalske fødevarer fra Færøerne eller Grønland må ske som samsending til flere personer, og indførslen er undtaget fra bestemmelserne i kapitel 3, på betingelse af, at 1) fødevarerne har oprindelse i Færøerne eller Grønland, 2) samsendingen sendes direkte til én af de personer, som fremgår af den i nr. 3 omhandlede liste, 3) forsendelsen ledsages af en liste, hvoraf de enkelte pakkers vægt og indhold samt navn og adresse på samtlige modtagere af forsendelsens fødevarer tydeligt fremgår, 4) de enkelte pakker er mærket med den endelige modtagers navn, 5) modtageren af samsendingen orienterer Fødevarestyrelsen, inden hver forsendelses ankomst til Danmark. Orienteringen skal ske efter nærmere angivelser fra Fødevarestyrelsen, 6) forsendelsen er opdelt i enkeltpakker på hver: a) højst 10 kg kød og kødprodukter, b) højst 10 kg mælk og mælkeprodukter, c) højst 20 kg fiskevarer eller en hel fisk, hvis vægten af fisken overstiger 20 kg (for fisk og fiskevarer fra Færøerne gælder dog ingen mængdebegrænsning), og d) højst 10 kg andre animalske produkter, f.eks. honning, æg og ægprodukter samt levende toskallede bløddyr), 7) modtageren udleverer intakte enkeltpakker, jf. nr. 6, til den endelige modtager, jf. nr. 3, 8) tilvirkning efter indførslen kun sker hos den endelige modtager, 9) fødevarerne er bestemt til den endelige modtagers eget brug, og 10) hver modtager maksimalt får de i nr. 6 nævnte mængder fødevarer. Stk. 2. Indførsel af animalske fødevarer fra Færøerne eller Grønland til private må ske via en forening, og indførslen er undtaget fra bestemmelserne i kapitel 3, på betingelse af, at 1) fødevarerne har oprindelse i Færøerne eller Grønland, 2) forsendelsen er opdelt i enkeltpakker på hver: a) højst 5 kg kød og kødprodukter, b) højst 5 kg mælk og mælkeprodukter, c) højst 5 kg fiskevarer eller en hel fisk, hvis vægten af fisken overstiger 5 kg (for fisk og fiskevarer fra Færøerne gælder dog ingen mængdebegrænsning), og d) højst 5 kg andre animalske produkter, f.eks. honning, æg og ægprodukter samt levende toskallede bløddyr), 3) enkeltpakkerne er mærket med indhold, 4) foreningen for hver forsendelse, og inden forsendelsen ankommer til Danmark, orienterer Fødevarestyrelsen om forsendelsen, og at den er til foreningsbrug. Orienteringen skal omfatte forsendelsens varetyper og mængder. Orienteringen skal ske efter nærmere angivelse fra Fødevarestyrelsen, 5) foreningen udleverer intakte enkeltpakker, jf. nr. 2, til registrerede medlemmer af foreningen, 6) foreningen ikke modtager betaling for udleveringen, 7) tilvirkning efter indførslen kun sker hos den endelige modtager, 8) fødevarerne er bestemt til den endelige modtagers eget brug, 9) hvert medlem pr. gang maksimalt modtager de i nr. 2 nævnte mængder fødevarer, 10) foreningen inden den påbegynder aktiviteten anmelder den til Fødevarestyrelsen, fødevareafdelingen, i hvis område foreningen er beliggende. Aktiviteten skal herefter anmeldes én gang årligt hver den 15. januar, 11) foreningen løbende fører et register over de mængder, der for hver indført forsendelse er formidlet til hvert medlem. Registret skal udformes efter nærmere anvisninger fra Fødevarestyrelsen, 12) foreningen på anmodning foreviser det i nr. 11 nævnte register, og 13) foreningen for hvert kvartal indberetter registreringen efter nr. 11 til Fødevarestyrelsen, fødevareafdelingen, i hvis område foreningen er beliggende. Indberetningen skal ske senest den 10. i den efterfølgende måned. Stk. 3. Indførsel af ikke-konforme animalske fødevarer fra Færøerne eller Grønland til patienter på færøske eller grønlandske patienthjem må kun ske efter forudgående tilladelse fra Fødevarestyrelsen, fødevareafdelingen, i hvis område patienthjemmet er beliggende. Tilladelsen vil være tidsbegrænset gældende for et år på vilkår, der er tilpasset den konkrete ansøgning. Der vil som minimum blive stillet krav om, at 1) fødevaren har oprindelse i Færøerne eller Grønland, 2) patienthjemmet råder over et køkken, der er godkendt af Fødevarestyrelsen, 3) hver forsendelse er ledsaget af a) en erklæring fra de færøske eller grønlandske fødevaremyndigheder om, at fødevarerne er produceret på en hjemmemarkedsgodkendt virksomhed på Færøerne eller i Grønland, eller b) en hygiejneattestation udstedt af de færøske henholdsvis grønlandske fødevaremyndigheder, idet hygiejneattestationen udformning på forhånd er aftalt mellem Fødevarestyrelsen og de færøske henholdsvis grønlandske fødevaremyndigheder, 4) fødevarerne føres ind via et dansk grænsekontrolsted, der er godkendt til den pågældende fødevare, 5) fødevarerne underkastes dokument- og identitetskontrol på grænsekontrolstedet, 6) patienthjemmet til grænsekontrolstedet ved indgangstoldstedet sender en forhåndsanmeldelse, efter nærmere angivelser fra Fødevarestyrelsen, 7) fødevarerne føres direkte og uden omladning fra grænsekontrolstedet til det pågældende patienthjem i et transportmiddel eller beholder, der er forseglet af grænsedyrlægen. Forseglingen må kun fjernes af Fødevarestyrelsen, fødevareafdelingerne. Forseglingen kan i særlige tilfælde brydes af patienthjemmet efter forudgående aftale med Fødevarestyrelsen, fødevareafdelingen, 8) fødevarerne udelukkende anvendes i patienthjemmene og ikke bringes i omsætning eller udleveres herfra, 9) emballage og rester af fødevarerne destrueres ved forbrænding, 10) genstande, som har været i berøring med fødevarerne, samt disses omgivelser grundigt rengøres og desinficeres, og 11) patienthjemmene på forhånd har etableret særlige procedurer for modtagelse, opbevaring og håndtering af fødevarerne samt for bortskaffelse af emballage og rester af fødevarerne."
    },
    {
      "provision_ref": "9:39",
      "chapter": "9",
      "section": "39",
      "content": "§ 39. Fødevarer, der ønskes indført i overensstemmelse med § 37 og § 38, stk. 1 og 2, kan udtages til veterinærkontrol. Stk. 2. Fødevarer, der er indført i strid med § 37 eller § 38 eller med forordning (EF) nr. 206/2009, og som skal destrueres i henhold til forordningens artikel 6, stk. 1, skal destrueres efter reglerne i § 20. Stk. 3. Omkostninger i forbindelse med beslaglæggelse og destruktion af fødevarer, påhviler den, der indfører fødevarerne. Stk. 4. Udbydere af international personbefordring samt lufthavne og havne skal på et for kunder henholdsvis passagerer synligt sted ophænge plakater, som informerer om indholdet af forordning (EF) nr. 206/2009, og som kan rekvireres hos Fødevarestyrelsen, fødevareafdelingerne. Fødevarestyrelsen, fødevareafdelingerne kan fastsætte vilkår for ophængningen, herunder i hvilket tidsrum plakaterne skal være ophængt."
    },
    {
      "provision_ref": "10:40",
      "chapter": "10",
      "section": "40",
      "content": "§ 40. Indførsel af fødevarer, der har oprindelse i andre samhandelslande, som vareprøve med henblik på analyse, brug til fremvisning på udstillinger og brug i ambassader i Danmark kan, uanset at modtageren ikke er registreret og fødevarerne ikke er sundheds- eller identifikationsmærkede, ske uden tilladelse og uden mængdebegrænsning, jf. dog stk. 2. Stk. 2. Stk. 1 gælder ikke for samhandelslande, for hvilke der er indført restriktioner som følge af mistanke om eller vished for risici over for folke- eller dyresundheden."
    },
    {
      "provision_ref": "10:41",
      "chapter": "10",
      "section": "41",
      "content": "§ 41. Indførsel af fødevarer fra tredjelande som vareprøve med henblik på analyse, brug til fremvisning på udstillinger og brug i ambassader i Danmark må kun ske efter forudgående tilladelse fra Fødevarestyrelsen, fødevareafdelingen, i hvis område virksomheden, som modtager vareprøven, er beliggende. Tilladelse kan gives uanset, at modtageren ikke er registreret og fødevarerne ikke er sundheds- eller identifikationsmærkede. Stk. 2. Tilladelsen er betinget af, at den ansvarlige for partiet kan dokumentere, at de pågældende fødevarer, bortset fra honning, der frit kan indføres som vareprøve fra alle tredjelande, 1) har oprindelse i tredjelande eller dele af tredjelande, som er godkendt af EU i dyresundhedsmæssig henseende, jf. bilag 9-17 og bilag 19-20 i denne bekendtgørelse, 2) har oprindelse i Grønland eller Færøerne, eller 3) har undergået en varmebehandling i hermetisk lukkede beholdere til en F 0 -værdi på mindst 3,00 (helkonserves). Stk. 3. Vareprøver fra tredjelande kan udtages til veterinærkontrol. Stk. 4. Tilladelse til indførsel fra et tredjeland af vareprøver med oprindelse i et samhandelsland er betinget af, at den ansvarlige for partiet kan dokumentere oprindelsen af partiet, og at de pågældende fødevarer indføres 1) fra et tredjeland, der er godkendt af EU i dyresundhedsmæssig henseende, jf. bilag 9-17 og bilag 19-20 i denne bekendtgørelse, eller 2) fra Grønland eller Færøerne. Stk. 5. Tilladelse efter stk. 1 gives ikke for fødevarer fra tredjelande, for hvilke der er indført restriktioner som følge af mistanke om eller vished for risici over for folke- eller dyresundheden. Stk. 6. Tilladelse efter stk. 1 og 4 gives på følgende vilkår: 1) Vareprøven skal føres direkte til bestemmelsesstedet, som anført i tilladelsen, og må udelukkende anvendes til det angivne formål og ikke bringes i omsætning eller udleveres, idet uddeling af smagsprøver på stedet dog er tilladt, 2) emballagen og de dele af vareprøven, som ikke er anvendt ved analyse, skal returneres eller destrueres i henhold til § 19, stk. 4 og 5 henholdsvis § 19, stk. 7 og 8, og 3) genstande, som har været i berøring med vareprøven, samt disses omgivelser skal grundigt rengøres og desinficeres. Stk. 7. Ved ansøgning om indførsel af fødevarer, der har oprindelse i tredjelande eller dele af tredjelande, som ikke er godkendt af EU i dyresundhedsmæssig henseende eller ikke har oprindelse i Grønland eller Færøerne, er tilladelsen betinget af Fødevarestyrelsens vurdering af den dyresundhedsmæssige situation i det pågældende tredjeland. Stk. 8. Indførsel til Danmark af de i stk. 1 omhandlede vareprøver fra et andet samhandelsland kan ske efter forudgående tilladelse fra Fødevarestyrelsen, fødevareafdelingen, i hvis område virksomheden, som modtager vareprøven, er beliggende. Ejeren af vareprøven skal sammen med ansøgningen til Fødevarestyrelsen, fødevareafdelingen skriftligt erklære sig ansvarlig for at de i stk.6, nr. 1-3 anførte vilkår efterleves. Stk. 9. Stk. 1-6 gælder også for de i stk. 1 omhandlede vareprøver, som indføres til Danmark fra et andet samhandelsland."
    },
    {
      "provision_ref": "11:42",
      "chapter": "11",
      "section": "42",
      "content": "§ 42. Virksomheder, der anvendes som lager i en frizone, toldoplag, skibsprovianteringsvirksomhed og særligt godkendte provianteringslagre, skal veterinært udpeges af Fødevarestyrelsen, centralt, før der må oplagres ikke-konforme fødevarer. Den veterinære udpegning omfatter kun de fødevarer, der er omfattet af toldbevillingen. Stk. 2. Anmodning om udpegning i henhold til stk. 1 skal sendes til Fødevarestyrelsen, fødevareafdelingen på et skema, jf. den i bilag 8 viste model. Anmodningen skal ledsages af en kopi af bevillingen fra SKAT. Stk. 3. Anmodningen skal vedlægges dokumentation for, at der er et lokale af passende størrelse til rådighed for det personale, som udfører veterinærkontrollen. Lokalet skal være forbeholdt dette personale. Stk. 4. Lagre i frizoner, toldoplag og skibsprovianteringsvirksomheder skal udpeges på ny, jf. stk. 1, hvis de undergår væsentlige bygningsmæssige ændringer."
    },
    {
      "provision_ref": "11:43",
      "chapter": "11",
      "section": "43",
      "content": "§ 43. Ejere af de i § 42, stk. 1 nævnte virksomheder skal sikre, at lokalet, som anført i § 42, stk. 3, som minimum indeholder: 1) en telefon, 2) en telefax, 3) en computer til modtagelse og afsendelse af TRACES-meddelelser, og 4) øvrige passende kontorfaciliteter. Stk. 2. Lagre i frizoner, toldoplag og skibsprovianteringsvirksomheder, der udpeges af Fødevarestyrelsen, fødevareafdelingen til oplagring af ikke-konforme fødevarer, skal råde over særskilte oplagringslokaler, der er forbeholdt ikke-konforme fødevarer. Stk. 3. Ejere af virksomheder, der er udpeget efter § 42, stk. 1, skal føre dagligt register over fødevarer, som til- eller fraføres lageret. Registeret, som skal opbevares på lageret i mindst 5 år, skal som minimum indeholde følgende oplysninger: 1) For fødevarer, der tilføres lageret: a) dato for fødevarernes tilførsel til lageret, b) fødevarens art, c) fødevarens mængde i kg/liter, d) oprindelsesland, e) indgangsgrænsekontrolsted, og f) løbenummeret på det CVED, der ledsagede fødevarerne til lageret. 2) For fødevarer, der fraføres lageret: a) dato for fødevarernes fraførsel fra lageret, b) fødevarernes art, c) fødevarernes mængde i kg/liter, og d) løbenummeret på det CVED eller provianteringscertifikat, der ledsager fødevarerne fra lageret. 3) For fødevarer, der fraføres lageret med henblik på udførsel til tredjeland, desuden navnet på bestemmelsestredjelandet og udgangsgrænsekontrolstedet. 4) For fødevarer, der fraføres lageret med henblik på overførsel til en skibs­pro­vi­an­te­rings­virk­som­hed, desuden referencenummeret samt navn og adresse på skibs­pro­vi­an­te­rings­virk­som­he­den. 5) For fødevarer, der fraføres lageret med henblik på udførsel til forplejning af personer i skibe, som sejler i internationalt fart uden for samhandelsområdet, desuden navnet på bestemmelsesfartøjet. 6) For fødevarer, der fraføres lageret med henblik på destruktion, desuden navn og adresse på destruktions- eller forbrændingsanstalten."
    },
    {
      "provision_ref": "11:44",
      "chapter": "11",
      "section": "44",
      "content": "§ 44. Fødevarestyrelsen kan ændre eller tilbagekalde udpegningen af lagre i frizoner, toldoplag, skibsprovianteringsvirksomheder og særligt godkendte provianteringslagre, hvis lageret eller ejeren af lageret ikke opfylder de betingelser, der er anført i dette kapitel."
    },
    {
      "provision_ref": "12:45",
      "chapter": "12",
      "section": "45",
      "content": "§ 45. Den kompetente myndigheds forsegling af transportmidler eller partier af animalske fødevarer må kun brydes af den samme eller en anden kompetent myndighed. Stk. 2. Stk. 1 gælder ikke for partier, som efter veterinærkontrol føres ud af samhandelsområdet, herunder til forplejning af personer i skibe i international fart uden for samhandelsområdet."
    },
    {
      "provision_ref": "13:46",
      "chapter": "13",
      "section": "46",
      "content": "§ 46. Gelatine, der er fremstillet før den 1. juni 2000, og som ikke er ledsaget af det i bilag 4 omhandlede foreskrevne dokument, skal være ledsaget af en erklæring underskrevet af den kompetente myndighed i oprindelseslandet, hvoraf oprindelsen og fremstillingsdatoen fremgår. Stk. 2. Kollagen, der er fremstillet før den 31. december 2003, og som ikke er ledsaget af det i bilag 4 omhandlede foreskrevne dokument, skal være ledsaget af en erklæring underskrevet af den kompetente myndighed i oprindelseslandet, hvoraf oprindelsen og fremstillingsdatoen fremgår."
    },
    {
      "provision_ref": "13:47",
      "chapter": "13",
      "section": "47",
      "content": "§ 47. Indtil 15. august 2012 er indførsel af følgende fødevarer tilladt, selv om tredjelandets restkoncentrationsplaner ikke længere er godkendt af EU, jf. artikel 2 i Kommissionens gennemførelsesafgørelse af 11. juni 2012 om ændring af afgørelse 2011/163/EU om godkendelse af tredjelandes planer forelagt i henhold til artikel 29 i Rådets direktiv 96/23/EF: 1) akvakulturprodukter fra Hongkong, 2) akvakulturprodukter fra Jamaica, 3) kød af opdrættet klovbærende vildt, bortset fra vildsvin, fra Namibia, 4) kød af opdrættede strudsefugle (krav om supplerende garantier) fra Namibia, 5) kødprodukter og behandlede maver, blærer og tarme af opdrættet fuglevildt (specifik varmebehandlingskode »D«) fra Namibia, 6) kødprodukter og behandlede maver, blærer og tarme af opdrættet strudsefugle (specifik varmebehandlingskode »A«) fra Namibia, 7) kødprodukter og behandlede maver, blærer og tarme af tamfjerkræ (specifik varmebehandlingskode »D«) fra Hongkong, 8) behandlede maver, blærer og tarme fra opdrættede strudsefugle (specifik varmebehandlingskode »D«) fra Hongkong, og 9) Pasteuriserede kødprodukter og »biltong/jerky« af opdrættet klovbærende vildt, bortset fra vildsvin, (specifik varmebehandlingskode E) fra Namibia. Stk. 2. Stk. 1 gælder kun for fødevarer, for hvilke de ledsagende certifikater godtgør, at de pågældende partier er afsendt til EU senest den 30. juni 2012."
    },
    {
      "provision_ref": "13:48",
      "chapter": "13",
      "section": "48",
      "content": "§ 48. Fødevarestyrelsen kan dispensere fra følgende bestemmelser: 1) § 9, stk. 1, således at partier, der er påbudt destrueret inden for en fastsat frist på grund af fund af zoonotiske patogener, kan tillades varmebehandlet på en autoriseret virksomhed, hvorved patogenerne i produktet inaktiveres. 2) § 20, stk. 1, således at partier, der er påbudt destrueret inden for en fastsat frist på grund af fund af zoonotiske patogener, kan tillades varmebehandlet på en autoriseret virksomhed, således at patogenerne i produktet inaktiveres. 3) § 40, stk. 2, således at en vareprøve kan tillades indført til analyse, uanset at vareprøven har oprindelse i et samhandelsland med restriktioner. 4) § 41, stk. 5, således at en vareprøve kan tillades indført til analyse, uanset at vareprøven har oprindelse i et tredjeland med restriktioner. Stk. 2. Fødevarestyrelsen, fødevareafdelingerne kan dispensere fra følgende bestemmelser: 1) § 8, stk. 3, således at et parti, der er påbudt returneret eller destrueret inden for en fastsat frist, kan tillades varmebehandlet på en autoriseret virksomhed, hvorved produkterne i partiet bringes til at opfylde gældende bestemmelser. 2) § 13, stk. 2, således at underretningen kan ske på engelsk. 3) § 15, således at havne og lufthavne kan undlade at fremsende lister over skibe eller flys forventede ankomst til grænsekontrolstedet, såfremt oplysningerne er tilgængelige for grænsekontrollen i elektronisk form. 4) § 19, stk. 2, således at parti, der er påbudt returneret eller destrueret inden for en fastsat frist, kan tillades varmebehandlet på en autoriseret virksomhed, hvorved produkterne i partiet bringes til at opfylde gældende bestemmelser. 5) § 28, stk. 7, således at ikke-konforme fødevarer, der fraføres skibsprovianteringsvirksomheder, ikke skal transporteres i: a) vandtætte transportmidler hvis der alene er tale om emballerede fødevarer, som er sikret mod lækage, eller b) forseglede transportmidler hvis de ikke-konforme fødevarer palleforsegles med officiel forsegling, inden de føres fra skibsprovianteringsvirksomheden, og at palleforseglingen først brydes ved ankomsten til skibet. 6) § 32, stk. 2, nr. 3, således at erklæringen kan erstattes af en generel erklæring fra tredjelandets kompetente myndighed om, at lageret, hvor partiet har været opbevaret, er godkendt og underlagt tilsyn af det pågældende tredjelands myndighed. 7) § 38, stk. 3, nr. 7, således at grænsedyrlægen kan tillade midlertidig oplagring af fødevarer bestemt til færøske eller grønlandske patienthjem inden transport til disse patienthjem."
    },
    {
      "provision_ref": "14:49",
      "chapter": "14",
      "section": "49",
      "content": "§ 49. Med bøde straffes den, der: 1) overtræder §§ 3-6, § 8, stk. 5-7, § 9, stk. 4, § 10, § 11, stk. 1, stk. 2, 1. pkt., stk. 4 eller 6, § 12, § 13, §§ 14-16, § 17, stk. 2-4, § 19, stk. 5-8, § 20, stk. 4, § 21, § 22, § 23, stk. 2-4, § 24, § 25, § 26, stk. 1, 2, stk. 4-6, stk. 8 eller 9, § 27, stk. 1, 2 eller stk. 5-8, § 28, stk. 1-8, § 29, § 30, § 31, stk. 1-3, § 32, stk. 1, § 33, § 35, § 36, stk. 1-6, § 37, stk. 1 eller stk. 3-5, § 38, stk. 1-3, § 39, stk. 2 eller 4, § 41, stk. 1, § 42, § 43, § 45, stk. 1, § 46, eller § 47, 2) undlader at efterkomme afgørelser eller påbud efter § 8, stk. 1 eller 3, § 9, stk. 1, § 11, stk. 2, 2. pkt., § 19, stk. 1-3, § 20, stk. 1, 2 eller 7, § 34, stk. 1, eller 3) tilsidesætter vilkår fastsat i medfør af: § 8, stk. 4, § 9, stk. 3, § 19, stk. 4, § 20, stk. 3 eller 4, § 27, stk. 3, § 34, stk. 3, 4 eller 5, § 39, stk. 4, 2. pkt., eller § 41, stk. 6. Stk. 2. Straffen kan stige til fængsel i indtil 2 år, hvis overtrædelsen er begået forsætligt eller groft uagtsomt, og hvis der ved overtrædelsen er 1) forvoldt skade på sundheden eller fremkaldt fare herfor, eller 2) opnået eller tilsigtet opnået en økonomisk fordel for den pågældende selv eller andre, herunder ved besparelser. Stk. 3. Der kan pålægges selskaber m.v. (juridiske personer) strafansvar efter reglerne i straffelovens 5. kapitel."
    },
    {
      "provision_ref": "14:50",
      "chapter": "14",
      "section": "50",
      "content": "§ 50. Medmindre højere straf er forskyldt efter den øvrige lovgivning straffes med bøde den, der overtræder følgende bestemmelser i kommissionens forordning (EF) Nr. 999/2001 af 22. maj 2001 om fastsættelse af regler om forebyggelse af, kontrol med og udryddelse af visse transmissible spongiforme encephalopatier: 1) artikel 16, stk. 2-3 og 5-6, 2) artikel 17, 2. afsnit, eller 3) artikel 18."
    },
    {
      "provision_ref": "14:51",
      "chapter": "14",
      "section": "51",
      "content": "§ 51. Medmindre højere straf er forskyldt efter den øvrige lovgivning straffes med bøde den, der overtræder følgende bestemmelser i Kommissionens forordning (EF) Nr. 136/2004 af 22. januar 2004 om procedurer for EF-grænsekontrolstedernes veterinærkontrol af tredjelandsprodukter: 1) artikel 1-5, 2) artikel 8, eller 3) artikel 10."
    },
    {
      "provision_ref": "14:52",
      "chapter": "14",
      "section": "52",
      "content": "§ 52. Medmindre højere straf er forskyldt efter den øvrige lovgivning straffes med bøde den, der overtræder artikel 6 i Kommissionens forordning (EF) nr. 2074/2005 af 5. december 2005 om gennemførelsesbestemmelser vedrørende visse produkter i henhold til Europa-Parlamentets og Rådets forordning (EF) nr. 853/2004 og vedrørende offentlig kontrol i henhold til Europa-Parlamentets og Rådets forordning (EF) nr. 854/2004 og (EF) nr. 882/2004, om fravigelse fra Europa-Parlamentets og Rådets forordning (EF) nr. 852/2004 og om ændring af forordning (EF) nr. 853/2004 og (EF) nr. 854/2004."
    },
    {
      "provision_ref": "14:53",
      "chapter": "14",
      "section": "53",
      "content": "§ 53. Medmindre højere straf er forskyldt efter den øvrige lovgivning straffes med bøde den, der overtræder følgende bestemmelser i Kommissionens forordning (EF) nr. 798/2008 af 8. august 2008 om fastlæggelse af en liste over tredjelande, områder, zoner og segmenter, hvorfra fjerkræ og fjerkræprodukter kan importeres til og sendes i transit gennem Fællesskabet, og krav vedrørende udstedelse af veterinærcertifikat: 1) artikel 4, stk. 1 eller 4, 2) artikel 5, stk. 1 eller 3, eller 3) artikel 17."
    },
    {
      "provision_ref": "14:54",
      "chapter": "14",
      "section": "54",
      "content": "§ 54. Medmindre højere straf er forskyldt efter den øvrige lovgivning straffes med bøde den, der overtræder følgende bestemmelser i Kommissionens forordning (EF) Nr. 1251/2008 af 12. december 2008 om gennemførelse af Rådets direktiv 2006/88/EF for så vidt angår betingelser og udstedelse af certifikat ved omsætning og indførsel til Fællesskabet af akvakulturdyr og produkter deraf og om fastlæggelse af en liste over vektorarter: 1) artikel 12, stk. 1 og 2, 2) artikel 14, stk. 1-3, 3) artikel 15, stk. 1-3, 4) artikel 16, og 5) artikel 18."
    },
    {
      "provision_ref": "14:55",
      "chapter": "14",
      "section": "55",
      "content": "§ 55. Medmindre højere straf er forskyldt efter den øvrige lovgivning straffes med bøde den, der overtræder følgende bestemmelser i Kommissionens forordning (EF) nr. 119/2009 af 9. februar 2009 om en liste over tredjelande og dele af tredjelande med henblik på import til eller transit gennem Fællesskabet af kød af vildtlevende dyr af hareordenen, af visse vildtlevende landpattedyr og af opdrættede kaniner og om krav vedrørende udstedelse af veterinærcertifikater: 1) artikel 3, eller 2) artikel 4."
    },
    {
      "provision_ref": "14:56",
      "chapter": "14",
      "section": "56",
      "content": "§ 56. Medmindre højere straf er forskyldt efter den øvrige lovgivning straffes med bøde den, der overtræder følgende bestemmelser i Kommissionens forordning (EF) nr. 206/2009 af 5. marts 2009 om indførsel til Fællesskabet af sendinger af animalske produkter til eget forbrug og om ændring af forordning (EF) nr. 136/2004: 1) artikel 2, 2) artikel 3, stk. 2, eller 3) artikel 4."
    },
    {
      "provision_ref": "14:57",
      "chapter": "14",
      "section": "57",
      "content": "§ 57. Medmindre højere straf er forskyldt efter den øvrige lovgivning straffes med bøde den, der overtræder følgende bestemmelser i Kommissionens forordning (EF) nr. 206/2010 af 12. marts 2010 om fastlæggelse af lister over tredjelande, tredjelandsområder og dele heraf, som er godkendt med hensyn til indførsel af visse dyr og fersk kød til EU, og krav vedrørende udstedelse af veterinærcertifikater: 1) artikel 14-16."
    },
    {
      "provision_ref": "14:58",
      "chapter": "14",
      "section": "58",
      "content": "§ 58. Medmindre højere straf er forskyldt efter den øvrige lovgivning straffes med bøde den, der overtræder følgende bestemmelser i Kommissionens forordning (EF) nr. 605/2010 af 2. juli 2010 om dyre- og folkesundhedsmæssige betingelser og udstedelse af veterinærcertifikater for rå mælk og mejeriprodukter til konsum, der føres ind i Den Europæiske Union: 1) artikel 2-6, eller 2) artikel 8."
    },
    {
      "provision_ref": "14:59",
      "chapter": "14",
      "section": "59",
      "content": "§ 59. Medmindre højere straf er forskyldt efter den øvrige lovgivning straffes med bøde den, der overtræder følgende bestemmelser i Kommissionens forordning (EF) nr. 28/2012 af 11. januar 2012 om fastsættelse af krav vedrørende udstedelse af certifikater ved import til og transit gennem Unionen af visse sammensatte produkter og om ændring af beslutning 2007/275/EF og forordning (EF) nr. 1162/2009: 1) artikel 3, eller 2) artikel 4. Stk. 2. Medmindre højere straf er forskyldt efter den øvrige lovgivning straffes med bøde den, der tilsidesætter vilkår fastsat i medfør af artikel 4 i den i stk. 1 nævnte forordning."
    },
    {
      "provision_ref": "14:60",
      "chapter": "14",
      "section": "60",
      "content": "§ 60. Bekendtgørelsen træder i kraft den 1. juli 2012. Stk. 2. Samtidig ophæves bekendtgørelse nr. 224 af 7. marts 2012 om veterinærkontrol ved indførsel af animalske fødevarer og om straffebestemmelser for overtrædelse af diverse EU-retsakter."
    }
  ],
  "provision_versions": [
    {
      "provision_ref": "1:1",
      "chapter": "1",
      "section": "1",
      "content": "§ 1. Bekendtgørelsen omfatter enhver form for indførsel i Danmark af de i bilag 1, del I anførte animalske fødevarer samt andre fødevarer af animalsk oprindelse. Stk. 2. Bekendtgørelsen omfatter endvidere informationsudveksling i forbindelse med anløb af skibe fra tredjelande i danske havne og landing af fly fra tredjelande i danske lufthavne. Stk. 3. Bekendtgørelsen fastsætter endvidere straffebestemmelser for overtrædelse af diverse EU-retsakter.",
      "valid_from": "2012-06-27",
      "valid_to": null
    },
    {
      "provision_ref": "1:2",
      "chapter": "1",
      "section": "2",
      "content": "§ 2. I denne bekendtgørelse forstås ved grænsedyrlæge: En af Fødevarestyrelsen ansat embedsdyrlæge ved et grænsekontrolsted, jf. bilag 2. Stk. 2. Ved veterinærkontrol forstås: 1) For fødevarer, som modtages ved samhandel, Fødevarestyrelsen, fødevareafdelingernes a) ikke-diskriminerende stikprøvekontrol på bestemmelsesstedet, b) mistankekontrol herunder kontrol under transporten, eller c) skærpede kontrol. 2) For fødevarer, som returneres fra samhandelslande, Fødevarestyrelsen, fødevareafdelingernes kontrol af virksomhedens modtagekontrol. 3) For fødevarer, som indføres fra tredjelande, grænsedyrlægens a) kontrol af at partiet er ledsaget af foreskrevne dokumenter, at oplysningerne i dokumenterne svarer til de oplysninger, der fremgår af forhåndsanmeldelsen, samt at oplysningerne i dokumenterne er fyldestgørende (dokumentkontrol), b) kontrol af at der er overensstemmelse mellem partiet og de ledsagende dokumenter (identitetskontrol), c) kontrol af at fødevarerne er egnede til menneskeføde og overholder gældende bestemmelser (fysisk kontrol), herunder simple undersøgelser på grænsekontrolstedet samt eventuelt udtagning af prøver til analyse på Fødevarestyrelsens laboratorier, og d) mistankekontrol og skærpet kontrol. 4) For ikke-konforme fødevarer fra tredjelande, som oplagres eller transiteres med henblik på eksport til tredjelande, den dokument- og identitetskontrol samt eventuelle fysiske kontrol, som er nævnt i nr. 3. 5) For fødevarer, som returneres fra tredjelande, den identitets- og fysiske kontrol, som er nævnt i nr. 3, litra b og c, samt den dokumentkontrol, der er nævnt i §§ 32-36. Stk. 3. Ved ikke-diskriminerende kontrol forstås: Den stikprøvekontrol af fødevarepartier, som Fødevarestyrelsen foretager i forbindelse med samhandel. Udvælgelse af partier og omfang af kontrollen fastsættes ud fra en risikovurdering og under hensyn til den offentlige kontrol med de tilsvarende danskproducerede fødevarer. Stk. 4. Ved mistankekontrol forstås: 1) den opfølgende samhandelskontrol Fødevarestyrelsen foretager af det efterfølgende parti af samme oprindelse, når partiet er faldet ved den ikke-diskriminerende kontrol eller ved mistankekontrol efter nr. 2, og 2) den kontrol Fødevarestyrelsen foretager på specifik mistanke til et parti fødevarer, der indføres ved samhandel eller fra tredjeland. Stk. 5. Ved skærpet kontrol forstås: 1) den opfølgende samhandelskontrol Fødevarestyrelsen foretager af efterfølgende partier af samme oprindelse, når et parti er faldet ved mistankekontrollen efter stk. 4, og 2) den opfølgende kontrol Fødevarestyrelsen foretager af efterfølgende partier af samme oprindelse, når et parti er afvist ved et grænsekontrolsted ved kontrol efter stk. 2, nr. 3 eller stk. 4, nr. 2. Stk. 6. Ved indførsel forstås: 1) modtagelse af fødevarer fra et andet samhandelsland, 2) indførsel fra tredjelande af fødevarer til fri omsætning samt fødevarer til behandling under toldordningen »aktiv forædling«, 3) introduktion af ikke-konforme fødevarer fra tredjelande til transit eller oplagring, 4) indførsel i henhold til kapitel 5 og 8-10 af fødevarer, som ikke er til fri omsætning, og 5) anløb eller mellemlanding i henhold til kapitel 7 af fødevarer, som ikke er til fri omsætning. Stk. 7. Ved samhandel forstås: Modtagelse i Danmark, jf. stk. 8, af fødevarer som, 1) er blevet sundheds- eller identifikationsmærket i henhold til fællesskabsbestemmelserne i en virksomhed i et andet samhandelsland eller på et fabriksfartøj, der er registreret af et andet samhandelsland, eller 2) har oprindelse i tredjelande, og som efter veterinærkontrol er frigivet og videresælges fra modtagevirksomheden i et andet samhandelsland til Danmark. Stk. 8. Ved definitionen på et samhandelsland gælder definitionen i Bekendtgørelse om indførsel af fødevarer m.v. med særlige restriktioner og om straffebestemmelser for overtrædelse af diverse EU-retsakter (Restriktionsbekendtgørelsen). Stk. 9. Ved tredjelande forstås: Lande uden for samhandelsområdet, jf. stk. 8. Stk. 10. Ved transit forstås: Landtransport fra et grænsekontrolsted direkte og uden omladning gennem samhandelsområdet til et andet grænsekontrolsted af ikke-konforme fødevarer med oprindelse i et tredjeland bestemt til et tredjeland. Stk. 11. Ved konforme fødevarer forstås: Fødevarer, som opfylder gældende lovgivning for indførsel til fri omsætning i EU. Stk. 12. Ved ikke-konforme fødevarer forstås: Fødevarer, som har oprindelse i tredjeland, og som ikke opfylder gældende lovgivning for fri omsætning i EU. Stk. 13. Ved ikke-konform oplagring forstås: Midlertidig placering i veterinært udpeget lager i en frizone, et toldoplag eller skibsprovianteringsvirksomhed af ikke-konforme fødevarer, jf. stk. 12, med oprindelse i et tredjeland bestemt til et tredjeland. Stk. 14. Ved ikke-harmoniserede fødevarer forstås: Fødevarer, som har oprindelse i tredjeland, og for hvilke der alene er fastsat nationale indførselsbetingelser. Stk. 15. Ved foreskrevet dokument forstås: Et sundhedscertifikat, hygiejnecertifikat, veterinærdokument f.eks. en veterinær tillægsattestation eller andet dokument, som kræves i henhold til EU-lovgivningen eller den nationale lovgivning. Stk. 16. Ved parti (fra samhandelslande) forstås: En mængde af en animalsk fødevare, som hidrører fra samme afsender i et EU-land og er bestemt til samme modtager i et andet EU-land. Stk. 17. Ved parti (fra tredjelande) forstås: En mængde af en animalsk fødevare af samme type og forarbejdningsgrad, som er omfattet af samme foreskrevne dokument, hidrører fra samme afsender, transporteres med samme transportmiddel, præsenteres samtidig for veterinærkontrol og er bestemt til samme modtager. Stk. 18. Ved importør forstås: En person eller virksomhed hjemmehørende i Danmark, som foranlediger indførsel af fødevarer, og som har modtaget bekræftelse på, at aktiviteten er registreret hos Fødevarestyrelsen, fødevareafdelingerne. Stk. 19. Ved den ansvarlige for partiet forstås: Importøren eller en person eller virksomhed hjemmehørende i Danmark, som, bemyndiget af importøren, foranlediger indførsel af et specifikt parti. Stk. 20. Ved modtagevirksomhed forstås: En virksomhed, som fysisk modtager fødevarer ved samhandel eller ved returnering eller foretager en opdeling af et parti fødevarer, som er modtaget ved samhandel. Stk. 21. Ved skibsprovianteringsvirksomhed forstås: Et toldoplag med særlig godkendelse som provianteringsvirksomhed fra SKAT til oplagring af fødevarer, som er bestemt til levering til skibe, og som ikke må omsættes i EU. Stk. 22. Ved sammensatte fødevarer forstås: Fødevarer, der indeholder både forarbejdede animalske fødevarer og vegetabilske fødevarer, herunder fødevarer, hvor forarbejdningen af den animalske ingrediens er en integreret del af fremstillingen af den færdige fødevare. Stk. 23. Ved kanaliseret indførsel forstås: Indførsel, hvor et parti fødevarer skal afsendes fra grænsekontrolstedet direkte til den godkendte modtagevirksomhed i forseglede transportmidler. Stk. 24. Ved foder til selskabsdyr forstås: Foder til dyr tilhørende arter, der normalt fodres og holdes af mennesker, uden at dette tager sigte på konsum eller nogen landbrugsproduktion. Stk. 25. Ved foder til pelsdyr forstås: Foder til dyr, der holdes eller opdrættes med henblik på produktion af pelse, men som ikke anvendes til konsum. Stk. 26. Ved et CVED (Veterinærkontrolcertifikat) forstås: Det to-sidede dokument, som foreskrives i forordning (EF) nr. 136/2004 af 22. januar 2004 om procedurer for EF-grænsekontrolstedernes veterinærkontrol af tredjelandsprodukter om, at der ankommer fødevarer til veterinærkontrol, til importørens forhåndsanmeldelse (del I), og grænsedyrlægens dokumentation for veterinærkontrol og afgørelse (del II). Stk. 27. Ved et datter-CVED (datter-Veterinærkontrolcertifikat) forstås: Et CVED, der henviser til et tidligere udstedt CVED. Stk. 28. Ved bekræftet kopi forstås: Kopi af et originalt dokument, hvor kopiens ægthed bekræftes af Fødevarestyrelsen. Stk. 29. Ved denaturering af fødevarer forstås: En proces hvor fødevarer neddyppes i eller overhældes eller overbruses med grøn farve. Denaturering af fødevarer skal sikre, at denaturerede fødevarer ikke ved en fejl anvendes til menneskeføde eller foder. Stk. 30. Ved destruktion forstås: Bortskaffelse ved forbrænding. Stk. 31. Ved den kompetente myndighed forstås Fødevarestyrelsen eller andre landes tilsvarende autoriteter på fødevare- og veterinærområdet.",
      "valid_from": "2012-06-27",
      "valid_to": null
    },
    {
      "provision_ref": "2:3",
      "chapter": "2",
      "section": "3",
      "content": "§ 3. Fødevarer skal ledsages af et sundhedscertifikat eller særligt udformede handelsdokumenter, hvis der af dyresundhedsmæssige grunde er vedtaget fællesskabsbestemmelser herom. Stk. 2. Ikke-harmoniserede fødevarer må kun indføres efter forudgående tilladelse fra Fødevarestyrelsen centralt. Ansøgning skal fremsendes via den fødevareafdeling, i hvis område importøren er beliggende.",
      "valid_from": "2012-06-27",
      "valid_to": null
    },
    {
      "provision_ref": "2:4",
      "chapter": "2",
      "section": "4",
      "content": "§ 4. Modtagevirksomheder skal på anmodning underrette Fødevarestyrelsen, fødevareafdelingerne om modtagelse eller forventet modtagelse af partier af fødevarer efter Fødevarestyrelsens specifikation.",
      "valid_from": "2012-06-27",
      "valid_to": null
    },
    {
      "provision_ref": "2:5",
      "chapter": "2",
      "section": "5",
      "content": "§ 5. Modtagevirksomheder skal løbende føre et register over modtagne partier fødevarer. Registeret skal indeholde oplysninger om importør, dato for modtagelsen, produktkategori, antal kolli, vægt, oprindelsesland, oprindelsesvirksomhed og afsenderland. Registeret skal opbevares af modtagevirksomheden i mindst 5 år. Registreret skal på anmodning forevises Fødevarestyrelsen.",
      "valid_from": "2012-06-27",
      "valid_to": null
    },
    {
      "provision_ref": "2:6",
      "chapter": "2",
      "section": "6",
      "content": "§ 6. Importøren skal for hvert parti, der modtages på modtagevirksomheden, som egenkontrol foretage kontrol af, at partiet opfylder gældende lovgivning samt besigtige partiet. Denne kontrol skal foretages, før partiet anvendes eller overdrages, og det skal ved kontrollen sikres, at sundheds- og identifikationsmærker er anført på fødevarerne i overensstemmelse med gældende lovgivning. Stk. 2. Importøren skal straks indberette uregelmæssigheder ved partiet til Fødevarestyrelsen, fødevareafdelingen, i hvis område modtagevirksomheden er beliggende.",
      "valid_from": "2012-06-27",
      "valid_to": null
    },
    {
      "provision_ref": "2:7",
      "chapter": "2",
      "section": "7",
      "content": "§ 7. Fødevarestyrelsen, fødevareafdelingerne foretager ikke-diskriminerende stikprøvekontrol af de modtagne partier fødevarer. Stk. 2. Ved mistanke om at gældende lovgivning ikke er overholdt, skal Fødevarestyrelsen, fødevareafdelingerne foretage mistankekontrol, herunder kontrol under transporten og kontrol af transportmidlerne. Stk. 3. Hvis der ved den i stk. 1 eller 2 omhandlede kontrol konstateres gentagne uregelmæssigheder ved partier fødevarer fra samme oprindelsesvirksomhed, foretager Fødevarestyrelsen, fødevareafdelingerne skærpet kontrol af efterfølgende partier af fødevarer fra denne virksomhed. Stk. 4. Partier, som underkastes mistankekontrol eller skærpet kontrol, beslaglægges af Fødevarestyrelsen, fødevareafdelingerne.",
      "valid_from": "2012-06-27",
      "valid_to": null
    },
    {
      "provision_ref": "2:8",
      "chapter": "2",
      "section": "8",
      "content": "§ 8. Hvis det konstateres, at et parti fødevarer ikke opfylder gældende bestemmelser, beslaglægger Fødevarestyrelsen, fødevareafdelingerne partiet, herunder eventuelle dele af partiet i senere omsætningsled, og træffer afgørelse om, at partiet ikke må omsættes. Er dele af partiet nået ud i et senere omsætningsled, kan Fødevarestyrelsen vælge også at beslaglægge disse dele. Stk. 2. Hvis manglerne er konstateret i medfør af § 6 kan Fødevarestyrelsen, fødevareafdelingerne undlade at beslaglægge partiet. Stk. 3. Fødevarestyrelsen, fødevareafdelingerne giver importøren påbud om, at 1) partiet returneres inden for en fastsat frist, 2) partiet oparbejdes til foder til selskabsdyr eller pelsdyr, inden for en fastsat frist, eller 3) partiet destrueres inden for en fastsat frist. Stk. 4. Fødevarestyrelsen, fødevareafdelingerne fastsætter de nærmere vilkår for returnering, oparbejdning og destruktion, herunder den dokumentation, som importøren skal fremlægge. Stk. 5. Returnering er betinget af, at Fødevarestyrelsen, fødevareafdelingerne godkender en tilladelse til at returnere partiet, som importøren har indhentet fra den kompetente myndighed i det samhandelsland, hvor oprindelsesvirksomheden er beliggende. Tilladelsen fra den kompetente myndighed i samhandelslandet skal indeholde en specifik beskrivelse af den af importøren oplyste afvisningsårsag. Stk. 6. Hvis returnering eller oparbejdning til foder til selskabsdyr eller pelsdyr ikke er mulig, eller hvis den af Fødevarestyrelsen, fødevareafdelingerne fastsatte tidsfrist er overskredet, eller hvis importøren ønsker det, skal partiet destrueres. Stk. 7. Destruktion, som nævnt i stk. 3, nr. 3, og stk. 6, skal ske under tilsyn af Fødevarestyrelsen, fødevareafdelingerne.",
      "valid_from": "2012-06-27",
      "valid_to": null
    },
    {
      "provision_ref": "2:9",
      "chapter": "2",
      "section": "9",
      "content": "§ 9. Fødevarestyrelsen, fødevareafdelingerne beslaglægger partiet og træffer afgørelse om destruktion inden for en fastsat frist, herunder af eventuelle dele af partiet i senere omsætningsled, hvis det konstateres, at: 1) der i partiet forekommer stoffer, som kan forårsage en af de sygdomme, som er nævnt i bekendtgørelse om lister over smitsomme sygdomme til lov om hold af dyr, eller en zoonose eller et hvilket som helst andet forhold, som kan udgøre en alvorlig fare for menneskers eller dyrs sundhed, eller 2) partiet kommer fra et område, hvor der er mistanke om eller konstateret udbrud af alvorlige smitsomme sygdomme hos mennesker eller dyr, jf. dog stk. 2. Stk. 2. Fødevarestyrelsen, fødevareafdelingerne kan beslutte, at stk. 1, nr. 2, ikke gælder for fødevarer, som er varmebehandlet i hermetisk lukket beholder til en F 0 -værdi på mindst 3,00 (helkonserves). Stk. 3. Fødevarestyrelsen, fødevareafdelingerne fastsætter de nærmere vilkår for destruktion, herunder den dokumentation, som importøren skal fremlægge. Stk. 4. Destruktion, som nævnt i stk. 1, skal ske under tilsyn af Fødevarestyrelsen, fødevareafdelingerne.",
      "valid_from": "2012-06-27",
      "valid_to": null
    },
    {
      "provision_ref": "3:10",
      "chapter": "3",
      "section": "10",
      "content": "§ 10. Fødevarer, som ankommer fra tredjelande, skal føres ind i Danmark på steder, hvor der er oprettet et grænsekontrolsted, som er godkendt til den pågældende fødevare, jf. bilag 2. Stk. 2. Fødevarer, der ankommer til et grænsekontrolsted, skal underkastes veterinærkontrol ved dette grænsekontrolsted, før fødevarerne må føres ind i EU, jf. dog § 23.",
      "valid_from": "2012-06-27",
      "valid_to": null
    },
    {
      "provision_ref": "3:11",
      "chapter": "3",
      "section": "11",
      "content": "§ 11. Fødevarer må ikke indføres eller genindføres fra tredjelande til Danmark, med mindre de har været underkastet veterinærkontrol på et grænsekontrolsted ved samhandelsområdets ydre grænse. Stk. 2. Fødevarer omfattet af stk. 1, som ikke har været underkastet veterinærkontrol ved EU’s ydre grænse, beslaglægges af Fødevarestyrelsen, fødevareafdelingerne, der påbyder importøren at returnere eller destruere partiet, jf. § 19. Stk. 3. Fødevarer med oprindelse i tredjelande, som indføres i Danmark ved samhandel, er omfattet af de i kapitel 2 anførte bestemmelser. Stk. 4. Fødevarer, som ankommer fra tredjelande, må ikke indføres i Københavns Frihavn uden forudgående godkendelse af grænsedyrlægen i København, jf. dog stk. 5 eller 6. Stk. 5. Der skal ikke søges godkendelse efter stk. 4, hvis de pågældende fødevarer føres direkte fra tredjeland til det godkendte grænsekontrolsted beliggende i Københavns Frihavn uden forudgående opbevaring i Københavns Frihavn. Stk. 6. Fødevarer, omfattet af stk. 4, som beviseligt er indført i Københavns Frihavn før 15. oktober 2010, må i en overgangsperiode indtil 1. februar 2011 opbevares i Københavns Frihavn uden grænsedyrlægens godkendelse. Opbevaring af disse fødevarer i Københavns Frihavn efter 1. februar 2011 er betinget af forudgående godkendelse af grænsedyrlægen i København.",
      "valid_from": "2012-06-27",
      "valid_to": null
    },
    {
      "provision_ref": "3:12",
      "chapter": "3",
      "section": "12",
      "content": "§ 12. Fødevarer skal ved indførslen være ledsaget af originalen af de foreskrevne dokumenter, der skal indeholde de foreskrevne attestationer vedrørende folke- og dyresundhed for den pågældende fødevare. Stk. 2. Originalen af de ledsagende dokumenter skal afleveres til grænsedyrlægen, som opbevarer dokumenterne på grænsekontrolstedet. Grænsedyrlægen udleverer en bekræftet kopi af dokumentet til importøren af partiet. Den bekræftede kopi skal ledsage partiet eller hvert enkelt delparti, i de tilfælde hvor fødevarerne opdeles i delpartier efter foretagen veterinærkontrol. Stk. 3. Ikke-konforme fødevarer skal dog altid ledsages af originalen af de foreskrevne dokumenter efter foretagen veterinærkontrol.",
      "valid_from": "2012-06-27",
      "valid_to": null
    },
    {
      "provision_ref": "3:13",
      "chapter": "3",
      "section": "13",
      "content": "§ 13. Importøren skal til grænsekontrolstedet ved indgangstoldstedet sende en forhåndsanmeldelse om, at der ankommer fødevarer til veterinærkontrol. Forhåndsanmeldelsen skal ske i henhold til artikel 2, jf. bilag III i forordning (EF) nr. 136/2004. Forhåndsanmeldelsen skal være grænsekontrolstedet i hænde inden partiets fysiske ankomst til EU-området. Stk. 2. Forhåndsanmeldelser, der sendes til danske grænsekontrolsteder, skal udfyldes på den dansksprogede version. Stk. 3. Underretningen skal være korrekt udfyldt og uden rettelser. Stk. 4. Den ansvarlige for partiet skal sende CVEDet til toldmyndighederne ved grænsekontrolstedet efter endt veterinærkontrol, jf. art. 3, stk. 3, i forordning 136/2004. Stk. 5. Virksomheder, der agter at indføre fødevarer i Københavns Frihavn, jf. § 11, stk. 4, skal sende den i § 13, stk. 1 nævnte forhåndsanmeldelse til grænsedyrlægen i København, Kystvejen 16, 2770 Kastrup således, at forhåndsanmeldelsen er grænsedyrlægen i hænde senest en arbejdsdag (mandag – fredag) inden fødevarerne indføres. Stk. 6. Den i stk. 5 omhandlede forhåndsanmeldelse skal ledsages af information om: 1) navn og adresse på virksomheden i Københavns Frihavn eller nummeret på containeren på frihavnsområdet, hvor de indførte fødevarer skal opbevares, og 2) forventet dato for fødevarernes fraførsel fra Københavns Frihavn.",
      "valid_from": "2012-06-27",
      "valid_to": null
    },
    {
      "provision_ref": "3:14",
      "chapter": "3",
      "section": "14",
      "content": "§ 14. Mæglere, luftfartsselskaber, linjeagenter, fragtselskaber, kurérselskaber m.v. skal fremsende godsfortegnelse (cargomanifest) til grænsekontrolstedet for ethvert fly eller skib, som lander i eller anløber Danmark. Der skal fremsendes godsfortegnelse (cargomanifest), selvom lasten eller dele heraf består af andre varer end animalske fødevarer, og uanset om lasten eller dele heraf forbliver ombord, omlades, oplægges, indføres eller transiteres. Meddelelsen, som skal udformes således, at flyets henholdsvis skibets identitet og produktkategorierne tydeligt fremgår, skal være grænsekontrolstedet i hænde før flyets eller skibets forventede ankomst. Stk. 2. Fødevarer i den i stk. 1 nævnte last skal forhåndsanmeldes, jf. § 13, medmindre de bliver ombord.",
      "valid_from": "2012-06-27",
      "valid_to": null
    },
    {
      "provision_ref": "3:15",
      "chapter": "3",
      "section": "15",
      "content": "§ 15. Havne og lufthavne, hvor der er etableret grænsekontrolsted, skal fremsende lister over skibes eller flys forventede ankomst til grænsekontrolstedet. Listerne skal indeholde skibenes navne eller flyenes rutenumre og oplysning om, hvilken havn henholdsvis lufthavn de ankommer fra.",
      "valid_from": "2012-06-27",
      "valid_to": null
    },
    {
      "provision_ref": "3:16",
      "chapter": "3",
      "section": "16",
      "content": "§ 16. Fødevarerne skal på grænsekontrolstedet underkastes veterinærkontrol, jf. de i bilag 3 anførte kontrolfrekvenser eller efter nærmere afgørelse truffet af Fødevarestyrelsen, jf. dog § 26, stk. 3, § 27, stk. 4 og § 37, stk. 4. Stk. 2. Ved kanaliseret indførsel skal grænsekontrollen underkaste partiet dokumentkontrol på grænsekontrolstedet, mens identitetskontrollen og den fysiske kontrol af partiet kan foretages enten på grænsekontrolstedet eller af Fødevarestyrelsen, fødevareafdelingerne på den godkendte modtagevirksomhed, straks partiet er ankommet dertil. For kød af vildtlevende hårvildt, der indføres med påsiddende skind, skal identitetskontrollen og den fysiske kontrol af partiet, herunder hygiejnekontrollen og undersøgelser for indhold af restkoncentrationer, foretages af Fødevarestyrelsen, fødevareafdelingerne, straks partiet er ankommet til den godkendte modtagevirksomhed, som skal være en autoriseret vildtbehandlingsvirksomhed. Stk. 3. Ved kanaliseret indførsel skal transporten mellem indgangsgrænsekontrolstedet og den godkendte modtagevirksomhed foretages i et transportmiddel eller beholder, som er vandtæt, identificeret og forseglet, således at seglet brydes, så snart transportmidlet åbnes. Fødevarerne skal forblive under toldtilsyn frem til den godkendte modtagevirksomhed i henhold til T 5-proceduren, jf. Kommissionens forordning (EØF) nr. 2454/93 af 2. juli 1993 om visse gennemførelsesbestemmelser til Rådets forordning (EØF) nr. 2913/92 om indførelse af en EF-toldkodeks. Fødevarer, der er under grænsedyrlægens officielle forsegling, må ikke aflæsses, opdeles eller håndteres.",
      "valid_from": "2012-06-27",
      "valid_to": null
    },
    {
      "provision_ref": "3:17",
      "chapter": "3",
      "section": "17",
      "content": "§ 17. Fødevarer, der befinder sig i transportmidler i international trafik, som ankommer fra tredjelande, og som er bestemt til forplejning af besætning og passagerer, samt affald af disse fødevarer, skal ikke underkastes veterinærkontrol, hvis de ikke føres ind i Danmark, jf. dog stk. 3. Stk. 2. Fødevarer og affald heraf omfattet af stk. 1 med tilhørende éngangsemballage, som fraføres de i stk. 1 nævnte transportmidler, skal destrueres. Havne og lufthavne skal på forhånd underrette Fødevarestyrelsen, veterinærafdelingerne, når fødevarer og affald heraf skal fraføres de i stk. 1 omhandlede transportmidler. Stk. 3. Fødevarer omfattet af stk. 1, må efter forudgående tilladelse fra grænsedyrlægen, overføres direkte fra et skib eller fly i international trafik til et andet i samme havn eller lufthavn på betingelse af, at overførslen sker under toldlukke, og at de pågældende fødevarer har oprindelse enten i samhandelslande eller i tredjelande eller dele af tredjelande, som er godkendt af EU i dyresundhedsmæssig henseende, jf. bilag 9-17 og bilag 19-20 i denne bekendtgørelse. Stk. 4. Destruktion, som nævnt i stk. 2, skal ske under tilsyn af Fødevarestyrelsen, veterinærafdelingerne. Stk. 5. Omkostninger i forbindelse med destruktion af fødevarer, jf. stk. 2, påhviler importøren.",
      "valid_from": "2012-06-27",
      "valid_to": null
    },
    {
      "provision_ref": "3:18",
      "chapter": "3",
      "section": "18",
      "content": "§ 18. Ved mistanke om at gældende lovgivning ikke er overholdt, skal grænsedyrlægen foretage mistankekontrol, herunder kontrol af transportmidlerne. Stk. 2. Har grænsedyrlægen udtaget prøver på baggrund af mistanke, beslaglægges partiet på grænsekontrolstedet, eller, hvis dette ikke er muligt, på et af grænsedyrlægen anvist lager, som er beliggende i den fødevareafdeling, i hvis område grænsekontrolstedet befinder sig. Stk. 3. Såfremt der ved veterinærkontrollen konstateres en sundhedsmæssig risiko eller grove eller gentagne fejl, skal grænsedyrlægen foretage skærpet kontrol af efterfølgende partier af fødevarer af samme oprindelse. Grænsedyrlægen beslaglægger sådanne partier. Stk. 4. Den skærpede kontrol må først ophæves, når analyseresultaterne af ti på hinanden følgende partier af samme oprindelse indført i EU vurderes at være favorable. Stk. 5. Til dækning af kontroludgifter i forbindelse med skærpet kontrol opkræves et depositum. Stk. 6. Omkostninger i forbindelse med skærpet kontrol påhviler importøren. Når de samlede omkostninger er betalt, tilbagebetales depositum.",
      "valid_from": "2012-06-27",
      "valid_to": null
    },
    {
      "provision_ref": "3:19",
      "chapter": "3",
      "section": "19",
      "content": "§ 19. Hvis fødevarer i et parti ikke opfylder gældende bestemmelser eller ikke kan godkendes til formålet efter gennemført veterinærkontrol, beslaglægger grænsedyrlægen partiet. Grænsedyrlægen træffer afgørelse om, at partiet ikke må indføres. Stk. 2. Grænsedyrlægen giver importøren et påbud om, at 1) partiet returneres inden for en fastsat frist på højst 60 dage, 2) partiet oparbejdes til foder til selskabsdyr eller pelsdyr, inden for en fastsat frist, eller 3) partiet destrueres inden for en fastsat frist. Stk. 3. Hvis det i stk. 1 nævnte parti har forladt grænsekontrolstedet, beslaglægges partiet af den fødevareafdeling, i hvis område partiet befinder sig, som træffer afgørelse om, at partiet ikke må omsættes. Fødevarestyrelsen, fødevareafdelingerne giver påbud som nævnt i stk. 2. Stk. 4. Grænsedyrlægen henholdsvis Fødevarestyrelsen, fødevareafdelingerne fastsætter de nærmere vilkår for returnering, oparbejdning og destruktion, herunder den dokumentation, som importøren skal fremlægge. Stk. 5. Returnering skal ske på de betingelser, der er anført i artikel 21 i Europa-Parlamentets og Rådets forordning (EF) 882/2004 af 29. april 2004 om offentlig kontrol med henblik på verifikation af, at foderstof- og fødevarelovgivningen samt dyresundheds- og dyrevelfærdsbestemmelserne overholdes. Stk. 6. Returnering efter stk. 2 skal ske fra det grænsekontrolsted, hvor fødevarerne blev præsenteret for veterinærkontrol og med samme type transportmiddel. Returnering efter stk. 3 skal ske fra nærmeste grænsekontrolsted godkendt til kontrol af den pågældende fødevare. Stk. 7. Hvis returnering eller oparbejdning til foder til selskabsdyr eller pelsdyr ikke er mulig, eller hvis den af grænsedyrlægen henholdsvis Fødevarestyrelsen, fødevareafdelingerne fastsatte tidsfrist er overskredet, skal partiet destrueres. Tilsvarende gælder hvis importøren giver sit skriftlige samtykke til, at et parti skal destrueres. Stk. 8. Destruktion, som nævnt i stk. 2, nr. 3, og stk. 7, skal ske under tilsyn af grænsedyrlægen henholdsvis Fødevarestyrelsen, fødevareafdelingerne.",
      "valid_from": "2012-06-27",
      "valid_to": null
    },
    {
      "provision_ref": "3:20",
      "chapter": "3",
      "section": "20",
      "content": "§ 20. Hvis et parti fødevarer kan udgøre en fare for menneskers eller dyrs sundhed, beslaglægger grænsedyrlægen partiet og træffer afgørelse om, at partiet ikke må indføres. Grænsedyrlægen giver importøren et påbud om, at partiet skal destrueres inden for en fastsat frist, jf. dog stk. 5 og 7. Stk. 2. Hvis det i stk. 1 nævnte parti har forladt grænsekontrolstedet, beslaglægges partiet af den fødevareafdeling, i hvis område partiet befinder sig, som træffer afgørelse om, at partiet ikke må omsættes samt giver påbud om, at partiet skal destrueres, jf. dog stk. 7. Er dele af partiet nået ud i et senere omsætningsled, beslaglægger Fødevarestyrelsen også disse dele. Stk. 3. Grænsedyrlægen henholdsvis Fødevarestyrelsen, fødevareafdelingerne fastsætter de nærmere vilkår for destruktion, herunder den dokumentation, som importøren skal fremlægge. Stk. 4. Destruktion, som nævnt i stk. 1, skal ske under tilsyn af grænsedyrlægen henholdsvis Fødevarestyrelsen, fødevareafdelingerne. Stk. 5. Grænsedyrlægen kan dog tillade, at et parti fødevarer, som er vurderet at udgøre en fare for menneskers sundhed, returneres på nærmere fastsatte vilkår, jf. artikel 19, stk. 2, litra a i forordning (EF) 882/2004. Stk. 6. Omkostninger i forbindelse med beslaglæggelse, tilbagekaldelse og returnering eller destruktion af fødevarer, påhviler importøren. Stk. 7. Hvis et parti fødevarer er afvist, fordi der er konstateret et indhold af restkoncentrationer af visse stoffer, hvis anvendelse er forbudt eller ikke tilladt, over MRL (Maximum Residue Limit), jf. Kommissionens beslutning 2002/657/EF af 12. august 2002 om gennemførelsesbestemmelser til Rådets direktiv 96/23/EF for så vidt angår analysemetoders ydeevne og fortolkning af resultater, skal grænsedyrlægen henholdsvis Fødevarestyrelsen, fødevareafdelingerne uanset stk. 1 eller 2 give påbud om, at partiet skal returneres eller destrueres efter § 19.",
      "valid_from": "2012-06-27",
      "valid_to": null
    },
    {
      "provision_ref": "3:21",
      "chapter": "3",
      "section": "21",
      "content": "§ 21. Et parti fødevarer må først indføres eller genindføres fra tredjelande, transiteres, tilføres eller fraføres et lager som omfattet af § 42, når importøren har betalt omkostningerne i forbindelse med veterinærkontrollen efter gældende takster eller stillet den fornødne sikkerhed for betaling af disse.",
      "valid_from": "2012-06-27",
      "valid_to": null
    },
    {
      "provision_ref": "4:22",
      "chapter": "4",
      "section": "22",
      "content": "§ 22. Indførsel til fri omsætning af fødevarer med oprindelse i tredjelande skal ske på de i bilag 4 anførte betingelser. Stk. 2. Æg bestemt til omsætning i Danmark skal desuden ledsages af et certifikat, som er i overensstemmelse med den model, der er omhandlet i artikel 6, stk. 2, i Kommissionens forordning (EF) nr. 1688/2005 af 14. oktober 2005 om gennemførelse af Europa-Parlamentets og Rådets forordning (EF) nr. 853/2004 for så vidt angår særlige garantier vedrørende salmonella for sendinger til Finland og Sverige af visse typer kød og æg.",
      "valid_from": "2012-06-27",
      "valid_to": null
    },
    {
      "provision_ref": "4:23",
      "chapter": "4",
      "section": "23",
      "content": "§ 23. For fødevarer omfattet af dette kapitel, som med henblik på omladning ankommer med fly eller skib til en lufthavn eller havn, hvor der er oprettet et grænsekontrolsted, som er godkendt til at kontrollere pågældende fødevare, og dette ikke er bestemmelsesgrænsekontrolstedet, må veterinærkontrollen afvente fødevarernes ankomst til bestemmelsesgrænsekontrolstedet på betingelse af: 1) at bestemmelsesgrænsekontrolstedet er godkendt til at kontrollere pågældende fødevare, og 2) at partiet transporteres ad luftvejen henholdsvis ad søvejen direkte og uden aflæsning fra indgangsgrænsekontrolstedet til bestemmelsesgrænsekontrolstedet. Stk. 2. Den ansvarlige for partiet skal underrette grænsedyrlægen ved indgangsgrænsekontrolstedet om følgende: 1) det forventede tidspunkt for partiets aflæsning, 2) bestemmelsesgrænsekontrolstedet i EU, 3) nøjagtig oplysning om hvor partiet befinder sig, hvis det ikke læsses direkte på et fly eller skib til bestemmelsesgrænsekontrolstedet, og 4) det forventede tidspunkt for partiets pålæsning på flyet eller skibet med næste bestemmelsesgrænsekontrolsted som destination. Stk. 3. Den i stk. 2 omhandlede underretning skal være grænsedyrlægen i hænde ved partiets ankomst til indgangsgrænsekontrolstedet. Stk. 4. Den ansvarlige for partiet skal til indgangsgrænsekontrolstedet endvidere sende en underretning (forhåndsanmeldelse), jf. § 13, stk. 1. Forhåndsanmeldelsen skal være grænsekontrolstedet i hænde, inden partiets fysiske ankomst til EU-området. Stk. 5. Grænsedyrlægen kan, hvis der kan være fare for folke- eller dyresundheden, foretage dokumentkontrol af partier, som omlades enten direkte eller efter at have været aflæsset i maksimalt 12 timer for flyfragt henholdsvis syv dage for skibsfragt. Stk. 6. Grænsedyrlægen foretager dokumentkontrol af partier, som i forbindelse med omladningen er aflæsset i længere tid end anført i stk. 5. Hvis der kan være fare for folke- eller dyresundheden, kan grænsedyrlægen foretage identitetskontrol og fysisk kontrol af disse partier. Stk. 7. Grænsedyrlægen foretager fuldstændig veterinærkontrol af partier, som i forbindelse med omladning har været aflæsset i mere end 48 timer for flyfragt henholdsvis 20 dage for skibsfragt.",
      "valid_from": "2012-06-27",
      "valid_to": null
    },
    {
      "provision_ref": "5:24",
      "chapter": "5",
      "section": "24",
      "content": "§ 24. Indførsel af ikke-harmoniserede fødevarer med oprindelse i tredjelande skal ske på de i bilag 5 anførte betingelser. Stk. 2. Indførsel af andre ikke-harmoniserede fødevarer end dem, der er anført i bilag 5, må kun finde sted efter forudgående tilladelse fra Fødevarestyrelsen. Ansøgning skal fremsendes til Fødevarestyrelsen, fødevareafdelingen, i hvis område importøren er beliggende.",
      "valid_from": "2012-06-27",
      "valid_to": null
    },
    {
      "provision_ref": "6:25",
      "chapter": "6",
      "section": "25",
      "content": "§ 25. Ikke-konforme fødevarer må ikke indføres til fri omsætning i samhandelsområdet.",
      "valid_from": "2012-06-27",
      "valid_to": null
    },
    {
      "provision_ref": "6:26",
      "chapter": "6",
      "section": "26",
      "content": "§ 26. Ikke-konforme fødevarer må transiteres til et tredjeland, hvis: 1) fødevarerne har oprindelse i og afsendes fra et tredjeland eller en del af et tredjeland, som er godkendt af EU i dyresundhedsmæssig henseende, jf. bilag 9-17 og bilag 19-20 i denne bekendtgørelse. Kødprodukter og mælkeprodukter skal dog tillige være underkastet den af EU foreskrevne mindstebehandling, der er fastsat for det pågældende tredjeland, jf. bilag 13 henholdsvis bilag 15, 2) fødevarerne ved ankomsten til EU er ledsaget af det til enhver tid af EU foreskrevne certifikat, der skal anvendes ved transit og oplagring, og 3) der forudgående er indhentet tilladelse fra grænsedyrlægen ved det grænsekontrolsted, hvor fødevarerne præsenteres for veterinærkontrol. Stk. 2. En tilladelse, jf. stk. 1, er betinget af, at den ansvarlige for transitten af fødevarerne skriftligt over for grænsedyrlægen erklærer, at fødevarerne forlader samhandelsområdet inden for 30 dage, samt at fødevarerne i tilfælde af afvisning ikke returneres til omsætning i samhandelsområdet, men søges returneret til tredjeland. Hvis returnering til tredjeland ikke er sket inden for 60 dage, skal fødevarerne destrueres. Stk. 3. Fødevarer omfattet af stk. 1 skal, uanset § 16, altid underkastes dokument- og identitetskontrol på grænsekontrolstedet. Såfremt der kan være fare for folke- eller dyresundheden, eller hvis der er mistanke om uregelmæssigheder, underkaster grænsedyrlægen endvidere fødevarerne fysisk kontrol. Stk. 4. Transitten skal foregå uden omladning i et transportmiddel eller en beholder, som er vandtæt, identificeret og forseglet, således at seglet brydes, i det samme transportmidlet eller beholderen åbnes. Fødevarerne må ikke aflæsses, opdeles eller håndteres, efter at grænsedyrlægen har forseglet transporten. Stk. 5. Fødevarer omfattet af stk. 1 må kun føres ud af samhandelsområdet via et grænsekontrolsted, hvor de underkastes dokument- og identitetskontrol før udførslen, jf. dog stk. 6. Stk. 6. Fødevarerne kan føres direkte til destruktion efter forudgående tilladelse fra grænsedyrlægen ved indgangsgrænsekontrolstedet. Destruktionen skal ske under tilsyn af Fødevarestyrelsen, fødevareafdelingerne. Stk. 7. Omkostninger i forbindelse med destruktion af fødevarer, jf. stk. 6, påhviler importøren. Stk. 8. Ikke-konforme fødevarer, som ankommer til et grænsekontrolsted med henblik på udførsel til tredjeland, skal ledsages af CVEDet udstedt på indgangsgrænsekontrolstedet samt originalen af det foreskrevne dokument. Stk. 9. Den ansvarlige for transitten skal anføre på forhåndsanmeldelsen, jf. § 13, stk. 1, fra hvilket grænsekontrolsted fødevarerne forlader EU. Den ansvarlige for transitten skal desuden skriftligt underrette udgangsgrænsekontrolstedet om, at der ankommer fødevarer til kontrol. Underretningen skal være grænsekontrolstedet i hænde, inden partiet ankommer til udgangsgrænsekontrolstedet.",
      "valid_from": "2012-06-27",
      "valid_to": null
    },
    {
      "provision_ref": "6:27",
      "chapter": "6",
      "section": "27",
      "content": "§ 27. Ikke-konforme fødevarer må kun oplagres i et lager i en frizone, et toldoplag eller en skibsprovianteringsvirksomhed med henblik på senere fuldstændig udførsel fra samhandelsområdet, eller transporteres direkte fra et grænsekontrolsted til forplejning af personer i skibe i international fart uden for samhandelsområdet, hvis: 1) fødevarerne har oprindelse i og afsendes fra et tredjeland eller en del af et tredjeland, som er godkendt af EU i dyresundhedsmæssig henseende, jf. bilag 9-17 og bilag 19-20 i denne bekendtgørelse. Kødprodukter og mælkeprodukter skal dog tillige være underkastet den af EU foreskrevne mindstebehandling, der er fastsat for det pågældende tredjeland, jf. bilag 13 henholdsvis bilag 15, 2) fødevarerne ved ankomsten til EU er ledsaget af det til enhver tid af EU foreskrevne certifikat, der skal anvendes ved transit og oplagring, jf. dog stk. 3, og 3) der forudgående er indhentet tilladelse til oplagringen henholdsvis transporten fra grænsedyrlægen ved det grænsekontrolsted, hvor fødevarerne præsenteres for veterinærkontrol. Tilladelsen til oplagring er betinget af, at den ansvarlige for partiet over for grænsedyrlægen fremlægger dokumentation for, at Fødevarestyrelsen, fødevareafdelingen, i hvis område bestemmelseslageret er beliggende, ikke modsætter sig, at de pågældende fødevarer oplagres. Stk. 2. For fødevarer omfattet af stk. 1, som ankommer til oplagring i Danmark fra et andet samhandelsland, indhentes den i stk. 1 nævnte tilladelse fra grænsedyrlægen på det grænsekontrolsted, jf. bilag 2, som er placeret nærmest ved lageret, hvor fødevarerne skal oplagres. Stk. 3. Fødevarestyrelsen fastsætter vilkårene i de certifikater, som skal ledsage ikke-harmoniserede fødevarer, for hvilke der ikke er anført indførselsbetingelser i bilag 5. Stk. 4. Fødevarer omfattet af stk. 1, skal, uanset § 16, alene underkastes dokument- og identitetskontrol på det grænsekontrolsted, hvor fødevarerne præsenteres for veterinærkontrol. Hvis der kan være fare for folke- eller dyresundheden, underkaster grænsedyrlægen endvidere fødevarerne fysisk kontrol. Stk. 5. Den ansvarlige for oplagringen skal sende en skriftlig underretning til Fødevarestyrelsen, fødevareafdelingen, i hvis område bestemmelseslageret er beliggende om at der ankommer ikke-konforme fødevarer. Før ikke-konforme fødevarer fraføres lageret, skal den ansvarlige for oplagringen sende en forhåndsanmeldelse, jf. § 13, stk. 1, til Fødevarestyrelsen, fødevareafdelingen, i hvis område bestemmelseslageret er beliggende. Stk. 6. For ikke-konforme fødevarer, som skal transporteres til eller fra et lager, eller som skal transporteres direkte fra et grænsekontrolsted til et skib, jf. stk. 1, gælder følgende betingelser ud over det, der fastsættes i den givne tilladelse: 1) Transport af fødevarerne skal foregå uden omladning i et transportmiddel eller en beholder, som er vandtæt, identificeret og forseglet, således at seglet brydes, så snart transportmidlet eller beholderen åbnes. 2) Fødevarerne skal ledsages af originalen af de foreskrevne dokumenter eller for hvert delparti en bekræftet kopi heraf. 3) Fødevarerne må kun føres ind på et lager, hvis Fødevarestyrelsen, fødevareafdelingerne forinden har underkastet fødevarerne dokument- og identitetskontrol. Hvis der kan være fare for folke- eller dyresundheden, underkaster Fødevarestyrelsen, fødevareafdelingerne endvidere fødevarerne fysisk kontrol. 4) Fødevarerne skal anbringes i særskilte oplagringslokaler, jf. § 43, stk. 2. 5) Fødevarerne må ikke underkastes nogen anden håndtering, end hvad der er nødvendigt for selve oplagringen og for opdelingen af partiet i mindre delpartier uden fjernelse af emballagen. Stk. 7. Den ansvarlige for lageret i en frizone, toldoplaget eller skibsprovianteringsvirksomheden skal sikre, at hver enhed af oplagrede fødevarer, omfattet af stk. 1, er tydeligt og letlæseligt mærket med løbenummeret på det CVED, der ledsagede partiet til lageret, så identifikation af hver enhed i partiet er mulig. Stk. 8. Hvis et parti fødevarer omfattet af stk. 1 under oplagringen opdeles i to eller flere partier, skal ejeren af partiet før fraførslen udfylde en forhåndsanmeldelse, jf. § 13, stk. 1, for hvert af de nye partier med henblik på udstedelse af datter-CVEDer. Hvis partiet skal føres ud af samhandelsområdet, skal ejeren af partiet anføre på forhåndsanmeldelsen, fra hvilket grænsekontrolsted fødevarerne forlader EU.",
      "valid_from": "2012-06-27",
      "valid_to": null
    },
    {
      "provision_ref": "6:28",
      "chapter": "6",
      "section": "28",
      "content": "§ 28. Ikke-konforme fødevarer, som er oplagret i et lager i en frizone eller et toldoplag, må kun fraføres med henblik på overførsel til en skibsprovianteringsvirksomhed eller udførsel til et tredjeland, jf. dog stk. 8. Overførsel til skibsprovianteringsvirksomhed skal foregå på grundlag af en T1-forsendelsesprocedure efter toldreglerne. Stk. 2. Fraførsel af ikke-konforme fødevarer fra et lager i en frizone eller et toldoplag med henblik på oplagring i en skibsprovianteringsvirksomhed er betinget af, at ejeren af partiet over for Fødevarestyrelsen, fødevareafdelingerne fremlægger dokumentation for, at den kompetente myndighed, i hvis område skibsprovianteringsvirksomheden er beliggende, ikke modsætter sig, at de pågældende fødevarer oplagres. Stk. 3. Fraførsel af ikke-konforme fødevarer fra et lager i en frizone eller et toldoplag med henblik på udførsel fra samhandelsområdet må kun ske efter forudgående tilladelse fra Fødevarestyrelsen, fødevareafdelingerne. En sådan tilladelse er betinget af, at ejeren af partiet skriftligt over for Fødevarestyrelsen, fødevareafdelingerne erklærer, at fødevarerne forlader samhandelsområdet inden for 30 dage, samt at fødevarerne i tilfælde af afvisning ikke returneres til omsætning i samhandelsområdet, men søges returneret til tredjeland. Hvis returnering til tredjeland ikke er sket inden for 60 dage, skal fødevarerne destrueres. Fødevarerne må kun føres ud af samhandelsområdet via et grænsekontrolsted, hvor de underkastes dokument- og identitetskontrol før udførslen. Stk. 4. Den ansvarlige for partiet skal skriftligt underrette udgangsgrænsekontrolstedet om, at der ankommer fødevarer til kontrol. Underretningen skal være grænsekontrolstedet i hænde, inden partiet ankommer til udgangsgrænsekontrolstedet. Stk. 5. Ikke-konforme fødevarer, som er oplagret i en skibsprovianteringsvirksomhed, må kun fraføres med henblik på udførsel til forplejning af personer i skibe i international fart uden for samhandelsområdet eventuelt efter midlertidig oplagring i særligt godkendte provianteringslagre i den havn, hvor provianteringen af skibet foretages, jf. dog stk. 8. Stk. 6. Ikke-konforme fødevarer må kun fraføres et lager i en frizone, et toldoplag eller en skibsprovianteringsvirksomhed, hvis Fødevarestyrelsen, fødevareafdelingerne forinden har underkastet fødevarerne dokument- og identitetskontrol. Hvis der kan være fare for folke- eller dyresundheden, eller hvis der er mistanke om uregelmæssigheder, underkaster Fødevarestyrelsen, fødevareafdelingerne endvidere fødevarerne fysisk kontrol. Stk. 7. Fraførsel efter stk. 1-3 og 5 skal foregå uden omladning i et transportmiddel eller en beholder, som er vandtæt, identificeret og forseglet, således at seglet brydes, i det samme transportmidlet eller beholderen åbnes. Fødevarerne skal ledsages af originalen af de foreskrevne dokumenter eller for hvert delparti af en bekræftet kopi heraf. Stk. 8. Fraførsel med henblik på destruktion kan ske efter forudgående denaturering. Destruktion skal ske under tilsyn af Fødevarestyrelsen, fødevareafdelingen. Stk. 9. Omkostninger i forbindelse med destruktionen af fødevarer i henhold til stk. 3 og 8 påhviler importøren.",
      "valid_from": "2012-06-27",
      "valid_to": null
    },
    {
      "provision_ref": "6:29",
      "chapter": "6",
      "section": "29",
      "content": "§ 29. Ikke-konforme fødevarer skal til enhver tid være ledsaget af et CVED, jf. dog stk. 2. CVEDet skal henvise til tolddokumentet. Stk. 2. Ikke-konforme fødevarer, der fraføres en skibsprovianteringsvirksomhed med henblik på udførsel til forplejning af personer i skibe i international fart uden for samhandelsområdet, skal dog være ledsaget af et provianteringscertifikat, jf. den i bilag 6 viste model, som udstedes af Fødevarestyrelsen, fødevareafdelingerne ved fraførslen. Dette gælder også, selvom fødevarerne efterfølgende oplagres midlertidigt i et særligt godkendt provianteringslager, jf. § 28, stk. 5. Stk. 3. Ikke-konforme fødevarer, som transporteres direkte fra et grænsekontrolsted til et skib med henblik på forplejning af personer i skibe i international fart uden for samhandelsområdet, skal være ledsaget af såvel et CVED som et provianteringscertifikat. Begge certifikater udstedes på grænsekontrolstedet. Stk. 4. Umiddelbart efter at et parti ikke-konforme fødevarer er leveret ombord på et skib, skal skibsføreren eller dennes repræsentant datere og kontrasignere det provianteringscertifikat, jf. stk. 2 og 3, som ledsager partiet, og returnere det kontrasignerede certifikat til Fødevarestyrelsen, fødevareafdelingen, som har udstedt certifikatet. Skibsførerens kontrasignering er ikke nødvendig, hvis certifikatet allerede er kontrasigneret af en repræsentant for den kompetente myndighed i den havn, hvor provianteringen finder sted.",
      "valid_from": "2012-06-27",
      "valid_to": null
    },
    {
      "provision_ref": "6:30",
      "chapter": "6",
      "section": "30",
      "content": "§ 30. Transportmidler og beholdere, der har været anvendt til transport eller opbevaring af de i dette kapitel omhandlede fødevarer, skal grundigt rengøres og desinficeres, før de på ny må anvendes til transport eller opbevaring af fødevarer.",
      "valid_from": "2012-06-27",
      "valid_to": null
    },
    {
      "provision_ref": "7:31",
      "chapter": "7",
      "section": "31",
      "content": "§ 31. Transportmidler med fødevarer, der transporteres fra tredjelande til tredjelande, må kun mellemlande i eller anløbe Danmark med henblik på omladning, hvis: 1) der på stedet er oprettet et grænsekontrolsted, som er godkendt til at kontrollere den pågældende fødevare, 2) fødevarerne har oprindelse i og afsendes fra et tredjeland eller en del af et tredjeland, som er godkendt af EU i dyresundhedsmæssig henseende, jf. bilag 9-17 og bilag 19-20 i denne bekendtgørelse. Kødprodukter og mælkeprodukter skal dog tillige være underkastet den af EU foreskrevne mindstebehandling, der er fastsat for det pågældende tredjeland, jf. bilag 13 henholdsvis bilag 15, og 3) fødevarerne ved ankomsten til EU er ledsaget af det til enhver tid af EU foreskrevne certifikat, der skal anvendes ved transit og oplagring. Stk. 2. Den ansvarlige for transporten skal underrette grænsedyrlægen på grænsekontrolstedet om følgende: 1) det forventede tidspunkt for partiets aflæsning, 2) bestemmelsestredjelandet, 3) nøjagtig oplysning om hvor partiet befinder sig, hvis det ikke læsses direkte på et fly eller skib til bestemmelsestredjelandet, og 4) det forventede tidspunkt for partiets pålæsning på flyet eller skibet med et tredjeland som destination. Stk. 3. Den i stk. 2 omhandlede underretning skal være grænsedyrlægen i hænde ved partiets ankomst til grænsekontrolstedet. Stk. 4. Grænsedyrlægen kan, hvis der kan være fare for folke- eller dyresundheden, foretage dokumentkontrol af partier, som omlades enten direkte eller efter at have været aflæsset i maksimalt 12 timer for flyfragt henholdsvis syv dage for skibsfragt. Stk. 5. Grænsedyrlægen foretager dokumentkontrol af partier, som i forbindelse med omladningen er aflæsset i længere tid end anført i stk. 4. Hvis der kan være fare for folke- eller dyresundheden, foretager grænsedyrlægen identitets- og fysisk kontrol af disse partier. Stk. 6. Grænsedyrlægen foretager fuldstændig veterinærkontrol af partier, som i forbindelse med omladning har været aflæsset i over 48 timer for flyfragt henholdsvis 20 dage for skibsfragt. Stk. 7. Dette kapitel vedrører ikke ikke-konforme fødevarer, som indføres fra tredjelande med henblik på udførsel til forplejning af personer i skibe i international fart uden for samhandelsområdet. Sådanne fødevarer er omfattet af bestemmelserne i kapitel 6.",
      "valid_from": "2012-06-27",
      "valid_to": null
    },
    {
      "provision_ref": "8:32",
      "chapter": "8",
      "section": "32",
      "content": "§ 32. Ansøgning om tilladelse til at føre fødevarer til veterinærkontrol med henblik på genindførsel fra tredjelande skal ske på en formular som den i bilag 7 viste model. Den ansvarlige for partiet skal sørge for, at alle rubrikker på formularen så vidt muligt udfyldes, før den fremsendes til grænsedyrlægen ved det grænsekontrolsted, hvor fødevarerne ønskes genindført. Stk. 2. Tilladelse efter stk. 1 gives på baggrund af 1) en vurdering af de dyresundhedsmæssige forhold i de lande, hvor fødevaren har været transporteret eller opbevaret, 2) eksportcertifikatet, som kan være: a) originaleksemplaret af det eksportcertifikat, som ledsagede fødevarerne ved udførslen, b) en af tredjelandets myndighed bekræftet kopi heraf, eller c) en af den udstedende fødevareafdeling bekræftet kopi heraf, 3) en erklæring fra tredjelandets myndighed med garanti for, at betingelserne for produkternes oplagring og transport er blevet overholdt, og hvori det er præciseret, at de afviste fødevarer ikke er blevet håndteret, jf. dog stk. 3, 4) for myndighedsafviste partier en begrundelse for afvisningen, jf. dog stk. 3, og 5) ved ikke plomberede containere, en attest fra hjemtransportvirksomheden om, at indholdet ikke er blevet håndteret eller aflæsset. Stk. 3. Stk. 2, nr. 3 og 4, gælder ikke ved hjemtagelse under transport, hvor indholdet ikke er blevet håndteret eller aflæsset.",
      "valid_from": "2012-06-27",
      "valid_to": null
    },
    {
      "provision_ref": "8:33",
      "chapter": "8",
      "section": "33",
      "content": "§ 33. Den ansvarlige for fødevarer, som grænsedyrlægen har tilladt ført til veterinærkontrol efter § 32 skal til grænsekontrolstedet ved indgangstoldstedet sende forhåndsanmeldelse, jf. § 13, stk. 1. Forhåndsanmeldelsen skal være grænsekontrolstedet i hænde inden partiets fysiske ankomst til EU-området.",
      "valid_from": "2012-06-27",
      "valid_to": null
    },
    {
      "provision_ref": "8:34",
      "chapter": "8",
      "section": "34",
      "content": "§ 34. Grænsedyrlægen afgør på baggrund af veterinærkontrollen, om der kan gives tilladelse til returnering. Stk. 2. Tilladelse er betinget af, at den ansvarlige for partiet over for grænsedyrlægen fremlægger dokumentation for, at fødevareafdelingen, i hvis område bestemmelsesvirksomheden er beliggende, ikke modsætter sig, at de pågældende fødevarer oplagres. Stk. 3. Grænsedyrlægen fastsætter de nærmere vilkår for tilladelsen, herunder, at fødevaren transporteres direkte til bestemmelsesvirksomheden uden omladning i et transportmiddel eller i en beholder, som er vandtæt, identificeret og forseglet af grænsedyrlægen således, at seglet brydes, så snart transportmidlet eller beholderen åbnes. Stk. 4. Grænsedyrlægen kan i særlige tilfælde gøre tilladelsen til returnering betinget af, at den ansvarlige for partiet gennemfører en særlig returvarekontrol af fødevarerne på bestemmelsesvirksomheden og indsender en rapport over foretaget returvarekontrol til fødevareafdelingen, i hvis område bestemmelsesvirksomheden er beliggende, samt at de returnerede fødevarer først må tages i anvendelse eller overdrages, når fødevareafdelingen har meddelt tilladelse hertil. Stk. 5. Fødevarestyrelsen fastsætter vilkår for tilladelsen, herunder at der fremlægges dokumentation for, at der er foretaget udvendig desinfektion af fødevarernes emballage inden afsendelsen fra visse tredjelande. Dette vilkår gælder særligt for tredjelande, der ikke er godkendt af EU i dyresundhedsmæssig henseende, hvis de dyresundhedsmæs­sige forhold i landet indebærer en risiko for, at emballagen kan være kontamineret med smitstoffer, som er uønskede i Danmark. Desinfektionen skal foretages med et desinfektionsmiddel, der er godkendt til inaktivering af virus, der forårsager alvorlige husdyrsygdomme, f.eks. »mund- og klovesyge«, »svinepest« og »fugleinfluenza«.",
      "valid_from": "2012-06-27",
      "valid_to": null
    },
    {
      "provision_ref": "8:35",
      "chapter": "8",
      "section": "35",
      "content": "§ 35. §§ 32-34 finder også anvendelse for returnering til et andet samhandelsland via Danmark. Dokumentationen, jf. § 34, stk. 2, skal indhentes hos den kompetente myndighed i det samhandelsland, hvortil partiet ønskes genindført. Stk. 2. Tilladelse til returnering til et andet samhandelsland via Danmark er betinget af, at ejeren af partiet har foranlediget, at modtagelandets kompetente myndighed skriftligt har meddelt grænsedyrlægen samtykke til genindførslen. Stk. 3. Returnering fra et tredjeland til Danmark via et andet samhandelsland af et parti fødevarer må kun ske efter forudgående tilladelse fra Fødevarestyrelsen, fødevareafdelingen, i hvis område modtagevirksomheden er beliggende. Stk. 4. Ansøgning om tilladelse efter stk. 3 skal ske på en formular som den i bilag 7 viste model. Ansøgningen skal suppleres med oplysning om, ved hvilket grænsekontrolsted partiet ønskes indført. Den ansvarlige for partiet skal sørge for, at alle rubrikker på formularen udfyldes, før denne fremsendes.",
      "valid_from": "2012-06-27",
      "valid_to": null
    },
    {
      "provision_ref": "8:36",
      "chapter": "8",
      "section": "36",
      "content": "§ 36. Returnering fra et samhandelsland til Danmark af et parti fødevarer, som er afvist af myndighederne, må kun ske efter forudgående tilladelse fra den fødevareafdeling, i hvis område modtagevirksomheden er beliggende. Stk. 2. Ansøgning om tilladelse til at genindføre de i stk. 1 omhandlede fødevarer skal ske på en formular som den i bilag 7 viste model. Den ansvarlige for partiet skal sørge for, at alle rubrikker på formularen så vidt muligt udfyldes før den fremsendes til fødevareafdelingen ved modtagevirksomheden. Stk. 3. Når fødevareafdelingen har meddelt tilladelse til, at fødevarerne kan genindføres, skal importøren forhåndsanmelde partiet over for fødevareafdelingen ved den modtagevirksomhed, som partiet genindføres til. Forhåndsanmeldelsen skal være fødevareafdelingen i hænde senest den sidste arbejdsdag (mandag – fredag) forud for genindførslen og senest 24 timer før forventet ankomsttidspunkt og skal indeholde oplysning om det forventede ankomstdato og klokkeslæt. Stk. 4. Den ansvarlige for partiet skal sikre, at der indsendes en rapport over foretaget returvarekontrol af fødevarerne på modtagevirksomheden. Rapporten skal sendes til fødevareafdelingen, hvor modtagevirksomheden er beliggende. Stk. 5. De i stk. 1 omhandlede fødevarer må ikke tages i anvendelse eller overdrages, før fødevareafdelingen har givet tilladelse hertil. Stk. 6. Returnering fra et samhandelsland til Danmark af et parti fødevarer, som er kommercielt afvist, skal ske i henhold til reglerne i hygiejnebekendtgørelsens kapitel 10. Stk. 7. Såfremt returneringen efter denne paragraf sker til en virksomhed, der er underlagt kødkontrollens kontrol, finder bestemmelserne i stk. 1-6 tillige anvendelse. I disse tilfælde skal kontakten ske til kødkontrollen.",
      "valid_from": "2012-06-27",
      "valid_to": null
    },
    {
      "provision_ref": "9:37",
      "chapter": "9",
      "section": "37",
      "content": "§ 37. Personer, der medtager eller modtager fødevarer fra andre samhandelslande, som privat indførsel, skal ikke være registreret som importør. Indførslen kan finde sted uden tilladelse og uden mængdebegrænsning og er undtaget fra bestemmelserne i kapitel 2, når følgende betingelser er opfyldt, jf. dog stk. 2 og 3: 1) Fødevarerne indføres i egen bagage i forbindelse med indrejse eller i umiddelbar tilknytning til indrejsen eller modtages som pakker. 2) Fødevarerne er bestemt til eget brug. Stk. 2. Stk. 1 gælder ikke for samhandelslande, for hvilke der er indført restriktioner som følge af mistanke om eller vished for risici for folke- eller dyresundheden. Stk. 3. Private må uden tilladelse indføre animalske fødevarer fra Island i følgende mængder: 1) Fisk og fiskevarer: Ubegrænset mængde. 2) Sammensatte fødevarer, der opfylder betingelserne i artikel 6, stk. 1 i Kommissionens beslutning 2007/275/EF af 17. april 2007 om lister over dyr og produkter, der skal underkastes kontrol ved grænsekontrolsteder i henhold til Rådets direktiv 91/496/EØF og 97/78/EF: Ubegrænset mængde. 3) Andre animalske fødevarer end de i nr. 1 og 2 nævnte: Mængdebegrænsning på maksimalt 10 kg pr. person. Stk. 4. Personer, som medtager eller modtager fødevarer fra tredjelande som privat indførsel, skal ikke være registreret som importør. Indførslen kan finde sted uden tilladelse, og indførslen er undtaget fra bestemmelserne i kapitel 3 på betingelse af, at 1) fødevarerne kommer fra et tredjeland eller en del af et tredjeland, som er godkendt af EU i dyresundhedsmæssig henseende, jf. bilag 14 og 16 samt bilag 18-20 i denne bekendtgørelse, og hvorfra indførsel ikke er forbudt af dyresundhedsmæssige grunde, og 2) bestemmelserne i Kommissionens forordning (EF) nr. 206/2009 af 5. marts 2009 om indførsel til Fællesskabet af sendinger af animalske produkter til eget forbrug og om ændring af forordning (EF) nr. 136/2004 overholdes. Stk. 5. Privates indførsel af fødevarer fra tredjelande må ikke ske fra tredjelande, for hvilke der er indført restriktioner som følge af mistanke om eller vished for risici over for folke- eller dyresundheden.",
      "valid_from": "2012-06-27",
      "valid_to": null
    },
    {
      "provision_ref": "9:38",
      "chapter": "9",
      "section": "38",
      "content": "§ 38. Privates indførsel af animalske fødevarer fra Færøerne eller Grønland må ske som samsending til flere personer, og indførslen er undtaget fra bestemmelserne i kapitel 3, på betingelse af, at 1) fødevarerne har oprindelse i Færøerne eller Grønland, 2) samsendingen sendes direkte til én af de personer, som fremgår af den i nr. 3 omhandlede liste, 3) forsendelsen ledsages af en liste, hvoraf de enkelte pakkers vægt og indhold samt navn og adresse på samtlige modtagere af forsendelsens fødevarer tydeligt fremgår, 4) de enkelte pakker er mærket med den endelige modtagers navn, 5) modtageren af samsendingen orienterer Fødevarestyrelsen, inden hver forsendelses ankomst til Danmark. Orienteringen skal ske efter nærmere angivelser fra Fødevarestyrelsen, 6) forsendelsen er opdelt i enkeltpakker på hver: a) højst 10 kg kød og kødprodukter, b) højst 10 kg mælk og mælkeprodukter, c) højst 20 kg fiskevarer eller en hel fisk, hvis vægten af fisken overstiger 20 kg (for fisk og fiskevarer fra Færøerne gælder dog ingen mængdebegrænsning), og d) højst 10 kg andre animalske produkter, f.eks. honning, æg og ægprodukter samt levende toskallede bløddyr), 7) modtageren udleverer intakte enkeltpakker, jf. nr. 6, til den endelige modtager, jf. nr. 3, 8) tilvirkning efter indførslen kun sker hos den endelige modtager, 9) fødevarerne er bestemt til den endelige modtagers eget brug, og 10) hver modtager maksimalt får de i nr. 6 nævnte mængder fødevarer. Stk. 2. Indførsel af animalske fødevarer fra Færøerne eller Grønland til private må ske via en forening, og indførslen er undtaget fra bestemmelserne i kapitel 3, på betingelse af, at 1) fødevarerne har oprindelse i Færøerne eller Grønland, 2) forsendelsen er opdelt i enkeltpakker på hver: a) højst 5 kg kød og kødprodukter, b) højst 5 kg mælk og mælkeprodukter, c) højst 5 kg fiskevarer eller en hel fisk, hvis vægten af fisken overstiger 5 kg (for fisk og fiskevarer fra Færøerne gælder dog ingen mængdebegrænsning), og d) højst 5 kg andre animalske produkter, f.eks. honning, æg og ægprodukter samt levende toskallede bløddyr), 3) enkeltpakkerne er mærket med indhold, 4) foreningen for hver forsendelse, og inden forsendelsen ankommer til Danmark, orienterer Fødevarestyrelsen om forsendelsen, og at den er til foreningsbrug. Orienteringen skal omfatte forsendelsens varetyper og mængder. Orienteringen skal ske efter nærmere angivelse fra Fødevarestyrelsen, 5) foreningen udleverer intakte enkeltpakker, jf. nr. 2, til registrerede medlemmer af foreningen, 6) foreningen ikke modtager betaling for udleveringen, 7) tilvirkning efter indførslen kun sker hos den endelige modtager, 8) fødevarerne er bestemt til den endelige modtagers eget brug, 9) hvert medlem pr. gang maksimalt modtager de i nr. 2 nævnte mængder fødevarer, 10) foreningen inden den påbegynder aktiviteten anmelder den til Fødevarestyrelsen, fødevareafdelingen, i hvis område foreningen er beliggende. Aktiviteten skal herefter anmeldes én gang årligt hver den 15. januar, 11) foreningen løbende fører et register over de mængder, der for hver indført forsendelse er formidlet til hvert medlem. Registret skal udformes efter nærmere anvisninger fra Fødevarestyrelsen, 12) foreningen på anmodning foreviser det i nr. 11 nævnte register, og 13) foreningen for hvert kvartal indberetter registreringen efter nr. 11 til Fødevarestyrelsen, fødevareafdelingen, i hvis område foreningen er beliggende. Indberetningen skal ske senest den 10. i den efterfølgende måned. Stk. 3. Indførsel af ikke-konforme animalske fødevarer fra Færøerne eller Grønland til patienter på færøske eller grønlandske patienthjem må kun ske efter forudgående tilladelse fra Fødevarestyrelsen, fødevareafdelingen, i hvis område patienthjemmet er beliggende. Tilladelsen vil være tidsbegrænset gældende for et år på vilkår, der er tilpasset den konkrete ansøgning. Der vil som minimum blive stillet krav om, at 1) fødevaren har oprindelse i Færøerne eller Grønland, 2) patienthjemmet råder over et køkken, der er godkendt af Fødevarestyrelsen, 3) hver forsendelse er ledsaget af a) en erklæring fra de færøske eller grønlandske fødevaremyndigheder om, at fødevarerne er produceret på en hjemmemarkedsgodkendt virksomhed på Færøerne eller i Grønland, eller b) en hygiejneattestation udstedt af de færøske henholdsvis grønlandske fødevaremyndigheder, idet hygiejneattestationen udformning på forhånd er aftalt mellem Fødevarestyrelsen og de færøske henholdsvis grønlandske fødevaremyndigheder, 4) fødevarerne føres ind via et dansk grænsekontrolsted, der er godkendt til den pågældende fødevare, 5) fødevarerne underkastes dokument- og identitetskontrol på grænsekontrolstedet, 6) patienthjemmet til grænsekontrolstedet ved indgangstoldstedet sender en forhåndsanmeldelse, efter nærmere angivelser fra Fødevarestyrelsen, 7) fødevarerne føres direkte og uden omladning fra grænsekontrolstedet til det pågældende patienthjem i et transportmiddel eller beholder, der er forseglet af grænsedyrlægen. Forseglingen må kun fjernes af Fødevarestyrelsen, fødevareafdelingerne. Forseglingen kan i særlige tilfælde brydes af patienthjemmet efter forudgående aftale med Fødevarestyrelsen, fødevareafdelingen, 8) fødevarerne udelukkende anvendes i patienthjemmene og ikke bringes i omsætning eller udleveres herfra, 9) emballage og rester af fødevarerne destrueres ved forbrænding, 10) genstande, som har været i berøring med fødevarerne, samt disses omgivelser grundigt rengøres og desinficeres, og 11) patienthjemmene på forhånd har etableret særlige procedurer for modtagelse, opbevaring og håndtering af fødevarerne samt for bortskaffelse af emballage og rester af fødevarerne.",
      "valid_from": "2012-06-27",
      "valid_to": null
    },
    {
      "provision_ref": "9:39",
      "chapter": "9",
      "section": "39",
      "content": "§ 39. Fødevarer, der ønskes indført i overensstemmelse med § 37 og § 38, stk. 1 og 2, kan udtages til veterinærkontrol. Stk. 2. Fødevarer, der er indført i strid med § 37 eller § 38 eller med forordning (EF) nr. 206/2009, og som skal destrueres i henhold til forordningens artikel 6, stk. 1, skal destrueres efter reglerne i § 20. Stk. 3. Omkostninger i forbindelse med beslaglæggelse og destruktion af fødevarer, påhviler den, der indfører fødevarerne. Stk. 4. Udbydere af international personbefordring samt lufthavne og havne skal på et for kunder henholdsvis passagerer synligt sted ophænge plakater, som informerer om indholdet af forordning (EF) nr. 206/2009, og som kan rekvireres hos Fødevarestyrelsen, fødevareafdelingerne. Fødevarestyrelsen, fødevareafdelingerne kan fastsætte vilkår for ophængningen, herunder i hvilket tidsrum plakaterne skal være ophængt.",
      "valid_from": "2012-06-27",
      "valid_to": null
    },
    {
      "provision_ref": "10:40",
      "chapter": "10",
      "section": "40",
      "content": "§ 40. Indførsel af fødevarer, der har oprindelse i andre samhandelslande, som vareprøve med henblik på analyse, brug til fremvisning på udstillinger og brug i ambassader i Danmark kan, uanset at modtageren ikke er registreret og fødevarerne ikke er sundheds- eller identifikationsmærkede, ske uden tilladelse og uden mængdebegrænsning, jf. dog stk. 2. Stk. 2. Stk. 1 gælder ikke for samhandelslande, for hvilke der er indført restriktioner som følge af mistanke om eller vished for risici over for folke- eller dyresundheden.",
      "valid_from": "2012-06-27",
      "valid_to": null
    },
    {
      "provision_ref": "10:41",
      "chapter": "10",
      "section": "41",
      "content": "§ 41. Indførsel af fødevarer fra tredjelande som vareprøve med henblik på analyse, brug til fremvisning på udstillinger og brug i ambassader i Danmark må kun ske efter forudgående tilladelse fra Fødevarestyrelsen, fødevareafdelingen, i hvis område virksomheden, som modtager vareprøven, er beliggende. Tilladelse kan gives uanset, at modtageren ikke er registreret og fødevarerne ikke er sundheds- eller identifikationsmærkede. Stk. 2. Tilladelsen er betinget af, at den ansvarlige for partiet kan dokumentere, at de pågældende fødevarer, bortset fra honning, der frit kan indføres som vareprøve fra alle tredjelande, 1) har oprindelse i tredjelande eller dele af tredjelande, som er godkendt af EU i dyresundhedsmæssig henseende, jf. bilag 9-17 og bilag 19-20 i denne bekendtgørelse, 2) har oprindelse i Grønland eller Færøerne, eller 3) har undergået en varmebehandling i hermetisk lukkede beholdere til en F 0 -værdi på mindst 3,00 (helkonserves). Stk. 3. Vareprøver fra tredjelande kan udtages til veterinærkontrol. Stk. 4. Tilladelse til indførsel fra et tredjeland af vareprøver med oprindelse i et samhandelsland er betinget af, at den ansvarlige for partiet kan dokumentere oprindelsen af partiet, og at de pågældende fødevarer indføres 1) fra et tredjeland, der er godkendt af EU i dyresundhedsmæssig henseende, jf. bilag 9-17 og bilag 19-20 i denne bekendtgørelse, eller 2) fra Grønland eller Færøerne. Stk. 5. Tilladelse efter stk. 1 gives ikke for fødevarer fra tredjelande, for hvilke der er indført restriktioner som følge af mistanke om eller vished for risici over for folke- eller dyresundheden. Stk. 6. Tilladelse efter stk. 1 og 4 gives på følgende vilkår: 1) Vareprøven skal føres direkte til bestemmelsesstedet, som anført i tilladelsen, og må udelukkende anvendes til det angivne formål og ikke bringes i omsætning eller udleveres, idet uddeling af smagsprøver på stedet dog er tilladt, 2) emballagen og de dele af vareprøven, som ikke er anvendt ved analyse, skal returneres eller destrueres i henhold til § 19, stk. 4 og 5 henholdsvis § 19, stk. 7 og 8, og 3) genstande, som har været i berøring med vareprøven, samt disses omgivelser skal grundigt rengøres og desinficeres. Stk. 7. Ved ansøgning om indførsel af fødevarer, der har oprindelse i tredjelande eller dele af tredjelande, som ikke er godkendt af EU i dyresundhedsmæssig henseende eller ikke har oprindelse i Grønland eller Færøerne, er tilladelsen betinget af Fødevarestyrelsens vurdering af den dyresundhedsmæssige situation i det pågældende tredjeland. Stk. 8. Indførsel til Danmark af de i stk. 1 omhandlede vareprøver fra et andet samhandelsland kan ske efter forudgående tilladelse fra Fødevarestyrelsen, fødevareafdelingen, i hvis område virksomheden, som modtager vareprøven, er beliggende. Ejeren af vareprøven skal sammen med ansøgningen til Fødevarestyrelsen, fødevareafdelingen skriftligt erklære sig ansvarlig for at de i stk.6, nr. 1-3 anførte vilkår efterleves. Stk. 9. Stk. 1-6 gælder også for de i stk. 1 omhandlede vareprøver, som indføres til Danmark fra et andet samhandelsland.",
      "valid_from": "2012-06-27",
      "valid_to": null
    },
    {
      "provision_ref": "11:42",
      "chapter": "11",
      "section": "42",
      "content": "§ 42. Virksomheder, der anvendes som lager i en frizone, toldoplag, skibsprovianteringsvirksomhed og særligt godkendte provianteringslagre, skal veterinært udpeges af Fødevarestyrelsen, centralt, før der må oplagres ikke-konforme fødevarer. Den veterinære udpegning omfatter kun de fødevarer, der er omfattet af toldbevillingen. Stk. 2. Anmodning om udpegning i henhold til stk. 1 skal sendes til Fødevarestyrelsen, fødevareafdelingen på et skema, jf. den i bilag 8 viste model. Anmodningen skal ledsages af en kopi af bevillingen fra SKAT. Stk. 3. Anmodningen skal vedlægges dokumentation for, at der er et lokale af passende størrelse til rådighed for det personale, som udfører veterinærkontrollen. Lokalet skal være forbeholdt dette personale. Stk. 4. Lagre i frizoner, toldoplag og skibsprovianteringsvirksomheder skal udpeges på ny, jf. stk. 1, hvis de undergår væsentlige bygningsmæssige ændringer.",
      "valid_from": "2012-06-27",
      "valid_to": null
    },
    {
      "provision_ref": "11:43",
      "chapter": "11",
      "section": "43",
      "content": "§ 43. Ejere af de i § 42, stk. 1 nævnte virksomheder skal sikre, at lokalet, som anført i § 42, stk. 3, som minimum indeholder: 1) en telefon, 2) en telefax, 3) en computer til modtagelse og afsendelse af TRACES-meddelelser, og 4) øvrige passende kontorfaciliteter. Stk. 2. Lagre i frizoner, toldoplag og skibsprovianteringsvirksomheder, der udpeges af Fødevarestyrelsen, fødevareafdelingen til oplagring af ikke-konforme fødevarer, skal råde over særskilte oplagringslokaler, der er forbeholdt ikke-konforme fødevarer. Stk. 3. Ejere af virksomheder, der er udpeget efter § 42, stk. 1, skal føre dagligt register over fødevarer, som til- eller fraføres lageret. Registeret, som skal opbevares på lageret i mindst 5 år, skal som minimum indeholde følgende oplysninger: 1) For fødevarer, der tilføres lageret: a) dato for fødevarernes tilførsel til lageret, b) fødevarens art, c) fødevarens mængde i kg/liter, d) oprindelsesland, e) indgangsgrænsekontrolsted, og f) løbenummeret på det CVED, der ledsagede fødevarerne til lageret. 2) For fødevarer, der fraføres lageret: a) dato for fødevarernes fraførsel fra lageret, b) fødevarernes art, c) fødevarernes mængde i kg/liter, og d) løbenummeret på det CVED eller provianteringscertifikat, der ledsager fødevarerne fra lageret. 3) For fødevarer, der fraføres lageret med henblik på udførsel til tredjeland, desuden navnet på bestemmelsestredjelandet og udgangsgrænsekontrolstedet. 4) For fødevarer, der fraføres lageret med henblik på overførsel til en skibs­pro­vi­an­te­rings­virk­som­hed, desuden referencenummeret samt navn og adresse på skibs­pro­vi­an­te­rings­virk­som­he­den. 5) For fødevarer, der fraføres lageret med henblik på udførsel til forplejning af personer i skibe, som sejler i internationalt fart uden for samhandelsområdet, desuden navnet på bestemmelsesfartøjet. 6) For fødevarer, der fraføres lageret med henblik på destruktion, desuden navn og adresse på destruktions- eller forbrændingsanstalten.",
      "valid_from": "2012-06-27",
      "valid_to": null
    },
    {
      "provision_ref": "11:44",
      "chapter": "11",
      "section": "44",
      "content": "§ 44. Fødevarestyrelsen kan ændre eller tilbagekalde udpegningen af lagre i frizoner, toldoplag, skibsprovianteringsvirksomheder og særligt godkendte provianteringslagre, hvis lageret eller ejeren af lageret ikke opfylder de betingelser, der er anført i dette kapitel.",
      "valid_from": "2012-06-27",
      "valid_to": null
    },
    {
      "provision_ref": "12:45",
      "chapter": "12",
      "section": "45",
      "content": "§ 45. Den kompetente myndigheds forsegling af transportmidler eller partier af animalske fødevarer må kun brydes af den samme eller en anden kompetent myndighed. Stk. 2. Stk. 1 gælder ikke for partier, som efter veterinærkontrol føres ud af samhandelsområdet, herunder til forplejning af personer i skibe i international fart uden for samhandelsområdet.",
      "valid_from": "2012-06-27",
      "valid_to": null
    },
    {
      "provision_ref": "13:46",
      "chapter": "13",
      "section": "46",
      "content": "§ 46. Gelatine, der er fremstillet før den 1. juni 2000, og som ikke er ledsaget af det i bilag 4 omhandlede foreskrevne dokument, skal være ledsaget af en erklæring underskrevet af den kompetente myndighed i oprindelseslandet, hvoraf oprindelsen og fremstillingsdatoen fremgår. Stk. 2. Kollagen, der er fremstillet før den 31. december 2003, og som ikke er ledsaget af det i bilag 4 omhandlede foreskrevne dokument, skal være ledsaget af en erklæring underskrevet af den kompetente myndighed i oprindelseslandet, hvoraf oprindelsen og fremstillingsdatoen fremgår.",
      "valid_from": "2012-06-27",
      "valid_to": null
    },
    {
      "provision_ref": "13:47",
      "chapter": "13",
      "section": "47",
      "content": "§ 47. Indtil 15. august 2012 er indførsel af følgende fødevarer tilladt, selv om tredjelandets restkoncentrationsplaner ikke længere er godkendt af EU, jf. artikel 2 i Kommissionens gennemførelsesafgørelse af 11. juni 2012 om ændring af afgørelse 2011/163/EU om godkendelse af tredjelandes planer forelagt i henhold til artikel 29 i Rådets direktiv 96/23/EF: 1) akvakulturprodukter fra Hongkong, 2) akvakulturprodukter fra Jamaica, 3) kød af opdrættet klovbærende vildt, bortset fra vildsvin, fra Namibia, 4) kød af opdrættede strudsefugle (krav om supplerende garantier) fra Namibia, 5) kødprodukter og behandlede maver, blærer og tarme af opdrættet fuglevildt (specifik varmebehandlingskode »D«) fra Namibia, 6) kødprodukter og behandlede maver, blærer og tarme af opdrættet strudsefugle (specifik varmebehandlingskode »A«) fra Namibia, 7) kødprodukter og behandlede maver, blærer og tarme af tamfjerkræ (specifik varmebehandlingskode »D«) fra Hongkong, 8) behandlede maver, blærer og tarme fra opdrættede strudsefugle (specifik varmebehandlingskode »D«) fra Hongkong, og 9) Pasteuriserede kødprodukter og »biltong/jerky« af opdrættet klovbærende vildt, bortset fra vildsvin, (specifik varmebehandlingskode E) fra Namibia. Stk. 2. Stk. 1 gælder kun for fødevarer, for hvilke de ledsagende certifikater godtgør, at de pågældende partier er afsendt til EU senest den 30. juni 2012.",
      "valid_from": "2012-06-27",
      "valid_to": null
    },
    {
      "provision_ref": "13:48",
      "chapter": "13",
      "section": "48",
      "content": "§ 48. Fødevarestyrelsen kan dispensere fra følgende bestemmelser: 1) § 9, stk. 1, således at partier, der er påbudt destrueret inden for en fastsat frist på grund af fund af zoonotiske patogener, kan tillades varmebehandlet på en autoriseret virksomhed, hvorved patogenerne i produktet inaktiveres. 2) § 20, stk. 1, således at partier, der er påbudt destrueret inden for en fastsat frist på grund af fund af zoonotiske patogener, kan tillades varmebehandlet på en autoriseret virksomhed, således at patogenerne i produktet inaktiveres. 3) § 40, stk. 2, således at en vareprøve kan tillades indført til analyse, uanset at vareprøven har oprindelse i et samhandelsland med restriktioner. 4) § 41, stk. 5, således at en vareprøve kan tillades indført til analyse, uanset at vareprøven har oprindelse i et tredjeland med restriktioner. Stk. 2. Fødevarestyrelsen, fødevareafdelingerne kan dispensere fra følgende bestemmelser: 1) § 8, stk. 3, således at et parti, der er påbudt returneret eller destrueret inden for en fastsat frist, kan tillades varmebehandlet på en autoriseret virksomhed, hvorved produkterne i partiet bringes til at opfylde gældende bestemmelser. 2) § 13, stk. 2, således at underretningen kan ske på engelsk. 3) § 15, således at havne og lufthavne kan undlade at fremsende lister over skibe eller flys forventede ankomst til grænsekontrolstedet, såfremt oplysningerne er tilgængelige for grænsekontrollen i elektronisk form. 4) § 19, stk. 2, således at parti, der er påbudt returneret eller destrueret inden for en fastsat frist, kan tillades varmebehandlet på en autoriseret virksomhed, hvorved produkterne i partiet bringes til at opfylde gældende bestemmelser. 5) § 28, stk. 7, således at ikke-konforme fødevarer, der fraføres skibsprovianteringsvirksomheder, ikke skal transporteres i: a) vandtætte transportmidler hvis der alene er tale om emballerede fødevarer, som er sikret mod lækage, eller b) forseglede transportmidler hvis de ikke-konforme fødevarer palleforsegles med officiel forsegling, inden de føres fra skibsprovianteringsvirksomheden, og at palleforseglingen først brydes ved ankomsten til skibet. 6) § 32, stk. 2, nr. 3, således at erklæringen kan erstattes af en generel erklæring fra tredjelandets kompetente myndighed om, at lageret, hvor partiet har været opbevaret, er godkendt og underlagt tilsyn af det pågældende tredjelands myndighed. 7) § 38, stk. 3, nr. 7, således at grænsedyrlægen kan tillade midlertidig oplagring af fødevarer bestemt til færøske eller grønlandske patienthjem inden transport til disse patienthjem.",
      "valid_from": "2012-06-27",
      "valid_to": null
    },
    {
      "provision_ref": "14:49",
      "chapter": "14",
      "section": "49",
      "content": "§ 49. Med bøde straffes den, der: 1) overtræder §§ 3-6, § 8, stk. 5-7, § 9, stk. 4, § 10, § 11, stk. 1, stk. 2, 1. pkt., stk. 4 eller 6, § 12, § 13, §§ 14-16, § 17, stk. 2-4, § 19, stk. 5-8, § 20, stk. 4, § 21, § 22, § 23, stk. 2-4, § 24, § 25, § 26, stk. 1, 2, stk. 4-6, stk. 8 eller 9, § 27, stk. 1, 2 eller stk. 5-8, § 28, stk. 1-8, § 29, § 30, § 31, stk. 1-3, § 32, stk. 1, § 33, § 35, § 36, stk. 1-6, § 37, stk. 1 eller stk. 3-5, § 38, stk. 1-3, § 39, stk. 2 eller 4, § 41, stk. 1, § 42, § 43, § 45, stk. 1, § 46, eller § 47, 2) undlader at efterkomme afgørelser eller påbud efter § 8, stk. 1 eller 3, § 9, stk. 1, § 11, stk. 2, 2. pkt., § 19, stk. 1-3, § 20, stk. 1, 2 eller 7, § 34, stk. 1, eller 3) tilsidesætter vilkår fastsat i medfør af: § 8, stk. 4, § 9, stk. 3, § 19, stk. 4, § 20, stk. 3 eller 4, § 27, stk. 3, § 34, stk. 3, 4 eller 5, § 39, stk. 4, 2. pkt., eller § 41, stk. 6. Stk. 2. Straffen kan stige til fængsel i indtil 2 år, hvis overtrædelsen er begået forsætligt eller groft uagtsomt, og hvis der ved overtrædelsen er 1) forvoldt skade på sundheden eller fremkaldt fare herfor, eller 2) opnået eller tilsigtet opnået en økonomisk fordel for den pågældende selv eller andre, herunder ved besparelser. Stk. 3. Der kan pålægges selskaber m.v. (juridiske personer) strafansvar efter reglerne i straffelovens 5. kapitel.",
      "valid_from": "2012-06-27",
      "valid_to": null
    },
    {
      "provision_ref": "14:50",
      "chapter": "14",
      "section": "50",
      "content": "§ 50. Medmindre højere straf er forskyldt efter den øvrige lovgivning straffes med bøde den, der overtræder følgende bestemmelser i kommissionens forordning (EF) Nr. 999/2001 af 22. maj 2001 om fastsættelse af regler om forebyggelse af, kontrol med og udryddelse af visse transmissible spongiforme encephalopatier: 1) artikel 16, stk. 2-3 og 5-6, 2) artikel 17, 2. afsnit, eller 3) artikel 18.",
      "valid_from": "2012-06-27",
      "valid_to": null
    },
    {
      "provision_ref": "14:51",
      "chapter": "14",
      "section": "51",
      "content": "§ 51. Medmindre højere straf er forskyldt efter den øvrige lovgivning straffes med bøde den, der overtræder følgende bestemmelser i Kommissionens forordning (EF) Nr. 136/2004 af 22. januar 2004 om procedurer for EF-grænsekontrolstedernes veterinærkontrol af tredjelandsprodukter: 1) artikel 1-5, 2) artikel 8, eller 3) artikel 10.",
      "valid_from": "2012-06-27",
      "valid_to": null
    },
    {
      "provision_ref": "14:52",
      "chapter": "14",
      "section": "52",
      "content": "§ 52. Medmindre højere straf er forskyldt efter den øvrige lovgivning straffes med bøde den, der overtræder artikel 6 i Kommissionens forordning (EF) nr. 2074/2005 af 5. december 2005 om gennemførelsesbestemmelser vedrørende visse produkter i henhold til Europa-Parlamentets og Rådets forordning (EF) nr. 853/2004 og vedrørende offentlig kontrol i henhold til Europa-Parlamentets og Rådets forordning (EF) nr. 854/2004 og (EF) nr. 882/2004, om fravigelse fra Europa-Parlamentets og Rådets forordning (EF) nr. 852/2004 og om ændring af forordning (EF) nr. 853/2004 og (EF) nr. 854/2004.",
      "valid_from": "2012-06-27",
      "valid_to": null
    },
    {
      "provision_ref": "14:53",
      "chapter": "14",
      "section": "53",
      "content": "§ 53. Medmindre højere straf er forskyldt efter den øvrige lovgivning straffes med bøde den, der overtræder følgende bestemmelser i Kommissionens forordning (EF) nr. 798/2008 af 8. august 2008 om fastlæggelse af en liste over tredjelande, områder, zoner og segmenter, hvorfra fjerkræ og fjerkræprodukter kan importeres til og sendes i transit gennem Fællesskabet, og krav vedrørende udstedelse af veterinærcertifikat: 1) artikel 4, stk. 1 eller 4, 2) artikel 5, stk. 1 eller 3, eller 3) artikel 17.",
      "valid_from": "2012-06-27",
      "valid_to": null
    },
    {
      "provision_ref": "14:54",
      "chapter": "14",
      "section": "54",
      "content": "§ 54. Medmindre højere straf er forskyldt efter den øvrige lovgivning straffes med bøde den, der overtræder følgende bestemmelser i Kommissionens forordning (EF) Nr. 1251/2008 af 12. december 2008 om gennemførelse af Rådets direktiv 2006/88/EF for så vidt angår betingelser og udstedelse af certifikat ved omsætning og indførsel til Fællesskabet af akvakulturdyr og produkter deraf og om fastlæggelse af en liste over vektorarter: 1) artikel 12, stk. 1 og 2, 2) artikel 14, stk. 1-3, 3) artikel 15, stk. 1-3, 4) artikel 16, og 5) artikel 18.",
      "valid_from": "2012-06-27",
      "valid_to": null
    },
    {
      "provision_ref": "14:55",
      "chapter": "14",
      "section": "55",
      "content": "§ 55. Medmindre højere straf er forskyldt efter den øvrige lovgivning straffes med bøde den, der overtræder følgende bestemmelser i Kommissionens forordning (EF) nr. 119/2009 af 9. februar 2009 om en liste over tredjelande og dele af tredjelande med henblik på import til eller transit gennem Fællesskabet af kød af vildtlevende dyr af hareordenen, af visse vildtlevende landpattedyr og af opdrættede kaniner og om krav vedrørende udstedelse af veterinærcertifikater: 1) artikel 3, eller 2) artikel 4.",
      "valid_from": "2012-06-27",
      "valid_to": null
    },
    {
      "provision_ref": "14:56",
      "chapter": "14",
      "section": "56",
      "content": "§ 56. Medmindre højere straf er forskyldt efter den øvrige lovgivning straffes med bøde den, der overtræder følgende bestemmelser i Kommissionens forordning (EF) nr. 206/2009 af 5. marts 2009 om indførsel til Fællesskabet af sendinger af animalske produkter til eget forbrug og om ændring af forordning (EF) nr. 136/2004: 1) artikel 2, 2) artikel 3, stk. 2, eller 3) artikel 4.",
      "valid_from": "2012-06-27",
      "valid_to": null
    },
    {
      "provision_ref": "14:57",
      "chapter": "14",
      "section": "57",
      "content": "§ 57. Medmindre højere straf er forskyldt efter den øvrige lovgivning straffes med bøde den, der overtræder følgende bestemmelser i Kommissionens forordning (EF) nr. 206/2010 af 12. marts 2010 om fastlæggelse af lister over tredjelande, tredjelandsområder og dele heraf, som er godkendt med hensyn til indførsel af visse dyr og fersk kød til EU, og krav vedrørende udstedelse af veterinærcertifikater: 1) artikel 14-16.",
      "valid_from": "2012-06-27",
      "valid_to": null
    },
    {
      "provision_ref": "14:58",
      "chapter": "14",
      "section": "58",
      "content": "§ 58. Medmindre højere straf er forskyldt efter den øvrige lovgivning straffes med bøde den, der overtræder følgende bestemmelser i Kommissionens forordning (EF) nr. 605/2010 af 2. juli 2010 om dyre- og folkesundhedsmæssige betingelser og udstedelse af veterinærcertifikater for rå mælk og mejeriprodukter til konsum, der føres ind i Den Europæiske Union: 1) artikel 2-6, eller 2) artikel 8.",
      "valid_from": "2012-06-27",
      "valid_to": null
    },
    {
      "provision_ref": "14:59",
      "chapter": "14",
      "section": "59",
      "content": "§ 59. Medmindre højere straf er forskyldt efter den øvrige lovgivning straffes med bøde den, der overtræder følgende bestemmelser i Kommissionens forordning (EF) nr. 28/2012 af 11. januar 2012 om fastsættelse af krav vedrørende udstedelse af certifikater ved import til og transit gennem Unionen af visse sammensatte produkter og om ændring af beslutning 2007/275/EF og forordning (EF) nr. 1162/2009: 1) artikel 3, eller 2) artikel 4. Stk. 2. Medmindre højere straf er forskyldt efter den øvrige lovgivning straffes med bøde den, der tilsidesætter vilkår fastsat i medfør af artikel 4 i den i stk. 1 nævnte forordning.",
      "valid_from": "2012-06-27",
      "valid_to": null
    },
    {
      "provision_ref": "14:60",
      "chapter": "14",
      "section": "60",
      "content": "§ 60. Bekendtgørelsen træder i kraft den 1. juli 2012. Stk. 2. Samtidig ophæves bekendtgørelse nr. 224 af 7. marts 2012 om veterinærkontrol ved indførsel af animalske fødevarer og om straffebestemmelser for overtrædelse af diverse EU-retsakter.",
      "valid_from": "2012-06-27",
      "valid_to": null
    }
  ],
  "definitions": [
    {
      "term": "den kompetente myndighed",
      "definition": "Fødevarestyrelsen eller andre landes tilsvarende autoriteter på fødevare- og veterinærområdet",
      "source_provision": "1:2"
    }
  ]
}
