{
  "id": "2012:326",
  "type": "statute",
  "title": "Lov om ændring af forskellige love som følge af etableringen af Udbetaling Danmark og om ophævelse af lov om ændring af regler for statens udbetaling af refusion af kommunernes udgifter i henhold til den sociale pensions- og bistandslovgivning m.v.\\n(Fordeling af myndighedsansvaret mellem kommunerne og Udbetaling Danmark m.v.)",
  "short_name": "LOV Æ#LOKDOK02",
  "status": "in_force",
  "issued_date": "2012-04-11",
  "url": "https://www.retsinformation.dk/eli/lta/2012/326/xml",
  "description": "Retsinformation source. DocumentId=BS000246; AccessionNumber=A20120032630; Characters preserved in NFC; ASCII fallback used only for key/file generation.",
  "provisions": [
    {
      "provision_ref": "32",
      "section": "32",
      "content": "§ 32. Udbetaling Danmark kan fradrage for meget udbetalt pension og boligstøtte i pensionen, når Udbetaling Danmark er ansvarlig for at udbetale ydelserne. Stk. 2. Kommunalbestyrelsen kan fradrage for meget udbetalt pension i pensionen, når kommunen er ansvarlig for at udbetale ydelsen. Stk. 3. Kommunalbestyrelsen kan anmode Udbetaling Danmark om at fradrage krav på tilbagebetaling af personlige tillæg, jf. § 43, i pension på vegne af kommunen."
    },
    {
      "provision_ref": "39",
      "section": "39",
      "content": "§ 39 a. Udbetaling Danmark træffer hver 1. januar afgørelse om størrelsen af formue efter § 14 b, stk. 2, nr. 1-5, på grundlag af de oplysninger, der senest foreligger indberettet til skattemyndighederne efter skattekontrollovens afsnit II. Er der indtrådt væsentlige ændringer, som vil have betydning for udbetalingen af helbredstillægget, træffer Udbetaling Danmark afgørelse om størrelsen af formuen på grundlag af pensionistens og en eventuel ægtefælles eller samlevers oplysninger om den aktuelle formue. Stk. 2. Udbetaling Danmark træffer hver 1. januar afgørelse om størrelsen af formue efter § 14 b, stk. 2, nr. 6 og 7, på grundlag af de senest modtagne oplysninger fra pensionisten og en eventuel ægtefælle eller samlever. Stk. 3. Udbetaling Danmark træffer afgørelse om formuens størrelse på ny i løbet af året, hvis pensionisten anmoder herom og kan dokumentere, at den samlede likvide formue ikke overstiger formuegrænsen, jf. § 49, stk. 1, nr. 7. Udbetaling af helbredstillæg efter § 14 a kan ske med virkning fra tidspunktet for anmodningen og ikke med tilbagevirkende kraft, selv om formuen er reduceret til under formuegrænsen på et tidligere tidspunkt."
    },
    {
      "provision_ref": "52",
      "section": "52",
      "content": "§ 52 b. Udbetaling Danmark varetager opgaverne vedrørende beregning og udbetaling af førtidspension, bistandstillæg, plejetillæg, invaliditetsydelse og tillæg efter kapitel 11 og alle opgaver vedrørende varmetillæg og petroleumstillæg. Stk. 2. Udbetaling Danmark træffer afgørelse om størrelsen af den personlige tillægsprocent og den likvide formue. Stk. 3. Kommunalbestyrelsen varetager de opgaver efter loven, som ikke er henlagt til Udbetaling Danmark, jf. stk. 1 og 2. Stk. 4. Kommunalbestyrelsen i opholdskommunen skal tilbyde at give vejledning efter § 5 i lov om retssikkerhed og administration på det sociale område, når en førtidspensionist eller modtager af invaliditetsydelse overgår til folkepension. Udbetaling Danmark skal give meddelelse til kommunen om personer, der er omfattet af situationen nævnt i 1. pkt."
    },
    {
      "provision_ref": "56",
      "section": "56",
      "content": "§ 56 a. Udbetaling Danmark varetager opgaverne vedrørende folkepension, varmetillæg, petroleumstillæg, opsat pension, supplerende pensionsydelse og øvrige tillæg efter kapitel 11. Desuden varetager Udbetaling Danmark alle opgaver vedrørende beregning og udbetaling af førtidspension. Stk. 2. Udbetaling Danmark træffer afgørelse om størrelsen af den personlige tillægsprocent og den likvide formue. Stk. 3. Kommunalbestyrelsen varetager opgaverne vedrørende personligt tillæg og helbredstillæg til folkepensionister. Desuden varetager kommunalbestyrelsen de opgaver vedrørende førtidspension, som ikke er nævnt i stk. 1 og 2. Stk. 4. Kommunalbestyrelsen i opholdskommunen skal, uden at borgeren indgiver ansøgning herom, vurdere, om borgeren har ret til anden hjælp fra kommunen, når Udbetaling Danmark giver afslag på pension på grund af regler om optjening eller tilkender en brøkpension. Kommunalbestyrelsen i opholdskommunen skal tilbyde at give vejledning efter § 5 i lov om retssikkerhed og administration på det sociale område, når en førtidspensionist overgår til folkepen­si‍on. Udbetaling Danmark skal give meddelelse til kommunen om personer, der er omfattet af situationerne nævnt i 1. og 2. pkt."
    },
    {
      "provision_ref": "62",
      "section": "62",
      "content": "§ 62 a. Social- og integrationsministeren kan på Pen­si‍onsstyrelsens sagsområde, jf. § 62, fastsætte regler om, at kommunikation mellem Pensionsstyrelsen og andre myndigheder og mellem Pensionsstyrelsen og borgere skal ske i elektronisk form (digital kommunikation). Ministeren kan herunder fravige formkrav i lovgivningen, der er til hinder for digital kommunikation. Stk. 2. Social- og integrationsministeren kan fastsætte regler om, at visse borgere helt eller delvis skal være undtaget fra kravet om digital kommunikation. Stk. 3. Social- og integrationsministeren kan på Pensionsstyrelsens sagsområde, jf. § 62, fastsætte regler om, at udstedelse af dokumenter uden underskrift eller med maskinelt gengivet underskrift eller på tilsvarende måde i retlig henseende sidestilles med et dokument med personlig underskrift. Stk. 4. En digital meddelelse anses for at være kommet frem, når den er tilgængelig for modtageren."
    },
    {
      "provision_ref": "23",
      "section": "23",
      "content": "§ 23 b. Social- og integrationsministeren kan 1) fastsætte regler om Udbetaling Danmarks behandling af sager efter denne lov, herunder om den administrative behandling af sager om henstand med eller afdragsvis betaling af underholdsbidrag, 2) i samråd med skatteministeren fastsætte regler om restanceinddrivelsesmyndighedens behandling af sager efter § 2, 2. pkt., herunder om den administrative behandling af sager om henstand med eller afdragsvis betaling af underholdsbidrag, og 3) fastsætte regler om statsforvaltningernes behandling af sager efter denne lov, herunder om behandling af klager over afgørelser truffet af statsforvaltningerne."
    },
    {
      "provision_ref": "1",
      "section": "1",
      "content": "§ 1. Lejere har efter ansøgning ret til boligstøtte efter reglerne i denne lov."
    },
    {
      "provision_ref": "9",
      "section": "9",
      "content": "§ 9 b. Udbetaling Danmark varetager opgaverne vedrørende boligydelse og boligsikring efter kapitlerne 1-9 samt øvrige opgaver, der ikke er omfattet af stk. 2."
    },
    {
      "provision_ref": "73",
      "section": "73",
      "content": "§ 73. Kommunalbestyrelsens afgørelser om lån til betaling af beboerindskud, forudbetalt leje, depositum eller bo­lig­andel i private andelsboligforeninger efter §§ 55-57, 60 a, 64 b, 64 e, 66 og 67 kan påklages til det sociale nævn efter reglerne i kapitel 10 i lov om retssikkerhed og administra­ti‍on på det sociale område."
    },
    {
      "provision_ref": "22",
      "section": "22",
      "content": "§ 22 a. En modtager af ordinært og ekstra børnetilskud, jf. § 2, nr. 1-3, og § 3, skal én gang årligt bekræfte sin fortsatte status som enlig forsørger for at bevare retten til ydelsen. Stk. 2. Social- og integrationsministeren kan fastsætte nærmere regler om Udbetaling Danmarks undersøgelse og vurdering af, om en modtager har status som enlig forsørger, og om modtagerens årlige bekræftelse efter stk. 1."
    },
    {
      "provision_ref": "64",
      "section": "64",
      "content": "§ 64 a. Afgørelser, der træffes af Udbetaling Danmark, kan indbringes for Ankestyrelsen af den person, som afgørelsen vedrører, i det omfang det er fastsat i de love, der er nævnt i § 1 i lov om Udbetaling Danmark. Ved Ankestyrelsens behandling af Udbetaling Danmarks sager finder kapitel 9 og §§ 66-70 og 72 anvendelse."
    },
    {
      "provision_ref": "5",
      "section": "5",
      "content": "§ 5. Udbetaling Danmark træffer afgørelser og udbetaler ydelser efter denne lov, jf. dog stk. 2. Stk. 2. Told- og skatteforvaltningen træffer afgørelse om, hvorvidt betingelsen i § 2, stk. 1, nr. 1, er opfyldt. Stk. 3. Børneydelsen udbetales kvartalsvis den seneste hverdag, dog undtaget lørdag, forud for den 21. i kvartalets første måned. Børneydelsen udbetales første gang for det kvartal, der følger efter det kvartal, i hvilket retten til ydelsen er erhvervet. For det kvartal, hvor barnet fylder 15 år, udbetales en forholdsmæssig andel af et kvartals ydelse, der svarer til antallet af måneder fra kvartalets begyndelse til og med den måned, hvor barnet fylder 15 år. Beløbet afrundes til hele kroner. Stk. 4. Ungeydelsen udbetales månedsvis den seneste hverdag, dog undtaget lørdag, forud for den 21. i måneden. Ungeydelsen udbetales første gang for den måned, der følger efter den måned, hvor barnet fylder 15 år, og sidste gang for den måned, i hvilket retten til ydelsen ophører. For den måned, hvor barnet fylder 18 år, udbetales en forholdsmæssig andel af en måneds ydelse, der svarer til antallet af dage fra månedens begyndelse til og med fødselsdagen i forhold til antallet af dage i hele måneden. Beløbet afrundes til hele kroner. Stk. 5. Har nogen mod bedre vidende uberettiget modtaget børne- og ungeydelsen, skal beløbet tilbagebetales."
    },
    {
      "provision_ref": "6",
      "section": "6",
      "content": "§ 6. Udbetaling Danmarks afgørelser om udbetaling af ydelser efter loven kan påklages til Ankestyrelsen, jf. § 64 a i lov om retssikkerhed og administration på det sociale område."
    },
    {
      "provision_ref": "7",
      "section": "7",
      "content": "§ 7. Med bøde eller fængsel indtil 4 måneder straffes, medmindre strengere straf er forskyldt efter borgerlig straffelov, den, der 1) afgiver urigtige eller vildledende oplysninger til brug ved afgørelser efter denne lov eller 2) i forbindelse med en ansøgning, eller når der afkræves oplysninger, fortier forhold af betydning for sagens afgørelse."
    },
    {
      "provision_ref": "8",
      "section": "8",
      "content": "§ 8. Skatteministeren kan efter forhandling med undervisningsministeren fastsætte regler om, at institutioner, der har løbende kontakt med børn under 18 år, skal give meddelelse til Udbetaling Danmark, hvis et barn udebliver i en periode og udeblivelsen kan skyldes, at barnet ikke længere opholder sig her i landet. Stk. 2. Udbetaling Danmark skal anmode barnets forældre om en erklæring om, hvor barnet opholder sig, og om årsagen til et eventuelt udlandsophold, hvis Udbetaling Danmark modtager meddelelse efter regler fastsat i medfør af stk. 1 eller på anden måde får oplysninger, hvorefter der kan opstå tvivl om, hvorvidt betingelserne om barnets ophold her i landet, jf. § 2, stk. 1, nr. 2, vil være opfyldt ved be­gyn‍delsen af det følgende kvartal, jf. § 3. Modtages erklæringen ikke inden for 14 dage efter Udbetaling Danmarks anmodning herom, træffes afgørelse om, hvorvidt barnet kan anses for at have ophold her i landet, på det foreliggende grundlag."
    },
    {
      "provision_ref": "40",
      "section": "40",
      "content": "§ 40. En arbejdsgiver, der efter § 39 er berettiget til refusion af barseldagpenge, skal anmelde refusionskravet via SDPI-løsningen til Udbetaling Danmark. Stk. 2. Arbejdsgiverens anmodning om refusion for løn udbetalt i forbindelse med fravær på grund af graviditet, barsel og adoption og ved pasning af alvorligt syge børn efter § 26 skal indgives til Udbetaling Danmark senest 8 uger efter en orlovsperiodes udløb. Indgives anmodning efter denne frist, bortfalder retten til refusion for denne periode. Stk. 3. En orlovsperiode anses for udløbet, når der i 1 uge ikke har været fravær, der berettiger til refusion. Stk. 4. Udbetaling Danmark kan dog udbetale refusion, når overskridelse af fristen i stk. 2 skyldes driftsforstyrrelser hos SDPI-løsningen af et omfang og en varighed, der har afskåret arbejdsgiveren fra at anmelde rettidigt. Stk. 5. Der kan ikke ydes refusion for løn eller dagpenge udbetalt i forbindelse med fravær på grund af forebyggende graviditetsundersøgelser. Stk. 6. Ved anmeldelse af refusionskrav skal lønmodtageren orienteres om de oplysninger, som arbejdsgiveren har givet til Udbetaling Danmark ved anmeldelsen af refusionskravet. En lønmodtager, der ikke er enig i det af arbejdsgiveren oplyste, skal gøre Udbetaling Danmark opmærksom herpå. Stk. 7. Beskæftigelsesministeren kan fastsætte nærmere regler om, på hvilken måde arbejdsgiverens refusionskrav skal anmeldes til Udbetaling Danmark."
    },
    {
      "provision_ref": "42",
      "section": "42",
      "content": "§ 42. Staten afholder udgifterne til Udbetaling Danmarks udbetalinger efter denne lov, jf. dog stk. 2. Stk. 2. Staten afholder 50 pct. og kommunerne afholder 50 pct. af udgifterne til dagpenge efter § 26."
    },
    {
      "provision_ref": "48",
      "section": "48",
      "content": "§ 48. Udbetaling Danmark træffer afgørelse om retten til barseldagpenge."
    },
    {
      "provision_ref": "54",
      "section": "54",
      "content": "§ 54. Udbetaling Danmarks afgørelser om ret til barseldagpenge kan påklages til Ankestyrelsen, jf. § 64 a i lov om retssikkerhed og administration på det sociale område. Stk. 2. Lønmodtagere, der udnytter deres ret til fravær efter kapitel 4, er omfattet af beskyttelsesbestemmelserne i lov om ligebehandling af mænd og kvinder med hensyn til beskæftigelse m.v."
    }
  ],
  "provision_versions": [
    {
      "provision_ref": "32",
      "section": "32",
      "content": "§ 32. Udbetaling Danmark kan fradrage for meget udbetalt pension og boligstøtte i pensionen, når Udbetaling Danmark er ansvarlig for at udbetale ydelserne. Stk. 2. Kommunalbestyrelsen kan fradrage for meget udbetalt pension i pensionen, når kommunen er ansvarlig for at udbetale ydelsen. Stk. 3. Kommunalbestyrelsen kan anmode Udbetaling Danmark om at fradrage krav på tilbagebetaling af personlige tillæg, jf. § 43, i pension på vegne af kommunen.",
      "valid_from": "2012-04-11",
      "valid_to": null
    },
    {
      "provision_ref": "39",
      "section": "39",
      "content": "§ 39 a. Udbetaling Danmark træffer hver 1. januar afgørelse om størrelsen af formue efter § 14 b, stk. 2, nr. 1-5, på grundlag af de oplysninger, der senest foreligger indberettet til skattemyndighederne efter skattekontrollovens afsnit II. Er der indtrådt væsentlige ændringer, som vil have betydning for udbetalingen af helbredstillægget, træffer Udbetaling Danmark afgørelse om størrelsen af formuen på grundlag af pensionistens og en eventuel ægtefælles eller samlevers oplysninger om den aktuelle formue. Stk. 2. Udbetaling Danmark træffer hver 1. januar afgørelse om størrelsen af formue efter § 14 b, stk. 2, nr. 6 og 7, på grundlag af de senest modtagne oplysninger fra pensionisten og en eventuel ægtefælle eller samlever. Stk. 3. Udbetaling Danmark træffer afgørelse om formuens størrelse på ny i løbet af året, hvis pensionisten anmoder herom og kan dokumentere, at den samlede likvide formue ikke overstiger formuegrænsen, jf. § 49, stk. 1, nr. 7. Udbetaling af helbredstillæg efter § 14 a kan ske med virkning fra tidspunktet for anmodningen og ikke med tilbagevirkende kraft, selv om formuen er reduceret til under formuegrænsen på et tidligere tidspunkt.",
      "valid_from": "2012-04-11",
      "valid_to": null
    },
    {
      "provision_ref": "52",
      "section": "52",
      "content": "§ 52 b. Udbetaling Danmark varetager opgaverne vedrørende beregning og udbetaling af førtidspension, bistandstillæg, plejetillæg, invaliditetsydelse og tillæg efter kapitel 11 og alle opgaver vedrørende varmetillæg og petroleumstillæg. Stk. 2. Udbetaling Danmark træffer afgørelse om størrelsen af den personlige tillægsprocent og den likvide formue. Stk. 3. Kommunalbestyrelsen varetager de opgaver efter loven, som ikke er henlagt til Udbetaling Danmark, jf. stk. 1 og 2. Stk. 4. Kommunalbestyrelsen i opholdskommunen skal tilbyde at give vejledning efter § 5 i lov om retssikkerhed og administration på det sociale område, når en førtidspensionist eller modtager af invaliditetsydelse overgår til folkepension. Udbetaling Danmark skal give meddelelse til kommunen om personer, der er omfattet af situationen nævnt i 1. pkt.",
      "valid_from": "2012-04-11",
      "valid_to": null
    },
    {
      "provision_ref": "56",
      "section": "56",
      "content": "§ 56 a. Udbetaling Danmark varetager opgaverne vedrørende folkepension, varmetillæg, petroleumstillæg, opsat pension, supplerende pensionsydelse og øvrige tillæg efter kapitel 11. Desuden varetager Udbetaling Danmark alle opgaver vedrørende beregning og udbetaling af førtidspension. Stk. 2. Udbetaling Danmark træffer afgørelse om størrelsen af den personlige tillægsprocent og den likvide formue. Stk. 3. Kommunalbestyrelsen varetager opgaverne vedrørende personligt tillæg og helbredstillæg til folkepensionister. Desuden varetager kommunalbestyrelsen de opgaver vedrørende førtidspension, som ikke er nævnt i stk. 1 og 2. Stk. 4. Kommunalbestyrelsen i opholdskommunen skal, uden at borgeren indgiver ansøgning herom, vurdere, om borgeren har ret til anden hjælp fra kommunen, når Udbetaling Danmark giver afslag på pension på grund af regler om optjening eller tilkender en brøkpension. Kommunalbestyrelsen i opholdskommunen skal tilbyde at give vejledning efter § 5 i lov om retssikkerhed og administration på det sociale område, når en førtidspensionist overgår til folkepen­si‍on. Udbetaling Danmark skal give meddelelse til kommunen om personer, der er omfattet af situationerne nævnt i 1. og 2. pkt.",
      "valid_from": "2012-04-11",
      "valid_to": null
    },
    {
      "provision_ref": "62",
      "section": "62",
      "content": "§ 62 a. Social- og integrationsministeren kan på Pen­si‍onsstyrelsens sagsområde, jf. § 62, fastsætte regler om, at kommunikation mellem Pensionsstyrelsen og andre myndigheder og mellem Pensionsstyrelsen og borgere skal ske i elektronisk form (digital kommunikation). Ministeren kan herunder fravige formkrav i lovgivningen, der er til hinder for digital kommunikation. Stk. 2. Social- og integrationsministeren kan fastsætte regler om, at visse borgere helt eller delvis skal være undtaget fra kravet om digital kommunikation. Stk. 3. Social- og integrationsministeren kan på Pensionsstyrelsens sagsområde, jf. § 62, fastsætte regler om, at udstedelse af dokumenter uden underskrift eller med maskinelt gengivet underskrift eller på tilsvarende måde i retlig henseende sidestilles med et dokument med personlig underskrift. Stk. 4. En digital meddelelse anses for at være kommet frem, når den er tilgængelig for modtageren.",
      "valid_from": "2012-04-11",
      "valid_to": null
    },
    {
      "provision_ref": "23",
      "section": "23",
      "content": "§ 23 b. Social- og integrationsministeren kan 1) fastsætte regler om Udbetaling Danmarks behandling af sager efter denne lov, herunder om den administrative behandling af sager om henstand med eller afdragsvis betaling af underholdsbidrag, 2) i samråd med skatteministeren fastsætte regler om restanceinddrivelsesmyndighedens behandling af sager efter § 2, 2. pkt., herunder om den administrative behandling af sager om henstand med eller afdragsvis betaling af underholdsbidrag, og 3) fastsætte regler om statsforvaltningernes behandling af sager efter denne lov, herunder om behandling af klager over afgørelser truffet af statsforvaltningerne.",
      "valid_from": "2012-04-11",
      "valid_to": null
    },
    {
      "provision_ref": "1",
      "section": "1",
      "content": "§ 1. Lejere har efter ansøgning ret til boligstøtte efter reglerne i denne lov.",
      "valid_from": "2012-04-11",
      "valid_to": null
    },
    {
      "provision_ref": "9",
      "section": "9",
      "content": "§ 9 b. Udbetaling Danmark varetager opgaverne vedrørende boligydelse og boligsikring efter kapitlerne 1-9 samt øvrige opgaver, der ikke er omfattet af stk. 2.",
      "valid_from": "2012-04-11",
      "valid_to": null
    },
    {
      "provision_ref": "73",
      "section": "73",
      "content": "§ 73. Kommunalbestyrelsens afgørelser om lån til betaling af beboerindskud, forudbetalt leje, depositum eller bo­lig­andel i private andelsboligforeninger efter §§ 55-57, 60 a, 64 b, 64 e, 66 og 67 kan påklages til det sociale nævn efter reglerne i kapitel 10 i lov om retssikkerhed og administra­ti‍on på det sociale område.",
      "valid_from": "2012-04-11",
      "valid_to": null
    },
    {
      "provision_ref": "22",
      "section": "22",
      "content": "§ 22 a. En modtager af ordinært og ekstra børnetilskud, jf. § 2, nr. 1-3, og § 3, skal én gang årligt bekræfte sin fortsatte status som enlig forsørger for at bevare retten til ydelsen. Stk. 2. Social- og integrationsministeren kan fastsætte nærmere regler om Udbetaling Danmarks undersøgelse og vurdering af, om en modtager har status som enlig forsørger, og om modtagerens årlige bekræftelse efter stk. 1.",
      "valid_from": "2012-04-11",
      "valid_to": null
    },
    {
      "provision_ref": "64",
      "section": "64",
      "content": "§ 64 a. Afgørelser, der træffes af Udbetaling Danmark, kan indbringes for Ankestyrelsen af den person, som afgørelsen vedrører, i det omfang det er fastsat i de love, der er nævnt i § 1 i lov om Udbetaling Danmark. Ved Ankestyrelsens behandling af Udbetaling Danmarks sager finder kapitel 9 og §§ 66-70 og 72 anvendelse.",
      "valid_from": "2012-04-11",
      "valid_to": null
    },
    {
      "provision_ref": "5",
      "section": "5",
      "content": "§ 5. Udbetaling Danmark træffer afgørelser og udbetaler ydelser efter denne lov, jf. dog stk. 2. Stk. 2. Told- og skatteforvaltningen træffer afgørelse om, hvorvidt betingelsen i § 2, stk. 1, nr. 1, er opfyldt. Stk. 3. Børneydelsen udbetales kvartalsvis den seneste hverdag, dog undtaget lørdag, forud for den 21. i kvartalets første måned. Børneydelsen udbetales første gang for det kvartal, der følger efter det kvartal, i hvilket retten til ydelsen er erhvervet. For det kvartal, hvor barnet fylder 15 år, udbetales en forholdsmæssig andel af et kvartals ydelse, der svarer til antallet af måneder fra kvartalets begyndelse til og med den måned, hvor barnet fylder 15 år. Beløbet afrundes til hele kroner. Stk. 4. Ungeydelsen udbetales månedsvis den seneste hverdag, dog undtaget lørdag, forud for den 21. i måneden. Ungeydelsen udbetales første gang for den måned, der følger efter den måned, hvor barnet fylder 15 år, og sidste gang for den måned, i hvilket retten til ydelsen ophører. For den måned, hvor barnet fylder 18 år, udbetales en forholdsmæssig andel af en måneds ydelse, der svarer til antallet af dage fra månedens begyndelse til og med fødselsdagen i forhold til antallet af dage i hele måneden. Beløbet afrundes til hele kroner. Stk. 5. Har nogen mod bedre vidende uberettiget modtaget børne- og ungeydelsen, skal beløbet tilbagebetales.",
      "valid_from": "2012-04-11",
      "valid_to": null
    },
    {
      "provision_ref": "6",
      "section": "6",
      "content": "§ 6. Udbetaling Danmarks afgørelser om udbetaling af ydelser efter loven kan påklages til Ankestyrelsen, jf. § 64 a i lov om retssikkerhed og administration på det sociale område.",
      "valid_from": "2012-04-11",
      "valid_to": null
    },
    {
      "provision_ref": "7",
      "section": "7",
      "content": "§ 7. Med bøde eller fængsel indtil 4 måneder straffes, medmindre strengere straf er forskyldt efter borgerlig straffelov, den, der 1) afgiver urigtige eller vildledende oplysninger til brug ved afgørelser efter denne lov eller 2) i forbindelse med en ansøgning, eller når der afkræves oplysninger, fortier forhold af betydning for sagens afgørelse.",
      "valid_from": "2012-04-11",
      "valid_to": null
    },
    {
      "provision_ref": "8",
      "section": "8",
      "content": "§ 8. Skatteministeren kan efter forhandling med undervisningsministeren fastsætte regler om, at institutioner, der har løbende kontakt med børn under 18 år, skal give meddelelse til Udbetaling Danmark, hvis et barn udebliver i en periode og udeblivelsen kan skyldes, at barnet ikke længere opholder sig her i landet. Stk. 2. Udbetaling Danmark skal anmode barnets forældre om en erklæring om, hvor barnet opholder sig, og om årsagen til et eventuelt udlandsophold, hvis Udbetaling Danmark modtager meddelelse efter regler fastsat i medfør af stk. 1 eller på anden måde får oplysninger, hvorefter der kan opstå tvivl om, hvorvidt betingelserne om barnets ophold her i landet, jf. § 2, stk. 1, nr. 2, vil være opfyldt ved be­gyn‍delsen af det følgende kvartal, jf. § 3. Modtages erklæringen ikke inden for 14 dage efter Udbetaling Danmarks anmodning herom, træffes afgørelse om, hvorvidt barnet kan anses for at have ophold her i landet, på det foreliggende grundlag.",
      "valid_from": "2012-04-11",
      "valid_to": null
    },
    {
      "provision_ref": "40",
      "section": "40",
      "content": "§ 40. En arbejdsgiver, der efter § 39 er berettiget til refusion af barseldagpenge, skal anmelde refusionskravet via SDPI-løsningen til Udbetaling Danmark. Stk. 2. Arbejdsgiverens anmodning om refusion for løn udbetalt i forbindelse med fravær på grund af graviditet, barsel og adoption og ved pasning af alvorligt syge børn efter § 26 skal indgives til Udbetaling Danmark senest 8 uger efter en orlovsperiodes udløb. Indgives anmodning efter denne frist, bortfalder retten til refusion for denne periode. Stk. 3. En orlovsperiode anses for udløbet, når der i 1 uge ikke har været fravær, der berettiger til refusion. Stk. 4. Udbetaling Danmark kan dog udbetale refusion, når overskridelse af fristen i stk. 2 skyldes driftsforstyrrelser hos SDPI-løsningen af et omfang og en varighed, der har afskåret arbejdsgiveren fra at anmelde rettidigt. Stk. 5. Der kan ikke ydes refusion for løn eller dagpenge udbetalt i forbindelse med fravær på grund af forebyggende graviditetsundersøgelser. Stk. 6. Ved anmeldelse af refusionskrav skal lønmodtageren orienteres om de oplysninger, som arbejdsgiveren har givet til Udbetaling Danmark ved anmeldelsen af refusionskravet. En lønmodtager, der ikke er enig i det af arbejdsgiveren oplyste, skal gøre Udbetaling Danmark opmærksom herpå. Stk. 7. Beskæftigelsesministeren kan fastsætte nærmere regler om, på hvilken måde arbejdsgiverens refusionskrav skal anmeldes til Udbetaling Danmark.",
      "valid_from": "2012-04-11",
      "valid_to": null
    },
    {
      "provision_ref": "42",
      "section": "42",
      "content": "§ 42. Staten afholder udgifterne til Udbetaling Danmarks udbetalinger efter denne lov, jf. dog stk. 2. Stk. 2. Staten afholder 50 pct. og kommunerne afholder 50 pct. af udgifterne til dagpenge efter § 26.",
      "valid_from": "2012-04-11",
      "valid_to": null
    },
    {
      "provision_ref": "48",
      "section": "48",
      "content": "§ 48. Udbetaling Danmark træffer afgørelse om retten til barseldagpenge.",
      "valid_from": "2012-04-11",
      "valid_to": null
    },
    {
      "provision_ref": "54",
      "section": "54",
      "content": "§ 54. Udbetaling Danmarks afgørelser om ret til barseldagpenge kan påklages til Ankestyrelsen, jf. § 64 a i lov om retssikkerhed og administration på det sociale område. Stk. 2. Lønmodtagere, der udnytter deres ret til fravær efter kapitel 4, er omfattet af beskyttelsesbestemmelserne i lov om ligebehandling af mænd og kvinder med hensyn til beskæftigelse m.v.",
      "valid_from": "2012-04-11",
      "valid_to": null
    }
  ],
  "definitions": []
}
