{
  "id": "2012:939",
  "type": "statute",
  "title": "Bekendtgørelse om badevand og badeområder",
  "short_name": "BEK H#LOKDOK04",
  "status": "in_force",
  "issued_date": "2012-09-18",
  "url": "https://www.retsinformation.dk/eli/lta/2012/939/xml",
  "description": "Retsinformation source. DocumentId=AL002662; AccessionNumber=B20120093905; Characters preserved in NFC; ASCII fallback used only for key/file generation.",
  "provisions": [
    {
      "provision_ref": "1:1",
      "chapter": "1",
      "section": "1",
      "content": "§ 1. Denne bekendtgørelse finder anvendelse på badevand og badeområder. Stk. 2. Ved badevand forstås: 1) Ferskvand og havvand, som kommunalbestyrelsen forventer i almindelighed anvendes til badning, og som ikke er omfattet af et af kommunalbestyrelsen udstedt permanent badeforbud eller badning frarådes. 2) Ferskvand og havvand udlagt til badevand i en kommuneplan. Stk. 3. Badeområder er områder udlagt til badeformål i kommuneplanen, samt øvrige områder, hvor der findes badevand. Stk. 4. Bekendtgørelsen finder dog ikke anvendelse på: 1) Svømmebade og spabade. 2) Afgrænsede vandområder, der er genstand for behandling eller anvendes til terapeutiske formål. 3) Kunstigt anlagte, afgrænsede vandområder, der er adskilt fra overfladevand og grundvand. Stk. 5. Badesæson er perioden fra 1. juni til 1. september. Kommunalbestyrelsen kan for enkelte eller alle strande i kommunen forud for badesæsonens start forlænge badesæsonen til 15. september. Forlængelse af badesæsonen skal indrapporteres til Naturstyrelsen senest 1. april og kan ikke forkortes i løbet af badesæsonen. Stk. 6. Overfladevand, grundvand, overgangsvande og kystvand er defineret i bilag 6. Stk. 7. Ved permanent forstås: Forbud mod eller frarådelse af badning, der mindst gælder for en hel badesæson. Stk. 8. Ved offentligheden forstås: En eller flere fysiske eller juridiske personer, som direkte eller indirekte berøres af planen, og foreninger og organisationer, hvis vedtægter eller love dokumenterer dens formål, og som repræsenterer mindst 100 medlemmer. Formål omfattet af offentligheden er bl.a. beskyttelsen af landskab, kulturarv, natur, miljøinteresser, sport og fritidsinteresser."
    },
    {
      "provision_ref": "2:2",
      "chapter": "2",
      "section": "2",
      "content": "§ 2. Kommunalbestyrelsen fører tilsyn med badevandet med henblik på at fastlægge badevandskvaliteten og på at sikre, at vandet ikke er forurenet, og lader i overensstemmelse med §§ 4 og 5 udtage prøver af vandet til nærmere undersøgelse. Stk. 2. Badevandet er forurenet, når prøverne ikke kan opnå »tilfredsstillende kvalitet«, jf. bilag 1, eller der er en forekomst af mikrobiologisk kontamination, vækst af cyanobakterier, makroalger, marin fytoplankton eller andre organismer eller affald, som påvirker badevandskvaliteten og udgør en sundhedsrisiko for de badende. Stk. 3. Forurening foreligger endvidere, hvis der er et indhold af kemiske stoffer i vandet, der er til fare for sundheden. Stk. 4. Kommunalbestyrelsen fører tilsyn med, at der ikke opstår forurening af badeområdet."
    },
    {
      "provision_ref": "2:3",
      "chapter": "2",
      "section": "3",
      "content": "§ 3. Kommunalbestyrelsen udpeger som kontrolovervågningssted det sted i badeområdet, hvor der ventes flest badende, eller hvor der er den største forureningsrisiko i henhold til badevandsprofilen. Stk. 2. Kommunalbestyrelsen udarbejder plan for kontrolovervågning for hvert enkelt badevand i overensstemmelse med bilag 4 og sender den til Naturstyrelsen senest 1. april. Indrapportering sker i et format fastsat af Naturstyrelsen. Desuden skal der i fornødent omfang udtages prøver med henblik på afgrænsning af kendte forureningskilder, som f.eks. havne, spildevandsudløb og udmunding af vandløb. Stk. 3. Hver gang tidsplanen, jf. bilag 4, nr. 5, for kontrolovervågning stilles i bero, skal kommunalbestyrelsen indberette dette til Naturstyrelsen samt angive årsagerne hertil. Stk. 4. Kommunalbestyrelsen udarbejder hvert år en liste over samtlige kontrolovervågningssteder og sender den til Naturstyrelsen senest den 1. april. Indrapportering sker i et format fastsat af Naturstyrelsen."
    },
    {
      "provision_ref": "2:4",
      "chapter": "2",
      "section": "4",
      "content": "§ 4. Kommunalbestyrelsen udtager til undersøgelse for intestinale enterokokker og Escherichia coli mindst 4 prøver af badevandet i forbindelse med hver badesæson. For strande med forlænget badesæson, jf. § 1, stk. 5, 2. pkt., udtages mindst 5 prøver af badevand i forbindelse med hver badesæson. Prøverne skal kontrolleres i overensstemmelse med bilag 1. Stk. 2. Prøverne skal udtages af og undersøges på et laboratorium, der er akkrediteret hertil, jf. den til enhver tid gældende bekendtgørelse om kvalitetskrav til miljømålinger. Stk. 3. Såfremt badevandskvaliteten med statistisk sikkerhed er ringere end ”tilfredsstilende”, som angivet i bilag 1, skal antallet af prøver øges til mindst 10 pr. sæson."
    },
    {
      "provision_ref": "2:5",
      "chapter": "2",
      "section": "5",
      "content": "§ 5. Kommunalbestyrelsen vurderer badevandskvaliteten for hvert enkelt badevand efter hver badesæson. Badevandskvaliteten vurderes på grundlag af det datasæt, der er udarbejdet efter bilag 1 for badevandskvaliteten for det forløbne år og de tre foregående badesæsoner, og fastsættes efter proceduren i bilag 2. Datasæt til vurdering af badevandskvaliteten består altid af mindst 16 prøver. Stk. 2. Badevandskvaliteten kan dog vurderes på grundlag af et datasæt for badevandskvaliteten for mindre end fire badesæsoner, hvis 1) badevandet er nyudpeget, eller 2) hvis der er indtruffet ændringer, som sandsynligvis vil påvirke klassifikationen af badevandet efter § 8, i hvilket tilfælde vurderingen foretages på grundlag af et datasæt for badevandskvaliteten, der udelukkende består af resultaterne af prøver, der er indsamlet efter de indtrufne ændringer."
    },
    {
      "provision_ref": "2:6",
      "chapter": "2",
      "section": "6",
      "content": "§ 6. Kommunalbestyrelsen kan underopdele eller sammenlægge eksisterende badevande på baggrund af vurderingerne af badevandskvaliteten. Stk. 2. Badevande kan kun sammenlægges, hvis de 1) er sammenhængende, 2) de fire foregående år har opnået næsten samme vurdering, og 3) har badevandsprofiler, der alle viser samme risikofaktorer eller fravær af samme."
    },
    {
      "provision_ref": "2:7",
      "chapter": "2",
      "section": "7",
      "content": "§ 7. Kommunalbestyrelsen indrapporterer en gang årligt til Naturstyrelsen senest den 1. november resultaterne af de undersøgelser, der er foretaget efter § 5, af den klassifikation, der er foretaget efter § 8 og de foranstaltninger efter § 11, der har været iværksat det pågældende år. Indrapporteringen sker i et format fastsat af Naturstyrelsen."
    },
    {
      "provision_ref": "2:8",
      "chapter": "2",
      "section": "8",
      "content": "§ 8. Kommunalbestyrelsen klassificerer på baggrund af den i §§ 4-6 gennemførte vurdering af badevandskvaliteten og i overensstemmelse med de i bilag 2 omhandlede kriterier badevand som »ringe«, »tilfredsstillende«, »godt« eller »udmærket«. Stk. 2. Med henblik på at øge antallet af badevande, der klassificeres som »godt« og »udmærket«, jf. stk. 1, træffer kommunalbestyrelsen sådanne foranstaltninger, som den anser for rimelige, herunder inddrager badevandskvalitet som en del af kommunens generelle planlægning. Stk. 3. Kommunalbestyrelsen sikrer, at alt badevand senest ved udgangen af badesæsonen 2015 mindst er »tilfredsstillende«."
    },
    {
      "provision_ref": "2:9",
      "chapter": "2",
      "section": "9",
      "content": "§ 9. Kommunalbestyrelsen udarbejder badevandsprofiler i henhold til bilag 3. Den enkelte badevandsprofil kan omfatte et enkelt badevand eller flere sammenhængende badevande. Kommunalbestyrelsen indsender badevandsprofiler en gang årligt senest den 1. november til Naturstyrelsen. Indrapporteringen sker i et format fastsat af Naturstyrelsen. Stk. 2. Badevandsprofiler revideres og ajourføres som angivet i bilag 3. Stk. 3. Ved udpegning af nyt badeområde udarbejdes badevandsprofil senest den 1. april inden førstkommende badesæson."
    },
    {
      "provision_ref": "2:10",
      "chapter": "2",
      "section": "10",
      "content": "§ 10. Forud for og i hele badesæsonen opsætter kommunalbestyrelsen på et tilgængeligt sted og i umiddelbar nærhed af badeområdet oplysninger om 1) den aktuelle klassifikation af badevandet ved hjælp af klart og enkelt symbol, som angivet i bilag 5, del 2, 2) en generel beskrivelse af badevandet i et ikke-teknisk sprog baseret på den i overensstemmelse med bilag 3 opstillede badevandsprofil, og 3) angivelse af, hvor mere fuldstændige oplysninger kan søges, jf. stk. 2. Stk. 2. De i stk. 1 nævnte oplysninger om badevandet skal sammen med følgende oplysninger offentliggøres i passende medier, herunder på internettet og om nødvendigt på flere sprog: 1) en liste over badevande til den berørte offentlighed, 2) klassifikation af det enkelte badevand i de seneste tre år samt dets badevandsprofil, herunder resultaterne af den kontrolovervågning, der er gennemført siden den sidste klassifikation, 3) for badevand, der er klassificeret som »ringe«, jf. bilag 2, oplysning om forureningens årsager og om foranstaltninger, der er truffet for at forhindre, at de badende udsættes for forurening, og for at afhjælpe årsagerne, og 4) for badevand med risiko for kortvarig forurening, jf. bilag 4, generelle oplysninger om a) hvilke forhold, der sandsynligvis vil medføre kortvarig forurening, b) angivelse af det antal dage, hvor der var badeforbud, eller hvor badning blev frarådet i den foregående sæson på grund af sådan forurening, c) sandsynligheden for sådan forurening og dens sandsynlige varighed, og d) forureningens årsager og de foranstaltninger, der er truffet for at forhindre, at badende udsættes for forurening og for at afhjælpe årsagerne. Stk. 3. Resultater af kontrolovervågning, jf. stk. 2, nr. 2, skal være tilgængelige på internettet, straks analyseresultatet foreligger."
    },
    {
      "provision_ref": "3:11",
      "chapter": "3",
      "section": "11",
      "content": "§ 11. Såfremt der ved tilsyn konstateres forurening af badevandet eller badeområdet træffer kommunalbestyrelsen foranstaltninger til afhjælpning heraf. Stk. 2. Kan forureningen ikke straks afhjælpes, nedlægger kommunalbestyrelsen efter samråd med Sundhedsstyrelsen straks forbud mod badning eller fraråder badning på det pågældende sted. Stk. 3. Skal badevandet klassificeres som »ringe«, jf. bilag 2, indfører kommunalbestyrelsen permanent badeforbud eller badning frarådes for hele badesæsonen. Stk. 4. Badeforbud eller badning frarådes, jf. stk. 3, kan være af kortere varighed, såfremt kommunalbestyrelsen træffer passende foranstaltninger til identificering af og forebyggelse, reducering eller fjernelse af årsagerne til forureningen, og det kan konstateres, at de badende ikke udsættes for forurening. Stk. 5. Hvis et badevand i fem på hinanden følgende år klassificeres som værende »ringe«, indfører kommunalbestyrelsen et permanent badeforbud. Kommunalbestyrelsen kan dog indføre et permanent badeforbud inden udløbet af denne femårsperiode, hvis kommunalbestyrelsen anser det for umuligt eller uforholdsmæssigt dyrt at opnå en højere klassifikation. Stk. 6. Kommunalbestyrelsen stiller straks oplysninger om forbud mod badning eller at badning frarådes til rådighed for offentligheden og opsætter straks på et let tilgængeligt sted i umiddelbar nærhed af det enkelte badevand oplysninger herom, jf. § 10. Oplysninger skal ske ved hjælp af et klart og enkelt symbol, som angivet i bilag 5, del 1. Stk. 7. Er forureningen grænseoverskridende, jf. stk. 3-5 underrettes den udenlandske kompetente myndighed herom med henblik på etablering af fælles indsats til sikring af bekendtgørelsens krav til badevandskvalitet. Stk. 8. Forbud mod badning eller oplysning om, at badning frarådes, skal indeholde oplysninger om årsagen hertil, den tidsperiode inden for hvilket det er gældende, samt oplysning om hvor der kan indhentes yderligere informationer. Såfremt badevande er ramt af kortvarig forurening, oplyses herom sammen med de i § 10, stk. 2, nr. 4, nævnte oplysninger. For badevande ramt af unormale situationer oplyses om disses art og forventede varighed."
    },
    {
      "provision_ref": "3:12",
      "chapter": "3",
      "section": "12",
      "content": "§ 12. For kommunale og private badeområder, som er tilgængelige for offentligheden, træffer kommunalbestyrelsen de nødvendige foranstaltninger til sikring af de hygiejniske forhold, herunder renholdelse og indretning af toiletter. Stk. 2. For øvrige badeområder kan kommunalbestyrelsen give påbud om de i stk. 1 nævnte foranstaltninger."
    },
    {
      "provision_ref": "3:13",
      "chapter": "3",
      "section": "13",
      "content": "§ 13. Kommunalbestyrelsen kan udstede forskrifter angående hundes tilstedeværelse i vandet og i badeområdet. Stk. 2. I forskrifter fastsat efter stk. 1 kan det bestemmes, at hunde ikke må medbringes inden for nærmere afgrænsede områder eller tidspunkter af året."
    },
    {
      "provision_ref": "4:14",
      "chapter": "4",
      "section": "14",
      "content": "§ 14. Medmindre højere straf er forskyldt efter anden lovgivning, straffes med bøde den, der undlader at efterkomme badeforbud efter § 11 eller påbud efter § 12, stk. 2. Stk. 2. Der kan pålægges selskaber m.v. (juridiske personer) strafansvar efter reglerne i straffelovens 5. kapitel. Stk. 3. I forskrifter, der udfærdiges af kommunalbestyrelsen i medfør af § 13, kan der fastsættes straf af bøde."
    },
    {
      "provision_ref": "4:15",
      "chapter": "4",
      "section": "15",
      "content": "§ 15. Bekendtgørelsen træder i kraft den 25. september 2012. Stk. 2. Badevand og badeområder reguleres af retningslinjerne i regionplanen, indtil denne erstattes af en kommuneplan, jf. § 5 i lov nr. 571 af 24. juni 2005 om ændring af lov om planlægning. Stk. 3. Bekendtgørelse nr. 1283 af 15. december 2011 om badevand og badeområder ophæves. Stk. 4. Afgørelser efter den i stk. 3 nævnte bekendtgørelse bevarer deres gyldighed."
    }
  ],
  "provision_versions": [
    {
      "provision_ref": "1:1",
      "chapter": "1",
      "section": "1",
      "content": "§ 1. Denne bekendtgørelse finder anvendelse på badevand og badeområder. Stk. 2. Ved badevand forstås: 1) Ferskvand og havvand, som kommunalbestyrelsen forventer i almindelighed anvendes til badning, og som ikke er omfattet af et af kommunalbestyrelsen udstedt permanent badeforbud eller badning frarådes. 2) Ferskvand og havvand udlagt til badevand i en kommuneplan. Stk. 3. Badeområder er områder udlagt til badeformål i kommuneplanen, samt øvrige områder, hvor der findes badevand. Stk. 4. Bekendtgørelsen finder dog ikke anvendelse på: 1) Svømmebade og spabade. 2) Afgrænsede vandområder, der er genstand for behandling eller anvendes til terapeutiske formål. 3) Kunstigt anlagte, afgrænsede vandområder, der er adskilt fra overfladevand og grundvand. Stk. 5. Badesæson er perioden fra 1. juni til 1. september. Kommunalbestyrelsen kan for enkelte eller alle strande i kommunen forud for badesæsonens start forlænge badesæsonen til 15. september. Forlængelse af badesæsonen skal indrapporteres til Naturstyrelsen senest 1. april og kan ikke forkortes i løbet af badesæsonen. Stk. 6. Overfladevand, grundvand, overgangsvande og kystvand er defineret i bilag 6. Stk. 7. Ved permanent forstås: Forbud mod eller frarådelse af badning, der mindst gælder for en hel badesæson. Stk. 8. Ved offentligheden forstås: En eller flere fysiske eller juridiske personer, som direkte eller indirekte berøres af planen, og foreninger og organisationer, hvis vedtægter eller love dokumenterer dens formål, og som repræsenterer mindst 100 medlemmer. Formål omfattet af offentligheden er bl.a. beskyttelsen af landskab, kulturarv, natur, miljøinteresser, sport og fritidsinteresser.",
      "valid_from": "2012-09-18",
      "valid_to": null
    },
    {
      "provision_ref": "2:2",
      "chapter": "2",
      "section": "2",
      "content": "§ 2. Kommunalbestyrelsen fører tilsyn med badevandet med henblik på at fastlægge badevandskvaliteten og på at sikre, at vandet ikke er forurenet, og lader i overensstemmelse med §§ 4 og 5 udtage prøver af vandet til nærmere undersøgelse. Stk. 2. Badevandet er forurenet, når prøverne ikke kan opnå »tilfredsstillende kvalitet«, jf. bilag 1, eller der er en forekomst af mikrobiologisk kontamination, vækst af cyanobakterier, makroalger, marin fytoplankton eller andre organismer eller affald, som påvirker badevandskvaliteten og udgør en sundhedsrisiko for de badende. Stk. 3. Forurening foreligger endvidere, hvis der er et indhold af kemiske stoffer i vandet, der er til fare for sundheden. Stk. 4. Kommunalbestyrelsen fører tilsyn med, at der ikke opstår forurening af badeområdet.",
      "valid_from": "2012-09-18",
      "valid_to": null
    },
    {
      "provision_ref": "2:3",
      "chapter": "2",
      "section": "3",
      "content": "§ 3. Kommunalbestyrelsen udpeger som kontrolovervågningssted det sted i badeområdet, hvor der ventes flest badende, eller hvor der er den største forureningsrisiko i henhold til badevandsprofilen. Stk. 2. Kommunalbestyrelsen udarbejder plan for kontrolovervågning for hvert enkelt badevand i overensstemmelse med bilag 4 og sender den til Naturstyrelsen senest 1. april. Indrapportering sker i et format fastsat af Naturstyrelsen. Desuden skal der i fornødent omfang udtages prøver med henblik på afgrænsning af kendte forureningskilder, som f.eks. havne, spildevandsudløb og udmunding af vandløb. Stk. 3. Hver gang tidsplanen, jf. bilag 4, nr. 5, for kontrolovervågning stilles i bero, skal kommunalbestyrelsen indberette dette til Naturstyrelsen samt angive årsagerne hertil. Stk. 4. Kommunalbestyrelsen udarbejder hvert år en liste over samtlige kontrolovervågningssteder og sender den til Naturstyrelsen senest den 1. april. Indrapportering sker i et format fastsat af Naturstyrelsen.",
      "valid_from": "2012-09-18",
      "valid_to": null
    },
    {
      "provision_ref": "2:4",
      "chapter": "2",
      "section": "4",
      "content": "§ 4. Kommunalbestyrelsen udtager til undersøgelse for intestinale enterokokker og Escherichia coli mindst 4 prøver af badevandet i forbindelse med hver badesæson. For strande med forlænget badesæson, jf. § 1, stk. 5, 2. pkt., udtages mindst 5 prøver af badevand i forbindelse med hver badesæson. Prøverne skal kontrolleres i overensstemmelse med bilag 1. Stk. 2. Prøverne skal udtages af og undersøges på et laboratorium, der er akkrediteret hertil, jf. den til enhver tid gældende bekendtgørelse om kvalitetskrav til miljømålinger. Stk. 3. Såfremt badevandskvaliteten med statistisk sikkerhed er ringere end ”tilfredsstilende”, som angivet i bilag 1, skal antallet af prøver øges til mindst 10 pr. sæson.",
      "valid_from": "2012-09-18",
      "valid_to": null
    },
    {
      "provision_ref": "2:5",
      "chapter": "2",
      "section": "5",
      "content": "§ 5. Kommunalbestyrelsen vurderer badevandskvaliteten for hvert enkelt badevand efter hver badesæson. Badevandskvaliteten vurderes på grundlag af det datasæt, der er udarbejdet efter bilag 1 for badevandskvaliteten for det forløbne år og de tre foregående badesæsoner, og fastsættes efter proceduren i bilag 2. Datasæt til vurdering af badevandskvaliteten består altid af mindst 16 prøver. Stk. 2. Badevandskvaliteten kan dog vurderes på grundlag af et datasæt for badevandskvaliteten for mindre end fire badesæsoner, hvis 1) badevandet er nyudpeget, eller 2) hvis der er indtruffet ændringer, som sandsynligvis vil påvirke klassifikationen af badevandet efter § 8, i hvilket tilfælde vurderingen foretages på grundlag af et datasæt for badevandskvaliteten, der udelukkende består af resultaterne af prøver, der er indsamlet efter de indtrufne ændringer.",
      "valid_from": "2012-09-18",
      "valid_to": null
    },
    {
      "provision_ref": "2:6",
      "chapter": "2",
      "section": "6",
      "content": "§ 6. Kommunalbestyrelsen kan underopdele eller sammenlægge eksisterende badevande på baggrund af vurderingerne af badevandskvaliteten. Stk. 2. Badevande kan kun sammenlægges, hvis de 1) er sammenhængende, 2) de fire foregående år har opnået næsten samme vurdering, og 3) har badevandsprofiler, der alle viser samme risikofaktorer eller fravær af samme.",
      "valid_from": "2012-09-18",
      "valid_to": null
    },
    {
      "provision_ref": "2:7",
      "chapter": "2",
      "section": "7",
      "content": "§ 7. Kommunalbestyrelsen indrapporterer en gang årligt til Naturstyrelsen senest den 1. november resultaterne af de undersøgelser, der er foretaget efter § 5, af den klassifikation, der er foretaget efter § 8 og de foranstaltninger efter § 11, der har været iværksat det pågældende år. Indrapporteringen sker i et format fastsat af Naturstyrelsen.",
      "valid_from": "2012-09-18",
      "valid_to": null
    },
    {
      "provision_ref": "2:8",
      "chapter": "2",
      "section": "8",
      "content": "§ 8. Kommunalbestyrelsen klassificerer på baggrund af den i §§ 4-6 gennemførte vurdering af badevandskvaliteten og i overensstemmelse med de i bilag 2 omhandlede kriterier badevand som »ringe«, »tilfredsstillende«, »godt« eller »udmærket«. Stk. 2. Med henblik på at øge antallet af badevande, der klassificeres som »godt« og »udmærket«, jf. stk. 1, træffer kommunalbestyrelsen sådanne foranstaltninger, som den anser for rimelige, herunder inddrager badevandskvalitet som en del af kommunens generelle planlægning. Stk. 3. Kommunalbestyrelsen sikrer, at alt badevand senest ved udgangen af badesæsonen 2015 mindst er »tilfredsstillende«.",
      "valid_from": "2012-09-18",
      "valid_to": null
    },
    {
      "provision_ref": "2:9",
      "chapter": "2",
      "section": "9",
      "content": "§ 9. Kommunalbestyrelsen udarbejder badevandsprofiler i henhold til bilag 3. Den enkelte badevandsprofil kan omfatte et enkelt badevand eller flere sammenhængende badevande. Kommunalbestyrelsen indsender badevandsprofiler en gang årligt senest den 1. november til Naturstyrelsen. Indrapporteringen sker i et format fastsat af Naturstyrelsen. Stk. 2. Badevandsprofiler revideres og ajourføres som angivet i bilag 3. Stk. 3. Ved udpegning af nyt badeområde udarbejdes badevandsprofil senest den 1. april inden førstkommende badesæson.",
      "valid_from": "2012-09-18",
      "valid_to": null
    },
    {
      "provision_ref": "2:10",
      "chapter": "2",
      "section": "10",
      "content": "§ 10. Forud for og i hele badesæsonen opsætter kommunalbestyrelsen på et tilgængeligt sted og i umiddelbar nærhed af badeområdet oplysninger om 1) den aktuelle klassifikation af badevandet ved hjælp af klart og enkelt symbol, som angivet i bilag 5, del 2, 2) en generel beskrivelse af badevandet i et ikke-teknisk sprog baseret på den i overensstemmelse med bilag 3 opstillede badevandsprofil, og 3) angivelse af, hvor mere fuldstændige oplysninger kan søges, jf. stk. 2. Stk. 2. De i stk. 1 nævnte oplysninger om badevandet skal sammen med følgende oplysninger offentliggøres i passende medier, herunder på internettet og om nødvendigt på flere sprog: 1) en liste over badevande til den berørte offentlighed, 2) klassifikation af det enkelte badevand i de seneste tre år samt dets badevandsprofil, herunder resultaterne af den kontrolovervågning, der er gennemført siden den sidste klassifikation, 3) for badevand, der er klassificeret som »ringe«, jf. bilag 2, oplysning om forureningens årsager og om foranstaltninger, der er truffet for at forhindre, at de badende udsættes for forurening, og for at afhjælpe årsagerne, og 4) for badevand med risiko for kortvarig forurening, jf. bilag 4, generelle oplysninger om a) hvilke forhold, der sandsynligvis vil medføre kortvarig forurening, b) angivelse af det antal dage, hvor der var badeforbud, eller hvor badning blev frarådet i den foregående sæson på grund af sådan forurening, c) sandsynligheden for sådan forurening og dens sandsynlige varighed, og d) forureningens årsager og de foranstaltninger, der er truffet for at forhindre, at badende udsættes for forurening og for at afhjælpe årsagerne. Stk. 3. Resultater af kontrolovervågning, jf. stk. 2, nr. 2, skal være tilgængelige på internettet, straks analyseresultatet foreligger.",
      "valid_from": "2012-09-18",
      "valid_to": null
    },
    {
      "provision_ref": "3:11",
      "chapter": "3",
      "section": "11",
      "content": "§ 11. Såfremt der ved tilsyn konstateres forurening af badevandet eller badeområdet træffer kommunalbestyrelsen foranstaltninger til afhjælpning heraf. Stk. 2. Kan forureningen ikke straks afhjælpes, nedlægger kommunalbestyrelsen efter samråd med Sundhedsstyrelsen straks forbud mod badning eller fraråder badning på det pågældende sted. Stk. 3. Skal badevandet klassificeres som »ringe«, jf. bilag 2, indfører kommunalbestyrelsen permanent badeforbud eller badning frarådes for hele badesæsonen. Stk. 4. Badeforbud eller badning frarådes, jf. stk. 3, kan være af kortere varighed, såfremt kommunalbestyrelsen træffer passende foranstaltninger til identificering af og forebyggelse, reducering eller fjernelse af årsagerne til forureningen, og det kan konstateres, at de badende ikke udsættes for forurening. Stk. 5. Hvis et badevand i fem på hinanden følgende år klassificeres som værende »ringe«, indfører kommunalbestyrelsen et permanent badeforbud. Kommunalbestyrelsen kan dog indføre et permanent badeforbud inden udløbet af denne femårsperiode, hvis kommunalbestyrelsen anser det for umuligt eller uforholdsmæssigt dyrt at opnå en højere klassifikation. Stk. 6. Kommunalbestyrelsen stiller straks oplysninger om forbud mod badning eller at badning frarådes til rådighed for offentligheden og opsætter straks på et let tilgængeligt sted i umiddelbar nærhed af det enkelte badevand oplysninger herom, jf. § 10. Oplysninger skal ske ved hjælp af et klart og enkelt symbol, som angivet i bilag 5, del 1. Stk. 7. Er forureningen grænseoverskridende, jf. stk. 3-5 underrettes den udenlandske kompetente myndighed herom med henblik på etablering af fælles indsats til sikring af bekendtgørelsens krav til badevandskvalitet. Stk. 8. Forbud mod badning eller oplysning om, at badning frarådes, skal indeholde oplysninger om årsagen hertil, den tidsperiode inden for hvilket det er gældende, samt oplysning om hvor der kan indhentes yderligere informationer. Såfremt badevande er ramt af kortvarig forurening, oplyses herom sammen med de i § 10, stk. 2, nr. 4, nævnte oplysninger. For badevande ramt af unormale situationer oplyses om disses art og forventede varighed.",
      "valid_from": "2012-09-18",
      "valid_to": null
    },
    {
      "provision_ref": "3:12",
      "chapter": "3",
      "section": "12",
      "content": "§ 12. For kommunale og private badeområder, som er tilgængelige for offentligheden, træffer kommunalbestyrelsen de nødvendige foranstaltninger til sikring af de hygiejniske forhold, herunder renholdelse og indretning af toiletter. Stk. 2. For øvrige badeområder kan kommunalbestyrelsen give påbud om de i stk. 1 nævnte foranstaltninger.",
      "valid_from": "2012-09-18",
      "valid_to": null
    },
    {
      "provision_ref": "3:13",
      "chapter": "3",
      "section": "13",
      "content": "§ 13. Kommunalbestyrelsen kan udstede forskrifter angående hundes tilstedeværelse i vandet og i badeområdet. Stk. 2. I forskrifter fastsat efter stk. 1 kan det bestemmes, at hunde ikke må medbringes inden for nærmere afgrænsede områder eller tidspunkter af året.",
      "valid_from": "2012-09-18",
      "valid_to": null
    },
    {
      "provision_ref": "4:14",
      "chapter": "4",
      "section": "14",
      "content": "§ 14. Medmindre højere straf er forskyldt efter anden lovgivning, straffes med bøde den, der undlader at efterkomme badeforbud efter § 11 eller påbud efter § 12, stk. 2. Stk. 2. Der kan pålægges selskaber m.v. (juridiske personer) strafansvar efter reglerne i straffelovens 5. kapitel. Stk. 3. I forskrifter, der udfærdiges af kommunalbestyrelsen i medfør af § 13, kan der fastsættes straf af bøde.",
      "valid_from": "2012-09-18",
      "valid_to": null
    },
    {
      "provision_ref": "4:15",
      "chapter": "4",
      "section": "15",
      "content": "§ 15. Bekendtgørelsen træder i kraft den 25. september 2012. Stk. 2. Badevand og badeområder reguleres af retningslinjerne i regionplanen, indtil denne erstattes af en kommuneplan, jf. § 5 i lov nr. 571 af 24. juni 2005 om ændring af lov om planlægning. Stk. 3. Bekendtgørelse nr. 1283 af 15. december 2011 om badevand og badeområder ophæves. Stk. 4. Afgørelser efter den i stk. 3 nævnte bekendtgørelse bevarer deres gyldighed.",
      "valid_from": "2012-09-18",
      "valid_to": null
    }
  ],
  "definitions": []
}
