{
  "id": "2012:307",
  "type": "statute",
  "title": "Bekendtgørelse om drift af lokale aktionsgrupper under landdistriktsprogrammet for perioden 2007-2013 samt om delegation af visse af ministeren for by, bolig og landdistrikters beføjelser efter lov om udvikling af landdistrikterne",
  "short_name": "BEK H#LOKDOK04",
  "status": "in_force",
  "issued_date": "2012-03-29",
  "url": "https://www.retsinformation.dk/eli/lta/2012/307/xml",
  "description": "Retsinformation source. DocumentId=BV000025; AccessionNumber=B20120030705; Characters preserved in NFC; ASCII fallback used only for key/file generation.",
  "provisions": [
    {
      "provision_ref": "1:1",
      "chapter": "1",
      "section": "1",
      "content": "§ 1. Formålet med bekendtgørelsen er at drive lokale aktionsgrupper som et partnerskab mellem lokale myndigheder, organisationer, foreninger, virksomheder og borgere med det formål at bidrage til udviklingen af lokalsamfundet og landdistrikterne i henhold til en lokal udviklingsstrategi. Stk. 2. Bekendtgørelsen fastlægger bestemmelser om drift af bestående lokale aktionsgrupper, der skal administrere dele af det danske landdistriktsprogram for perioden 2007-2013. De lokale aktionsgrupper skal medvirke til at opfylde landdistriktsprogrammets målsætninger om attraktive levevilkår og nye arbejdspladser i landdistrikterne. Stk. 3. Følgende beføjelser i lov om udvikling af landdistrikterne udøves efter aftale mellem ministeren for by, bolig og landdistrikter og ministeren for fødevarer, landbrug og fiskeri af NaturErhvervstyrelsen på vegne af ministeren for by, bolig og landdistrikter: 1) Modtagelsen af oplysninger vedrørende fortsat opfyldelse af tilskudsbetingelserne jf. § 10. 2) Adgang til lokaliteter og modtagelse af oplysninger i kontroløjemed, jf. § 11, stk. 1 og 2. 3) Indhentning af oplysninger hos andre offentlige myndigheder i kontroløjemed, jf. § 12."
    },
    {
      "provision_ref": "2:2",
      "chapter": "2",
      "section": "2",
      "content": "§ 2. En lokal aktionsgruppe er en forening med egne vedtægter og bestyrelse."
    },
    {
      "provision_ref": "2:3",
      "chapter": "2",
      "section": "3",
      "content": "§ 3. Personer over 15 år med fast bopæl i den lokale aktionsgruppes geografiske område kan blive registreret som medlemmer af en lokal aktionsgruppe. Stk. 2. Personer med bopæl i et område, hvor flere lokale aktionsgrupper geografisk overlapper hinanden, kan registreres som medlem i de pågældende lokale aktionsgrupper."
    },
    {
      "provision_ref": "2:4",
      "chapter": "2",
      "section": "4",
      "content": "§ 4. Den lokale aktionsgruppe afholder generalforsamling mindst en gang årligt. En generalforsamling skal bekendtgøres med mindst 14 dages varsel i lokale aviser, der som minimum dækker den lokale aktionsgruppes geografiske område. Stk. 2. På generalforsamlingen er registrerede, fremmødte medlemmer af den lokale aktionsgruppe stemmeberettigede."
    },
    {
      "provision_ref": "2:5",
      "chapter": "2",
      "section": "5",
      "content": "§ 5. Den lokale aktionsgruppe tegnes af bestyrelsen. Bestyrelsen vælges blandt aktionsgruppens medlemmer på en generalforsamling, jf. dog stk. 3. Medlemmer kan vælges til bestyrelsen, hvis de er fyldt 18. Det er en betingelse for at blive valgt til bestyrelsen, at kandidaten er til stede på generalforsamlingen. Kandidaten kan dog afgive fuldmagt og på den måde tilkendegive, at vedkommende ønsker at blive valgt til bestyrelsen. Valgperioden for et bestyrelsesmedlem er to år, dog således at halvdelen af bestyrelsen afgår ved hver ordinær generalforsamling. Stk. 2. Formanden for bestyrelsen vælges af generalforsamlingen. Stk. 3. I forening kan regionsrådet og det regionale vækstforum på forhånd udpege et medlem af bestyrelsen, dog således at Bornholms Vækstforum alene udpeger et medlem til bestyrelsen. Den pågældende kommunalbestyrelse kan på forhånd højst udpege to medlemmer af bestyrelsen. Ministeriet for By, Bolig og Landdistrikter kan dog meddele en tidsbegrænset dispensation fra kravet om højst to medlemmer udpeget af kommunalbestyrelsen. Medlemmer udpeget af kommunalbestyrelsen, regionsrådet og det regionale vækstforum er undtaget fra bopælskravet. Stk. 4. I tilfælde, hvor en lokal aktionsgruppes geografiske område ligger i to eller flere kommuner, kan hver kommunalbestyrelse udpege op til to bestyrelsesmedlemmer, jf. dog stk. 8. I tilfælde, hvor en lokal aktionsgruppes geografiske område ligger i to eller flere regioner, kan de pågældende regioner og vækstfora i forening udpege et tilsvarende antal bestyrelsesmedlemmer, jf. dog stk. 8. Stk. 5. Det skal tilstræbes, at bestyrelsen sammensættes af personer, der kan varetage interesserne for nedenstående socioøkonomiske grupper: 1) Lokale borgere. 2) Lokale virksomheder og erhvervsorganisationer. 3) Lokale natur-, miljø-, kultur-, borger- og fritidsforeninger. 4) Offentlige myndigheder, inklusiv de forlods udpegede medlemmer. Stk. 6. Der skal tilstræbes en ligelig køns- og aldersfordeling i bestyrelsen. Stk. 7. Bestyrelsen skal bestå af et ulige antal medlemmer, dog mindst 7. Stk. 8. Repræsentanter for offentlige myndigheder kan højst udgøre 30 pct. af bestyrelsens medlemmer."
    },
    {
      "provision_ref": "2:6",
      "chapter": "2",
      "section": "6",
      "content": "§ 6. Bestyrelsen er beslutningsdygtig, når mindst halvdelen af bestyrelsesmedlemmerne er til stede. Stk. 2. Ved beslutning om indstilling af projekter til endelig godkendelse og afgørelse i NaturErhvervstyrelsen må de offentlige myndigheder repræsenteret i bestyrelsen maksimalt udgøre 50 pct. af stemmerne."
    },
    {
      "provision_ref": "2:7",
      "chapter": "2",
      "section": "7",
      "content": "§ 7. Generalforsamlingen for den lokale aktionsgruppe fastsætter vedtægter for foreningen. Vedtægterne bør tage udgangspunkt i de i bilag 2 angivne standardvedtægter. Vedtægterne for den lokale aktionsgruppe skal godkendes af Ministeriet for By, Bolig og Landdistrikter, før de kan træde i kraft. Stk. 2. Hvis der foretages ændringer af vedtægter eller af bestyrelsens sammensætning skal under-retning herom indsendes til Ministeriet for By, Bolig og Landdistrikters godkendelse senest 14 dage efter beslutningen."
    },
    {
      "provision_ref": "3:8",
      "chapter": "3",
      "section": "8",
      "content": "§ 8. Bestyrelsen for den lokale aktionsgruppe udarbejder en lokal udviklingsstrategi, som skal godkendes af den lokale aktionsgruppes medlemmer. Stk. 2. Bestyrelsen for den lokale aktionsgruppe har til opgave at arbejde for gennemførelse af de aktiviteter og opfyldelse af de mål, som er fastsat i den godkendte udviklingsstrategi ved at prioritere og indstille ansøgninger."
    },
    {
      "provision_ref": "3:9",
      "chapter": "3",
      "section": "9",
      "content": "§ 9. Forvaltningsloven og lov om offentlighed i forvaltningen finder anvendelse for aktionsgruppens virke."
    },
    {
      "provision_ref": "4:10",
      "chapter": "4",
      "section": "10",
      "content": "§ 10. En lokal udviklingsstrategi skal 1) gennemføres inden for rammerne af de i det danske landdistriktsprogram 2007-2013 prioriterede overordnede målsætninger, 2) indeholde en analyse af den nuværende situation på landdistriktsområdet i den lokale aktionsgruppes geografiske område, herunder problemstillinger af særlig lokal betydning, 3) indeholde kvantificerede målsætninger, 4) indeholde en redegørelse for forventede aktiviteter, herunder for finansiering af strategien og for, hvordan der forventes opnået en lokal helhedsorienteret og integreret udvikling i områdets landdistrikter, 5) indeholde en redegørelse for, hvorledes lokale organisationer, foreninger, borgere, virksomheder og offentlige myndigheder vil blive involveret i gennemførelse af udviklingsstrategien, og 6) indeholde et budget og en tidsplan for gennemførelse af aktiviteterne. Stk. 2. Den lokale udviklingsstrategi kan desuden indeholde yderligere målsætninger for lokal udvikling, som ikke søges medfinansieret under landdistriktsprogrammet. Stk. 3. Ændringer af den godkendte lokale udviklingsstrategi skal godkendes af Ministeriet for By, Bolig og Landdistrikter senest 14 dage efter deres vedtagelse. Stk. 4. Forud for fremsendelsen til godkendelse i Ministeriet for By, Bolig og Landdistrikter, skal henholdsvis regionsrådet i den pågældende region, det regionale vækstforum i den pågældende region og de berørte kommuner godkende, at den lokale udviklingsstrategi er i overensstemmelse med henholdsvis de fastlagte regionale udviklingsstrategier, de fastlagte regionale erhvervsudviklingsstrategier og de fastlagte kommunale udviklingsstrategier."
    },
    {
      "provision_ref": "5:11",
      "chapter": "5",
      "section": "11",
      "content": "§ 11. Ministeriet for By, Bolig og Landdistrikter tildeler hvert år, inden for de afsatte bevillingsmæssige rammer, et samlet budget til en godkendt lokal aktionsgruppe til brug for gennemførelsen af den godkendte lokale udviklingsstrategi. Stk. 2. For hver kommune, som er dækket af en lokal aktionsgruppe, bliver der fastsat et lige stort grundbeløb og et beløb fordelt efter befolkningstætheden og beskatningsgrundlaget i kommunen. Dækker en lokal aktionsgruppe et geografisk område, der omfatter mere end en kommune, fastsættes budgettet særskilt. Stk. 3. For lokale aktionsgrupper, der er nedsat i yderkommuner eller landkommuner, tildeles et budget bestående af EU-midler og statslige midler. Lokale aktionsgrupper, der er nedsat i mellemkommuner kan alene få tildelt et budget bestående af EU-midler og er selv ansvarlige for at fremskaffe national offentlig medfinansiering. Yder-, land-, og mellemkommuner er angivet i bilag 1."
    },
    {
      "provision_ref": "6:12",
      "chapter": "6",
      "section": "12",
      "content": "§ 12. Bestyrelsen for den lokale aktionsgruppe kan ansætte en koordinator. Stk. 2. Koordinatorens opgaver er bl.a., at 1) være sekretariatsleder for den lokale aktionsgruppe, 2) fungere som rådgiver i forbindelse med påbegyndelse og gennemførelse af projekter for at realisere den udarbejdede lokale udviklingsstrategi, 3) føre tilsyn med, at projekterne gennemføres i henhold til projektansøgning og godkendelse, og 4) varetage den daglige koordination af den lokale aktionsgruppes opgaver med de regionale og lokale aktiviteter. Stk. 3. En koordinator skal have de nødvendige faglige og personlige kvalifikationer."
    },
    {
      "provision_ref": "6:13",
      "chapter": "6",
      "section": "13",
      "content": "§ 13. Ministeriet for By, Bolig og Landdistrikter meddeler inden for de afsatte bevillingsmæssige rammer tilsagn om tilskud til udgifter til aflønning af en koordinator og til administration til de enkelte aktionsgrupper. Stk. 2. En lokal aktionsgruppe må ved programperiodens afslutning maksimalt have brugt 20 pct. af aktionsgruppens samlede tildelte budget til løn til koordinator og til administration. Det er en forudsætning, at udgifterne til løn og administration ikke overstiger 20 pct. af det samlede tilskud NaturErhvervstyrelsen har udbetalt til tilsagnshavere under den lokale aktionsgruppe til dækning af dokumenteret betalte udgifter efter bekendtgørelse om tilskud til projekter vedrørende etablering af nye arbejdspladser i landdistrikterne og bekendtgørelse om tilskud til projekter vedrørende etablering af attraktive levevilkår i landdistrikterne."
    },
    {
      "provision_ref": "7:14",
      "chapter": "7",
      "section": "14",
      "content": "§ 14. Det er en betingelse for tilsagn om tilskud efter § 13, stk. 1, at bestyrelsen for den lokale aktionsgruppe hvert år udarbejder et regnskab for driften af aktionsgruppen og en beretning for aktionsgruppens og bestyrelsens arbejde i det forgangne regnskabsår samt et drifts- og likviditetsbudget for det kommende år. Regnskabet revideres af en registreret eller statsautoriseret uafhængig revisor. Stk. 2. Kopi af det godkendte regnskab, beretningen, budgettet samt referat af generalforsamlingen skal indsendes til Ministeriet for By, Bolig og Landdistrikter til orientering, således at det er modtaget i Ministeriet for By, Bolig og Landdistrikter senest den 1. juni. Stk. 3. Beretningen skal indsendes på et særligt skema, der fås via Ministeriet for By, Bolig og Landdistrikters hjemmeside eller ved henvendelse til Ministeriet for By, Bolig og Landdistrikter."
    },
    {
      "provision_ref": "7:15",
      "chapter": "7",
      "section": "15",
      "content": "§ 15. Det er en betingelse for tilsagn om tilskud, at der ved den lokale aktionsgruppes sekretariatskontor anbringes et oplysningsskilt i overensstemmelse med reglerne i artikel 58 (3), jf. bilag VI, i Kommissionens forordning (EF) nr. 1974/2006 af 15. december 2006 om gennemførelses-bestemmelser til Rådets forordning (EF) nr. 1698/2005 om støtte til udvikling af landdistrikterne fra den Europæiske Landbrugsfond for Udvikling af Landdistrikterne (ELFUL)."
    },
    {
      "provision_ref": "7:16",
      "chapter": "7",
      "section": "16",
      "content": "§ 16. Det er en betingelse for tilsagn, at den lokale aktionsgruppe opfylder de betingelser, der er fastsat i deres årlige tilsagnsskrivelse, hvor Ministeriet for By, Bolig og Landdistrikter kan fastsætte yderligere betingelser for tilskud, end angivet ovenfor."
    },
    {
      "provision_ref": "8:17",
      "chapter": "8",
      "section": "17",
      "content": "§ 17. Ansøgning om udbetaling af tilskud indsendes til NaturErhvervstyrelsen, der udbetaler det årlige tilskud som kvartalsvise à conto beløb til den lokale aktionsgruppe på grundlag af et budget fra den lokale aktionsgruppe eller udbetaler tilskuddet på baggrund af dokumenterede betalte udgifter."
    },
    {
      "provision_ref": "8:18",
      "chapter": "8",
      "section": "18",
      "content": "§ 18. Det er en betingelse for udbetaling af tilskud som kvartalsvise à conto beløb, at den lokale aktionsgruppe, årligt inden den 1. marts, indsender dokumentation for anvendelsen af udbetalte à conto beløb i det foregående år til NaturErhvervstyrelsen. Dokumentationen består af et særligt skema, der vedlægges en revisorerklæring fra en registreret eller statsautoriseret revisor. Skema og formular til revisorerklæring fås via Ministeriet for By, Bolig og Landdistrikters hjemmeside. Der kan ikke udbetales tilskud à conto for andet kvartal det følgende år, førend dokumentationen er modtaget. Stk. 2. NaturErhvervstyrelsen kan foretage regulering af à conto beløbet på baggrund af den årlige opgørelse i forbindelse med næstfølgende à conto udbetaling."
    },
    {
      "provision_ref": "8:19",
      "chapter": "8",
      "section": "19",
      "content": "§ 19. Anmodning om udbetaling af tilskud på baggrund af dokumenterede betalte udgifter skal ske på et særligt skema og vedlægges en revisorerklæring fra en registreret eller statsautoriseret revisor. Skema og formular til revisorerklæring fås via Ministeriet for By, Bolig og Landdistrikters hjemmeside eller. Der kan én gang månedligt indsendes anmodning om udbetaling til NaturErhvervstyrelsen."
    },
    {
      "provision_ref": "8:20",
      "chapter": "8",
      "section": "20",
      "content": "§ 20. Udbetaling af tilskud sker til den lokale aktionsgruppes NemKonto."
    },
    {
      "provision_ref": "8:21",
      "chapter": "8",
      "section": "21",
      "content": "§ 21. Udbetalingsanmodning og originale regnskabsbilag skal holdes tilgængeligt i fem år, regnet fra udbetalingsdatoen. Stk. 2. Såfremt en lokal aktionsgruppe ikke har mulighed for at opbevare årsregnskaber, herunder udbetalingsanmodninger og originale regnskabsbilag efter programperiodens afslutning, kan disse leveres til Ministeriet for By, Bolig og Landdistrikter til opbevaring."
    },
    {
      "provision_ref": "9:22",
      "chapter": "9",
      "section": "22",
      "content": "§ 22. En lokal aktionsgruppe skal, i hele perioden hvor betingelserne for tilsagn om tilskud skal opfyldes, på forlangende afgive erklæring til Ministeriet for By, Bolig og Landdistrikter om, hvorvidt betingelserne for tilskud fortsat er opfyldt. Stk. 2. En lokal aktionsgruppe er forpligtet til uden ugrundet ophold skriftligt at give Ministeriet for By, Bolig og Landdistrikter meddelelse om forhold, der kan medføre bortfald af tilsagn eller tilbagebetaling af tilskud, jf. § 24."
    },
    {
      "provision_ref": "10:23",
      "chapter": "10",
      "section": "23",
      "content": "§ 23. NaturErhvervstyrelsen foretager kontrol i forbindelse med sagsbehandling og udbetaling af tilskud, jf. landdistriktslovens § 11, stk. 1 og 2. Stk. 2. NaturErhvervstyrelsen forestår den fysiske kontrol og den efterfølgende regnskabskontrol, jf. landdistriktslovens § 11, stk. 1 og 2. Stk. 3. NaturErhvervstyrelsen kan til brug for kontrollen indhente oplysninger fra andre myndigheder i fornødent omfang i overensstemmelse med landdistriktslovens § 12."
    },
    {
      "provision_ref": "11:24",
      "chapter": "11",
      "section": "24",
      "content": "§ 24. Tilsagn om tilskud bortfalder, hvis 1) betingelserne for tilskud ikke længere er opfyldt, 2) den lokale aktionsgruppe har givet urigtige eller vildledende oplysninger, eller har fortiet oplysninger af betydning for sagens afgørelse, 3) den lokale udviklingsstrategi ikke gennemføres i overensstemmelse med den godkendte ansøgning, 4) den lokale aktionsgruppe tilsidesætter sine forpligtelser efter landdistriktslovens § 11, stk. 2, 5) den støttede koordinator anvendes til andre formål end forudsat i den lokale udviklingsstrategi, eller 6) underretningspligten efter § 22 ikke overholdes. Stk. 2. I de i stk. 1 nævnte tilfælde træffer Ministeriet for By, Bolig og Landdistrikter afgørelse om tilbagebetaling af tilskud. Ved opgørelse af tilbagebetalingskrav tillægges der renter. Rentetillægget beregnes fra tidspunktet for meddelelse af tilbagebetalingskravet til tilbagebetaling sker og med den i lov om renter ved forsinket betaling m.v. (Renteloven) fastsatte referencesats med tillæg. Rentetillægget udgør dog mindst 50 kr."
    },
    {
      "provision_ref": "12:25",
      "chapter": "12",
      "section": "25",
      "content": "§ 25. Ministeriet for By, Bolig og Landdistrikter anerkender visse særlige begivenheder som force majeure. Stk. 2. Det er en betingelse for anerkendelse af force majeure i konkrete tilfælde, at de indtrufne begivenheder forhindrer opfyldelse af de forpligtelser, i forhold til hvilke der påberåbes force majeure, og at bestyrelsen for den lokale aktionsgruppe ikke uden uforholdsmæssige opofrelser kunne have sikret sig herimod. Stk. 3. Hvis bestyrelsen for den lokale aktionsgruppe ønsker at påberåbe sig force majeure, skal dette meddeles NaturErhvervstyrelsen skriftligt senest 10 arbejdsdage efter det tidspunkt, hvor bestyrelsen er i stand til at gøre det. Meddelelsen skal være vedlagt fyldestgørende dokumentationsmateriale."
    },
    {
      "provision_ref": "13:26",
      "chapter": "13",
      "section": "26",
      "content": "§ 26. Afgørelser truffet af NaturErhvervstyrelsen kan påklages til ministeren for by, bolig og landdistrikter. Stk. 2. Klagen skal indgives gennem NaturErhvervstyrelsen. Klagen skal være modtaget i NaturErhvervstyrelsen senest fire uger efter modtagelsen af den afgørelse, som klagen vedrører. Stk. 3. NaturErhvervstyrelsen kan genoptage en sag, efter der er indgivet en klage. Stk. 4. Afgørelser truffet af Ministeriet for By, Bolig og Landdistrikter kan ikke påklages til anden administrativ instans."
    },
    {
      "provision_ref": "14:27",
      "chapter": "14",
      "section": "27",
      "content": "§ 27. Efter landdistriktslovens § 14 straffes med bøde den, der 1) afgiver urigtige eller vildledende oplysninger eller fortier oplysninger af betydning for afgørelser, der træffes i henhold til loven eller de i medfør af loven fastsatte regler, 2) handler i strid med vilkår, der er fastsat i en afgørelse, der træffes i henhold til loven eller de i medfør af loven fastsatte regler, 3) undlader at afgive den dokumentation og de oplysninger, som den pågældende har pligt til at afgive i henhold til loven eller regler fastsat i medfør af loven, 4) afgiver urigtige eller vildledende oplysninger eller fortier oplysninger, som den pågældende har pligt til at afgive i henhold til loven eller regler fastsat i medfør af loven, 5) undlader at give kontrolmyndigheden adgang til virksomheden m.v. efter lovens § 11, stk. 1, eller 6) undlader at udlevere eller indsende materiale eller at yde kontrolmyndigheden bistand efter lovens § 11, stk. 2. Stk. 2. Der kan pålægges selskaber m.v. (juridiske personer) straffeansvar efter reglerne i straffelovens 5. kapitel."
    },
    {
      "provision_ref": "15:28",
      "chapter": "15",
      "section": "28",
      "content": "§ 28. Bekendtgørelsen træder i kraft den 2. april 2012. Stk. 2. Bekendtgørelse nr. 472 af 5. maj 2010 om oprettelse og drift af lokale aktionsgrupper under landdistriktsprogrammet for perioden 2007-2012 ophæves. Bekendtgørelsen finder dog fortsat anvendelse i forhold til allerede udstedte tilsagn og for klager over afgørelser truffet i henhold til bekendtgørelse nr. 472 af 5. maj 2010. Stk. 3. Bekendtgørelse nr. 141 af 24. februar 2009 om oprettelse og drift af lokale aktionsgrupper under landdistriktsprogrammet for perioden 2007-2013, som blev ophævet ved bekendtgørelse nr. 472 af 5. Maj 2010, finder tilsvarende fortsat anvendelse for afgørelser truffet i henhold til bekendtgørelsen."
    }
  ],
  "provision_versions": [
    {
      "provision_ref": "1:1",
      "chapter": "1",
      "section": "1",
      "content": "§ 1. Formålet med bekendtgørelsen er at drive lokale aktionsgrupper som et partnerskab mellem lokale myndigheder, organisationer, foreninger, virksomheder og borgere med det formål at bidrage til udviklingen af lokalsamfundet og landdistrikterne i henhold til en lokal udviklingsstrategi. Stk. 2. Bekendtgørelsen fastlægger bestemmelser om drift af bestående lokale aktionsgrupper, der skal administrere dele af det danske landdistriktsprogram for perioden 2007-2013. De lokale aktionsgrupper skal medvirke til at opfylde landdistriktsprogrammets målsætninger om attraktive levevilkår og nye arbejdspladser i landdistrikterne. Stk. 3. Følgende beføjelser i lov om udvikling af landdistrikterne udøves efter aftale mellem ministeren for by, bolig og landdistrikter og ministeren for fødevarer, landbrug og fiskeri af NaturErhvervstyrelsen på vegne af ministeren for by, bolig og landdistrikter: 1) Modtagelsen af oplysninger vedrørende fortsat opfyldelse af tilskudsbetingelserne jf. § 10. 2) Adgang til lokaliteter og modtagelse af oplysninger i kontroløjemed, jf. § 11, stk. 1 og 2. 3) Indhentning af oplysninger hos andre offentlige myndigheder i kontroløjemed, jf. § 12.",
      "valid_from": "2012-03-29",
      "valid_to": null
    },
    {
      "provision_ref": "2:2",
      "chapter": "2",
      "section": "2",
      "content": "§ 2. En lokal aktionsgruppe er en forening med egne vedtægter og bestyrelse.",
      "valid_from": "2012-03-29",
      "valid_to": null
    },
    {
      "provision_ref": "2:3",
      "chapter": "2",
      "section": "3",
      "content": "§ 3. Personer over 15 år med fast bopæl i den lokale aktionsgruppes geografiske område kan blive registreret som medlemmer af en lokal aktionsgruppe. Stk. 2. Personer med bopæl i et område, hvor flere lokale aktionsgrupper geografisk overlapper hinanden, kan registreres som medlem i de pågældende lokale aktionsgrupper.",
      "valid_from": "2012-03-29",
      "valid_to": null
    },
    {
      "provision_ref": "2:4",
      "chapter": "2",
      "section": "4",
      "content": "§ 4. Den lokale aktionsgruppe afholder generalforsamling mindst en gang årligt. En generalforsamling skal bekendtgøres med mindst 14 dages varsel i lokale aviser, der som minimum dækker den lokale aktionsgruppes geografiske område. Stk. 2. På generalforsamlingen er registrerede, fremmødte medlemmer af den lokale aktionsgruppe stemmeberettigede.",
      "valid_from": "2012-03-29",
      "valid_to": null
    },
    {
      "provision_ref": "2:5",
      "chapter": "2",
      "section": "5",
      "content": "§ 5. Den lokale aktionsgruppe tegnes af bestyrelsen. Bestyrelsen vælges blandt aktionsgruppens medlemmer på en generalforsamling, jf. dog stk. 3. Medlemmer kan vælges til bestyrelsen, hvis de er fyldt 18. Det er en betingelse for at blive valgt til bestyrelsen, at kandidaten er til stede på generalforsamlingen. Kandidaten kan dog afgive fuldmagt og på den måde tilkendegive, at vedkommende ønsker at blive valgt til bestyrelsen. Valgperioden for et bestyrelsesmedlem er to år, dog således at halvdelen af bestyrelsen afgår ved hver ordinær generalforsamling. Stk. 2. Formanden for bestyrelsen vælges af generalforsamlingen. Stk. 3. I forening kan regionsrådet og det regionale vækstforum på forhånd udpege et medlem af bestyrelsen, dog således at Bornholms Vækstforum alene udpeger et medlem til bestyrelsen. Den pågældende kommunalbestyrelse kan på forhånd højst udpege to medlemmer af bestyrelsen. Ministeriet for By, Bolig og Landdistrikter kan dog meddele en tidsbegrænset dispensation fra kravet om højst to medlemmer udpeget af kommunalbestyrelsen. Medlemmer udpeget af kommunalbestyrelsen, regionsrådet og det regionale vækstforum er undtaget fra bopælskravet. Stk. 4. I tilfælde, hvor en lokal aktionsgruppes geografiske område ligger i to eller flere kommuner, kan hver kommunalbestyrelse udpege op til to bestyrelsesmedlemmer, jf. dog stk. 8. I tilfælde, hvor en lokal aktionsgruppes geografiske område ligger i to eller flere regioner, kan de pågældende regioner og vækstfora i forening udpege et tilsvarende antal bestyrelsesmedlemmer, jf. dog stk. 8. Stk. 5. Det skal tilstræbes, at bestyrelsen sammensættes af personer, der kan varetage interesserne for nedenstående socioøkonomiske grupper: 1) Lokale borgere. 2) Lokale virksomheder og erhvervsorganisationer. 3) Lokale natur-, miljø-, kultur-, borger- og fritidsforeninger. 4) Offentlige myndigheder, inklusiv de forlods udpegede medlemmer. Stk. 6. Der skal tilstræbes en ligelig køns- og aldersfordeling i bestyrelsen. Stk. 7. Bestyrelsen skal bestå af et ulige antal medlemmer, dog mindst 7. Stk. 8. Repræsentanter for offentlige myndigheder kan højst udgøre 30 pct. af bestyrelsens medlemmer.",
      "valid_from": "2012-03-29",
      "valid_to": null
    },
    {
      "provision_ref": "2:6",
      "chapter": "2",
      "section": "6",
      "content": "§ 6. Bestyrelsen er beslutningsdygtig, når mindst halvdelen af bestyrelsesmedlemmerne er til stede. Stk. 2. Ved beslutning om indstilling af projekter til endelig godkendelse og afgørelse i NaturErhvervstyrelsen må de offentlige myndigheder repræsenteret i bestyrelsen maksimalt udgøre 50 pct. af stemmerne.",
      "valid_from": "2012-03-29",
      "valid_to": null
    },
    {
      "provision_ref": "2:7",
      "chapter": "2",
      "section": "7",
      "content": "§ 7. Generalforsamlingen for den lokale aktionsgruppe fastsætter vedtægter for foreningen. Vedtægterne bør tage udgangspunkt i de i bilag 2 angivne standardvedtægter. Vedtægterne for den lokale aktionsgruppe skal godkendes af Ministeriet for By, Bolig og Landdistrikter, før de kan træde i kraft. Stk. 2. Hvis der foretages ændringer af vedtægter eller af bestyrelsens sammensætning skal under-retning herom indsendes til Ministeriet for By, Bolig og Landdistrikters godkendelse senest 14 dage efter beslutningen.",
      "valid_from": "2012-03-29",
      "valid_to": null
    },
    {
      "provision_ref": "3:8",
      "chapter": "3",
      "section": "8",
      "content": "§ 8. Bestyrelsen for den lokale aktionsgruppe udarbejder en lokal udviklingsstrategi, som skal godkendes af den lokale aktionsgruppes medlemmer. Stk. 2. Bestyrelsen for den lokale aktionsgruppe har til opgave at arbejde for gennemførelse af de aktiviteter og opfyldelse af de mål, som er fastsat i den godkendte udviklingsstrategi ved at prioritere og indstille ansøgninger.",
      "valid_from": "2012-03-29",
      "valid_to": null
    },
    {
      "provision_ref": "3:9",
      "chapter": "3",
      "section": "9",
      "content": "§ 9. Forvaltningsloven og lov om offentlighed i forvaltningen finder anvendelse for aktionsgruppens virke.",
      "valid_from": "2012-03-29",
      "valid_to": null
    },
    {
      "provision_ref": "4:10",
      "chapter": "4",
      "section": "10",
      "content": "§ 10. En lokal udviklingsstrategi skal 1) gennemføres inden for rammerne af de i det danske landdistriktsprogram 2007-2013 prioriterede overordnede målsætninger, 2) indeholde en analyse af den nuværende situation på landdistriktsområdet i den lokale aktionsgruppes geografiske område, herunder problemstillinger af særlig lokal betydning, 3) indeholde kvantificerede målsætninger, 4) indeholde en redegørelse for forventede aktiviteter, herunder for finansiering af strategien og for, hvordan der forventes opnået en lokal helhedsorienteret og integreret udvikling i områdets landdistrikter, 5) indeholde en redegørelse for, hvorledes lokale organisationer, foreninger, borgere, virksomheder og offentlige myndigheder vil blive involveret i gennemførelse af udviklingsstrategien, og 6) indeholde et budget og en tidsplan for gennemførelse af aktiviteterne. Stk. 2. Den lokale udviklingsstrategi kan desuden indeholde yderligere målsætninger for lokal udvikling, som ikke søges medfinansieret under landdistriktsprogrammet. Stk. 3. Ændringer af den godkendte lokale udviklingsstrategi skal godkendes af Ministeriet for By, Bolig og Landdistrikter senest 14 dage efter deres vedtagelse. Stk. 4. Forud for fremsendelsen til godkendelse i Ministeriet for By, Bolig og Landdistrikter, skal henholdsvis regionsrådet i den pågældende region, det regionale vækstforum i den pågældende region og de berørte kommuner godkende, at den lokale udviklingsstrategi er i overensstemmelse med henholdsvis de fastlagte regionale udviklingsstrategier, de fastlagte regionale erhvervsudviklingsstrategier og de fastlagte kommunale udviklingsstrategier.",
      "valid_from": "2012-03-29",
      "valid_to": null
    },
    {
      "provision_ref": "5:11",
      "chapter": "5",
      "section": "11",
      "content": "§ 11. Ministeriet for By, Bolig og Landdistrikter tildeler hvert år, inden for de afsatte bevillingsmæssige rammer, et samlet budget til en godkendt lokal aktionsgruppe til brug for gennemførelsen af den godkendte lokale udviklingsstrategi. Stk. 2. For hver kommune, som er dækket af en lokal aktionsgruppe, bliver der fastsat et lige stort grundbeløb og et beløb fordelt efter befolkningstætheden og beskatningsgrundlaget i kommunen. Dækker en lokal aktionsgruppe et geografisk område, der omfatter mere end en kommune, fastsættes budgettet særskilt. Stk. 3. For lokale aktionsgrupper, der er nedsat i yderkommuner eller landkommuner, tildeles et budget bestående af EU-midler og statslige midler. Lokale aktionsgrupper, der er nedsat i mellemkommuner kan alene få tildelt et budget bestående af EU-midler og er selv ansvarlige for at fremskaffe national offentlig medfinansiering. Yder-, land-, og mellemkommuner er angivet i bilag 1.",
      "valid_from": "2012-03-29",
      "valid_to": null
    },
    {
      "provision_ref": "6:12",
      "chapter": "6",
      "section": "12",
      "content": "§ 12. Bestyrelsen for den lokale aktionsgruppe kan ansætte en koordinator. Stk. 2. Koordinatorens opgaver er bl.a., at 1) være sekretariatsleder for den lokale aktionsgruppe, 2) fungere som rådgiver i forbindelse med påbegyndelse og gennemførelse af projekter for at realisere den udarbejdede lokale udviklingsstrategi, 3) føre tilsyn med, at projekterne gennemføres i henhold til projektansøgning og godkendelse, og 4) varetage den daglige koordination af den lokale aktionsgruppes opgaver med de regionale og lokale aktiviteter. Stk. 3. En koordinator skal have de nødvendige faglige og personlige kvalifikationer.",
      "valid_from": "2012-03-29",
      "valid_to": null
    },
    {
      "provision_ref": "6:13",
      "chapter": "6",
      "section": "13",
      "content": "§ 13. Ministeriet for By, Bolig og Landdistrikter meddeler inden for de afsatte bevillingsmæssige rammer tilsagn om tilskud til udgifter til aflønning af en koordinator og til administration til de enkelte aktionsgrupper. Stk. 2. En lokal aktionsgruppe må ved programperiodens afslutning maksimalt have brugt 20 pct. af aktionsgruppens samlede tildelte budget til løn til koordinator og til administration. Det er en forudsætning, at udgifterne til løn og administration ikke overstiger 20 pct. af det samlede tilskud NaturErhvervstyrelsen har udbetalt til tilsagnshavere under den lokale aktionsgruppe til dækning af dokumenteret betalte udgifter efter bekendtgørelse om tilskud til projekter vedrørende etablering af nye arbejdspladser i landdistrikterne og bekendtgørelse om tilskud til projekter vedrørende etablering af attraktive levevilkår i landdistrikterne.",
      "valid_from": "2012-03-29",
      "valid_to": null
    },
    {
      "provision_ref": "7:14",
      "chapter": "7",
      "section": "14",
      "content": "§ 14. Det er en betingelse for tilsagn om tilskud efter § 13, stk. 1, at bestyrelsen for den lokale aktionsgruppe hvert år udarbejder et regnskab for driften af aktionsgruppen og en beretning for aktionsgruppens og bestyrelsens arbejde i det forgangne regnskabsår samt et drifts- og likviditetsbudget for det kommende år. Regnskabet revideres af en registreret eller statsautoriseret uafhængig revisor. Stk. 2. Kopi af det godkendte regnskab, beretningen, budgettet samt referat af generalforsamlingen skal indsendes til Ministeriet for By, Bolig og Landdistrikter til orientering, således at det er modtaget i Ministeriet for By, Bolig og Landdistrikter senest den 1. juni. Stk. 3. Beretningen skal indsendes på et særligt skema, der fås via Ministeriet for By, Bolig og Landdistrikters hjemmeside eller ved henvendelse til Ministeriet for By, Bolig og Landdistrikter.",
      "valid_from": "2012-03-29",
      "valid_to": null
    },
    {
      "provision_ref": "7:15",
      "chapter": "7",
      "section": "15",
      "content": "§ 15. Det er en betingelse for tilsagn om tilskud, at der ved den lokale aktionsgruppes sekretariatskontor anbringes et oplysningsskilt i overensstemmelse med reglerne i artikel 58 (3), jf. bilag VI, i Kommissionens forordning (EF) nr. 1974/2006 af 15. december 2006 om gennemførelses-bestemmelser til Rådets forordning (EF) nr. 1698/2005 om støtte til udvikling af landdistrikterne fra den Europæiske Landbrugsfond for Udvikling af Landdistrikterne (ELFUL).",
      "valid_from": "2012-03-29",
      "valid_to": null
    },
    {
      "provision_ref": "7:16",
      "chapter": "7",
      "section": "16",
      "content": "§ 16. Det er en betingelse for tilsagn, at den lokale aktionsgruppe opfylder de betingelser, der er fastsat i deres årlige tilsagnsskrivelse, hvor Ministeriet for By, Bolig og Landdistrikter kan fastsætte yderligere betingelser for tilskud, end angivet ovenfor.",
      "valid_from": "2012-03-29",
      "valid_to": null
    },
    {
      "provision_ref": "8:17",
      "chapter": "8",
      "section": "17",
      "content": "§ 17. Ansøgning om udbetaling af tilskud indsendes til NaturErhvervstyrelsen, der udbetaler det årlige tilskud som kvartalsvise à conto beløb til den lokale aktionsgruppe på grundlag af et budget fra den lokale aktionsgruppe eller udbetaler tilskuddet på baggrund af dokumenterede betalte udgifter.",
      "valid_from": "2012-03-29",
      "valid_to": null
    },
    {
      "provision_ref": "8:18",
      "chapter": "8",
      "section": "18",
      "content": "§ 18. Det er en betingelse for udbetaling af tilskud som kvartalsvise à conto beløb, at den lokale aktionsgruppe, årligt inden den 1. marts, indsender dokumentation for anvendelsen af udbetalte à conto beløb i det foregående år til NaturErhvervstyrelsen. Dokumentationen består af et særligt skema, der vedlægges en revisorerklæring fra en registreret eller statsautoriseret revisor. Skema og formular til revisorerklæring fås via Ministeriet for By, Bolig og Landdistrikters hjemmeside. Der kan ikke udbetales tilskud à conto for andet kvartal det følgende år, førend dokumentationen er modtaget. Stk. 2. NaturErhvervstyrelsen kan foretage regulering af à conto beløbet på baggrund af den årlige opgørelse i forbindelse med næstfølgende à conto udbetaling.",
      "valid_from": "2012-03-29",
      "valid_to": null
    },
    {
      "provision_ref": "8:19",
      "chapter": "8",
      "section": "19",
      "content": "§ 19. Anmodning om udbetaling af tilskud på baggrund af dokumenterede betalte udgifter skal ske på et særligt skema og vedlægges en revisorerklæring fra en registreret eller statsautoriseret revisor. Skema og formular til revisorerklæring fås via Ministeriet for By, Bolig og Landdistrikters hjemmeside eller. Der kan én gang månedligt indsendes anmodning om udbetaling til NaturErhvervstyrelsen.",
      "valid_from": "2012-03-29",
      "valid_to": null
    },
    {
      "provision_ref": "8:20",
      "chapter": "8",
      "section": "20",
      "content": "§ 20. Udbetaling af tilskud sker til den lokale aktionsgruppes NemKonto.",
      "valid_from": "2012-03-29",
      "valid_to": null
    },
    {
      "provision_ref": "8:21",
      "chapter": "8",
      "section": "21",
      "content": "§ 21. Udbetalingsanmodning og originale regnskabsbilag skal holdes tilgængeligt i fem år, regnet fra udbetalingsdatoen. Stk. 2. Såfremt en lokal aktionsgruppe ikke har mulighed for at opbevare årsregnskaber, herunder udbetalingsanmodninger og originale regnskabsbilag efter programperiodens afslutning, kan disse leveres til Ministeriet for By, Bolig og Landdistrikter til opbevaring.",
      "valid_from": "2012-03-29",
      "valid_to": null
    },
    {
      "provision_ref": "9:22",
      "chapter": "9",
      "section": "22",
      "content": "§ 22. En lokal aktionsgruppe skal, i hele perioden hvor betingelserne for tilsagn om tilskud skal opfyldes, på forlangende afgive erklæring til Ministeriet for By, Bolig og Landdistrikter om, hvorvidt betingelserne for tilskud fortsat er opfyldt. Stk. 2. En lokal aktionsgruppe er forpligtet til uden ugrundet ophold skriftligt at give Ministeriet for By, Bolig og Landdistrikter meddelelse om forhold, der kan medføre bortfald af tilsagn eller tilbagebetaling af tilskud, jf. § 24.",
      "valid_from": "2012-03-29",
      "valid_to": null
    },
    {
      "provision_ref": "10:23",
      "chapter": "10",
      "section": "23",
      "content": "§ 23. NaturErhvervstyrelsen foretager kontrol i forbindelse med sagsbehandling og udbetaling af tilskud, jf. landdistriktslovens § 11, stk. 1 og 2. Stk. 2. NaturErhvervstyrelsen forestår den fysiske kontrol og den efterfølgende regnskabskontrol, jf. landdistriktslovens § 11, stk. 1 og 2. Stk. 3. NaturErhvervstyrelsen kan til brug for kontrollen indhente oplysninger fra andre myndigheder i fornødent omfang i overensstemmelse med landdistriktslovens § 12.",
      "valid_from": "2012-03-29",
      "valid_to": null
    },
    {
      "provision_ref": "11:24",
      "chapter": "11",
      "section": "24",
      "content": "§ 24. Tilsagn om tilskud bortfalder, hvis 1) betingelserne for tilskud ikke længere er opfyldt, 2) den lokale aktionsgruppe har givet urigtige eller vildledende oplysninger, eller har fortiet oplysninger af betydning for sagens afgørelse, 3) den lokale udviklingsstrategi ikke gennemføres i overensstemmelse med den godkendte ansøgning, 4) den lokale aktionsgruppe tilsidesætter sine forpligtelser efter landdistriktslovens § 11, stk. 2, 5) den støttede koordinator anvendes til andre formål end forudsat i den lokale udviklingsstrategi, eller 6) underretningspligten efter § 22 ikke overholdes. Stk. 2. I de i stk. 1 nævnte tilfælde træffer Ministeriet for By, Bolig og Landdistrikter afgørelse om tilbagebetaling af tilskud. Ved opgørelse af tilbagebetalingskrav tillægges der renter. Rentetillægget beregnes fra tidspunktet for meddelelse af tilbagebetalingskravet til tilbagebetaling sker og med den i lov om renter ved forsinket betaling m.v. (Renteloven) fastsatte referencesats med tillæg. Rentetillægget udgør dog mindst 50 kr.",
      "valid_from": "2012-03-29",
      "valid_to": null
    },
    {
      "provision_ref": "12:25",
      "chapter": "12",
      "section": "25",
      "content": "§ 25. Ministeriet for By, Bolig og Landdistrikter anerkender visse særlige begivenheder som force majeure. Stk. 2. Det er en betingelse for anerkendelse af force majeure i konkrete tilfælde, at de indtrufne begivenheder forhindrer opfyldelse af de forpligtelser, i forhold til hvilke der påberåbes force majeure, og at bestyrelsen for den lokale aktionsgruppe ikke uden uforholdsmæssige opofrelser kunne have sikret sig herimod. Stk. 3. Hvis bestyrelsen for den lokale aktionsgruppe ønsker at påberåbe sig force majeure, skal dette meddeles NaturErhvervstyrelsen skriftligt senest 10 arbejdsdage efter det tidspunkt, hvor bestyrelsen er i stand til at gøre det. Meddelelsen skal være vedlagt fyldestgørende dokumentationsmateriale.",
      "valid_from": "2012-03-29",
      "valid_to": null
    },
    {
      "provision_ref": "13:26",
      "chapter": "13",
      "section": "26",
      "content": "§ 26. Afgørelser truffet af NaturErhvervstyrelsen kan påklages til ministeren for by, bolig og landdistrikter. Stk. 2. Klagen skal indgives gennem NaturErhvervstyrelsen. Klagen skal være modtaget i NaturErhvervstyrelsen senest fire uger efter modtagelsen af den afgørelse, som klagen vedrører. Stk. 3. NaturErhvervstyrelsen kan genoptage en sag, efter der er indgivet en klage. Stk. 4. Afgørelser truffet af Ministeriet for By, Bolig og Landdistrikter kan ikke påklages til anden administrativ instans.",
      "valid_from": "2012-03-29",
      "valid_to": null
    },
    {
      "provision_ref": "14:27",
      "chapter": "14",
      "section": "27",
      "content": "§ 27. Efter landdistriktslovens § 14 straffes med bøde den, der 1) afgiver urigtige eller vildledende oplysninger eller fortier oplysninger af betydning for afgørelser, der træffes i henhold til loven eller de i medfør af loven fastsatte regler, 2) handler i strid med vilkår, der er fastsat i en afgørelse, der træffes i henhold til loven eller de i medfør af loven fastsatte regler, 3) undlader at afgive den dokumentation og de oplysninger, som den pågældende har pligt til at afgive i henhold til loven eller regler fastsat i medfør af loven, 4) afgiver urigtige eller vildledende oplysninger eller fortier oplysninger, som den pågældende har pligt til at afgive i henhold til loven eller regler fastsat i medfør af loven, 5) undlader at give kontrolmyndigheden adgang til virksomheden m.v. efter lovens § 11, stk. 1, eller 6) undlader at udlevere eller indsende materiale eller at yde kontrolmyndigheden bistand efter lovens § 11, stk. 2. Stk. 2. Der kan pålægges selskaber m.v. (juridiske personer) straffeansvar efter reglerne i straffelovens 5. kapitel.",
      "valid_from": "2012-03-29",
      "valid_to": null
    },
    {
      "provision_ref": "15:28",
      "chapter": "15",
      "section": "28",
      "content": "§ 28. Bekendtgørelsen træder i kraft den 2. april 2012. Stk. 2. Bekendtgørelse nr. 472 af 5. maj 2010 om oprettelse og drift af lokale aktionsgrupper under landdistriktsprogrammet for perioden 2007-2012 ophæves. Bekendtgørelsen finder dog fortsat anvendelse i forhold til allerede udstedte tilsagn og for klager over afgørelser truffet i henhold til bekendtgørelse nr. 472 af 5. maj 2010. Stk. 3. Bekendtgørelse nr. 141 af 24. februar 2009 om oprettelse og drift af lokale aktionsgrupper under landdistriktsprogrammet for perioden 2007-2013, som blev ophævet ved bekendtgørelse nr. 472 af 5. Maj 2010, finder tilsvarende fortsat anvendelse for afgørelser truffet i henhold til bekendtgørelsen.",
      "valid_from": "2012-03-29",
      "valid_to": null
    }
  ],
  "definitions": []
}
