{
  "id": "2012:130",
  "type": "statute",
  "title": "Bekendtgørelse om miljøgodkendelse og samtidig sagsbehandling af ferskvandsdambrug",
  "short_name": "BEK H#LOKDOK04",
  "status": "in_force",
  "issued_date": "2012-02-08",
  "url": "https://www.retsinformation.dk/eli/lta/2012/130/xml",
  "description": "Retsinformation source. DocumentId=AL002577; AccessionNumber=B20120013005; Characters preserved in NFC; ASCII fallback used only for key/file generation.",
  "provisions": [
    {
      "provision_ref": "1:1",
      "chapter": "1",
      "section": "1",
      "content": "§ 1. Bekendtgørelsen har til formål at indføre en resultatbaseret forvaltning, der har indbygget incitamenter for ferskvandsdambrugserhvervet til at anvende bedste tilgængelige teknik, og samtidig giver mulighed for produktionsudvidelse, uden at forureningen af vandmiljøet øges. Stk. 2. Bekendtgørelsen fastsætter regler om miljøgodkendelse af og samtidig sagsbehandling i sager om ferskvandsdambrug efter kapitel 5 i lov om miljøbeskyttelse, afgørelser efter § 20 i lov om vandforsyning, afgørelser efter § 65, stk. 3, jf. § 3, i lov om naturbeskyttelse samt afgørelser efter § 48 og § 50 i lov om vandløb. Stk. 3. Bekendtgørelsen finder anvendelse på virksomheder omfattet af listepunkt I 202 i bilag 2 til bekendtgørelse om godkendelse af listevirksomhed, herunder ferskvandsdambrug, der drives i overensstemmelse med økologireglerne. Stk. 4. Reglerne i bekendtgørelse om godkendelse af listevirksomhed og bekendtgørelse om miljøkvalitetskrav til vandområder og krav til udledning af forurenende stoffer til vandløb, søer eller havet finder anvendelse i forbindelse med miljøgodkendelse af ferskvandsdambrug."
    },
    {
      "provision_ref": "1:2",
      "chapter": "1",
      "section": "2",
      "content": "§ 2. Ved godkendelse og revurdering af godkendelser af ferskvandsdambrug i medfør af kapitel 5 i lov om miljøbeskyttelse kan kommunalbestyrelsen fastsætte vilkår, der er mere vidtgående end bestemmelserne i denne bekendtgørelse."
    },
    {
      "provision_ref": "1:3",
      "chapter": "1",
      "section": "3",
      "content": "§ 3. Ved et ferskvandsdambrugs produktion forstås vægten af tilvæksten af de på ferskvandsdambruget producerede fisk inden for en driftsperiode på et år (inkl. døde fisk). Stk. 2. Ved foderkvotient forstås den mængde foder, målt i kg, der medgår til produktion af et kg fisk. Stk. 3. Ved foderforbruget F till forstås det årlige foderforbrug, der er meddelt den enkelte virksomhed i en fodertilladelse i henhold til bekendtgørelse om ferskvandsdambrug. Stk. 4. Ved det relaterede foderforbrug forstås foderforbruget F till (jf. stk. 3) multipliceret med konstanten 1,86."
    },
    {
      "provision_ref": "2:4",
      "chapter": "2",
      "section": "4",
      "content": "§ 4. Når kommunalbestyrelsen meddeler en godkendelse vedrørende ferskvandsdambrug efter kapitel 5 i lov om miljøbeskyttelse, skal kommunalbestyrelsen samtidig meddele tilladelse efter § 20 i lov om vandforsyning. Stk. 2. Hvis etablering, udvidelse eller ændring af ferskvandsdambruget nødvendiggør en dispensation fra § 3, jf. § 65, stk. 3, i lov om naturbeskyttelse, skal kommunalbestyrelsen samtidig træffe afgørelse herom. Det samme gælder for afgørelser om godkendelse efter § 48, eller påbud efter § 50 i lov om vandløb. Stk. 3. Kommunalbestyrelsen fastsætter i miljøgodkendelsen vilkår om, at afgørelsen skal revurderes mindst hvert 10 år. Tidspunktet for revurderingen skal være sammenfaldende med tidspunktet for fornyelsen af vandindvindingstilladelsen efter § 20 i lov om vandforsyning, jf. dog stk. 4. Stk. 4. Såfremt vandindvindingstilladelsen skal fornys i retsbeskyttelsesperioden, jf. § 41 a i lov om miljøbeskyttelse, fastsættes vilkår i tilladelsen efter § 20 i lov om vandforsyning om, at tilladelsen udløber, når godkendelse efter kapitel 5 i lov om miljøbeskyttelse skal revurderes."
    },
    {
      "provision_ref": "2:5",
      "chapter": "2",
      "section": "5",
      "content": "§ 5. Kommunalbestyrelsen skal regelmæssigt og mindst hvert 10. år tage godkendelser af ferskvandsdambrug efter kapitel 5 i lov om miljøbeskyttelse op til revurdering, og om nødvendigt ajourføre godkendelsen i lyset af den teknologiske udvikling eller ny viden. Stk. 2. Kommunalbestyrelsen skal samtidig med revurderingen træffe afgørelse om fornyelse af vandindvindingstilladelsen efter § 20 i lov om vandforsyning. Stk. 3. Hvis det er relevant i den konkrete ferskvandsdambrugssag, skal kommunalbestyrelsen samtidig med revurderingen træffe afgørelse om eventuel dispensation fra § 3, jf. § 65, stk. 3, i lov om naturbeskyttelse og om godkendelse efter § 48, eller påbud efter § 50 i lov om vandløb. Stk. 4. Kommunalbestyrelsen skal endvidere tage en godkendelse af ferskvandsdambrug efter kapitel 5 i lov om miljøbeskyttelse op til revurdering, når vandindvindingstilladelsen efter § 20 i lov om vandforsyning skal fornys, medmindre fornyelsen sker i retsbeskyttelsesperioden, jf. § 41 a, i lov om miljøbeskyttelse. Stk. 5. Kommunalbestyrelsen meddeler påbud på baggrund af revurderinger, jf. § 41, i lov om miljøbeskyttelse, og afgørelser efter anden lovgivning, som er nævnt i stk. 2-3, samtidig."
    },
    {
      "provision_ref": "3:6",
      "chapter": "3",
      "section": "6",
      "content": "§ 6. En ansøgning om godkendelse af en udvidelse eller ændring efter kapitel 5 i lov om miljøbeskyttelse baseret på udlederkontrol skal sandsynliggøre, at indretning og drift er i overensstemmelse med kravene som angivet i bilag 1 og bilag 4-8, jf. dog stk. 2. Stk. 2. En ansøgning om etablering, udvidelse eller ændring, der bygger på en anden indretning og drift end den, der er beskrevet i bilag 1, skal sandsynliggøre, at mindst tilsvarende rensegrad, jf. bilag 2, kan opnås ved en anden indretning af renseforanstaltninger på ferskvandsdambruget. Desuden skal det sandsynliggøres, at miljøkvalitetskrav ifølge bekendtgørelse om miljøkvalitetskrav til vandområder og krav til udledning af forurenende stoffer til vandløb, søer eller havet, kan overholdes ved etablering af et retentionsdamssystem."
    },
    {
      "provision_ref": "3:7",
      "chapter": "3",
      "section": "7",
      "content": "§ 7. Ferskvandsdambrug, der ønsker at overgå fra regulering på baggrund af foderforbrug til udlederkontrol, skal i ansøgningen om godkendelse efter kapitel 5 i lov om miljøbeskyttelse sandsynliggøre, at udlederkrav og rensegrader i bilag 2 kan overholdes."
    },
    {
      "provision_ref": "3:8",
      "chapter": "3",
      "section": "8",
      "content": "§ 8. Kommunalbestyrelsen skal lægge bilag 1-2 og 4-8 til grund ved meddelelse af godkendelse efter kapitel 5 i lov om miljøbeskyttelse for så vidt angår ferskvandsdambrug på udlederkontrol, jf. dog stk. 2 og § 9, stk. 5. Stk. 2. Kommunalbestyrelsen kan dispensere fra de krav til indretningen, jf. bilag 1, der har til formål gennem opholdstid at sikre overholdelse af miljøkvalitetskrav for medicin og hjælpestoffer i vandløb, søer eller havet, hvis ansøgeren har sandsynliggjort, at miljøkvalitetskrav kan overholdes ved etablering af et retentionsdamssystem."
    },
    {
      "provision_ref": "3:9",
      "chapter": "3",
      "section": "9",
      "content": "§ 9. I godkendelsen efter kapitel 5 i lov om miljøbeskyttelse skal kommunalbestyrelsen udover de vilkår, der følger af § 14 i bekendtgørelse om godkendelse af listevirksomhed, fastsætte vilkår om: 1) Indretning og drift af ferskvandsdambruget, som er i overensstemmelse med kravene anført i bilag 1, eller vilkår, der sikrer en tilsvarende rensegrad ved en anden indretning af renseforanstaltningerne på ferskvandsdambruget. 2) Den højest tilladelige årlige og daglige udledning af næringsstoffer og organisk materiale, jf. bilag 2, samt maksimalt vandforbrug, jf. bilag 1. 3) Anvendelse og sammensætning af foder i henhold til bilag 5. 4) Daglig opsamling af døde fisk, herunder opbevaring og forsvarlig bortskaffelse af disse til destruktions- eller forbrændingsanstalt. 5) Driftsjournalens indhold m.v., jf. bilag 6. 6) BAT standardkrav, mindstekrav for iltmætningen i udledningerne, og krav til maksimale udledninger pr. døgn af medicin- og hjælpestoffer jf. bekendtgørelse om miljøkvalitetskrav til vandområder og krav til udledning af forurenende stoffer til vandløb, søer eller havet og bilag 7 og 8. 7) Rensningsanlæg skal være dimensioneret til den vandmængde, der afledes. Vand, som ikke benyttes ved ferskvandsdambrugets drift, skal afgives gennem stemmeværket. Forefindes fisketrappe eller lignende, skal frivandet fortrinsvis afgives herigennem. Stk. 2. Såfremt ansøgningen vedrører et ferskvandsdambrug, der ønsker at overgå fra regulering på baggrund af foderforbrug til udlederkontrol, skal vilkårene efter stk. 1, nr. 2, fastsættes efter bilag 1 og 2. Stk. 3. I godkendelsen efter kapitel 5 i lov om miljøbeskyttelse skal kommunalbestyrelsen endvidere udover de vilkår, der følger af § 14, stk. 1, nr. 4, i bekendtgørelse om godkendelse af listevirksomhed, fastsætte egenkontrolvilkår om, at 1) prøvetagning og egenkontrol er i overensstemmelse med bilag 4, 2) der kontinuerligt skal måles vandføring af både det samlede vandindtag og den samlede vandafledningen fra ferskvandsdambruget, jf. bilag 1, 3) de i bilag 4, punkt 2, nævnte supplerende oplysninger ved prøveudtagningen skal noteres i driftsjournalen, 4) prøverne skal udtages, jf. bilag 4, punkt 1, og analyseres for de i bilag 4 nævnte parametre af et akkrediteret laboratorium, og 5) resultatet af prøverne samt supplerende oplysninger skal være kommunalbestyrelsen i hænde senest 4 uger efter, at prøverne er udtaget. Stk. 4. Ud over vilkår i stk. 3, skal kommunalbestyrelsen fastsætte følgende vilkår om antallet af egenkontrolprøver: 1) Der skal inden for en driftsperiode på 1 år (365 dage +/- 15 dage) udtages 26 prøvesæt på det samlede udledningsvand og 26 prøvesæt af det samlede vandindtag som forsyner ferskvandsdambruget med vand. Under forudsætning af, at ferskvandsdambruget udelukkende anvender vandindtag fra dræn- eller grundvand, og koncentrationerne i de udtagne prøver på indløbsvandet er stabile, nedsættes antallet af prøvetagninger efter 1 år til 12 prøver. 2) Prøveudtagningen skal fordeles jævnt over driftsperioden. Ved 26 prøver udtages 2-3 pr. måned og ved 12 prøver udtages en prøve pr. måned. Stk. 5. Kommunalbestyrelsen kan erstatte vilkår efter stk. 3 og 4 med vilkår, der giver mindst samme præcision og statistiske sikkerhed for bestemmelser af indtagne og udledte stofmængder- og koncentrationer som efter metoden i bilag 4."
    },
    {
      "provision_ref": "3:10",
      "chapter": "3",
      "section": "10",
      "content": "§ 10. Når kommunalbestyrelsen meddeler godkendelse efter kapitel 5 i lov om miljøbeskyttelse af ferskvandsdambrug, der reguleres på udlederkontrol, skal kommunalbestyrelsen i tilladelsen til vandindvinding efter kapitel 4 i lov om vandforsyning fastsætte vilkår om, at 1) vandet pumpes ind i ferskvandsdambruget og 2) der indvindes dræn- eller grundvand, jf. dog stk. 2 og 3. Stk. 2. Stk. 1, nr. 2, gælder ikke for ferskvandsdambrug, hvor foderforbruget på tidspunktet for bekendtgørelsens ikrafttræden ikke overstiger 230 tons foderforbrug (F till ) pr. år. Stk. 3. Stk. 1, nr. 2, gælder endvidere ikke for ferskvandsdambrug, hvor foderforbruget på tidspunktet for bekendtgørelsens ikrafttræden overstiger 230 tons foderforbrug (F till ) pr. år, og lokale vandressourceforhold gør det ikke praktisk gennemførligt at overgå fra overfladevand til dræn- eller grundvand."
    },
    {
      "provision_ref": "4:11",
      "chapter": "4",
      "section": "11",
      "content": "§ 11. Kommunalbestyrelsen skal lægge bilag 3-8 til grund ved meddelelse af godkendelse efter kapitel 5 i lov om miljøbeskyttelse for så vidt angår ferskvandsdambrug, der reguleres på baggrund af foderforbrug."
    },
    {
      "provision_ref": "4:12",
      "chapter": "4",
      "section": "12",
      "content": "§ 12. I godkendelsen efter kapitel 5 i lov om miljøbeskyttelse skal kommunalbestyrelsen udover de vilkår, der følger af § 14 i bekendtgørelse om godkendelse af listevirksomhed, fastsætte vilkår om: 1) Højst tilladelige foderforbrug, F till . 2) Drifts- og indretningskrav, jf. bilag 3. 3) Anvendelse og sammensætning af foder i henhold til bilag 5. 4) Daglig opsamling af døde fisk, herunder om forsvarlig opbevaring og bortskaffelse af disse til destruktions- eller forbrændingsanstalt. 5) Driftsjournalens indhold m.v., jf. bilag 6. 6) BAT standardkrav, mindstekrav for iltmætningen i udledningerne og krav til maksimale udledninger pr. døgn af medicin- og hjælpestoffer jf. bekendtgørelse om miljøkvalitetskrav til vandområder og krav til udledning af forurenende stoffer til vandløb, søer eller havet og bilag 7 og 8. 7) Rensningsanlæg skal være dimensioneret til den vandmængde, der afledes. Vand, som ikke benyttes ved ferskvandsdambrugets drift, skal afgives gennem stemmeværket. Forefindes fisketrappe eller lignende, skal frivandet fortrinsvis afgives herigennem. 8) Retentionsdamssystem, som har til formål gennem opholdsstid at sikre overholdelse af miljøkvalitetskrav for medicin og hjælpestoffer i vandløb, søer eller havet. Stk. 2. I godkendelsen efter kapitel 5 i lov om miljøbeskyttelse skal kommunalbestyrelsen endvidere udover de vilkår, der følger af § 14, stk. 1, nr. 4, i bekendtgørelse om godkendelse af listevirksomhed, fastsætte egenkontrolvilkår om, at 1) prøvetagning og egenkontrol er i overensstemmelse med bilag 4, 2) der kontinuerligt skal måles vandføring af både det samlede vandindtag og den samlede vandafledningen fra ferskvandsdambruget, jf. bilag 3, 3) de i bilag 4, punkt 2, nævnte supplerende oplysninger ved prøveudtagningen skal noteres i driftsjournalen, 4) prøverne skal udtages, jf. bilag 4, punkt 1, og analyseres for de i bilag 4 nævnte parametre af et akkrediteret laboratorium, og 5) resultatet af prøverne samt supplerende oplysninger skal være kommunalbestyrelsen i hænde senest 4 uger efter, at prøverne er udtaget. Stk. 3. Ud over vilkår i stk. 2, skal kommunalbestyrelsen fastsætte følgende vilkår om antallet af egenkontrolprøver: 1) Der skal inden for en driftsperiode på 1 år (365 dage +/- 15 dage) udtages 12 prøver af det samlede vandindtag og 12 prøver af det samlede vandudtag. 2) Prøveudtagningen skal fordeles jævnt over driftsperioden, ét prøvesæt pr. måned."
    },
    {
      "provision_ref": "5:13",
      "chapter": "5",
      "section": "13",
      "content": "§ 13. Kommunalbestyrelsen fører tilsyn med, at bekendtgørelsens regler overholdes. Stk. 2. Kommunalbestyrelsen foretager mindst 1 gang årligt tilsyn med alle ferskvandsdambrug i kommunen. Stk. 3. Kommunalbestyrelsen skal mindst 1 gang årligt i marts eller april vurdere vandløbskvaliteten opstrøms og nedstrøms ferskvandsdambruget. Ferskvandsdambrugets egenkontrol, jf. § 9, stk. 3 og 4, og § 12, stk. 2 og 3, skal indgå i kommunalbestyrelsens tilsyn."
    },
    {
      "provision_ref": "5:14",
      "chapter": "5",
      "section": "14",
      "content": "§ 14. For tilsyn og håndhævelse gælder i øvrigt reglerne i miljøbeskyttelseslovens kapitel 9."
    },
    {
      "provision_ref": "5:15",
      "chapter": "5",
      "section": "15",
      "content": "§ 15. Miljøstyrelsen kan ændre bekendtgørelsens bilag."
    },
    {
      "provision_ref": "6:16",
      "chapter": "6",
      "section": "16",
      "content": "§ 16. Medmindre højere straf er forskyldt efter den øvrige lovgivning straffes med bøde den, der 1) overtræder vilkår fastsat efter §§ 9, 10 og 12, eller 2) undlader at indsende ansøgning eller oplysninger inden den af kommunalbestyrelsen fastsatte frist, jf. § 20, stk. 2. Stk. 2. Straffen kan stige til fængsel i indtil 2 år, hvis overtrædelsen er begået forsætligt eller ved grov uagtsomhed, og hvis der ved overtrædelsen er 1) voldt skade på miljøet eller fremkaldt fare herfor, eller 2) opnået eller tilsigtet en økonomisk fordel for den pågældende selv eller andre, herunder ved besparelser. Stk. 3. Der kan pålægges selskaber m.v. (juridiske personer) strafansvar efter reglerne i straffelovens 5. kapitel."
    },
    {
      "provision_ref": "7:17",
      "chapter": "7",
      "section": "17",
      "content": "§ 17. Bekendtgørelsen træder i kraft den 15. februar 2012. Stk. 2. Bekendtgørelse nr. 1325 af 20. november 2006 om ferskvandsdambrug, bekendtgørelsen nr. 267 af 19. marts 2010 om samtidig sagsbehandling af dambrug og bekendtgørelse nr. 478 af 10. maj 2011 om modeldambrug type 3 eller lignende anlæg ophæves, jf. dog stk. 3. Stk. 3. Bekendtgørelse nr. 1325 af 20. november 2006 om ferskvandsdambrug finder dog anvendelse, indtil ferskvandsdambruget har fået meddelt miljøgodkendelse efter reglerne i denne bekendtgørelse, eller indtil ferskvandsdambruget skal revurderes, jf. § 41 a og § 41 b i lov om miljøbeskyttelse."
    },
    {
      "provision_ref": "7:18",
      "chapter": "7",
      "section": "18",
      "content": "§ 18. § 5, stk. 2-5, finder anvendelse fra den 1. januar 2014 for de ferskvandsdambrug, der ikke har en godkendelse efter kapitel 5 i lov om miljøbeskyttelse, og som reguleres efter bekendtgørelsens kapitel 4."
    },
    {
      "provision_ref": "7:19",
      "chapter": "7",
      "section": "19",
      "content": "§ 19. Første gang der efter bekendtgørelsens ikrafttræden indsendes ansøgning fra et ferskvandsdambrug om godkendelse efter kapitel 5 i lov om miljøbeskyttelse af en ændring eller udvidelse af et bestående ferskvandsdambrug, skal den meddelte godkendelse følge bekendtgørelsens regler, dog undtaget reglerne kapitel 4 om foderkvoteregulering, og skal omfatte hele ferskvandsdambruget. Stk. 2. Reglerne i denne bekendtgørelse, dog undtaget reglerne kapitel 4 om foderkvoteregulering, finder endvidere anvendelse på bestående ferskvandsdambrug, som er omfattet af en miljøgodkendelse efter kapitel 5 i lov om miljøbeskyttelse fra det tidspunkt, hvor kommunalbestyrelsen finder grundlag for at revurdere ferskvandsdambrugets godkendelse, jf. § 41 a og § 41 b i lov om miljøbeskyttelse."
    },
    {
      "provision_ref": "7:20",
      "chapter": "7",
      "section": "20",
      "content": "§ 20. Verserende sager i kommunen om godkendelse af modeldambrug efter kapitel 5 i lov om miljøbeskyttelse færdigbehandles efter de hidtidige regler i henholdsvis bekendtgørelse nr. 1325 af 20. november 2006 om modeldambrug og bekendtgørelse nr. 478 af 10. maj 2011 om modeldambrug type 3 eller lignende anlæg, medmindre ferskvandsdambruget indgiver en ny ansøgning efter bestemmelserne i denne bekendtgørelse. Stk. 2. I verserende sager om godkendelse af bestående ferskvandsdambrug, der ikke har nogen godkendelse efter kapitel 5 i lov om miljøbeskyttelse, og som ønsker en regulering på baggrund af foderkvoten, indsender ferskvandsdambruget en ny eller revideret ansøgning efter bekendtgørelsens kapitel 4 inden en fastsat frist, som kommunalbestyrelsen fastsætter. Hvis ansøgningen ikke indeholder de i bilag 3-8 nævnte oplysninger, skal kommunalbestyrelsen meddele ferskvandsdambruget dette med angivelse af, hvilke oplysninger kommunalbestyrelsen mangler. Samtidig fastsætter kommunalbestyrelsen en frist for ferskvandsdambruget til at fremsende oplysningerne. Stk. 3. Hvis kommunalbestyrelsen ikke inden den fastsatte frist har modtaget oplysningerne, jf. stk. 2, kan kommunalbestyrelsen træffe afgørelse om, at de ikke-godkendte dele af ferskvandsdambruget skal ophøre med driften. Stk. 4. Kommunalbestyrelsen skal seneste i 2022 revurdere de ferskvandsdambrug, der reguleres efter bekendtgørelsens kapitel 4, med henblik på, at ferskvandsdambruget overgår til regulering efter bekendtgørelsens kapitel 3, jf. dog stk. 5. Stk. 5. For de ferskvandsdambrug, for hvilke retsbeskyttelsesperioden, jf. § 41 a i lov om miljøbeskyttelse, endnu ikke er udløbet i 2022, skal kommunalbestyrelsen ved udløbet af retsbeskyttelsesperioden revurdere ferskvandsdambruget efter reglerne i bekendtgørelsens kapitel 3. Stk. 6. Verserende ferskvandsdambrugssager i kommunen, jf. § 20, stk. 1, færdigbehandles efter reglerne i kapitel 2."
    },
    {
      "provision_ref": "7:21",
      "chapter": "7",
      "section": "21",
      "content": "§ 21. Verserende klagesager om miljøgodkendelse i Natur- og Miljøklagenævnet færdigbehandles efter de hidtil gældende regler."
    }
  ],
  "provision_versions": [
    {
      "provision_ref": "1:1",
      "chapter": "1",
      "section": "1",
      "content": "§ 1. Bekendtgørelsen har til formål at indføre en resultatbaseret forvaltning, der har indbygget incitamenter for ferskvandsdambrugserhvervet til at anvende bedste tilgængelige teknik, og samtidig giver mulighed for produktionsudvidelse, uden at forureningen af vandmiljøet øges. Stk. 2. Bekendtgørelsen fastsætter regler om miljøgodkendelse af og samtidig sagsbehandling i sager om ferskvandsdambrug efter kapitel 5 i lov om miljøbeskyttelse, afgørelser efter § 20 i lov om vandforsyning, afgørelser efter § 65, stk. 3, jf. § 3, i lov om naturbeskyttelse samt afgørelser efter § 48 og § 50 i lov om vandløb. Stk. 3. Bekendtgørelsen finder anvendelse på virksomheder omfattet af listepunkt I 202 i bilag 2 til bekendtgørelse om godkendelse af listevirksomhed, herunder ferskvandsdambrug, der drives i overensstemmelse med økologireglerne. Stk. 4. Reglerne i bekendtgørelse om godkendelse af listevirksomhed og bekendtgørelse om miljøkvalitetskrav til vandområder og krav til udledning af forurenende stoffer til vandløb, søer eller havet finder anvendelse i forbindelse med miljøgodkendelse af ferskvandsdambrug.",
      "valid_from": "2012-02-08",
      "valid_to": null
    },
    {
      "provision_ref": "1:2",
      "chapter": "1",
      "section": "2",
      "content": "§ 2. Ved godkendelse og revurdering af godkendelser af ferskvandsdambrug i medfør af kapitel 5 i lov om miljøbeskyttelse kan kommunalbestyrelsen fastsætte vilkår, der er mere vidtgående end bestemmelserne i denne bekendtgørelse.",
      "valid_from": "2012-02-08",
      "valid_to": null
    },
    {
      "provision_ref": "1:3",
      "chapter": "1",
      "section": "3",
      "content": "§ 3. Ved et ferskvandsdambrugs produktion forstås vægten af tilvæksten af de på ferskvandsdambruget producerede fisk inden for en driftsperiode på et år (inkl. døde fisk). Stk. 2. Ved foderkvotient forstås den mængde foder, målt i kg, der medgår til produktion af et kg fisk. Stk. 3. Ved foderforbruget F till forstås det årlige foderforbrug, der er meddelt den enkelte virksomhed i en fodertilladelse i henhold til bekendtgørelse om ferskvandsdambrug. Stk. 4. Ved det relaterede foderforbrug forstås foderforbruget F till (jf. stk. 3) multipliceret med konstanten 1,86.",
      "valid_from": "2012-02-08",
      "valid_to": null
    },
    {
      "provision_ref": "2:4",
      "chapter": "2",
      "section": "4",
      "content": "§ 4. Når kommunalbestyrelsen meddeler en godkendelse vedrørende ferskvandsdambrug efter kapitel 5 i lov om miljøbeskyttelse, skal kommunalbestyrelsen samtidig meddele tilladelse efter § 20 i lov om vandforsyning. Stk. 2. Hvis etablering, udvidelse eller ændring af ferskvandsdambruget nødvendiggør en dispensation fra § 3, jf. § 65, stk. 3, i lov om naturbeskyttelse, skal kommunalbestyrelsen samtidig træffe afgørelse herom. Det samme gælder for afgørelser om godkendelse efter § 48, eller påbud efter § 50 i lov om vandløb. Stk. 3. Kommunalbestyrelsen fastsætter i miljøgodkendelsen vilkår om, at afgørelsen skal revurderes mindst hvert 10 år. Tidspunktet for revurderingen skal være sammenfaldende med tidspunktet for fornyelsen af vandindvindingstilladelsen efter § 20 i lov om vandforsyning, jf. dog stk. 4. Stk. 4. Såfremt vandindvindingstilladelsen skal fornys i retsbeskyttelsesperioden, jf. § 41 a i lov om miljøbeskyttelse, fastsættes vilkår i tilladelsen efter § 20 i lov om vandforsyning om, at tilladelsen udløber, når godkendelse efter kapitel 5 i lov om miljøbeskyttelse skal revurderes.",
      "valid_from": "2012-02-08",
      "valid_to": null
    },
    {
      "provision_ref": "2:5",
      "chapter": "2",
      "section": "5",
      "content": "§ 5. Kommunalbestyrelsen skal regelmæssigt og mindst hvert 10. år tage godkendelser af ferskvandsdambrug efter kapitel 5 i lov om miljøbeskyttelse op til revurdering, og om nødvendigt ajourføre godkendelsen i lyset af den teknologiske udvikling eller ny viden. Stk. 2. Kommunalbestyrelsen skal samtidig med revurderingen træffe afgørelse om fornyelse af vandindvindingstilladelsen efter § 20 i lov om vandforsyning. Stk. 3. Hvis det er relevant i den konkrete ferskvandsdambrugssag, skal kommunalbestyrelsen samtidig med revurderingen træffe afgørelse om eventuel dispensation fra § 3, jf. § 65, stk. 3, i lov om naturbeskyttelse og om godkendelse efter § 48, eller påbud efter § 50 i lov om vandløb. Stk. 4. Kommunalbestyrelsen skal endvidere tage en godkendelse af ferskvandsdambrug efter kapitel 5 i lov om miljøbeskyttelse op til revurdering, når vandindvindingstilladelsen efter § 20 i lov om vandforsyning skal fornys, medmindre fornyelsen sker i retsbeskyttelsesperioden, jf. § 41 a, i lov om miljøbeskyttelse. Stk. 5. Kommunalbestyrelsen meddeler påbud på baggrund af revurderinger, jf. § 41, i lov om miljøbeskyttelse, og afgørelser efter anden lovgivning, som er nævnt i stk. 2-3, samtidig.",
      "valid_from": "2012-02-08",
      "valid_to": null
    },
    {
      "provision_ref": "3:6",
      "chapter": "3",
      "section": "6",
      "content": "§ 6. En ansøgning om godkendelse af en udvidelse eller ændring efter kapitel 5 i lov om miljøbeskyttelse baseret på udlederkontrol skal sandsynliggøre, at indretning og drift er i overensstemmelse med kravene som angivet i bilag 1 og bilag 4-8, jf. dog stk. 2. Stk. 2. En ansøgning om etablering, udvidelse eller ændring, der bygger på en anden indretning og drift end den, der er beskrevet i bilag 1, skal sandsynliggøre, at mindst tilsvarende rensegrad, jf. bilag 2, kan opnås ved en anden indretning af renseforanstaltninger på ferskvandsdambruget. Desuden skal det sandsynliggøres, at miljøkvalitetskrav ifølge bekendtgørelse om miljøkvalitetskrav til vandområder og krav til udledning af forurenende stoffer til vandløb, søer eller havet, kan overholdes ved etablering af et retentionsdamssystem.",
      "valid_from": "2012-02-08",
      "valid_to": null
    },
    {
      "provision_ref": "3:7",
      "chapter": "3",
      "section": "7",
      "content": "§ 7. Ferskvandsdambrug, der ønsker at overgå fra regulering på baggrund af foderforbrug til udlederkontrol, skal i ansøgningen om godkendelse efter kapitel 5 i lov om miljøbeskyttelse sandsynliggøre, at udlederkrav og rensegrader i bilag 2 kan overholdes.",
      "valid_from": "2012-02-08",
      "valid_to": null
    },
    {
      "provision_ref": "3:8",
      "chapter": "3",
      "section": "8",
      "content": "§ 8. Kommunalbestyrelsen skal lægge bilag 1-2 og 4-8 til grund ved meddelelse af godkendelse efter kapitel 5 i lov om miljøbeskyttelse for så vidt angår ferskvandsdambrug på udlederkontrol, jf. dog stk. 2 og § 9, stk. 5. Stk. 2. Kommunalbestyrelsen kan dispensere fra de krav til indretningen, jf. bilag 1, der har til formål gennem opholdstid at sikre overholdelse af miljøkvalitetskrav for medicin og hjælpestoffer i vandløb, søer eller havet, hvis ansøgeren har sandsynliggjort, at miljøkvalitetskrav kan overholdes ved etablering af et retentionsdamssystem.",
      "valid_from": "2012-02-08",
      "valid_to": null
    },
    {
      "provision_ref": "3:9",
      "chapter": "3",
      "section": "9",
      "content": "§ 9. I godkendelsen efter kapitel 5 i lov om miljøbeskyttelse skal kommunalbestyrelsen udover de vilkår, der følger af § 14 i bekendtgørelse om godkendelse af listevirksomhed, fastsætte vilkår om: 1) Indretning og drift af ferskvandsdambruget, som er i overensstemmelse med kravene anført i bilag 1, eller vilkår, der sikrer en tilsvarende rensegrad ved en anden indretning af renseforanstaltningerne på ferskvandsdambruget. 2) Den højest tilladelige årlige og daglige udledning af næringsstoffer og organisk materiale, jf. bilag 2, samt maksimalt vandforbrug, jf. bilag 1. 3) Anvendelse og sammensætning af foder i henhold til bilag 5. 4) Daglig opsamling af døde fisk, herunder opbevaring og forsvarlig bortskaffelse af disse til destruktions- eller forbrændingsanstalt. 5) Driftsjournalens indhold m.v., jf. bilag 6. 6) BAT standardkrav, mindstekrav for iltmætningen i udledningerne, og krav til maksimale udledninger pr. døgn af medicin- og hjælpestoffer jf. bekendtgørelse om miljøkvalitetskrav til vandområder og krav til udledning af forurenende stoffer til vandløb, søer eller havet og bilag 7 og 8. 7) Rensningsanlæg skal være dimensioneret til den vandmængde, der afledes. Vand, som ikke benyttes ved ferskvandsdambrugets drift, skal afgives gennem stemmeværket. Forefindes fisketrappe eller lignende, skal frivandet fortrinsvis afgives herigennem. Stk. 2. Såfremt ansøgningen vedrører et ferskvandsdambrug, der ønsker at overgå fra regulering på baggrund af foderforbrug til udlederkontrol, skal vilkårene efter stk. 1, nr. 2, fastsættes efter bilag 1 og 2. Stk. 3. I godkendelsen efter kapitel 5 i lov om miljøbeskyttelse skal kommunalbestyrelsen endvidere udover de vilkår, der følger af § 14, stk. 1, nr. 4, i bekendtgørelse om godkendelse af listevirksomhed, fastsætte egenkontrolvilkår om, at 1) prøvetagning og egenkontrol er i overensstemmelse med bilag 4, 2) der kontinuerligt skal måles vandføring af både det samlede vandindtag og den samlede vandafledningen fra ferskvandsdambruget, jf. bilag 1, 3) de i bilag 4, punkt 2, nævnte supplerende oplysninger ved prøveudtagningen skal noteres i driftsjournalen, 4) prøverne skal udtages, jf. bilag 4, punkt 1, og analyseres for de i bilag 4 nævnte parametre af et akkrediteret laboratorium, og 5) resultatet af prøverne samt supplerende oplysninger skal være kommunalbestyrelsen i hænde senest 4 uger efter, at prøverne er udtaget. Stk. 4. Ud over vilkår i stk. 3, skal kommunalbestyrelsen fastsætte følgende vilkår om antallet af egenkontrolprøver: 1) Der skal inden for en driftsperiode på 1 år (365 dage +/- 15 dage) udtages 26 prøvesæt på det samlede udledningsvand og 26 prøvesæt af det samlede vandindtag som forsyner ferskvandsdambruget med vand. Under forudsætning af, at ferskvandsdambruget udelukkende anvender vandindtag fra dræn- eller grundvand, og koncentrationerne i de udtagne prøver på indløbsvandet er stabile, nedsættes antallet af prøvetagninger efter 1 år til 12 prøver. 2) Prøveudtagningen skal fordeles jævnt over driftsperioden. Ved 26 prøver udtages 2-3 pr. måned og ved 12 prøver udtages en prøve pr. måned. Stk. 5. Kommunalbestyrelsen kan erstatte vilkår efter stk. 3 og 4 med vilkår, der giver mindst samme præcision og statistiske sikkerhed for bestemmelser af indtagne og udledte stofmængder- og koncentrationer som efter metoden i bilag 4.",
      "valid_from": "2012-02-08",
      "valid_to": null
    },
    {
      "provision_ref": "3:10",
      "chapter": "3",
      "section": "10",
      "content": "§ 10. Når kommunalbestyrelsen meddeler godkendelse efter kapitel 5 i lov om miljøbeskyttelse af ferskvandsdambrug, der reguleres på udlederkontrol, skal kommunalbestyrelsen i tilladelsen til vandindvinding efter kapitel 4 i lov om vandforsyning fastsætte vilkår om, at 1) vandet pumpes ind i ferskvandsdambruget og 2) der indvindes dræn- eller grundvand, jf. dog stk. 2 og 3. Stk. 2. Stk. 1, nr. 2, gælder ikke for ferskvandsdambrug, hvor foderforbruget på tidspunktet for bekendtgørelsens ikrafttræden ikke overstiger 230 tons foderforbrug (F till ) pr. år. Stk. 3. Stk. 1, nr. 2, gælder endvidere ikke for ferskvandsdambrug, hvor foderforbruget på tidspunktet for bekendtgørelsens ikrafttræden overstiger 230 tons foderforbrug (F till ) pr. år, og lokale vandressourceforhold gør det ikke praktisk gennemførligt at overgå fra overfladevand til dræn- eller grundvand.",
      "valid_from": "2012-02-08",
      "valid_to": null
    },
    {
      "provision_ref": "4:11",
      "chapter": "4",
      "section": "11",
      "content": "§ 11. Kommunalbestyrelsen skal lægge bilag 3-8 til grund ved meddelelse af godkendelse efter kapitel 5 i lov om miljøbeskyttelse for så vidt angår ferskvandsdambrug, der reguleres på baggrund af foderforbrug.",
      "valid_from": "2012-02-08",
      "valid_to": null
    },
    {
      "provision_ref": "4:12",
      "chapter": "4",
      "section": "12",
      "content": "§ 12. I godkendelsen efter kapitel 5 i lov om miljøbeskyttelse skal kommunalbestyrelsen udover de vilkår, der følger af § 14 i bekendtgørelse om godkendelse af listevirksomhed, fastsætte vilkår om: 1) Højst tilladelige foderforbrug, F till . 2) Drifts- og indretningskrav, jf. bilag 3. 3) Anvendelse og sammensætning af foder i henhold til bilag 5. 4) Daglig opsamling af døde fisk, herunder om forsvarlig opbevaring og bortskaffelse af disse til destruktions- eller forbrændingsanstalt. 5) Driftsjournalens indhold m.v., jf. bilag 6. 6) BAT standardkrav, mindstekrav for iltmætningen i udledningerne og krav til maksimale udledninger pr. døgn af medicin- og hjælpestoffer jf. bekendtgørelse om miljøkvalitetskrav til vandområder og krav til udledning af forurenende stoffer til vandløb, søer eller havet og bilag 7 og 8. 7) Rensningsanlæg skal være dimensioneret til den vandmængde, der afledes. Vand, som ikke benyttes ved ferskvandsdambrugets drift, skal afgives gennem stemmeværket. Forefindes fisketrappe eller lignende, skal frivandet fortrinsvis afgives herigennem. 8) Retentionsdamssystem, som har til formål gennem opholdsstid at sikre overholdelse af miljøkvalitetskrav for medicin og hjælpestoffer i vandløb, søer eller havet. Stk. 2. I godkendelsen efter kapitel 5 i lov om miljøbeskyttelse skal kommunalbestyrelsen endvidere udover de vilkår, der følger af § 14, stk. 1, nr. 4, i bekendtgørelse om godkendelse af listevirksomhed, fastsætte egenkontrolvilkår om, at 1) prøvetagning og egenkontrol er i overensstemmelse med bilag 4, 2) der kontinuerligt skal måles vandføring af både det samlede vandindtag og den samlede vandafledningen fra ferskvandsdambruget, jf. bilag 3, 3) de i bilag 4, punkt 2, nævnte supplerende oplysninger ved prøveudtagningen skal noteres i driftsjournalen, 4) prøverne skal udtages, jf. bilag 4, punkt 1, og analyseres for de i bilag 4 nævnte parametre af et akkrediteret laboratorium, og 5) resultatet af prøverne samt supplerende oplysninger skal være kommunalbestyrelsen i hænde senest 4 uger efter, at prøverne er udtaget. Stk. 3. Ud over vilkår i stk. 2, skal kommunalbestyrelsen fastsætte følgende vilkår om antallet af egenkontrolprøver: 1) Der skal inden for en driftsperiode på 1 år (365 dage +/- 15 dage) udtages 12 prøver af det samlede vandindtag og 12 prøver af det samlede vandudtag. 2) Prøveudtagningen skal fordeles jævnt over driftsperioden, ét prøvesæt pr. måned.",
      "valid_from": "2012-02-08",
      "valid_to": null
    },
    {
      "provision_ref": "5:13",
      "chapter": "5",
      "section": "13",
      "content": "§ 13. Kommunalbestyrelsen fører tilsyn med, at bekendtgørelsens regler overholdes. Stk. 2. Kommunalbestyrelsen foretager mindst 1 gang årligt tilsyn med alle ferskvandsdambrug i kommunen. Stk. 3. Kommunalbestyrelsen skal mindst 1 gang årligt i marts eller april vurdere vandløbskvaliteten opstrøms og nedstrøms ferskvandsdambruget. Ferskvandsdambrugets egenkontrol, jf. § 9, stk. 3 og 4, og § 12, stk. 2 og 3, skal indgå i kommunalbestyrelsens tilsyn.",
      "valid_from": "2012-02-08",
      "valid_to": null
    },
    {
      "provision_ref": "5:14",
      "chapter": "5",
      "section": "14",
      "content": "§ 14. For tilsyn og håndhævelse gælder i øvrigt reglerne i miljøbeskyttelseslovens kapitel 9.",
      "valid_from": "2012-02-08",
      "valid_to": null
    },
    {
      "provision_ref": "5:15",
      "chapter": "5",
      "section": "15",
      "content": "§ 15. Miljøstyrelsen kan ændre bekendtgørelsens bilag.",
      "valid_from": "2012-02-08",
      "valid_to": null
    },
    {
      "provision_ref": "6:16",
      "chapter": "6",
      "section": "16",
      "content": "§ 16. Medmindre højere straf er forskyldt efter den øvrige lovgivning straffes med bøde den, der 1) overtræder vilkår fastsat efter §§ 9, 10 og 12, eller 2) undlader at indsende ansøgning eller oplysninger inden den af kommunalbestyrelsen fastsatte frist, jf. § 20, stk. 2. Stk. 2. Straffen kan stige til fængsel i indtil 2 år, hvis overtrædelsen er begået forsætligt eller ved grov uagtsomhed, og hvis der ved overtrædelsen er 1) voldt skade på miljøet eller fremkaldt fare herfor, eller 2) opnået eller tilsigtet en økonomisk fordel for den pågældende selv eller andre, herunder ved besparelser. Stk. 3. Der kan pålægges selskaber m.v. (juridiske personer) strafansvar efter reglerne i straffelovens 5. kapitel.",
      "valid_from": "2012-02-08",
      "valid_to": null
    },
    {
      "provision_ref": "7:17",
      "chapter": "7",
      "section": "17",
      "content": "§ 17. Bekendtgørelsen træder i kraft den 15. februar 2012. Stk. 2. Bekendtgørelse nr. 1325 af 20. november 2006 om ferskvandsdambrug, bekendtgørelsen nr. 267 af 19. marts 2010 om samtidig sagsbehandling af dambrug og bekendtgørelse nr. 478 af 10. maj 2011 om modeldambrug type 3 eller lignende anlæg ophæves, jf. dog stk. 3. Stk. 3. Bekendtgørelse nr. 1325 af 20. november 2006 om ferskvandsdambrug finder dog anvendelse, indtil ferskvandsdambruget har fået meddelt miljøgodkendelse efter reglerne i denne bekendtgørelse, eller indtil ferskvandsdambruget skal revurderes, jf. § 41 a og § 41 b i lov om miljøbeskyttelse.",
      "valid_from": "2012-02-08",
      "valid_to": null
    },
    {
      "provision_ref": "7:18",
      "chapter": "7",
      "section": "18",
      "content": "§ 18. § 5, stk. 2-5, finder anvendelse fra den 1. januar 2014 for de ferskvandsdambrug, der ikke har en godkendelse efter kapitel 5 i lov om miljøbeskyttelse, og som reguleres efter bekendtgørelsens kapitel 4.",
      "valid_from": "2012-02-08",
      "valid_to": null
    },
    {
      "provision_ref": "7:19",
      "chapter": "7",
      "section": "19",
      "content": "§ 19. Første gang der efter bekendtgørelsens ikrafttræden indsendes ansøgning fra et ferskvandsdambrug om godkendelse efter kapitel 5 i lov om miljøbeskyttelse af en ændring eller udvidelse af et bestående ferskvandsdambrug, skal den meddelte godkendelse følge bekendtgørelsens regler, dog undtaget reglerne kapitel 4 om foderkvoteregulering, og skal omfatte hele ferskvandsdambruget. Stk. 2. Reglerne i denne bekendtgørelse, dog undtaget reglerne kapitel 4 om foderkvoteregulering, finder endvidere anvendelse på bestående ferskvandsdambrug, som er omfattet af en miljøgodkendelse efter kapitel 5 i lov om miljøbeskyttelse fra det tidspunkt, hvor kommunalbestyrelsen finder grundlag for at revurdere ferskvandsdambrugets godkendelse, jf. § 41 a og § 41 b i lov om miljøbeskyttelse.",
      "valid_from": "2012-02-08",
      "valid_to": null
    },
    {
      "provision_ref": "7:20",
      "chapter": "7",
      "section": "20",
      "content": "§ 20. Verserende sager i kommunen om godkendelse af modeldambrug efter kapitel 5 i lov om miljøbeskyttelse færdigbehandles efter de hidtidige regler i henholdsvis bekendtgørelse nr. 1325 af 20. november 2006 om modeldambrug og bekendtgørelse nr. 478 af 10. maj 2011 om modeldambrug type 3 eller lignende anlæg, medmindre ferskvandsdambruget indgiver en ny ansøgning efter bestemmelserne i denne bekendtgørelse. Stk. 2. I verserende sager om godkendelse af bestående ferskvandsdambrug, der ikke har nogen godkendelse efter kapitel 5 i lov om miljøbeskyttelse, og som ønsker en regulering på baggrund af foderkvoten, indsender ferskvandsdambruget en ny eller revideret ansøgning efter bekendtgørelsens kapitel 4 inden en fastsat frist, som kommunalbestyrelsen fastsætter. Hvis ansøgningen ikke indeholder de i bilag 3-8 nævnte oplysninger, skal kommunalbestyrelsen meddele ferskvandsdambruget dette med angivelse af, hvilke oplysninger kommunalbestyrelsen mangler. Samtidig fastsætter kommunalbestyrelsen en frist for ferskvandsdambruget til at fremsende oplysningerne. Stk. 3. Hvis kommunalbestyrelsen ikke inden den fastsatte frist har modtaget oplysningerne, jf. stk. 2, kan kommunalbestyrelsen træffe afgørelse om, at de ikke-godkendte dele af ferskvandsdambruget skal ophøre med driften. Stk. 4. Kommunalbestyrelsen skal seneste i 2022 revurdere de ferskvandsdambrug, der reguleres efter bekendtgørelsens kapitel 4, med henblik på, at ferskvandsdambruget overgår til regulering efter bekendtgørelsens kapitel 3, jf. dog stk. 5. Stk. 5. For de ferskvandsdambrug, for hvilke retsbeskyttelsesperioden, jf. § 41 a i lov om miljøbeskyttelse, endnu ikke er udløbet i 2022, skal kommunalbestyrelsen ved udløbet af retsbeskyttelsesperioden revurdere ferskvandsdambruget efter reglerne i bekendtgørelsens kapitel 3. Stk. 6. Verserende ferskvandsdambrugssager i kommunen, jf. § 20, stk. 1, færdigbehandles efter reglerne i kapitel 2.",
      "valid_from": "2012-02-08",
      "valid_to": null
    },
    {
      "provision_ref": "7:21",
      "chapter": "7",
      "section": "21",
      "content": "§ 21. Verserende klagesager om miljøgodkendelse i Natur- og Miljøklagenævnet færdigbehandles efter de hidtil gældende regler.",
      "valid_from": "2012-02-08",
      "valid_to": null
    }
  ],
  "definitions": [
    {
      "term": "et ferskvandsdambrugs produktion",
      "definition": "vægten af tilvæksten af de på ferskvandsdambruget producerede fisk inden for en driftsperiode på et år (inkl",
      "source_provision": "1:3"
    }
  ]
}
