{
  "id": "2012:486",
  "type": "statute",
  "title": "Bekendtgørelse om godkendelse af listevirksomhed",
  "short_name": "BEK H#LOKDOK04",
  "status": "in_force",
  "issued_date": "2012-05-25",
  "url": "https://www.retsinformation.dk/eli/lta/2012/486/xml",
  "description": "Retsinformation source. DocumentId=AL002624; AccessionNumber=B20120048605; Characters preserved in NFC; ASCII fallback used only for key/file generation.",
  "provisions": [
    {
      "provision_ref": "1:1",
      "chapter": "1",
      "section": "1",
      "content": "§ 1. Bekendtgørelsen fastsætter regler om godkendelsesordningen i lovens kapitel 5 for listevirksomhed samt om tilsyn med visse listevirksomheder. Stk. 2. Ved listevirksomhed forstås de virksomheder, anlæg eller indretninger, der er optaget på listerne i bilag 1 og 2. Stk. 3. Ved bilag 1-virksomhed forstås de virksomheder, anlæg og indretninger, der er optaget på listen i bilag 1. Stk. 4. Ved bilag 2-virksomhed forstås de virksomheder, anlæg og indretninger, der alene er optaget på listen i bilag 2. Stk. 5. Bekendtgørelsen fastsætter endvidere i bilag 5 standardvilkår for en række bilag 2-virksomheder til brug for godkendelsesmyndighedens afgørelse om godkendelse efter lovens § 33 samt afgørelse om vilkårsændringer efter lovens § 41, jf. § 41 b, stk. 1. Stk. 6. Husdyrbrug omfattet af punkt I 101 på listen i bilag 1 anses kun for listevirksomheder indtil det tidspunkt, hvor husdyrbruget foretager ændringer eller udvidelser, jf. § 103, stk. 1, i lov om miljøgodkendelse m.v. af husdyrbrug, eller det tidspunkt, hvor kommunalbestyrelsen finder grundlag for at revurdere husdyrbrugets godkendelse, jf. § 103, stk. 3, i lov om miljøgodkendelse m.v. af husdyrbrug."
    },
    {
      "provision_ref": "2:2",
      "chapter": "2",
      "section": "2",
      "content": "§ 2. Listevirksomhed må ikke anlægges eller påbegyndes, før der er meddelt godkendelse heraf, jf. lovens § 33, stk.1. Stk. 2. Listevirksomhed må heller ikke udvides eller ændres bygningsmæssigt eller driftsmæssigt, herunder med hensyn til affaldsfrembringelsen, på en måde, som indebærer forøget forurening, før udvidelsen eller ændringen er godkendt, jf. lovens § 33, stk. 1. Stk. 3. Hvis der på en listevirksomhed udføres en eller flere biaktiviteter, som ikke er optaget på listerne i bilag 1 og 2, omfatter godkendelsespligten alle forurenende aktiviteter på virksomheden. Stk. 4. Hvis en listevirksomhed udføres som en biaktivitet på en virksomhed, der hverken er optaget på listerne i bilag 1 eller bilag 2, omfatter godkendelsespligten kun biaktiviteten og aktiviteter, som er teknisk og forureningsmæssigt forbundet hermed. Stk. 5. Hvis der i bilag 1 eller bilag 2 er fastsat en minimumsgrænse for godkendelsespligt, må en virksomhed ikke gennemføre en udvidelse, der vil medføre en overskridelse af grænsen, før den samlede virksomhed er godkendt. Stk. 6. Uanset bestemmelserne i stk. 1 og 2 kan godkendelsesmyndigheden efter særskilt ansøgning meddele tilladelse til at påbegynde bygge- og anlægsarbejder efter lovens § 33, stk. 2. Bestemmelsen finder anvendelse med de begrænsninger, der følger af regler fastsat i medfør af lovens § 33, stk. 3."
    },
    {
      "provision_ref": "3:3",
      "chapter": "3",
      "section": "3",
      "content": "§ 3. Kommunalbestyrelsen træffer afgørelse om godkendelse af listevirksomhed, jf. dog stk. 2 og 3. Stk. 2. Miljøstyrelsen træffer afgørelse om godkendelse af listevirksomheder, der er mærket med (s) på listen i bilag 1 og 2. Stk. 3. Miljøstyrelsen træffer endvidere afgørelse om godkendelse af listevirksomheder omfattet af 1) bilag 1, punkt G 101, hvis der på en eller flere af værkets enheder eller blokke fyres med kul eller orimulsion, eller 2) bilag 1, punkterne K 101 og K 102, hvis hovedaktiviteten er forbrænding af farligt affald med en kapacitet på mere end 10 tons pr. dag."
    },
    {
      "provision_ref": "3:4",
      "chapter": "3",
      "section": "4",
      "content": "§ 4. Hvis der på en listevirksomhed omfattet af § 3, stk. 2 eller 3, tillige udføres aktiviteter, der er omfattet af andre punkter på listerne i bilag 1 og 2, er Miljøstyrelsen godkendelses- og tilsynsmyndighed for alle godkendelsespligtige anlæg og aktiviteter på virksomheden."
    },
    {
      "provision_ref": "3:5",
      "chapter": "3",
      "section": "5",
      "content": "§ 5. Tvivlsspørgsmål om, hvorvidt en listevirksomhed skal godkendes af kommunalbestyrelsen eller af Miljøstyrelsen, herunder hvad der må anses for hoved- eller bivirksomhed, kan forelægges Natur- og Miljøklagenævnet, som træffer den endelige administrative afgørelse."
    },
    {
      "provision_ref": "3:6",
      "chapter": "3",
      "section": "6",
      "content": "§ 6. Miljøstyrelsen fører tilsyn med listevirksomheder omfattet af bilag 1, punkterne K 101-103, K 105 og K 107, hvis virksomheden helt eller delvist ejes eller drives af en kommune eller af kommuner i fællesskab. Stk. 2. Tilsynsmyndigheden skal sende udkast til afgørelse til udtalelse hos godkendelsesmyndigheden, inden der træffes afgørelse efter lovens § 41, jf. § 41 a eller § 41 b, vedrørende listevirksomheder omfattet af bilag 1, punkterne K 103, K 105 og K 107."
    },
    {
      "provision_ref": "4:7",
      "chapter": "4",
      "section": "7",
      "content": "§ 7. Ansøgning om godkendelse skal være skriftlig og skal indeholde en række nærmere bestemte oplysninger, jf. stk. 2-6. Stk. 2. Hvis ansøgningen vedrører en bilag 1-virksomhed, skal ansøgningen indeholde de oplysninger, der fremgår af bilag 3. Stk. 3. Hvis ansøgningen vedrører en bilag 2-virksomhed, der ikke er omfattet af bilag 5, skal ansøgningen indeholde de oplysninger, der fremgår af bilag 4. Stk. 4. Hvis ansøgningen vedrører en bilag 2-virksomhed, der tillige er omfattet af bilag 5, skal ansøgningen indeholde de oplysninger, der fremgår af det eller de relevante afsnit i bilag 5. Stk. 5. Hvis ansøgningen vedrører en virksomhed med aktiviteter, der er omfattet af listerne i både bilag 1 og bilag 2, indsendes en samlet ansøgning for hele virksomheden ledsaget af de i bilag 3 angivne oplysninger. Hvis det er teknisk og forureningsmæssigt muligt at adskille aktiviteterne, kan ansøgeren, for så vidt angår de aktiviteter, der er omfattet af bilag 2, vælge kun at indsende de oplysninger, der fremgår af bilag 4 henholdsvis bilag 5. Stk. 6. Hvis ansøgningen vedrører en bilag 2-virksomhed, hvor en del af de samlede aktiviteter på virksomheden er omfattet af bilag 5, indsendes en samlet ansøgning for hele virksomheden ledsaget af de i bilag 4 angivne oplysninger. Hvis det er teknisk og forureningsmæssigt muligt at adskille aktiviteterne, skal ansøgeren indsende de oplysninger, der fremgår af bilag 5, for så vidt angår den del af virksomheden, der er omfattet af dette bilag. Stk. 7. Hvis en ansøgning samtidig omfatter planlagte udvidelser eller ændringer, jf. lovens § 36, skal ansøgningen tillige indeholde oplysninger, der beskriver disse udvidelser eller ændringer, jf. stk. 2-6. Stk. 8. I det omfang det er nødvendigt af hensyn til afgørelsen, kan godkendelsesmyndigheden kræve supplerende oplysninger ud over de i bilag 3-5 anførte, herunder i helt særlige tilfælde kræve en støjberegning eller oplysninger om bedste tilgængelige teknik, selvom dette ikke er krævet i medfør af bilag 4 eller 5."
    },
    {
      "provision_ref": "4:8",
      "chapter": "4",
      "section": "8",
      "content": "§ 8. Ansøgning om godkendelse sendes til kommunalbestyrelsen, jf. dog stk. 3. Stk. 2. Hvis godkendelsen skal meddeles af Miljøstyrelsen, videresender kommunalbestyrelsen straks ansøgningen og sagens bilag til Miljøstyrelsen. Ansøgningen skal ledsages af kommunalbestyrelsens udtalelse eller af oplysning om, hvornår en udtalelse vil blive eftersendt. Udtalelsen skal omfatte forholdet til kommunens planlægning, spildevandsforhold og trafikale forhold. Kommunalbestyrelsen fremsender samtidig kopi til virksomheden af fremsendelsesskrivelsen og af kommunens udtalelse. Stk. 3. Ansøgning om godkendelse af listevirksomheder omfattet af bilag 2, punkt I 205, sendes til Miljøstyrelsen."
    },
    {
      "provision_ref": "4:9",
      "chapter": "4",
      "section": "9",
      "content": "§ 9. Godkendelsesmyndigheden skal straks underrette miljøministeren og ansøgeren, hvis en ansøgning vedrører et projekt, som 1) vil kunne få negativ og betydelig indvirkning på mennesker eller miljø i et andet land, eller 2) indebærer risiko for grænseoverskridende følger af større uheld. Stk. 2. Underretningen skal ske, for at ministeren kan sikre iagttagelse af de forpligtelser, der bl.a. følger af 1) artikel 18 i Europa-Parlamentets og Rådets direktiv 2008/1/EF om integreret forebyggelse og bekæmpelse af forurening, 2) artikel 4, nr. 5 og 6 i Europa-Parlamentets og Rådets direktiv 2003/35/EF af 26. maj 2003 om mulighed for offentlig deltagelse i forbindelse med udarbejdelse af visse planer og programmer på miljøområdet og om ændring af Rådets direktiv 85/337/EØF og 96/61/EF for så vidt angår offentlig deltagelse og adgang til klage og domstolsprøvelse, 3) artikel 13 i Rådets direktiv 96/82/EF om kontrol med risikoen for større uheld med farlige stoffer, 4) artiklerne 4, 7 og 9 i konventionen om grænseoverskridende virkninger af industriulykker, eller 5) artikel 16 i Europa-Parlamentets og Rådets direktiv 2006/21/EF af 15. marts 2006 om håndte ring af affald fra udvindingsindustrien og om ændring af direktiv 2004/35/EF. Stk. 3. Godkendelsesmyndigheden må ikke viderebehandle sagen, før ministeren giver tilladelse hertil. Godkendelsesmyndigheden underretter ansøgeren herom."
    },
    {
      "provision_ref": "5:10",
      "chapter": "5",
      "section": "10",
      "content": "§ 10. I sager, der er omfattet af § 11 g i lov om planlægning (VVM-proceduren), udarbejder godkendelsesmyndigheden på baggrund af en ansøgning efter § 7 et forslag til godkendelse, der offentliggøres samtidig med forslag til kommuneplanretningslinjer i overensstemmelse med planloven. Ved offentliggørelsen skal det oplyses, at enhver har ret til at se ansøgningsmaterialet, jf. dog § 11, stk. 7."
    },
    {
      "provision_ref": "6:11",
      "chapter": "6",
      "section": "11",
      "content": "§ 11. Godkendelsesmyndigheden må ikke træffe afgørelse efter lovens § 33, stk. 1, før offentligheden har haft lejlighed til at udtale sig om ansøgningen og udkast til afgørelse i sager om etablering eller væsentlige ændringer eller udvidelser af listevirksomhed, som er (i)-mærket på listen i bilag 1. Stk. 2. Hvis en (i)-mærket aktivitet udføres som en biaktivitet på en listevirksomhed, der ikke er (i)-mærket, omfatter bestemmelsen i stk. 1 kun den (i)-mærkede aktivitet og aktiviteter, der er teknisk og forureningsmæssigt forbundet hermed. Stk. 3. Ved væsentlige ændringer eller udvidelser i stk. 1 forstås dels driftsændringer, der efter godkendelsesmyndighedens vurdering kan have negativ og betydelig indvirkning på mennesker eller miljø, dels ændringer eller udvidelser, der i sig selv opfylder de eventuelle minimumsgrænser for godkendelsespligt i bilag 1. Stk. 4. For at give offentligheden lejlighed til at udtale sig skal godkendelsesmyndigheden, når den har modtaget ansøgningen, foretage offentlig annoncering. Annoncering kan ske udelukkende digitalt på godkendelsesmyndighedens hjemmeside. Annonceringen skal som minimum indeholde følgende: 1) Godkendelsesmyndighedens navn og adresse. 2) Virksomhedens navn og beliggenhed. 3) Oplysning om, hvad der søges godkendelse til. 4) Oplysning om, at enhver har ret til at se ansøgningsmaterialet, og at enhver har ret til at kommentere ansøgningen inden for en nærmere fastsat frist på 3 til 6 uger fra annonceringen, samt oplysning om, hvortil kommentarer og spørgsmål kan rettes. 5) Angivelse af hvornår, hvor og hvordan ansøgningsmaterialet vil blive stillet til rådighed. 6) Oplysning om, at enhver inden for en nærmere fastsat frist på 3 til 6 uger fra annonceringen kan anmode om at få tilsendt udkast til afgørelse, når dette foreligger, og at enhver har ret til at kommentere udkast til afgørelse inden for en frist på 2 uger fra modtagelsen af udkastet. 7) Hvis ansøgningen vedrører et projekt, som er omfattet af proceduren for projekter, der indebærer risiko for grænseoverskridende følger, jf. § 9, skal dette oplyses. Stk. 5. Ved fremsendelse af udkast til afgørelse, jf. stk. 4, nr. 6, skal godkendelsesmyndigheden tillige informere modtageren af udkastet om materiale, som godkendelsesmyndigheden eventuelt måtte have fået til rådighed, efter at annonceringen blev foretaget. Stk. 6. Offentlig annoncering som nævnt i stk. 4 kan undlades, hvis sagen er omfattet af VVM-proceduren, jf. § 10. Stk. 7. Retten til at se ansøgningsmaterialet, herunder eventuelt supplerende materiale, samt udkast til afgørelse finder anvendelse med de begrænsninger, der følger af offentlighedsloven, forvaltningsloven og lov om aktindsigt i miljøoplysninger."
    },
    {
      "provision_ref": "6:12",
      "chapter": "6",
      "section": "12",
      "content": "§ 12. I sager om revurdering af godkendelser af listevirksomheder, der er (i)-mærkede på listen i bilag 1, må tilsynsmyndigheden ikke træffe afgørelse efter lovens § 41, jf. § 41 b, før offentligheden har haft lejlighed til at udtale sig om tilsynsmyndighedens udkast til afgørelse. Stk. 2. For at give offentligheden lejlighed til at udtale sig skal tilsynsmyndigheden foretage offentlig annoncering, når den indleder en revurdering efter § 21. Annoncering kan ske udelukkende digitalt på tilsynsmyndighedens hjemmeside. Annonceringen skal som minimum indeholde følgende: 1) Tilsynsmyndighedens navn og adresse. 2) Virksomhedens navn og beliggenhed. 3) Oplysning om, at tilsynsmyndigheden agter at tage virksomhedens miljøgodkendelse op til revurdering. 4) Oplysning om, at enhver har ret til at se og kommentere sagens akter, samt oplysning om, hvortil kommentarer og spørgsmål kan rettes. 5) Angivelse af hvornår, hvor og hvordan sagens akter vil blive stillet til rådighed. 6) Oplysning om, at enhver inden for en nærmere fastsat frist på 2-4 uger fra annonceringen kan anmode om at få tilsendt udkast til afgørelse, når dette foreligger, og at enhver har ret til at kommentere udkast til afgørelse inden for en frist på 2-4 uger fra modtagelsen af udkastet. Stk. 3. Ved fremsendelse af udkast til afgørelse, jf. stk. 2, nr. 6, skal tilsynsmyndigheden tillige informere modtageren af udkastet om materiale, som tilsynsmyndigheden eventuelt måtte have fået til rådighed, efter at annonceringen blev foretaget. Stk. 4. Retten til at se sagens akter, herunder udkast til afgørelse og eventuelt supplerende materiale, finder anvendelse med de begrænsninger, der følger af offentlighedsloven, forvaltningsloven og lov om aktindsigt i miljøoplysninger."
    },
    {
      "provision_ref": "7:13",
      "chapter": "7",
      "section": "13",
      "content": "§ 13. Godkendelsesmyndigheden må ikke meddele godkendelse efter lovens § 33, stk. 1, medmindre 1) virksomheden har truffet de nødvendige foranstaltninger til at forebygge og begrænse forureningen ved anvendelse af den bedste tilgængelige teknik, og 2) virksomheden i øvrigt kan drives på stedet uden at påføre omgivelserne forurening, som er uforenelig med hensynet til omgivelsernes sårbarhed og kvalitet, jf. lovens kapitel 1. Stk. 2. I den i stk. 1 nævnte vurdering skal indgå en vurdering af, om til- og frakørsel til virksomheden vil kunne ske uden væsentlige miljømæssige gener for de omboende. Stk. 3. Hvis ansøgningen vedrører en bilag 1-virksomhed, skal godkendelsesmyndigheden ved vurderingen efter stk. 1, nr. 1, og idet der tages hensyn til den teknologiske udvikling, sikre sig, at virksomheden indrettes og drives på en sådan måde, 1) at energi- og råvareforbruget udnyttes mest effektivt, 2) at mulighederne for at substituere særligt skadelige eller betænkelige stoffer med mindre skadelige eller betænkelige stoffer er udnyttet, 3) at produktionsprocesserne er optimeret i det omfang, det er muligt, 4) at affaldsfrembringelse undgås, og hvor dette ikke kan lade sig gøre, at mulighederne for genanvendelse og recirkulation er udnyttet, 5) at der i det omfang forureningen ikke kan undgås, er anvendt bedste tilgængelige rensningsteknik, og 6) at der er truffet de nødvendige foranstaltninger med henblik på at forebygge uheld og begrænse konsekvenserne heraf."
    },
    {
      "provision_ref": "7:14",
      "chapter": "7",
      "section": "14",
      "content": "§ 14. Godkendelsesmyndigheden skal fastsætte og offentliggøre sine tidsfrister for behandling af ansøgninger om meddelelse af miljøgodkendelse af de virksomheder, som er omfattet af listepunkt C 103, J 103 - J 104, K 101 - K 104, K 106 - K 108, C 201, D 201, E 203, H 201, J 201 - J 206, K 201 - 206 eller K 209 - K 216, og som udfører en tjenesteydelse. Fristerne regnes fra det tidspunkt, hvor ansøgeren har indsendt alle de oplysninger, det påhviler denne at indsende i henhold til § 7. Stk. 2. Godkendelsesmyndigheden kan forlænge fristen i stk. 1 én gang, hvis sagens kompleksitet berettiger det. Godkendelsesmyndigheden skal give ansøgeren meddelelse om forlængelsen og om varigheden heraf inden udløbet af fristen efter stk. 1. Meddelelsen skal indeholde en begrundelse for forlængelsen og dennes varighed. Stk. 3. Uanset fristerne i stk. 1 og 2 må ansøgeren ikke påbegynde den godkendelsespligtige aktivitet, før godkendelsesmyndigheden har truffet afgørelse efter lovens § 33."
    },
    {
      "provision_ref": "7:15",
      "chapter": "7",
      "section": "15",
      "content": "§ 15. Godkendelsesmyndigheden skal hurtigst muligt kvittere for modtagelsen af en ansøgning om miljøgodkendelse af de i § 14, stk. 1, nævnte virksomheder. Kvitteringen skal indeholde følgende oplysninger: 1) den offentliggjorte frist for behandlingen af den pågældende ansøgning og muligheden for, at fristen kan blive forlænget én gang, jf. § 14, stk. 1 og 2, 2) oplysning om, at ansøger ikke må påbegynde den godkendelsespligtige aktivitet, før der er truffet afgørelse efter lovens § 33, uanset at fristen efter § 14, stk. 1, eller en efterfølgende meddelt frist er overskredet, og 3) oplysning om de administrative klagemuligheder for den pågældende afgørelse. Stk. 2. Hvis afgørelsen efter stk. 1, nr. 3, ikke kan påklages administrativt, gives oplysning om muligheden for at anlægge søgsmål samt om fristen herfor."
    },
    {
      "provision_ref": "7:16",
      "chapter": "7",
      "section": "16",
      "content": "§ 16. En godkendelse efter lovens § 33, stk. 1, skal indeholde en vurdering af det ansøgte projekt, en begrundelse for afgørelsen samt vilkår for virksomhedens etablering og drift. Vilkårene skal sikre, at kravene i § 13, stk. 1, opfyldes, og skal fastsætte 1) emissionsgrænseværdier, maksimal luftmængde og afkasthøjde for hvert afkast, hvor der udledes forurenende stoffer til luften, 2) emissions- og immissionsgrænseværdier samt maksimal spildevandsmængde for hvert afløb, hvor der udledes forurenende stoffer til vandløb, søer eller havet, samt ved udledning af kølevand grænser for den overtemperatur, som det udledte kølevand højst må have i forhold til recipientens naturlige temperatur, 3) støjgrænser, 4) krav til den egenkontrol, som virksomheden skal foretage, herunder angivelse af prøvetagnings- og målemetode, målingernes hyppighed, metode til at vurdere om grænseværdierne er overholdt, tidspunkterne for indberetning af resultaterne af egenkontrollen, samt angivelse af om prøveudtagning og analyse kan udføres af virksomheden selv eller skal udføres af et akkrediteret laboratorium, 5) krav til beskyttelse af jord og grundvand, 6) krav til håndtering og opbevaring af affald på virksomheden, herunder angivelse af den maksimale mængde affald der må opbevares på virksomheden, 7) krav til begrænsning af eventuelle lugtgener, 8) krav om hvordan virksomheden skal forholde sig i unormale driftssituationer, 9) andre krav til virksomhedens indretning og drift, der er nødvendige for at sikre, at virksomheden ikke påfører omgivelserne væsentlig forurening, herunder ved uheld, og 10) krav om, at der ved ophør af driften skal træffes de nødvendige foranstaltninger for at undgå forureningsfare og for at bringe stedet tilbage i tilfredsstillende tilstand. Stk. 2. De i stk. 1, nr. 1 og 2, nævnte emissionsgrænseværdier fastsættes før eller i det punkt, hvor emissionerne udledes fra anlægget, og inden eventuel fortynding. Emissionsgrænseværdierne kan suppleres eller erstattes med tilsvarende parametre eller tekniske foranstaltninger. Emissionsgrænseværdierne, de tilsvarende parametre og tekniske foranstaltninger fastsættes på grundlag af den bedste tilgængelige teknik, uden at der foreskrives anvendelse af en bestemt teknik eller teknologi. Stk. 3. Hvis virksomheden er omfattet af bekendtgørelsen om kontrol med risikoen for større uheld med farlige stoffer, skal godkendelsen om nødvendigt fastsætte vilkår om foranstaltninger til forebyggelse af større uheld og imødegåelse af følgerne heraf for mennesker og miljø. Disse vilkår fastsættes på grundlag af de oplysninger, som godkendelsesmyndigheden har modtaget i medfør af nævnte regler. Stk. 4. Hvis der i forbindelse med godkendelsesbehandlingen har været gennemført den i § 11 nævnte procedure, skal godkendelsen indeholde oplysning om den gennemførte procedure, herunder en redegørelse for godkendelsesmyndighedens overvejelser på baggrund af de synspunkter, som offentligheden har givet udtryk for. Stk. 5. Selvom ansøgningen vedrører en virksomhed, der er omfattet af listerne i både bilag 1 og bilag 2, meddeles en samlet afgørelse om godkendelse."
    },
    {
      "provision_ref": "7:17",
      "chapter": "7",
      "section": "17",
      "content": "§ 17. Hvis godkendelsen vedrører en bilag 2-virksomhed, der er omfattet af et eller flere afsnit i bilag 5, erstatter standardvilkårene i bilag 5 de krav, der er nævnt i § 16, stk. 1, nr. 1 og 4-10. Godkendelsesmyndigheden skal indsætte disse standardvilkår i godkendelsen. Hvis virksomheden giver anledning til forurening, som ikke er beskrevet i bilaget, skal godkendelsen suppleres med de nødvendige krav. Herudover fastsætter godkendelsesmyndigheden de øvrige vilkår, jf. § 16, stk. 1, nr. 2 og 3, i det omfang det er relevant, samt egenkontrolvilkår knyttet hertil, jf. § 16, stk. 1, nr. 4. Stk. 2. Godkendelsesmyndigheden kan undtagelsesvis afvige fra de i bilag 5 fastsatte standardvilkår. Stk. 3. Hvis kun en del af virksomhedens aktiviteter er omfattet af bilag 5, og aktiviteterne teknisk og forureningsmæssigt kan adskilles fra den øvrige del af virksomheden, finder stk. 1 og 2 tilsvarende anvendelse for de aktiviteter, der er omfattet af bilag 5. Hvis det ikke er muligt at adskille disse aktiviteter fra den øvrige del af virksomheden, kan godkendelsesmyndigheden i nødvendigt omfang fravige standardvilkårene og erstatte dem med individuelt fastsatte vilkår."
    },
    {
      "provision_ref": "7:18",
      "chapter": "7",
      "section": "18",
      "content": "§ 18. Standard DS/INF 466 indføres ikke i Lovtidende, men kan fås til gennemsyn i Miljøstyrelsen."
    },
    {
      "provision_ref": "7:19",
      "chapter": "7",
      "section": "19",
      "content": "§ 19. I godkendelsen skal der fastsættes en frist for udnyttelse af godkendelsen. En godkendelse bortfalder, hvis den ikke er udnyttet inden for udløbet af denne frist. Fristen bør normalt ikke fastsættes til senere end 2 år fra godkendelsens meddelelse. Stk. 2. Hvis en godkendelse indeholder tilladelse til at gennemføre planlagte udvidelser eller ændringer, jf. lovens § 36, bør fristen til at udnytte denne del af godkendelsen ikke overstige 5 år fra godkendelsens meddelelse."
    },
    {
      "provision_ref": "7:20",
      "chapter": "7",
      "section": "20",
      "content": "§ 20. En godkendelse kan i særlige tilfælde tidsbegrænses. Dette gælder både godkendelsen som helhed eller enkelte dele heraf. Godkendelsen skal i så fald indeholde en nærmere begrundelse for tidsbegrænsningen. Stk. 2. En godkendelse skal tidsbegrænses, i det omfang det følger af bindende regler fastsat i medfør af loven."
    },
    {
      "provision_ref": "8:21",
      "chapter": "8",
      "section": "21",
      "content": "§ 21. Godkendelser af listevirksomheder, der er (i)-mærkede på listen i bilag 1, skal regelmæssigt og mindst hvert 10. år tages op til revurdering og om nødvendigt ajourføres i lyset af den teknologiske udvikling. Tilsynsmyndigheden foretager den første regelmæssige revurdering, når der er forløbet 8 år fra det tidspunkt, hvor virksomheden første gang blev godkendt. Stk. 2. Som indledning til revurderingen sender tilsynsmyndigheden et oplæg til virksomheden om myndighedens foreløbige overvejelser om revurderingen. Stk. 3. På baggrund af revurderingen træffer tilsynsmyndigheden afgørelse om, enten at vilkårene skal ændres, eller at revurderingen ikke medfører ændringer i virksomhedens godkendelse. Afgørelsen træffes med hjemmel i lovens § 41, jf. § 41 b. I afgørelsen fastsættes også tidspunktet for den næste regelmæssige revurdering. Afgørelsen skal tillige indeholde oplysning om den i § 12 gennemførte procedure, herunder en redegørelse for myndighedens overvejelser på baggrund af de synspunkter, som offentligheden har givet udtryk for."
    },
    {
      "provision_ref": "8:22",
      "chapter": "8",
      "section": "22",
      "content": "§ 22. Når der er forløbet 8 år efter meddelelsen af en godkendelse, kan tilsynsmyndigheden revurdere godkendelser af listevirksomheder, der ikke er (i)-mærkede, jf. lovens § 41 b. Hvis revurderingen vedrører en bilag 2-virksomhed, som er omfattet af et eller flere afsnit i bilag 5, finder bestemmelserne i § 17 tilsvarende anvendelse."
    },
    {
      "provision_ref": "9:23",
      "chapter": "9",
      "section": "23",
      "content": "§ 23. Virksomheder, som er omfattet af listepunkt C 103, J 103 - J 104, K 101 - K 108, C 201, D 201, E 203, H 201, J 201 - J 206, K 201 - 206 eller K 209 - K 216, og som udfører en tjenesteydelse, skal over for modtagerne af tjenesteydelsen oplyse kontaktoplysninger til den myndighed, der har meddelt miljøgodkendelsen, og som fører tilsyn med virksomheden efter miljøbeskyttelsesloven. Alternativt kan kontaktoplysninger oplyses til Økonomi- og Erhvervsministeriets elektroniske kontaktpunkt (kvikskranke), jf. § 16 i lov om tjenesteydelser i det indre marked. Stk. 2. Oplysningerne som nævnt i stk. 1 skal gøres tilgængelige eller meddeles klart og entydigt og i god tid inden kontraktens indgåelse eller inden udførelsen af tjenesteydelsen, hvis der ikke indgås en skriftlig aftale."
    },
    {
      "provision_ref": "10:24",
      "chapter": "10",
      "section": "24",
      "content": "§ 24. Før godkendelsesmyndigheden træffer afgørelse efter lovens § 33, stk. 1, skal myndigheden sende et udkast til afgørelse til virksomheden og gøre virksomheden bekendt med dens adgang til aktindsigt og til at udtale sig i henhold til forvaltningsloven. Stk. 2. Der skal altid, jf. lovens § 74, stk. 2, foretages offentlig annoncering, når godkendelsesmyndigheden meddeler godkendelse efter lovens § 33, stk. 1. Det samme gælder, når tilsynsmyndigheden efter lovens § 41 træffer afgørelse om revurdering af virksomhed, som er (i)-mærket på listen i bilag 1, jf. § 21, stk. 3, og lovens § 41 a, stk. 2, nr. 1-3. Stk. 3. Når godkendelsesmyndigheden efter lovens § 74, stk. 2, annoncerer offentligt, at den har meddelt godkendelse, skal det tillige oplyses, at der til enhver tid er adgang til aktindsigt i de resultater af virksomhedens egenkontrol, som tilsynsmyndigheden er i besiddelse af, samt i sagen i øvrigt, jf. offentlighedsloven, forvaltningsloven og lov om aktindsigt i miljøoplysninger."
    },
    {
      "provision_ref": "10:25",
      "chapter": "10",
      "section": "25",
      "content": "§ 25. Bortset fra de i stk. 2 og 3 nævnte tilfælde kan godkendelsesmyndighedens afgørelser af, om etablering, ændring eller udvidelse af en virksomhed er godkendelsespligtig, ikke påklages til anden administrativ myndighed, jf. lovens § 37, stk. 1. Stk. 2. Godkendelsesmyndighedens afgørelser om, at etablering af en virksomhed ikke er godkendelsespligtig, kan påklages til Natur- og Miljøklagenævnet, hvis spørgsmålet drejer sig om, hvorvidt der er tale om en (i)-mærket virksomhed. Desuden kan godkendelsesmyndighedens afgørelser om, at en ændring eller udvidelse af en virksomhed, som er (i)-mærket på listen i bilag 1, ikke er godkendelsespligtig, påklages til Natur- og Miljøklagenævnet. Stk. 3. Afgørelser truffet af Miljøstyrelsen kan ikke påklages til miljøministeren. Stk. 4. Kommunalbestyrelsens afgørelser om, at etablering eller ændring eller udvidelse af en virksomhed ikke er godkendelsespligtig, kan påklages til Natur- og Miljøklagenævnet, hvis afgørelsen vedrører en af kommunalbestyrelsens egne virksomheder. Stk. 5. Et afslag på en særskilt ansøgning om tilladelse til at påbegynde bygge- og anlægsarbejder i medfør af lovens § 33, stk. 2, kan ikke påklages til anden administrativ myndighed."
    },
    {
      "provision_ref": "11:26",
      "chapter": "11",
      "section": "26",
      "content": "§ 26. Medmindre højere straf er forskyldt efter den øvrige lovgivning, straffes med bøde den, der 1) undlader at meddele oplysninger efter § 23, eller 2) undlader at indsende ansøgning efter § 30 eller § 34. Stk. 2. Straffen kan stige til fængsel i indtil 2 år, hvis overtrædelsen er begået forsætligt eller ved grov uagtsomhed, og hvis der ved overtrædelsen er 1) voldt skade på miljøet eller fremkaldt fare derfor eller 2) opnået eller tilsigtet en økonomisk fordel for den pågældende selv eller andre, herunder ved besparelser. Stk. 3. Der kan pålægges selskaber m.v. (juridiske personer) strafansvar efter reglerne i straffelovens 5. kapitel."
    },
    {
      "provision_ref": "12:27",
      "chapter": "12",
      "section": "27",
      "content": "§ 27. Bekendtgørelsen træder i kraft den 1. juni 2012. Stk. 2. Bekendtgørelse nr. 1640 af 13. december 2006 om godkendelse af listevirksomhed ophæves."
    },
    {
      "provision_ref": "12:28",
      "chapter": "12",
      "section": "28",
      "content": "§ 28. Verserende sager om godkendelse af listevirksomhed færdigbehandles efter reglerne i denne bekendtgørelse, jf. dog stk. 2 og 3. Stk. 2. Verserende sager om godkendelse af virksomheder, anlæg eller indretninger, som er udgået af listerne over godkendelsespligtige virksomheder bortfalder. Stk. 3. Verserende sager om godkendelse af virksomheder, der er omfattet af punkt I 203 på listen i bilag 2, færdigbehandles efter bekendtgørelse nr. 640 af 17. september 1990 om saltvandsbaseret fiskeopdræt, hvis ansøgningen er indsendt til godkendelsesmyndigheden inden den 15. marts 2006. Stk. 4. Verserende sager i kommunen efter lovens kapitel 5, der vedrører virksomheder omfattet af bilag 2, punkt I 205, færdigbehandles af kommunalbestyrelsen."
    },
    {
      "provision_ref": "12:29",
      "chapter": "12",
      "section": "29",
      "content": "§ 29. Verserende klagesager om afgørelser, som er truffet før den 1. juni 2012, færdigbehandles efter reglerne i denne bekendtgørelse. Hvis klagesagen omfatter en virksomhed, der er omfattet af bilag 5 i denne bekendtgørelse skal klagesagen kun behandles efter § 17 i denne bekendtgørelse, hvis førsteinstansen efter de hidtil gældende regler skulle anvende § 15 i bekendtgørelse nr. 1640 af 13. december 2006."
    },
    {
      "provision_ref": "12:30",
      "chapter": "12",
      "section": "30",
      "content": "§ 30. For bestående listevirksomheder, som ikke var godkendelsespligtige inden den 1. januar 2005, skal der senest den 1. januar 2008 indsendes ansøgning om godkendelse i overensstemmelse med § 7 og § 8. Stk. 2. For bestående listevirksomheder, som er omfattet af bekendtgørelse om kontrol med risikoen for større uheld med farlige stoffer, skal ansøgning om godkendelse indsendes inden for de frister, der fremgår af ovennævnte bekendtgørelse. Stk. 3. For bestående husdyrbrug omfattet af punkt I 101 på listen i bilag 1, som ikke var godkendelsespligtige før den 1. oktober 2005, skal der senest den 1. januar 2006 indsendes ansøgning om godkendelse."
    },
    {
      "provision_ref": "12:31",
      "chapter": "12",
      "section": "31",
      "content": "§ 31. Når der er forløbet 8 år fra meddelelsen af en rammegodkendelse efter de inden den 30. oktober 1999 gældende regler, skal tilsynsmyndigheden tage rammegodkendelsen op til revurdering og ændre vilkårene heri, jf. lovens § 41, således at godkendelsen er i overensstemmelse med reglerne i denne bekendtgørelse. Stk. 2. Bestemmelserne i § 36 og § 110, stk. 1, nr. 5, i loven, som affattet før ikrafttrædelsen af lov nr. 369 af 2. juni 1999 samt § 14 i bekendtgørelse nr. 794 af 9. december 1991 om godkendelse af listevirksomhed, finder fortsat anvendelse på rammegodkendelser, indtil disse er revurderet i overensstemmelse med stk. 1."
    },
    {
      "provision_ref": "12:32",
      "chapter": "12",
      "section": "32",
      "content": "§ 32. Godkendelser af virksomheder, som er udgået af listerne over godkendelsespligtig virksomhed, bevarer fortsat deres gyldighed, herunder den i lovens § 41 a nævnte retsbeskyttelse, jf. dog stk. 2 og 3. Stk. 2. Når der er forløbet mere end 8 år efter meddelelsen af en godkendelse som nævnt i stk. 1, kan tilsynsmyndigheden meddele påbud eller forbud i medfør af lovens § 42. I så fald bortfalder godkendelsen. Tilsynsmyndigheden oplyser virksomheden herom. Stk. 3. Hvis en virksomhed omfattet af stk. 1 ændres eller udvides, og tilsynsmyndigheden vurderer, at godkendelsen ikke længere vil være dækkende for virksomhedens aktivitet, skal tilsynsmyndigheden meddele, at godkendelsen er bortfaldet. Tilsynsmyndigheden meddeler påbud eller forbud i medfør af lovens § 42, hvis det er relevant."
    },
    {
      "provision_ref": "12:33",
      "chapter": "12",
      "section": "33",
      "content": "§ 33. For bestående godkendte listevirksomheder, der er omfattet af bilag 2, og som tillige er omfattet af et eller flere afsnit i bilag 5, har bilag 5 virkning fra det tidspunkt, hvor virksomheden foretager godkendelsespligtige ændringer eller udvidelser, jf. lovens § 33, stk. 1, eller fra det tidspunkt, hvor tilsynsmyndigheden finder grundlag for at revidere virksomhedens godkendelse, jf. lovens § 41b."
    },
    {
      "provision_ref": "12:34",
      "chapter": "12",
      "section": "34",
      "content": "§ 34. Tilladelser til etablering, udvidelser og ændring af havbrug i medfør af bekendtgørelse nr. 640 af 17. september 1990 om saltvandsbaseret fiskeopdræt bevarer deres gyldighed, indtil de er erstattet af en godkendelse efter lovens § 33, jf. dog stk. 2 og 3. Stk. 2. Bestående virksomheder omfattet af bilag 2, punkt F 207, der ikke er godkendt efter lovens § 33, skal senest den 1. oktober 2010 indsende en ansøgning om godkendelse efter lovens § 33. Stk. 3. Bestående listevirksomheder omfattet af bilag 2, punkterne I 203, I 205 og K 216, der ikke er godkendt efter lovens § 33, skal senest den 15. marts 2014 indsende ansøgning om godkendelse i overensstemmelse med § 7 og § 8. Stk. 4. Hvis en virksomhed omfattet af stk. 2 foretager godkendelsespligtig ændring eller udvidelse, jf. lovens § 33, skal godkendelsen omfatte hele virksomheden. Stk. 5. Bestående listevirksomheder omfattet af punkt I 204 på listen i bilag 2, der ikke er godkendt efter lovens § 33, skal senest den 15. marts 2015 indsende ansøgning om godkendelse i overensstemmelse med § 7 og § 8 i denne bekendtgørelse. Stk. 6. Hvis en virksomhed omfattet af stk. 5 foretager godkendelsespligtig ændring eller udvidelse, jf. lovens § 33, skal godkendelsen omfatte hele virksomheden."
    },
    {
      "provision_ref": "12:35",
      "chapter": "12",
      "section": "35",
      "content": "§ 35. Bestemmelserne i § 7, stk. 4-6, finder ikke anvendelse på ansøgninger om godkendelse af virksomheder omfattet af bilag 5, afsnit 2, 8, 14, 20 og 21, der er indsendt til godkendelsesmyndigheden inden den 1. januar 2008. Stk. 2. Bestemmelserne i § 7, stk. 4-6, finder ikke anvendelse på ansøgninger om godkendelse af virksomheder omfattet af bilag 5, afsnit 5, der er indsendt til godkendelsesmyndigheden inden den 1. oktober 2008. Stk. 3. Bestemmelserne i § 7, stk. 4-6, finder ikke anvendelse på ansøgninger om godkendelse af virksomheder omfattet af bilag 5, afsnit 15 og 17, der er indsendt til godkendelsesmyndigheden inden den 1. december 2009. Stk. 4. Bestemmelserne i § 7, stk. 4-6, finder ikke anvendelse på ansøgninger om godkendelse af virksomheder omfattet af bilag 5, afsnit 6, 7, 9, 22, der er indsendt til godkendelsesmyndigheden inden den 1. januar 2010. Stk. 5. Bestemmelsen i § 7, stk. 4-6, i finder ikke anvendelse på ansøgninger om godkendelse af virksomheder omfattet af bilag 5, afsnit 10, der er indsendt til godkendelsesmyndigheden inden den 1. april 2010."
    }
  ],
  "provision_versions": [
    {
      "provision_ref": "1:1",
      "chapter": "1",
      "section": "1",
      "content": "§ 1. Bekendtgørelsen fastsætter regler om godkendelsesordningen i lovens kapitel 5 for listevirksomhed samt om tilsyn med visse listevirksomheder. Stk. 2. Ved listevirksomhed forstås de virksomheder, anlæg eller indretninger, der er optaget på listerne i bilag 1 og 2. Stk. 3. Ved bilag 1-virksomhed forstås de virksomheder, anlæg og indretninger, der er optaget på listen i bilag 1. Stk. 4. Ved bilag 2-virksomhed forstås de virksomheder, anlæg og indretninger, der alene er optaget på listen i bilag 2. Stk. 5. Bekendtgørelsen fastsætter endvidere i bilag 5 standardvilkår for en række bilag 2-virksomheder til brug for godkendelsesmyndighedens afgørelse om godkendelse efter lovens § 33 samt afgørelse om vilkårsændringer efter lovens § 41, jf. § 41 b, stk. 1. Stk. 6. Husdyrbrug omfattet af punkt I 101 på listen i bilag 1 anses kun for listevirksomheder indtil det tidspunkt, hvor husdyrbruget foretager ændringer eller udvidelser, jf. § 103, stk. 1, i lov om miljøgodkendelse m.v. af husdyrbrug, eller det tidspunkt, hvor kommunalbestyrelsen finder grundlag for at revurdere husdyrbrugets godkendelse, jf. § 103, stk. 3, i lov om miljøgodkendelse m.v. af husdyrbrug.",
      "valid_from": "2012-05-25",
      "valid_to": null
    },
    {
      "provision_ref": "2:2",
      "chapter": "2",
      "section": "2",
      "content": "§ 2. Listevirksomhed må ikke anlægges eller påbegyndes, før der er meddelt godkendelse heraf, jf. lovens § 33, stk.1. Stk. 2. Listevirksomhed må heller ikke udvides eller ændres bygningsmæssigt eller driftsmæssigt, herunder med hensyn til affaldsfrembringelsen, på en måde, som indebærer forøget forurening, før udvidelsen eller ændringen er godkendt, jf. lovens § 33, stk. 1. Stk. 3. Hvis der på en listevirksomhed udføres en eller flere biaktiviteter, som ikke er optaget på listerne i bilag 1 og 2, omfatter godkendelsespligten alle forurenende aktiviteter på virksomheden. Stk. 4. Hvis en listevirksomhed udføres som en biaktivitet på en virksomhed, der hverken er optaget på listerne i bilag 1 eller bilag 2, omfatter godkendelsespligten kun biaktiviteten og aktiviteter, som er teknisk og forureningsmæssigt forbundet hermed. Stk. 5. Hvis der i bilag 1 eller bilag 2 er fastsat en minimumsgrænse for godkendelsespligt, må en virksomhed ikke gennemføre en udvidelse, der vil medføre en overskridelse af grænsen, før den samlede virksomhed er godkendt. Stk. 6. Uanset bestemmelserne i stk. 1 og 2 kan godkendelsesmyndigheden efter særskilt ansøgning meddele tilladelse til at påbegynde bygge- og anlægsarbejder efter lovens § 33, stk. 2. Bestemmelsen finder anvendelse med de begrænsninger, der følger af regler fastsat i medfør af lovens § 33, stk. 3.",
      "valid_from": "2012-05-25",
      "valid_to": null
    },
    {
      "provision_ref": "3:3",
      "chapter": "3",
      "section": "3",
      "content": "§ 3. Kommunalbestyrelsen træffer afgørelse om godkendelse af listevirksomhed, jf. dog stk. 2 og 3. Stk. 2. Miljøstyrelsen træffer afgørelse om godkendelse af listevirksomheder, der er mærket med (s) på listen i bilag 1 og 2. Stk. 3. Miljøstyrelsen træffer endvidere afgørelse om godkendelse af listevirksomheder omfattet af 1) bilag 1, punkt G 101, hvis der på en eller flere af værkets enheder eller blokke fyres med kul eller orimulsion, eller 2) bilag 1, punkterne K 101 og K 102, hvis hovedaktiviteten er forbrænding af farligt affald med en kapacitet på mere end 10 tons pr. dag.",
      "valid_from": "2012-05-25",
      "valid_to": null
    },
    {
      "provision_ref": "3:4",
      "chapter": "3",
      "section": "4",
      "content": "§ 4. Hvis der på en listevirksomhed omfattet af § 3, stk. 2 eller 3, tillige udføres aktiviteter, der er omfattet af andre punkter på listerne i bilag 1 og 2, er Miljøstyrelsen godkendelses- og tilsynsmyndighed for alle godkendelsespligtige anlæg og aktiviteter på virksomheden.",
      "valid_from": "2012-05-25",
      "valid_to": null
    },
    {
      "provision_ref": "3:5",
      "chapter": "3",
      "section": "5",
      "content": "§ 5. Tvivlsspørgsmål om, hvorvidt en listevirksomhed skal godkendes af kommunalbestyrelsen eller af Miljøstyrelsen, herunder hvad der må anses for hoved- eller bivirksomhed, kan forelægges Natur- og Miljøklagenævnet, som træffer den endelige administrative afgørelse.",
      "valid_from": "2012-05-25",
      "valid_to": null
    },
    {
      "provision_ref": "3:6",
      "chapter": "3",
      "section": "6",
      "content": "§ 6. Miljøstyrelsen fører tilsyn med listevirksomheder omfattet af bilag 1, punkterne K 101-103, K 105 og K 107, hvis virksomheden helt eller delvist ejes eller drives af en kommune eller af kommuner i fællesskab. Stk. 2. Tilsynsmyndigheden skal sende udkast til afgørelse til udtalelse hos godkendelsesmyndigheden, inden der træffes afgørelse efter lovens § 41, jf. § 41 a eller § 41 b, vedrørende listevirksomheder omfattet af bilag 1, punkterne K 103, K 105 og K 107.",
      "valid_from": "2012-05-25",
      "valid_to": null
    },
    {
      "provision_ref": "4:7",
      "chapter": "4",
      "section": "7",
      "content": "§ 7. Ansøgning om godkendelse skal være skriftlig og skal indeholde en række nærmere bestemte oplysninger, jf. stk. 2-6. Stk. 2. Hvis ansøgningen vedrører en bilag 1-virksomhed, skal ansøgningen indeholde de oplysninger, der fremgår af bilag 3. Stk. 3. Hvis ansøgningen vedrører en bilag 2-virksomhed, der ikke er omfattet af bilag 5, skal ansøgningen indeholde de oplysninger, der fremgår af bilag 4. Stk. 4. Hvis ansøgningen vedrører en bilag 2-virksomhed, der tillige er omfattet af bilag 5, skal ansøgningen indeholde de oplysninger, der fremgår af det eller de relevante afsnit i bilag 5. Stk. 5. Hvis ansøgningen vedrører en virksomhed med aktiviteter, der er omfattet af listerne i både bilag 1 og bilag 2, indsendes en samlet ansøgning for hele virksomheden ledsaget af de i bilag 3 angivne oplysninger. Hvis det er teknisk og forureningsmæssigt muligt at adskille aktiviteterne, kan ansøgeren, for så vidt angår de aktiviteter, der er omfattet af bilag 2, vælge kun at indsende de oplysninger, der fremgår af bilag 4 henholdsvis bilag 5. Stk. 6. Hvis ansøgningen vedrører en bilag 2-virksomhed, hvor en del af de samlede aktiviteter på virksomheden er omfattet af bilag 5, indsendes en samlet ansøgning for hele virksomheden ledsaget af de i bilag 4 angivne oplysninger. Hvis det er teknisk og forureningsmæssigt muligt at adskille aktiviteterne, skal ansøgeren indsende de oplysninger, der fremgår af bilag 5, for så vidt angår den del af virksomheden, der er omfattet af dette bilag. Stk. 7. Hvis en ansøgning samtidig omfatter planlagte udvidelser eller ændringer, jf. lovens § 36, skal ansøgningen tillige indeholde oplysninger, der beskriver disse udvidelser eller ændringer, jf. stk. 2-6. Stk. 8. I det omfang det er nødvendigt af hensyn til afgørelsen, kan godkendelsesmyndigheden kræve supplerende oplysninger ud over de i bilag 3-5 anførte, herunder i helt særlige tilfælde kræve en støjberegning eller oplysninger om bedste tilgængelige teknik, selvom dette ikke er krævet i medfør af bilag 4 eller 5.",
      "valid_from": "2012-05-25",
      "valid_to": null
    },
    {
      "provision_ref": "4:8",
      "chapter": "4",
      "section": "8",
      "content": "§ 8. Ansøgning om godkendelse sendes til kommunalbestyrelsen, jf. dog stk. 3. Stk. 2. Hvis godkendelsen skal meddeles af Miljøstyrelsen, videresender kommunalbestyrelsen straks ansøgningen og sagens bilag til Miljøstyrelsen. Ansøgningen skal ledsages af kommunalbestyrelsens udtalelse eller af oplysning om, hvornår en udtalelse vil blive eftersendt. Udtalelsen skal omfatte forholdet til kommunens planlægning, spildevandsforhold og trafikale forhold. Kommunalbestyrelsen fremsender samtidig kopi til virksomheden af fremsendelsesskrivelsen og af kommunens udtalelse. Stk. 3. Ansøgning om godkendelse af listevirksomheder omfattet af bilag 2, punkt I 205, sendes til Miljøstyrelsen.",
      "valid_from": "2012-05-25",
      "valid_to": null
    },
    {
      "provision_ref": "4:9",
      "chapter": "4",
      "section": "9",
      "content": "§ 9. Godkendelsesmyndigheden skal straks underrette miljøministeren og ansøgeren, hvis en ansøgning vedrører et projekt, som 1) vil kunne få negativ og betydelig indvirkning på mennesker eller miljø i et andet land, eller 2) indebærer risiko for grænseoverskridende følger af større uheld. Stk. 2. Underretningen skal ske, for at ministeren kan sikre iagttagelse af de forpligtelser, der bl.a. følger af 1) artikel 18 i Europa-Parlamentets og Rådets direktiv 2008/1/EF om integreret forebyggelse og bekæmpelse af forurening, 2) artikel 4, nr. 5 og 6 i Europa-Parlamentets og Rådets direktiv 2003/35/EF af 26. maj 2003 om mulighed for offentlig deltagelse i forbindelse med udarbejdelse af visse planer og programmer på miljøområdet og om ændring af Rådets direktiv 85/337/EØF og 96/61/EF for så vidt angår offentlig deltagelse og adgang til klage og domstolsprøvelse, 3) artikel 13 i Rådets direktiv 96/82/EF om kontrol med risikoen for større uheld med farlige stoffer, 4) artiklerne 4, 7 og 9 i konventionen om grænseoverskridende virkninger af industriulykker, eller 5) artikel 16 i Europa-Parlamentets og Rådets direktiv 2006/21/EF af 15. marts 2006 om håndte ring af affald fra udvindingsindustrien og om ændring af direktiv 2004/35/EF. Stk. 3. Godkendelsesmyndigheden må ikke viderebehandle sagen, før ministeren giver tilladelse hertil. Godkendelsesmyndigheden underretter ansøgeren herom.",
      "valid_from": "2012-05-25",
      "valid_to": null
    },
    {
      "provision_ref": "5:10",
      "chapter": "5",
      "section": "10",
      "content": "§ 10. I sager, der er omfattet af § 11 g i lov om planlægning (VVM-proceduren), udarbejder godkendelsesmyndigheden på baggrund af en ansøgning efter § 7 et forslag til godkendelse, der offentliggøres samtidig med forslag til kommuneplanretningslinjer i overensstemmelse med planloven. Ved offentliggørelsen skal det oplyses, at enhver har ret til at se ansøgningsmaterialet, jf. dog § 11, stk. 7.",
      "valid_from": "2012-05-25",
      "valid_to": null
    },
    {
      "provision_ref": "6:11",
      "chapter": "6",
      "section": "11",
      "content": "§ 11. Godkendelsesmyndigheden må ikke træffe afgørelse efter lovens § 33, stk. 1, før offentligheden har haft lejlighed til at udtale sig om ansøgningen og udkast til afgørelse i sager om etablering eller væsentlige ændringer eller udvidelser af listevirksomhed, som er (i)-mærket på listen i bilag 1. Stk. 2. Hvis en (i)-mærket aktivitet udføres som en biaktivitet på en listevirksomhed, der ikke er (i)-mærket, omfatter bestemmelsen i stk. 1 kun den (i)-mærkede aktivitet og aktiviteter, der er teknisk og forureningsmæssigt forbundet hermed. Stk. 3. Ved væsentlige ændringer eller udvidelser i stk. 1 forstås dels driftsændringer, der efter godkendelsesmyndighedens vurdering kan have negativ og betydelig indvirkning på mennesker eller miljø, dels ændringer eller udvidelser, der i sig selv opfylder de eventuelle minimumsgrænser for godkendelsespligt i bilag 1. Stk. 4. For at give offentligheden lejlighed til at udtale sig skal godkendelsesmyndigheden, når den har modtaget ansøgningen, foretage offentlig annoncering. Annoncering kan ske udelukkende digitalt på godkendelsesmyndighedens hjemmeside. Annonceringen skal som minimum indeholde følgende: 1) Godkendelsesmyndighedens navn og adresse. 2) Virksomhedens navn og beliggenhed. 3) Oplysning om, hvad der søges godkendelse til. 4) Oplysning om, at enhver har ret til at se ansøgningsmaterialet, og at enhver har ret til at kommentere ansøgningen inden for en nærmere fastsat frist på 3 til 6 uger fra annonceringen, samt oplysning om, hvortil kommentarer og spørgsmål kan rettes. 5) Angivelse af hvornår, hvor og hvordan ansøgningsmaterialet vil blive stillet til rådighed. 6) Oplysning om, at enhver inden for en nærmere fastsat frist på 3 til 6 uger fra annonceringen kan anmode om at få tilsendt udkast til afgørelse, når dette foreligger, og at enhver har ret til at kommentere udkast til afgørelse inden for en frist på 2 uger fra modtagelsen af udkastet. 7) Hvis ansøgningen vedrører et projekt, som er omfattet af proceduren for projekter, der indebærer risiko for grænseoverskridende følger, jf. § 9, skal dette oplyses. Stk. 5. Ved fremsendelse af udkast til afgørelse, jf. stk. 4, nr. 6, skal godkendelsesmyndigheden tillige informere modtageren af udkastet om materiale, som godkendelsesmyndigheden eventuelt måtte have fået til rådighed, efter at annonceringen blev foretaget. Stk. 6. Offentlig annoncering som nævnt i stk. 4 kan undlades, hvis sagen er omfattet af VVM-proceduren, jf. § 10. Stk. 7. Retten til at se ansøgningsmaterialet, herunder eventuelt supplerende materiale, samt udkast til afgørelse finder anvendelse med de begrænsninger, der følger af offentlighedsloven, forvaltningsloven og lov om aktindsigt i miljøoplysninger.",
      "valid_from": "2012-05-25",
      "valid_to": null
    },
    {
      "provision_ref": "6:12",
      "chapter": "6",
      "section": "12",
      "content": "§ 12. I sager om revurdering af godkendelser af listevirksomheder, der er (i)-mærkede på listen i bilag 1, må tilsynsmyndigheden ikke træffe afgørelse efter lovens § 41, jf. § 41 b, før offentligheden har haft lejlighed til at udtale sig om tilsynsmyndighedens udkast til afgørelse. Stk. 2. For at give offentligheden lejlighed til at udtale sig skal tilsynsmyndigheden foretage offentlig annoncering, når den indleder en revurdering efter § 21. Annoncering kan ske udelukkende digitalt på tilsynsmyndighedens hjemmeside. Annonceringen skal som minimum indeholde følgende: 1) Tilsynsmyndighedens navn og adresse. 2) Virksomhedens navn og beliggenhed. 3) Oplysning om, at tilsynsmyndigheden agter at tage virksomhedens miljøgodkendelse op til revurdering. 4) Oplysning om, at enhver har ret til at se og kommentere sagens akter, samt oplysning om, hvortil kommentarer og spørgsmål kan rettes. 5) Angivelse af hvornår, hvor og hvordan sagens akter vil blive stillet til rådighed. 6) Oplysning om, at enhver inden for en nærmere fastsat frist på 2-4 uger fra annonceringen kan anmode om at få tilsendt udkast til afgørelse, når dette foreligger, og at enhver har ret til at kommentere udkast til afgørelse inden for en frist på 2-4 uger fra modtagelsen af udkastet. Stk. 3. Ved fremsendelse af udkast til afgørelse, jf. stk. 2, nr. 6, skal tilsynsmyndigheden tillige informere modtageren af udkastet om materiale, som tilsynsmyndigheden eventuelt måtte have fået til rådighed, efter at annonceringen blev foretaget. Stk. 4. Retten til at se sagens akter, herunder udkast til afgørelse og eventuelt supplerende materiale, finder anvendelse med de begrænsninger, der følger af offentlighedsloven, forvaltningsloven og lov om aktindsigt i miljøoplysninger.",
      "valid_from": "2012-05-25",
      "valid_to": null
    },
    {
      "provision_ref": "7:13",
      "chapter": "7",
      "section": "13",
      "content": "§ 13. Godkendelsesmyndigheden må ikke meddele godkendelse efter lovens § 33, stk. 1, medmindre 1) virksomheden har truffet de nødvendige foranstaltninger til at forebygge og begrænse forureningen ved anvendelse af den bedste tilgængelige teknik, og 2) virksomheden i øvrigt kan drives på stedet uden at påføre omgivelserne forurening, som er uforenelig med hensynet til omgivelsernes sårbarhed og kvalitet, jf. lovens kapitel 1. Stk. 2. I den i stk. 1 nævnte vurdering skal indgå en vurdering af, om til- og frakørsel til virksomheden vil kunne ske uden væsentlige miljømæssige gener for de omboende. Stk. 3. Hvis ansøgningen vedrører en bilag 1-virksomhed, skal godkendelsesmyndigheden ved vurderingen efter stk. 1, nr. 1, og idet der tages hensyn til den teknologiske udvikling, sikre sig, at virksomheden indrettes og drives på en sådan måde, 1) at energi- og råvareforbruget udnyttes mest effektivt, 2) at mulighederne for at substituere særligt skadelige eller betænkelige stoffer med mindre skadelige eller betænkelige stoffer er udnyttet, 3) at produktionsprocesserne er optimeret i det omfang, det er muligt, 4) at affaldsfrembringelse undgås, og hvor dette ikke kan lade sig gøre, at mulighederne for genanvendelse og recirkulation er udnyttet, 5) at der i det omfang forureningen ikke kan undgås, er anvendt bedste tilgængelige rensningsteknik, og 6) at der er truffet de nødvendige foranstaltninger med henblik på at forebygge uheld og begrænse konsekvenserne heraf.",
      "valid_from": "2012-05-25",
      "valid_to": null
    },
    {
      "provision_ref": "7:14",
      "chapter": "7",
      "section": "14",
      "content": "§ 14. Godkendelsesmyndigheden skal fastsætte og offentliggøre sine tidsfrister for behandling af ansøgninger om meddelelse af miljøgodkendelse af de virksomheder, som er omfattet af listepunkt C 103, J 103 - J 104, K 101 - K 104, K 106 - K 108, C 201, D 201, E 203, H 201, J 201 - J 206, K 201 - 206 eller K 209 - K 216, og som udfører en tjenesteydelse. Fristerne regnes fra det tidspunkt, hvor ansøgeren har indsendt alle de oplysninger, det påhviler denne at indsende i henhold til § 7. Stk. 2. Godkendelsesmyndigheden kan forlænge fristen i stk. 1 én gang, hvis sagens kompleksitet berettiger det. Godkendelsesmyndigheden skal give ansøgeren meddelelse om forlængelsen og om varigheden heraf inden udløbet af fristen efter stk. 1. Meddelelsen skal indeholde en begrundelse for forlængelsen og dennes varighed. Stk. 3. Uanset fristerne i stk. 1 og 2 må ansøgeren ikke påbegynde den godkendelsespligtige aktivitet, før godkendelsesmyndigheden har truffet afgørelse efter lovens § 33.",
      "valid_from": "2012-05-25",
      "valid_to": null
    },
    {
      "provision_ref": "7:15",
      "chapter": "7",
      "section": "15",
      "content": "§ 15. Godkendelsesmyndigheden skal hurtigst muligt kvittere for modtagelsen af en ansøgning om miljøgodkendelse af de i § 14, stk. 1, nævnte virksomheder. Kvitteringen skal indeholde følgende oplysninger: 1) den offentliggjorte frist for behandlingen af den pågældende ansøgning og muligheden for, at fristen kan blive forlænget én gang, jf. § 14, stk. 1 og 2, 2) oplysning om, at ansøger ikke må påbegynde den godkendelsespligtige aktivitet, før der er truffet afgørelse efter lovens § 33, uanset at fristen efter § 14, stk. 1, eller en efterfølgende meddelt frist er overskredet, og 3) oplysning om de administrative klagemuligheder for den pågældende afgørelse. Stk. 2. Hvis afgørelsen efter stk. 1, nr. 3, ikke kan påklages administrativt, gives oplysning om muligheden for at anlægge søgsmål samt om fristen herfor.",
      "valid_from": "2012-05-25",
      "valid_to": null
    },
    {
      "provision_ref": "7:16",
      "chapter": "7",
      "section": "16",
      "content": "§ 16. En godkendelse efter lovens § 33, stk. 1, skal indeholde en vurdering af det ansøgte projekt, en begrundelse for afgørelsen samt vilkår for virksomhedens etablering og drift. Vilkårene skal sikre, at kravene i § 13, stk. 1, opfyldes, og skal fastsætte 1) emissionsgrænseværdier, maksimal luftmængde og afkasthøjde for hvert afkast, hvor der udledes forurenende stoffer til luften, 2) emissions- og immissionsgrænseværdier samt maksimal spildevandsmængde for hvert afløb, hvor der udledes forurenende stoffer til vandløb, søer eller havet, samt ved udledning af kølevand grænser for den overtemperatur, som det udledte kølevand højst må have i forhold til recipientens naturlige temperatur, 3) støjgrænser, 4) krav til den egenkontrol, som virksomheden skal foretage, herunder angivelse af prøvetagnings- og målemetode, målingernes hyppighed, metode til at vurdere om grænseværdierne er overholdt, tidspunkterne for indberetning af resultaterne af egenkontrollen, samt angivelse af om prøveudtagning og analyse kan udføres af virksomheden selv eller skal udføres af et akkrediteret laboratorium, 5) krav til beskyttelse af jord og grundvand, 6) krav til håndtering og opbevaring af affald på virksomheden, herunder angivelse af den maksimale mængde affald der må opbevares på virksomheden, 7) krav til begrænsning af eventuelle lugtgener, 8) krav om hvordan virksomheden skal forholde sig i unormale driftssituationer, 9) andre krav til virksomhedens indretning og drift, der er nødvendige for at sikre, at virksomheden ikke påfører omgivelserne væsentlig forurening, herunder ved uheld, og 10) krav om, at der ved ophør af driften skal træffes de nødvendige foranstaltninger for at undgå forureningsfare og for at bringe stedet tilbage i tilfredsstillende tilstand. Stk. 2. De i stk. 1, nr. 1 og 2, nævnte emissionsgrænseværdier fastsættes før eller i det punkt, hvor emissionerne udledes fra anlægget, og inden eventuel fortynding. Emissionsgrænseværdierne kan suppleres eller erstattes med tilsvarende parametre eller tekniske foranstaltninger. Emissionsgrænseværdierne, de tilsvarende parametre og tekniske foranstaltninger fastsættes på grundlag af den bedste tilgængelige teknik, uden at der foreskrives anvendelse af en bestemt teknik eller teknologi. Stk. 3. Hvis virksomheden er omfattet af bekendtgørelsen om kontrol med risikoen for større uheld med farlige stoffer, skal godkendelsen om nødvendigt fastsætte vilkår om foranstaltninger til forebyggelse af større uheld og imødegåelse af følgerne heraf for mennesker og miljø. Disse vilkår fastsættes på grundlag af de oplysninger, som godkendelsesmyndigheden har modtaget i medfør af nævnte regler. Stk. 4. Hvis der i forbindelse med godkendelsesbehandlingen har været gennemført den i § 11 nævnte procedure, skal godkendelsen indeholde oplysning om den gennemførte procedure, herunder en redegørelse for godkendelsesmyndighedens overvejelser på baggrund af de synspunkter, som offentligheden har givet udtryk for. Stk. 5. Selvom ansøgningen vedrører en virksomhed, der er omfattet af listerne i både bilag 1 og bilag 2, meddeles en samlet afgørelse om godkendelse.",
      "valid_from": "2012-05-25",
      "valid_to": null
    },
    {
      "provision_ref": "7:17",
      "chapter": "7",
      "section": "17",
      "content": "§ 17. Hvis godkendelsen vedrører en bilag 2-virksomhed, der er omfattet af et eller flere afsnit i bilag 5, erstatter standardvilkårene i bilag 5 de krav, der er nævnt i § 16, stk. 1, nr. 1 og 4-10. Godkendelsesmyndigheden skal indsætte disse standardvilkår i godkendelsen. Hvis virksomheden giver anledning til forurening, som ikke er beskrevet i bilaget, skal godkendelsen suppleres med de nødvendige krav. Herudover fastsætter godkendelsesmyndigheden de øvrige vilkår, jf. § 16, stk. 1, nr. 2 og 3, i det omfang det er relevant, samt egenkontrolvilkår knyttet hertil, jf. § 16, stk. 1, nr. 4. Stk. 2. Godkendelsesmyndigheden kan undtagelsesvis afvige fra de i bilag 5 fastsatte standardvilkår. Stk. 3. Hvis kun en del af virksomhedens aktiviteter er omfattet af bilag 5, og aktiviteterne teknisk og forureningsmæssigt kan adskilles fra den øvrige del af virksomheden, finder stk. 1 og 2 tilsvarende anvendelse for de aktiviteter, der er omfattet af bilag 5. Hvis det ikke er muligt at adskille disse aktiviteter fra den øvrige del af virksomheden, kan godkendelsesmyndigheden i nødvendigt omfang fravige standardvilkårene og erstatte dem med individuelt fastsatte vilkår.",
      "valid_from": "2012-05-25",
      "valid_to": null
    },
    {
      "provision_ref": "7:18",
      "chapter": "7",
      "section": "18",
      "content": "§ 18. Standard DS/INF 466 indføres ikke i Lovtidende, men kan fås til gennemsyn i Miljøstyrelsen.",
      "valid_from": "2012-05-25",
      "valid_to": null
    },
    {
      "provision_ref": "7:19",
      "chapter": "7",
      "section": "19",
      "content": "§ 19. I godkendelsen skal der fastsættes en frist for udnyttelse af godkendelsen. En godkendelse bortfalder, hvis den ikke er udnyttet inden for udløbet af denne frist. Fristen bør normalt ikke fastsættes til senere end 2 år fra godkendelsens meddelelse. Stk. 2. Hvis en godkendelse indeholder tilladelse til at gennemføre planlagte udvidelser eller ændringer, jf. lovens § 36, bør fristen til at udnytte denne del af godkendelsen ikke overstige 5 år fra godkendelsens meddelelse.",
      "valid_from": "2012-05-25",
      "valid_to": null
    },
    {
      "provision_ref": "7:20",
      "chapter": "7",
      "section": "20",
      "content": "§ 20. En godkendelse kan i særlige tilfælde tidsbegrænses. Dette gælder både godkendelsen som helhed eller enkelte dele heraf. Godkendelsen skal i så fald indeholde en nærmere begrundelse for tidsbegrænsningen. Stk. 2. En godkendelse skal tidsbegrænses, i det omfang det følger af bindende regler fastsat i medfør af loven.",
      "valid_from": "2012-05-25",
      "valid_to": null
    },
    {
      "provision_ref": "8:21",
      "chapter": "8",
      "section": "21",
      "content": "§ 21. Godkendelser af listevirksomheder, der er (i)-mærkede på listen i bilag 1, skal regelmæssigt og mindst hvert 10. år tages op til revurdering og om nødvendigt ajourføres i lyset af den teknologiske udvikling. Tilsynsmyndigheden foretager den første regelmæssige revurdering, når der er forløbet 8 år fra det tidspunkt, hvor virksomheden første gang blev godkendt. Stk. 2. Som indledning til revurderingen sender tilsynsmyndigheden et oplæg til virksomheden om myndighedens foreløbige overvejelser om revurderingen. Stk. 3. På baggrund af revurderingen træffer tilsynsmyndigheden afgørelse om, enten at vilkårene skal ændres, eller at revurderingen ikke medfører ændringer i virksomhedens godkendelse. Afgørelsen træffes med hjemmel i lovens § 41, jf. § 41 b. I afgørelsen fastsættes også tidspunktet for den næste regelmæssige revurdering. Afgørelsen skal tillige indeholde oplysning om den i § 12 gennemførte procedure, herunder en redegørelse for myndighedens overvejelser på baggrund af de synspunkter, som offentligheden har givet udtryk for.",
      "valid_from": "2012-05-25",
      "valid_to": null
    },
    {
      "provision_ref": "8:22",
      "chapter": "8",
      "section": "22",
      "content": "§ 22. Når der er forløbet 8 år efter meddelelsen af en godkendelse, kan tilsynsmyndigheden revurdere godkendelser af listevirksomheder, der ikke er (i)-mærkede, jf. lovens § 41 b. Hvis revurderingen vedrører en bilag 2-virksomhed, som er omfattet af et eller flere afsnit i bilag 5, finder bestemmelserne i § 17 tilsvarende anvendelse.",
      "valid_from": "2012-05-25",
      "valid_to": null
    },
    {
      "provision_ref": "9:23",
      "chapter": "9",
      "section": "23",
      "content": "§ 23. Virksomheder, som er omfattet af listepunkt C 103, J 103 - J 104, K 101 - K 108, C 201, D 201, E 203, H 201, J 201 - J 206, K 201 - 206 eller K 209 - K 216, og som udfører en tjenesteydelse, skal over for modtagerne af tjenesteydelsen oplyse kontaktoplysninger til den myndighed, der har meddelt miljøgodkendelsen, og som fører tilsyn med virksomheden efter miljøbeskyttelsesloven. Alternativt kan kontaktoplysninger oplyses til Økonomi- og Erhvervsministeriets elektroniske kontaktpunkt (kvikskranke), jf. § 16 i lov om tjenesteydelser i det indre marked. Stk. 2. Oplysningerne som nævnt i stk. 1 skal gøres tilgængelige eller meddeles klart og entydigt og i god tid inden kontraktens indgåelse eller inden udførelsen af tjenesteydelsen, hvis der ikke indgås en skriftlig aftale.",
      "valid_from": "2012-05-25",
      "valid_to": null
    },
    {
      "provision_ref": "10:24",
      "chapter": "10",
      "section": "24",
      "content": "§ 24. Før godkendelsesmyndigheden træffer afgørelse efter lovens § 33, stk. 1, skal myndigheden sende et udkast til afgørelse til virksomheden og gøre virksomheden bekendt med dens adgang til aktindsigt og til at udtale sig i henhold til forvaltningsloven. Stk. 2. Der skal altid, jf. lovens § 74, stk. 2, foretages offentlig annoncering, når godkendelsesmyndigheden meddeler godkendelse efter lovens § 33, stk. 1. Det samme gælder, når tilsynsmyndigheden efter lovens § 41 træffer afgørelse om revurdering af virksomhed, som er (i)-mærket på listen i bilag 1, jf. § 21, stk. 3, og lovens § 41 a, stk. 2, nr. 1-3. Stk. 3. Når godkendelsesmyndigheden efter lovens § 74, stk. 2, annoncerer offentligt, at den har meddelt godkendelse, skal det tillige oplyses, at der til enhver tid er adgang til aktindsigt i de resultater af virksomhedens egenkontrol, som tilsynsmyndigheden er i besiddelse af, samt i sagen i øvrigt, jf. offentlighedsloven, forvaltningsloven og lov om aktindsigt i miljøoplysninger.",
      "valid_from": "2012-05-25",
      "valid_to": null
    },
    {
      "provision_ref": "10:25",
      "chapter": "10",
      "section": "25",
      "content": "§ 25. Bortset fra de i stk. 2 og 3 nævnte tilfælde kan godkendelsesmyndighedens afgørelser af, om etablering, ændring eller udvidelse af en virksomhed er godkendelsespligtig, ikke påklages til anden administrativ myndighed, jf. lovens § 37, stk. 1. Stk. 2. Godkendelsesmyndighedens afgørelser om, at etablering af en virksomhed ikke er godkendelsespligtig, kan påklages til Natur- og Miljøklagenævnet, hvis spørgsmålet drejer sig om, hvorvidt der er tale om en (i)-mærket virksomhed. Desuden kan godkendelsesmyndighedens afgørelser om, at en ændring eller udvidelse af en virksomhed, som er (i)-mærket på listen i bilag 1, ikke er godkendelsespligtig, påklages til Natur- og Miljøklagenævnet. Stk. 3. Afgørelser truffet af Miljøstyrelsen kan ikke påklages til miljøministeren. Stk. 4. Kommunalbestyrelsens afgørelser om, at etablering eller ændring eller udvidelse af en virksomhed ikke er godkendelsespligtig, kan påklages til Natur- og Miljøklagenævnet, hvis afgørelsen vedrører en af kommunalbestyrelsens egne virksomheder. Stk. 5. Et afslag på en særskilt ansøgning om tilladelse til at påbegynde bygge- og anlægsarbejder i medfør af lovens § 33, stk. 2, kan ikke påklages til anden administrativ myndighed.",
      "valid_from": "2012-05-25",
      "valid_to": null
    },
    {
      "provision_ref": "11:26",
      "chapter": "11",
      "section": "26",
      "content": "§ 26. Medmindre højere straf er forskyldt efter den øvrige lovgivning, straffes med bøde den, der 1) undlader at meddele oplysninger efter § 23, eller 2) undlader at indsende ansøgning efter § 30 eller § 34. Stk. 2. Straffen kan stige til fængsel i indtil 2 år, hvis overtrædelsen er begået forsætligt eller ved grov uagtsomhed, og hvis der ved overtrædelsen er 1) voldt skade på miljøet eller fremkaldt fare derfor eller 2) opnået eller tilsigtet en økonomisk fordel for den pågældende selv eller andre, herunder ved besparelser. Stk. 3. Der kan pålægges selskaber m.v. (juridiske personer) strafansvar efter reglerne i straffelovens 5. kapitel.",
      "valid_from": "2012-05-25",
      "valid_to": null
    },
    {
      "provision_ref": "12:27",
      "chapter": "12",
      "section": "27",
      "content": "§ 27. Bekendtgørelsen træder i kraft den 1. juni 2012. Stk. 2. Bekendtgørelse nr. 1640 af 13. december 2006 om godkendelse af listevirksomhed ophæves.",
      "valid_from": "2012-05-25",
      "valid_to": null
    },
    {
      "provision_ref": "12:28",
      "chapter": "12",
      "section": "28",
      "content": "§ 28. Verserende sager om godkendelse af listevirksomhed færdigbehandles efter reglerne i denne bekendtgørelse, jf. dog stk. 2 og 3. Stk. 2. Verserende sager om godkendelse af virksomheder, anlæg eller indretninger, som er udgået af listerne over godkendelsespligtige virksomheder bortfalder. Stk. 3. Verserende sager om godkendelse af virksomheder, der er omfattet af punkt I 203 på listen i bilag 2, færdigbehandles efter bekendtgørelse nr. 640 af 17. september 1990 om saltvandsbaseret fiskeopdræt, hvis ansøgningen er indsendt til godkendelsesmyndigheden inden den 15. marts 2006. Stk. 4. Verserende sager i kommunen efter lovens kapitel 5, der vedrører virksomheder omfattet af bilag 2, punkt I 205, færdigbehandles af kommunalbestyrelsen.",
      "valid_from": "2012-05-25",
      "valid_to": null
    },
    {
      "provision_ref": "12:29",
      "chapter": "12",
      "section": "29",
      "content": "§ 29. Verserende klagesager om afgørelser, som er truffet før den 1. juni 2012, færdigbehandles efter reglerne i denne bekendtgørelse. Hvis klagesagen omfatter en virksomhed, der er omfattet af bilag 5 i denne bekendtgørelse skal klagesagen kun behandles efter § 17 i denne bekendtgørelse, hvis førsteinstansen efter de hidtil gældende regler skulle anvende § 15 i bekendtgørelse nr. 1640 af 13. december 2006.",
      "valid_from": "2012-05-25",
      "valid_to": null
    },
    {
      "provision_ref": "12:30",
      "chapter": "12",
      "section": "30",
      "content": "§ 30. For bestående listevirksomheder, som ikke var godkendelsespligtige inden den 1. januar 2005, skal der senest den 1. januar 2008 indsendes ansøgning om godkendelse i overensstemmelse med § 7 og § 8. Stk. 2. For bestående listevirksomheder, som er omfattet af bekendtgørelse om kontrol med risikoen for større uheld med farlige stoffer, skal ansøgning om godkendelse indsendes inden for de frister, der fremgår af ovennævnte bekendtgørelse. Stk. 3. For bestående husdyrbrug omfattet af punkt I 101 på listen i bilag 1, som ikke var godkendelsespligtige før den 1. oktober 2005, skal der senest den 1. januar 2006 indsendes ansøgning om godkendelse.",
      "valid_from": "2012-05-25",
      "valid_to": null
    },
    {
      "provision_ref": "12:31",
      "chapter": "12",
      "section": "31",
      "content": "§ 31. Når der er forløbet 8 år fra meddelelsen af en rammegodkendelse efter de inden den 30. oktober 1999 gældende regler, skal tilsynsmyndigheden tage rammegodkendelsen op til revurdering og ændre vilkårene heri, jf. lovens § 41, således at godkendelsen er i overensstemmelse med reglerne i denne bekendtgørelse. Stk. 2. Bestemmelserne i § 36 og § 110, stk. 1, nr. 5, i loven, som affattet før ikrafttrædelsen af lov nr. 369 af 2. juni 1999 samt § 14 i bekendtgørelse nr. 794 af 9. december 1991 om godkendelse af listevirksomhed, finder fortsat anvendelse på rammegodkendelser, indtil disse er revurderet i overensstemmelse med stk. 1.",
      "valid_from": "2012-05-25",
      "valid_to": null
    },
    {
      "provision_ref": "12:32",
      "chapter": "12",
      "section": "32",
      "content": "§ 32. Godkendelser af virksomheder, som er udgået af listerne over godkendelsespligtig virksomhed, bevarer fortsat deres gyldighed, herunder den i lovens § 41 a nævnte retsbeskyttelse, jf. dog stk. 2 og 3. Stk. 2. Når der er forløbet mere end 8 år efter meddelelsen af en godkendelse som nævnt i stk. 1, kan tilsynsmyndigheden meddele påbud eller forbud i medfør af lovens § 42. I så fald bortfalder godkendelsen. Tilsynsmyndigheden oplyser virksomheden herom. Stk. 3. Hvis en virksomhed omfattet af stk. 1 ændres eller udvides, og tilsynsmyndigheden vurderer, at godkendelsen ikke længere vil være dækkende for virksomhedens aktivitet, skal tilsynsmyndigheden meddele, at godkendelsen er bortfaldet. Tilsynsmyndigheden meddeler påbud eller forbud i medfør af lovens § 42, hvis det er relevant.",
      "valid_from": "2012-05-25",
      "valid_to": null
    },
    {
      "provision_ref": "12:33",
      "chapter": "12",
      "section": "33",
      "content": "§ 33. For bestående godkendte listevirksomheder, der er omfattet af bilag 2, og som tillige er omfattet af et eller flere afsnit i bilag 5, har bilag 5 virkning fra det tidspunkt, hvor virksomheden foretager godkendelsespligtige ændringer eller udvidelser, jf. lovens § 33, stk. 1, eller fra det tidspunkt, hvor tilsynsmyndigheden finder grundlag for at revidere virksomhedens godkendelse, jf. lovens § 41b.",
      "valid_from": "2012-05-25",
      "valid_to": null
    },
    {
      "provision_ref": "12:34",
      "chapter": "12",
      "section": "34",
      "content": "§ 34. Tilladelser til etablering, udvidelser og ændring af havbrug i medfør af bekendtgørelse nr. 640 af 17. september 1990 om saltvandsbaseret fiskeopdræt bevarer deres gyldighed, indtil de er erstattet af en godkendelse efter lovens § 33, jf. dog stk. 2 og 3. Stk. 2. Bestående virksomheder omfattet af bilag 2, punkt F 207, der ikke er godkendt efter lovens § 33, skal senest den 1. oktober 2010 indsende en ansøgning om godkendelse efter lovens § 33. Stk. 3. Bestående listevirksomheder omfattet af bilag 2, punkterne I 203, I 205 og K 216, der ikke er godkendt efter lovens § 33, skal senest den 15. marts 2014 indsende ansøgning om godkendelse i overensstemmelse med § 7 og § 8. Stk. 4. Hvis en virksomhed omfattet af stk. 2 foretager godkendelsespligtig ændring eller udvidelse, jf. lovens § 33, skal godkendelsen omfatte hele virksomheden. Stk. 5. Bestående listevirksomheder omfattet af punkt I 204 på listen i bilag 2, der ikke er godkendt efter lovens § 33, skal senest den 15. marts 2015 indsende ansøgning om godkendelse i overensstemmelse med § 7 og § 8 i denne bekendtgørelse. Stk. 6. Hvis en virksomhed omfattet af stk. 5 foretager godkendelsespligtig ændring eller udvidelse, jf. lovens § 33, skal godkendelsen omfatte hele virksomheden.",
      "valid_from": "2012-05-25",
      "valid_to": null
    },
    {
      "provision_ref": "12:35",
      "chapter": "12",
      "section": "35",
      "content": "§ 35. Bestemmelserne i § 7, stk. 4-6, finder ikke anvendelse på ansøgninger om godkendelse af virksomheder omfattet af bilag 5, afsnit 2, 8, 14, 20 og 21, der er indsendt til godkendelsesmyndigheden inden den 1. januar 2008. Stk. 2. Bestemmelserne i § 7, stk. 4-6, finder ikke anvendelse på ansøgninger om godkendelse af virksomheder omfattet af bilag 5, afsnit 5, der er indsendt til godkendelsesmyndigheden inden den 1. oktober 2008. Stk. 3. Bestemmelserne i § 7, stk. 4-6, finder ikke anvendelse på ansøgninger om godkendelse af virksomheder omfattet af bilag 5, afsnit 15 og 17, der er indsendt til godkendelsesmyndigheden inden den 1. december 2009. Stk. 4. Bestemmelserne i § 7, stk. 4-6, finder ikke anvendelse på ansøgninger om godkendelse af virksomheder omfattet af bilag 5, afsnit 6, 7, 9, 22, der er indsendt til godkendelsesmyndigheden inden den 1. januar 2010. Stk. 5. Bestemmelsen i § 7, stk. 4-6, i finder ikke anvendelse på ansøgninger om godkendelse af virksomheder omfattet af bilag 5, afsnit 10, der er indsendt til godkendelsesmyndigheden inden den 1. april 2010.",
      "valid_from": "2012-05-25",
      "valid_to": null
    }
  ],
  "definitions": [
    {
      "term": "listevirksomhed",
      "definition": "de virksomheder, anlæg eller indretninger, der er optaget på listerne i bilag 1 og 2",
      "source_provision": "1:1"
    }
  ]
}
