{
  "id": "2012:1287",
  "type": "statute",
  "title": "Lov om ændring af lov om finansiel virksomhed, lov om værdipapirhandel m.v., lov om betalingstjenester og elektroniske penge og forskellige andre love\\n(Videregivelse af oplysninger til anklagemyndighed og politi, oprettelse af Det Systemiske Risikoråd, sammenlægning af Det Finansielle Virksomhedsråd og Fondsrådet, shortselling, ny tilgang til håndhævelse af solvenskrav og etablering af tilsyn med referencerenter m.v.)",
  "short_name": "LOV Æ#LOKDOK02",
  "status": "in_force",
  "issued_date": "2012-12-19",
  "url": "https://www.retsinformation.dk/eli/lta/2012/1287/xml",
  "description": "Retsinformation source. DocumentId=BP000376; AccessionNumber=A20120128730; Characters preserved in NFC; ASCII fallback used only for key/file generation.",
  "provisions": [
    {
      "provision_ref": "205",
      "section": "205",
      "content": "§ 205. Erhvervs- og vækstministeren kan fastsætte regler om, at bestemmelserne vedrørende fusion i kapitel 15 og 16 i selskabsloven med de fornødne tilpasninger finder anvendelse på 1) fusion af gensidige forsikringsselskaber, 2) fusion af spare- og andelskasser og 3) fusion af gensidige forsikringsselskaber eller spare- og andelskasser med et kapitalselskab."
    },
    {
      "provision_ref": "20:343",
      "chapter": "20",
      "section": "343",
      "content": "§ 343 s. Erhvervs- og vækstministeren nedsætter Det Systemiske Risikoråd, som består af 10 medlemmer. Rådet sammensættes således: 1) 2 medlemmer indstilles af Danmarks Nationalbank, hvoraf den ene skal være formanden for Danmarks Nationalbanks direktion. Formanden for Danmarks Nationalbanks direktion varetager formandskabet for rådet. 2) 2 medlemmer indstilles af Finanstilsynet. 3) 1 medlem indstilles af hvert af henholdsvis Erhvervs- og Vækstministeriet, Finansministeriet og Økonomi- og Indenrigsministeriet. 4) 3 medlemmer indstilles af Erhvervs- og Vækstministeriet efter høring af Danmarks Nationalbank. Medlemmerne skal være uafhængige eksperter med viden om finansielle forhold. Stk. 2. Erhvervs- og vækstministeren udpeger medlemmerne af Det Systemiske Risikoråd og suppleanter herfor. Medlemmerne udpeges for op til 4 år ad gangen og kan genudpeges. Stk. 3. Det Systemiske Risikoråd er et rådgivende råd, som har til opgave at 1) identificere og overvåge systemiske finansielle risici i Danmark, 2) udtale sig gennem observationer om systemiske finansielle risici, 3) komme med advarsler om opbygningen af systemiske finansielle risici, 4) komme med henstillinger om initiativer på det finansielle område, som kan reducere eller forebygge opbygningen af systemiske finansielle risici, og 5) blive hørt om advarsler og henstillinger fra Det Europæiske Udvalg for Systemiske Risici (ESRB). Stk. 4. Det Systemiske Risikoråds advarsler og henstillinger givet i medfør af stk. 3, nr. 3 og 4, vil som udgangspunkt kunne rettes mod Finanstilsynet og, hvis det vedrører lovgivning, mod regeringen. Stk. 5. Det Systemiske Risikoråd træffer beslutning om at afgive observationer, advarsler og henstillinger med simpelt flertal. Ved stemmelighed er formandens stemme afgørende. Repræsentanter fra Erhvervs- og Vækstministeriet, Finansministeriet, Økonomi- og Indenrigsministeriet og Finanstilsynet har ikke stemmeret i forhold til observationer, advarsler og henstillinger, der retter sig mod regeringen. Når rådet afgiver observationer, advarsler og henstillinger rettet mod regeringen, skal disse indeholde en udtalelse fra ministeriernes repræsentanter. Stk. 6. Observationer, advarsler og henstillinger givet i medfør af stk. 3, nr. 2-4, skal offentliggøres. Det Systemiske Risikoråd kan dog f.eks. af hensyn til den finansielle stabilitet træffe beslutning om, at der er tale om en fortrolig advarsel eller henstilling, som ikke skal offentliggøres. Stk. 7. Finanstilsynet, relevante ministerier og Danmarks Nationalbank er forpligtet til at udlevere relevante oplysninger, herunder oplysninger om specifikke institutter m.v., og udlevere relevante dokumenter m.v. på anmodning fra rådet, hvis rådet vurderer, at oplysningerne er nødvendige, for at rådet kan udføre sine opgaver. Fortrolige statistiske oplysninger, som Danmarks Nationalbank har indhentet i henhold til § 14 a, stk. 1 og 2, i lov om Danmarks Nationalbank, herunder oplysninger på individniveau, hvor det er muligt direkte eller indirekte at identificere enkeltindivider eller virksomheder, kan af Danmarks Nationalbank på anmodning fra rådet videregives til rådet, hvis rådet vurderer, at oplysningerne er nødvendige, for at rådet kan udføre sine opgaver. Stk. 8. Danmarks Nationalbank er sekretariat for Det Systemiske Risikoråd. Erhvervs- og Vækstministeriet, Finansministeriet, Økonomi- og Indenrigsministeriet og Finanstilsynet deltager i sekretariatet. Stk. 9. Erhvervs- og vækstministeren fastsætter forretningsordenen for Det Systemiske Risikoråd efter indstilling fra rådet."
    },
    {
      "provision_ref": "345",
      "section": "345",
      "content": "§ 345. Erhvervs- og vækstministeren nedsætter Det Finansielle Råd, som består af 14 medlemmer. Rådet sammensættes således: 1) 1 formand og 1 næstformand, hvoraf en har juridisk og finansiel indsigt og en har økonomisk indsigt. 2) 1 medlem med teoretisk regnskabsmæssig sagkundskab. 3) 1 medlem med teoretisk sagkundskab inden for kapitalmarkedsforhold. 4) 1 medlem med økonomisk og finansiel indsigt, som indstilles af Danmarks Nationalbank. 5) 2 medlemmer med særlig indsigt i forbrugerforhold, som indstilles af Forbrugerrådet og Dansk Aktionærforening i forening eller hver for sig. 6) 1 medlem med praktisk og teoretisk regnskabsmæssig sagkundskab, som indstilles af FSR – danske revisorer. 7) 2 medlemmer med særlig indsigt i erhvervslivet og værdipapirudstedelse, som indstilles af DI, Danmarks Rederiforening, Dansk Erhverv, Håndværksrådet og Landbrug & Fødevarer i forening eller hver for sig. 8) 1 medlem med særlig indsigt i realkreditobligationsudstedelse, som indstilles af Realkreditrådet og Realkreditforeningen i forening eller hver for sig. 9) 2 medlemmer med særlig indsigt i pengeinstitutområdet og værdipapirhandel, som indstilles af Finansrådet, Den Danske Børsmæglerforening, Den Danske Fondsmæglerforening og Investeringsforeningsrådet i forening eller hver for sig. 10) 1 medlem med særlig indsigt i forsikringsselskabernes forhold, som indstilles af Forsikring & Pension, FMF – Forsikringsmæglerforeningen, Arbejdsmarkedets Tillægspension og Lønmodtagernes Dyrtidsfond i forening eller hver for sig. Stk. 2. Det Finansielle Råd 1) træffer afgørelser i tilsynssager af principiel karakter og i tilsynssager, der har videregående betydelige følger for finansielle virksomheder og finansielle holdingvirksomheder, 2) træffer afgørelser i sager om påbud efter § 347 b, stk. 1, 3) træffer beslutning om at overgive sager omfattet af nr. 1 til politimæssig efterforskning og 4) bistår Finanstilsynet med dets informationsvirksomhed og rådgiver Finanstilsynet i forbindelse med dets udstedelse af regler. Stk. 3. Erhvervs- og vækstministeren udpeger rådets medlemmer for op til 4 år ad gangen. Medlemmerne kan genudpeges. Stk. 4. Erhvervs- og vækstministeren udpeger for hvert medlem 1 suppleant. Ved et medlems forfald deltager suppleanten på medlemmets vegne. For det medlem, der indstilles efter stk. 1, nr. 6, udpeges dog 3 suppleanter. Suppleanter udpeges for en periode, der svarer til perioden for det medlem af rådet, som den pågældende er udpeget for. Stk. 5. Erhvervs- og vækstministeren udpeger 2 særligt sagkyndige for hvert medlem udpeget efter stk. 1, nr. 4-8, og op til 4 særligt sagkyndige for hvert medlem udpeget efter stk. 1, nr. 9 og 10. Erhvervs- og vækstministeren udarbejder i forbindelse med fastsættelsen af rådets forretningsorden, jf. stk. 11, en liste over de organisationer, der har ret til at indstille særligt sagkyndige. De særligt sagkyndige kan efter formandens beslutning deltage i rådets møder uden stemmeret. Dog kan der højst deltage 2 særligt sagkyndige for hvert medlem ved behandling af de enkelte sager på rådsmøderne. Stk. 6. Færøernes landsstyre og Grønlands selvstyre udpeger hver 1 særligt sagkyndig, som efter formandens beslutning kan deltage i rådets møder uden stemmeret. Stk. 7. Ved rådets behandling af sager om redelig forretningsskik og god praksis og prisoplysning indkaldes Forbrugerombudsmanden til at deltage i det pågældende dags­ordenspunkt. Forbrugerombudsmanden har i sager om redelig forretningsskik og god praksis og prisoplysning samme beføjelser som rådets medlemmer. Stk. 8. I sager, hvor der skal foretages partshøring efter forvaltningsloven, omfatter adgangen til partshøring tillige udkastet til afgørelse. Stk. 9. § 354, stk. 1, finder anvendelse for medlemmerne og suppleanterne af rådet samt særligt sagkyndige og Forbrugerombudsmanden. 1. pkt. gælder dog ikke ved behandling af sager om udstedelse af regler om redelig forretningsskik og god praksis samt prisoplysning. Stk. 10. Rådet træffer afgørelse med simpelt flertal. Ved stemmelighed er formandens stemme afgørende. Stk. 11. Rådet fastsætter sin egen forretningsorden, herunder regler om mulighed for at få foretræde for rådet. Forretningsordenen godkendes af erhvervs- og vækstministeren. Stk. 12. Rådet kan delegere sin kompetence efter stk. 2, nr. 1 og 3, til Finanstilsynet."
    },
    {
      "provision_ref": "354",
      "section": "354",
      "content": "§ 354 d. Såfremt en finansiel virksomhed har videregivet oplysninger om den finansielle virksomhed og disse er kommet offentligheden til kendskab, kan Finanstilsynet påbyde virksomheden at offentliggøre berigtigende informati‍oner inden for en af Finanstilsynet fastsat frist, hvis 1) oplysningerne efter Finanstilsynets vurdering er misvisende og 2) Finanstilsynet vurderer, at oplysningerne kan have skadevirkning for virksomhedens kunder, indskydere, øvrige kreditorer, de finansielle markeder, hvorpå ak­tier­ne i virksomheden eller værdipapirer udstedt af virksomheden handles, eller den finansielle stabilitet generelt. Stk. 2. Såfremt virksomheden ikke berigtiger informationerne i overensstemmelse med Finanstilsynets påbud og inden for den af Finanstilsynet fastsatte frist, kan Finanstilsynet offentliggøre påbuddet meddelt efter stk. 1."
    },
    {
      "provision_ref": "84",
      "section": "84",
      "content": "§ 84 g. Finanstilsynet skal offentliggøre oplysninger om sanktioner, der er pålagt i medfør af § 93, stk. 5, for overtrædelse af Europa-Parlamentets og Rådets forordning nr. 2012/648 af 4. juli 2012 (EMIR-forordningen), medmindre en sådan offentliggørelse vil være til alvorlig fare for finansmarkederne eller vil forvolde de involverede parter uforholdsmæssig stor skade. Stk. 2. Finanstilsynet kan offentliggøre oplysninger om påtaler og påbud, som Finanstilsynet i medfør af § 93, stk. 3, meddeler for overtrædelse af forordningen. Stk. 3. Offentliggørelsen må ikke indeholde personoplysninger omfattet af artikel 2, stk. 1, litra a, i Europa-Parlamentets og Rådets direktiv 95/46/EF af 24. oktober 1995 om beskyttelse af fysiske personer i forbindelse med behandling af personoplysninger og om fri udveksling af sådanne oplysninger."
    },
    {
      "provision_ref": "94",
      "section": "94",
      "content": "§ 94 a. Erhvervs- og vækstministeren kan for virksomheder under tilsyn omfattet af denne lov fastsætte regler om virksomhedernes pligt til at offentliggøre oplysninger om Finanstilsynets vurdering af virksomheden og om, at Finanstilsynet har mulighed for at offentliggøre oplysningerne før virksomheden."
    },
    {
      "provision_ref": "34",
      "section": "34",
      "content": "§ 34 d. Erhvervs- og vækstministeren kan for virksomheder under tilsyn omfattet af denne lov fastsætte regler om virksomhedernes pligt til at offentliggøre oplysninger om Finanstilsynets vurdering af virksomheden og om, at Finanstilsynet har mulighed for at offentliggøre oplysningerne før virksomheden."
    },
    {
      "provision_ref": "15",
      "section": "15",
      "content": "§ 15. Realkreditinstitutter kan optage lån til brug for at opfylde forpligtelsen til at stille supplerende sikkerhed, jf. § 33 d, stk. 1, eller øge overdækningen i en serie eller grupper af serier med seriereservefond. Stk. 2. Det skal fremgå af låneaftalen, hvilken serie eller gruppe af serier med seriereservefond lånemidler optaget efter stk.1 kan henføres til. Stk. 3. Lånemidler optaget efter stk. 1 skal placeres i de aktivtyper, der er nævnt i § 152 c, stk. 1, nr. 1 og 3-7, i lov om finansiel virksomhed. Aktiverne skal fra det tidspunkt, hvor lånet optages, placeres på en særskilt konto, i et særskilt depot eller på anden måde mærkes som hidrørende fra det pågældende lån. Når aktiverne anvendes som supplerende sikkerhed eller overdækning, skal de indgå i den pågældende serie eller gruppe af serier med seriereservefond."
    }
  ],
  "provision_versions": [
    {
      "provision_ref": "205",
      "section": "205",
      "content": "§ 205. Erhvervs- og vækstministeren kan fastsætte regler om, at bestemmelserne vedrørende fusion i kapitel 15 og 16 i selskabsloven med de fornødne tilpasninger finder anvendelse på 1) fusion af gensidige forsikringsselskaber, 2) fusion af spare- og andelskasser og 3) fusion af gensidige forsikringsselskaber eller spare- og andelskasser med et kapitalselskab.",
      "valid_from": "2012-12-19",
      "valid_to": null
    },
    {
      "provision_ref": "20:343",
      "chapter": "20",
      "section": "343",
      "content": "§ 343 s. Erhvervs- og vækstministeren nedsætter Det Systemiske Risikoråd, som består af 10 medlemmer. Rådet sammensættes således: 1) 2 medlemmer indstilles af Danmarks Nationalbank, hvoraf den ene skal være formanden for Danmarks Nationalbanks direktion. Formanden for Danmarks Nationalbanks direktion varetager formandskabet for rådet. 2) 2 medlemmer indstilles af Finanstilsynet. 3) 1 medlem indstilles af hvert af henholdsvis Erhvervs- og Vækstministeriet, Finansministeriet og Økonomi- og Indenrigsministeriet. 4) 3 medlemmer indstilles af Erhvervs- og Vækstministeriet efter høring af Danmarks Nationalbank. Medlemmerne skal være uafhængige eksperter med viden om finansielle forhold. Stk. 2. Erhvervs- og vækstministeren udpeger medlemmerne af Det Systemiske Risikoråd og suppleanter herfor. Medlemmerne udpeges for op til 4 år ad gangen og kan genudpeges. Stk. 3. Det Systemiske Risikoråd er et rådgivende råd, som har til opgave at 1) identificere og overvåge systemiske finansielle risici i Danmark, 2) udtale sig gennem observationer om systemiske finansielle risici, 3) komme med advarsler om opbygningen af systemiske finansielle risici, 4) komme med henstillinger om initiativer på det finansielle område, som kan reducere eller forebygge opbygningen af systemiske finansielle risici, og 5) blive hørt om advarsler og henstillinger fra Det Europæiske Udvalg for Systemiske Risici (ESRB). Stk. 4. Det Systemiske Risikoråds advarsler og henstillinger givet i medfør af stk. 3, nr. 3 og 4, vil som udgangspunkt kunne rettes mod Finanstilsynet og, hvis det vedrører lovgivning, mod regeringen. Stk. 5. Det Systemiske Risikoråd træffer beslutning om at afgive observationer, advarsler og henstillinger med simpelt flertal. Ved stemmelighed er formandens stemme afgørende. Repræsentanter fra Erhvervs- og Vækstministeriet, Finansministeriet, Økonomi- og Indenrigsministeriet og Finanstilsynet har ikke stemmeret i forhold til observationer, advarsler og henstillinger, der retter sig mod regeringen. Når rådet afgiver observationer, advarsler og henstillinger rettet mod regeringen, skal disse indeholde en udtalelse fra ministeriernes repræsentanter. Stk. 6. Observationer, advarsler og henstillinger givet i medfør af stk. 3, nr. 2-4, skal offentliggøres. Det Systemiske Risikoråd kan dog f.eks. af hensyn til den finansielle stabilitet træffe beslutning om, at der er tale om en fortrolig advarsel eller henstilling, som ikke skal offentliggøres. Stk. 7. Finanstilsynet, relevante ministerier og Danmarks Nationalbank er forpligtet til at udlevere relevante oplysninger, herunder oplysninger om specifikke institutter m.v., og udlevere relevante dokumenter m.v. på anmodning fra rådet, hvis rådet vurderer, at oplysningerne er nødvendige, for at rådet kan udføre sine opgaver. Fortrolige statistiske oplysninger, som Danmarks Nationalbank har indhentet i henhold til § 14 a, stk. 1 og 2, i lov om Danmarks Nationalbank, herunder oplysninger på individniveau, hvor det er muligt direkte eller indirekte at identificere enkeltindivider eller virksomheder, kan af Danmarks Nationalbank på anmodning fra rådet videregives til rådet, hvis rådet vurderer, at oplysningerne er nødvendige, for at rådet kan udføre sine opgaver. Stk. 8. Danmarks Nationalbank er sekretariat for Det Systemiske Risikoråd. Erhvervs- og Vækstministeriet, Finansministeriet, Økonomi- og Indenrigsministeriet og Finanstilsynet deltager i sekretariatet. Stk. 9. Erhvervs- og vækstministeren fastsætter forretningsordenen for Det Systemiske Risikoråd efter indstilling fra rådet.",
      "valid_from": "2012-12-19",
      "valid_to": null
    },
    {
      "provision_ref": "345",
      "section": "345",
      "content": "§ 345. Erhvervs- og vækstministeren nedsætter Det Finansielle Råd, som består af 14 medlemmer. Rådet sammensættes således: 1) 1 formand og 1 næstformand, hvoraf en har juridisk og finansiel indsigt og en har økonomisk indsigt. 2) 1 medlem med teoretisk regnskabsmæssig sagkundskab. 3) 1 medlem med teoretisk sagkundskab inden for kapitalmarkedsforhold. 4) 1 medlem med økonomisk og finansiel indsigt, som indstilles af Danmarks Nationalbank. 5) 2 medlemmer med særlig indsigt i forbrugerforhold, som indstilles af Forbrugerrådet og Dansk Aktionærforening i forening eller hver for sig. 6) 1 medlem med praktisk og teoretisk regnskabsmæssig sagkundskab, som indstilles af FSR – danske revisorer. 7) 2 medlemmer med særlig indsigt i erhvervslivet og værdipapirudstedelse, som indstilles af DI, Danmarks Rederiforening, Dansk Erhverv, Håndværksrådet og Landbrug & Fødevarer i forening eller hver for sig. 8) 1 medlem med særlig indsigt i realkreditobligationsudstedelse, som indstilles af Realkreditrådet og Realkreditforeningen i forening eller hver for sig. 9) 2 medlemmer med særlig indsigt i pengeinstitutområdet og værdipapirhandel, som indstilles af Finansrådet, Den Danske Børsmæglerforening, Den Danske Fondsmæglerforening og Investeringsforeningsrådet i forening eller hver for sig. 10) 1 medlem med særlig indsigt i forsikringsselskabernes forhold, som indstilles af Forsikring & Pension, FMF – Forsikringsmæglerforeningen, Arbejdsmarkedets Tillægspension og Lønmodtagernes Dyrtidsfond i forening eller hver for sig. Stk. 2. Det Finansielle Råd 1) træffer afgørelser i tilsynssager af principiel karakter og i tilsynssager, der har videregående betydelige følger for finansielle virksomheder og finansielle holdingvirksomheder, 2) træffer afgørelser i sager om påbud efter § 347 b, stk. 1, 3) træffer beslutning om at overgive sager omfattet af nr. 1 til politimæssig efterforskning og 4) bistår Finanstilsynet med dets informationsvirksomhed og rådgiver Finanstilsynet i forbindelse med dets udstedelse af regler. Stk. 3. Erhvervs- og vækstministeren udpeger rådets medlemmer for op til 4 år ad gangen. Medlemmerne kan genudpeges. Stk. 4. Erhvervs- og vækstministeren udpeger for hvert medlem 1 suppleant. Ved et medlems forfald deltager suppleanten på medlemmets vegne. For det medlem, der indstilles efter stk. 1, nr. 6, udpeges dog 3 suppleanter. Suppleanter udpeges for en periode, der svarer til perioden for det medlem af rådet, som den pågældende er udpeget for. Stk. 5. Erhvervs- og vækstministeren udpeger 2 særligt sagkyndige for hvert medlem udpeget efter stk. 1, nr. 4-8, og op til 4 særligt sagkyndige for hvert medlem udpeget efter stk. 1, nr. 9 og 10. Erhvervs- og vækstministeren udarbejder i forbindelse med fastsættelsen af rådets forretningsorden, jf. stk. 11, en liste over de organisationer, der har ret til at indstille særligt sagkyndige. De særligt sagkyndige kan efter formandens beslutning deltage i rådets møder uden stemmeret. Dog kan der højst deltage 2 særligt sagkyndige for hvert medlem ved behandling af de enkelte sager på rådsmøderne. Stk. 6. Færøernes landsstyre og Grønlands selvstyre udpeger hver 1 særligt sagkyndig, som efter formandens beslutning kan deltage i rådets møder uden stemmeret. Stk. 7. Ved rådets behandling af sager om redelig forretningsskik og god praksis og prisoplysning indkaldes Forbrugerombudsmanden til at deltage i det pågældende dags­ordenspunkt. Forbrugerombudsmanden har i sager om redelig forretningsskik og god praksis og prisoplysning samme beføjelser som rådets medlemmer. Stk. 8. I sager, hvor der skal foretages partshøring efter forvaltningsloven, omfatter adgangen til partshøring tillige udkastet til afgørelse. Stk. 9. § 354, stk. 1, finder anvendelse for medlemmerne og suppleanterne af rådet samt særligt sagkyndige og Forbrugerombudsmanden. 1. pkt. gælder dog ikke ved behandling af sager om udstedelse af regler om redelig forretningsskik og god praksis samt prisoplysning. Stk. 10. Rådet træffer afgørelse med simpelt flertal. Ved stemmelighed er formandens stemme afgørende. Stk. 11. Rådet fastsætter sin egen forretningsorden, herunder regler om mulighed for at få foretræde for rådet. Forretningsordenen godkendes af erhvervs- og vækstministeren. Stk. 12. Rådet kan delegere sin kompetence efter stk. 2, nr. 1 og 3, til Finanstilsynet.",
      "valid_from": "2012-12-19",
      "valid_to": null
    },
    {
      "provision_ref": "354",
      "section": "354",
      "content": "§ 354 d. Såfremt en finansiel virksomhed har videregivet oplysninger om den finansielle virksomhed og disse er kommet offentligheden til kendskab, kan Finanstilsynet påbyde virksomheden at offentliggøre berigtigende informati‍oner inden for en af Finanstilsynet fastsat frist, hvis 1) oplysningerne efter Finanstilsynets vurdering er misvisende og 2) Finanstilsynet vurderer, at oplysningerne kan have skadevirkning for virksomhedens kunder, indskydere, øvrige kreditorer, de finansielle markeder, hvorpå ak­tier­ne i virksomheden eller værdipapirer udstedt af virksomheden handles, eller den finansielle stabilitet generelt. Stk. 2. Såfremt virksomheden ikke berigtiger informationerne i overensstemmelse med Finanstilsynets påbud og inden for den af Finanstilsynet fastsatte frist, kan Finanstilsynet offentliggøre påbuddet meddelt efter stk. 1.",
      "valid_from": "2012-12-19",
      "valid_to": null
    },
    {
      "provision_ref": "84",
      "section": "84",
      "content": "§ 84 g. Finanstilsynet skal offentliggøre oplysninger om sanktioner, der er pålagt i medfør af § 93, stk. 5, for overtrædelse af Europa-Parlamentets og Rådets forordning nr. 2012/648 af 4. juli 2012 (EMIR-forordningen), medmindre en sådan offentliggørelse vil være til alvorlig fare for finansmarkederne eller vil forvolde de involverede parter uforholdsmæssig stor skade. Stk. 2. Finanstilsynet kan offentliggøre oplysninger om påtaler og påbud, som Finanstilsynet i medfør af § 93, stk. 3, meddeler for overtrædelse af forordningen. Stk. 3. Offentliggørelsen må ikke indeholde personoplysninger omfattet af artikel 2, stk. 1, litra a, i Europa-Parlamentets og Rådets direktiv 95/46/EF af 24. oktober 1995 om beskyttelse af fysiske personer i forbindelse med behandling af personoplysninger og om fri udveksling af sådanne oplysninger.",
      "valid_from": "2012-12-19",
      "valid_to": null
    },
    {
      "provision_ref": "94",
      "section": "94",
      "content": "§ 94 a. Erhvervs- og vækstministeren kan for virksomheder under tilsyn omfattet af denne lov fastsætte regler om virksomhedernes pligt til at offentliggøre oplysninger om Finanstilsynets vurdering af virksomheden og om, at Finanstilsynet har mulighed for at offentliggøre oplysningerne før virksomheden.",
      "valid_from": "2012-12-19",
      "valid_to": null
    },
    {
      "provision_ref": "34",
      "section": "34",
      "content": "§ 34 d. Erhvervs- og vækstministeren kan for virksomheder under tilsyn omfattet af denne lov fastsætte regler om virksomhedernes pligt til at offentliggøre oplysninger om Finanstilsynets vurdering af virksomheden og om, at Finanstilsynet har mulighed for at offentliggøre oplysningerne før virksomheden.",
      "valid_from": "2012-12-19",
      "valid_to": null
    },
    {
      "provision_ref": "15",
      "section": "15",
      "content": "§ 15. Realkreditinstitutter kan optage lån til brug for at opfylde forpligtelsen til at stille supplerende sikkerhed, jf. § 33 d, stk. 1, eller øge overdækningen i en serie eller grupper af serier med seriereservefond. Stk. 2. Det skal fremgå af låneaftalen, hvilken serie eller gruppe af serier med seriereservefond lånemidler optaget efter stk.1 kan henføres til. Stk. 3. Lånemidler optaget efter stk. 1 skal placeres i de aktivtyper, der er nævnt i § 152 c, stk. 1, nr. 1 og 3-7, i lov om finansiel virksomhed. Aktiverne skal fra det tidspunkt, hvor lånet optages, placeres på en særskilt konto, i et særskilt depot eller på anden måde mærkes som hidrørende fra det pågældende lån. Når aktiverne anvendes som supplerende sikkerhed eller overdækning, skal de indgå i den pågældende serie eller gruppe af serier med seriereservefond.",
      "valid_from": "2012-12-19",
      "valid_to": null
    }
  ],
  "definitions": []
}
