{
  "id": "2012:547",
  "type": "statute",
  "title": "Budgetlov",
  "short_name": "LOV H#LOKDOK01",
  "status": "in_force",
  "issued_date": "2012-06-18",
  "url": "https://www.retsinformation.dk/eli/lta/2012/547/xml",
  "description": "Retsinformation source. DocumentId=AE001873; AccessionNumber=A20120054730; Characters preserved in NFC; ASCII fallback used only for key/file generation.",
  "provisions": [
    {
      "provision_ref": "1:1",
      "chapter": "1",
      "section": "1",
      "content": "§ 1. Loven har til formål at sikre balance eller overskud på de samlede offentlige finanser og en hensigtsmæssig udgiftsstyring i stat, kommuner og regioner."
    },
    {
      "provision_ref": "2:2",
      "chapter": "2",
      "section": "2",
      "content": "§ 2. Den samlede budgetstilling på de samlede offentlige finanser skal være i balance eller udvise et overskud. Stk. 2. Det i stk. 1 nævnte krav om budgetbalance er overholdt, hvis den strukturelle saldo er på niveau med det mellemfristede mål, der er fastsat i den reviderede stabilitets- og vækstpagt, og med en nedre grænse for et strukturelt underskud på 0,5 pct. af bruttonationalproduktet. Stk. 3. Der sikres en hurtig konvergens hen imod det i stk. 2 nævnte mellemfristede mål ifølge en tidsplan fastsat på baggrund af et forslag fra Europa-Kommissionen. Stk. 4. Der skal foretages en evaluering af fremskridtene hen imod det i stk. 2 nævnte mellemfristede mål og overholdelsen heraf på baggrund af en samlet vurdering med den strukturelle saldo som reference, herunder en analyse af udgifterne eksklusive diskretionære foranstaltninger på indtægtssiden, på linje med den reviderede stabilitets- og vækstpagt. Stk. 5. Der kan midlertidigt afviges fra det i stk. 2 nævnte mellemfristede mål eller tilpasningsstien hen imod det mellemfristede mål i tilfælde af exceptionelle omstændigheder, forudsat at den midlertidige afvigelse ikke bringer den finanspolitiske holdbarhed på mellemlang sigt i fare. Stk. 6. Ved exceptionelle omstændigheder forstås en usædvanlig begivenhed, der ligger uden for statens kontrol, og som har en afgørende virkning på de samlede offentlige finanser, eller perioder med et alvorligt økonomisk tilbageslag som fastsat i den reviderede stabilitets- og vækstpagt."
    },
    {
      "provision_ref": "2:3",
      "chapter": "2",
      "section": "3",
      "content": "§ 3. Finansministeren foretager hvert år i august måned en opgørelse af den strukturelle saldo for det følgende finansår. Stk. 2. Hvis der på baggrund af finansministerens opgørelse af den strukturelle saldo for det følgende finansår konstateres en væsentlig afvigelse fra det i § 2 nævnte mellemfristede mål eller tilpasningsstien hen imod det mellemfristede mål, skal der gennemføres foranstaltninger med henblik på at foretage en korrektion af afvigelsen. Stk. 3. Ved en væsentlig afvigelse forstås en negativ afvigelse på mindst 0,5 pct. af bruttonationalproduktet. Stk. 4. I det i stk. 2 nævnte tilfælde fremlægger finansministeren en samlet plan for de i stk. 2 nævnte foranstaltninger. Stk. 5. De i stk. 2 nævnte foranstaltninger skal samlet set indebære en forbedring af den strukturelle saldo på mindst 0,5 pct. af bruttonationalproduktet årligt med virkning fra det følgende finansår."
    },
    {
      "provision_ref": "2:4",
      "chapter": "2",
      "section": "4",
      "content": "§ 4. Finansministeren kan fastsætte nærmere regler om metoden for opgørelsen af den strukturelle saldo."
    },
    {
      "provision_ref": "3:5",
      "chapter": "3",
      "section": "5",
      "content": "§ 5. Der fastsættes for hvert finansår tre udgiftslofter for henholdsvis stat, kommuner og regioner, jf. §§ 6-8. Stk. 2. Ved et udgiftsloft forstås en øvre grænse for nærmere bestemte faktiske udgifter i finansåret, jf. §§ 9-11. Stk. 3. Et udgiftsloft angives som et beløb opgjort i milliarder kroner med én decimal."
    },
    {
      "provision_ref": "3:6",
      "chapter": "3",
      "section": "6",
      "content": "§ 6. Finansministeren kan samtidig med forslaget til finanslov fremsætte et forslag til lov om fastsættelse af udgiftslofter for stat, kommuner og regioner for det fjerde af de følgende finansår. Stk. 2. Finansministeren kan i særlige tilfælde fremsætte et forslag til lov om ændring af de i stk. 1 nævnte love om fastsættelse af udgiftslofter for stat, kommuner og regioner."
    },
    {
      "provision_ref": "3:7",
      "chapter": "3",
      "section": "7",
      "content": "§ 7. Finansministeren medtager på forslaget til finanslov en oversigt over de gældende udgiftslofter for stat, kommuner og regioner for de 3 følgende finansår og de foreslåede udgiftslofter for stat, kommuner og regioner for det fjerde af de følgende finansår. Stk. 2. Finansministeren lægger de i stk. 1 nævnte udgiftslofter til grund for budgetteringen af forslaget til finanslov og som rammer for aftalerne med kommuner og regioner om disses økonomi m.v."
    },
    {
      "provision_ref": "3:8",
      "chapter": "3",
      "section": "8",
      "content": "§ 8. Uanset §§ 6 og 7 kan finansministeren med tilslutning fra Folketingets Finansudvalg i forbindelse med det årlige aktstykke om fastsættelse af statens bloktilskud til kommuner og regioner m.v. foretage en omfordeling mellem de gældende udgiftslofter for stat, kommuner og regioner. Stk. 2. Finansministeren kan foretage en reduktion af de gældende udgiftslofter for stat, kommuner og regioner, i det omfang det er begrundet i ny lovgivning, der medfører en forhøjelse af udgifter til ledighedsrelaterede indkomstoverførsler m.v., herunder løntilskud og lovbundne driftsudgifter ved aktivering af modtagere af ledighedsrelaterede indkomstoverførsler. Finansministeren kan endvidere foretage en forhøjelse af de gældende udgiftslofter for stat, kommuner og regioner, i det omfang det er begrundet i ny lovgivning, der medfører en reduktion af udgifter til ledighedsrelaterede indkomstoverførsler m.v., herunder løntilskud og lovbundne driftsudgifter ved aktivering af modtagere af ledighedsrelaterede indkomstoverførsler. Stk. 3. Finansministeren kan foretage en reduktion af de gældende udgiftslofter for stat, kommuner og regioner, i det omfang det er begrundet i ny lovgivning, der medfører en forhøjelse af skatteudgifter. Finansministeren kan endvidere foretage en forhøjelse af de gældende udgiftslofter for stat, kommuner og regioner, i det omfang det er begrundet i ny lovgivning, der medfører en reduktion af skatteudgifter. Stk. 4. Finansministeren kan foretage en ændring af de gældende udgiftslofter for stat, kommuner og regioner, i det omfang det er begrundet i en ændring af udgifts- eller opgavefordelingen mellem stat, kommuner og regioner eller en ændring af den bindende statslige regulering af kommuners og regioners virksomhed (det udvidede totalbalanceprincip), pris- og lønregulering af de nævnte udgiftslofter eller lignende tekniske korrektioner. Stk. 5. Finansministeren orienterer Folketingets Finansudvalg om ændringer af de gældende udgiftslofter for stat, kommuner og regioner og offentliggør oplysninger herom på Finansministeriets hjemmeside på internettet."
    },
    {
      "provision_ref": "3:9",
      "chapter": "3",
      "section": "9",
      "content": "§ 9. Det statslige udgiftsloft består af to særskilte dellofter for henholdsvis driftsudgifter og indkomstoverførsler. Stk. 2. Det statslige delloft for driftsudgifter er en øvre grænse for de statslige nettodriftsudgifter, udgifter til tilskud m.v. og udgifter til overførsler til udlandet i finansåret, jf. dog stk. 3. Stk. 3. Det statslige delloft for driftsudgifter omfatter ikke følgende udgifter: 1) Udgifter til kongehuset og Folketinget. 2) Lovbundne driftsudgifter i forbindelse med beskæftigelsesindsatsen. 3) Udgifter til kommunal og regional momsrefusion. 4) Udgifter til bloktilskud, budgetgaranti, beskæftigelsestilskud og tilknyttede puljer og tilskud til kommuner. 5) Udgifter til bloktilskud og tilknyttede puljer og tilskud til regioner. Stk. 4. Det statslige delloft for indkomstoverførsler er en øvre grænse for de statslige udgifter i finansåret til indkomstoverførsler m.v., herunder lovbundne driftsudgifter i forbindelse med beskæftigelsesindsatsen, jf. dog stk. 5. Stk. 5. Det statslige delloft for indkomstoverførsler omfatter ikke udgifter til ledighedsrelaterede indkomstoverførsler m.v., herunder løntilskud og lovbundne driftsudgifter ved aktivering af modtagere af ledighedsrelaterede indkomstoverførsler."
    },
    {
      "provision_ref": "3:10",
      "chapter": "3",
      "section": "10",
      "content": "§ 10. Det kommunale udgiftsloft er en øvre grænse for de kommunale nettodriftsudgifter til service i finansåret."
    },
    {
      "provision_ref": "3:11",
      "chapter": "3",
      "section": "11",
      "content": "§ 11. Det regionale udgiftsloft består af to særskilte dellofter for henholdsvis sundhedsområdet og de regionale udviklingsopgaver. Stk. 2. Det regionale delloft for sundhedsområdet er en øvre grænse for de regionale nettodriftsudgifter til sundhedsområdet og udgifter til tilskud til lægemidler i medfør af sundhedsloven i finansåret. Stk. 3. Det regionale delloft for de regionale udviklingsopgaver er en øvre grænse for de regionale nettodriftsudgifter til de regionale udviklingsopgaver i finansåret."
    },
    {
      "provision_ref": "3:12",
      "chapter": "3",
      "section": "12",
      "content": "§ 12. Finansministeren kan fastsætte nærmere regler om fastsættelse af udgiftslofter for stat, kommuner og regioner, jf. §§ 5-8, og om sammensætningen af det statslige udgiftsloft, det kommunale udgiftsloft og det regionale udgiftsloft, jf. §§ 9-11."
    },
    {
      "provision_ref": "4:13",
      "chapter": "4",
      "section": "13",
      "content": "§ 13. Samtlige ministre foretager på nærmere bestemte tidspunkter i finansåret på baggrund af foreliggende regnskabstal, andre foreliggende oplysninger og et skøn for finansåret en kontrol af, om det pågældende ministerområdes endelige regnskabstal for finansåret kan forventes at overstige finansårets bevillinger. Stk. 2. Hvis en ministers udgiftskontrol i medfør af stk. 1 viser, at det pågældende ministerområdes endelige regnskabstal for finansåret kan forventes at overstige finansårets bevillinger, skal den pågældende minister træffe beslutning om at gennemføre foranstaltninger med henblik på at imødegå den forventede overskridelse af finansårets bevillinger."
    },
    {
      "provision_ref": "4:14",
      "chapter": "4",
      "section": "14",
      "content": "§ 14. Samtlige ministre indberetter på nærmere bestemte tidspunkter i finansåret oplysninger til finansministeren om resultatet af den seneste udgiftskontrol i medfør af § 13, stk. 1, og om det nærmere indhold af en eventuel beslutning i medfør af § 13, stk. 2. Stk. 2. På baggrund af ministrenes oplysninger foretager finansministeren en kontrol af, om de endelige regnskabstal for udgifter omfattet af det statslige udgiftsloft for finansåret kan forventes at overstige det statslige udgiftsloft for finansåret. Stk. 3. Hvis finansministerens udgiftskontrol i medfør af stk. 2 viser, at de endelige regnskabstal for udgifter omfattet af det statslige delloft for driftsudgifter for finansåret kan forventes at overstige det statslige delloft for driftsudgifter for finansåret, fastsætter finansministeren inden 30 dage en dispositionsbegrænsning på et samlet beløb svarende til den forventede overskridelse af det statslige delloft for driftsudgifter for finansåret, jf. dog stk. 4. Stk. 4. Finansministeren kan, i det omfang den forventede overskridelse af det statslige delloft for driftsudgifter for finansåret imødegås gennem andre foranstaltninger, træffe beslutning om ikke at fastsætte en dispositionsbegrænsning eller om at fastsætte en reduceret dispositionsbegrænsning."
    },
    {
      "provision_ref": "4:15",
      "chapter": "4",
      "section": "15",
      "content": "§ 15. Finansministeren foretager senest ved udgangen af første kvartal i det nye finansår på baggrund af de foreliggende regnskabstal for det foregående finansår en kontrol af, om de foreliggende regnskabstal for udgifter omfattet af det statslige udgiftsloft for det foregående finansår overstiger det statslige udgiftsloft for det foregående finansår. Stk. 2. Hvis finansministerens udgiftskontrol i medfør af stk. 1 viser, at de foreliggende regnskabstal for udgifter omfattet af det statslige delloft for driftsudgifter for det foregående finansår overstiger det statslige delloft for driftsudgifter for det foregående finansår, foretager finansministeren inden 30 dage en reduktion af det statslige delloft for driftsudgifter for det nye finansår på et samlet beløb svarende til overskridelsen af det statslige delloft for driftsudgifter for det foregående finansår og fastsætter en tilsvarende dispositionsbegrænsning, jf. dog stk. 3. Stk. 3. Finansministeren kan, i det omfang den realiserede overskridelse af det statslige delloft for driftsudgifter for det foregående finansår imødegås gennem andre foranstaltninger, træffe beslutning om ikke at foretage en reduktion af det statslige delloft for driftsudgifter for det nye finansår eller om at foretage en begrænset reduktion heraf. I det i 1. pkt. nævnte tilfælde fastsætter finansministeren en tilsvarende dispositionsbegrænsning."
    },
    {
      "provision_ref": "4:16",
      "chapter": "4",
      "section": "16",
      "content": "§ 16. Finansministeren orienterer Folketingets Finansudvalg om væsentlige resultater af den statslige udgiftskontrol og offentliggør oplysninger herom på Finansministeriets hjemmeside på internettet."
    },
    {
      "provision_ref": "4:17",
      "chapter": "4",
      "section": "17",
      "content": "§ 17. Finansministeren kan fastsætte nærmere regler om den statslige udgiftskontrol, herunder om kontrollen vedrørende det statslige delloft for indkomstoverførsler, jf. §§ 13-16."
    },
    {
      "provision_ref": "5:18",
      "chapter": "5",
      "section": "18",
      "content": "§ 18. I lov om kommunernes styrelse, jf. lovbekendtgørelse nr. 1440 af 1. november 2010, som ændret senest ved § 1 i lov nr. 387 af 24. april 2012, foretages følgende ændring: 1 I § 40 AendringURN indsættes som stk. 4: AendringURN Stk. 4. Økonomi- og indenrigsministeren kan fastsætte nærmere regler om forholdet mellem indtægter og udgifter i årsbudgettet og de flerårige budgetoverslag eller dele heraf. False"
    },
    {
      "provision_ref": "6:19",
      "chapter": "6",
      "section": "19",
      "content": "§ 19. I lov om regioner og om nedlæggelse af amtskommunerne, Hovedstadens Udviklingsråd og Hovedstadens Sygehusfællesskab (regionsloven), jf. lovbekendtgørelse nr. 1401 af 1. november 2010, som ændret senest ved § 2 i lov nr. 387 af 24. april 2012, foretages følgende ændringer: 1 I § 21 AendringURN indsættes som stk. 5: AendringURN Stk. 5. Økonomi- og indenrigsministeren kan fastsætte nærmere regler om forholdet mellem indtægter og udgifter i årsbudgettet og de flerårige budgetoverslag eller dele heraf. False 2 Efter § 28 indsættes: § 28 a. Økonomi- og indenrigsministeren kan fastsætte regler om, at der i særlige tilfælde kan iværksættes en ekstraordinær økonomisk opfølgning i forhold til en region. Stk. 2. Som led i den ekstraordinære opfølgning kan økonomi- og indenrigsministeren pålægge regionsrådet at: 1) Fastsætte bindende måltal for regionens økonomiske udvikling for en af ministeren fastsat periode og 2) fastsætte krav om deponering af regionens likvide midler, herunder til måden, hvorpå deponering skal ske. False"
    },
    {
      "provision_ref": "6:28",
      "chapter": "6",
      "section": "28",
      "content": "§ 28 a. Økonomi- og indenrigsministeren kan fastsætte regler om, at der i særlige tilfælde kan iværksættes en ekstraordinær økonomisk opfølgning i forhold til en region. Stk. 2. Som led i den ekstraordinære opfølgning kan økonomi- og indenrigsministeren pålægge regionsrådet at: 1) Fastsætte bindende måltal for regionens økonomiske udvikling for en af ministeren fastsat periode og 2) fastsætte krav om deponering af regionens likvide midler, herunder til måden, hvorpå deponering skal ske."
    },
    {
      "provision_ref": "7:20",
      "chapter": "7",
      "section": "20",
      "content": "§ 20. Loven træder i kraft den 1. oktober 2012, jf. dog stk. 2. Stk. 2. Finansministeren fastsætter tidspunktet for ikrafttrædelsen af lovens §§ 2-4. Stk. 3. Lovens §§ 5-14 og 16-18 og § 19, nr. 1, har virkning fra og med finansåret 2014. Stk. 4. Lovens § 15 har virkning fra og med finansåret 2015."
    },
    {
      "provision_ref": "7:21",
      "chapter": "7",
      "section": "21",
      "content": "§ 21. Finansministeren kan senest samtidig med forslaget til finanslov for finansåret 2014 fremsætte et forslag til lov om fastsættelse af udgiftslofter for stat, kommuner og regioner for finansårene 2014, 2015, 2016 og 2017. Lovens §§ 5-17 finder tilsvarende anvendelse. Stk. 2. Hvis det i stk. 1 nævnte forslag til lov om fastsættelse af udgiftslofter for stat, kommuner og regioner for finansårene 2014, 2015, 2016 og 2017 ikke vedtages før begyndelsen af finansåret 2014, foretages i finansåret 2014 en statslig udgiftskontrol på baggrund af det nævnte finansårs bevillinger. Lovens §§ 13-17 finder tilsvarende anvendelse."
    },
    {
      "provision_ref": "7:22",
      "chapter": "7",
      "section": "22",
      "content": "§ 22. Finansministeren fremsætter forslag om revision af loven i folketingsåret 2018-19."
    },
    {
      "provision_ref": "7:23",
      "chapter": "7",
      "section": "23",
      "content": "§ 23. Loven gælder ikke for Færøerne og Grønland."
    }
  ],
  "provision_versions": [
    {
      "provision_ref": "1:1",
      "chapter": "1",
      "section": "1",
      "content": "§ 1. Loven har til formål at sikre balance eller overskud på de samlede offentlige finanser og en hensigtsmæssig udgiftsstyring i stat, kommuner og regioner.",
      "valid_from": "2012-06-18",
      "valid_to": null
    },
    {
      "provision_ref": "2:2",
      "chapter": "2",
      "section": "2",
      "content": "§ 2. Den samlede budgetstilling på de samlede offentlige finanser skal være i balance eller udvise et overskud. Stk. 2. Det i stk. 1 nævnte krav om budgetbalance er overholdt, hvis den strukturelle saldo er på niveau med det mellemfristede mål, der er fastsat i den reviderede stabilitets- og vækstpagt, og med en nedre grænse for et strukturelt underskud på 0,5 pct. af bruttonationalproduktet. Stk. 3. Der sikres en hurtig konvergens hen imod det i stk. 2 nævnte mellemfristede mål ifølge en tidsplan fastsat på baggrund af et forslag fra Europa-Kommissionen. Stk. 4. Der skal foretages en evaluering af fremskridtene hen imod det i stk. 2 nævnte mellemfristede mål og overholdelsen heraf på baggrund af en samlet vurdering med den strukturelle saldo som reference, herunder en analyse af udgifterne eksklusive diskretionære foranstaltninger på indtægtssiden, på linje med den reviderede stabilitets- og vækstpagt. Stk. 5. Der kan midlertidigt afviges fra det i stk. 2 nævnte mellemfristede mål eller tilpasningsstien hen imod det mellemfristede mål i tilfælde af exceptionelle omstændigheder, forudsat at den midlertidige afvigelse ikke bringer den finanspolitiske holdbarhed på mellemlang sigt i fare. Stk. 6. Ved exceptionelle omstændigheder forstås en usædvanlig begivenhed, der ligger uden for statens kontrol, og som har en afgørende virkning på de samlede offentlige finanser, eller perioder med et alvorligt økonomisk tilbageslag som fastsat i den reviderede stabilitets- og vækstpagt.",
      "valid_from": "2012-06-18",
      "valid_to": null
    },
    {
      "provision_ref": "2:3",
      "chapter": "2",
      "section": "3",
      "content": "§ 3. Finansministeren foretager hvert år i august måned en opgørelse af den strukturelle saldo for det følgende finansår. Stk. 2. Hvis der på baggrund af finansministerens opgørelse af den strukturelle saldo for det følgende finansår konstateres en væsentlig afvigelse fra det i § 2 nævnte mellemfristede mål eller tilpasningsstien hen imod det mellemfristede mål, skal der gennemføres foranstaltninger med henblik på at foretage en korrektion af afvigelsen. Stk. 3. Ved en væsentlig afvigelse forstås en negativ afvigelse på mindst 0,5 pct. af bruttonationalproduktet. Stk. 4. I det i stk. 2 nævnte tilfælde fremlægger finansministeren en samlet plan for de i stk. 2 nævnte foranstaltninger. Stk. 5. De i stk. 2 nævnte foranstaltninger skal samlet set indebære en forbedring af den strukturelle saldo på mindst 0,5 pct. af bruttonationalproduktet årligt med virkning fra det følgende finansår.",
      "valid_from": "2012-06-18",
      "valid_to": null
    },
    {
      "provision_ref": "2:4",
      "chapter": "2",
      "section": "4",
      "content": "§ 4. Finansministeren kan fastsætte nærmere regler om metoden for opgørelsen af den strukturelle saldo.",
      "valid_from": "2012-06-18",
      "valid_to": null
    },
    {
      "provision_ref": "3:5",
      "chapter": "3",
      "section": "5",
      "content": "§ 5. Der fastsættes for hvert finansår tre udgiftslofter for henholdsvis stat, kommuner og regioner, jf. §§ 6-8. Stk. 2. Ved et udgiftsloft forstås en øvre grænse for nærmere bestemte faktiske udgifter i finansåret, jf. §§ 9-11. Stk. 3. Et udgiftsloft angives som et beløb opgjort i milliarder kroner med én decimal.",
      "valid_from": "2012-06-18",
      "valid_to": null
    },
    {
      "provision_ref": "3:6",
      "chapter": "3",
      "section": "6",
      "content": "§ 6. Finansministeren kan samtidig med forslaget til finanslov fremsætte et forslag til lov om fastsættelse af udgiftslofter for stat, kommuner og regioner for det fjerde af de følgende finansår. Stk. 2. Finansministeren kan i særlige tilfælde fremsætte et forslag til lov om ændring af de i stk. 1 nævnte love om fastsættelse af udgiftslofter for stat, kommuner og regioner.",
      "valid_from": "2012-06-18",
      "valid_to": null
    },
    {
      "provision_ref": "3:7",
      "chapter": "3",
      "section": "7",
      "content": "§ 7. Finansministeren medtager på forslaget til finanslov en oversigt over de gældende udgiftslofter for stat, kommuner og regioner for de 3 følgende finansår og de foreslåede udgiftslofter for stat, kommuner og regioner for det fjerde af de følgende finansår. Stk. 2. Finansministeren lægger de i stk. 1 nævnte udgiftslofter til grund for budgetteringen af forslaget til finanslov og som rammer for aftalerne med kommuner og regioner om disses økonomi m.v.",
      "valid_from": "2012-06-18",
      "valid_to": null
    },
    {
      "provision_ref": "3:8",
      "chapter": "3",
      "section": "8",
      "content": "§ 8. Uanset §§ 6 og 7 kan finansministeren med tilslutning fra Folketingets Finansudvalg i forbindelse med det årlige aktstykke om fastsættelse af statens bloktilskud til kommuner og regioner m.v. foretage en omfordeling mellem de gældende udgiftslofter for stat, kommuner og regioner. Stk. 2. Finansministeren kan foretage en reduktion af de gældende udgiftslofter for stat, kommuner og regioner, i det omfang det er begrundet i ny lovgivning, der medfører en forhøjelse af udgifter til ledighedsrelaterede indkomstoverførsler m.v., herunder løntilskud og lovbundne driftsudgifter ved aktivering af modtagere af ledighedsrelaterede indkomstoverførsler. Finansministeren kan endvidere foretage en forhøjelse af de gældende udgiftslofter for stat, kommuner og regioner, i det omfang det er begrundet i ny lovgivning, der medfører en reduktion af udgifter til ledighedsrelaterede indkomstoverførsler m.v., herunder løntilskud og lovbundne driftsudgifter ved aktivering af modtagere af ledighedsrelaterede indkomstoverførsler. Stk. 3. Finansministeren kan foretage en reduktion af de gældende udgiftslofter for stat, kommuner og regioner, i det omfang det er begrundet i ny lovgivning, der medfører en forhøjelse af skatteudgifter. Finansministeren kan endvidere foretage en forhøjelse af de gældende udgiftslofter for stat, kommuner og regioner, i det omfang det er begrundet i ny lovgivning, der medfører en reduktion af skatteudgifter. Stk. 4. Finansministeren kan foretage en ændring af de gældende udgiftslofter for stat, kommuner og regioner, i det omfang det er begrundet i en ændring af udgifts- eller opgavefordelingen mellem stat, kommuner og regioner eller en ændring af den bindende statslige regulering af kommuners og regioners virksomhed (det udvidede totalbalanceprincip), pris- og lønregulering af de nævnte udgiftslofter eller lignende tekniske korrektioner. Stk. 5. Finansministeren orienterer Folketingets Finansudvalg om ændringer af de gældende udgiftslofter for stat, kommuner og regioner og offentliggør oplysninger herom på Finansministeriets hjemmeside på internettet.",
      "valid_from": "2012-06-18",
      "valid_to": null
    },
    {
      "provision_ref": "3:9",
      "chapter": "3",
      "section": "9",
      "content": "§ 9. Det statslige udgiftsloft består af to særskilte dellofter for henholdsvis driftsudgifter og indkomstoverførsler. Stk. 2. Det statslige delloft for driftsudgifter er en øvre grænse for de statslige nettodriftsudgifter, udgifter til tilskud m.v. og udgifter til overførsler til udlandet i finansåret, jf. dog stk. 3. Stk. 3. Det statslige delloft for driftsudgifter omfatter ikke følgende udgifter: 1) Udgifter til kongehuset og Folketinget. 2) Lovbundne driftsudgifter i forbindelse med beskæftigelsesindsatsen. 3) Udgifter til kommunal og regional momsrefusion. 4) Udgifter til bloktilskud, budgetgaranti, beskæftigelsestilskud og tilknyttede puljer og tilskud til kommuner. 5) Udgifter til bloktilskud og tilknyttede puljer og tilskud til regioner. Stk. 4. Det statslige delloft for indkomstoverførsler er en øvre grænse for de statslige udgifter i finansåret til indkomstoverførsler m.v., herunder lovbundne driftsudgifter i forbindelse med beskæftigelsesindsatsen, jf. dog stk. 5. Stk. 5. Det statslige delloft for indkomstoverførsler omfatter ikke udgifter til ledighedsrelaterede indkomstoverførsler m.v., herunder løntilskud og lovbundne driftsudgifter ved aktivering af modtagere af ledighedsrelaterede indkomstoverførsler.",
      "valid_from": "2012-06-18",
      "valid_to": null
    },
    {
      "provision_ref": "3:10",
      "chapter": "3",
      "section": "10",
      "content": "§ 10. Det kommunale udgiftsloft er en øvre grænse for de kommunale nettodriftsudgifter til service i finansåret.",
      "valid_from": "2012-06-18",
      "valid_to": null
    },
    {
      "provision_ref": "3:11",
      "chapter": "3",
      "section": "11",
      "content": "§ 11. Det regionale udgiftsloft består af to særskilte dellofter for henholdsvis sundhedsområdet og de regionale udviklingsopgaver. Stk. 2. Det regionale delloft for sundhedsområdet er en øvre grænse for de regionale nettodriftsudgifter til sundhedsområdet og udgifter til tilskud til lægemidler i medfør af sundhedsloven i finansåret. Stk. 3. Det regionale delloft for de regionale udviklingsopgaver er en øvre grænse for de regionale nettodriftsudgifter til de regionale udviklingsopgaver i finansåret.",
      "valid_from": "2012-06-18",
      "valid_to": null
    },
    {
      "provision_ref": "3:12",
      "chapter": "3",
      "section": "12",
      "content": "§ 12. Finansministeren kan fastsætte nærmere regler om fastsættelse af udgiftslofter for stat, kommuner og regioner, jf. §§ 5-8, og om sammensætningen af det statslige udgiftsloft, det kommunale udgiftsloft og det regionale udgiftsloft, jf. §§ 9-11.",
      "valid_from": "2012-06-18",
      "valid_to": null
    },
    {
      "provision_ref": "4:13",
      "chapter": "4",
      "section": "13",
      "content": "§ 13. Samtlige ministre foretager på nærmere bestemte tidspunkter i finansåret på baggrund af foreliggende regnskabstal, andre foreliggende oplysninger og et skøn for finansåret en kontrol af, om det pågældende ministerområdes endelige regnskabstal for finansåret kan forventes at overstige finansårets bevillinger. Stk. 2. Hvis en ministers udgiftskontrol i medfør af stk. 1 viser, at det pågældende ministerområdes endelige regnskabstal for finansåret kan forventes at overstige finansårets bevillinger, skal den pågældende minister træffe beslutning om at gennemføre foranstaltninger med henblik på at imødegå den forventede overskridelse af finansårets bevillinger.",
      "valid_from": "2012-06-18",
      "valid_to": null
    },
    {
      "provision_ref": "4:14",
      "chapter": "4",
      "section": "14",
      "content": "§ 14. Samtlige ministre indberetter på nærmere bestemte tidspunkter i finansåret oplysninger til finansministeren om resultatet af den seneste udgiftskontrol i medfør af § 13, stk. 1, og om det nærmere indhold af en eventuel beslutning i medfør af § 13, stk. 2. Stk. 2. På baggrund af ministrenes oplysninger foretager finansministeren en kontrol af, om de endelige regnskabstal for udgifter omfattet af det statslige udgiftsloft for finansåret kan forventes at overstige det statslige udgiftsloft for finansåret. Stk. 3. Hvis finansministerens udgiftskontrol i medfør af stk. 2 viser, at de endelige regnskabstal for udgifter omfattet af det statslige delloft for driftsudgifter for finansåret kan forventes at overstige det statslige delloft for driftsudgifter for finansåret, fastsætter finansministeren inden 30 dage en dispositionsbegrænsning på et samlet beløb svarende til den forventede overskridelse af det statslige delloft for driftsudgifter for finansåret, jf. dog stk. 4. Stk. 4. Finansministeren kan, i det omfang den forventede overskridelse af det statslige delloft for driftsudgifter for finansåret imødegås gennem andre foranstaltninger, træffe beslutning om ikke at fastsætte en dispositionsbegrænsning eller om at fastsætte en reduceret dispositionsbegrænsning.",
      "valid_from": "2012-06-18",
      "valid_to": null
    },
    {
      "provision_ref": "4:15",
      "chapter": "4",
      "section": "15",
      "content": "§ 15. Finansministeren foretager senest ved udgangen af første kvartal i det nye finansår på baggrund af de foreliggende regnskabstal for det foregående finansår en kontrol af, om de foreliggende regnskabstal for udgifter omfattet af det statslige udgiftsloft for det foregående finansår overstiger det statslige udgiftsloft for det foregående finansår. Stk. 2. Hvis finansministerens udgiftskontrol i medfør af stk. 1 viser, at de foreliggende regnskabstal for udgifter omfattet af det statslige delloft for driftsudgifter for det foregående finansår overstiger det statslige delloft for driftsudgifter for det foregående finansår, foretager finansministeren inden 30 dage en reduktion af det statslige delloft for driftsudgifter for det nye finansår på et samlet beløb svarende til overskridelsen af det statslige delloft for driftsudgifter for det foregående finansår og fastsætter en tilsvarende dispositionsbegrænsning, jf. dog stk. 3. Stk. 3. Finansministeren kan, i det omfang den realiserede overskridelse af det statslige delloft for driftsudgifter for det foregående finansår imødegås gennem andre foranstaltninger, træffe beslutning om ikke at foretage en reduktion af det statslige delloft for driftsudgifter for det nye finansår eller om at foretage en begrænset reduktion heraf. I det i 1. pkt. nævnte tilfælde fastsætter finansministeren en tilsvarende dispositionsbegrænsning.",
      "valid_from": "2012-06-18",
      "valid_to": null
    },
    {
      "provision_ref": "4:16",
      "chapter": "4",
      "section": "16",
      "content": "§ 16. Finansministeren orienterer Folketingets Finansudvalg om væsentlige resultater af den statslige udgiftskontrol og offentliggør oplysninger herom på Finansministeriets hjemmeside på internettet.",
      "valid_from": "2012-06-18",
      "valid_to": null
    },
    {
      "provision_ref": "4:17",
      "chapter": "4",
      "section": "17",
      "content": "§ 17. Finansministeren kan fastsætte nærmere regler om den statslige udgiftskontrol, herunder om kontrollen vedrørende det statslige delloft for indkomstoverførsler, jf. §§ 13-16.",
      "valid_from": "2012-06-18",
      "valid_to": null
    },
    {
      "provision_ref": "5:18",
      "chapter": "5",
      "section": "18",
      "content": "§ 18. I lov om kommunernes styrelse, jf. lovbekendtgørelse nr. 1440 af 1. november 2010, som ændret senest ved § 1 i lov nr. 387 af 24. april 2012, foretages følgende ændring: 1 I § 40 AendringURN indsættes som stk. 4: AendringURN Stk. 4. Økonomi- og indenrigsministeren kan fastsætte nærmere regler om forholdet mellem indtægter og udgifter i årsbudgettet og de flerårige budgetoverslag eller dele heraf. False",
      "valid_from": "2012-06-18",
      "valid_to": null
    },
    {
      "provision_ref": "6:19",
      "chapter": "6",
      "section": "19",
      "content": "§ 19. I lov om regioner og om nedlæggelse af amtskommunerne, Hovedstadens Udviklingsråd og Hovedstadens Sygehusfællesskab (regionsloven), jf. lovbekendtgørelse nr. 1401 af 1. november 2010, som ændret senest ved § 2 i lov nr. 387 af 24. april 2012, foretages følgende ændringer: 1 I § 21 AendringURN indsættes som stk. 5: AendringURN Stk. 5. Økonomi- og indenrigsministeren kan fastsætte nærmere regler om forholdet mellem indtægter og udgifter i årsbudgettet og de flerårige budgetoverslag eller dele heraf. False 2 Efter § 28 indsættes: § 28 a. Økonomi- og indenrigsministeren kan fastsætte regler om, at der i særlige tilfælde kan iværksættes en ekstraordinær økonomisk opfølgning i forhold til en region. Stk. 2. Som led i den ekstraordinære opfølgning kan økonomi- og indenrigsministeren pålægge regionsrådet at: 1) Fastsætte bindende måltal for regionens økonomiske udvikling for en af ministeren fastsat periode og 2) fastsætte krav om deponering af regionens likvide midler, herunder til måden, hvorpå deponering skal ske. False",
      "valid_from": "2012-06-18",
      "valid_to": null
    },
    {
      "provision_ref": "6:28",
      "chapter": "6",
      "section": "28",
      "content": "§ 28 a. Økonomi- og indenrigsministeren kan fastsætte regler om, at der i særlige tilfælde kan iværksættes en ekstraordinær økonomisk opfølgning i forhold til en region. Stk. 2. Som led i den ekstraordinære opfølgning kan økonomi- og indenrigsministeren pålægge regionsrådet at: 1) Fastsætte bindende måltal for regionens økonomiske udvikling for en af ministeren fastsat periode og 2) fastsætte krav om deponering af regionens likvide midler, herunder til måden, hvorpå deponering skal ske.",
      "valid_from": "2012-06-18",
      "valid_to": null
    },
    {
      "provision_ref": "7:20",
      "chapter": "7",
      "section": "20",
      "content": "§ 20. Loven træder i kraft den 1. oktober 2012, jf. dog stk. 2. Stk. 2. Finansministeren fastsætter tidspunktet for ikrafttrædelsen af lovens §§ 2-4. Stk. 3. Lovens §§ 5-14 og 16-18 og § 19, nr. 1, har virkning fra og med finansåret 2014. Stk. 4. Lovens § 15 har virkning fra og med finansåret 2015.",
      "valid_from": "2012-06-18",
      "valid_to": null
    },
    {
      "provision_ref": "7:21",
      "chapter": "7",
      "section": "21",
      "content": "§ 21. Finansministeren kan senest samtidig med forslaget til finanslov for finansåret 2014 fremsætte et forslag til lov om fastsættelse af udgiftslofter for stat, kommuner og regioner for finansårene 2014, 2015, 2016 og 2017. Lovens §§ 5-17 finder tilsvarende anvendelse. Stk. 2. Hvis det i stk. 1 nævnte forslag til lov om fastsættelse af udgiftslofter for stat, kommuner og regioner for finansårene 2014, 2015, 2016 og 2017 ikke vedtages før begyndelsen af finansåret 2014, foretages i finansåret 2014 en statslig udgiftskontrol på baggrund af det nævnte finansårs bevillinger. Lovens §§ 13-17 finder tilsvarende anvendelse.",
      "valid_from": "2012-06-18",
      "valid_to": null
    },
    {
      "provision_ref": "7:22",
      "chapter": "7",
      "section": "22",
      "content": "§ 22. Finansministeren fremsætter forslag om revision af loven i folketingsåret 2018-19.",
      "valid_from": "2012-06-18",
      "valid_to": null
    },
    {
      "provision_ref": "7:23",
      "chapter": "7",
      "section": "23",
      "content": "§ 23. Loven gælder ikke for Færøerne og Grønland.",
      "valid_from": "2012-06-18",
      "valid_to": null
    }
  ],
  "definitions": [
    {
      "term": "exceptionelle omstændigheder",
      "definition": "en usædvanlig begivenhed, der ligger uden for statens kontrol, og som har en afgørende virkning på de samlede offentlige finanser, eller perioder med et alvorligt økonomisk tilbageslag som fastsat i den reviderede stabilitets- og vækstpagt",
      "source_provision": "2:2"
    },
    {
      "term": "en væsentlig afvigelse",
      "definition": "en negativ afvigelse på mindst 0,5 pct",
      "source_provision": "2:3"
    },
    {
      "term": "et udgiftsloft",
      "definition": "en øvre grænse for nærmere bestemte faktiske udgifter i finansåret, jf",
      "source_provision": "3:5"
    }
  ]
}
