{
  "id": "2012:1150",
  "type": "statute",
  "title": "Bekendtgørelse om håndtering af udvindingsaffald",
  "short_name": "BEK H#LOKDOK04",
  "status": "in_force",
  "issued_date": "2012-11-28",
  "url": "https://www.retsinformation.dk/eli/lta/2012/1150/xml",
  "description": "Retsinformation source. DocumentId=AL002668; AccessionNumber=B20120115005; Characters preserved in NFC; ASCII fallback used only for key/file generation.",
  "provisions": [
    {
      "provision_ref": "1:1",
      "chapter": "1",
      "section": "1",
      "content": "§ 1. Bekendtgørelsen fastsætter regler om håndtering af udvindingsaffald. Bekendtgørelsens regler supplerer reglerne i bekendtgørelse om godkendelse af listevirksomhed og bekendtgørelse om affald. Stk. 2. Medmindre andet følger af bekendtgørelsen, finder den øvrige lovgivning om håndtering af affald tillige anvendelse."
    },
    {
      "provision_ref": "1:2",
      "chapter": "1",
      "section": "2",
      "content": "§ 2. Bekendtgørelsen omfatter ikke: 1) Affald, der opstår i forbindelse med efterforskning, udvinding og oparbejdning af mineralressourcer samt affald fra drift af stenbrud, men som ikke direkte stammer fra disse aktiviteter. 2) Affald fra offshore-efterforskning, -udvinding og -oparbejdning af mineralressourcer. 3) Injektion af vand, der alene indeholder stoffer, som stammer fra efterforskning og udvinding af kulbrinter eller fra minedrift. 4) Injektion af vand af tekniske grunde i geologiske lag, hvorfra kulbrinter eller andre stoffer er blevet udvundet, eller injektion af vand i geologiske lag, som af naturlige årsager er permanent uegnede til anden anvendelse. Sådanne injektioner må ikke indeholde andre stoffer end dem, der stammer fra efterforskning og udvinding. 5) Reinjektion af grundvand, der er pumpet op fra miner og stenbrud eller i forbindelse med udførelse eller vedligeholdelse af bygge- og anlægsarbejder."
    },
    {
      "provision_ref": "2:3",
      "chapter": "2",
      "section": "3",
      "content": "§ 3. I denne bekendtgørelse forstås ved: 1) Affald: Som defineret i bekendtgørelse om affald. 2) Affaldsanlæg: Et område, der er udpeget til akkumulering eller deponering af udvindingsaffald, fast eller flydende, opløst eller opslæmmet, herunder dæmninger og andre konstruktioner, der skal indeholde, tilbageholde, indeslutte eller på anden måde afgrænse et sådant anlæg, samt bl.a. lokaliteter hvor affald lægges i en dynge og damme, men ikke tomme brud, hvori der placeres affald efter udvinding af mineralet med henblik på retablering eller anlægsformål, med følgende tidsmæssige begrænsninger: a) Ingen tidsmæssig begrænsning for affaldsanlæg i kategori A, jf. bilag 2, og anlæg til affald defineret som farligt i affaldshåndteringsplanen, jf. § 11, nr. 3 og bilag 3. b) I mere end seks måneder for anlæg til farligt affald, der uventet er opstået. c) I mere end et år for anlæg til ikke-farligt ikke-inert affald. d) I mere end tre år for anlæg til ikke-forurenet jord, ikke-farligt affald fra efterforskning, affald fra udvinding, oparbejdning og oplagring af tørv og inert affald. 3) Affaldsindehaver: Som defineret i bekendtgørelse om affald. 4) Anlægssted: Hele det område på et bestemt geografisk sted, som en driftsherre har ledelsesmæssig kontrol over. 5) Cyanid dissocierbart med svag syre: Cyanider og cyanidforbindelser, der dissocieres med svag syre ved et nærmere fastlagt pH. 6) Dam: Et naturligt eller kunstigt anlæg til sedimentering af finkornet affald, typisk i form af tailings, sammen med varierende mængder frit vand, som stammer fra oparbejdning af mineralressourcer og fra rensning og recirkulering af procesvand. 7) Driftsherre: Den fysiske eller juridiske person, der har ansvaret for håndtering af udvindingsaffald, herunder i forbindelse med midlertidig oplagring af udvindingsaffald i driftsfasen og i perioden efter nedlukning. 8) Dynge: Et kunstigt anlæg til deponering af fast udvindingsaffald på jordoverfladen. 9) Dæmning: En konstruktion, der tilbageholder eller omslutter vand eller udvindingsaffald i en dam. 10) Efterforskning: Søgning efter mineralforekomster af økonomisk værdi, herunder prøveudtagning, bulkprøveudtagning, boring og udgravning, bortset fra arbejder, der er nødvendige for udvindingen af sådanne forekomster, samt aktiviteter, der er direkte forbundet med en eksisterende udvinding. 11) Farligt affald: Som defineret i bekendtgørelse om affald. 12) Farlige stoffer: Stoffer, blandinger og præparater der er defineret som farlige i henhold til bekendtgørelse om klassificering, emballering, mærkning, salg og opbevaring af stoffer og blandinger. 13) Inert affald: Som defineret i bekendtgørelse om deponeringsanlæg, og denne bekendtgørelses bilag 3, punkt 4. 15) Mineralressource eller mineral: En naturlig forekomst i jordskorpen af et organisk eller uorganisk stof såsom energibrændstoffer, metalmalme, industri- og byggemineraler, men ikke vand. 16) Offshore: Det hav- og havbundsområde, der strækker sig udad fra middellavvandsmærket. 17) Oparbejdning: Behandling af mineralressourcer, herunder drift af stenbrud, ved hjælp af en eller flere mekaniske, fysiske, biologiske, termiske eller kemiske processer med henblik på udvinding af mineralet, herunder deling, sortering, separation og udvaskning. Fornyet behandling af tidligere affald er omfattet af definitionen, men ikke udsmeltning, termiske fremstillingsprocesser, bortset fra brænding af kalksten, og metallurgiske operationer. 18) Perkolat: Som defineret i bekendtgørelse om deponeringsanlæg. 19) Retablering: Behandling af det landområde, der påvirkes af et affaldsanlæg, på en sådan måde, at det bringes tilbage til en tilfredsstillende tilstand med hensyn til bl.a. jordbundskvalitet, dyre- og planteliv, habitatområder, ferskvandssystemer, landskab og anvendelsesmuligheder. 20) Strukturel integritet: Et affaldsanlægs evne til at holde affaldet inden for anlægsområdets afgrænsning på den måde, som affaldsanlægget er konstrueret til. 21) Større uheld: En hændelse på et anlægssted ved håndtering af udvindingsaffald i en virksomhed, der er omfattet af denne bekendtgørelse, som fører til, at menneskers sundhed eller miljøet bringes i alvorlig fare, enten umiddelbart eller på længere sigt, på selve anlægsstedet eller udenfor. 22) Tailings: Det faste affald eller slam, der bliver tilovers efter oparbejdning af mineraler ved separationsprocesser (f.eks. knusning, formaling, sortering, flotation og andre fysisk/kemiske teknikker), hvorved de værdifulde mineraler isoleres fra det mindre værdifulde klippemateriale. 23) Udvindingsaffald: Affald fra efterforskning, udvinding, oparbejdning og oplagring af mineralressourcer samt affald fra drift af stenbrud. 24) Udvindingsindustrien: Alle virksomheder og foretagender, der tager del i udvinding af mineralressourcer på jordoverfladen eller i undergrunden i erhvervsmæssigt øjemed, herunder udvinding ved boring eller oparbejdning af det udvundne materiale. 25) Uforurenet jord: Jord, der ikke betragtes som forurenet, jf. § 83 c i lov om miljøbeskyttelse. 26) Ukorrekt drift: Drift, der kan give anledning til et større uheld, herunder svigtende miljøbeskyttelsesforanstaltninger og fejlagtig eller utilsigtet konstruktion af affaldsanlægget. 27) Væsentlig ændring: En ændring i et affaldsanlægs struktur eller drift, der efter en konkret vurdering kan få betydelige negative virkninger for menneskers sundhed eller miljøet."
    },
    {
      "provision_ref": "3:4",
      "chapter": "3",
      "section": "4",
      "content": "§ 4. Ansøgning om godkendelse af affaldsanlæg og godkendelsespligtige ændringer og udvidelser af disse skal af driftsherren indsendes til godkendelsesmyndigheden, jf. kapitel 3 og § 8 i bekendtgørelse om godkendelse af listevirksomhed. Stk. 2. Ansøgningen skal indeholde følgende: 1) Oplysningerne i § 7 i bekendtgørelse om godkendelse af listevirksomhed. 2) Oplysningerne i bilag 4 og oplysningerne i bilag 1 i bekendtgørelse om deponeringsanlæg. 3) Den ønskede form for sikkerhedsstillelse, jf. §§ 9 og 10. 4) Forslag til en affaldshåndteringsplan udarbejdet i overensstemmelse med § 11. Stk. 3. Hvis en ansøgning omhandler et affaldsanlæg i kategori A, jf. bilag 2, skal ansøgningen også indeholde følgende: 1) Forslag til en strategi for forebyggelse af større uheld ved håndtering af udvindingsaffald udarbejdet i overensstemmelse med § 12. 2) Forslag til et sikkerhedsledelsessystem udarbejdet i overensstemmelse med § 12. 3) Forslag til en intern beredskabsplan udarbejdet i overensstemmelse med § 12."
    },
    {
      "provision_ref": "3:5",
      "chapter": "3",
      "section": "5",
      "content": "§ 5. Godkendelsesmyndigheden kan, jf. dog stk. 2, meddele godkendelse efter lovens § 33, stk. 1, hvis den finder det godtgjort, 1) at affaldsanlægget opfylder alle relevante krav i denne bekendtgørelse, herunder de krav og vilkår, som kan og skal fastsættes i medfør af § 6 og bilag 5 suppleret med de vilkår og betingelser, der kan og skal fastsættes i medfør af bilag 2 i bekendtgørelse om deponeringsanlæg, 2) at der vil blive stillet sikkerhed i henhold til §§ 9 og 10, og 3) at affaldshåndteringsplanen, jf. § 11, er i overensstemmelse med plan for håndtering af affald udarbejdet af kommunen i henhold til kapitel 4 i bekendtgørelse om affald. Stk. 2. Godkendelsesmyndigheden må kun meddele godkendelse til et affaldsanlæg, som opfylder definitionen på et deponeringsanlæg i bekendtgørelse om deponeringsanlæg."
    },
    {
      "provision_ref": "3:6",
      "chapter": "3",
      "section": "6",
      "content": "§ 6. En godkendelse skal indeholde 1) en kategorisering af affaldsanlægget i kategori A eller B, jf. bilag 2, 2) en klassificering af affaldsanlægget foretaget i henhold til § 5, stk. 2, i bekendtgørelse om deponeringsanlæg, 3) den godkendte affaldshåndteringsplan, 4) den godkendte strategi for forebyggelse af større uheld ved håndtering af udvindingsaffald, 5) det godkendte sikkerhedsledelsessystem og 6) den godkendte interne beredskabsplan. Stk. 2. Godkendelsesmyndigheden skal fastsætte vilkår om 1) sikkerhedsstillelse, jf. §§ 9 og 10, 2) at affaldshåndteringsplanen skal revurderes og opdateres mindst hvert femte år og herefter indsendes til fornyet godkendelse hos godkendelsesmyndigheden, 3) at strategien for forebyggelse af større uheld ved håndtering af udvindingsaffald, sikkerhedsledelsessystemet og den interne beredskabsplan skal revurderes og opdateres mindst hvert tredje år, 4) at der udpeges en sikkerhedsansvarlig, og 5) at kravene i bekendtgørelse om uddannelse af driftsledere og personale beskæftiget på deponeringsanlæg skal følges. Stk. 3. Godkendelsesmyndigheden skal fastsætte vilkår, jf. bilag 5. Stk. 4. Godkendelsesmyndigheden skal fastsætte vilkår, jf. bilag 2 og § 14, stk. 5, i bekendtgørelse om deponeringsanlæg."
    },
    {
      "provision_ref": "3:7",
      "chapter": "3",
      "section": "7",
      "content": "§ 7. Godkendelsesmyndigheden skal i øvrigt følge reglerne i § 5, stk. 3-6, i bekendtgørelse om deponeringsanlæg."
    },
    {
      "provision_ref": "3:8",
      "chapter": "3",
      "section": "8",
      "content": "§ 8. Godkendelsesmyndigheden skal både for (i)-mærkede og for ikke (i)-mærkede listevirksomheder iagttage reglerne om forudgående offentlighed i kapitel 6 i bekendtgørelse om godkendelse af listevirksomhed."
    },
    {
      "provision_ref": "4:9",
      "chapter": "4",
      "section": "9",
      "content": "§ 9. Driftsherren skal stille sikkerhed for betaling for alle de forpligtelser, der påhviler driftsherren ifølge godkendelsen, herunder for nødvendige foranstaltninger, der vedrører tidsrummet efter nedlukning af affaldsanlægget eller en enhed, jf. § 19, stk. 3, nr. 2. Stk. 2. Sikkerhedsstillelsens størrelse fastsættes på grundlag af et skøn over de samlede udgifter, til opfyldelse af godkendelsens vilkår på baggrund af de elementer, der fremgår af bilag 6. De enkelte delelementer, som indgår i grundlaget for fastlæggelsen af sikkerhedens størrelse, jf. bilag 6, skal fremgå af afgørelsen. Stk. 3. Hvis de fastsatte vilkår om nedlukning af et affaldsanlæg eller en enhed, der er placeret i en råstofgrav, helt eller delvist svarer til efterbehandlingsvilkår, der med krav om sikkerhedsstillelse er fastsat efter § 10 i lov om råstoffer, skal kravet efter stk. 2 nedsættes tilsvarende. Stk. 4. Sikkerhedsstillelsen skal i øvrigt følge reglerne i kapitel 4 om fastsættelse af vilkår om sikkerhedsstillelse i bekendtgørelse om deponeringsanlæg."
    },
    {
      "provision_ref": "4:10",
      "chapter": "4",
      "section": "10",
      "content": "§ 10. Sikkerhedsstillelsens størrelse justeres i takt med og i det omfang, der foretages retableringsforanstaltninger i det område, der påvirkes af affaldsanlægget, som beskrevet i affaldshåndteringsplanen. Stk. 2. Når der er sket nedlukning af affaldsanlægget eller en enhed i overensstemmelse med § 19, stk. 2, og nedlukningen er godkendt af godkendelsesmyndigheden, jf. § 19, stk. 3 skal godkendelsesmyndigheden træffe afgørelse om, at sikkerhedsstillelsen kan nedsættes med den andel, der er fastsat til dækning af udgifter knyttet til nedlukningen."
    },
    {
      "provision_ref": "4:11",
      "chapter": "4",
      "section": "11",
      "content": "§ 11. Affaldshåndteringsplanen, jf. § 4, stk. 2, nr. 4, skal indeholde følgende: 1) Dokumentation for affaldsanlæggets kategorisering, jf. bilag 2, herunder en beskrivelse af den eventuelle risiko for uheld. 2) Dokumentation for affaldsanlæggets klassificering, jf. § 5, stk. 2, i bekendtgørelse om deponeringsanlæg. 3) En karakterisering af affaldet i overensstemmelse med bilag 3 og et skøn over den samlede udvindingsaffaldsmængde, der produceres i driftsfasen. 4) En beskrivelse af den aktivitet, hvorved affaldet opstår, og af en eventuel efterfølgende behandling af affaldet. 5) En beskrivelse af, hvilke skader på menneskers sundhed og miljøet deponering af udvindingsaffaldet kan afstedkomme, og hvilke forebyggende foranstaltninger der skal træffes med henblik på at begrænse miljøpåvirkningen under driften og efter nedlukningen mest muligt, jf. også aspekterne i bilag 2 i bekendtgørelse om deponeringsanlæg. 6) Forslag til relevante kontrol- og overvågningsprocedurer. 7) Forslag til plan for procedurer for nedlukning, herunder retablering, procedurer og overvågning efter nedlukning. 8) Foranstaltninger til forebyggelse af forringet vandtilstand og til forebyggelse eller minimering af luft- og jordforurening. 9) En kortlægning af tilstanden i det område, der påvirkes af affaldsanlægget."
    },
    {
      "provision_ref": "4:12",
      "chapter": "4",
      "section": "12",
      "content": "§ 12. En strategi for forebyggelse af større uheld ved håndtering af udvindingsaffald, jf. § 4, stk. 3, skal omfatte driftsherrens generelle mål og principper for foranstaltninger med hensyn til kontrol med risikoen for større uheld. Stk. 2. Et sikkerhedsledelsessystem, jf. § 4, stk. 3, skal omfatte den del af det generelle ledelsessystem, der omfatter organisationsstruktur, ansvar, praksis, procedurer, processer og ressourcer til fastlæggelse og gennemførelse af strategien for forebyggelse af større uheld ved håndtering af udvindingsaffald, og som er udarbejdet i overensstemmelse med bilag 7. Stk. 3. En intern beredskabsplan, jf. § 4, stk. 3 skal omfatte de foranstaltninger, der skal træffes på affaldsanlægget i tilfælde af uheld. Stk. 4. Indsendelse af det i stk. 1-3 nævnte materiale kan undlades, hvis affaldsanlægget også er omfattet af bekendtgørelse om kontrol med risikoen for større uheld med farlige stoffer."
    },
    {
      "provision_ref": "5:13",
      "chapter": "5",
      "section": "13",
      "content": "§ 13. Deponering af udvindingsaffald på et affaldsanlæg skal ske i overensstemmelse med § 14 i bekendtgørelse om deponeringsanlæg"
    },
    {
      "provision_ref": "5:14",
      "chapter": "5",
      "section": "14",
      "content": "§ 14. Reglerne i §§ 15-21 i bekendtgørelse om deponeringsanlæg finder anvendelse."
    },
    {
      "provision_ref": "5:15",
      "chapter": "5",
      "section": "15",
      "content": "§ 15. Driftsherren skal ved driften af affaldsanlægget følge reglen i § 22 i bekendtgørelse om deponeringsanlæg."
    },
    {
      "provision_ref": "5:16",
      "chapter": "5",
      "section": "16",
      "content": "§ 16. Driftsherren skal føre et register over den overvågning og det tilsyn der følger af affaldshåndteringsplanen, jf. § 11, nr. 6. Stk. 2. Driftsherren skal udarbejde en teknisk beskrivelse, hvori registeret, jf. stk. 1 og affaldsanlæggets godkendelse skal indgå, med henblik på at sikre, navnlig hvis der skiftes driftsherre, at de fornødne oplysninger overdrages."
    },
    {
      "provision_ref": "5:17",
      "chapter": "5",
      "section": "17",
      "content": "§ 17. Driftsherren skal, ud over de tilfælde der er nævnt i lovens § 71, straks underrette tilsynsmyndigheden om alle hændelser, der forventes at kunne påvirke affaldsanlæggets stabilitet, og alle betydelige miljøskadevirkninger, som afsløres via affaldsanlæggets kontrol- og overvågningsprocedurer."
    },
    {
      "provision_ref": "5:18",
      "chapter": "5",
      "section": "18",
      "content": "§ 18. Driftsherren skal én gang årligt aflægge rapport til tilsynsmyndigheden i overensstemmelse med § 23 i bekendtgørelse om deponeringsanlæg og skal på anmodning afgive oplysninger i overensstemmelse med § 24, stk. 2, i bekendtgørelse om deponeringsanlæg."
    },
    {
      "provision_ref": "6:19",
      "chapter": "6",
      "section": "19",
      "content": "§ 19. Når et affaldsanlæg eller en enhed ønskes nedlukket, skal driftsherren sende oplysning herom til tilsynsmyndigheden, medmindre tilsynsmyndigheden har meddelt påbud om nedlukning og efterbehandling af anlægget eller enheden, jf. lovens § 41, stk. 1, eller de relevante vilkår i godkendelsen er opfyldt. Stk. 2. Et affaldsanlæg eller en enhed kan først påbegyndes nedlukket, når tilsynsmyndigheden har meddelt sin godkendelse af, at nedlukningen påbegyndes, jf. dog stk. 1. Nedlukningen skal ske efter retningslinjerne i bilag 2, punkt 13, i bekendtgørelse om deponeringsanlæg. Stk. 3. Et affaldsanlæg eller en enhed betragtes som nedlukket, når tilsynsmyndigheden 1) har vurderet om nedlukningen er sket i overensstemmelse med vilkårene i godkendelsen, jf. § 6, 2) har vurderet om nedlukningen er sket i overensstemmelse med retningslinjerne i bilag 2, punkt 13, i bekendtgørelse om deponeringsanlæg, og 3) har meddelt sin godkendelse af nedlukningen. Stk. 4. Et affaldsanlæg eller en enhed betragtes som endeligt nedlukket, når tilsynsmyndigheden 1) har foretaget en inspektion af anlægget, 2) har gennemgået alle driftsherrens rapporter, jf. § 18, 3) har truffet en afgørelse om, at retablering af områder, der er påvirket af affaldsanlægget, anses for afsluttet, 4) har truffet afgørelse om efterbehandlingens afslutning og anlæggets eller enhedens overgang til passiv tilstand, jf. § 27 i bekendtgørelse om deponeringsanlæg, og 5) har meddelt sin godkendelse af nedlukningen. Stk. 5. Tilsynsmyndighedens godkendelse af nedlukningen, jf. stk. 3, nr. 2 og stk. 4, nr. 5, medfører ingen frigørelse for driftsherrens forpligtelser i henhold til vilkårene for godkendelse meddelt efter kapitel 3, eller lovgivningen i øvrigt."
    },
    {
      "provision_ref": "7:20",
      "chapter": "7",
      "section": "20",
      "content": "§ 20. Godkendelsesmyndigheden skal udarbejde en ekstern beredskabsplan med foranstaltninger, der skal træffes udenfor affaldsanlæg i kategori A i tilfælde af uheld, jf. dog stk. 2. Stk. 2. Den eksterne beredskabsplan skal ikke udarbejdes, hvis affaldsanlægget er omfattet af bekendtgørelse om kontrol med risikoen for større uheld med farlige stoffer."
    },
    {
      "provision_ref": "7:21",
      "chapter": "7",
      "section": "21",
      "content": "§ 21. Godkendelsesmyndigheden foretager offentlig annoncering af forslag til en ekstern beredskabsplan eller forslag til en revideret ekstern beredskabsplan. Stk. 2. Annonceringen kan ske udelukkende digitalt på kommunens hjemmeside. Annonceringen skal som minimum indeholde følgende oplysninger: 1) Godkendelsesmyndighedens adresse. 2) Retten til at se forslag til en ekstern beredskabsplan eller forslag til en revideret ekstern beredskabsplan. 3) Retten til at kommentere forslaget inden for en frist på minimum fire uger fra annonceringen. 4) Hvilken myndighed kommentarer og spørgsmål kan rettes til."
    },
    {
      "provision_ref": "7:22",
      "chapter": "7",
      "section": "22",
      "content": "§ 22. Godkendelsesmyndigheden bekendtgør ved offentlig annoncering, at oplysninger om sikkerhedsforanstaltninger og om, hvad der skal gøres i tilfælde af uheld, er tilgængelig for offentligheden. Annonceringen kan ske udelukkende digitalt på godkendelsesmyndighedens hjemmeside. Stk. 2. Annonceringen efter stk. 1 skal indeholde de oplysninger, der fremgår af bilag 9. Stk. 3. Godkendelsesmyndigheden revurderer de i stk. 2 nævnte oplysninger hvert tredje år og ajourfører om nødvendigt oplysningerne."
    },
    {
      "provision_ref": "8:23",
      "chapter": "8",
      "section": "23",
      "content": "§ 23. Naturstyrelsen udarbejder og opdaterer på baggrund af de indsendte oplysninger efter § 29, og senest den 15. december 2012, en fortegnelse over nedlukkede eller forladte affaldsanlæg, som har alvorlige miljøskadelige virkninger, eller som potentielt kan blive en alvorlig trussel mod menneskers sundhed og miljøet på kort eller mellemlang sigt idet der tages hensyn til metoder udarbejdet af Kommissionen bistået af det udvalgt der er nedsat jf. artikel 18 i direktiv 75/442/EF. Stk. 2. Fortegnelsen offentliggøres på styrelsens hjemmeside."
    },
    {
      "provision_ref": "8:24",
      "chapter": "8",
      "section": "24",
      "content": "§ 24. Miljøstyrelsen kan opstille lister over affaldstyper, der skal betragtes som inere. Listerne kan være i overensstemmelse med bilag 3, punkt 4. Stk. 2. Listerne offentliggøres på styrelsens hjemmeside."
    },
    {
      "provision_ref": "8:25",
      "chapter": "8",
      "section": "25",
      "content": "§ 25. Miljøstyrelsen kan træffe afgørelse i overensstemmelse med § 25 i bekendtgørelse om deponeringsanlæg."
    },
    {
      "provision_ref": "9:26",
      "chapter": "9",
      "section": "26",
      "content": "§ 26. Tilsynsmyndigheden skal, inden akkumuleringen eller deponeringen af udvindingsaffald påbegyndes på et affaldsanlæg, foretage tilsyn på affaldsanlægget til sikring af, at anlægget opfylder relevante vilkår i godkendelsen."
    },
    {
      "provision_ref": "9:27",
      "chapter": "9",
      "section": "27",
      "content": "§ 27. Tilsynsmyndigheden skal føre tilsyn med affaldsanlægget, herunder at vilkårene i godkendelsen overholdes, og at affaldshåndteringsplanen gennemføres."
    },
    {
      "provision_ref": "9:28",
      "chapter": "9",
      "section": "28",
      "content": "§ 28. Tilsynsmyndigheden skal efter affaldsanlæggets eller en enheds nedlukning foretage et tilsyn på anlægget, hvor overholdelsen af vilkårene for nedlukningen påses."
    },
    {
      "provision_ref": "9:29",
      "chapter": "9",
      "section": "29",
      "content": "§ 29. Tilsynsmyndigheden skal årligt og senest den 1. juni indsende oplysninger om påbud meddelt affaldsanlæg og oplysninger om afgørelser om nedlukning af affaldsanlæg, til Miljøstyrelsen."
    },
    {
      "provision_ref": "9:30",
      "chapter": "9",
      "section": "30",
      "content": "§ 30. Tilsynsmyndigheden skal årligt og senest den 1. juni indsende de oplysninger om godkendelser, der fremgår af bilag 8, punkt 1, til Miljøstyrelsen. Stk. 2. Oplysningerne skal dække perioden fra 1. maj i det forudgående år til 30. april i det pågældende år."
    },
    {
      "provision_ref": "9:31",
      "chapter": "9",
      "section": "31",
      "content": "§ 31. Tilsynsmyndigheden skal årligt og senest den 1. juni indsende de oplysninger om hændelser, der fremgår af bilag 8, punkt 2, til Miljøstyrelsen. Stk. 2. Oplysningerne skal dække perioden fra 1. maj i det forudgående år til 30. april i det pågældende år."
    },
    {
      "provision_ref": "9:32",
      "chapter": "9",
      "section": "32",
      "content": "§ 32. Tilsynsmyndigheden skal hvert tredje år og senest den 1. oktober indsende de oplysninger om afrapportering, der fremgår af bilag 8, punkt 3, til Miljøstyrelsen. Stk. 2. Oplysningerne skal dække en treårig periode fra 1. maj til 30. april. Den første afrapportering skal dække perioden fra den 15. december 2012 til 30. april 2014."
    },
    {
      "provision_ref": "9:33",
      "chapter": "9",
      "section": "33",
      "content": "§ 33. Tilsynsmyndigheden skal på anmodning afgive oplysninger i overensstemmelse med § 24, stk. 1, i bekendtgørelse om deponeringsanlæg."
    },
    {
      "provision_ref": "9:34",
      "chapter": "9",
      "section": "34",
      "content": "§ 34. Driftsherren skal føre et register over al affaldshåndtering og stille det til rådighed ved anmodning fra tilsynsmyndigheden. Registeret overdrages hvis affaldsanlægget skifter driftsherre."
    },
    {
      "provision_ref": "10:35",
      "chapter": "10",
      "section": "35",
      "content": "§ 35. Tilsynsmyndigheden kan meddele påbud eller nedlægge forbud efter reglerne i §§ 41-41 f i lov om miljøbeskyttelse. Stk. 2. For så vidt angår godkendelse af affaldsanlæg i kategori A, er fristen efter § 41 a, stk. 1, i lov om miljøbeskyttelse dog 5 år."
    },
    {
      "provision_ref": "11:36",
      "chapter": "11",
      "section": "36",
      "content": "§ 36. Medmindre højere straf er forskyldt efter anden lovgivning, straffes med bøde den, der 1) afgiver urigtige oplysninger ved ansøgning om godkendelse, jf. § 4, 2) undlader at efterkomme en afgørelse om at stille sikkerhed, jf. § 9, stk. 1, 3) driver affaldsanlægget i strid med § 13-15, 4) undlader at foretage underretning om hændelser, jf. § 17, 5) undlader at aflægge rapport og afgive oplysninger, jf. § 18, eller 6) påbegynder nedlukning i strid med § 19, stk. 2. Stk. 2. Straffen kan stige til fængsel i indtil 2 år, hvis overtrædelsen er begået forsætligt eller ved grov uagtsomhed, og hvis der ved overtrædelsen er 1) voldt skade på miljøet eller fremkaldt fare herfor, eller 2) opnået eller tilsigtet en økonomisk fordel for den pågældende selv eller andre, herunder ved besparelser. Stk. 3. Der kan pålægges selskaber m.v. (juridiske personer) strafansvar efter reglerne i straffelovens 5. kapitel."
    },
    {
      "provision_ref": "12:37",
      "chapter": "12",
      "section": "37",
      "content": "§ 37. Bekendtgørelsen træder i kraft den 15. december 2012. Bekendtgørelsens § 38 træder dog først i kraft den 7. januar 2013."
    },
    {
      "provision_ref": "12:38",
      "chapter": "12",
      "section": "38",
      "content": "§ 38. Tilsynsmyndigheden skal hurtigst muligt efter den 7. januar 2013 revurdere godkendelser meddelt affaldsanlæg i henhold til bekendtgørelse om godkendelse af listevirksomhed. Affaldsanlæg som ikke har en godkendelse, skal indsende en ansøgning om godkendelse i overensstemmelse med § 4 senest den 15. april 2013. Stk. 2. Affaldsanlæg, der er omfattet af stk. 1, skal først opfylde bestemmelserne i §§ 9 og 10 om sikkerhedsstillelse fra den 1. maj 2014. Stk. 3. Affaldsanlæg, der er omfattet af stk. 1, skal overholde følgende maksimale koncentrationer af cyanid dissocierbart med svag syre, på det sted, hvor tailings ledes ud i dammen fra oparbejdningsanlægget, indenfor de angivne frister: 1) 50 ppm fra den 7. januar 2013. 2) 25 ppm fra den 1. maj 2013. 3) 10 ppm fra den 1. maj 2018. Stk. 4. Stk. 1-3 finder ikke anvendelse på affaldsanlæg, der er nedlukkede før den 1. maj 2008."
    },
    {
      "provision_ref": "12:39",
      "chapter": "12",
      "section": "39",
      "content": "§ 39. Bestemmelserne i bekendtgørelsens §§ 4-8, § 9, stk. 1, § 10, stk. 1, § 11, § 12, stk. 1, § 19, stk. 2, nr. 1, §§ 20 og 21, bilag 4, punkt 5, og bilag 6, punkt 1 og 2, finder ikke anvendelse på affaldsanlæg, der ophørte med at modtage affald før den 1. maj 2006, og som var nedlukket senest den 31. december 2010."
    }
  ],
  "provision_versions": [
    {
      "provision_ref": "1:1",
      "chapter": "1",
      "section": "1",
      "content": "§ 1. Bekendtgørelsen fastsætter regler om håndtering af udvindingsaffald. Bekendtgørelsens regler supplerer reglerne i bekendtgørelse om godkendelse af listevirksomhed og bekendtgørelse om affald. Stk. 2. Medmindre andet følger af bekendtgørelsen, finder den øvrige lovgivning om håndtering af affald tillige anvendelse.",
      "valid_from": "2012-11-28",
      "valid_to": null
    },
    {
      "provision_ref": "1:2",
      "chapter": "1",
      "section": "2",
      "content": "§ 2. Bekendtgørelsen omfatter ikke: 1) Affald, der opstår i forbindelse med efterforskning, udvinding og oparbejdning af mineralressourcer samt affald fra drift af stenbrud, men som ikke direkte stammer fra disse aktiviteter. 2) Affald fra offshore-efterforskning, -udvinding og -oparbejdning af mineralressourcer. 3) Injektion af vand, der alene indeholder stoffer, som stammer fra efterforskning og udvinding af kulbrinter eller fra minedrift. 4) Injektion af vand af tekniske grunde i geologiske lag, hvorfra kulbrinter eller andre stoffer er blevet udvundet, eller injektion af vand i geologiske lag, som af naturlige årsager er permanent uegnede til anden anvendelse. Sådanne injektioner må ikke indeholde andre stoffer end dem, der stammer fra efterforskning og udvinding. 5) Reinjektion af grundvand, der er pumpet op fra miner og stenbrud eller i forbindelse med udførelse eller vedligeholdelse af bygge- og anlægsarbejder.",
      "valid_from": "2012-11-28",
      "valid_to": null
    },
    {
      "provision_ref": "2:3",
      "chapter": "2",
      "section": "3",
      "content": "§ 3. I denne bekendtgørelse forstås ved: 1) Affald: Som defineret i bekendtgørelse om affald. 2) Affaldsanlæg: Et område, der er udpeget til akkumulering eller deponering af udvindingsaffald, fast eller flydende, opløst eller opslæmmet, herunder dæmninger og andre konstruktioner, der skal indeholde, tilbageholde, indeslutte eller på anden måde afgrænse et sådant anlæg, samt bl.a. lokaliteter hvor affald lægges i en dynge og damme, men ikke tomme brud, hvori der placeres affald efter udvinding af mineralet med henblik på retablering eller anlægsformål, med følgende tidsmæssige begrænsninger: a) Ingen tidsmæssig begrænsning for affaldsanlæg i kategori A, jf. bilag 2, og anlæg til affald defineret som farligt i affaldshåndteringsplanen, jf. § 11, nr. 3 og bilag 3. b) I mere end seks måneder for anlæg til farligt affald, der uventet er opstået. c) I mere end et år for anlæg til ikke-farligt ikke-inert affald. d) I mere end tre år for anlæg til ikke-forurenet jord, ikke-farligt affald fra efterforskning, affald fra udvinding, oparbejdning og oplagring af tørv og inert affald. 3) Affaldsindehaver: Som defineret i bekendtgørelse om affald. 4) Anlægssted: Hele det område på et bestemt geografisk sted, som en driftsherre har ledelsesmæssig kontrol over. 5) Cyanid dissocierbart med svag syre: Cyanider og cyanidforbindelser, der dissocieres med svag syre ved et nærmere fastlagt pH. 6) Dam: Et naturligt eller kunstigt anlæg til sedimentering af finkornet affald, typisk i form af tailings, sammen med varierende mængder frit vand, som stammer fra oparbejdning af mineralressourcer og fra rensning og recirkulering af procesvand. 7) Driftsherre: Den fysiske eller juridiske person, der har ansvaret for håndtering af udvindingsaffald, herunder i forbindelse med midlertidig oplagring af udvindingsaffald i driftsfasen og i perioden efter nedlukning. 8) Dynge: Et kunstigt anlæg til deponering af fast udvindingsaffald på jordoverfladen. 9) Dæmning: En konstruktion, der tilbageholder eller omslutter vand eller udvindingsaffald i en dam. 10) Efterforskning: Søgning efter mineralforekomster af økonomisk værdi, herunder prøveudtagning, bulkprøveudtagning, boring og udgravning, bortset fra arbejder, der er nødvendige for udvindingen af sådanne forekomster, samt aktiviteter, der er direkte forbundet med en eksisterende udvinding. 11) Farligt affald: Som defineret i bekendtgørelse om affald. 12) Farlige stoffer: Stoffer, blandinger og præparater der er defineret som farlige i henhold til bekendtgørelse om klassificering, emballering, mærkning, salg og opbevaring af stoffer og blandinger. 13) Inert affald: Som defineret i bekendtgørelse om deponeringsanlæg, og denne bekendtgørelses bilag 3, punkt 4. 15) Mineralressource eller mineral: En naturlig forekomst i jordskorpen af et organisk eller uorganisk stof såsom energibrændstoffer, metalmalme, industri- og byggemineraler, men ikke vand. 16) Offshore: Det hav- og havbundsområde, der strækker sig udad fra middellavvandsmærket. 17) Oparbejdning: Behandling af mineralressourcer, herunder drift af stenbrud, ved hjælp af en eller flere mekaniske, fysiske, biologiske, termiske eller kemiske processer med henblik på udvinding af mineralet, herunder deling, sortering, separation og udvaskning. Fornyet behandling af tidligere affald er omfattet af definitionen, men ikke udsmeltning, termiske fremstillingsprocesser, bortset fra brænding af kalksten, og metallurgiske operationer. 18) Perkolat: Som defineret i bekendtgørelse om deponeringsanlæg. 19) Retablering: Behandling af det landområde, der påvirkes af et affaldsanlæg, på en sådan måde, at det bringes tilbage til en tilfredsstillende tilstand med hensyn til bl.a. jordbundskvalitet, dyre- og planteliv, habitatområder, ferskvandssystemer, landskab og anvendelsesmuligheder. 20) Strukturel integritet: Et affaldsanlægs evne til at holde affaldet inden for anlægsområdets afgrænsning på den måde, som affaldsanlægget er konstrueret til. 21) Større uheld: En hændelse på et anlægssted ved håndtering af udvindingsaffald i en virksomhed, der er omfattet af denne bekendtgørelse, som fører til, at menneskers sundhed eller miljøet bringes i alvorlig fare, enten umiddelbart eller på længere sigt, på selve anlægsstedet eller udenfor. 22) Tailings: Det faste affald eller slam, der bliver tilovers efter oparbejdning af mineraler ved separationsprocesser (f.eks. knusning, formaling, sortering, flotation og andre fysisk/kemiske teknikker), hvorved de værdifulde mineraler isoleres fra det mindre værdifulde klippemateriale. 23) Udvindingsaffald: Affald fra efterforskning, udvinding, oparbejdning og oplagring af mineralressourcer samt affald fra drift af stenbrud. 24) Udvindingsindustrien: Alle virksomheder og foretagender, der tager del i udvinding af mineralressourcer på jordoverfladen eller i undergrunden i erhvervsmæssigt øjemed, herunder udvinding ved boring eller oparbejdning af det udvundne materiale. 25) Uforurenet jord: Jord, der ikke betragtes som forurenet, jf. § 83 c i lov om miljøbeskyttelse. 26) Ukorrekt drift: Drift, der kan give anledning til et større uheld, herunder svigtende miljøbeskyttelsesforanstaltninger og fejlagtig eller utilsigtet konstruktion af affaldsanlægget. 27) Væsentlig ændring: En ændring i et affaldsanlægs struktur eller drift, der efter en konkret vurdering kan få betydelige negative virkninger for menneskers sundhed eller miljøet.",
      "valid_from": "2012-11-28",
      "valid_to": null
    },
    {
      "provision_ref": "3:4",
      "chapter": "3",
      "section": "4",
      "content": "§ 4. Ansøgning om godkendelse af affaldsanlæg og godkendelsespligtige ændringer og udvidelser af disse skal af driftsherren indsendes til godkendelsesmyndigheden, jf. kapitel 3 og § 8 i bekendtgørelse om godkendelse af listevirksomhed. Stk. 2. Ansøgningen skal indeholde følgende: 1) Oplysningerne i § 7 i bekendtgørelse om godkendelse af listevirksomhed. 2) Oplysningerne i bilag 4 og oplysningerne i bilag 1 i bekendtgørelse om deponeringsanlæg. 3) Den ønskede form for sikkerhedsstillelse, jf. §§ 9 og 10. 4) Forslag til en affaldshåndteringsplan udarbejdet i overensstemmelse med § 11. Stk. 3. Hvis en ansøgning omhandler et affaldsanlæg i kategori A, jf. bilag 2, skal ansøgningen også indeholde følgende: 1) Forslag til en strategi for forebyggelse af større uheld ved håndtering af udvindingsaffald udarbejdet i overensstemmelse med § 12. 2) Forslag til et sikkerhedsledelsessystem udarbejdet i overensstemmelse med § 12. 3) Forslag til en intern beredskabsplan udarbejdet i overensstemmelse med § 12.",
      "valid_from": "2012-11-28",
      "valid_to": null
    },
    {
      "provision_ref": "3:5",
      "chapter": "3",
      "section": "5",
      "content": "§ 5. Godkendelsesmyndigheden kan, jf. dog stk. 2, meddele godkendelse efter lovens § 33, stk. 1, hvis den finder det godtgjort, 1) at affaldsanlægget opfylder alle relevante krav i denne bekendtgørelse, herunder de krav og vilkår, som kan og skal fastsættes i medfør af § 6 og bilag 5 suppleret med de vilkår og betingelser, der kan og skal fastsættes i medfør af bilag 2 i bekendtgørelse om deponeringsanlæg, 2) at der vil blive stillet sikkerhed i henhold til §§ 9 og 10, og 3) at affaldshåndteringsplanen, jf. § 11, er i overensstemmelse med plan for håndtering af affald udarbejdet af kommunen i henhold til kapitel 4 i bekendtgørelse om affald. Stk. 2. Godkendelsesmyndigheden må kun meddele godkendelse til et affaldsanlæg, som opfylder definitionen på et deponeringsanlæg i bekendtgørelse om deponeringsanlæg.",
      "valid_from": "2012-11-28",
      "valid_to": null
    },
    {
      "provision_ref": "3:6",
      "chapter": "3",
      "section": "6",
      "content": "§ 6. En godkendelse skal indeholde 1) en kategorisering af affaldsanlægget i kategori A eller B, jf. bilag 2, 2) en klassificering af affaldsanlægget foretaget i henhold til § 5, stk. 2, i bekendtgørelse om deponeringsanlæg, 3) den godkendte affaldshåndteringsplan, 4) den godkendte strategi for forebyggelse af større uheld ved håndtering af udvindingsaffald, 5) det godkendte sikkerhedsledelsessystem og 6) den godkendte interne beredskabsplan. Stk. 2. Godkendelsesmyndigheden skal fastsætte vilkår om 1) sikkerhedsstillelse, jf. §§ 9 og 10, 2) at affaldshåndteringsplanen skal revurderes og opdateres mindst hvert femte år og herefter indsendes til fornyet godkendelse hos godkendelsesmyndigheden, 3) at strategien for forebyggelse af større uheld ved håndtering af udvindingsaffald, sikkerhedsledelsessystemet og den interne beredskabsplan skal revurderes og opdateres mindst hvert tredje år, 4) at der udpeges en sikkerhedsansvarlig, og 5) at kravene i bekendtgørelse om uddannelse af driftsledere og personale beskæftiget på deponeringsanlæg skal følges. Stk. 3. Godkendelsesmyndigheden skal fastsætte vilkår, jf. bilag 5. Stk. 4. Godkendelsesmyndigheden skal fastsætte vilkår, jf. bilag 2 og § 14, stk. 5, i bekendtgørelse om deponeringsanlæg.",
      "valid_from": "2012-11-28",
      "valid_to": null
    },
    {
      "provision_ref": "3:7",
      "chapter": "3",
      "section": "7",
      "content": "§ 7. Godkendelsesmyndigheden skal i øvrigt følge reglerne i § 5, stk. 3-6, i bekendtgørelse om deponeringsanlæg.",
      "valid_from": "2012-11-28",
      "valid_to": null
    },
    {
      "provision_ref": "3:8",
      "chapter": "3",
      "section": "8",
      "content": "§ 8. Godkendelsesmyndigheden skal både for (i)-mærkede og for ikke (i)-mærkede listevirksomheder iagttage reglerne om forudgående offentlighed i kapitel 6 i bekendtgørelse om godkendelse af listevirksomhed.",
      "valid_from": "2012-11-28",
      "valid_to": null
    },
    {
      "provision_ref": "4:9",
      "chapter": "4",
      "section": "9",
      "content": "§ 9. Driftsherren skal stille sikkerhed for betaling for alle de forpligtelser, der påhviler driftsherren ifølge godkendelsen, herunder for nødvendige foranstaltninger, der vedrører tidsrummet efter nedlukning af affaldsanlægget eller en enhed, jf. § 19, stk. 3, nr. 2. Stk. 2. Sikkerhedsstillelsens størrelse fastsættes på grundlag af et skøn over de samlede udgifter, til opfyldelse af godkendelsens vilkår på baggrund af de elementer, der fremgår af bilag 6. De enkelte delelementer, som indgår i grundlaget for fastlæggelsen af sikkerhedens størrelse, jf. bilag 6, skal fremgå af afgørelsen. Stk. 3. Hvis de fastsatte vilkår om nedlukning af et affaldsanlæg eller en enhed, der er placeret i en råstofgrav, helt eller delvist svarer til efterbehandlingsvilkår, der med krav om sikkerhedsstillelse er fastsat efter § 10 i lov om råstoffer, skal kravet efter stk. 2 nedsættes tilsvarende. Stk. 4. Sikkerhedsstillelsen skal i øvrigt følge reglerne i kapitel 4 om fastsættelse af vilkår om sikkerhedsstillelse i bekendtgørelse om deponeringsanlæg.",
      "valid_from": "2012-11-28",
      "valid_to": null
    },
    {
      "provision_ref": "4:10",
      "chapter": "4",
      "section": "10",
      "content": "§ 10. Sikkerhedsstillelsens størrelse justeres i takt med og i det omfang, der foretages retableringsforanstaltninger i det område, der påvirkes af affaldsanlægget, som beskrevet i affaldshåndteringsplanen. Stk. 2. Når der er sket nedlukning af affaldsanlægget eller en enhed i overensstemmelse med § 19, stk. 2, og nedlukningen er godkendt af godkendelsesmyndigheden, jf. § 19, stk. 3 skal godkendelsesmyndigheden træffe afgørelse om, at sikkerhedsstillelsen kan nedsættes med den andel, der er fastsat til dækning af udgifter knyttet til nedlukningen.",
      "valid_from": "2012-11-28",
      "valid_to": null
    },
    {
      "provision_ref": "4:11",
      "chapter": "4",
      "section": "11",
      "content": "§ 11. Affaldshåndteringsplanen, jf. § 4, stk. 2, nr. 4, skal indeholde følgende: 1) Dokumentation for affaldsanlæggets kategorisering, jf. bilag 2, herunder en beskrivelse af den eventuelle risiko for uheld. 2) Dokumentation for affaldsanlæggets klassificering, jf. § 5, stk. 2, i bekendtgørelse om deponeringsanlæg. 3) En karakterisering af affaldet i overensstemmelse med bilag 3 og et skøn over den samlede udvindingsaffaldsmængde, der produceres i driftsfasen. 4) En beskrivelse af den aktivitet, hvorved affaldet opstår, og af en eventuel efterfølgende behandling af affaldet. 5) En beskrivelse af, hvilke skader på menneskers sundhed og miljøet deponering af udvindingsaffaldet kan afstedkomme, og hvilke forebyggende foranstaltninger der skal træffes med henblik på at begrænse miljøpåvirkningen under driften og efter nedlukningen mest muligt, jf. også aspekterne i bilag 2 i bekendtgørelse om deponeringsanlæg. 6) Forslag til relevante kontrol- og overvågningsprocedurer. 7) Forslag til plan for procedurer for nedlukning, herunder retablering, procedurer og overvågning efter nedlukning. 8) Foranstaltninger til forebyggelse af forringet vandtilstand og til forebyggelse eller minimering af luft- og jordforurening. 9) En kortlægning af tilstanden i det område, der påvirkes af affaldsanlægget.",
      "valid_from": "2012-11-28",
      "valid_to": null
    },
    {
      "provision_ref": "4:12",
      "chapter": "4",
      "section": "12",
      "content": "§ 12. En strategi for forebyggelse af større uheld ved håndtering af udvindingsaffald, jf. § 4, stk. 3, skal omfatte driftsherrens generelle mål og principper for foranstaltninger med hensyn til kontrol med risikoen for større uheld. Stk. 2. Et sikkerhedsledelsessystem, jf. § 4, stk. 3, skal omfatte den del af det generelle ledelsessystem, der omfatter organisationsstruktur, ansvar, praksis, procedurer, processer og ressourcer til fastlæggelse og gennemførelse af strategien for forebyggelse af større uheld ved håndtering af udvindingsaffald, og som er udarbejdet i overensstemmelse med bilag 7. Stk. 3. En intern beredskabsplan, jf. § 4, stk. 3 skal omfatte de foranstaltninger, der skal træffes på affaldsanlægget i tilfælde af uheld. Stk. 4. Indsendelse af det i stk. 1-3 nævnte materiale kan undlades, hvis affaldsanlægget også er omfattet af bekendtgørelse om kontrol med risikoen for større uheld med farlige stoffer.",
      "valid_from": "2012-11-28",
      "valid_to": null
    },
    {
      "provision_ref": "5:13",
      "chapter": "5",
      "section": "13",
      "content": "§ 13. Deponering af udvindingsaffald på et affaldsanlæg skal ske i overensstemmelse med § 14 i bekendtgørelse om deponeringsanlæg",
      "valid_from": "2012-11-28",
      "valid_to": null
    },
    {
      "provision_ref": "5:14",
      "chapter": "5",
      "section": "14",
      "content": "§ 14. Reglerne i §§ 15-21 i bekendtgørelse om deponeringsanlæg finder anvendelse.",
      "valid_from": "2012-11-28",
      "valid_to": null
    },
    {
      "provision_ref": "5:15",
      "chapter": "5",
      "section": "15",
      "content": "§ 15. Driftsherren skal ved driften af affaldsanlægget følge reglen i § 22 i bekendtgørelse om deponeringsanlæg.",
      "valid_from": "2012-11-28",
      "valid_to": null
    },
    {
      "provision_ref": "5:16",
      "chapter": "5",
      "section": "16",
      "content": "§ 16. Driftsherren skal føre et register over den overvågning og det tilsyn der følger af affaldshåndteringsplanen, jf. § 11, nr. 6. Stk. 2. Driftsherren skal udarbejde en teknisk beskrivelse, hvori registeret, jf. stk. 1 og affaldsanlæggets godkendelse skal indgå, med henblik på at sikre, navnlig hvis der skiftes driftsherre, at de fornødne oplysninger overdrages.",
      "valid_from": "2012-11-28",
      "valid_to": null
    },
    {
      "provision_ref": "5:17",
      "chapter": "5",
      "section": "17",
      "content": "§ 17. Driftsherren skal, ud over de tilfælde der er nævnt i lovens § 71, straks underrette tilsynsmyndigheden om alle hændelser, der forventes at kunne påvirke affaldsanlæggets stabilitet, og alle betydelige miljøskadevirkninger, som afsløres via affaldsanlæggets kontrol- og overvågningsprocedurer.",
      "valid_from": "2012-11-28",
      "valid_to": null
    },
    {
      "provision_ref": "5:18",
      "chapter": "5",
      "section": "18",
      "content": "§ 18. Driftsherren skal én gang årligt aflægge rapport til tilsynsmyndigheden i overensstemmelse med § 23 i bekendtgørelse om deponeringsanlæg og skal på anmodning afgive oplysninger i overensstemmelse med § 24, stk. 2, i bekendtgørelse om deponeringsanlæg.",
      "valid_from": "2012-11-28",
      "valid_to": null
    },
    {
      "provision_ref": "6:19",
      "chapter": "6",
      "section": "19",
      "content": "§ 19. Når et affaldsanlæg eller en enhed ønskes nedlukket, skal driftsherren sende oplysning herom til tilsynsmyndigheden, medmindre tilsynsmyndigheden har meddelt påbud om nedlukning og efterbehandling af anlægget eller enheden, jf. lovens § 41, stk. 1, eller de relevante vilkår i godkendelsen er opfyldt. Stk. 2. Et affaldsanlæg eller en enhed kan først påbegyndes nedlukket, når tilsynsmyndigheden har meddelt sin godkendelse af, at nedlukningen påbegyndes, jf. dog stk. 1. Nedlukningen skal ske efter retningslinjerne i bilag 2, punkt 13, i bekendtgørelse om deponeringsanlæg. Stk. 3. Et affaldsanlæg eller en enhed betragtes som nedlukket, når tilsynsmyndigheden 1) har vurderet om nedlukningen er sket i overensstemmelse med vilkårene i godkendelsen, jf. § 6, 2) har vurderet om nedlukningen er sket i overensstemmelse med retningslinjerne i bilag 2, punkt 13, i bekendtgørelse om deponeringsanlæg, og 3) har meddelt sin godkendelse af nedlukningen. Stk. 4. Et affaldsanlæg eller en enhed betragtes som endeligt nedlukket, når tilsynsmyndigheden 1) har foretaget en inspektion af anlægget, 2) har gennemgået alle driftsherrens rapporter, jf. § 18, 3) har truffet en afgørelse om, at retablering af områder, der er påvirket af affaldsanlægget, anses for afsluttet, 4) har truffet afgørelse om efterbehandlingens afslutning og anlæggets eller enhedens overgang til passiv tilstand, jf. § 27 i bekendtgørelse om deponeringsanlæg, og 5) har meddelt sin godkendelse af nedlukningen. Stk. 5. Tilsynsmyndighedens godkendelse af nedlukningen, jf. stk. 3, nr. 2 og stk. 4, nr. 5, medfører ingen frigørelse for driftsherrens forpligtelser i henhold til vilkårene for godkendelse meddelt efter kapitel 3, eller lovgivningen i øvrigt.",
      "valid_from": "2012-11-28",
      "valid_to": null
    },
    {
      "provision_ref": "7:20",
      "chapter": "7",
      "section": "20",
      "content": "§ 20. Godkendelsesmyndigheden skal udarbejde en ekstern beredskabsplan med foranstaltninger, der skal træffes udenfor affaldsanlæg i kategori A i tilfælde af uheld, jf. dog stk. 2. Stk. 2. Den eksterne beredskabsplan skal ikke udarbejdes, hvis affaldsanlægget er omfattet af bekendtgørelse om kontrol med risikoen for større uheld med farlige stoffer.",
      "valid_from": "2012-11-28",
      "valid_to": null
    },
    {
      "provision_ref": "7:21",
      "chapter": "7",
      "section": "21",
      "content": "§ 21. Godkendelsesmyndigheden foretager offentlig annoncering af forslag til en ekstern beredskabsplan eller forslag til en revideret ekstern beredskabsplan. Stk. 2. Annonceringen kan ske udelukkende digitalt på kommunens hjemmeside. Annonceringen skal som minimum indeholde følgende oplysninger: 1) Godkendelsesmyndighedens adresse. 2) Retten til at se forslag til en ekstern beredskabsplan eller forslag til en revideret ekstern beredskabsplan. 3) Retten til at kommentere forslaget inden for en frist på minimum fire uger fra annonceringen. 4) Hvilken myndighed kommentarer og spørgsmål kan rettes til.",
      "valid_from": "2012-11-28",
      "valid_to": null
    },
    {
      "provision_ref": "7:22",
      "chapter": "7",
      "section": "22",
      "content": "§ 22. Godkendelsesmyndigheden bekendtgør ved offentlig annoncering, at oplysninger om sikkerhedsforanstaltninger og om, hvad der skal gøres i tilfælde af uheld, er tilgængelig for offentligheden. Annonceringen kan ske udelukkende digitalt på godkendelsesmyndighedens hjemmeside. Stk. 2. Annonceringen efter stk. 1 skal indeholde de oplysninger, der fremgår af bilag 9. Stk. 3. Godkendelsesmyndigheden revurderer de i stk. 2 nævnte oplysninger hvert tredje år og ajourfører om nødvendigt oplysningerne.",
      "valid_from": "2012-11-28",
      "valid_to": null
    },
    {
      "provision_ref": "8:23",
      "chapter": "8",
      "section": "23",
      "content": "§ 23. Naturstyrelsen udarbejder og opdaterer på baggrund af de indsendte oplysninger efter § 29, og senest den 15. december 2012, en fortegnelse over nedlukkede eller forladte affaldsanlæg, som har alvorlige miljøskadelige virkninger, eller som potentielt kan blive en alvorlig trussel mod menneskers sundhed og miljøet på kort eller mellemlang sigt idet der tages hensyn til metoder udarbejdet af Kommissionen bistået af det udvalgt der er nedsat jf. artikel 18 i direktiv 75/442/EF. Stk. 2. Fortegnelsen offentliggøres på styrelsens hjemmeside.",
      "valid_from": "2012-11-28",
      "valid_to": null
    },
    {
      "provision_ref": "8:24",
      "chapter": "8",
      "section": "24",
      "content": "§ 24. Miljøstyrelsen kan opstille lister over affaldstyper, der skal betragtes som inere. Listerne kan være i overensstemmelse med bilag 3, punkt 4. Stk. 2. Listerne offentliggøres på styrelsens hjemmeside.",
      "valid_from": "2012-11-28",
      "valid_to": null
    },
    {
      "provision_ref": "8:25",
      "chapter": "8",
      "section": "25",
      "content": "§ 25. Miljøstyrelsen kan træffe afgørelse i overensstemmelse med § 25 i bekendtgørelse om deponeringsanlæg.",
      "valid_from": "2012-11-28",
      "valid_to": null
    },
    {
      "provision_ref": "9:26",
      "chapter": "9",
      "section": "26",
      "content": "§ 26. Tilsynsmyndigheden skal, inden akkumuleringen eller deponeringen af udvindingsaffald påbegyndes på et affaldsanlæg, foretage tilsyn på affaldsanlægget til sikring af, at anlægget opfylder relevante vilkår i godkendelsen.",
      "valid_from": "2012-11-28",
      "valid_to": null
    },
    {
      "provision_ref": "9:27",
      "chapter": "9",
      "section": "27",
      "content": "§ 27. Tilsynsmyndigheden skal føre tilsyn med affaldsanlægget, herunder at vilkårene i godkendelsen overholdes, og at affaldshåndteringsplanen gennemføres.",
      "valid_from": "2012-11-28",
      "valid_to": null
    },
    {
      "provision_ref": "9:28",
      "chapter": "9",
      "section": "28",
      "content": "§ 28. Tilsynsmyndigheden skal efter affaldsanlæggets eller en enheds nedlukning foretage et tilsyn på anlægget, hvor overholdelsen af vilkårene for nedlukningen påses.",
      "valid_from": "2012-11-28",
      "valid_to": null
    },
    {
      "provision_ref": "9:29",
      "chapter": "9",
      "section": "29",
      "content": "§ 29. Tilsynsmyndigheden skal årligt og senest den 1. juni indsende oplysninger om påbud meddelt affaldsanlæg og oplysninger om afgørelser om nedlukning af affaldsanlæg, til Miljøstyrelsen.",
      "valid_from": "2012-11-28",
      "valid_to": null
    },
    {
      "provision_ref": "9:30",
      "chapter": "9",
      "section": "30",
      "content": "§ 30. Tilsynsmyndigheden skal årligt og senest den 1. juni indsende de oplysninger om godkendelser, der fremgår af bilag 8, punkt 1, til Miljøstyrelsen. Stk. 2. Oplysningerne skal dække perioden fra 1. maj i det forudgående år til 30. april i det pågældende år.",
      "valid_from": "2012-11-28",
      "valid_to": null
    },
    {
      "provision_ref": "9:31",
      "chapter": "9",
      "section": "31",
      "content": "§ 31. Tilsynsmyndigheden skal årligt og senest den 1. juni indsende de oplysninger om hændelser, der fremgår af bilag 8, punkt 2, til Miljøstyrelsen. Stk. 2. Oplysningerne skal dække perioden fra 1. maj i det forudgående år til 30. april i det pågældende år.",
      "valid_from": "2012-11-28",
      "valid_to": null
    },
    {
      "provision_ref": "9:32",
      "chapter": "9",
      "section": "32",
      "content": "§ 32. Tilsynsmyndigheden skal hvert tredje år og senest den 1. oktober indsende de oplysninger om afrapportering, der fremgår af bilag 8, punkt 3, til Miljøstyrelsen. Stk. 2. Oplysningerne skal dække en treårig periode fra 1. maj til 30. april. Den første afrapportering skal dække perioden fra den 15. december 2012 til 30. april 2014.",
      "valid_from": "2012-11-28",
      "valid_to": null
    },
    {
      "provision_ref": "9:33",
      "chapter": "9",
      "section": "33",
      "content": "§ 33. Tilsynsmyndigheden skal på anmodning afgive oplysninger i overensstemmelse med § 24, stk. 1, i bekendtgørelse om deponeringsanlæg.",
      "valid_from": "2012-11-28",
      "valid_to": null
    },
    {
      "provision_ref": "9:34",
      "chapter": "9",
      "section": "34",
      "content": "§ 34. Driftsherren skal føre et register over al affaldshåndtering og stille det til rådighed ved anmodning fra tilsynsmyndigheden. Registeret overdrages hvis affaldsanlægget skifter driftsherre.",
      "valid_from": "2012-11-28",
      "valid_to": null
    },
    {
      "provision_ref": "10:35",
      "chapter": "10",
      "section": "35",
      "content": "§ 35. Tilsynsmyndigheden kan meddele påbud eller nedlægge forbud efter reglerne i §§ 41-41 f i lov om miljøbeskyttelse. Stk. 2. For så vidt angår godkendelse af affaldsanlæg i kategori A, er fristen efter § 41 a, stk. 1, i lov om miljøbeskyttelse dog 5 år.",
      "valid_from": "2012-11-28",
      "valid_to": null
    },
    {
      "provision_ref": "11:36",
      "chapter": "11",
      "section": "36",
      "content": "§ 36. Medmindre højere straf er forskyldt efter anden lovgivning, straffes med bøde den, der 1) afgiver urigtige oplysninger ved ansøgning om godkendelse, jf. § 4, 2) undlader at efterkomme en afgørelse om at stille sikkerhed, jf. § 9, stk. 1, 3) driver affaldsanlægget i strid med § 13-15, 4) undlader at foretage underretning om hændelser, jf. § 17, 5) undlader at aflægge rapport og afgive oplysninger, jf. § 18, eller 6) påbegynder nedlukning i strid med § 19, stk. 2. Stk. 2. Straffen kan stige til fængsel i indtil 2 år, hvis overtrædelsen er begået forsætligt eller ved grov uagtsomhed, og hvis der ved overtrædelsen er 1) voldt skade på miljøet eller fremkaldt fare herfor, eller 2) opnået eller tilsigtet en økonomisk fordel for den pågældende selv eller andre, herunder ved besparelser. Stk. 3. Der kan pålægges selskaber m.v. (juridiske personer) strafansvar efter reglerne i straffelovens 5. kapitel.",
      "valid_from": "2012-11-28",
      "valid_to": null
    },
    {
      "provision_ref": "12:37",
      "chapter": "12",
      "section": "37",
      "content": "§ 37. Bekendtgørelsen træder i kraft den 15. december 2012. Bekendtgørelsens § 38 træder dog først i kraft den 7. januar 2013.",
      "valid_from": "2012-11-28",
      "valid_to": null
    },
    {
      "provision_ref": "12:38",
      "chapter": "12",
      "section": "38",
      "content": "§ 38. Tilsynsmyndigheden skal hurtigst muligt efter den 7. januar 2013 revurdere godkendelser meddelt affaldsanlæg i henhold til bekendtgørelse om godkendelse af listevirksomhed. Affaldsanlæg som ikke har en godkendelse, skal indsende en ansøgning om godkendelse i overensstemmelse med § 4 senest den 15. april 2013. Stk. 2. Affaldsanlæg, der er omfattet af stk. 1, skal først opfylde bestemmelserne i §§ 9 og 10 om sikkerhedsstillelse fra den 1. maj 2014. Stk. 3. Affaldsanlæg, der er omfattet af stk. 1, skal overholde følgende maksimale koncentrationer af cyanid dissocierbart med svag syre, på det sted, hvor tailings ledes ud i dammen fra oparbejdningsanlægget, indenfor de angivne frister: 1) 50 ppm fra den 7. januar 2013. 2) 25 ppm fra den 1. maj 2013. 3) 10 ppm fra den 1. maj 2018. Stk. 4. Stk. 1-3 finder ikke anvendelse på affaldsanlæg, der er nedlukkede før den 1. maj 2008.",
      "valid_from": "2012-11-28",
      "valid_to": null
    },
    {
      "provision_ref": "12:39",
      "chapter": "12",
      "section": "39",
      "content": "§ 39. Bestemmelserne i bekendtgørelsens §§ 4-8, § 9, stk. 1, § 10, stk. 1, § 11, § 12, stk. 1, § 19, stk. 2, nr. 1, §§ 20 og 21, bilag 4, punkt 5, og bilag 6, punkt 1 og 2, finder ikke anvendelse på affaldsanlæg, der ophørte med at modtage affald før den 1. maj 2006, og som var nedlukket senest den 31. december 2010.",
      "valid_from": "2012-11-28",
      "valid_to": null
    }
  ],
  "definitions": []
}
