{
  "id": "2012:427",
  "type": "statute",
  "title": "Bekendtgørelse for Færøerne om obligationsudstedelse, balanceprincip og risikostyring",
  "short_name": "BEK H#LOKDOK04",
  "status": "in_force",
  "issued_date": "2012-05-14",
  "url": "https://www.retsinformation.dk/eli/lta/2012/427/xml",
  "description": "Retsinformation source. DocumentId=BP000141; AccessionNumber=B20120042705; Characters preserved in NFC; ASCII fallback used only for key/file generation.",
  "provisions": [
    {
      "provision_ref": "1:1",
      "chapter": "1",
      "section": "1",
      "content": "§ 1. Denne bekendtgørelse finder anvendelse på pengeinstitutters udstedelse af særligt dækkede obligationer i registre."
    },
    {
      "provision_ref": "1:2",
      "chapter": "1",
      "section": "2",
      "content": "§ 2. Virksomheder med tilladelse til at udstede særligt dækkede obligationer og andre værdipapirer med privilegeret status, skal overholde et balanceprincip. Overholdelse af balanceprincippet skal ske ved opfyldelse af bestemmelserne i enten kapitel 2 eller kapitel 3. Stk. 2. Virksomheder omfattet af stk. 1 kan for hvert register vælge, hvilket balanceprincip der skal være gældende for det pågældende register. Stk. 3. Overholdelse af balanceprincippet i henhold til kapitel 2 eller 3, jf. stk. 2, skal fremgå af basis- eller tillægsprospekt for obligationsudstedelsen."
    },
    {
      "provision_ref": "1:3",
      "chapter": "1",
      "section": "3",
      "content": "§ 3. Engagementer hidrørende fra finansielle instrumenter til risikoafdækningsformål med kreditinstitutter som modpart skal rummes inden for den generelle grænse på 15 pct. for alle kreditinstitutfordringer efter § 152 c, stk. 1, nr. 6 og 7, i lov om finansiel virksomhed, som sat i kraft for Færøerne ved kongelig anordning. Eventuel overskridelse heraf skal straks modsvares af supplerende sikkerhedsstillelse i aktiver omfattet af § 152 c, stk. 1, nr. 3 og 4, i lov om finansiel virksomhed, som sat i kraft for Færøerne ved kongelig anordning. Stk. 2. Finansielle instrumenter, som anvendes til at afdække risici mellem aktiver og udstedte obligationer, skal for at indgå i dækningsgrundlaget være indgået med en modpart kvalificeret til 20 pct. vægtning i henhold til bilag 3, nr. 10, litra a, i bekendtgørelse for Færøerne om kapitaldækning. Kravet til modpartens vægtning skal løbende være opfyldt. Stk. 3. Såfremt afdækningen i henhold til stk. 2 foretages mod en anden del af virksomheden selv, kræves følgende: 1) Registret skal løbende modtage sikkerhedsstillelse for alle ændringer i markedsværdien af indgåede derivater, der har en positiv værdi for registret baseret på en daglig overvågning af markedsværdien af derivaterne. 2) Herudover skal der stilles sikkerhed på mindst 2,5 ‰ af de samlede hovedstole omregnet til færøske kroner på udestående derivater for en modpart med en rating på minimum AA, Aa2 eller en tilsvarende rating fra mindst et kreditvurderingsinstitut og mindst 5 ‰ for en modpart med en rating på minimum A, A2 eller en tilsvarende rating fra mindst et kreditvurderingsinstitut. Ratingen skal være foretaget af et af Finanstilsynet godkendt kreditvurderingsinstitut, jf. § 16 i bekendtgørelse for Færøerne om kapitaldækning. Sikkerheden skal stilles i henhold til en ISDA Master Agreement med tilhørende Credit Support Annex. 3) Sikkerhedsstillelsen skal være ensidig, dvs. registret skal ikke stille sikkerhed over for modparten. 4) Accepteret sikkerhedsstillelse udgøres af aktiver omfattet af § 152 c, stk. 1, nr. 3 og 4, i lov om finansiel virksomhed, som sat i kraft for Færøerne ved kongelig anordning. Stk. 4. Finanstilsynet kan kræve yderligere sikkerhedsstillelse, eller at alle derivataftaler indgået af registret med en anden del af virksomheden som modpart, jf. stk. 3, skal overdrages og etableres med en anden modpart, såfremt modpartens rating falder til under A, A2 eller en tilsvarende rating fra alle kreditvurderingsinstitutter, hvor modparten har en rating. Stk. 5. Begrænsningen på 15 pct. i stk. 1 omfatter ikke virksomhedens placering af følgende midler fra virksomhedens udlånsvirksomhed: 1) Placering af terminsindbetalinger fra debitor indtil udbetaling til kreditor kan finde sted (forudbetalte midler). 2) Placering af indfrielsesbeløb fra debitor indtil annullering eller udtrækning af udstedte obligationer eller ny udbetaling af nyt lån mod pant i fast ejendom inden for 3 måneder eller førstkommende indfrielsestermin kan finde sted (paristraksmidler). 3) Placering af provenu fra obligationsudstedelse til refinansiering af obligationsudløb indtil obligationsudløb finder sted (refinansieringsmidler). 4) Placering af provenu fra obligationsudstedelse til afdækning af fastkursaftaler indtil udbetaling af lån kan finde sted (præemissionsmidler). 5) Tabsgarantier, såfremt disse ikke udgør en effektiv fordring på kreditinstituttet. 6) Egne udstedte obligationer indenfor registret. Disse obligationer medregnes heller ikke i opgørelsen af den udstedte mængde obligationer. 7) Øvrige engagementer hidrørende fra andre overførsler eller forvaltning af midler fra debitorer, der har optaget lån mod sikkerhed i fast ejendom, til ejerne af udstedte obligationer, indtil udbetaling kan finde sted."
    },
    {
      "provision_ref": "1:4",
      "chapter": "1",
      "section": "4",
      "content": "§ 4. Der må ikke tages rente-, valutakurs- og optionsrisici i et register, jf. dog §§ 6-9, 20, 22 og 23."
    },
    {
      "provision_ref": "2:5",
      "chapter": "2",
      "section": "5",
      "content": "§ 5. Risici opgøres på baggrund af forskellene mellem de fremtidige udbetalinger på udstedte særligt dækkede obligationer og finansielle instrumenter til afdækning af betalingsforskelle og de fremtidige indbetalinger på pantebreve, udlån til offentlige myndigheder eller mod offentlig garanti, placeringer i henhold til § 3, stk. 5, andre placeringer og finansielle instrumenter til afdækning af betalingsforskelle. Stk. 2. I opgørelsen af de i stk. 1 nævnte betalingsforskelle medregnes betalinger på deres seneste rettidige betalingstidspunkt. Virksomheden kan vælge, at betalingsforskelle ikke omfatter betalingsoverskud som følge af, at debitor betaler sine ydelser eller dele heraf på et tidligere tidspunkt end virksomhedens betaling til ejerne af de bagvedliggende obligationer, når kunden ikke har krav på en på forhånd fastlagt rentekompensation herfor. Stk. 3. Ved opgørelsen af de i stk. 1 nævnte betalinger kan fremtidige betalingsstrømme beregnes ved anvendelse af betryggende interne modeller. Finanstilsynet kan over for virksomheden fastsætte krav til sådanne interne modeller. Rentemarginalindtægter og bidrag mv. kan medregnes i disse betalingsstrømme, såfremt disse indgår konsistent over tid og i samtlige stresstests, jf. §§ 6-9 og 11."
    },
    {
      "provision_ref": "2:6",
      "chapter": "2",
      "section": "6",
      "content": "§ 6. Renterisikoen opgøres som det største tab i nutidsværdi af betalingsforskelle opgjort i henhold til § 5, som følge af 6 forskellige antagelser for udviklingen af rentestrukturen, jf. stk. 2 og 4. Stk. 2. Renterisikoen opgøres under følgende antagelser for udviklingen af rentestrukturen: 1) En parallelforskydning af rentestrukturen, hvorved alle renter forøges med ét procentpoint. 2) En parallelforskydning af rentestrukturen, hvorved alle renter formindskes med ét procentpoint. Stk. 3. Den opgjorte renterisiko i henhold til stk. 2 må ikke overstige 10 pct. af overdækningen for pengeinstitutter. Stk. 4. Renterisikoen opgøres under følgende antagelser for udviklingen af rentestrukturen: 1) En parallelforskydning af rentestrukturen, hvorved alle renter forøges med mindst 2,5 procentpoint. 2) En parallelforskydning af rentestrukturen, hvorved alle renter formindskes med mindst 2,5 procentpoint. 3) En parallelforskydning af rentestrukturen, hvorved alle renter forøges med ét procentpoint indtil 3 måneders løbetid, en parallelforskydning af rentestrukturen, hvorved alle renter formindskes med ét procentpoint over 10 års løbetid, og en kontinuert, proportional forskydning af rentestrukturen i intervallet mellem 3 måneders og 10 års løbetid. 4) En parallelforskydning af rentestrukturen, hvorved alle renter formindskes med ét procentpoint indtil 3 måneders løbetid, en parallelforskydning af rentestrukturen, hvorved alle renter forøges med ét procentpoint over 10 års løbetid, og en kontinuert, proportional forskydning af rentestrukturen i intervallet mellem 3 måneders og 10 års løbetid. Stk. 5. Den opgjorte renterisiko i henhold til stk. 4 må ikke overstige 100 pct. af overdækningen for pengeinstitutter. Stk. 6. Ved den i stk. 2 og 4 nævnte renterisiko forstås summen af renterisikoen opgjort for hver valuta, hvori virksomheden har betalingsforskelle. Virksomheden kan ikke foretage modregning af renterisici hidrørende fra forskellige valutaer. Stk. 7. Uanset stk. 6 kan virksomheden modregne renterisiko som følge af betalingsforskelle i euro med renterisiko som følge af betalingsforskelle i færøske kroner med op til 50 pct. af renterisikoen i den af de to valutaer med den numerisk mindste opgjorte renterisiko. Stk. 8. Ved opgørelsen af renterisikoen i henhold til stk. 2 og 4 kan virksomheden benytte interne modeller. Finanstilsynet kan over for virksomheden fastsætte krav til sådanne interne modeller."
    },
    {
      "provision_ref": "2:7",
      "chapter": "2",
      "section": "7",
      "content": "§ 7. I forbindelse med etablering eller lukning af et register kan renterisikoen uanset grænserne herfor efter § 6 udgøre op til 20 mio. kr."
    },
    {
      "provision_ref": "2:8",
      "chapter": "2",
      "section": "8",
      "content": "§ 8. Valutakursrisikoen opgøres som det største tab i nutidsværdien af betalingsforskelle opgjort i henhold til § 5, som følge af to forskellige antagelser for udviklingen af valutakursen, jf. stk. 2. Stk. 2. Valutakursrisikoen opgøres under følgende antagelser for udviklingen af valutakursen: 1) En stigning i valutakurserne på 10 pct. for valutaer tilhørende EU, EØS eller Schweiz. For alle øvrige valutaer en stigning i valutakurserne på 50 pct. 2) Et fald i valutakurserne på 10 pct. for valutaer tilhørende EU, EØS eller Schweiz. For alle øvrige valutaer et fald i valutakurserne på 50 pct. Stk. 3. Den opgjorte valutakursrisiko i henhold til stk. 2 må ikke overstige 10 pct. af overdækningen for pengeinstitutter. Stk. 4. Ved opgørelsen af valutakursrisikoen i henhold til stk. 2 kan virksomheden benytte interne modeller. Finanstilsynet kan over for virksomheden fastsætte krav til sådanne interne modeller."
    },
    {
      "provision_ref": "2:9",
      "chapter": "2",
      "section": "9",
      "content": "§ 9. Risici i forbindelse med afdækning af betingede (asymmetriske) fordringer på debitorer i et register må alene forekomme i begrænset omfang, jf. stk. 2-4, og løbetidsmismatch mellem betingede (asymmetriske) fordringer på debitorer og afdækkende optioner i et register må alene forekomme i begrænset omfang. Stk. 2. Optionsrisikoen måles ved risikoparameteren vega og opgøres som det største tab i nutidsværdien af betalingsforskelle opgjort i henhold til § 5, som følge af to forskellige antagelser for udviklingen af volatilitetsstrukturen, jf. stk. 3. Stk. 3. Optionsrisikoen opgøres under følgende antagelser for udviklingen af volatilitetsstrukturen: 1) En stigning i volatilitetsstrukturen på ét procentpoint. 2) Et fald i volatilitetsstrukturen på ét procentpoint. Stk. 4. Den opgjorte optionsrisiko i henhold til stk. 3 må ikke overstige 5 pct. af overdækningen for pengeinstitutter. Stk. 5. Ved den i stk. 2 nævnte optionsrisiko forstås summen af optionsrisikoen opgjort for hver valuta, hvori virksomheden har betalingsforskelle. Virksomheden kan ikke foretage modregning af optionsrisici hidrørende fra forskellige valutaer. Stk. 6. Uanset stk. 5 kan virksomheden modregne optionsrisiko som følge af betalingsforskelle i euro med optionsrisiko som følge af betalingsforskelle i færøske kroner med op til 50 pct. af optionsrisikoen i den af de to valutaer med den numerisk mindste opgjorte optionsrisiko. Stk. 7. Ved opgørelsen af optionsrisikoen i henhold til stk. 2 kan virksomheden benytte interne modeller. Finanstilsynet kan over for virksomheden fastsætte krav til sådanne interne modeller."
    },
    {
      "provision_ref": "2:10",
      "chapter": "2",
      "section": "10",
      "content": "§ 10. Rentebetalinger ind i registret, jf. § 5, skal være større end rentebetalinger ud af registret, jf. § 5, betragtet over en periode på løbende 12 måneder. Stk. 2. Til rentebetalinger ind i registret kan medregnes overdækning samt likviditetsplaceringer, såfremt disse er placeret i sikre og likvide værdipapirer, fordringer på centralregeringer og centralbanker i zone A-lande eller indskud i kreditinstitutter i zone A-lande. Stk. 3. Kravet i henhold til stk. 1 gælder ikke konstruktioner, hvor lån og funding pr. definition er betalingsmæssigt matchede fra lånets etablering og senere refinansiering, og hvor en eventuel kursgevinst eller et kurstab udjævnes i form af en kompensation eller et tillæg i låntagerens rentebetalinger frem til lånets udløb eller næste refinansiering. Ved sådanne konstruktioner kan udover rente medtages renterelaterede ind- og udbetalinger."
    },
    {
      "provision_ref": "2:11",
      "chapter": "2",
      "section": "11",
      "content": "§ 11. Nutidsværdien af de fremtidige indbetalinger ind i registret opgjort i henhold til § 5 skal til enhver tid være større end nutidsværdien af de fremtidige udbetalinger ud af registret opgjort i henhold til § 5."
    },
    {
      "provision_ref": "3:12",
      "chapter": "3",
      "section": "12",
      "content": "§ 12. I det følgende forstås ved: 1) Paristraksindfrielser: Straksindfrielser af lån til kurs pari. 2) Sikre og likvide værdipapirer: Realkreditobligationer, særligt dækkede realkreditobligationer og særligt dækkede obligationer eller tilsvarende værdipapirer fra kreditinstitutter i zone A-lande optaget til handel på et reguleret marked, fordringer på centralregeringer og centralbanker i zone A-lande samt fordringer på multinationale udviklingsbanker optaget til handel på et reguleret marked for hvilke det gælder, at ombytning til kontanter kan ske uden nævneværdig påvirkning af fordringernes pris. 3) Betingede ubalancer: Ubalancer, der har en optionslignende karakter."
    },
    {
      "provision_ref": "3:13",
      "chapter": "3",
      "section": "13",
      "content": "§ 13. En virksomhed må ikke yde 1) indekslån på grundlag af udstedelse af nominelle obligationer og andre nominelle værdipapirer, eller omvendt, eller 2) indekslån på grundlag af udstedelse af obligationer og andre værdipapirer, der indekseres med et andet indeks end det, der anvendes for det ydede lån. Stk. 2. Kravene i stk. 1 kan fraviges, såfremt virksomheden gennem anvendelse af afledte finansielle instrumenter foretager fuld afdækning af forskelle mellem betalingsrækker."
    },
    {
      "provision_ref": "3:14",
      "chapter": "3",
      "section": "14",
      "content": "§ 14. En virksomhed må ikke yde konverterbare lån på grundlag af udstedelse af inkonverterbare obligationer eller andre værdipapirer. Stk. 2. Kravene i stk. 1 kan ikke fraviges gennem anvendelse af afledte finansielle instrumenter."
    },
    {
      "provision_ref": "3:15",
      "chapter": "3",
      "section": "15",
      "content": "§ 15. Udstedelse af obligationer og andre værdipapirer kan foretages som forhåndsemission af indgåede fastkursaftaler eller som blokemission på baggrund af en skønnet udlånsaktivitet. Stk. 2. Indfrielse med andre end de bagvedliggende obligationer ved indfrielse af udlån må ikke overstige 15 pct. af den nominelle værdi af virksomhedens udstedte obligationer i registret. Stk. 3. Ved indfrielse i henhold til stk. 2 skal de til indfrielsen anvendte obligationer have tilnærmelsesvis samme betalingsrække, som de udlån der indfries. Stk. 4. Stk. 2 finder ikke anvendelse på paristraksindfrielser. Stk. 5. Overskydende midler fra en blokemission, der ikke må overstige det budgetterede bruttoudlån for de følgende 90 dage i hvert enkelt register, skal anvendes hurtigst muligt til udlån, og nye blokemissioner må ikke foretages, før allerede foretagne blokemissioner er anvendt fuldt ud, eller der er foretaget annullering af eventuelle overskydende obligationer. Dette gælder ikke blokemissioner, der ud fra et planlagt opkøb foretages med henblik på omlægning af eksisterende funding. Sådanne blokemissioner må ikke have en løbetid på mere end 90 dage, hvorefter der skal ske annullering af eventuelle overskydende obligationer. Stk. 6. Overskydende midler, herunder midler fra paristraksindfrielser og midler som følge af hyppigere terminer på udlånssiden end på obligationssiden eller likviditetsoverskud i øvrigt der følger af, at indbetalingerne overstiger udbetalingerne, jf. § 17, stk. 1, skal, indtil udlån kan ske, indtil beløbet kan udbetales, eller indtil de bagvedliggende obligationer indfries, anbringes i sikre og likvide værdipapirer, jf. § 12, nr. 2, eller som indskud i kreditinstitutter i zone A med en opsigelsesfrist på op til 12 måneder, og holdes adskilt fra øvrige midler."
    },
    {
      "provision_ref": "3:16",
      "chapter": "3",
      "section": "16",
      "content": "§ 16. Optioner og tilsvarende afledte instrumenter med asymmetrisk afkast, der indgår i opgørelsen af fremtidige betalingsforskelle inden for balanceprincippet, jf. § 17, stk. 1, må maksimalt have en løbetid på 4 år fra det tidspunkt, hvor aftalen indgås med låntageren."
    },
    {
      "provision_ref": "3:17",
      "chapter": "3",
      "section": "17",
      "content": "§ 17. Forskellene mellem de fremtidige udbetalinger på udstedte særligt dækkede obligationer og finansielle instrumenter til afdækning af betalingsforskelle og de fremtidige indbetalinger på pantebreve, udlån til offentlige myndigheder eller mod offentlig garanti, placeringer i henhold til § 3, stk. 5, andre placeringer og finansielle instrumenter til afdækning af betalingsforskelle, jf. § 15, stk. 6, skal kunne opgøres på daglig akkumuleret tilbagediskonteret basis for alle fremtidige ind- og udbetalinger. Stk. 2. Ved udbetalinger, jf. stk. 1, forstås betalinger på obligationer og andre værdipapirer samt finansielle instrumenter. Ved indbetalinger, jf. stk. 1, forstås betalinger på pantebreve eksklusiv direkte bidrag og bidrag i form af væsentlige rentemarginalindtægter og eksklusiv øvrige administrationsgebyrer, samt betalinger på finansielle instrumenter og placeringer, jf. § 15, stk. 6. Stk. 3. Ved opgørelsen af de i stk. 1 nævnte betalinger medregnes disse på deres rettidige betalingsdato."
    },
    {
      "provision_ref": "3:18",
      "chapter": "3",
      "section": "18",
      "content": "§ 18. Ved opgørelsen af de i § 17 nævnte betalinger kan fremtidige betalingsstrømme beregnes ved hjælp af betryggende finansielle modeller."
    },
    {
      "provision_ref": "3:19",
      "chapter": "3",
      "section": "19",
      "content": "§ 19. Et fremtidigt likviditetsunderskud for virksomheden som følge af at udbetalingerne overstiger indbetalingerne, jf. § 17, stk. 1, må ikke i forhold til virksomhedens basiskapital overstige 1) 25 pct. i år 1-3, 2) 50 pct. i år 4-10, og 3) 100 pct. fra og med år 11. Stk. 2. De i stk. 1 nævnte likviditetsunderskud for virksomheden omfatter ikke likviditetsunderskud, der modsvares af likviditetsplaceringer, såfremt disse er anbragt i sikre og likvide værdipapirer, jf. § 12, nr. 2, eller som indskud i kreditinstitutter i zone A med en opsigelsesfrist på op til 12 måneder."
    },
    {
      "provision_ref": "3:20",
      "chapter": "3",
      "section": "20",
      "content": "§ 20. Renterisikoen, som virksomheden påtager sig som følge af de i § 17, stk. 1, nævnte betalingsforskelle, herunder renterisiko af overskydende midler ved placeringen af disse, jf. § 15, stk. 6, må højst udgøre et beløb svarende til 1 pct. af virksomhedens basiskapital. Betalingsforskelle omfatter ikke betalingsoverskud som følge af, at debitor betaler sine ydelser eller dele heraf på et tidligere tidspunkt end virksomhedens betalinger til ejerne af de bagvedliggende obligationer, når kunden ikke har krav på en kompenserende betaling herfor. Stk. 2. Renterisiko opgøres for hver valuta, hvor virksomheden har betalingsforskelle, som det største fald i nutidsværdien af betalingsforskellene opgjort på følgende 6 måder: 1) Der forudsættes en parallelforskydning af rentestrukturen, hvorved alle renter forøges med ét procentpoint. 2) Der forudsættes en parallelforskydning af rentestrukturen, hvorved alle renter formindskes med ét procentpoint. 3) For alle betingede ubalancer, jf. § 12, nr. 3, forudsættes en parallel rentestigning på tre procentpoint, og ændringer i nutidsværdien af betalingsforskellene divideres med tre. For alle øvrige betalingsforskelle forudsættes en parallel rentestigning på ét procentpoint, hvor der ikke foretages division. De to beregnede ændringer i nutidsværdien adderes. 4) For alle betingede ubalancer, jf. § 12, nr. 3, forudsættes et parallelt rentefald på tre procentpoint, og ændringer i nutidsværdien af betalingsforskellene divideres med tre. For alle øvrige betalingsforskelle forudsættes et parallelt rentefald på ét procentpoint, hvor der ikke foretages division. De to beregnede ændringer i nutidsværdien adderes. 5) Der forudsættes en parallelforskydning af rentestrukturen, hvorved alle renter forøges med ét procentpoint op til 3 måneders løbetid, en parallelforskydning af rentestrukturen, hvorved alle renter formindskes med ét procentpoint over 10 års løbetid og en kontinuert, proportional ændring i rentestrukturen i intervallet mellem 3 måneder og 10 år. 6) Der forudsættes en parallelforskydning af rentestrukturen, hvorved alle renter formindskes med ét procentpoint op til 3 måneders løbetid, en parallelforskydning af rentestrukturen, hvorved alle renter forøges med ét procentpoint over 10 års løbetid og en kontinuert, proportional ændring i rentestrukturen i intervallet mellem 3 måneder og 10 år. Stk. 3. Ved den i stk. 1 nævnte renterisiko forstås summen af renterisikoen opgjort i overensstemmelse med stk. 2 for hver valuta, hvor virksomheden har betalingsforskelle. Der kan ikke ske modregning mellem renterisici i forskellige valutaer. Stk. 4. Ved opgørelsen af renterisikoen efter stk. 2 kan renterisikoen beregnes ved hjælp af betryggende finansielle modeller."
    },
    {
      "provision_ref": "3:21",
      "chapter": "3",
      "section": "21",
      "content": "§ 21. For hvert enkelt register finder §§ 15, 19 og 20 anvendelse i forhold til overdækningen i registret. Stk. 2. I forbindelse med etablering af et register kan likviditetsunderskud eller renterisiko uanset grænserne herfor efter §§ 19 og 20 udgøre op til 20 mio. kr."
    },
    {
      "provision_ref": "3:22",
      "chapter": "3",
      "section": "22",
      "content": "§ 22. Renterisikoen på virksomhedens aktiver, passiver og ikke-balanceførte poster eksklusiv de i § 17, stk. 1, nævnte må ikke overstige 8 pct. af virksomhedens basiskapital. Stk. 2. Ved den i stk. 1 nævnte renterisiko forstås en opgørelse af ændringen i nutidsværdi, når markedsrenten ændres med ét procentpoint. Beregningen foretages både for markedsrenten plus ét procentpoint og for markedsrenten minus ét procentpoint. Renterisikoen er herefter det af de to resultater, hvor nutidsværdien ved en ændring af markedsrenten med ét procentpoint er udtryk for en forringelse af nutidsværdien i forhold til nutidsværdien ved markedsrenten. Stk. 3. Ved beregningen af renterisikoen efter stk. 2 finder de i § 20, stk. 3 og 4, nævnte opgørelseskrav anvendelse."
    },
    {
      "provision_ref": "3:23",
      "chapter": "3",
      "section": "23",
      "content": "§ 23. Valutakursrisikoen på virksomhedens aktiver, passiver og ikke-balanceførte poster må maksimalt udgøre 0,1 pct. af virksomhedens basiskapital. Valutakursrisikoen opgøres ved anvendelse af valutakursindikator 2. Stk. 2. Nettopositioner i valutaer, der ikke indgår i valutakursindikator 2, må for hver enkelt valuta ikke overstige 30 mio. kr."
    },
    {
      "provision_ref": "3:24",
      "chapter": "3",
      "section": "24",
      "content": "§ 24. Såfremt en virksomhed kan dokumentere, at risici, der følger af betalingsforskelle, jf. § 17, stk. 1, på en nærmere afgrænset del af långivningen, ydet efter tidligere krav til balanceprincip, opfylder balanceprincipbestemmelserne i denne bekendtgørelse, kan Finanstilsynet tillade, at der ikke skal ske løbende opgørelse af likviditetsubalancer og renterisici for denne del af porteføljen."
    },
    {
      "provision_ref": "4:25",
      "chapter": "4",
      "section": "25",
      "content": "§ 25. I forbindelse med årsregnskabsaflæggelsen skal virksomheden afgive erklæring vedrørende opfyldelsen af samtlige af bekendtgørelsens bestemmelser. Stk. 2. Senest 20 arbejdsdage efter udløbet af 1.-3. kvartal skal virksomheden på skemaer udarbejdet af Finanstilsynet indberette oplysninger til brug for Finanstilsynets kontrol af, om kravene i §§ 6, 8, 9, 19, 20 og 22 er opfyldt. Indberetning for ultimo året skal ske senest 30 arbejdsdage efter årets udløb. Skemaerne er tilgængelige på Finanstilsynets hjemmeside. Stk. 3. Indberetningerne skal ske på maskinlæsbart eller elektronisk medium og skal være godkendt af virksomhedens direktion."
    },
    {
      "provision_ref": "5:26",
      "chapter": "5",
      "section": "26",
      "content": "§ 26. Overtrædelse af § 2, stk. 1 og 3, § 3, stk. 1-4, §§ 4-11, § 13, stk. 1, § 14, stk. 1, § 15, stk. 2, 3, 5 og 6, § 16, § 17, stk. 1 og 3, § 19, stk. 1, § 20, stk. 1, 2 og 4, § 21, § 22, stk. 1 og 2, § 23 og § 25 straffes med bøde. Stk. 2. Der kan pålægges selskaber m.v. (juridiske personer) strafansvar efter reglerne i den for Færøerne gældende straffelovs 5. kapitel."
    },
    {
      "provision_ref": "5:27",
      "chapter": "5",
      "section": "27",
      "content": "§ 27. Bekendtgørelsen træder i kraft den 1. juli 2012."
    }
  ],
  "provision_versions": [
    {
      "provision_ref": "1:1",
      "chapter": "1",
      "section": "1",
      "content": "§ 1. Denne bekendtgørelse finder anvendelse på pengeinstitutters udstedelse af særligt dækkede obligationer i registre.",
      "valid_from": "2012-05-14",
      "valid_to": null
    },
    {
      "provision_ref": "1:2",
      "chapter": "1",
      "section": "2",
      "content": "§ 2. Virksomheder med tilladelse til at udstede særligt dækkede obligationer og andre værdipapirer med privilegeret status, skal overholde et balanceprincip. Overholdelse af balanceprincippet skal ske ved opfyldelse af bestemmelserne i enten kapitel 2 eller kapitel 3. Stk. 2. Virksomheder omfattet af stk. 1 kan for hvert register vælge, hvilket balanceprincip der skal være gældende for det pågældende register. Stk. 3. Overholdelse af balanceprincippet i henhold til kapitel 2 eller 3, jf. stk. 2, skal fremgå af basis- eller tillægsprospekt for obligationsudstedelsen.",
      "valid_from": "2012-05-14",
      "valid_to": null
    },
    {
      "provision_ref": "1:3",
      "chapter": "1",
      "section": "3",
      "content": "§ 3. Engagementer hidrørende fra finansielle instrumenter til risikoafdækningsformål med kreditinstitutter som modpart skal rummes inden for den generelle grænse på 15 pct. for alle kreditinstitutfordringer efter § 152 c, stk. 1, nr. 6 og 7, i lov om finansiel virksomhed, som sat i kraft for Færøerne ved kongelig anordning. Eventuel overskridelse heraf skal straks modsvares af supplerende sikkerhedsstillelse i aktiver omfattet af § 152 c, stk. 1, nr. 3 og 4, i lov om finansiel virksomhed, som sat i kraft for Færøerne ved kongelig anordning. Stk. 2. Finansielle instrumenter, som anvendes til at afdække risici mellem aktiver og udstedte obligationer, skal for at indgå i dækningsgrundlaget være indgået med en modpart kvalificeret til 20 pct. vægtning i henhold til bilag 3, nr. 10, litra a, i bekendtgørelse for Færøerne om kapitaldækning. Kravet til modpartens vægtning skal løbende være opfyldt. Stk. 3. Såfremt afdækningen i henhold til stk. 2 foretages mod en anden del af virksomheden selv, kræves følgende: 1) Registret skal løbende modtage sikkerhedsstillelse for alle ændringer i markedsværdien af indgåede derivater, der har en positiv værdi for registret baseret på en daglig overvågning af markedsværdien af derivaterne. 2) Herudover skal der stilles sikkerhed på mindst 2,5 ‰ af de samlede hovedstole omregnet til færøske kroner på udestående derivater for en modpart med en rating på minimum AA, Aa2 eller en tilsvarende rating fra mindst et kreditvurderingsinstitut og mindst 5 ‰ for en modpart med en rating på minimum A, A2 eller en tilsvarende rating fra mindst et kreditvurderingsinstitut. Ratingen skal være foretaget af et af Finanstilsynet godkendt kreditvurderingsinstitut, jf. § 16 i bekendtgørelse for Færøerne om kapitaldækning. Sikkerheden skal stilles i henhold til en ISDA Master Agreement med tilhørende Credit Support Annex. 3) Sikkerhedsstillelsen skal være ensidig, dvs. registret skal ikke stille sikkerhed over for modparten. 4) Accepteret sikkerhedsstillelse udgøres af aktiver omfattet af § 152 c, stk. 1, nr. 3 og 4, i lov om finansiel virksomhed, som sat i kraft for Færøerne ved kongelig anordning. Stk. 4. Finanstilsynet kan kræve yderligere sikkerhedsstillelse, eller at alle derivataftaler indgået af registret med en anden del af virksomheden som modpart, jf. stk. 3, skal overdrages og etableres med en anden modpart, såfremt modpartens rating falder til under A, A2 eller en tilsvarende rating fra alle kreditvurderingsinstitutter, hvor modparten har en rating. Stk. 5. Begrænsningen på 15 pct. i stk. 1 omfatter ikke virksomhedens placering af følgende midler fra virksomhedens udlånsvirksomhed: 1) Placering af terminsindbetalinger fra debitor indtil udbetaling til kreditor kan finde sted (forudbetalte midler). 2) Placering af indfrielsesbeløb fra debitor indtil annullering eller udtrækning af udstedte obligationer eller ny udbetaling af nyt lån mod pant i fast ejendom inden for 3 måneder eller førstkommende indfrielsestermin kan finde sted (paristraksmidler). 3) Placering af provenu fra obligationsudstedelse til refinansiering af obligationsudløb indtil obligationsudløb finder sted (refinansieringsmidler). 4) Placering af provenu fra obligationsudstedelse til afdækning af fastkursaftaler indtil udbetaling af lån kan finde sted (præemissionsmidler). 5) Tabsgarantier, såfremt disse ikke udgør en effektiv fordring på kreditinstituttet. 6) Egne udstedte obligationer indenfor registret. Disse obligationer medregnes heller ikke i opgørelsen af den udstedte mængde obligationer. 7) Øvrige engagementer hidrørende fra andre overførsler eller forvaltning af midler fra debitorer, der har optaget lån mod sikkerhed i fast ejendom, til ejerne af udstedte obligationer, indtil udbetaling kan finde sted.",
      "valid_from": "2012-05-14",
      "valid_to": null
    },
    {
      "provision_ref": "1:4",
      "chapter": "1",
      "section": "4",
      "content": "§ 4. Der må ikke tages rente-, valutakurs- og optionsrisici i et register, jf. dog §§ 6-9, 20, 22 og 23.",
      "valid_from": "2012-05-14",
      "valid_to": null
    },
    {
      "provision_ref": "2:5",
      "chapter": "2",
      "section": "5",
      "content": "§ 5. Risici opgøres på baggrund af forskellene mellem de fremtidige udbetalinger på udstedte særligt dækkede obligationer og finansielle instrumenter til afdækning af betalingsforskelle og de fremtidige indbetalinger på pantebreve, udlån til offentlige myndigheder eller mod offentlig garanti, placeringer i henhold til § 3, stk. 5, andre placeringer og finansielle instrumenter til afdækning af betalingsforskelle. Stk. 2. I opgørelsen af de i stk. 1 nævnte betalingsforskelle medregnes betalinger på deres seneste rettidige betalingstidspunkt. Virksomheden kan vælge, at betalingsforskelle ikke omfatter betalingsoverskud som følge af, at debitor betaler sine ydelser eller dele heraf på et tidligere tidspunkt end virksomhedens betaling til ejerne af de bagvedliggende obligationer, når kunden ikke har krav på en på forhånd fastlagt rentekompensation herfor. Stk. 3. Ved opgørelsen af de i stk. 1 nævnte betalinger kan fremtidige betalingsstrømme beregnes ved anvendelse af betryggende interne modeller. Finanstilsynet kan over for virksomheden fastsætte krav til sådanne interne modeller. Rentemarginalindtægter og bidrag mv. kan medregnes i disse betalingsstrømme, såfremt disse indgår konsistent over tid og i samtlige stresstests, jf. §§ 6-9 og 11.",
      "valid_from": "2012-05-14",
      "valid_to": null
    },
    {
      "provision_ref": "2:6",
      "chapter": "2",
      "section": "6",
      "content": "§ 6. Renterisikoen opgøres som det største tab i nutidsværdi af betalingsforskelle opgjort i henhold til § 5, som følge af 6 forskellige antagelser for udviklingen af rentestrukturen, jf. stk. 2 og 4. Stk. 2. Renterisikoen opgøres under følgende antagelser for udviklingen af rentestrukturen: 1) En parallelforskydning af rentestrukturen, hvorved alle renter forøges med ét procentpoint. 2) En parallelforskydning af rentestrukturen, hvorved alle renter formindskes med ét procentpoint. Stk. 3. Den opgjorte renterisiko i henhold til stk. 2 må ikke overstige 10 pct. af overdækningen for pengeinstitutter. Stk. 4. Renterisikoen opgøres under følgende antagelser for udviklingen af rentestrukturen: 1) En parallelforskydning af rentestrukturen, hvorved alle renter forøges med mindst 2,5 procentpoint. 2) En parallelforskydning af rentestrukturen, hvorved alle renter formindskes med mindst 2,5 procentpoint. 3) En parallelforskydning af rentestrukturen, hvorved alle renter forøges med ét procentpoint indtil 3 måneders løbetid, en parallelforskydning af rentestrukturen, hvorved alle renter formindskes med ét procentpoint over 10 års løbetid, og en kontinuert, proportional forskydning af rentestrukturen i intervallet mellem 3 måneders og 10 års løbetid. 4) En parallelforskydning af rentestrukturen, hvorved alle renter formindskes med ét procentpoint indtil 3 måneders løbetid, en parallelforskydning af rentestrukturen, hvorved alle renter forøges med ét procentpoint over 10 års løbetid, og en kontinuert, proportional forskydning af rentestrukturen i intervallet mellem 3 måneders og 10 års løbetid. Stk. 5. Den opgjorte renterisiko i henhold til stk. 4 må ikke overstige 100 pct. af overdækningen for pengeinstitutter. Stk. 6. Ved den i stk. 2 og 4 nævnte renterisiko forstås summen af renterisikoen opgjort for hver valuta, hvori virksomheden har betalingsforskelle. Virksomheden kan ikke foretage modregning af renterisici hidrørende fra forskellige valutaer. Stk. 7. Uanset stk. 6 kan virksomheden modregne renterisiko som følge af betalingsforskelle i euro med renterisiko som følge af betalingsforskelle i færøske kroner med op til 50 pct. af renterisikoen i den af de to valutaer med den numerisk mindste opgjorte renterisiko. Stk. 8. Ved opgørelsen af renterisikoen i henhold til stk. 2 og 4 kan virksomheden benytte interne modeller. Finanstilsynet kan over for virksomheden fastsætte krav til sådanne interne modeller.",
      "valid_from": "2012-05-14",
      "valid_to": null
    },
    {
      "provision_ref": "2:7",
      "chapter": "2",
      "section": "7",
      "content": "§ 7. I forbindelse med etablering eller lukning af et register kan renterisikoen uanset grænserne herfor efter § 6 udgøre op til 20 mio. kr.",
      "valid_from": "2012-05-14",
      "valid_to": null
    },
    {
      "provision_ref": "2:8",
      "chapter": "2",
      "section": "8",
      "content": "§ 8. Valutakursrisikoen opgøres som det største tab i nutidsværdien af betalingsforskelle opgjort i henhold til § 5, som følge af to forskellige antagelser for udviklingen af valutakursen, jf. stk. 2. Stk. 2. Valutakursrisikoen opgøres under følgende antagelser for udviklingen af valutakursen: 1) En stigning i valutakurserne på 10 pct. for valutaer tilhørende EU, EØS eller Schweiz. For alle øvrige valutaer en stigning i valutakurserne på 50 pct. 2) Et fald i valutakurserne på 10 pct. for valutaer tilhørende EU, EØS eller Schweiz. For alle øvrige valutaer et fald i valutakurserne på 50 pct. Stk. 3. Den opgjorte valutakursrisiko i henhold til stk. 2 må ikke overstige 10 pct. af overdækningen for pengeinstitutter. Stk. 4. Ved opgørelsen af valutakursrisikoen i henhold til stk. 2 kan virksomheden benytte interne modeller. Finanstilsynet kan over for virksomheden fastsætte krav til sådanne interne modeller.",
      "valid_from": "2012-05-14",
      "valid_to": null
    },
    {
      "provision_ref": "2:9",
      "chapter": "2",
      "section": "9",
      "content": "§ 9. Risici i forbindelse med afdækning af betingede (asymmetriske) fordringer på debitorer i et register må alene forekomme i begrænset omfang, jf. stk. 2-4, og løbetidsmismatch mellem betingede (asymmetriske) fordringer på debitorer og afdækkende optioner i et register må alene forekomme i begrænset omfang. Stk. 2. Optionsrisikoen måles ved risikoparameteren vega og opgøres som det største tab i nutidsværdien af betalingsforskelle opgjort i henhold til § 5, som følge af to forskellige antagelser for udviklingen af volatilitetsstrukturen, jf. stk. 3. Stk. 3. Optionsrisikoen opgøres under følgende antagelser for udviklingen af volatilitetsstrukturen: 1) En stigning i volatilitetsstrukturen på ét procentpoint. 2) Et fald i volatilitetsstrukturen på ét procentpoint. Stk. 4. Den opgjorte optionsrisiko i henhold til stk. 3 må ikke overstige 5 pct. af overdækningen for pengeinstitutter. Stk. 5. Ved den i stk. 2 nævnte optionsrisiko forstås summen af optionsrisikoen opgjort for hver valuta, hvori virksomheden har betalingsforskelle. Virksomheden kan ikke foretage modregning af optionsrisici hidrørende fra forskellige valutaer. Stk. 6. Uanset stk. 5 kan virksomheden modregne optionsrisiko som følge af betalingsforskelle i euro med optionsrisiko som følge af betalingsforskelle i færøske kroner med op til 50 pct. af optionsrisikoen i den af de to valutaer med den numerisk mindste opgjorte optionsrisiko. Stk. 7. Ved opgørelsen af optionsrisikoen i henhold til stk. 2 kan virksomheden benytte interne modeller. Finanstilsynet kan over for virksomheden fastsætte krav til sådanne interne modeller.",
      "valid_from": "2012-05-14",
      "valid_to": null
    },
    {
      "provision_ref": "2:10",
      "chapter": "2",
      "section": "10",
      "content": "§ 10. Rentebetalinger ind i registret, jf. § 5, skal være større end rentebetalinger ud af registret, jf. § 5, betragtet over en periode på løbende 12 måneder. Stk. 2. Til rentebetalinger ind i registret kan medregnes overdækning samt likviditetsplaceringer, såfremt disse er placeret i sikre og likvide værdipapirer, fordringer på centralregeringer og centralbanker i zone A-lande eller indskud i kreditinstitutter i zone A-lande. Stk. 3. Kravet i henhold til stk. 1 gælder ikke konstruktioner, hvor lån og funding pr. definition er betalingsmæssigt matchede fra lånets etablering og senere refinansiering, og hvor en eventuel kursgevinst eller et kurstab udjævnes i form af en kompensation eller et tillæg i låntagerens rentebetalinger frem til lånets udløb eller næste refinansiering. Ved sådanne konstruktioner kan udover rente medtages renterelaterede ind- og udbetalinger.",
      "valid_from": "2012-05-14",
      "valid_to": null
    },
    {
      "provision_ref": "2:11",
      "chapter": "2",
      "section": "11",
      "content": "§ 11. Nutidsværdien af de fremtidige indbetalinger ind i registret opgjort i henhold til § 5 skal til enhver tid være større end nutidsværdien af de fremtidige udbetalinger ud af registret opgjort i henhold til § 5.",
      "valid_from": "2012-05-14",
      "valid_to": null
    },
    {
      "provision_ref": "3:12",
      "chapter": "3",
      "section": "12",
      "content": "§ 12. I det følgende forstås ved: 1) Paristraksindfrielser: Straksindfrielser af lån til kurs pari. 2) Sikre og likvide værdipapirer: Realkreditobligationer, særligt dækkede realkreditobligationer og særligt dækkede obligationer eller tilsvarende værdipapirer fra kreditinstitutter i zone A-lande optaget til handel på et reguleret marked, fordringer på centralregeringer og centralbanker i zone A-lande samt fordringer på multinationale udviklingsbanker optaget til handel på et reguleret marked for hvilke det gælder, at ombytning til kontanter kan ske uden nævneværdig påvirkning af fordringernes pris. 3) Betingede ubalancer: Ubalancer, der har en optionslignende karakter.",
      "valid_from": "2012-05-14",
      "valid_to": null
    },
    {
      "provision_ref": "3:13",
      "chapter": "3",
      "section": "13",
      "content": "§ 13. En virksomhed må ikke yde 1) indekslån på grundlag af udstedelse af nominelle obligationer og andre nominelle værdipapirer, eller omvendt, eller 2) indekslån på grundlag af udstedelse af obligationer og andre værdipapirer, der indekseres med et andet indeks end det, der anvendes for det ydede lån. Stk. 2. Kravene i stk. 1 kan fraviges, såfremt virksomheden gennem anvendelse af afledte finansielle instrumenter foretager fuld afdækning af forskelle mellem betalingsrækker.",
      "valid_from": "2012-05-14",
      "valid_to": null
    },
    {
      "provision_ref": "3:14",
      "chapter": "3",
      "section": "14",
      "content": "§ 14. En virksomhed må ikke yde konverterbare lån på grundlag af udstedelse af inkonverterbare obligationer eller andre værdipapirer. Stk. 2. Kravene i stk. 1 kan ikke fraviges gennem anvendelse af afledte finansielle instrumenter.",
      "valid_from": "2012-05-14",
      "valid_to": null
    },
    {
      "provision_ref": "3:15",
      "chapter": "3",
      "section": "15",
      "content": "§ 15. Udstedelse af obligationer og andre værdipapirer kan foretages som forhåndsemission af indgåede fastkursaftaler eller som blokemission på baggrund af en skønnet udlånsaktivitet. Stk. 2. Indfrielse med andre end de bagvedliggende obligationer ved indfrielse af udlån må ikke overstige 15 pct. af den nominelle værdi af virksomhedens udstedte obligationer i registret. Stk. 3. Ved indfrielse i henhold til stk. 2 skal de til indfrielsen anvendte obligationer have tilnærmelsesvis samme betalingsrække, som de udlån der indfries. Stk. 4. Stk. 2 finder ikke anvendelse på paristraksindfrielser. Stk. 5. Overskydende midler fra en blokemission, der ikke må overstige det budgetterede bruttoudlån for de følgende 90 dage i hvert enkelt register, skal anvendes hurtigst muligt til udlån, og nye blokemissioner må ikke foretages, før allerede foretagne blokemissioner er anvendt fuldt ud, eller der er foretaget annullering af eventuelle overskydende obligationer. Dette gælder ikke blokemissioner, der ud fra et planlagt opkøb foretages med henblik på omlægning af eksisterende funding. Sådanne blokemissioner må ikke have en løbetid på mere end 90 dage, hvorefter der skal ske annullering af eventuelle overskydende obligationer. Stk. 6. Overskydende midler, herunder midler fra paristraksindfrielser og midler som følge af hyppigere terminer på udlånssiden end på obligationssiden eller likviditetsoverskud i øvrigt der følger af, at indbetalingerne overstiger udbetalingerne, jf. § 17, stk. 1, skal, indtil udlån kan ske, indtil beløbet kan udbetales, eller indtil de bagvedliggende obligationer indfries, anbringes i sikre og likvide værdipapirer, jf. § 12, nr. 2, eller som indskud i kreditinstitutter i zone A med en opsigelsesfrist på op til 12 måneder, og holdes adskilt fra øvrige midler.",
      "valid_from": "2012-05-14",
      "valid_to": null
    },
    {
      "provision_ref": "3:16",
      "chapter": "3",
      "section": "16",
      "content": "§ 16. Optioner og tilsvarende afledte instrumenter med asymmetrisk afkast, der indgår i opgørelsen af fremtidige betalingsforskelle inden for balanceprincippet, jf. § 17, stk. 1, må maksimalt have en løbetid på 4 år fra det tidspunkt, hvor aftalen indgås med låntageren.",
      "valid_from": "2012-05-14",
      "valid_to": null
    },
    {
      "provision_ref": "3:17",
      "chapter": "3",
      "section": "17",
      "content": "§ 17. Forskellene mellem de fremtidige udbetalinger på udstedte særligt dækkede obligationer og finansielle instrumenter til afdækning af betalingsforskelle og de fremtidige indbetalinger på pantebreve, udlån til offentlige myndigheder eller mod offentlig garanti, placeringer i henhold til § 3, stk. 5, andre placeringer og finansielle instrumenter til afdækning af betalingsforskelle, jf. § 15, stk. 6, skal kunne opgøres på daglig akkumuleret tilbagediskonteret basis for alle fremtidige ind- og udbetalinger. Stk. 2. Ved udbetalinger, jf. stk. 1, forstås betalinger på obligationer og andre værdipapirer samt finansielle instrumenter. Ved indbetalinger, jf. stk. 1, forstås betalinger på pantebreve eksklusiv direkte bidrag og bidrag i form af væsentlige rentemarginalindtægter og eksklusiv øvrige administrationsgebyrer, samt betalinger på finansielle instrumenter og placeringer, jf. § 15, stk. 6. Stk. 3. Ved opgørelsen af de i stk. 1 nævnte betalinger medregnes disse på deres rettidige betalingsdato.",
      "valid_from": "2012-05-14",
      "valid_to": null
    },
    {
      "provision_ref": "3:18",
      "chapter": "3",
      "section": "18",
      "content": "§ 18. Ved opgørelsen af de i § 17 nævnte betalinger kan fremtidige betalingsstrømme beregnes ved hjælp af betryggende finansielle modeller.",
      "valid_from": "2012-05-14",
      "valid_to": null
    },
    {
      "provision_ref": "3:19",
      "chapter": "3",
      "section": "19",
      "content": "§ 19. Et fremtidigt likviditetsunderskud for virksomheden som følge af at udbetalingerne overstiger indbetalingerne, jf. § 17, stk. 1, må ikke i forhold til virksomhedens basiskapital overstige 1) 25 pct. i år 1-3, 2) 50 pct. i år 4-10, og 3) 100 pct. fra og med år 11. Stk. 2. De i stk. 1 nævnte likviditetsunderskud for virksomheden omfatter ikke likviditetsunderskud, der modsvares af likviditetsplaceringer, såfremt disse er anbragt i sikre og likvide værdipapirer, jf. § 12, nr. 2, eller som indskud i kreditinstitutter i zone A med en opsigelsesfrist på op til 12 måneder.",
      "valid_from": "2012-05-14",
      "valid_to": null
    },
    {
      "provision_ref": "3:20",
      "chapter": "3",
      "section": "20",
      "content": "§ 20. Renterisikoen, som virksomheden påtager sig som følge af de i § 17, stk. 1, nævnte betalingsforskelle, herunder renterisiko af overskydende midler ved placeringen af disse, jf. § 15, stk. 6, må højst udgøre et beløb svarende til 1 pct. af virksomhedens basiskapital. Betalingsforskelle omfatter ikke betalingsoverskud som følge af, at debitor betaler sine ydelser eller dele heraf på et tidligere tidspunkt end virksomhedens betalinger til ejerne af de bagvedliggende obligationer, når kunden ikke har krav på en kompenserende betaling herfor. Stk. 2. Renterisiko opgøres for hver valuta, hvor virksomheden har betalingsforskelle, som det største fald i nutidsværdien af betalingsforskellene opgjort på følgende 6 måder: 1) Der forudsættes en parallelforskydning af rentestrukturen, hvorved alle renter forøges med ét procentpoint. 2) Der forudsættes en parallelforskydning af rentestrukturen, hvorved alle renter formindskes med ét procentpoint. 3) For alle betingede ubalancer, jf. § 12, nr. 3, forudsættes en parallel rentestigning på tre procentpoint, og ændringer i nutidsværdien af betalingsforskellene divideres med tre. For alle øvrige betalingsforskelle forudsættes en parallel rentestigning på ét procentpoint, hvor der ikke foretages division. De to beregnede ændringer i nutidsværdien adderes. 4) For alle betingede ubalancer, jf. § 12, nr. 3, forudsættes et parallelt rentefald på tre procentpoint, og ændringer i nutidsværdien af betalingsforskellene divideres med tre. For alle øvrige betalingsforskelle forudsættes et parallelt rentefald på ét procentpoint, hvor der ikke foretages division. De to beregnede ændringer i nutidsværdien adderes. 5) Der forudsættes en parallelforskydning af rentestrukturen, hvorved alle renter forøges med ét procentpoint op til 3 måneders løbetid, en parallelforskydning af rentestrukturen, hvorved alle renter formindskes med ét procentpoint over 10 års løbetid og en kontinuert, proportional ændring i rentestrukturen i intervallet mellem 3 måneder og 10 år. 6) Der forudsættes en parallelforskydning af rentestrukturen, hvorved alle renter formindskes med ét procentpoint op til 3 måneders løbetid, en parallelforskydning af rentestrukturen, hvorved alle renter forøges med ét procentpoint over 10 års løbetid og en kontinuert, proportional ændring i rentestrukturen i intervallet mellem 3 måneder og 10 år. Stk. 3. Ved den i stk. 1 nævnte renterisiko forstås summen af renterisikoen opgjort i overensstemmelse med stk. 2 for hver valuta, hvor virksomheden har betalingsforskelle. Der kan ikke ske modregning mellem renterisici i forskellige valutaer. Stk. 4. Ved opgørelsen af renterisikoen efter stk. 2 kan renterisikoen beregnes ved hjælp af betryggende finansielle modeller.",
      "valid_from": "2012-05-14",
      "valid_to": null
    },
    {
      "provision_ref": "3:21",
      "chapter": "3",
      "section": "21",
      "content": "§ 21. For hvert enkelt register finder §§ 15, 19 og 20 anvendelse i forhold til overdækningen i registret. Stk. 2. I forbindelse med etablering af et register kan likviditetsunderskud eller renterisiko uanset grænserne herfor efter §§ 19 og 20 udgøre op til 20 mio. kr.",
      "valid_from": "2012-05-14",
      "valid_to": null
    },
    {
      "provision_ref": "3:22",
      "chapter": "3",
      "section": "22",
      "content": "§ 22. Renterisikoen på virksomhedens aktiver, passiver og ikke-balanceførte poster eksklusiv de i § 17, stk. 1, nævnte må ikke overstige 8 pct. af virksomhedens basiskapital. Stk. 2. Ved den i stk. 1 nævnte renterisiko forstås en opgørelse af ændringen i nutidsværdi, når markedsrenten ændres med ét procentpoint. Beregningen foretages både for markedsrenten plus ét procentpoint og for markedsrenten minus ét procentpoint. Renterisikoen er herefter det af de to resultater, hvor nutidsværdien ved en ændring af markedsrenten med ét procentpoint er udtryk for en forringelse af nutidsværdien i forhold til nutidsværdien ved markedsrenten. Stk. 3. Ved beregningen af renterisikoen efter stk. 2 finder de i § 20, stk. 3 og 4, nævnte opgørelseskrav anvendelse.",
      "valid_from": "2012-05-14",
      "valid_to": null
    },
    {
      "provision_ref": "3:23",
      "chapter": "3",
      "section": "23",
      "content": "§ 23. Valutakursrisikoen på virksomhedens aktiver, passiver og ikke-balanceførte poster må maksimalt udgøre 0,1 pct. af virksomhedens basiskapital. Valutakursrisikoen opgøres ved anvendelse af valutakursindikator 2. Stk. 2. Nettopositioner i valutaer, der ikke indgår i valutakursindikator 2, må for hver enkelt valuta ikke overstige 30 mio. kr.",
      "valid_from": "2012-05-14",
      "valid_to": null
    },
    {
      "provision_ref": "3:24",
      "chapter": "3",
      "section": "24",
      "content": "§ 24. Såfremt en virksomhed kan dokumentere, at risici, der følger af betalingsforskelle, jf. § 17, stk. 1, på en nærmere afgrænset del af långivningen, ydet efter tidligere krav til balanceprincip, opfylder balanceprincipbestemmelserne i denne bekendtgørelse, kan Finanstilsynet tillade, at der ikke skal ske løbende opgørelse af likviditetsubalancer og renterisici for denne del af porteføljen.",
      "valid_from": "2012-05-14",
      "valid_to": null
    },
    {
      "provision_ref": "4:25",
      "chapter": "4",
      "section": "25",
      "content": "§ 25. I forbindelse med årsregnskabsaflæggelsen skal virksomheden afgive erklæring vedrørende opfyldelsen af samtlige af bekendtgørelsens bestemmelser. Stk. 2. Senest 20 arbejdsdage efter udløbet af 1.-3. kvartal skal virksomheden på skemaer udarbejdet af Finanstilsynet indberette oplysninger til brug for Finanstilsynets kontrol af, om kravene i §§ 6, 8, 9, 19, 20 og 22 er opfyldt. Indberetning for ultimo året skal ske senest 30 arbejdsdage efter årets udløb. Skemaerne er tilgængelige på Finanstilsynets hjemmeside. Stk. 3. Indberetningerne skal ske på maskinlæsbart eller elektronisk medium og skal være godkendt af virksomhedens direktion.",
      "valid_from": "2012-05-14",
      "valid_to": null
    },
    {
      "provision_ref": "5:26",
      "chapter": "5",
      "section": "26",
      "content": "§ 26. Overtrædelse af § 2, stk. 1 og 3, § 3, stk. 1-4, §§ 4-11, § 13, stk. 1, § 14, stk. 1, § 15, stk. 2, 3, 5 og 6, § 16, § 17, stk. 1 og 3, § 19, stk. 1, § 20, stk. 1, 2 og 4, § 21, § 22, stk. 1 og 2, § 23 og § 25 straffes med bøde. Stk. 2. Der kan pålægges selskaber m.v. (juridiske personer) strafansvar efter reglerne i den for Færøerne gældende straffelovs 5. kapitel.",
      "valid_from": "2012-05-14",
      "valid_to": null
    },
    {
      "provision_ref": "5:27",
      "chapter": "5",
      "section": "27",
      "content": "§ 27. Bekendtgørelsen træder i kraft den 1. juli 2012.",
      "valid_from": "2012-05-14",
      "valid_to": null
    }
  ],
  "definitions": []
}
