{
  "id": "2012:557",
  "type": "statute",
  "title": "Lov om ændring af lov om investeringsforeninger m.v., lov om finansiel virksomhed, skattekontrolloven, aktie\\n(Indførelse af værdipapirfonde og selskaber for investering med kapital, der er variabel, (SIKAV’er) og regler om indberetning af afkast fra værdipapirfonde m.v.)",
  "short_name": "LOV Æ#LOKDOK02",
  "status": "in_force",
  "issued_date": "2012-06-18",
  "url": "https://www.retsinformation.dk/eli/lta/2012/557/xml",
  "description": "Retsinformation source. DocumentId=BP000195; AccessionNumber=A20120055730; Characters preserved in NFC; ASCII fallback used only for key/file generation.",
  "provisions": [
    {
      "provision_ref": "9",
      "section": "9",
      "content": "§ 9 a. En SIKAV skal have en selskabskapital, der kan variere på de vilkår, som er fastsat i SIKAV’ens vedtægter, jf. § 14 a, nr. 19. Enhver, der ejer en andel i en afdeling i en SIKAV, er investor i SIKAV’en. Stk. 2. En SIKAV kan oprettes af en eller flere stiftere. En stifter må ikke være under konkurs eller rekonstruktionsbehandling. Hvis en stifter er en fysisk person, skal personen være myndig og må ikke være under værgemål efter § 5 i værgemålsloven eller under samværgemål efter § 7 i værgemålsloven. Hvis stifter er en juridisk person, skal denne være beføjet til at erhverve rettigheder, indgå forpligtelser og være part i retssager. Stk. 3. Stifterne skal underskrive et stiftelsesdokument, der skal indeholde oplysning om, fra hvilken dato stiftelsen skal have retsvirkning, og som skal indeholde SIKAV’ens vedtægter. Hvis der ikke i forbindelse med stiftelsen af SIKAV’en er foretaget valg af bestyrelse og revisor, skal stifterne senest 2 uger fra underskrivelsen af stiftelsesdokumentet afholde generalforsamling til valg af bestyrelse og revisor. Stk. 4. SIKAV’er skal organiseres med en eller flere afdelinger, hver baseret på en bestemt del af aktiverne efter vedtægternes bestemmelser herom. Stk. 5. Hver afdeling i en SIKAV hæfter kun for sine egne forpligtelser. Hver afdeling hæfter dog også for afdelingens andel af de fælles omkostninger. Er der forgæves foretaget retsforfølgning, eller er det på anden måde godtgjort, at en afdeling ikke kan opfylde sine forpligtelser efter 2. pkt., hæfter de øvrige afdelinger solidarisk for afdelingens andel af de fælles omkostninger. Stk. 6. En afdeling i en SIKAV kan opdeles i andelsklasser efter vedtægternes bestemmelser herom. Stk. 7. En investor i en SIKAV hæfter alene med den eller de andele, som investoren ejer af en afdelings formue. En­hver andel i SIKAV’ens eller en afdelings kapital skal medføre de samme rettigheder, jf. dog § 13 om andelsklasser, § 14 a, stk. 1, nr. 7, om andele uden ret til udbytte (ex kupon) og § 31 e om stemmeret."
    },
    {
      "provision_ref": "12",
      "section": "12",
      "content": "§ 12 b. Finanstilsynet godkender ændringer af fondsbestemmelserne for en værdipapirfond, når ændringerne er gyldigt vedtaget af bestyrelsen for det investeringsforvaltningsselskab eller administrationsselskab, der administrerer værdipapirfonden, og er i overensstemmelse med denne lov. En ændring af fondsbestemmelserne kan ikke træde i kraft, før ændringen er godkendt af Finanstilsynet. Det investeringsforvaltningsselskab eller administrationsselskab, der administrerer den pågældende værdipapirfond, skal underrette fondens investorer, så snart Finanstilsynets godkendelse foreligger. Stk. 2. Finanstilsynet giver tilladelse til nye afdelinger i en værdipapirfond, når afdelingen er gyldigt etableret og Finanstilsynet har godkendt fondsbestemmelserne vedrørende afdelingen. Stk. 3. Finanstilsynet giver tilladelse til, at nye afdelinger i værdipapirfonde, jf. §§ 4 og 5, investerer som feederinstitut, eller til, at en afdeling, der investerer som feederinstitut, investerer i et nyt masterinstitut, når Finanstilsynet vurderer, at kravene i § 5, stk. 1, og § 10, stk. 4-7, med de fornødne tilpasninger er opfyldt. Finanstilsynet træffer afgørelse, senest 15 arbejdsdage efter at tilsynet har modtaget en fyldestgørende ansøgning, jf. § 10, stk. 5, 2. pkt., og stk. 13."
    },
    {
      "provision_ref": "14",
      "section": "14",
      "content": "§ 14 a. Vedtægter for SIKAV’er skal indeholde bestemmelser om 1) SIKAV’ens formål, 2) hvilken kategori af investorer SIKAV’en modtager midler fra, 3) SIKAV’ens navn og eventuelle binavne, 4) den kommune her i landet, hvor SIKAV’en har sit hjemsted (hovedkontor), jf. stk. 2, 5) SIKAV’ens opdeling i afdelinger og de enkelte afdelingers karakteristika, og om bestyrelsen kan etablere nye afdelinger, 6) hvorvidt SIKAV’ens afdelinger kan opdeles i andelsklasser, og om bestyrelsens mulighed for at etablere andelsklasser, herunder hvilke typer andelsklasser bestyrelsen kan etablere, og disse andelsklassers karakteristika, jf. § 13, stk. 1, 7) SIKAV’ens eventuelle udstedelse af andele uden ret til udbytte (ex kupon), 8) bestyrelsens valg af SIKAV’ens investeringsforvaltningsselskab eller administrationsselskab og udskiftning heraf, 9) valg og udskiftning af SIKAV’ens depotselskab, 10) indkaldelse til generalforsamlinger og tid og sted for disse, 11) hvilke anliggender der skal behandles på den ordinære generalforsamling, 12) stemmeretten og dennes udøvelse, herunder eventuelle begrænsninger i stemmeretten, 13) de regler, der gælder for vedtagelse af forslag på generalforsamlingen, herunder om ændring af vedtægter, SIKAV’ens opløsning og overflytning af afdelinger til en anden dansk UCITS, 14) bestyrelse og revision, 15) hvem der har ret til at tegne SIKAV’en, herunder hvem der udøver stemmeretten på SIKAV’ens værdipapirer, 16) hvorvidt den enkelte afdeling er bevisudstedende eller kontoførende eller begge dele, som følge af at afdelingen kan opdeles i andelsklasser, 17) hvorvidt andelene lyder på en nominel værdi eller udstedes som stykandele, og i førstnævnte tilfælde andelenes størrelse (pålydende) og udformning af eventuelle beviser, 18) hvorvidt andelene skal lyde på navn eller kan lyde på ihændehaver, og om der er begrænsninger i andelenes omsættelighed, 19) emission og indløsning af andele og mulighederne for at suspendere SIKAV’ens indløsning af andele, 20) hvorvidt afdelingernes overskud skal udloddes, herunder om der kan udloddes acontoudbytte flere gange årligt, eller om overskuddet skal akkumuleres, og om generalforsamlingen i udbyttebetalende afdelinger kan beslutte, at udlodningen helt eller delvis overføres til udlodning for efterfølgende regnskabsår, 21) hvorledes SIKAV’ens aktiver værdiansættes, 22) hvorledes emissions- og indløsningsprisen for andelene fastsættes, 23) hvilke omkostninger der påhviler de enkelte afdelinger, og et maksimum for, hvor stor en andel omkostningerne må udgøre af den gennemsnitlige formue i regnskabsåret, 24) hvorvidt en afdeling kan udlodde af formuen for at sikre en stabil udlodningsprocent, 25) et eventuelt årligt bidrag på højst 2 pct. af en afdelings regnskabsmæssige formue til humanitære eller almennyttige organisationer, jf. § 17, stk. 2, 26) hvorvidt SIKAV’en kan optage lån på vegne af sine afdelinger, jf. § 49, 27) SIKAV’ens og de enkelte afdelingers investeringspolitik og de almindelige regler for den enkelte afdelings anbringelse af formuen, herunder hvilke markeder SIKAV’en eller den enkelte afdeling kan placere midlerne på, når Finanstilsynet ikke har godkendt det pågældende marked, og 28) angivelse af de stater, offentlige myndigheder eller internationale institutioner af offentlig karakter, som udsteder eller garanterer de værdipapirer, hvori en SIKAV agter at investere mere end 35 pct. af en eller flere afdelingers formue. Stk. 2. En SIKAV har hjemsted (hovedkontor) der, hvor SIKAV’ens investeringsforvaltningsselskab har sit hjemsted (hovedkontor). Administreres en SIKAV af et administra­ti‍ons­selskab, har SIKAV’en dog hovedkontor der, hvor administrationsselskabet har hovedkontor. SIKAV’en skal, når den administreres af et administrationsselskab, indgå aftale med en repræsentant her i landet og have hjemsted i den kommune, hvor repræsentanten har adresse. Repræsentanten repræsenterer SIKAV’en i Danmark."
    },
    {
      "provision_ref": "15",
      "section": "15",
      "content": "§ 15 a. Finanstilsynet godkender en SIKAV’s valg af investeringsforvaltningsselskab eller administrationsselskab, jf. § 33 a, stk. 2, når 1) SIKAV’ens bestyrelse har indgået en aftale om administration med et investeringsforvaltningsselskab eller et administrationsselskab, 2) investeringsforvaltningsselskabet eller administrationsselskabet har tilladelse til at administrere SIKAV’er, 3) investeringsforvaltningsselskabets direktion har erklæret, at selskabet har tilstrækkelige ressourcer og kvalificerede medarbejdere til at administrere SIKAV’en, 4) investeringsforvaltningsselskabet skal udføre så mange af SIKAV’ens opgaver, at det ikke blot fungerer som et tomt selskab, for så vidt angår den pågældende SIKAV, 5) administrationsselskabet, depotselskabet og SIKAV’ens bestyrelse har indgået en aftale om regulering af den informationsudveksling, der er nødvendig, for at depotselskabet kan udføre sine opgaver i henhold til § 106 i lov om finansiel virksomhed, når SIKAV’ens bestyrelse har indgået aftale med et administrationsselskab, og 6) Finanstilsynet ikke har bemærkninger til ansøgningen."
    },
    {
      "provision_ref": "16",
      "section": "16",
      "content": "§ 16. Finanstilsynet godkender en dansk UCITS’, specialforenings og hedgeforenings valg af depotselskab, når 1) der i medfør af vedtægterne eller fondsbestemmelserne er truffet en lovlig beslutning om at indgå aftale med depotselskabet, jf. § 14, nr. 8, § 14 a, stk. 1, nr. 9, eller § 14 b, nr. 9, 2) depotselskabet opfylder betingelserne i § 3, stk. 1, nr. 12, 3) depotselskabets direktion eller den ansvarlige chef for depotfunktionen har erklæret, at depotselskabet kan yde tilstrækkelig finansiel og faglig sikkerhed for reelt at kunne udøve hvervet, 4) depotselskabets forretningsgange for depotselskabsfunktionen, jf. § 106, stk. 2, i lov om finansiel virksomhed, er betryggende, 5) depotselskabet for en dansk UCITS har indgået en aftale om regulering af den informationsudveksling, der er nødvendig, for at depotselskabet kan udføre sine opgaver i henhold til § 106 i lov om finansiel virksomhed, med a) bestyrelsen og administrationsselskabet for en investeringsforening, der har delegeret den daglige ledelse til administrationsselskabet, b) bestyrelsen og administrationsselskabet for en SIKAV, der har indgået aftale om administration med selskabet, eller c) administrationsselskabet for en værdipapirfond, 6) depotselskabet har indgået aftale, jf. § 5, stk. 4, nr. 2, såfremt den danske UCITS er et feederinstitut, der indgår i en master-feeder-struktur, hvor masterinstituttet og feederinstituttet har forskellige depotselskaber, og 7) Finanstilsynet ikke har bemærkninger til ansøgningen."
    },
    {
      "provision_ref": "17",
      "section": "17",
      "content": "§ 17. En dansk UCITS, specialforening eller hedgeforening kan alene eller sammen med andre danske UCITS, specialforeninger og hedgeforeninger samt professionelle foreninger og godkendte fåmandsforeninger eje et investeringsforvaltningsselskab, der udelukkende og kun på den eller de pågældende danske UCITS’ og foreningers vegne udøver administrations-, investerings- eller markedsføringsvirksomhed. Stk. 2. Foreninger og SIKAV’er kan, når det fremgår af vedtægterne, give et årligt bidrag på højst 2 pct. af den regnskabsmæssige formue til humanitære eller almennyttige organisationer, som foreningen har indgået aftale med herom."
    },
    {
      "provision_ref": "6:31",
      "chapter": "6",
      "section": "31",
      "content": "§ 31 d. Medmindre vedtægterne bestemmer andet, kan SIKAV’ens bestyrelse beslutte, at der som supplement til fysisk fremmøde på generalforsamlingen gives adgang til, at investorerne kan deltage elektronisk i generalforsamlingen, herunder stemme elektronisk, uden at være fysisk til stede på generalforsamlingen, dvs. at der afholdes en delvis elektronisk generalforsamling, jf. stk. 3 og 4. Stk. 2. Generalforsamlingen kan beslutte, at generalforsamlingen alene afholdes elektronisk uden adgang til fysisk fremmøde, dvs. som en fuldstændig elektronisk generalforsamling, jf. stk. 3-5. Beslutningen skal indeholde oplysning om, hvordan elektroniske medier anvendes i forbindelse med deltagelse i generalforsamlingen. Beslutningen skal optages i vedtægterne. § 31 f finder anvendelse på beslut­nin‍gen samt på ændringer heri. Stk. 3. SIKAV’ens bestyrelse fastsætter de nærmere krav til de elektroniske systemer, som anvendes ved en delvis eller fuldstændig elektronisk generalforsamling. Indkaldelsen til generalforsamling skal indeholde oplysning herom, ligesom det skal fremgå af indkaldelsen, hvordan investorerne tilmelder sig elektronisk deltagelse, og hvor de kan finde oplysning om fremgangsmåden i forbindelse med elektronisk deltagelse i generalforsamlingen. Stk. 4. Det er en forudsætning for afholdelse af såvel delvis som fuldstændig elektronisk generalforsamling, at bestyrelsen drager omsorg for, at generalforsamlingen afvikles på betryggende vis. Det anvendte system skal være indrettet på en sådan måde, at lovens krav til afholdelse af generalforsamlingen opfyldes, herunder investorernes adgang til at deltage i og ytre sig og stemme på generalforsamlingen. Det anvendte system skal tillige på pålidelig måde kunne fastslå, hvilke investorer der deltager i generalforsamlingen, hvilken kapital og stemmeret de repræsenterer, og resultatet af afstemningerne. Stk. 5. Har en SIKAV udstedt ihændehaverandele og ikke indført en registreringsdato, skal selskabet i indkaldelsen til deltagelse i generalforsamlingen oplyse, hvordan ejerne af sådanne andele skal dokumentere deres adkomst til at kunne deltage i den elektroniske generalforsamling. Dette skal tillige fremgå af SIKAV’ens vedtægter."
    },
    {
      "provision_ref": "33",
      "section": "33",
      "content": "§ 33 a. SIKAV’er skal have en bestyrelse, der består af mindst 3 medlemmer, som vælges af generalforsamlingen. Bestyrelsen skal varetage ledelsen af SIKAV’ens virksomhed. Bestyrelsen skal handle uafhængigt og udelukkende i SIKAV’ens interesse. Stk. 2. Bestyrelsen skal vælge et investeringsforvaltningsselskab eller et administrationsselskab, der administrerer SIKAV’en, jf. § 35 a, stk. 1, nr. 4. Bestyrelsen i SIKAV’en skal vurdere, at investeringsforvaltningsselskabet eller administrationsselskabet er kvalificeret og i stand til at varetage administrationen. En administrationsaftale, som en SIKAV indgår med et investeringsforvaltningsselskab eller administrationsselskab, skal være skriftlig."
    },
    {
      "provision_ref": "35",
      "section": "35",
      "content": "§ 35 b. Bestyrelsen for et investeringsforvaltningsselskab, der administrerer en værdipapirfond, skal 1) fastlægge den overordnede politik for fonden og 2) identificere de enkelte afdelingers og eventuelle andelsklassers væsentlige risici og fastlægge deres risikoprofil på grundlag af den i fondsbestemmelserne fastlagte investeringspolitik. Stk. 2. På grundlag af fondsbestemmelsernes rammer og bestyrelsens risikovurdering og de enkelte afdelingers og eventuelle andelsklassers risikoprofil skal bestyrelsen give direktionen skriftlige retningslinjer vedrørende værdipapirfonden, der som minimum skal indeholde 1) kontrollerbare rammer for, hvilke og hvor store risici direktionen må påføre de enkelte afdelinger og eventuelle andelsklasser, 2) principperne for opgørelse af de enkelte risikotyper, 3) regler om, hvilke dispositioner der kræver bestyrelsens stillingtagen, og hvilke dispositioner direktionen kan foretage som led i sin stilling, og 4) regler for, hvordan og i hvilket omfang direktionen skal rapportere til bestyrelsen om afdelingernes og eventuelle andelsklassers risici, herunder om udnyttelsen af rammerne i loven og i retningslinjerne for direktionen og om overholdelsen af grænser fastsat i loven og i fondsbestemmelserne. Stk. 3. Bestyrelsen skal løbende tage stilling til, om fondsbestemmelserne for værdipapirfonden og afdelingernes og eventuelle andelsklassers risikoprofil og retningslinjerne for direktionen er forsvarlige i forhold til selskabets ressourcer og størrelsen af værdipapirfondens investeringer, likviditet og kompleksitet samt de markedsforhold, som investeringsforvaltningsselskabet og værdipapirfonden er underlagt. Stk. 4. Bestyrelsen skal løbende vurdere, om direktionen varetager sine opgaver i overensstemmelse med fondsbestemmelserne for værdipapirfonden og den for afdelingerne og eventuelle andelsklasser fastlagte risikoprofil samt retningslinjerne for direktionen. Bestyrelsen skal træffe passende foranstaltninger, hvis dette ikke er tilfældet. Stk. 5. Bestyrelsen skal vælge det depotselskab, der skal opbevare værdipapirfondens finansielle aktiver. Bestyrelsen skal løbende vurdere, om depotselskabet varetager sine opgaver i overensstemmelse med den indgåede aftale. Bestyrelsen skal træffe passende foranstaltninger, hvis dette ikke er tilfældet. Stk. 6. Finanstilsynet kan fastsætte nærmere regler om de forpligtelser, der påhviler bestyrelsen og direktionen for et selskab i medfør af stk. 1-5."
    },
    {
      "provision_ref": "37",
      "section": "37",
      "content": "§ 37. Medlemmer af ledelsen af en SIKAV eller en forening, dens depotselskab og dens eventuelle investeringsforvaltningsselskab eller administrationsselskab må ikke uden samtykke fra SIKAV’ens eller foreningens bestyrelse overdrage værdipapirer eller andet til SIKAV’en eller foreningen eller erhverve sådanne aktiver fra SIKAV’en eller foreningen. Samtykke skal gives i hvert enkelt tilfælde og indføres i bestyrelsens forhandlingsprotokol. Stk. 2. Medlemmer af ledelsen af en værdipapirfonds depotselskab, investeringsforvaltningsselskab eller administrationsselskab må ikke uden samtykke fra bestyrelsen i værdipapirfondens investeringsforvaltningsselskab eller administrationsselskab overdrage værdipapirer eller andet til værdipapirfonden eller erhverve sådanne aktiver fra værdipapirfonden. Samtykke skal gives i hvert enkelt tilfælde og indføres i bestyrelsens forhandlingsprotokol. Stk. 3. Et medlem af ledelsen må ikke deltage i behandling af spørgsmål om aftaler mellem SIKAV’en eller foreningen og den pågældende selv eller om søgsmål mod den pågældende selv eller søgsmål mod tredjemand eller om aftaler mellem SIKAV’en eller foreningen og tredjemand, hvis medlemmet af ledelsen har en væsentlig interesse deri, der kan være stridende mod SIKAV’ens eller foreningens. Stk. 4. Et bestyrelsesmedlem eller en direktør i en værdipapirfonds investeringsforvaltningsselskab eller administrationsselskab må ikke deltage i behandling af spørgsmål om aftaler, der vedrører værdipapirfonden og den pågældende selv eller om søgsmål mod den pågældende selv eller søgsmål mod tredjemand, eller om aftaler der vedrører værdipapirfonden og tredjemand, hvis bestyrelsesmedlemmet eller direktøren har en væsentlig interesse deri, der kan være stridende mod værdipapirfondens."
    },
    {
      "provision_ref": "38",
      "section": "38",
      "content": "§ 38. En investeringsforening, SIKAV, specialforening og hedgeforening eller dens investeringsforvaltningsselskab eller administrationsselskab skal straks meddele Finanstilsynet oplysninger om forhold, der er af afgørende betydning for foreningens, SIKAV’ens eller en afdelings fortsatte drift. Det samme gælder investeringsforvaltningsselskabet eller administrationsselskabet for en værdipapirfond. Stk. 2. Tilsvarende gælder for hvert medlem af ledelsen i en dansk UCITS, specialforening eller hedgeforening samt det enkelte medlem af bestyrelsen eller direktionen i et investeringsforvaltningsselskab eller administrationsselskab, som administrerer en dansk UCITS, specialforening eller hedgeforening. Stk. 3. Hvis et medlem af en investeringsforenings, specialforenings eller hedgeforenings bestyrelse eller direktion eller den eksterne revision må formode, at en afdeling ikke opfylder formuekravene i § 4, stk. 10, § 6, stk. 4, og § 7, stk. 4, skal den pågældende straks meddele det til Finanstilsynet."
    },
    {
      "provision_ref": "40",
      "section": "40",
      "content": "§ 40. Hvervet som bestyrelsesmedlem i en investeringsforening, specialforening eller hedgeforening kan ikke forenes med stillingen som direktør, intern revisionschef eller vicerevisionschef i foreningen eller i dennes investeringsforvaltningsselskab eller administrationsselskab. Dog kan bestyrelsen ved foreningens direktørs forfald midlertidigt beskikke et af sine medlemmer til direktør. Den pågældende kan i så fald ikke udøve stemmeret i bestyrelsen. Stk. 2. Hvervet som bestyrelsesmedlem i en SIKAV kan ikke forenes med stillingen som direktør, intern revisionschef eller vicerevisionschef i SIKAV’ens investeringsforvaltningsselskab eller administrationsselskab."
    },
    {
      "provision_ref": "53",
      "section": "53",
      "content": "§ 53. En investeringsforenings, SIKAV’s, specialforenings og hedgeforenings bestyrelse træffer beslutning om, hvornår en afdeling foretager emission af andele. For værdipapirfondes vedkommende træffes beslutningen af investeringsforvaltningsselskabets eller administrationsselskabets bestyrelse."
    },
    {
      "provision_ref": "62",
      "section": "62",
      "content": "§ 62. Overdrages et investeringsbevis til eje eller pant, finder § 14, stk. 1 og 2, i lov om gældsbreve tilsvarende anvendelse. Dette gælder dog ikke, hvis der i henhold til en bestemmelse i den danske UCITS’, specialforenings eller hedgeforenings vedtægter eller fondsbestemmelser er taget utvetydigt og iøjnefaldende forbehold i investeringsbeviset lydende på, at det ikke er et omsætningspapir. Et til ihændehaveren udstedt investeringsbevis bliver ved med at være et ihændehaverpapir, selv om det forsynes med den danske UCITS’, specialforenings eller hedgeforenings påtegning om, at ejerens navn er noteret, hvis navnet ikke er påført beviset. Stk. 2. På udbyttekuponer finder §§ 24 og 25 i lov om gældsbreve tilsvarende anvendelse. Stk. 3. Mortifikation af investeringsbeviser uden dom kan kun ske, såfremt den danske UCITS’, specialforenings eller hedgeforenings vedtægter eller fondsbestemmelser og investeringsbeviser indeholder bestemmelser herom. Mortifika­ti‍ons­indkaldelse skal indrykkes i Statstidende i det første nummer i et kvartal med følgende varsel: 1) Mindst 4 uger ved mortifikation af investeringsbeviser, der ikke er omsætningspapirer. 2) Mindst 6 måneder ved mortifikation af andre investeringsbeviser. Stk. 4. Bestemmelserne i stk. 3 finder tilsvarende anvendelse på kuponer. Kuponark kan mortificeres uden dom sammen med det investeringsbevis, hvortil de hører, såfremt vedtægterne eller fondsbestemmelserne ikke bestemmer andet."
    },
    {
      "provision_ref": "88",
      "section": "88",
      "content": "§ 88. Ved enhver tegning eller indløsning af andele i en dansk UCITS, specialforening eller hedgeforening skal den danske UCITS, specialforening eller hedgeforening eller formidlere give oplysning om prisen ved emissionen eller indløsningen til investor."
    },
    {
      "provision_ref": "89",
      "section": "89",
      "content": "§ 89. En dansk UCITS, specialforening eller hedgeforening, der har andelsklasser, skal på sin hjemmeside oplyse, hvilke andelsklasser der er oprettet, og herunder give oplysninger om de karakteristika, der gælder for hver andelsklasse, og om principperne for fordeling af omkostninger."
    },
    {
      "provision_ref": "92",
      "section": "92",
      "content": "§ 92. Finanstilsynet kan inddrage en dansk UCITS’, specialforenings eller hedgeforenings eller afdelings tilladelse, hvis den danske UCITS, specialforening eller hedgeforening eller afdeling 1) anmoder herom, 2) ikke længere opfylder betingelserne for at få tilladelse, 3) ikke påbegynder virksomhed senest 12 måneder efter tilladelsens meddelelse, 4) ikke udøver virksomhed i en periode på over 6 måneder eller 5) gør sig skyldig i grov eller gentagen overtrædelse af regler i denne lov eller af regler udstedt i medfør af loven. Stk. 2. Finanstilsynet kan inddrage en investeringsforenings, specialforenings eller hedgeforenings tilladelse, hvis ikke alle foreningens afdelinger opfylder kravet om minimumsformue og afdelingerne ikke har tilvejebragt minimumsformuen inden for en frist fastsat af Finanstilsynet. Stk. 3. Finanstilsynet kan inddrage en investeringsforenings, specialforenings eller hedgeforenings afdelings tilladelse, hvis ikke afdelingen opfylder kravet om minimumsformue og afdelingen ikke har tilvejebragt minimumsformuen inden for en frist fastsat af Finanstilsynet. Stk. 4. Såfremt et investeringsforvaltningsselskabs eller et administrationsselskabs tilladelse til at administrere værdipapirfonden inddrages, skal Finanstilsynet udnævne en administrator, som tager værdipapirfonden under administra­ti‍on. Administrator skal være et investeringsforvaltningsselskab, som skal varetage værdipapirfondens og dens investorers interesser. Administrator skal uden ugrundet ophold sørge for, at værdipapirfonden overføres til et investeringsforvaltningsselskab, som kan overtage og videreføre administrationen af værdipapirfonden. Kan Finanstilsynet ikke udnævne en administrator, eller kan værdipapirfonden ikke overføres til et andet investeringsforvaltningsselskab, skal værdipapirfonden afvikles ved likvidation. Stk. 5. Honoraret til administrator og andre omkostninger i forbindelse med administrationen udredes af det oprindelige investeringsforvaltningsselskab eller administrationsselskab. Hvis dette selskab ikke råder over de fornødne midler, udredes de nævnte omkostninger af værdipapirfondens midler. Honorarets størrelse fastsættes efter forhandling med Finanstilsynet."
    },
    {
      "provision_ref": "94",
      "section": "94",
      "content": "§ 94. Beslutning om afvikling af en investeringsforening, SIKAV, specialforening, hedgeforening eller afdeling i en af disse træffes af generalforsamlingen, jf. dog § 98. Stk. 2. Generalforsamlingens beslutning om afvikling i henhold til stk. 1 skal angive, om afvikling skal ske ved likvidation eller ved forenklet afvikling. I en investeringsforening, specialforening, hedgeforening eller afdeling af disse kan der ikke træffes beslutning om forenklet afvikling, hvis kravet om minimumsformue ikke er opfyldt. Stk. 3. Beslutning om afvikling af en værdipapirfond eller en afdeling i en værdipapirfond træffes af bestyrelsen i det investeringsforvaltningsselskab eller administrationsselskab, der administrerer fonden. Bestyrelsen skal i umiddelbar forlængelse af beslutning om afvikling orientere investorerne, og herunder oplyse, hvornår afvikling forventes gennemført. Stk. 4. Bestyrelsens beslutning om afvikling i henhold til stk. 3 skal angive, om afvikling skal ske ved likvidation eller ved forenklet afvikling. Stk. 5. Finanstilsynet kan fastsætte en frist for vedtagelse af en beslutning i henhold til stk. 1 og 3. Overskrides fristen, kan Finanstilsynet beslutte, at afvikling skal ske ved likvidation, og udpege en likvidator. Stk. 6. Finanstilsynet kan, hvis hensynet til en dansk UCITS’, specialforenings eller hedgeforenings investorer eller kreditorer taler herfor, bestemme, at afvikling skal ske ved likvidation."
    },
    {
      "provision_ref": "100",
      "section": "100",
      "content": "§ 100. De for aktieselskaber gældende regler om konkurs finder med de fornødne tilpasninger tilsvarende anvendelse på danske UCITS, specialforeninger og hedgeforeninger og afdelinger heraf. Stk. 2. § 233, § 234, stk. 1-3, og § 235 om konkurs i lov om finansiel virksomhed finder med de fornødne tilpasninger anvendelse på danske UCITS, specialforeninger, hedgeforeninger og afdelinger heraf. Stk. 3. Erklæres et investeringsforvaltningsselskab eller et administrationsselskab, som administrerer en værdipapirfond, konkurs, skal Finanstilsynet udnævne en administrator, som tager værdipapirfonden under administration. Administrator, som skal være et investeringsforvaltningsselskab, skal varetage investorernes interesser, idet investorerne kollektivt indtager en separatiststilling i konkursboet. Administrator skal sammen med kurator i konkursboet uden ugrundet ophold sørge for, at værdipapirfonden overføres til et investeringsforvaltningsselskab, som kan overtage og videreføre administrationen af fonden. Der kan ikke gøres individualforfølgning gældende mod aktiverne i værdipapirfonden. Kan Finanstilsynet ikke udnævne en administrator, eller kan værdipapirfonden ikke overføres til et andet investeringsforvaltningsselskab, skal kurator afvikle værdipapirfonden. Stk. 4. Honoraret til administrator og andre omkostninger i forbindelse med administrationen udredes af værdipapirfondens midler. Honorarets størrelse fastsættes efter forhandling med Finanstilsynet."
    },
    {
      "provision_ref": "102",
      "section": "102",
      "content": "§ 102. I en investeringsforening, SIKAV, specialforening, hedgeforening eller afdeling heraf træffes beslutning om fusion i den ophørende enhed af generalforsamlingen og i den fortsættende enhed af bestyrelsen. Stk. 2. Beslutning om fusion af en værdipapirfond eller afdeling heraf træffes af bestyrelsen for fondens investeringsforvaltningsselskab eller administrationsselskab."
    },
    {
      "provision_ref": "105",
      "section": "105",
      "content": "§ 105 a. Beslutning om at fusionere grænseoverskridende træffes i en SIKAV eller investeringsforening eller afdeling heraf af generalforsamlingen, hvis SIKAV’en, investeringsforeningen eller afdelingen heraf er ophørende. Stk. 2. Beslutning om at fusionere grænseoverskridende træffes i en SIKAV eller investeringsforening eller afdeling heraf af bestyrelsen, hvis SIKAV’en, investeringsforeningen eller afdelingen heraf er fortsættende. Stk. 3. Beslutning om grænseoverskridende fusion af en dansk værdipapirfond eller en afdeling heraf træffes af bestyrelsen i værdipapirfondens investeringsforvaltningsselskab eller administrationsselskab."
    },
    {
      "provision_ref": "108",
      "section": "108",
      "content": "§ 108. I en investeringsforening, SIKAV, specialforening, hedgeforening eller afdeling heraf træffes beslutning om spaltning af generalforsamlingen og beslutning om modtagelse af en del af en anden enheds aktiver og forpligtelser som led i en spaltning af bestyrelsen. Stk. 2. Beslutning om spaltning af en værdipapirfond eller afdeling heraf eller modtagelse af en del af en anden enheds aktiver og forpligtelser som led i en spaltning træffes af bestyrelsen for fondens investeringsforvaltningsselskab eller administrationsselskab."
    },
    {
      "provision_ref": "116",
      "section": "116",
      "content": "§ 116. En dansk UCITS eller afdeling heraf kan ikke ændre status til et udenlandsk investeringsinstitut, jf. § 3, stk. 1, nr. 4, eller afdeling heraf, der ikke er omfattet af UCITS-direktivet. Stk. 2. En dansk UCITS eller afdeling heraf kan kun omdannes til en anden type dansk UCITS eller afdeling heraf, hvis det sker som led i fusion, spaltning eller overflytning."
    },
    {
      "provision_ref": "127",
      "section": "127",
      "content": "§ 127. Finanstilsynet kan fastsætte nærmere regler om 1) afdelinger af danske UCITS’ og specialforeningers placering af midler i finansielle instrumenter, herunder hvilke betingelser det enkelte finansielle instrument skal opfylde, og hvilke foranstaltninger den danske UCITS eller specialforeningen skal iværksætte, inden en afdeling heraf placerer midler i et konkret finansielt instrument, 2) hvilke kriterier et indeks skal opfylde, hvis det skal indgå i investeringspolitikken for en afdeling af en dansk UCITS, og hvilke foranstaltninger den danske UCITS skal iværksætte, inden en afdeling af den danske UCITS placerer midler i overensstemmelse med sammensætningen af et indeks, og 3) korte pengemarkedsforeningers, pengemarkeds-SIKAV’ers og pengemarkedsfondes afdelingers placering af deres midler."
    },
    {
      "provision_ref": "136",
      "section": "136",
      "content": "§ 136. Når en afdeling af en dansk UCITS investerer i andele i investeringsinstitutter og afdelinger heraf som nævnt i § 124, skal disses beholdninger af instrumenter ikke medregnes ved opgørelsen af placeringsgrænserne for afdelingens egen beholdning af instrumenter."
    },
    {
      "provision_ref": "137",
      "section": "137",
      "content": "§ 137. En afdeling af en dansk UCITS’ investeringer efter § 128, stk. 1, og §§ 131-133 må sammenlagt ikke overstige 35 pct. af afdelingens formue, når disse instrumenter er udstedt af samme emittent eller emittenter i samme koncern. Afdelingen skal dog altid overholde de enkelte grænser for investeringer, som er fastsat i § 128, stk. 1, og §§ 131-133. Dog må investeringer efter § 128, stk. 1, nr. 1, og §§ 131-133 fortsat sammenlagt ikke overstige 20 pct. af afdelingens formue, når disse instrumenter er udstedt af samme emittent eller emittenter i samme koncern."
    },
    {
      "provision_ref": "140",
      "section": "140",
      "content": "§ 140. De i § 120, stk. 4, eller i dette kapitel fastsatte grænser kan overskrides, når sådanne overskridelser følger af grunde, som den danske UCITS eller afdelingen ikke har indflydelse på, eller som følge af at den danske UCITS eller afdelingen udnytter tegningsrettigheder knyttet til instrumenter, der indgår i den danske UCITS’ eller afdelingens formue. Stk. 2. Såfremt de i § 120, stk. 4, eller i dette kapitel fastsatte grænser overskrides af grunde som nævnt i stk. 1 og disse overskridelser ikke nedbringes senest 8 bankdage efter overskridelsen, skal den danske UCITS omgående indberette dette til Finanstilsynet. Finanstilsynet kan i dette tilfælde undtagelsesvis meddele tilladelse til, at overskridelsen nedbringes over en længere periode, såfremt det er i investorernes interesse."
    },
    {
      "provision_ref": "144",
      "section": "144",
      "content": "§ 144. En investeringsinstitutforenings afdeling må anbringe de modtagne midler i andele i afdelinger af danske UCITS, pengemarkedsforeninger og placeringsforeninger. Endvidere må afdelingen anbringe sine midler i de i §§ 18 og 19 nævnte udenlandske investeringsinstitutter og afdelinger heraf, når disse institutter investerer som de i 1. pkt. nævnte danske UCITS, pengemarkedsforeninger og placeringsforeninger. En investeringsinstitutforening eller en afdeling kan også have likvide midler i accessorisk omfang. Stk. 2. En investeringsinstitutforenings afdeling må højst investere 75 pct. af sin formue i en afdeling af en dansk UCITS, pengemarkedsforening eller placeringsforening eller et udenlandsk investeringsinstitut."
    },
    {
      "provision_ref": "200",
      "section": "200",
      "content": "§ 200. Erhvervs- og vækstministeren kan fastsætte regler om danske UCITS’, specialforeningers, hedgeforeningers og fåmandsforeningers pligt til at offentliggøre oplysninger om Finanstilsynets vurdering af den danske UCITS, specialforening, hedgeforening eller fåmandsforening og om, at Finanstilsynet har mulighed for at offentliggøre oplysningerne før den danske UCITS, specialforening, hedgeforening og fåmandsforening."
    },
    {
      "provision_ref": "201",
      "section": "201",
      "content": "§ 201. Finanstilsynet kan påbyde en dansk UCITS, specialforening, hedgeforening eller fåmandsforening at lade foretage og afholde udgifterne til en uvildig undersøgelse af et eller flere forhold i den danske UCITS, specialforeningen, hedgeforeningen eller fåmandsforeningen eller en afdeling heraf, såfremt Finanstilsynet vurderer, at dette er af væsentlig betydning for tilsynet med den danske UCITS, specialforeningen, hedgeforeningen eller fåmandsforeningen eller afdelingen, og der ikke er tale om en for Finanstilsynet sædvanlig forekommende undersøgelse. Resultatet af den uvildige undersøgelse skal afgives i en skriftlig rapport, som skal foreligge inden for et af Finanstilsynet fastsat tidspunkt. Finanstilsynet kan bestemme, at de sagkyndige personer, jf. stk. 2-6, løbende skal foretage afrapportering til Finanstilsynet om forhold i forbindelse med undersøgelsen. Stk. 2. Den uvildige undersøgelse skal foretages af en eller flere sagkyndige personer. Den danske UCITS, specialforeningen, hedgeforeningen eller fåmandsforeningen udpeger de sagkyndige personer inden for en af Finanstilsynet fastsat frist. Finanstilsynet skal godkende de foreslåede sagkyndige personer. Stk. 3. Den danske UCITS, specialforeningen, hedgeforeningen eller fåmandsforeningen skal give de sagkyndige personer de oplysninger, der er nødvendige for gennemførelsen af den uvildige undersøgelse. Stk. 4. De sagkyndige personer skal udlevere en kopi af den skriftlige rapport om undersøgelsen til Finanstilsynet, senest samtidig med at rapporten udleveres til den danske UCITS, specialforeningen, hedgeforeningen eller fåmandsforeningen. Stk. 5. De sagkyndige personer skal straks give Finanstilsynet oplysninger om forhold, de bliver opmærksomme på i forbindelse med den uvildige undersøgelse, såfremt oplysningerne er af væsentlig betydning for den danske UCITS’, specialforeningens, hedgeforeningens eller fåmandsforeningens eller en afdelings risikoprofil eller forretningsmodel, og som kan medføre en ikke uvæsentlig risiko for, at disse forhold kan udvikle sig således, at den danske UCITS, specialforeningen, hedgeforeningen eller fåmandsforeningen eller en afdeling vil miste sin tilladelse. Stk. 6. Hvis den sagkyndige person på grund af dennes særlige forhold ikke kan videregive oplysningerne i henhold til stk. 4 og 5 til Finanstilsynet, kan underretning af Finanstilsynet ske af andre end den sagkyndige person, herunder af den danske UCITS, specialforeningen, hedgeforeningen eller fåmandsforeningen."
    },
    {
      "provision_ref": "204",
      "section": "204",
      "content": "§ 204. Finanstilsynet skal samarbejde med de kompetente myndigheder i andre EU-medlemsstater eller i lande, som Unionen har indgået aftale med på det finansielle område, om at medvirke ved tilsynsaktiviteter, kontroller på stedet eller inspektioner her i landet, når det gælder udenlandske UCITS eller danske UCITS, der er underlagt dansk tilsyn, men opererer i andre medlemsstater. Stk. 2. Såfremt en kompetent myndighed i en anden EU-medlemsstat eller i et land, som Unionen har indgået aftale med på det finansielle område, anmoder Finanstilsynet om at medvirke til en kontrol eller undersøgelse af en udenlandsk UCITS eller en dansk UCITS, jf. stk. 1, kan Finanstilsynet 1) gennemføre kontrollen eller undersøgelsen selv, 2) tillade, at den anmodende myndighed selv gennemfører kontrollen eller undersøgelsen, eller 3) lade en revisor eller anden ekspert gennemføre kontrollen eller undersøgelsen. Stk. 3. Modsætter et dansk investeringsforvaltningsselskab sig en kompetent udenlandsk myndigheds undersøgelse, jf. stk. 2, kan undersøgelse kun foretages med Finanstilsynets medvirken. Stk. 4. Finanstilsynet kan fastsætte nærmere regler om samarbejde med kompetente myndigheder i andre EU-medlemsstater eller i lande, som Unionen har indgået aftale med på det finansielle område."
    },
    {
      "provision_ref": "216",
      "section": "216",
      "content": "§ 216 a. SIKAV’er og værdipapirfonde, som er under tilsyn efter denne lov, betaler et gebyr ved stiftelse til Erhvervsstyrelsen. Gebyret dækker Erhvervsstyrelsens og SKAT’s omkostninger ved registrering af virksomhedsoplysninger og tildeling af cvr-nummer til SIKAV’er og SE-nummer til værdipapirfonde, afdelinger heraf og eventuelle andelsklasser i de pågældende afdelinger. Stk. 2. SIKAV’er og værdipapirfonde betaler en årlig afgift til Erhvervsstyrelsen. Afgiften dækker Erhvervsstyrelsens og SKAT’s omkostninger ved administration af lovgivningen, herunder bl.a. registreringsopgaver i forbindelse med ændringer i virksomhedsoplysninger og SE-numre. Stk. 3. Gebyret, jf. stk. 1, og afgiften, jf. stk. 2, kan reguleres årligt med omkostningsudviklingen i form af pris/lønregulering svarende til den almindelige pris- og lønudvikling. Stk. 4. Erhvervsstyrelsen opkræver gebyret, jf. stk. 1, og afgiften, jf. stk. 2, hos henholdsvis SIKAV’en, det investeringsforvaltningsselskab eller administrationsselskab, der administrerer værdipapirfonden. Stk. 5. Erhvervsstyrelsen fastsætter størrelsen af gebyret ved stiftelse, jf. stk. 1 og 3, og den årlige afgift, jf. stk. 2 og 3, ved bekendtgørelse. Endvidere fastsætter Erhvervsstyrelsen nærmere regler om opkrævning af sådanne gebyrer og afgifter. Det kan herunder bestemmes, at der kan fastsættes gebyr for rykkerbreve ved for sen betaling."
    },
    {
      "provision_ref": "52",
      "section": "52",
      "content": "§ 52. Pengeinstitutter og filialer af kreditinstitutter med vedtægtsmæssigt hjemsted i et andet land inden for Den Europæiske Union eller i et land, som Unionen har indgået aftale med på det finansielle område, som har fået godkendelse af Finanstilsynet som depotselskab, jf. § 3, stk. 1, nr. 12, i lov om investeringsforeninger m.v., for en dansk UCITS, specialforening, hedgeforening, professionel forening eller fåmandsforening, skal som disses depotselskab handle uafhængigt og udelukkende i den pågældende danske UCITS’ eller forenings interesse."
    },
    {
      "provision_ref": "98",
      "section": "98",
      "content": "§ 98. Investorerne i de UCITS, specialforeninger, hedgeforeninger, godkendte fåmandsforeninger, professionelle foreninger og ikkegodkendte fåmandsforeninger, investorer i andre kollektive investeringsordninger, jf. § 195 i lov om investeringsforeninger m.v., og investorer, med hvem investeringsforvaltningsselskabet har indgået en aftale om skønsmæssig porteføljepleje, jf. bilag 4, afsnit A, nr. 4, jf. § 10, stk. 2, som et investeringsforvaltningsselskab administrerer, har ret til gennem et investorforum at vælge ét medlem af bestyrelsen for investeringsforvaltningsselskabet. Investor- og forbrugerorganisationer har adgang til over for investorforummet at foreslå kandidater til bestyrelsen. Valget gennemføres på et valgmøde eller ved elektronisk afstemning efter regler fastsat i investeringsforvaltningsselskabets vedtægter. Investorerne kan lade sig repræsentere ved fuldmægtig. Stk. 2. Investeringsforvaltningsselskabets vedtægter skal fastsætte, om investorerne kan stemme i forhold til deres relative andel af den formue, som investeringsforvaltningsselskabet administrerer for UCITS, specialforeninger, hedgeforeninger, godkendte fåmandsforeninger, professionelle foreninger, ikkegodkendte fåmandsforeninger, investorer i andre kollektive investeringsordninger, jf. § 195 i lov om investeringsforeninger m.v., og investorer, med hvem investeringsforvaltningsselskabet har indgået en aftale om skønsmæssig porteføljepleje, jf. bilag 4, afsnit A, nr. 4, jf. § 10, stk. 2, eller om hver investor har én stemme uanset det investerede beløb. Stemmer investorerne efter deres relative andel af formuen, beregnes antallet af stemmer på grundlag af den indre værdi efter den sidst offentliggjorte kurs eller kursen på en forud fastlagt dato. Stk. 3. Når et investeringsforvaltningsselskab alene administrerer investeringsforeninger, SIKAV’er, specialforeninger, hedgeforeninger, godkendte fåmandsforeninger og professionelle foreninger, som ejer selskabet, jf. § 17, stk. 1, i lov om investeringsforeninger m.v., er selskabet undtaget fra kravet i stk. 1 om at etablere et investorforum, såfremt mindst ét medlem af den eller de administrerede foreningers og SIKAV’ers bestyrelser vælges som medlem af investeringsforvaltningsselskabets bestyrelse."
    },
    {
      "provision_ref": "367",
      "section": "367",
      "content": "§ 367. Danske UCITS, specialforeninger og fåmandsforeninger betaler årligt 4,4 pct. af differencen mellem Finanstilsynets udgifter og afgiften betalt efter §§ 361 og 362. Stk. 2. Afgiften fordeles mellem virksomhederne med 10.000 kr. pr. danske UCITS eller forening plus 3.000 kr. pr. afdeling. Den resterende afgift fordeles i forhold til den enkelte virksomheds andel af de af stk. 1 omfattede virksomheders samlede balance."
    },
    {
      "provision_ref": "10",
      "section": "10",
      "content": "§ 10 E. Administratorer af værdipapirfonde skal årligt indberette oplysninger, som skal indberettes efter §§ 8 H, 8 Q, 8 X, 9 B, 10 og 10 A, og oplysninger, som i medfør af § 10 B, stk. 1-4, er gjort indberetningspligtige, om de enkelte deltageres andele af værdipapirfondens aktiver og afkast heraf. Stk. 2. Skatteministeren kan fastsætte nærmere regler for indberetningen, herunder lempe indberetningspligten."
    }
  ],
  "provision_versions": [
    {
      "provision_ref": "9",
      "section": "9",
      "content": "§ 9 a. En SIKAV skal have en selskabskapital, der kan variere på de vilkår, som er fastsat i SIKAV’ens vedtægter, jf. § 14 a, nr. 19. Enhver, der ejer en andel i en afdeling i en SIKAV, er investor i SIKAV’en. Stk. 2. En SIKAV kan oprettes af en eller flere stiftere. En stifter må ikke være under konkurs eller rekonstruktionsbehandling. Hvis en stifter er en fysisk person, skal personen være myndig og må ikke være under værgemål efter § 5 i værgemålsloven eller under samværgemål efter § 7 i værgemålsloven. Hvis stifter er en juridisk person, skal denne være beføjet til at erhverve rettigheder, indgå forpligtelser og være part i retssager. Stk. 3. Stifterne skal underskrive et stiftelsesdokument, der skal indeholde oplysning om, fra hvilken dato stiftelsen skal have retsvirkning, og som skal indeholde SIKAV’ens vedtægter. Hvis der ikke i forbindelse med stiftelsen af SIKAV’en er foretaget valg af bestyrelse og revisor, skal stifterne senest 2 uger fra underskrivelsen af stiftelsesdokumentet afholde generalforsamling til valg af bestyrelse og revisor. Stk. 4. SIKAV’er skal organiseres med en eller flere afdelinger, hver baseret på en bestemt del af aktiverne efter vedtægternes bestemmelser herom. Stk. 5. Hver afdeling i en SIKAV hæfter kun for sine egne forpligtelser. Hver afdeling hæfter dog også for afdelingens andel af de fælles omkostninger. Er der forgæves foretaget retsforfølgning, eller er det på anden måde godtgjort, at en afdeling ikke kan opfylde sine forpligtelser efter 2. pkt., hæfter de øvrige afdelinger solidarisk for afdelingens andel af de fælles omkostninger. Stk. 6. En afdeling i en SIKAV kan opdeles i andelsklasser efter vedtægternes bestemmelser herom. Stk. 7. En investor i en SIKAV hæfter alene med den eller de andele, som investoren ejer af en afdelings formue. En­hver andel i SIKAV’ens eller en afdelings kapital skal medføre de samme rettigheder, jf. dog § 13 om andelsklasser, § 14 a, stk. 1, nr. 7, om andele uden ret til udbytte (ex kupon) og § 31 e om stemmeret.",
      "valid_from": "2012-06-18",
      "valid_to": null
    },
    {
      "provision_ref": "12",
      "section": "12",
      "content": "§ 12 b. Finanstilsynet godkender ændringer af fondsbestemmelserne for en værdipapirfond, når ændringerne er gyldigt vedtaget af bestyrelsen for det investeringsforvaltningsselskab eller administrationsselskab, der administrerer værdipapirfonden, og er i overensstemmelse med denne lov. En ændring af fondsbestemmelserne kan ikke træde i kraft, før ændringen er godkendt af Finanstilsynet. Det investeringsforvaltningsselskab eller administrationsselskab, der administrerer den pågældende værdipapirfond, skal underrette fondens investorer, så snart Finanstilsynets godkendelse foreligger. Stk. 2. Finanstilsynet giver tilladelse til nye afdelinger i en værdipapirfond, når afdelingen er gyldigt etableret og Finanstilsynet har godkendt fondsbestemmelserne vedrørende afdelingen. Stk. 3. Finanstilsynet giver tilladelse til, at nye afdelinger i værdipapirfonde, jf. §§ 4 og 5, investerer som feederinstitut, eller til, at en afdeling, der investerer som feederinstitut, investerer i et nyt masterinstitut, når Finanstilsynet vurderer, at kravene i § 5, stk. 1, og § 10, stk. 4-7, med de fornødne tilpasninger er opfyldt. Finanstilsynet træffer afgørelse, senest 15 arbejdsdage efter at tilsynet har modtaget en fyldestgørende ansøgning, jf. § 10, stk. 5, 2. pkt., og stk. 13.",
      "valid_from": "2012-06-18",
      "valid_to": null
    },
    {
      "provision_ref": "14",
      "section": "14",
      "content": "§ 14 a. Vedtægter for SIKAV’er skal indeholde bestemmelser om 1) SIKAV’ens formål, 2) hvilken kategori af investorer SIKAV’en modtager midler fra, 3) SIKAV’ens navn og eventuelle binavne, 4) den kommune her i landet, hvor SIKAV’en har sit hjemsted (hovedkontor), jf. stk. 2, 5) SIKAV’ens opdeling i afdelinger og de enkelte afdelingers karakteristika, og om bestyrelsen kan etablere nye afdelinger, 6) hvorvidt SIKAV’ens afdelinger kan opdeles i andelsklasser, og om bestyrelsens mulighed for at etablere andelsklasser, herunder hvilke typer andelsklasser bestyrelsen kan etablere, og disse andelsklassers karakteristika, jf. § 13, stk. 1, 7) SIKAV’ens eventuelle udstedelse af andele uden ret til udbytte (ex kupon), 8) bestyrelsens valg af SIKAV’ens investeringsforvaltningsselskab eller administrationsselskab og udskiftning heraf, 9) valg og udskiftning af SIKAV’ens depotselskab, 10) indkaldelse til generalforsamlinger og tid og sted for disse, 11) hvilke anliggender der skal behandles på den ordinære generalforsamling, 12) stemmeretten og dennes udøvelse, herunder eventuelle begrænsninger i stemmeretten, 13) de regler, der gælder for vedtagelse af forslag på generalforsamlingen, herunder om ændring af vedtægter, SIKAV’ens opløsning og overflytning af afdelinger til en anden dansk UCITS, 14) bestyrelse og revision, 15) hvem der har ret til at tegne SIKAV’en, herunder hvem der udøver stemmeretten på SIKAV’ens værdipapirer, 16) hvorvidt den enkelte afdeling er bevisudstedende eller kontoførende eller begge dele, som følge af at afdelingen kan opdeles i andelsklasser, 17) hvorvidt andelene lyder på en nominel værdi eller udstedes som stykandele, og i førstnævnte tilfælde andelenes størrelse (pålydende) og udformning af eventuelle beviser, 18) hvorvidt andelene skal lyde på navn eller kan lyde på ihændehaver, og om der er begrænsninger i andelenes omsættelighed, 19) emission og indløsning af andele og mulighederne for at suspendere SIKAV’ens indløsning af andele, 20) hvorvidt afdelingernes overskud skal udloddes, herunder om der kan udloddes acontoudbytte flere gange årligt, eller om overskuddet skal akkumuleres, og om generalforsamlingen i udbyttebetalende afdelinger kan beslutte, at udlodningen helt eller delvis overføres til udlodning for efterfølgende regnskabsår, 21) hvorledes SIKAV’ens aktiver værdiansættes, 22) hvorledes emissions- og indløsningsprisen for andelene fastsættes, 23) hvilke omkostninger der påhviler de enkelte afdelinger, og et maksimum for, hvor stor en andel omkostningerne må udgøre af den gennemsnitlige formue i regnskabsåret, 24) hvorvidt en afdeling kan udlodde af formuen for at sikre en stabil udlodningsprocent, 25) et eventuelt årligt bidrag på højst 2 pct. af en afdelings regnskabsmæssige formue til humanitære eller almennyttige organisationer, jf. § 17, stk. 2, 26) hvorvidt SIKAV’en kan optage lån på vegne af sine afdelinger, jf. § 49, 27) SIKAV’ens og de enkelte afdelingers investeringspolitik og de almindelige regler for den enkelte afdelings anbringelse af formuen, herunder hvilke markeder SIKAV’en eller den enkelte afdeling kan placere midlerne på, når Finanstilsynet ikke har godkendt det pågældende marked, og 28) angivelse af de stater, offentlige myndigheder eller internationale institutioner af offentlig karakter, som udsteder eller garanterer de værdipapirer, hvori en SIKAV agter at investere mere end 35 pct. af en eller flere afdelingers formue. Stk. 2. En SIKAV har hjemsted (hovedkontor) der, hvor SIKAV’ens investeringsforvaltningsselskab har sit hjemsted (hovedkontor). Administreres en SIKAV af et administra­ti‍ons­selskab, har SIKAV’en dog hovedkontor der, hvor administrationsselskabet har hovedkontor. SIKAV’en skal, når den administreres af et administrationsselskab, indgå aftale med en repræsentant her i landet og have hjemsted i den kommune, hvor repræsentanten har adresse. Repræsentanten repræsenterer SIKAV’en i Danmark.",
      "valid_from": "2012-06-18",
      "valid_to": null
    },
    {
      "provision_ref": "15",
      "section": "15",
      "content": "§ 15 a. Finanstilsynet godkender en SIKAV’s valg af investeringsforvaltningsselskab eller administrationsselskab, jf. § 33 a, stk. 2, når 1) SIKAV’ens bestyrelse har indgået en aftale om administration med et investeringsforvaltningsselskab eller et administrationsselskab, 2) investeringsforvaltningsselskabet eller administrationsselskabet har tilladelse til at administrere SIKAV’er, 3) investeringsforvaltningsselskabets direktion har erklæret, at selskabet har tilstrækkelige ressourcer og kvalificerede medarbejdere til at administrere SIKAV’en, 4) investeringsforvaltningsselskabet skal udføre så mange af SIKAV’ens opgaver, at det ikke blot fungerer som et tomt selskab, for så vidt angår den pågældende SIKAV, 5) administrationsselskabet, depotselskabet og SIKAV’ens bestyrelse har indgået en aftale om regulering af den informationsudveksling, der er nødvendig, for at depotselskabet kan udføre sine opgaver i henhold til § 106 i lov om finansiel virksomhed, når SIKAV’ens bestyrelse har indgået aftale med et administrationsselskab, og 6) Finanstilsynet ikke har bemærkninger til ansøgningen.",
      "valid_from": "2012-06-18",
      "valid_to": null
    },
    {
      "provision_ref": "16",
      "section": "16",
      "content": "§ 16. Finanstilsynet godkender en dansk UCITS’, specialforenings og hedgeforenings valg af depotselskab, når 1) der i medfør af vedtægterne eller fondsbestemmelserne er truffet en lovlig beslutning om at indgå aftale med depotselskabet, jf. § 14, nr. 8, § 14 a, stk. 1, nr. 9, eller § 14 b, nr. 9, 2) depotselskabet opfylder betingelserne i § 3, stk. 1, nr. 12, 3) depotselskabets direktion eller den ansvarlige chef for depotfunktionen har erklæret, at depotselskabet kan yde tilstrækkelig finansiel og faglig sikkerhed for reelt at kunne udøve hvervet, 4) depotselskabets forretningsgange for depotselskabsfunktionen, jf. § 106, stk. 2, i lov om finansiel virksomhed, er betryggende, 5) depotselskabet for en dansk UCITS har indgået en aftale om regulering af den informationsudveksling, der er nødvendig, for at depotselskabet kan udføre sine opgaver i henhold til § 106 i lov om finansiel virksomhed, med a) bestyrelsen og administrationsselskabet for en investeringsforening, der har delegeret den daglige ledelse til administrationsselskabet, b) bestyrelsen og administrationsselskabet for en SIKAV, der har indgået aftale om administration med selskabet, eller c) administrationsselskabet for en værdipapirfond, 6) depotselskabet har indgået aftale, jf. § 5, stk. 4, nr. 2, såfremt den danske UCITS er et feederinstitut, der indgår i en master-feeder-struktur, hvor masterinstituttet og feederinstituttet har forskellige depotselskaber, og 7) Finanstilsynet ikke har bemærkninger til ansøgningen.",
      "valid_from": "2012-06-18",
      "valid_to": null
    },
    {
      "provision_ref": "17",
      "section": "17",
      "content": "§ 17. En dansk UCITS, specialforening eller hedgeforening kan alene eller sammen med andre danske UCITS, specialforeninger og hedgeforeninger samt professionelle foreninger og godkendte fåmandsforeninger eje et investeringsforvaltningsselskab, der udelukkende og kun på den eller de pågældende danske UCITS’ og foreningers vegne udøver administrations-, investerings- eller markedsføringsvirksomhed. Stk. 2. Foreninger og SIKAV’er kan, når det fremgår af vedtægterne, give et årligt bidrag på højst 2 pct. af den regnskabsmæssige formue til humanitære eller almennyttige organisationer, som foreningen har indgået aftale med herom.",
      "valid_from": "2012-06-18",
      "valid_to": null
    },
    {
      "provision_ref": "6:31",
      "chapter": "6",
      "section": "31",
      "content": "§ 31 d. Medmindre vedtægterne bestemmer andet, kan SIKAV’ens bestyrelse beslutte, at der som supplement til fysisk fremmøde på generalforsamlingen gives adgang til, at investorerne kan deltage elektronisk i generalforsamlingen, herunder stemme elektronisk, uden at være fysisk til stede på generalforsamlingen, dvs. at der afholdes en delvis elektronisk generalforsamling, jf. stk. 3 og 4. Stk. 2. Generalforsamlingen kan beslutte, at generalforsamlingen alene afholdes elektronisk uden adgang til fysisk fremmøde, dvs. som en fuldstændig elektronisk generalforsamling, jf. stk. 3-5. Beslutningen skal indeholde oplysning om, hvordan elektroniske medier anvendes i forbindelse med deltagelse i generalforsamlingen. Beslutningen skal optages i vedtægterne. § 31 f finder anvendelse på beslut­nin‍gen samt på ændringer heri. Stk. 3. SIKAV’ens bestyrelse fastsætter de nærmere krav til de elektroniske systemer, som anvendes ved en delvis eller fuldstændig elektronisk generalforsamling. Indkaldelsen til generalforsamling skal indeholde oplysning herom, ligesom det skal fremgå af indkaldelsen, hvordan investorerne tilmelder sig elektronisk deltagelse, og hvor de kan finde oplysning om fremgangsmåden i forbindelse med elektronisk deltagelse i generalforsamlingen. Stk. 4. Det er en forudsætning for afholdelse af såvel delvis som fuldstændig elektronisk generalforsamling, at bestyrelsen drager omsorg for, at generalforsamlingen afvikles på betryggende vis. Det anvendte system skal være indrettet på en sådan måde, at lovens krav til afholdelse af generalforsamlingen opfyldes, herunder investorernes adgang til at deltage i og ytre sig og stemme på generalforsamlingen. Det anvendte system skal tillige på pålidelig måde kunne fastslå, hvilke investorer der deltager i generalforsamlingen, hvilken kapital og stemmeret de repræsenterer, og resultatet af afstemningerne. Stk. 5. Har en SIKAV udstedt ihændehaverandele og ikke indført en registreringsdato, skal selskabet i indkaldelsen til deltagelse i generalforsamlingen oplyse, hvordan ejerne af sådanne andele skal dokumentere deres adkomst til at kunne deltage i den elektroniske generalforsamling. Dette skal tillige fremgå af SIKAV’ens vedtægter.",
      "valid_from": "2012-06-18",
      "valid_to": null
    },
    {
      "provision_ref": "33",
      "section": "33",
      "content": "§ 33 a. SIKAV’er skal have en bestyrelse, der består af mindst 3 medlemmer, som vælges af generalforsamlingen. Bestyrelsen skal varetage ledelsen af SIKAV’ens virksomhed. Bestyrelsen skal handle uafhængigt og udelukkende i SIKAV’ens interesse. Stk. 2. Bestyrelsen skal vælge et investeringsforvaltningsselskab eller et administrationsselskab, der administrerer SIKAV’en, jf. § 35 a, stk. 1, nr. 4. Bestyrelsen i SIKAV’en skal vurdere, at investeringsforvaltningsselskabet eller administrationsselskabet er kvalificeret og i stand til at varetage administrationen. En administrationsaftale, som en SIKAV indgår med et investeringsforvaltningsselskab eller administrationsselskab, skal være skriftlig.",
      "valid_from": "2012-06-18",
      "valid_to": null
    },
    {
      "provision_ref": "35",
      "section": "35",
      "content": "§ 35 b. Bestyrelsen for et investeringsforvaltningsselskab, der administrerer en værdipapirfond, skal 1) fastlægge den overordnede politik for fonden og 2) identificere de enkelte afdelingers og eventuelle andelsklassers væsentlige risici og fastlægge deres risikoprofil på grundlag af den i fondsbestemmelserne fastlagte investeringspolitik. Stk. 2. På grundlag af fondsbestemmelsernes rammer og bestyrelsens risikovurdering og de enkelte afdelingers og eventuelle andelsklassers risikoprofil skal bestyrelsen give direktionen skriftlige retningslinjer vedrørende værdipapirfonden, der som minimum skal indeholde 1) kontrollerbare rammer for, hvilke og hvor store risici direktionen må påføre de enkelte afdelinger og eventuelle andelsklasser, 2) principperne for opgørelse af de enkelte risikotyper, 3) regler om, hvilke dispositioner der kræver bestyrelsens stillingtagen, og hvilke dispositioner direktionen kan foretage som led i sin stilling, og 4) regler for, hvordan og i hvilket omfang direktionen skal rapportere til bestyrelsen om afdelingernes og eventuelle andelsklassers risici, herunder om udnyttelsen af rammerne i loven og i retningslinjerne for direktionen og om overholdelsen af grænser fastsat i loven og i fondsbestemmelserne. Stk. 3. Bestyrelsen skal løbende tage stilling til, om fondsbestemmelserne for værdipapirfonden og afdelingernes og eventuelle andelsklassers risikoprofil og retningslinjerne for direktionen er forsvarlige i forhold til selskabets ressourcer og størrelsen af værdipapirfondens investeringer, likviditet og kompleksitet samt de markedsforhold, som investeringsforvaltningsselskabet og værdipapirfonden er underlagt. Stk. 4. Bestyrelsen skal løbende vurdere, om direktionen varetager sine opgaver i overensstemmelse med fondsbestemmelserne for værdipapirfonden og den for afdelingerne og eventuelle andelsklasser fastlagte risikoprofil samt retningslinjerne for direktionen. Bestyrelsen skal træffe passende foranstaltninger, hvis dette ikke er tilfældet. Stk. 5. Bestyrelsen skal vælge det depotselskab, der skal opbevare værdipapirfondens finansielle aktiver. Bestyrelsen skal løbende vurdere, om depotselskabet varetager sine opgaver i overensstemmelse med den indgåede aftale. Bestyrelsen skal træffe passende foranstaltninger, hvis dette ikke er tilfældet. Stk. 6. Finanstilsynet kan fastsætte nærmere regler om de forpligtelser, der påhviler bestyrelsen og direktionen for et selskab i medfør af stk. 1-5.",
      "valid_from": "2012-06-18",
      "valid_to": null
    },
    {
      "provision_ref": "37",
      "section": "37",
      "content": "§ 37. Medlemmer af ledelsen af en SIKAV eller en forening, dens depotselskab og dens eventuelle investeringsforvaltningsselskab eller administrationsselskab må ikke uden samtykke fra SIKAV’ens eller foreningens bestyrelse overdrage værdipapirer eller andet til SIKAV’en eller foreningen eller erhverve sådanne aktiver fra SIKAV’en eller foreningen. Samtykke skal gives i hvert enkelt tilfælde og indføres i bestyrelsens forhandlingsprotokol. Stk. 2. Medlemmer af ledelsen af en værdipapirfonds depotselskab, investeringsforvaltningsselskab eller administrationsselskab må ikke uden samtykke fra bestyrelsen i værdipapirfondens investeringsforvaltningsselskab eller administrationsselskab overdrage værdipapirer eller andet til værdipapirfonden eller erhverve sådanne aktiver fra værdipapirfonden. Samtykke skal gives i hvert enkelt tilfælde og indføres i bestyrelsens forhandlingsprotokol. Stk. 3. Et medlem af ledelsen må ikke deltage i behandling af spørgsmål om aftaler mellem SIKAV’en eller foreningen og den pågældende selv eller om søgsmål mod den pågældende selv eller søgsmål mod tredjemand eller om aftaler mellem SIKAV’en eller foreningen og tredjemand, hvis medlemmet af ledelsen har en væsentlig interesse deri, der kan være stridende mod SIKAV’ens eller foreningens. Stk. 4. Et bestyrelsesmedlem eller en direktør i en værdipapirfonds investeringsforvaltningsselskab eller administrationsselskab må ikke deltage i behandling af spørgsmål om aftaler, der vedrører værdipapirfonden og den pågældende selv eller om søgsmål mod den pågældende selv eller søgsmål mod tredjemand, eller om aftaler der vedrører værdipapirfonden og tredjemand, hvis bestyrelsesmedlemmet eller direktøren har en væsentlig interesse deri, der kan være stridende mod værdipapirfondens.",
      "valid_from": "2012-06-18",
      "valid_to": null
    },
    {
      "provision_ref": "38",
      "section": "38",
      "content": "§ 38. En investeringsforening, SIKAV, specialforening og hedgeforening eller dens investeringsforvaltningsselskab eller administrationsselskab skal straks meddele Finanstilsynet oplysninger om forhold, der er af afgørende betydning for foreningens, SIKAV’ens eller en afdelings fortsatte drift. Det samme gælder investeringsforvaltningsselskabet eller administrationsselskabet for en værdipapirfond. Stk. 2. Tilsvarende gælder for hvert medlem af ledelsen i en dansk UCITS, specialforening eller hedgeforening samt det enkelte medlem af bestyrelsen eller direktionen i et investeringsforvaltningsselskab eller administrationsselskab, som administrerer en dansk UCITS, specialforening eller hedgeforening. Stk. 3. Hvis et medlem af en investeringsforenings, specialforenings eller hedgeforenings bestyrelse eller direktion eller den eksterne revision må formode, at en afdeling ikke opfylder formuekravene i § 4, stk. 10, § 6, stk. 4, og § 7, stk. 4, skal den pågældende straks meddele det til Finanstilsynet.",
      "valid_from": "2012-06-18",
      "valid_to": null
    },
    {
      "provision_ref": "40",
      "section": "40",
      "content": "§ 40. Hvervet som bestyrelsesmedlem i en investeringsforening, specialforening eller hedgeforening kan ikke forenes med stillingen som direktør, intern revisionschef eller vicerevisionschef i foreningen eller i dennes investeringsforvaltningsselskab eller administrationsselskab. Dog kan bestyrelsen ved foreningens direktørs forfald midlertidigt beskikke et af sine medlemmer til direktør. Den pågældende kan i så fald ikke udøve stemmeret i bestyrelsen. Stk. 2. Hvervet som bestyrelsesmedlem i en SIKAV kan ikke forenes med stillingen som direktør, intern revisionschef eller vicerevisionschef i SIKAV’ens investeringsforvaltningsselskab eller administrationsselskab.",
      "valid_from": "2012-06-18",
      "valid_to": null
    },
    {
      "provision_ref": "53",
      "section": "53",
      "content": "§ 53. En investeringsforenings, SIKAV’s, specialforenings og hedgeforenings bestyrelse træffer beslutning om, hvornår en afdeling foretager emission af andele. For værdipapirfondes vedkommende træffes beslutningen af investeringsforvaltningsselskabets eller administrationsselskabets bestyrelse.",
      "valid_from": "2012-06-18",
      "valid_to": null
    },
    {
      "provision_ref": "62",
      "section": "62",
      "content": "§ 62. Overdrages et investeringsbevis til eje eller pant, finder § 14, stk. 1 og 2, i lov om gældsbreve tilsvarende anvendelse. Dette gælder dog ikke, hvis der i henhold til en bestemmelse i den danske UCITS’, specialforenings eller hedgeforenings vedtægter eller fondsbestemmelser er taget utvetydigt og iøjnefaldende forbehold i investeringsbeviset lydende på, at det ikke er et omsætningspapir. Et til ihændehaveren udstedt investeringsbevis bliver ved med at være et ihændehaverpapir, selv om det forsynes med den danske UCITS’, specialforenings eller hedgeforenings påtegning om, at ejerens navn er noteret, hvis navnet ikke er påført beviset. Stk. 2. På udbyttekuponer finder §§ 24 og 25 i lov om gældsbreve tilsvarende anvendelse. Stk. 3. Mortifikation af investeringsbeviser uden dom kan kun ske, såfremt den danske UCITS’, specialforenings eller hedgeforenings vedtægter eller fondsbestemmelser og investeringsbeviser indeholder bestemmelser herom. Mortifika­ti‍ons­indkaldelse skal indrykkes i Statstidende i det første nummer i et kvartal med følgende varsel: 1) Mindst 4 uger ved mortifikation af investeringsbeviser, der ikke er omsætningspapirer. 2) Mindst 6 måneder ved mortifikation af andre investeringsbeviser. Stk. 4. Bestemmelserne i stk. 3 finder tilsvarende anvendelse på kuponer. Kuponark kan mortificeres uden dom sammen med det investeringsbevis, hvortil de hører, såfremt vedtægterne eller fondsbestemmelserne ikke bestemmer andet.",
      "valid_from": "2012-06-18",
      "valid_to": null
    },
    {
      "provision_ref": "88",
      "section": "88",
      "content": "§ 88. Ved enhver tegning eller indløsning af andele i en dansk UCITS, specialforening eller hedgeforening skal den danske UCITS, specialforening eller hedgeforening eller formidlere give oplysning om prisen ved emissionen eller indløsningen til investor.",
      "valid_from": "2012-06-18",
      "valid_to": null
    },
    {
      "provision_ref": "89",
      "section": "89",
      "content": "§ 89. En dansk UCITS, specialforening eller hedgeforening, der har andelsklasser, skal på sin hjemmeside oplyse, hvilke andelsklasser der er oprettet, og herunder give oplysninger om de karakteristika, der gælder for hver andelsklasse, og om principperne for fordeling af omkostninger.",
      "valid_from": "2012-06-18",
      "valid_to": null
    },
    {
      "provision_ref": "92",
      "section": "92",
      "content": "§ 92. Finanstilsynet kan inddrage en dansk UCITS’, specialforenings eller hedgeforenings eller afdelings tilladelse, hvis den danske UCITS, specialforening eller hedgeforening eller afdeling 1) anmoder herom, 2) ikke længere opfylder betingelserne for at få tilladelse, 3) ikke påbegynder virksomhed senest 12 måneder efter tilladelsens meddelelse, 4) ikke udøver virksomhed i en periode på over 6 måneder eller 5) gør sig skyldig i grov eller gentagen overtrædelse af regler i denne lov eller af regler udstedt i medfør af loven. Stk. 2. Finanstilsynet kan inddrage en investeringsforenings, specialforenings eller hedgeforenings tilladelse, hvis ikke alle foreningens afdelinger opfylder kravet om minimumsformue og afdelingerne ikke har tilvejebragt minimumsformuen inden for en frist fastsat af Finanstilsynet. Stk. 3. Finanstilsynet kan inddrage en investeringsforenings, specialforenings eller hedgeforenings afdelings tilladelse, hvis ikke afdelingen opfylder kravet om minimumsformue og afdelingen ikke har tilvejebragt minimumsformuen inden for en frist fastsat af Finanstilsynet. Stk. 4. Såfremt et investeringsforvaltningsselskabs eller et administrationsselskabs tilladelse til at administrere værdipapirfonden inddrages, skal Finanstilsynet udnævne en administrator, som tager værdipapirfonden under administra­ti‍on. Administrator skal være et investeringsforvaltningsselskab, som skal varetage værdipapirfondens og dens investorers interesser. Administrator skal uden ugrundet ophold sørge for, at værdipapirfonden overføres til et investeringsforvaltningsselskab, som kan overtage og videreføre administrationen af værdipapirfonden. Kan Finanstilsynet ikke udnævne en administrator, eller kan værdipapirfonden ikke overføres til et andet investeringsforvaltningsselskab, skal værdipapirfonden afvikles ved likvidation. Stk. 5. Honoraret til administrator og andre omkostninger i forbindelse med administrationen udredes af det oprindelige investeringsforvaltningsselskab eller administrationsselskab. Hvis dette selskab ikke råder over de fornødne midler, udredes de nævnte omkostninger af værdipapirfondens midler. Honorarets størrelse fastsættes efter forhandling med Finanstilsynet.",
      "valid_from": "2012-06-18",
      "valid_to": null
    },
    {
      "provision_ref": "94",
      "section": "94",
      "content": "§ 94. Beslutning om afvikling af en investeringsforening, SIKAV, specialforening, hedgeforening eller afdeling i en af disse træffes af generalforsamlingen, jf. dog § 98. Stk. 2. Generalforsamlingens beslutning om afvikling i henhold til stk. 1 skal angive, om afvikling skal ske ved likvidation eller ved forenklet afvikling. I en investeringsforening, specialforening, hedgeforening eller afdeling af disse kan der ikke træffes beslutning om forenklet afvikling, hvis kravet om minimumsformue ikke er opfyldt. Stk. 3. Beslutning om afvikling af en værdipapirfond eller en afdeling i en værdipapirfond træffes af bestyrelsen i det investeringsforvaltningsselskab eller administrationsselskab, der administrerer fonden. Bestyrelsen skal i umiddelbar forlængelse af beslutning om afvikling orientere investorerne, og herunder oplyse, hvornår afvikling forventes gennemført. Stk. 4. Bestyrelsens beslutning om afvikling i henhold til stk. 3 skal angive, om afvikling skal ske ved likvidation eller ved forenklet afvikling. Stk. 5. Finanstilsynet kan fastsætte en frist for vedtagelse af en beslutning i henhold til stk. 1 og 3. Overskrides fristen, kan Finanstilsynet beslutte, at afvikling skal ske ved likvidation, og udpege en likvidator. Stk. 6. Finanstilsynet kan, hvis hensynet til en dansk UCITS’, specialforenings eller hedgeforenings investorer eller kreditorer taler herfor, bestemme, at afvikling skal ske ved likvidation.",
      "valid_from": "2012-06-18",
      "valid_to": null
    },
    {
      "provision_ref": "100",
      "section": "100",
      "content": "§ 100. De for aktieselskaber gældende regler om konkurs finder med de fornødne tilpasninger tilsvarende anvendelse på danske UCITS, specialforeninger og hedgeforeninger og afdelinger heraf. Stk. 2. § 233, § 234, stk. 1-3, og § 235 om konkurs i lov om finansiel virksomhed finder med de fornødne tilpasninger anvendelse på danske UCITS, specialforeninger, hedgeforeninger og afdelinger heraf. Stk. 3. Erklæres et investeringsforvaltningsselskab eller et administrationsselskab, som administrerer en værdipapirfond, konkurs, skal Finanstilsynet udnævne en administrator, som tager værdipapirfonden under administration. Administrator, som skal være et investeringsforvaltningsselskab, skal varetage investorernes interesser, idet investorerne kollektivt indtager en separatiststilling i konkursboet. Administrator skal sammen med kurator i konkursboet uden ugrundet ophold sørge for, at værdipapirfonden overføres til et investeringsforvaltningsselskab, som kan overtage og videreføre administrationen af fonden. Der kan ikke gøres individualforfølgning gældende mod aktiverne i værdipapirfonden. Kan Finanstilsynet ikke udnævne en administrator, eller kan værdipapirfonden ikke overføres til et andet investeringsforvaltningsselskab, skal kurator afvikle værdipapirfonden. Stk. 4. Honoraret til administrator og andre omkostninger i forbindelse med administrationen udredes af værdipapirfondens midler. Honorarets størrelse fastsættes efter forhandling med Finanstilsynet.",
      "valid_from": "2012-06-18",
      "valid_to": null
    },
    {
      "provision_ref": "102",
      "section": "102",
      "content": "§ 102. I en investeringsforening, SIKAV, specialforening, hedgeforening eller afdeling heraf træffes beslutning om fusion i den ophørende enhed af generalforsamlingen og i den fortsættende enhed af bestyrelsen. Stk. 2. Beslutning om fusion af en værdipapirfond eller afdeling heraf træffes af bestyrelsen for fondens investeringsforvaltningsselskab eller administrationsselskab.",
      "valid_from": "2012-06-18",
      "valid_to": null
    },
    {
      "provision_ref": "105",
      "section": "105",
      "content": "§ 105 a. Beslutning om at fusionere grænseoverskridende træffes i en SIKAV eller investeringsforening eller afdeling heraf af generalforsamlingen, hvis SIKAV’en, investeringsforeningen eller afdelingen heraf er ophørende. Stk. 2. Beslutning om at fusionere grænseoverskridende træffes i en SIKAV eller investeringsforening eller afdeling heraf af bestyrelsen, hvis SIKAV’en, investeringsforeningen eller afdelingen heraf er fortsættende. Stk. 3. Beslutning om grænseoverskridende fusion af en dansk værdipapirfond eller en afdeling heraf træffes af bestyrelsen i værdipapirfondens investeringsforvaltningsselskab eller administrationsselskab.",
      "valid_from": "2012-06-18",
      "valid_to": null
    },
    {
      "provision_ref": "108",
      "section": "108",
      "content": "§ 108. I en investeringsforening, SIKAV, specialforening, hedgeforening eller afdeling heraf træffes beslutning om spaltning af generalforsamlingen og beslutning om modtagelse af en del af en anden enheds aktiver og forpligtelser som led i en spaltning af bestyrelsen. Stk. 2. Beslutning om spaltning af en værdipapirfond eller afdeling heraf eller modtagelse af en del af en anden enheds aktiver og forpligtelser som led i en spaltning træffes af bestyrelsen for fondens investeringsforvaltningsselskab eller administrationsselskab.",
      "valid_from": "2012-06-18",
      "valid_to": null
    },
    {
      "provision_ref": "116",
      "section": "116",
      "content": "§ 116. En dansk UCITS eller afdeling heraf kan ikke ændre status til et udenlandsk investeringsinstitut, jf. § 3, stk. 1, nr. 4, eller afdeling heraf, der ikke er omfattet af UCITS-direktivet. Stk. 2. En dansk UCITS eller afdeling heraf kan kun omdannes til en anden type dansk UCITS eller afdeling heraf, hvis det sker som led i fusion, spaltning eller overflytning.",
      "valid_from": "2012-06-18",
      "valid_to": null
    },
    {
      "provision_ref": "127",
      "section": "127",
      "content": "§ 127. Finanstilsynet kan fastsætte nærmere regler om 1) afdelinger af danske UCITS’ og specialforeningers placering af midler i finansielle instrumenter, herunder hvilke betingelser det enkelte finansielle instrument skal opfylde, og hvilke foranstaltninger den danske UCITS eller specialforeningen skal iværksætte, inden en afdeling heraf placerer midler i et konkret finansielt instrument, 2) hvilke kriterier et indeks skal opfylde, hvis det skal indgå i investeringspolitikken for en afdeling af en dansk UCITS, og hvilke foranstaltninger den danske UCITS skal iværksætte, inden en afdeling af den danske UCITS placerer midler i overensstemmelse med sammensætningen af et indeks, og 3) korte pengemarkedsforeningers, pengemarkeds-SIKAV’ers og pengemarkedsfondes afdelingers placering af deres midler.",
      "valid_from": "2012-06-18",
      "valid_to": null
    },
    {
      "provision_ref": "136",
      "section": "136",
      "content": "§ 136. Når en afdeling af en dansk UCITS investerer i andele i investeringsinstitutter og afdelinger heraf som nævnt i § 124, skal disses beholdninger af instrumenter ikke medregnes ved opgørelsen af placeringsgrænserne for afdelingens egen beholdning af instrumenter.",
      "valid_from": "2012-06-18",
      "valid_to": null
    },
    {
      "provision_ref": "137",
      "section": "137",
      "content": "§ 137. En afdeling af en dansk UCITS’ investeringer efter § 128, stk. 1, og §§ 131-133 må sammenlagt ikke overstige 35 pct. af afdelingens formue, når disse instrumenter er udstedt af samme emittent eller emittenter i samme koncern. Afdelingen skal dog altid overholde de enkelte grænser for investeringer, som er fastsat i § 128, stk. 1, og §§ 131-133. Dog må investeringer efter § 128, stk. 1, nr. 1, og §§ 131-133 fortsat sammenlagt ikke overstige 20 pct. af afdelingens formue, når disse instrumenter er udstedt af samme emittent eller emittenter i samme koncern.",
      "valid_from": "2012-06-18",
      "valid_to": null
    },
    {
      "provision_ref": "140",
      "section": "140",
      "content": "§ 140. De i § 120, stk. 4, eller i dette kapitel fastsatte grænser kan overskrides, når sådanne overskridelser følger af grunde, som den danske UCITS eller afdelingen ikke har indflydelse på, eller som følge af at den danske UCITS eller afdelingen udnytter tegningsrettigheder knyttet til instrumenter, der indgår i den danske UCITS’ eller afdelingens formue. Stk. 2. Såfremt de i § 120, stk. 4, eller i dette kapitel fastsatte grænser overskrides af grunde som nævnt i stk. 1 og disse overskridelser ikke nedbringes senest 8 bankdage efter overskridelsen, skal den danske UCITS omgående indberette dette til Finanstilsynet. Finanstilsynet kan i dette tilfælde undtagelsesvis meddele tilladelse til, at overskridelsen nedbringes over en længere periode, såfremt det er i investorernes interesse.",
      "valid_from": "2012-06-18",
      "valid_to": null
    },
    {
      "provision_ref": "144",
      "section": "144",
      "content": "§ 144. En investeringsinstitutforenings afdeling må anbringe de modtagne midler i andele i afdelinger af danske UCITS, pengemarkedsforeninger og placeringsforeninger. Endvidere må afdelingen anbringe sine midler i de i §§ 18 og 19 nævnte udenlandske investeringsinstitutter og afdelinger heraf, når disse institutter investerer som de i 1. pkt. nævnte danske UCITS, pengemarkedsforeninger og placeringsforeninger. En investeringsinstitutforening eller en afdeling kan også have likvide midler i accessorisk omfang. Stk. 2. En investeringsinstitutforenings afdeling må højst investere 75 pct. af sin formue i en afdeling af en dansk UCITS, pengemarkedsforening eller placeringsforening eller et udenlandsk investeringsinstitut.",
      "valid_from": "2012-06-18",
      "valid_to": null
    },
    {
      "provision_ref": "200",
      "section": "200",
      "content": "§ 200. Erhvervs- og vækstministeren kan fastsætte regler om danske UCITS’, specialforeningers, hedgeforeningers og fåmandsforeningers pligt til at offentliggøre oplysninger om Finanstilsynets vurdering af den danske UCITS, specialforening, hedgeforening eller fåmandsforening og om, at Finanstilsynet har mulighed for at offentliggøre oplysningerne før den danske UCITS, specialforening, hedgeforening og fåmandsforening.",
      "valid_from": "2012-06-18",
      "valid_to": null
    },
    {
      "provision_ref": "201",
      "section": "201",
      "content": "§ 201. Finanstilsynet kan påbyde en dansk UCITS, specialforening, hedgeforening eller fåmandsforening at lade foretage og afholde udgifterne til en uvildig undersøgelse af et eller flere forhold i den danske UCITS, specialforeningen, hedgeforeningen eller fåmandsforeningen eller en afdeling heraf, såfremt Finanstilsynet vurderer, at dette er af væsentlig betydning for tilsynet med den danske UCITS, specialforeningen, hedgeforeningen eller fåmandsforeningen eller afdelingen, og der ikke er tale om en for Finanstilsynet sædvanlig forekommende undersøgelse. Resultatet af den uvildige undersøgelse skal afgives i en skriftlig rapport, som skal foreligge inden for et af Finanstilsynet fastsat tidspunkt. Finanstilsynet kan bestemme, at de sagkyndige personer, jf. stk. 2-6, løbende skal foretage afrapportering til Finanstilsynet om forhold i forbindelse med undersøgelsen. Stk. 2. Den uvildige undersøgelse skal foretages af en eller flere sagkyndige personer. Den danske UCITS, specialforeningen, hedgeforeningen eller fåmandsforeningen udpeger de sagkyndige personer inden for en af Finanstilsynet fastsat frist. Finanstilsynet skal godkende de foreslåede sagkyndige personer. Stk. 3. Den danske UCITS, specialforeningen, hedgeforeningen eller fåmandsforeningen skal give de sagkyndige personer de oplysninger, der er nødvendige for gennemførelsen af den uvildige undersøgelse. Stk. 4. De sagkyndige personer skal udlevere en kopi af den skriftlige rapport om undersøgelsen til Finanstilsynet, senest samtidig med at rapporten udleveres til den danske UCITS, specialforeningen, hedgeforeningen eller fåmandsforeningen. Stk. 5. De sagkyndige personer skal straks give Finanstilsynet oplysninger om forhold, de bliver opmærksomme på i forbindelse med den uvildige undersøgelse, såfremt oplysningerne er af væsentlig betydning for den danske UCITS’, specialforeningens, hedgeforeningens eller fåmandsforeningens eller en afdelings risikoprofil eller forretningsmodel, og som kan medføre en ikke uvæsentlig risiko for, at disse forhold kan udvikle sig således, at den danske UCITS, specialforeningen, hedgeforeningen eller fåmandsforeningen eller en afdeling vil miste sin tilladelse. Stk. 6. Hvis den sagkyndige person på grund af dennes særlige forhold ikke kan videregive oplysningerne i henhold til stk. 4 og 5 til Finanstilsynet, kan underretning af Finanstilsynet ske af andre end den sagkyndige person, herunder af den danske UCITS, specialforeningen, hedgeforeningen eller fåmandsforeningen.",
      "valid_from": "2012-06-18",
      "valid_to": null
    },
    {
      "provision_ref": "204",
      "section": "204",
      "content": "§ 204. Finanstilsynet skal samarbejde med de kompetente myndigheder i andre EU-medlemsstater eller i lande, som Unionen har indgået aftale med på det finansielle område, om at medvirke ved tilsynsaktiviteter, kontroller på stedet eller inspektioner her i landet, når det gælder udenlandske UCITS eller danske UCITS, der er underlagt dansk tilsyn, men opererer i andre medlemsstater. Stk. 2. Såfremt en kompetent myndighed i en anden EU-medlemsstat eller i et land, som Unionen har indgået aftale med på det finansielle område, anmoder Finanstilsynet om at medvirke til en kontrol eller undersøgelse af en udenlandsk UCITS eller en dansk UCITS, jf. stk. 1, kan Finanstilsynet 1) gennemføre kontrollen eller undersøgelsen selv, 2) tillade, at den anmodende myndighed selv gennemfører kontrollen eller undersøgelsen, eller 3) lade en revisor eller anden ekspert gennemføre kontrollen eller undersøgelsen. Stk. 3. Modsætter et dansk investeringsforvaltningsselskab sig en kompetent udenlandsk myndigheds undersøgelse, jf. stk. 2, kan undersøgelse kun foretages med Finanstilsynets medvirken. Stk. 4. Finanstilsynet kan fastsætte nærmere regler om samarbejde med kompetente myndigheder i andre EU-medlemsstater eller i lande, som Unionen har indgået aftale med på det finansielle område.",
      "valid_from": "2012-06-18",
      "valid_to": null
    },
    {
      "provision_ref": "216",
      "section": "216",
      "content": "§ 216 a. SIKAV’er og værdipapirfonde, som er under tilsyn efter denne lov, betaler et gebyr ved stiftelse til Erhvervsstyrelsen. Gebyret dækker Erhvervsstyrelsens og SKAT’s omkostninger ved registrering af virksomhedsoplysninger og tildeling af cvr-nummer til SIKAV’er og SE-nummer til værdipapirfonde, afdelinger heraf og eventuelle andelsklasser i de pågældende afdelinger. Stk. 2. SIKAV’er og værdipapirfonde betaler en årlig afgift til Erhvervsstyrelsen. Afgiften dækker Erhvervsstyrelsens og SKAT’s omkostninger ved administration af lovgivningen, herunder bl.a. registreringsopgaver i forbindelse med ændringer i virksomhedsoplysninger og SE-numre. Stk. 3. Gebyret, jf. stk. 1, og afgiften, jf. stk. 2, kan reguleres årligt med omkostningsudviklingen i form af pris/lønregulering svarende til den almindelige pris- og lønudvikling. Stk. 4. Erhvervsstyrelsen opkræver gebyret, jf. stk. 1, og afgiften, jf. stk. 2, hos henholdsvis SIKAV’en, det investeringsforvaltningsselskab eller administrationsselskab, der administrerer værdipapirfonden. Stk. 5. Erhvervsstyrelsen fastsætter størrelsen af gebyret ved stiftelse, jf. stk. 1 og 3, og den årlige afgift, jf. stk. 2 og 3, ved bekendtgørelse. Endvidere fastsætter Erhvervsstyrelsen nærmere regler om opkrævning af sådanne gebyrer og afgifter. Det kan herunder bestemmes, at der kan fastsættes gebyr for rykkerbreve ved for sen betaling.",
      "valid_from": "2012-06-18",
      "valid_to": null
    },
    {
      "provision_ref": "52",
      "section": "52",
      "content": "§ 52. Pengeinstitutter og filialer af kreditinstitutter med vedtægtsmæssigt hjemsted i et andet land inden for Den Europæiske Union eller i et land, som Unionen har indgået aftale med på det finansielle område, som har fået godkendelse af Finanstilsynet som depotselskab, jf. § 3, stk. 1, nr. 12, i lov om investeringsforeninger m.v., for en dansk UCITS, specialforening, hedgeforening, professionel forening eller fåmandsforening, skal som disses depotselskab handle uafhængigt og udelukkende i den pågældende danske UCITS’ eller forenings interesse.",
      "valid_from": "2012-06-18",
      "valid_to": null
    },
    {
      "provision_ref": "98",
      "section": "98",
      "content": "§ 98. Investorerne i de UCITS, specialforeninger, hedgeforeninger, godkendte fåmandsforeninger, professionelle foreninger og ikkegodkendte fåmandsforeninger, investorer i andre kollektive investeringsordninger, jf. § 195 i lov om investeringsforeninger m.v., og investorer, med hvem investeringsforvaltningsselskabet har indgået en aftale om skønsmæssig porteføljepleje, jf. bilag 4, afsnit A, nr. 4, jf. § 10, stk. 2, som et investeringsforvaltningsselskab administrerer, har ret til gennem et investorforum at vælge ét medlem af bestyrelsen for investeringsforvaltningsselskabet. Investor- og forbrugerorganisationer har adgang til over for investorforummet at foreslå kandidater til bestyrelsen. Valget gennemføres på et valgmøde eller ved elektronisk afstemning efter regler fastsat i investeringsforvaltningsselskabets vedtægter. Investorerne kan lade sig repræsentere ved fuldmægtig. Stk. 2. Investeringsforvaltningsselskabets vedtægter skal fastsætte, om investorerne kan stemme i forhold til deres relative andel af den formue, som investeringsforvaltningsselskabet administrerer for UCITS, specialforeninger, hedgeforeninger, godkendte fåmandsforeninger, professionelle foreninger, ikkegodkendte fåmandsforeninger, investorer i andre kollektive investeringsordninger, jf. § 195 i lov om investeringsforeninger m.v., og investorer, med hvem investeringsforvaltningsselskabet har indgået en aftale om skønsmæssig porteføljepleje, jf. bilag 4, afsnit A, nr. 4, jf. § 10, stk. 2, eller om hver investor har én stemme uanset det investerede beløb. Stemmer investorerne efter deres relative andel af formuen, beregnes antallet af stemmer på grundlag af den indre værdi efter den sidst offentliggjorte kurs eller kursen på en forud fastlagt dato. Stk. 3. Når et investeringsforvaltningsselskab alene administrerer investeringsforeninger, SIKAV’er, specialforeninger, hedgeforeninger, godkendte fåmandsforeninger og professionelle foreninger, som ejer selskabet, jf. § 17, stk. 1, i lov om investeringsforeninger m.v., er selskabet undtaget fra kravet i stk. 1 om at etablere et investorforum, såfremt mindst ét medlem af den eller de administrerede foreningers og SIKAV’ers bestyrelser vælges som medlem af investeringsforvaltningsselskabets bestyrelse.",
      "valid_from": "2012-06-18",
      "valid_to": null
    },
    {
      "provision_ref": "367",
      "section": "367",
      "content": "§ 367. Danske UCITS, specialforeninger og fåmandsforeninger betaler årligt 4,4 pct. af differencen mellem Finanstilsynets udgifter og afgiften betalt efter §§ 361 og 362. Stk. 2. Afgiften fordeles mellem virksomhederne med 10.000 kr. pr. danske UCITS eller forening plus 3.000 kr. pr. afdeling. Den resterende afgift fordeles i forhold til den enkelte virksomheds andel af de af stk. 1 omfattede virksomheders samlede balance.",
      "valid_from": "2012-06-18",
      "valid_to": null
    },
    {
      "provision_ref": "10",
      "section": "10",
      "content": "§ 10 E. Administratorer af værdipapirfonde skal årligt indberette oplysninger, som skal indberettes efter §§ 8 H, 8 Q, 8 X, 9 B, 10 og 10 A, og oplysninger, som i medfør af § 10 B, stk. 1-4, er gjort indberetningspligtige, om de enkelte deltageres andele af værdipapirfondens aktiver og afkast heraf. Stk. 2. Skatteministeren kan fastsætte nærmere regler for indberetningen, herunder lempe indberetningspligten.",
      "valid_from": "2012-06-18",
      "valid_to": null
    }
  ],
  "definitions": []
}
