{
  "id": "2012:1353",
  "type": "statute",
  "title": "Lov om ændring af lov om afgift af elektricitet og forskellige andre love og om ophævelse af lov om ændring af lov om afgift af affald og råstoffer\\n(Godtgørelse af elafgift for el forbrugt til opladning af batterier til registrerede elbiler, lempelse vedrørende komfortkøling, dagsbeviser for varebiler samt teknisk justering af energiafgifter m.v. og ophævelse af reglerne om fritagelse for afgift af visse typer af affald fra egen cementproduktion)",
  "short_name": "LOV Æ#LOKDOK02",
  "status": "in_force",
  "issued_date": "2012-12-21",
  "url": "https://www.retsinformation.dk/eli/lta/2012/1353/xml",
  "description": "Retsinformation source. DocumentId=AN011364; AccessionNumber=A20120135330; Characters preserved in NFC; ASCII fallback used only for key/file generation.",
  "provisions": [
    {
      "provision_ref": "5",
      "section": "5",
      "content": "§ 5 a. Ved beregning af den afgiftspligtige mængde efter § 5, stk. 7 eller 8, kan benyttes den for perioden opgjorte virkningsgrad efter røggasmetoden, jf. stk. 2-4, i stedet for tallet 0,85, som er nævnt i § 5, stk. 7 og 8. Hvis den afgiftspligtige mængde opgøres efter § 5, stk. 7, 2. pkt., kan opgørelsen korrigeres, i det omfang energiindholdet i det afgiftspligtige affald for perioden opgjort efter røggasmetoden, jf. stk. 2-4, afviger fra det, der kan beregnes ved en antaget virkningsgrad på 0,85. Hvis den afgiftspligtige mængde opgøres efter § 5, stk. 8, 2. pkt., kan opgørelsen ligeledes korrigeres, i det omfang energiindholdet i det afgiftspligtige affald for perioden opgjort efter røggasmetoden, jf. stk. 2-4, afviger fra det, der kan beregnes ved en antaget virkningsgrad på 0,85. Hvis den afgiftspligtige mængde opgøres efter § 5, stk. 9, 3. pkt., kan opgørelsen ved brug af røggasmetoden, jf. stk. 2-4, i stedet foretages ligesom opgørelsen efter 2. pkt. Hvis den afgiftspligtige mængde opgøres efter § 5, stk. 10, 3. pkt., kan opgørelsen ved brug af røggasmetoden, jf. stk. 2-4, i stedet foretages ligesom opgørelsen efter 3. pkt. Ved beregning af den afgiftspligtige mængde efter § 5, stk. 9 eller 10, kan benyttes den for perioden opgjorte virkningsgrad efter røggasmetoden, jf. stk. 2-4, i stedet for tallet 0,95, som er nævnt i § 5, stk. 9 og 10. Stk. 2. Forbrændingsanlæggets virkningsgrad efter røggasmetoden fremkommer, ved at den målte producerede varme og eventuelle elektricitet divideres med energiindholdet i brændslerne. Dette energiindhold beregnes, ud fra at der fremkommer 260 normalkubikmeter (Nm 3 ) tør iltfri røggas pr. gigajoule (GJ) nedre brændværdi i det afbrændte brændsel. Virkningsgraden, som er opgjort efter røggasmetoden, opgøres med to decimaler. Der skal foretages måling og opgørelse af røggasmængden. Stk. 3. Hvis virksomheden ønsker at anvende virkningsgraden m.v., som er opgjort efter røggasmetoden, ved beregning af den afgiftspligtige mængde efter § 5, stk. 7, 8, 9 eller 10, skal virksomheden anmelde dette til told- og skatteforvaltningen, inden det kan ske. Virksomheder, der foretager opgørelse efter røggasmetoden, skal anvende metoden til udgangen af det pågældende kalenderår. Stk. 4. Skatteministeren kan fastsætte regler for målere og måling m.v. vedrørende opgørelse af røggasmængden, som er nævnt i stk. 2."
    },
    {
      "provision_ref": "3",
      "section": "3",
      "content": "§ 3. Af alle afgiftspligtige biler betales afgift af bilens brændstofforbrug, jf. §§ 2 og 4, udtrykt som kilometer pr. liter som anmeldt til Trafikstyrelsen eller som fremlagt ved syn hos en synsvirksomhed med henblik på første registrering i Danmark. Afgiften svares med de nedenfor under A eller B anførte beløb: top 680 5 A. Benzindrevne biler m.v. top 680 5 top 82 top 83 top 206 top 152 Kr. pr. halvår pr. bil top 157 top 372 3 top 152 Forbrugsafgift top 157 Kilometer pr. liter mindst top 372 3 20,0 top 152 310 top 157 Under top 82 20,0 top 83 men ikke under top 206 18,2 top 152 600 top 157 Under top 82 18,2 top 83 men ikke under top 206 16,7 top 152 890 top 157 Under top 82 16,7 top 83 men ikke under top 206 15,4 top 152 1.19 top 157 Under top 82 15,4 top 83 men ikke under top 206 14,3 top 152 1.48 top 157 Under top 82 14,3 top 83 men ikke under top 206 13,3 top 152 1.77 top 157 Under top 82 13,3 top 83 men ikke under top 206 12,5 top 152 2.06 top 157 Under top 82 12,5 top 83 men ikke under top 206 11,8 top 152 2.35 top 157 Under top 82 11,8 top 83 men ikke under top 206 11,1 top 152 2.64 top 157 Under top 82 11,1 top 83 men ikke under top 206 10,5 top 152 2.93 top 157 Under top 82 10,5 top 83 men ikke under top 206 10,0 top 152 3.23 top 157 Under top 82 10,0 top 83 men ikke under top 206 9,1 top 152 3.8 top 157 Under top 82 9,1 top 83 men ikke under top 206 8,3 top 152 4.4 top 157 Under top 82 8,3 top 83 men ikke under top 206 7,7 top 152 4.98 top 157 Under top 82 7,7 top 83 men ikke under top 206 7,1 top 152 5.56 top 157 Under top 82 7,1 top 83 men ikke under top 206 6,7 top 152 6.14 top 157 Under top 82 6,7 top 83 men ikke under top 206 6,3 top 152 6.73 top 157 Under top 82 6,3 top 83 men ikke under top 206 5,9 top 152 7.31 top 157 Under top 82 5,9 top 83 men ikke under top 206 5,6 top 152 7.89 top 157 Under top 82 5,6 top 83 men ikke under top 206 5,3 top 152 8.5 top 157 Under top 82 5,3 top 83 men ikke under top 206 5,0 top 152 9.08 top 157 Under top 82 5,0 top 83 men ikke under top 206 4,8 top 152 9.65 top 157 Under top 82 4,8 top 83 men ikke under top 206 4,5 top 152 10.23 top 157 Under top 82 4,5 top 83 top 206 top 152 10.83 top 157 top 82 top 83 top 206 top 152 top 157 0cm 0cm 0cm 0cm 680 padding-left: 0pt;padding-right: 0pt;column-width: 62pt 63pt 155pt 114pt 117pt; 0 top 680 6 B. Dieseldrevne biler m.v. top 680 6 top 331 3 top 114 Kr. pr. halvår pr. bil top 235 2 top 331 3 top 114 Forbrugsafgift top 97 Udligningsafgift top 138 Kilometer pr. liter mindst top 331 3 32,1 top 114 - top 97 120 top 138 Under top 83 32,1 top 82 men ikke under top 165 28,1 top 114 - top 97 580 top 138 Under top 83 28,1 top 82 men ikke under top 165 25,0 top 114 - top 97 1.04 top 138 Under top 83 25,0 top 82 men ikke under top 165 22,5 top 114 310 top 97 1.13 top 138 Under top 83 22,5 top 82 men ikke under top 165 20,5 top 114 600 top 97 1.24 top 138 Under top 83 20,5 top 82 men ikke under top 165 18,8 top 114 890 top 97 1.34 top 138 Under top 83 18,8 top 82 men ikke under top 165 17,3 top 114 1.19 top 97 1.45 top 138 Under top 83 17,3 top 82 men ikke under top 165 16,1 top 114 1.48 top 97 1.55 top 138 Under top 83 16,1 top 82 men ikke under top 165 15,0 top 114 1.77 top 97 1.67 top 138 Under top 83 15,0 top 82 men ikke under top 165 14,1 top 114 2.06 top 97 1.79 top 138 Under top 83 14,1 top 82 men ikke under top 165 13,2 top 114 2.35 top 97 1.91 top 138 Under top 83 13,2 top 82 men ikke under top 165 12,5 top 114 2.64 top 97 2.03 top 138 Under top 83 12,5 top 82 men ikke under top 165 11,9 top 114 2.93 top 97 2.13 top 138 Under top 83 11,9 top 82 men ikke under top 165 11,3 top 114 3.23 top 97 2.23 top 138 Under top 83 11,3 top 82 men ikke under top 165 10,2 top 114 3.8 top 97 2.47 top 138 Under top 83 10,2 top 82 men ikke under top 165 9,4 top 114 4.4 top 97 2.68 top 138 Under top 83 9,4 top 82 men ikke under top 165 8,7 top 114 4.98 top 97 2.89 top 138 Under top 83 8,7 top 82 men ikke under top 165 8,1 top 114 5.56 top 97 3.14 top 138 Under top 83 8,1 top 82 men ikke under top 165 7,5 top 114 6.14 top 97 3.32 top 138 Under top 83 7,5 top 82 men ikke under top 165 7,0 top 114 6.73 top 97 3.53 top 138 Under top 83 7,0 top 82 men ikke under top 165 6,6 top 114 7.31 top 97 3.79 top 138 Under top 83 6,6 top 82 men ikke under top 165 6,2 top 114 7.89 top 97 3.99 top 138 Under top 83 6,2 top 82 men ikke under top 165 5,9 top 114 8.5 top 97 4.2 top 138 Under top 83 5,9 top 82 men ikke under top 165 5,6 top 114 9.08 top 97 4.45 top 138 Under top 83 5,6 top 82 men ikke under top 165 5,4 top 114 9.65 top 97 4.67 top 138 Under top 83 5,4 top 82 men ikke under top 165 5,1 top 114 10.23 top 97 4.96 top 138 Under top 83 5,1 top 82 top 165 top 114 10.83 top 97 5.19 top 138 top 83 top 82 top 165 top 114 top 97 top 138 0cm 0cm 0cm 0cm 680 padding-left: 0pt;padding-right: 0pt;column-width: 62pt 62pt 124pt 85pt 73pt 104pt; 0 Stk. 2. Såfremt der ikke foreligger anmeldelse om en benzindreven bils brændstofforbrug, fastsættes dette i liter pr. 100 km, jf. § 2, som summen af et fast element på 3 l pr. 100 km og et variabelt element, der beregnes som 0,5 pct. af bilens egenvægt i kilogram. Er bilen dieseldreven, fastsættes forbruget i liter pr. 100 km ved at reducere forbruget beregnet efter 1. pkt. med 12,5 pct. Ved en bils egenvægt forstås vægten af bilen med tilbehør, som bilen normalt medfører. Vægten af driftsmidler, herunder brændstof, smøreolie og kølevand, og fører medregnes ikke. Stk. 3. Af natur- og biogasdrevne biler betales afgift som af dieseldrevne biler. Foreligger der oplysning om en natur- og biogasdrevet bils udledning af CO 2 udtrykt i gram pr. kilometer, omregnes denne udledning til antal kilometer pr. liter diesel. Omregningen foretages ved at dividere en fast faktor på 2.650 med den oplyste udledning af CO 2 udtrykt i gram pr. kilometer. Foreligger der ikke oplysning om udledningen af CO 2 , betales afgift efter den i stk. 2, 2. pkt., foretagne omberegning. Stk. 4. Af eldrevne biler betales afgift som af benzindrevne biler efter den i stk. 2, 1. pkt., foretagne omregning. Af biler, der hverken er benzindrevne, dieseldrevne, natur- og biogasdrevne eller eldrevne, betales afgift som af dieseldrevne biler efter den i stk. 2, 2. pkt., foretagne omregning. Stk. 5. De i stk. 1 under A angivne beløb gælder for afgiftsperioder, der begynder den 1. januar 2015 eller senere, dog senest påbegyndt den 31. december 2017. De i stk. 1 under B angivne beløb gælder for afgiftsperioder, der begynder den 1. januar 2015 eller senere, dog senest påbegyndt den 31. december 2015. Stk. 6. Fra og med kalenderåret 2016 og til og med kalenderåret 2020 reguleres de i stk. 1 under B angivne beløb for udligningsafgift på grundlag af nettoprisindeksets årsgennemsnit i året 2 år forud for det kalenderår, i hvilket satsen skal gælde. Beløbene forhøjes eller nedsættes med samme procent som den, hvormed nettoprisindekset er ændret i forhold til niveauet i 2013. Den procentvise ændring beregnes med én decimal. De beløb, der fremkommer efter procentreguleringen, afrundes opad til nærmeste hele kronebeløb, der er deleligt med ti. Stk. 7. For kalenderåret 2018 forhøjes de i stk. 1 under A og B angivne beløb for forbrugsafgift med 5,5 pct. De beløb, der fremkommer efter procentforhøjelsen, afrundes opad til nærmeste hele kronebeløb, der er deleligt med ti. De således forhøjede beløb gælder for forbrugsafgift, der opkræves i kalenderåret 2018 til og med kalenderåret 2020. Stk. 8. Reguleringer efter stk. 5 og den i stk. 6 fastsatte forhøjelse har virkning for det enkelte køretøj fra og med den første afgiftsperiode, der begynder den 1. januar eller senere i kalenderåret."
    },
    {
      "provision_ref": "4",
      "section": "4",
      "content": "§ 4. Af vare- og lastmotorkøretøjer, der ikke er afgiftspligtige efter lov om afgift af vejbenyttelse, af påhængsvogne til godstransport og af registreringspligtige påhængsredskaber bortset fra campingvogne og af registreringspligtige motorredskaber, som er indrettet til godstransport, svares afgift af køretøjernes tilladte totalvægt efter nedenstående satser. Afgiften af motorkøretøjer, der registreres som trækkraft for sættevogne til godstransport, forhøjes som fastsat i stk. 7. Afgiften af de nævnte påhængsredskaber beregnes efter satserne for påhængsvogne. Afgiften af de nævnte motorredskaber beregnes efter satserne for vare- og lastmotorkøretøjer. Der betales ikke afgift af påhængskøretøjer til godstransport, der har en tilladt totalvægt over 3.500 kg. top 680 8 top 247 2 Vægtafgift Center top 115 2 Udligningsafgift Center top 151 2 Tillæg for privat anvendelse Center top 167 2 top 247 2 Motor- Center køretøj Center kr. Center top 58 Påhængs­køretøj Center kr. Center top 58 Motor- Center køretøj Center kr. Center top 75 Påhængs- Center køretøj Center kr. Center top 75 Motor­køretøjer registreret første gang til og med den 24. april 2007 kr. Center top 75 Motor­køretøjer registreret første gang den 25. april 2007 eller senere kr. Center top 91 I top 19 Motorcykler med varesidevogn top 228 top 58 top 58 top 75 top 75 top 75 top 91 top 19 Afgift pr. køretøj: 12 måneder top 228 310 Right top 58 - Right top 58 120 Right top 75 top 75 - Right top 75 - Right top 91 II top 19 Vare- og lastbiler m.v., der ikke er afgiftspligtige efter lov om afgift af vejbenyttelse, og visse påhængskøretøjer. top 228 top 58 top 58 top 75 top 75 top 75 top 91 A. top 19 Motor- og påhængskøretøjer m.v. indtil 4.000 kg tilladt totalvægt. top 228 top 58 top 58 top 75 top 75 top 75 top 91 top 19 Totalvægt indtil 500 kg Afgift pr. køretøj: 12 måneder top 228 1 Right bottom 58 - Right bottom 58 560 Right bottom 75 bottom 75 1.06 Right bottom 75 5.92 Right bottom 91 top 19 Totalvægt 501-1.000 kg Afgift pr. køretøj: 12 måneder top 228 1.28 Right bottom 58 140 Right bottom 58 800 Right bottom 75 bottom 75 1.06 Right bottom 75 5.92 Right bottom 91 top 19 Totalvægt 1.001-2.000 kg Afgift pr. køretøj: 12 måneder top 228 2.13 Right bottom 58 270 Right bottom 58 1.1 Right bottom 75 bottom 75 1.06 Right bottom 75 5.92 Right bottom 91 top 19 Totalvægt 2.001-2.500 kg Afgift pr. køretøj: 12 måneder top 228 3.68 Right bottom 58 340 Right bottom 58 1.37 Right bottom 75 bottom 75 5.92 Right bottom 75 5.92 Right bottom 91 top 19 Totalvægt 2.501-3.000 kg Afgift pr. køretøj: 12 måneder top 228 4.41 Right bottom 58 430 Right bottom 58 1.56 Right bottom 75 bottom 75 5.92 Right bottom 75 5.92 Right bottom 91 top 19 Totalvægt 3.001-4.000 kg Afgift pr. køretøj: 12 måneder top 228 4.41 Right bottom 58 530 Right bottom 58 1.77 Right bottom 75 240 Right bottom 75 5.92 Right bottom 75 17.59 Right bottom 91 top 19 top 228 bottom 58 bottom 58 bottom 75 bottom 75 bottom 75 bottom 91 0cm 0cm 0cm 0cm 680 padding-left: 0pt;padding-right: 0pt;column-width: 14pt 171pt 43pt 43pt 56pt 57pt 56pt 69pt; 0 top 17 top 199 top 229 2 top 236 2 top 17 top 199 Vægtafgift Center top 229 2 Udligningsafgift Center top 236 2 top 17 top 199 Motorkøretøj Center kr. Center top 105 Påhængskøretøj Center kr. Center top 124 Motorkøretøj Center kr. Center top 105 Påhængskøretøj Center kr. Center top 131 B. top 17 Motor- og påhængskøretøjer m.v. over 4.000 kg tilladt totalvægt. a) Med højst to aksler. top 199 top 105 top 124 top 105 top 131 top 17 Totalvægt 4.001-5.000 kg Afgift pr. køretøj: 12 måneder top 199 2.052 Right bottom 105 552 Right bottom 124 1.15 Right bottom 105 200 Right bottom 131 top 17 Totalvægt 5.001-6.000 kg Afgift pr. køretøj: 12 måneder top 199 2.052 Right bottom 105 672 Right bottom 124 1.15 Right bottom 105 250 Right bottom 131 top 17 Totalvægt 6.001-7.000 kg Afgift pr. køretøj: 12 måneder top 199 2.052 Right bottom 105 825 Right bottom 124 1.15 Right bottom 105 300 Right bottom 131 top 17 Totalvægt 7.001-8.000 kg Afgift pr. køretøj: top 199 bottom 105 bottom 124 bottom 105 bottom 131 top 17 12 måneder top 199 2.052 Right bottom 105 988 Right bottom 124 1.15 Right bottom 105 400 Right bottom 131 top 17 Totalvægt 8.001-9.000 kg Afgift pr. køretøj: 12 måneder top 199 2.052 Right bottom 105 1.161 Right bottom 124 1.15 Right bottom 105 450 Right bottom 131 top 17 Totalvægt 9.001-10.000 kg Afgift pr. køretøj: 12 måneder top 199 2.052 Right bottom 105 1.344 Right bottom 124 1.15 Right bottom 105 550 Right bottom 131 top 17 Totalvægt 10.001-11.000 kg Afgift pr. køretøj: 12 måneder top 199 2.279 Right bottom 105 1.537 Right bottom 124 1.15 Right bottom 105 650 Right bottom 131 top 17 Totalvægt 11.001-12.000 kg Afgift pr. køretøj: 12 måneder top 199 2.61 Right bottom 105 1.74 Right bottom 124 1.15 Right bottom 105 750 Right bottom 131 top 17 Totalvægt 12.001-13.000 kg Afgift pr. køretøj: 12 måneder top 199 3.087 Right bottom 105 1.953 Right bottom 124 1.15 Right bottom 105 850 Right bottom 131 top 17 Totalvægt 13.001-14.000 kg Afgift pr. køretøj: 12 måneder top 199 3.604 Right bottom 105 2.176 Right bottom 124 1.15 Right bottom 105 1 Right bottom 131 top 17 Totalvægt 14.001-15.000 kg Afgift pr. køretøj: 12 måneder top 199 4.161 Right bottom 105 2.628 Right bottom 124 1.15 Right bottom 105 1.1 Right bottom 131 top 17 Totalvægt over 15.000 kg Afgift pr. 200 kg totalvægt: 12 måneder top 199 60 Right bottom 105 40 Right bottom 124 16 Right bottom 105 16 Right bottom 131 top 17 b) Med mere end to aksler. top 199 bottom 105 bottom 124 bottom 105 bottom 131 top 17 Totalvægt indtil 18.000 kg Afgift pr. 200 kg totalvægt: 12 måneder top 199 32 Right bottom 105 20 Right bottom 124 11 Right bottom 105 12 Right bottom 131 top 17 Totalvægt 18.001-19.000 kg Afgift pr. køretøj: 12 måneder top 199 3.069 Right bottom 105 1.953 Right bottom 124 1.15 Right bottom 105 1.1 Right bottom 131 top 17 Totalvægt 19.001-20.000 kg Afgift pr. køretøj: 12 måneder top 199 3.332 Right bottom 105 2.156 Right bottom 124 1.15 Right bottom 105 1.2 Right bottom 131 top 17 Totalvægt over 20.000 kg Afgift pr. 200 kg totalvægt: 12 måneder top 199 36 Right bottom 105 24 Right bottom 124 13 Right bottom 105 13 Right bottom 131 top 17 top 199 bottom 105 bottom 124 bottom 105 bottom 131 0cm 0cm 0cm 0cm 680 padding-left: 0pt;padding-right: 0pt;column-width: 13pt 149pt 79pt 93pt 79pt 98pt; 0 Stk. 2. For motorkøretøjer omfattet af stk. 1, II, A, som anvendes blandet privat og erhvervsmæssigt, betales tillæg med 50 pct. af tillægget for privat anvendelse. Stk. 3. De i stk. 1 under I og II, A, angivne beløb for vægtafgift og tillæg for privat anvendelse gælder for afgiftsperioder, der begynder den 1. januar 2015 eller senere, dog senest påbegyndt den 31. december 2017. De i stk. 1 under I og II, A, angivne beløb for udligningsafgift gælder for afgiftsperioder, der begynder den 1. januar 2015 eller senere, dog senest påbegyndt den 31. december 2015. De i stk. 1 under II, B, angivne beløb for vægtafgift og udligningsafgift gælder for afgiftsperioder, der begynder den 1. januar 2013 eller senere, dog senest påbegyndt den 31. december 2020. Stk. 4. Fra og med kalenderåret 2016 og til og med kalenderåret 2020 reguleres de i stk. 1 under I og II, A, angivne beløb for udligningsafgift på grundlag af nettoprisindeksets årsgennemsnit i året 2 år forud for det kalenderår, i hvilket satsen skal gælde. Beløbene forhøjes eller nedsættes med samme procent som den, hvormed nettoprisindekset er ændret i forhold til niveauet i 2013. Den procentvise ændring beregnes med én decimal. De beløb, der fremkommer efter procentreguleringen, afrundes opad til nærmeste hele kronebeløb. Afgiftsbeløb, der er fastsat pr. køretøj, afrundes opad til nærmeste hele kronebeløb, der er deleligt med ti. Stk. 5. For kalenderåret 2018 forhøjes de i stk. 1 under I og II, A, angivne beløb for vægtafgift og tillæg for privat anvendelse med 5,5 pct. De beløb, der fremkommer efter procentforhøjelsen, afrundes opad til nærmeste hele kronebeløb. Afgiftsbeløb, der er fastsat pr. køretøj, afrundes opad til nærmeste hele kronebeløb, der er deleligt med ti. De således forhøjede beløb gælder for vægtafgift og tillæg for privat anvendelse, der opkræves i kalenderåret 2018 til og med kalenderåret 2020. Stk. 6. Reguleringer efter stk. 4 og den i stk. 5 fastsatte forhøjelse har virkning for det enkelte køretøj fra og med den første afgiftsperiode, der begynder den 1. januar eller senere i kalenderåret. Stk. 7. Afgiften af et lastmotorkøretøj, der registreres som trækkraft for én sættevogn, forhøjes med et beløb svarende til afgiften af en påhængsvogn til godstransport med samme antal aksler og totalvægt som sættevognen, jf. § 8, stk. 2. Registreres et lastmotorkøretøj som trækkraft for flere sættevogne, forhøjes afgiften af motorkøretøjet med et beløb svarende til afgiften af en toakslet påhængsvogn med samme totalvægt som en sådan toakslet sættevogn, som sammen med det pågældende motorkøretøj udgør et vogntog med størst tilladte totalvægt. Registreres et lastmotorkøretøj udelukkende som trækkraft for sættevogne med flere end to aksler, forhøjes afgiften af motorkøretøjet med et beløb svarende til afgiften af en påhængsvogn med tre eller flere aksler, som sammen med det pågældende motorkøretøj udgør et vogntog med størst tilladte totalvægt. Stk. 8. Af køretøjer, som er særligt indrettet til befordring af mandskab og materiel (mandskabsvogne), hvis varelad eller varerum har større flademål end personrummet, og hvis tilladte totalvægt overstiger 4 t, svares afgift efter satserne for vare- og lastmotorkøretøjer. Stk. 9. For biler med en tilladt totalvægt på indtil 4 t omfattet af stk. 1, II, A, eller § 1, stk. 2, i brændstofforbrugsafgiftsloven, der ikke er registreret til hel eller delvis privat benyttelse, kan told- og skatteforvaltningen tillade, at der for privat benyttelse af køretøjet betales en afgift på 185 kr. pr. dag, hvor køretøjet anvendes privat i indtil 20 dage pr. kalenderår. Der udstedes bevis for betalingen, som skal medbringes under kørsel med bilen den pågældende dag og på forlangende forevises politiet eller told- og skatteforvaltning­en. Stk. 10. Betaling efter stk. 9 dækker de tilsvar fraset merværdiafgift der følger af den private benyttelse af og rådighed over køretøjet den pågældende dag, og køretøjet anses fortsat som udelukkende erhvervsmæssigt benyttet. Der kan ikke udstedes tilladelse til motorkøretøjer, der er fritaget for afgift efter denne lov eller brændstofforbrugsafgiftsloven eller fritaget for registreringsafgift efter § 2 i registreringsafgiftsloven. 2. pkt. gælder dog ikke el- og brintdrevne køretøjer. Stk. 11. For biler omfattet af stk. 1, II, A, med en tilladt totalvægt på indtil 3,5 t indrettet med fast soveplads betales afgift efter satserne for vare- og lastmotorkøretøjer, såfremt bilerne er specielt indrettet til erhvervsmæssig anvendelse som ledsagebil for særtransporter, jf. bekendtgørelse om særtransport. Biler som nævnt i 1. pkt. kan ikke registreres eller få tilladelse til privat anvendelse. Stk. 12. I køretøjer med tilladt totalvægt over 4 t, hvoraf der svares afgift efter stk. 1, må der ikke uden for førerrummet befordres andre personer end sådanne, som er nødvendige til af- og pålæsning af det transporterede gods. Det er dog tilladt at benytte køretøjerne til befordring af per­son­er, der er ansat i ejerens (brugerens) virksomhed, til eller fra den arbejdsplads, hvor de skal anvende det medbragte materiel. Køretøjerne må ikke benyttes til feriekørsel eller anden privat personbefordring. Stk. 13. I køretøjer, hvis tilladte totalvægt ikke overstiger 4 t, og hvoraf afgift svares efter stk. 1, må der ikke befordres personer uden for førerrummet. Det er dog tilladt uden for førerrummet at befordre personer, som er ansat i ejerens (brugerens) virksomhed, til eller fra den arbejdsplads, hvor de skal anvende det medbragte materiel. Stk. 14. I køretøjer som nævnt i stk. 8 må der foruden føreren kun befordres personer, der arbejder i ejerens (brugerens) virksomhed, til eller fra virksomhedens arbejdspladser. Køretøjerne skal på tydelig måde være påmalet virksomhedens navn. Stk. 15. Skatteministeren kan fastsætte nærmere regler om administrationen af stk. 9 og 10."
    },
    {
      "provision_ref": "29",
      "section": "29",
      "content": "§ 29 a. For vare- og lastmotorkøretøjer med tilladt totalvægt på ikke over 3 t, for hvilke der er taget fuldt fradrag for afgift vedrørende anskaffelse eller leje, kan der ske en afgiftsbetaling på 40 kr. pr. dag i indtil 20 dage pr. kalenderår for udtagning af køretøjet til privat brug for virksomhedens indehaver eller dennes personale eller i øvrigt til virksomheden uvedkommende formål. Der udstedes bevis for afgiftens betaling, som skal medbringes under kørsel med køretøjet den pågældende dag og efter anmodning vises til politiet eller told- og skatteforvaltningen. Stk. 2. Afgiftsbetaling efter stk. 1 kan ikke foretages for køretøjer, der er fritaget for afgift efter lov om vægtafgift af motorkøretøjer m.v. eller brændstofforbrugsafgiftsloven eller fritaget for registreringsafgift efter § 2 i lov om registreringsafgift af motorkøretøjer m.v. Dette gælder dog ikke el- eller brintdrevne køretøjer. Stk. 3. Skatteministeren kan fastsætte nærmere regler om administrationen af ordningen i stk. 1 om dagsbeviser."
    }
  ],
  "provision_versions": [
    {
      "provision_ref": "5",
      "section": "5",
      "content": "§ 5 a. Ved beregning af den afgiftspligtige mængde efter § 5, stk. 7 eller 8, kan benyttes den for perioden opgjorte virkningsgrad efter røggasmetoden, jf. stk. 2-4, i stedet for tallet 0,85, som er nævnt i § 5, stk. 7 og 8. Hvis den afgiftspligtige mængde opgøres efter § 5, stk. 7, 2. pkt., kan opgørelsen korrigeres, i det omfang energiindholdet i det afgiftspligtige affald for perioden opgjort efter røggasmetoden, jf. stk. 2-4, afviger fra det, der kan beregnes ved en antaget virkningsgrad på 0,85. Hvis den afgiftspligtige mængde opgøres efter § 5, stk. 8, 2. pkt., kan opgørelsen ligeledes korrigeres, i det omfang energiindholdet i det afgiftspligtige affald for perioden opgjort efter røggasmetoden, jf. stk. 2-4, afviger fra det, der kan beregnes ved en antaget virkningsgrad på 0,85. Hvis den afgiftspligtige mængde opgøres efter § 5, stk. 9, 3. pkt., kan opgørelsen ved brug af røggasmetoden, jf. stk. 2-4, i stedet foretages ligesom opgørelsen efter 2. pkt. Hvis den afgiftspligtige mængde opgøres efter § 5, stk. 10, 3. pkt., kan opgørelsen ved brug af røggasmetoden, jf. stk. 2-4, i stedet foretages ligesom opgørelsen efter 3. pkt. Ved beregning af den afgiftspligtige mængde efter § 5, stk. 9 eller 10, kan benyttes den for perioden opgjorte virkningsgrad efter røggasmetoden, jf. stk. 2-4, i stedet for tallet 0,95, som er nævnt i § 5, stk. 9 og 10. Stk. 2. Forbrændingsanlæggets virkningsgrad efter røggasmetoden fremkommer, ved at den målte producerede varme og eventuelle elektricitet divideres med energiindholdet i brændslerne. Dette energiindhold beregnes, ud fra at der fremkommer 260 normalkubikmeter (Nm 3 ) tør iltfri røggas pr. gigajoule (GJ) nedre brændværdi i det afbrændte brændsel. Virkningsgraden, som er opgjort efter røggasmetoden, opgøres med to decimaler. Der skal foretages måling og opgørelse af røggasmængden. Stk. 3. Hvis virksomheden ønsker at anvende virkningsgraden m.v., som er opgjort efter røggasmetoden, ved beregning af den afgiftspligtige mængde efter § 5, stk. 7, 8, 9 eller 10, skal virksomheden anmelde dette til told- og skatteforvaltningen, inden det kan ske. Virksomheder, der foretager opgørelse efter røggasmetoden, skal anvende metoden til udgangen af det pågældende kalenderår. Stk. 4. Skatteministeren kan fastsætte regler for målere og måling m.v. vedrørende opgørelse af røggasmængden, som er nævnt i stk. 2.",
      "valid_from": "2012-12-21",
      "valid_to": null
    },
    {
      "provision_ref": "3",
      "section": "3",
      "content": "§ 3. Af alle afgiftspligtige biler betales afgift af bilens brændstofforbrug, jf. §§ 2 og 4, udtrykt som kilometer pr. liter som anmeldt til Trafikstyrelsen eller som fremlagt ved syn hos en synsvirksomhed med henblik på første registrering i Danmark. Afgiften svares med de nedenfor under A eller B anførte beløb: top 680 5 A. Benzindrevne biler m.v. top 680 5 top 82 top 83 top 206 top 152 Kr. pr. halvår pr. bil top 157 top 372 3 top 152 Forbrugsafgift top 157 Kilometer pr. liter mindst top 372 3 20,0 top 152 310 top 157 Under top 82 20,0 top 83 men ikke under top 206 18,2 top 152 600 top 157 Under top 82 18,2 top 83 men ikke under top 206 16,7 top 152 890 top 157 Under top 82 16,7 top 83 men ikke under top 206 15,4 top 152 1.19 top 157 Under top 82 15,4 top 83 men ikke under top 206 14,3 top 152 1.48 top 157 Under top 82 14,3 top 83 men ikke under top 206 13,3 top 152 1.77 top 157 Under top 82 13,3 top 83 men ikke under top 206 12,5 top 152 2.06 top 157 Under top 82 12,5 top 83 men ikke under top 206 11,8 top 152 2.35 top 157 Under top 82 11,8 top 83 men ikke under top 206 11,1 top 152 2.64 top 157 Under top 82 11,1 top 83 men ikke under top 206 10,5 top 152 2.93 top 157 Under top 82 10,5 top 83 men ikke under top 206 10,0 top 152 3.23 top 157 Under top 82 10,0 top 83 men ikke under top 206 9,1 top 152 3.8 top 157 Under top 82 9,1 top 83 men ikke under top 206 8,3 top 152 4.4 top 157 Under top 82 8,3 top 83 men ikke under top 206 7,7 top 152 4.98 top 157 Under top 82 7,7 top 83 men ikke under top 206 7,1 top 152 5.56 top 157 Under top 82 7,1 top 83 men ikke under top 206 6,7 top 152 6.14 top 157 Under top 82 6,7 top 83 men ikke under top 206 6,3 top 152 6.73 top 157 Under top 82 6,3 top 83 men ikke under top 206 5,9 top 152 7.31 top 157 Under top 82 5,9 top 83 men ikke under top 206 5,6 top 152 7.89 top 157 Under top 82 5,6 top 83 men ikke under top 206 5,3 top 152 8.5 top 157 Under top 82 5,3 top 83 men ikke under top 206 5,0 top 152 9.08 top 157 Under top 82 5,0 top 83 men ikke under top 206 4,8 top 152 9.65 top 157 Under top 82 4,8 top 83 men ikke under top 206 4,5 top 152 10.23 top 157 Under top 82 4,5 top 83 top 206 top 152 10.83 top 157 top 82 top 83 top 206 top 152 top 157 0cm 0cm 0cm 0cm 680 padding-left: 0pt;padding-right: 0pt;column-width: 62pt 63pt 155pt 114pt 117pt; 0 top 680 6 B. Dieseldrevne biler m.v. top 680 6 top 331 3 top 114 Kr. pr. halvår pr. bil top 235 2 top 331 3 top 114 Forbrugsafgift top 97 Udligningsafgift top 138 Kilometer pr. liter mindst top 331 3 32,1 top 114 - top 97 120 top 138 Under top 83 32,1 top 82 men ikke under top 165 28,1 top 114 - top 97 580 top 138 Under top 83 28,1 top 82 men ikke under top 165 25,0 top 114 - top 97 1.04 top 138 Under top 83 25,0 top 82 men ikke under top 165 22,5 top 114 310 top 97 1.13 top 138 Under top 83 22,5 top 82 men ikke under top 165 20,5 top 114 600 top 97 1.24 top 138 Under top 83 20,5 top 82 men ikke under top 165 18,8 top 114 890 top 97 1.34 top 138 Under top 83 18,8 top 82 men ikke under top 165 17,3 top 114 1.19 top 97 1.45 top 138 Under top 83 17,3 top 82 men ikke under top 165 16,1 top 114 1.48 top 97 1.55 top 138 Under top 83 16,1 top 82 men ikke under top 165 15,0 top 114 1.77 top 97 1.67 top 138 Under top 83 15,0 top 82 men ikke under top 165 14,1 top 114 2.06 top 97 1.79 top 138 Under top 83 14,1 top 82 men ikke under top 165 13,2 top 114 2.35 top 97 1.91 top 138 Under top 83 13,2 top 82 men ikke under top 165 12,5 top 114 2.64 top 97 2.03 top 138 Under top 83 12,5 top 82 men ikke under top 165 11,9 top 114 2.93 top 97 2.13 top 138 Under top 83 11,9 top 82 men ikke under top 165 11,3 top 114 3.23 top 97 2.23 top 138 Under top 83 11,3 top 82 men ikke under top 165 10,2 top 114 3.8 top 97 2.47 top 138 Under top 83 10,2 top 82 men ikke under top 165 9,4 top 114 4.4 top 97 2.68 top 138 Under top 83 9,4 top 82 men ikke under top 165 8,7 top 114 4.98 top 97 2.89 top 138 Under top 83 8,7 top 82 men ikke under top 165 8,1 top 114 5.56 top 97 3.14 top 138 Under top 83 8,1 top 82 men ikke under top 165 7,5 top 114 6.14 top 97 3.32 top 138 Under top 83 7,5 top 82 men ikke under top 165 7,0 top 114 6.73 top 97 3.53 top 138 Under top 83 7,0 top 82 men ikke under top 165 6,6 top 114 7.31 top 97 3.79 top 138 Under top 83 6,6 top 82 men ikke under top 165 6,2 top 114 7.89 top 97 3.99 top 138 Under top 83 6,2 top 82 men ikke under top 165 5,9 top 114 8.5 top 97 4.2 top 138 Under top 83 5,9 top 82 men ikke under top 165 5,6 top 114 9.08 top 97 4.45 top 138 Under top 83 5,6 top 82 men ikke under top 165 5,4 top 114 9.65 top 97 4.67 top 138 Under top 83 5,4 top 82 men ikke under top 165 5,1 top 114 10.23 top 97 4.96 top 138 Under top 83 5,1 top 82 top 165 top 114 10.83 top 97 5.19 top 138 top 83 top 82 top 165 top 114 top 97 top 138 0cm 0cm 0cm 0cm 680 padding-left: 0pt;padding-right: 0pt;column-width: 62pt 62pt 124pt 85pt 73pt 104pt; 0 Stk. 2. Såfremt der ikke foreligger anmeldelse om en benzindreven bils brændstofforbrug, fastsættes dette i liter pr. 100 km, jf. § 2, som summen af et fast element på 3 l pr. 100 km og et variabelt element, der beregnes som 0,5 pct. af bilens egenvægt i kilogram. Er bilen dieseldreven, fastsættes forbruget i liter pr. 100 km ved at reducere forbruget beregnet efter 1. pkt. med 12,5 pct. Ved en bils egenvægt forstås vægten af bilen med tilbehør, som bilen normalt medfører. Vægten af driftsmidler, herunder brændstof, smøreolie og kølevand, og fører medregnes ikke. Stk. 3. Af natur- og biogasdrevne biler betales afgift som af dieseldrevne biler. Foreligger der oplysning om en natur- og biogasdrevet bils udledning af CO 2 udtrykt i gram pr. kilometer, omregnes denne udledning til antal kilometer pr. liter diesel. Omregningen foretages ved at dividere en fast faktor på 2.650 med den oplyste udledning af CO 2 udtrykt i gram pr. kilometer. Foreligger der ikke oplysning om udledningen af CO 2 , betales afgift efter den i stk. 2, 2. pkt., foretagne omberegning. Stk. 4. Af eldrevne biler betales afgift som af benzindrevne biler efter den i stk. 2, 1. pkt., foretagne omregning. Af biler, der hverken er benzindrevne, dieseldrevne, natur- og biogasdrevne eller eldrevne, betales afgift som af dieseldrevne biler efter den i stk. 2, 2. pkt., foretagne omregning. Stk. 5. De i stk. 1 under A angivne beløb gælder for afgiftsperioder, der begynder den 1. januar 2015 eller senere, dog senest påbegyndt den 31. december 2017. De i stk. 1 under B angivne beløb gælder for afgiftsperioder, der begynder den 1. januar 2015 eller senere, dog senest påbegyndt den 31. december 2015. Stk. 6. Fra og med kalenderåret 2016 og til og med kalenderåret 2020 reguleres de i stk. 1 under B angivne beløb for udligningsafgift på grundlag af nettoprisindeksets årsgennemsnit i året 2 år forud for det kalenderår, i hvilket satsen skal gælde. Beløbene forhøjes eller nedsættes med samme procent som den, hvormed nettoprisindekset er ændret i forhold til niveauet i 2013. Den procentvise ændring beregnes med én decimal. De beløb, der fremkommer efter procentreguleringen, afrundes opad til nærmeste hele kronebeløb, der er deleligt med ti. Stk. 7. For kalenderåret 2018 forhøjes de i stk. 1 under A og B angivne beløb for forbrugsafgift med 5,5 pct. De beløb, der fremkommer efter procentforhøjelsen, afrundes opad til nærmeste hele kronebeløb, der er deleligt med ti. De således forhøjede beløb gælder for forbrugsafgift, der opkræves i kalenderåret 2018 til og med kalenderåret 2020. Stk. 8. Reguleringer efter stk. 5 og den i stk. 6 fastsatte forhøjelse har virkning for det enkelte køretøj fra og med den første afgiftsperiode, der begynder den 1. januar eller senere i kalenderåret.",
      "valid_from": "2012-12-21",
      "valid_to": null
    },
    {
      "provision_ref": "4",
      "section": "4",
      "content": "§ 4. Af vare- og lastmotorkøretøjer, der ikke er afgiftspligtige efter lov om afgift af vejbenyttelse, af påhængsvogne til godstransport og af registreringspligtige påhængsredskaber bortset fra campingvogne og af registreringspligtige motorredskaber, som er indrettet til godstransport, svares afgift af køretøjernes tilladte totalvægt efter nedenstående satser. Afgiften af motorkøretøjer, der registreres som trækkraft for sættevogne til godstransport, forhøjes som fastsat i stk. 7. Afgiften af de nævnte påhængsredskaber beregnes efter satserne for påhængsvogne. Afgiften af de nævnte motorredskaber beregnes efter satserne for vare- og lastmotorkøretøjer. Der betales ikke afgift af påhængskøretøjer til godstransport, der har en tilladt totalvægt over 3.500 kg. top 680 8 top 247 2 Vægtafgift Center top 115 2 Udligningsafgift Center top 151 2 Tillæg for privat anvendelse Center top 167 2 top 247 2 Motor- Center køretøj Center kr. Center top 58 Påhængs­køretøj Center kr. Center top 58 Motor- Center køretøj Center kr. Center top 75 Påhængs- Center køretøj Center kr. Center top 75 Motor­køretøjer registreret første gang til og med den 24. april 2007 kr. Center top 75 Motor­køretøjer registreret første gang den 25. april 2007 eller senere kr. Center top 91 I top 19 Motorcykler med varesidevogn top 228 top 58 top 58 top 75 top 75 top 75 top 91 top 19 Afgift pr. køretøj: 12 måneder top 228 310 Right top 58 - Right top 58 120 Right top 75 top 75 - Right top 75 - Right top 91 II top 19 Vare- og lastbiler m.v., der ikke er afgiftspligtige efter lov om afgift af vejbenyttelse, og visse påhængskøretøjer. top 228 top 58 top 58 top 75 top 75 top 75 top 91 A. top 19 Motor- og påhængskøretøjer m.v. indtil 4.000 kg tilladt totalvægt. top 228 top 58 top 58 top 75 top 75 top 75 top 91 top 19 Totalvægt indtil 500 kg Afgift pr. køretøj: 12 måneder top 228 1 Right bottom 58 - Right bottom 58 560 Right bottom 75 bottom 75 1.06 Right bottom 75 5.92 Right bottom 91 top 19 Totalvægt 501-1.000 kg Afgift pr. køretøj: 12 måneder top 228 1.28 Right bottom 58 140 Right bottom 58 800 Right bottom 75 bottom 75 1.06 Right bottom 75 5.92 Right bottom 91 top 19 Totalvægt 1.001-2.000 kg Afgift pr. køretøj: 12 måneder top 228 2.13 Right bottom 58 270 Right bottom 58 1.1 Right bottom 75 bottom 75 1.06 Right bottom 75 5.92 Right bottom 91 top 19 Totalvægt 2.001-2.500 kg Afgift pr. køretøj: 12 måneder top 228 3.68 Right bottom 58 340 Right bottom 58 1.37 Right bottom 75 bottom 75 5.92 Right bottom 75 5.92 Right bottom 91 top 19 Totalvægt 2.501-3.000 kg Afgift pr. køretøj: 12 måneder top 228 4.41 Right bottom 58 430 Right bottom 58 1.56 Right bottom 75 bottom 75 5.92 Right bottom 75 5.92 Right bottom 91 top 19 Totalvægt 3.001-4.000 kg Afgift pr. køretøj: 12 måneder top 228 4.41 Right bottom 58 530 Right bottom 58 1.77 Right bottom 75 240 Right bottom 75 5.92 Right bottom 75 17.59 Right bottom 91 top 19 top 228 bottom 58 bottom 58 bottom 75 bottom 75 bottom 75 bottom 91 0cm 0cm 0cm 0cm 680 padding-left: 0pt;padding-right: 0pt;column-width: 14pt 171pt 43pt 43pt 56pt 57pt 56pt 69pt; 0 top 17 top 199 top 229 2 top 236 2 top 17 top 199 Vægtafgift Center top 229 2 Udligningsafgift Center top 236 2 top 17 top 199 Motorkøretøj Center kr. Center top 105 Påhængskøretøj Center kr. Center top 124 Motorkøretøj Center kr. Center top 105 Påhængskøretøj Center kr. Center top 131 B. top 17 Motor- og påhængskøretøjer m.v. over 4.000 kg tilladt totalvægt. a) Med højst to aksler. top 199 top 105 top 124 top 105 top 131 top 17 Totalvægt 4.001-5.000 kg Afgift pr. køretøj: 12 måneder top 199 2.052 Right bottom 105 552 Right bottom 124 1.15 Right bottom 105 200 Right bottom 131 top 17 Totalvægt 5.001-6.000 kg Afgift pr. køretøj: 12 måneder top 199 2.052 Right bottom 105 672 Right bottom 124 1.15 Right bottom 105 250 Right bottom 131 top 17 Totalvægt 6.001-7.000 kg Afgift pr. køretøj: 12 måneder top 199 2.052 Right bottom 105 825 Right bottom 124 1.15 Right bottom 105 300 Right bottom 131 top 17 Totalvægt 7.001-8.000 kg Afgift pr. køretøj: top 199 bottom 105 bottom 124 bottom 105 bottom 131 top 17 12 måneder top 199 2.052 Right bottom 105 988 Right bottom 124 1.15 Right bottom 105 400 Right bottom 131 top 17 Totalvægt 8.001-9.000 kg Afgift pr. køretøj: 12 måneder top 199 2.052 Right bottom 105 1.161 Right bottom 124 1.15 Right bottom 105 450 Right bottom 131 top 17 Totalvægt 9.001-10.000 kg Afgift pr. køretøj: 12 måneder top 199 2.052 Right bottom 105 1.344 Right bottom 124 1.15 Right bottom 105 550 Right bottom 131 top 17 Totalvægt 10.001-11.000 kg Afgift pr. køretøj: 12 måneder top 199 2.279 Right bottom 105 1.537 Right bottom 124 1.15 Right bottom 105 650 Right bottom 131 top 17 Totalvægt 11.001-12.000 kg Afgift pr. køretøj: 12 måneder top 199 2.61 Right bottom 105 1.74 Right bottom 124 1.15 Right bottom 105 750 Right bottom 131 top 17 Totalvægt 12.001-13.000 kg Afgift pr. køretøj: 12 måneder top 199 3.087 Right bottom 105 1.953 Right bottom 124 1.15 Right bottom 105 850 Right bottom 131 top 17 Totalvægt 13.001-14.000 kg Afgift pr. køretøj: 12 måneder top 199 3.604 Right bottom 105 2.176 Right bottom 124 1.15 Right bottom 105 1 Right bottom 131 top 17 Totalvægt 14.001-15.000 kg Afgift pr. køretøj: 12 måneder top 199 4.161 Right bottom 105 2.628 Right bottom 124 1.15 Right bottom 105 1.1 Right bottom 131 top 17 Totalvægt over 15.000 kg Afgift pr. 200 kg totalvægt: 12 måneder top 199 60 Right bottom 105 40 Right bottom 124 16 Right bottom 105 16 Right bottom 131 top 17 b) Med mere end to aksler. top 199 bottom 105 bottom 124 bottom 105 bottom 131 top 17 Totalvægt indtil 18.000 kg Afgift pr. 200 kg totalvægt: 12 måneder top 199 32 Right bottom 105 20 Right bottom 124 11 Right bottom 105 12 Right bottom 131 top 17 Totalvægt 18.001-19.000 kg Afgift pr. køretøj: 12 måneder top 199 3.069 Right bottom 105 1.953 Right bottom 124 1.15 Right bottom 105 1.1 Right bottom 131 top 17 Totalvægt 19.001-20.000 kg Afgift pr. køretøj: 12 måneder top 199 3.332 Right bottom 105 2.156 Right bottom 124 1.15 Right bottom 105 1.2 Right bottom 131 top 17 Totalvægt over 20.000 kg Afgift pr. 200 kg totalvægt: 12 måneder top 199 36 Right bottom 105 24 Right bottom 124 13 Right bottom 105 13 Right bottom 131 top 17 top 199 bottom 105 bottom 124 bottom 105 bottom 131 0cm 0cm 0cm 0cm 680 padding-left: 0pt;padding-right: 0pt;column-width: 13pt 149pt 79pt 93pt 79pt 98pt; 0 Stk. 2. For motorkøretøjer omfattet af stk. 1, II, A, som anvendes blandet privat og erhvervsmæssigt, betales tillæg med 50 pct. af tillægget for privat anvendelse. Stk. 3. De i stk. 1 under I og II, A, angivne beløb for vægtafgift og tillæg for privat anvendelse gælder for afgiftsperioder, der begynder den 1. januar 2015 eller senere, dog senest påbegyndt den 31. december 2017. De i stk. 1 under I og II, A, angivne beløb for udligningsafgift gælder for afgiftsperioder, der begynder den 1. januar 2015 eller senere, dog senest påbegyndt den 31. december 2015. De i stk. 1 under II, B, angivne beløb for vægtafgift og udligningsafgift gælder for afgiftsperioder, der begynder den 1. januar 2013 eller senere, dog senest påbegyndt den 31. december 2020. Stk. 4. Fra og med kalenderåret 2016 og til og med kalenderåret 2020 reguleres de i stk. 1 under I og II, A, angivne beløb for udligningsafgift på grundlag af nettoprisindeksets årsgennemsnit i året 2 år forud for det kalenderår, i hvilket satsen skal gælde. Beløbene forhøjes eller nedsættes med samme procent som den, hvormed nettoprisindekset er ændret i forhold til niveauet i 2013. Den procentvise ændring beregnes med én decimal. De beløb, der fremkommer efter procentreguleringen, afrundes opad til nærmeste hele kronebeløb. Afgiftsbeløb, der er fastsat pr. køretøj, afrundes opad til nærmeste hele kronebeløb, der er deleligt med ti. Stk. 5. For kalenderåret 2018 forhøjes de i stk. 1 under I og II, A, angivne beløb for vægtafgift og tillæg for privat anvendelse med 5,5 pct. De beløb, der fremkommer efter procentforhøjelsen, afrundes opad til nærmeste hele kronebeløb. Afgiftsbeløb, der er fastsat pr. køretøj, afrundes opad til nærmeste hele kronebeløb, der er deleligt med ti. De således forhøjede beløb gælder for vægtafgift og tillæg for privat anvendelse, der opkræves i kalenderåret 2018 til og med kalenderåret 2020. Stk. 6. Reguleringer efter stk. 4 og den i stk. 5 fastsatte forhøjelse har virkning for det enkelte køretøj fra og med den første afgiftsperiode, der begynder den 1. januar eller senere i kalenderåret. Stk. 7. Afgiften af et lastmotorkøretøj, der registreres som trækkraft for én sættevogn, forhøjes med et beløb svarende til afgiften af en påhængsvogn til godstransport med samme antal aksler og totalvægt som sættevognen, jf. § 8, stk. 2. Registreres et lastmotorkøretøj som trækkraft for flere sættevogne, forhøjes afgiften af motorkøretøjet med et beløb svarende til afgiften af en toakslet påhængsvogn med samme totalvægt som en sådan toakslet sættevogn, som sammen med det pågældende motorkøretøj udgør et vogntog med størst tilladte totalvægt. Registreres et lastmotorkøretøj udelukkende som trækkraft for sættevogne med flere end to aksler, forhøjes afgiften af motorkøretøjet med et beløb svarende til afgiften af en påhængsvogn med tre eller flere aksler, som sammen med det pågældende motorkøretøj udgør et vogntog med størst tilladte totalvægt. Stk. 8. Af køretøjer, som er særligt indrettet til befordring af mandskab og materiel (mandskabsvogne), hvis varelad eller varerum har større flademål end personrummet, og hvis tilladte totalvægt overstiger 4 t, svares afgift efter satserne for vare- og lastmotorkøretøjer. Stk. 9. For biler med en tilladt totalvægt på indtil 4 t omfattet af stk. 1, II, A, eller § 1, stk. 2, i brændstofforbrugsafgiftsloven, der ikke er registreret til hel eller delvis privat benyttelse, kan told- og skatteforvaltningen tillade, at der for privat benyttelse af køretøjet betales en afgift på 185 kr. pr. dag, hvor køretøjet anvendes privat i indtil 20 dage pr. kalenderår. Der udstedes bevis for betalingen, som skal medbringes under kørsel med bilen den pågældende dag og på forlangende forevises politiet eller told- og skatteforvaltning­en. Stk. 10. Betaling efter stk. 9 dækker de tilsvar fraset merværdiafgift der følger af den private benyttelse af og rådighed over køretøjet den pågældende dag, og køretøjet anses fortsat som udelukkende erhvervsmæssigt benyttet. Der kan ikke udstedes tilladelse til motorkøretøjer, der er fritaget for afgift efter denne lov eller brændstofforbrugsafgiftsloven eller fritaget for registreringsafgift efter § 2 i registreringsafgiftsloven. 2. pkt. gælder dog ikke el- og brintdrevne køretøjer. Stk. 11. For biler omfattet af stk. 1, II, A, med en tilladt totalvægt på indtil 3,5 t indrettet med fast soveplads betales afgift efter satserne for vare- og lastmotorkøretøjer, såfremt bilerne er specielt indrettet til erhvervsmæssig anvendelse som ledsagebil for særtransporter, jf. bekendtgørelse om særtransport. Biler som nævnt i 1. pkt. kan ikke registreres eller få tilladelse til privat anvendelse. Stk. 12. I køretøjer med tilladt totalvægt over 4 t, hvoraf der svares afgift efter stk. 1, må der ikke uden for førerrummet befordres andre personer end sådanne, som er nødvendige til af- og pålæsning af det transporterede gods. Det er dog tilladt at benytte køretøjerne til befordring af per­son­er, der er ansat i ejerens (brugerens) virksomhed, til eller fra den arbejdsplads, hvor de skal anvende det medbragte materiel. Køretøjerne må ikke benyttes til feriekørsel eller anden privat personbefordring. Stk. 13. I køretøjer, hvis tilladte totalvægt ikke overstiger 4 t, og hvoraf afgift svares efter stk. 1, må der ikke befordres personer uden for førerrummet. Det er dog tilladt uden for førerrummet at befordre personer, som er ansat i ejerens (brugerens) virksomhed, til eller fra den arbejdsplads, hvor de skal anvende det medbragte materiel. Stk. 14. I køretøjer som nævnt i stk. 8 må der foruden føreren kun befordres personer, der arbejder i ejerens (brugerens) virksomhed, til eller fra virksomhedens arbejdspladser. Køretøjerne skal på tydelig måde være påmalet virksomhedens navn. Stk. 15. Skatteministeren kan fastsætte nærmere regler om administrationen af stk. 9 og 10.",
      "valid_from": "2012-12-21",
      "valid_to": null
    },
    {
      "provision_ref": "29",
      "section": "29",
      "content": "§ 29 a. For vare- og lastmotorkøretøjer med tilladt totalvægt på ikke over 3 t, for hvilke der er taget fuldt fradrag for afgift vedrørende anskaffelse eller leje, kan der ske en afgiftsbetaling på 40 kr. pr. dag i indtil 20 dage pr. kalenderår for udtagning af køretøjet til privat brug for virksomhedens indehaver eller dennes personale eller i øvrigt til virksomheden uvedkommende formål. Der udstedes bevis for afgiftens betaling, som skal medbringes under kørsel med køretøjet den pågældende dag og efter anmodning vises til politiet eller told- og skatteforvaltningen. Stk. 2. Afgiftsbetaling efter stk. 1 kan ikke foretages for køretøjer, der er fritaget for afgift efter lov om vægtafgift af motorkøretøjer m.v. eller brændstofforbrugsafgiftsloven eller fritaget for registreringsafgift efter § 2 i lov om registreringsafgift af motorkøretøjer m.v. Dette gælder dog ikke el- eller brintdrevne køretøjer. Stk. 3. Skatteministeren kan fastsætte nærmere regler om administrationen af ordningen i stk. 1 om dagsbeviser.",
      "valid_from": "2012-12-21",
      "valid_to": null
    }
  ],
  "definitions": [
    {
      "term": "en bils egenvægt",
      "definition": "vægten af bilen med tilbehør, som bilen normalt medfører",
      "source_provision": "3"
    }
  ]
}
