{
  "id": "2012:802",
  "type": "statute",
  "title": "Bekendtgørelse om vejafmærkning",
  "short_name": "BEK H#LOKDOK04",
  "status": "in_force",
  "issued_date": "2012-07-04",
  "url": "https://www.retsinformation.dk/eli/lta/2012/802/xml",
  "description": "Retsinformation source. DocumentId=BL000576; AccessionNumber=B20120080205; Characters preserved in NFC; ASCII fallback used only for key/file generation.",
  "provisions": [
    {
      "provision_ref": "1:1",
      "chapter": "1",
      "section": "1",
      "content": "§ 1. Denne bekendtgørelse indeholder bestemmelser om vejafmærkningens udformning og betydning. Reglerne om brug og administration af vejafmærkning, herunder krav til afmærkningens tekniske udførelse og opstilling findes i Vejdirektoratets bekendtgørelse om anvendelse af vejafmærkning. Stk. 2. I de efterfølgende bestemmelser er afmærkningens normale udseende vist. Afmærkning, som uanset mindre afvigelser fremtræder som samme afmærkning som den viste, har samme betydning som denne. En samlet oversigt over de forskellige varianter af tavler findes på Vejdirektoratets hjemmeside. Stk. 3. På offentlige veje kan oplysningerne angives på den efter forholdene mest hensigtsmæssige måde, når de alene gælder for fodgængere, eller når afmærkningen opstilles på separate stier, dvs. stier, der ikke ligger langs veje, som må benyttes af motorkøretøjer."
    },
    {
      "provision_ref": "1:2",
      "chapter": "1",
      "section": "2",
      "content": "§ 2. Uanset afmærkning kan køretøj, der anvendes ved vejarbejde, med fornøden forsigtighed føres således, som det er nødvendigt af hensyn til arbejdet. Stk. 2. For udrykningskørsel og kørsel med forsvarets og redningsberedskabet køretøjer gælder de regler, der er fastsat herom. Det samme er tilfældet for andre grupper af trafikanter, for hvilke der er fastsat særlige regler, fx invalide."
    },
    {
      "provision_ref": "1:3",
      "chapter": "1",
      "section": "3",
      "content": "§ 3. Vejdirektoratet kan meddele en kommunal vejbestyrelse eller vejmyndighed dispensation fra bestemmelser, der er fastsat i denne bekendtgørelse jf. dog stk. 3. Stk. 2. Transportministeriet kan meddele Vejdirektoratet dispensation fra bestemmelser, der er fastsat i denne bekendtgørelse, jf. dog stk. 3. Stk. 3. Dispensation fra bestemmelserne om E 49-52 i § 23 kan meddeles efter forhandling med Justitsministeriet."
    },
    {
      "provision_ref": "2:4",
      "chapter": "2",
      "section": "4",
      "content": "§ 4. Der er følgende hovedtavler: 1) A: Advarselstavler. 2) B: Vigepligtstavler. 3) C: Forbudstavler. 4) D: Påbudstavler. 5) E: Oplysningstavler. Stk. 2. Advarselstavler angiver fare. De opsættes i almindelighed kun, hvor faren vanskeligt kan forudses af trafikanterne eller er væsentlig større, end trafikanterne må forvente. Stk. 3. Vigepligtstavler angiver vigepligtsforhold. Stk. 4. Forbudstavler angiver særlige forbud. Stk. 5. Påbudstavler angiver særlige påbud. Stk. 6. Oplysningstavler angiver andre forhold af færdselsmæssig betydning. Stk. 7. Færdselstavlernes udseende er angivet i det følgende."
    },
    {
      "provision_ref": "2:5",
      "chapter": "2",
      "section": "5",
      "content": "§ 5. Variable færdselstavler kan være sammensat af lyskilder eller være opbygget af lameller. Udseendet kan med det formål være ændret i nødvendigt omfang, jf. § 3. Røde kanter og røde symboler på hovedtavler skal dog forblive røde. Variable færdselstavler har samme gyldighed som faste færdselstavler. Stk. 2. Det er tilladt at bruge følgende hovedtavler som variable færdselstavler: A 20, A 22, A 39, A 95, A 99, C 11, C 51, C 52, C 53, C 54, C 55, C 56 og E 16."
    },
    {
      "provision_ref": "2:6",
      "chapter": "2",
      "section": "6",
      "content": "§ 6. Midlertidige færdselstavler opbygges af den aktuelle hovedtavle eventuelt suppleret med en undertavle sat op på en gul baggrundsplade med sort kant. Stk.2 Midlertidige tavler med tekst kan oplyse om forhold ved vejen. Stk. 3. Det er tilladt at bruge følgende hovedtavler som midlertidige færdselstavler: A 16, A 19, A 20, A 36, A 43,1, A 99 og E 53."
    },
    {
      "provision_ref": "2:7",
      "chapter": "2",
      "section": "7",
      "content": "§ 7. Færdselstavler opsættes i højre side af vejen i færdselsretningen. Dog kan færdselstavler opsættes i midterrabat eller venstre side af vejen eller ophænges over kørebanen, hvor vej- eller færdselsmæssige forhold gør det påkrævet."
    },
    {
      "provision_ref": "2:8",
      "chapter": "2",
      "section": "8",
      "content": "§ 8. Færdselstavler gælder normalt for al trafik i færdselsretningen. Deres betydning kan dog indskrænkes til kun at gælde for trafikken ad enkelte vognbaner. Dette kan på ophængte tavler tydeliggøres med nedadrettede pile eller vises på oplysningstavler, jf. § 23."
    },
    {
      "provision_ref": "2:9",
      "chapter": "2",
      "section": "9",
      "content": "§ 9. En færdselstavles betydning kan præciseres, indskrænkes eller udvides ved tekst, tal eller symbol på en rektangulær undertavle under hovedtavlen. Stk. 2. Undertavler til advarselstavler, vigepligtstavler og forbudstavler har hvid bund. Undertavler til påbudstavler og oplysningstavler har blå bund. Undertavlerne til E 42 Motorvej og E 44 Motorvej ophører, jf. § 23, har grøn bund. Undertavler til E 33 kan dog have sort bund. Stk. 3. Udseendet af en række undertavler, der kun bliver brugt i forbindelse med bestemte hovedtavler, angives i de følgende bestemmelser i forbindelse med de pågældende hovedtavler. Herudover bliver følgende undertavler især brugt: middle 115 middle 603 50884592864015744 Size: (69 X 62) no 62 50884592864015744 BL576_13_0.png 69 0cm 0cm 0cm 0cm middle 115 U 1: Afstanden til det sted på vejen, hvorfra hovedtavlens angivelse gælder. TabelTekst middle 603 middle 115 middle 603 12601796142075506423 Size: (69 X 62) no 62 12601796142075506423 BL576_13_1.png 69 0cm 0cm 0cm 0cm TabelTekst middle 115 U 2: Hovedtavlens angivelse gælder for en vejstrækning. Tallene angiver afstanden fra tavlen til vejstrækningens begyndelse og slutning. TabelTekst middle 603 middle 718 2 2126973958459196344 Size: (233 X 100) no 100 2126973958459196344 BL576_13_2.png 233 0cm 0cm 0cm 0cm TabelTekst middle 718 2 middle 115 U 3: Hovedtavlens angivelse gælder kun i et vist antal timer eller minutter, på visse ugedage eller inden for visse klokkeslæt. Klokkeslæt anført med sort eller hvidt gælder for hverdage undtagen lørdage, klokkeslæt anført i parentes gælder for lørdage, og klokkeslæt anført med rødt gælder for søn- og helligdage. TabelTekst middle 603 middle 115 middle 603 15020127511489256699 Size: (49 X 100) no 100 15020127511489256699 BL576_13_3.png 49 0cm 0cm 0cm 0cm TabelTekst middle 115 U 4: Hovedtavlens angivelse gælder kun for bestemte færdselsarter. TabelTekst middle 603 middle 115 middle 603 1251595052434656288 Size: (69 X 106) no 106 1251595052434656288 BL576_13_4.png 69 0cm 0cm 0cm 0cm TabelTekst middle 115 U 5: Hovedtavlens angivelse eller signalets visning gælder ikke for den angivne færdselsart. TabelTekst middle 603 middle 115 middle 603 134802958166716457 Size: (50 X 101) no 101 134802958166716457 BL576_13_5.png 50 0cm 0cm 0cm 0cm TabelTekst middle 115 U 6: Hovedtavlens angivelse gælder en tilstødende vej. TabelTekst middle 603 middle 115 middle 603 718 0 padding-left: 0pt;padding-right: 0pt;column-width: 86pt 452pt; Stk. 4. De hyppigst forekommende symboler er følgende: middle 115 middle 603 46974797654632116 Size: (53 X 26) no 26 46974797654632116 BL576_13_6.png 53 0cm 0cm 0cm 0cm middle 115 US 1: Bil til og med 3.500 kg. TabelTekst middle 603 middle 115 middle 603 21316487251890662851 Size: (53 X 34) no 34 21316487251890662851 BL576_13_7.png 53 0cm 0cm 0cm 0cm middle 115 US 2: Lastbil. TabelTekst middle 603 middle 115 middle 603 534705970523900393 Size: (74 X 34) no 34 534705970523900393 BL576_13_8.png 74 0cm 0cm 0cm 0cm TabelTekst middle 115 US 3: Personbil over 3.500 kg og med over 8 siddepladser foruden førerens plads (Bus). TabelTekst middle 603 middle 115 middle 603 111584563893346136 Size: (90 X 34) no 34 111584563893346136 BL576_13_9.png 90 0cm 0cm 0cm 0cm TabelTekst middle 115 US 4: Lastbilvogntog. TabelTekst middle 603 middle 115 middle 603 1158173548974123978 Size: (53 X 32) no 32 1158173548974123978 BL576_13_10.png 53 0cm 0cm 0cm 0cm TabelTekst middle 115 US 5: Påhængskøretøj. TabelTekst middle 603 middle 115 middle 603 390385003449578597 Size: (53 X 36) no 36 390385003449578597 BL576_13_11.png 53 0cm 0cm 0cm 0cm TabelTekst middle 115 US 6: Campingvogn samt eventuelt trækkende køretøj. TabelTekst middle 603 middle 115 middle 603 1844117201093009361 Size: (53 X 34) no 34 1844117201093009361 BL576_13_12.png 53 0cm 0cm 0cm 0cm TabelTekst middle 115 US 7: Autocamper. TabelTekst middle 603 middle 115 middle 603 10932473231392901380 Size: (53 X 35) no 35 10932473231392901380 BL576_13_13.png 53 0cm 0cm 0cm 0cm TabelTekst middle 115 US 8: Cykel og lille knallert. TabelTekst middle 603 middle 115 middle 603 3628122611592736746 Size: (53 X 34) no 34 3628122611592736746 BL576_13_14.png 53 0cm 0cm 0cm 0cm TabelTekst middle 115 US 9: Lille knallert. TabelTekst middle 603 middle 115 middle 603 320939115269273589 Size: (53 X 32) no 32 320939115269273589 BL576_13_15.png 53 0cm 0cm 0cm 0cm TabelTekst middle 115 US 10: Motorcykel og stor knallert. TabelTekst middle 603 middle 115 middle 603 499171543176262033 Size: (53 X 42) no 42 499171543176262033 BL576_13_16.png 53 0cm 0cm 0cm 0cm TabelTekst middle 115 US 11: Traktor og motorredskab. TabelTekst middle 603 middle 115 middle 603 426867734656813263 Size: (34 X 42) no 42 426867734656813263 BL576_13_17.png 34 0cm 0cm 0cm 0cm TabelTekst middle 115 US 12: Invalid. TabelTekst middle 603 middle 115 middle 603 718 0 padding-left: 0pt;padding-right: 0pt;column-width: 86pt 452pt;"
    },
    {
      "provision_ref": "2:10",
      "chapter": "2",
      "section": "10",
      "content": "§ 10. Advarselstavler er trekantede med spidsen opad. De har rød rand og hvidt midterfelt med sort symbol, som angiver farens art. Dette gælder dog ikke tavlerne A 19 Lyssignal, A 74 Krydsmærker og A 75 Afstandsmærker."
    },
    {
      "provision_ref": "2:11",
      "chapter": "2",
      "section": "11",
      "content": "§ 11. Uden for tættere bebygget område opsættes advarselstavler normalt mellem 150 og 250 m før farestedet. Opsættes de i anden afstand fx på motorvej, angives afstanden på undertavle. Stk. 2. I tættere bebygget område kan tavlerne opsættes i kortere afstand fra farestedet uden afstandsangivelse. Stk. 3. Tavlerne A 18 Modkørende færdsel, A 35 Farlig rabat, A 74 Krydsmærker, A 75 Afstandsmærker og A 92 Havnekaj opsættes som anført ved disse tavler."
    },
    {
      "provision_ref": "2:12",
      "chapter": "2",
      "section": "12",
      "content": "§ 12. Følgende advarselstavler kan bruges: middle 159 middle 559 18662671241063141 Size: (65 X 56) no 56 18662671241063141 BL576_13_18.png 65 0cm 0cm 0cm 0cm middle 159 A 11 Farligt vejkryds, hvor den krydsende trafik har ubetinget vigepligt TabelTekst Hvis der kun forekommer vejtilslutning i én vejside, kan det fremgå af symbolet. TabelTekst middle 559 middle 159 middle 559 middle 159 middle 559 7842914421122740416 Size: (65 X 56) no 56 7842914421122740416 BL576_13_19.png 65 0cm 0cm 0cm 0cm middle 159 A 16 Rundkørsel TabelTekst middle 559 middle 159 middle 559 1934337305686329085 Size: (65 X 57) no 57 1934337305686329085 BL576_13_20.png 65 0cm 0cm 0cm 0cm TabelTekst middle 159 A 17 Fodgængerfelt TabelTekst I forbindelse med undertavle med teksten »Gågade« angiver tavlen en krydsende gågade. TabelTekst middle 559 middle 159 middle 559 4803900011466911304 Size: (65 X 57) no 57 4803900011466911304 BL576_13_21.png 65 0cm 0cm 0cm 0cm middle 159 A 18 Modkørende færdsel TabelTekst Tavlen kan foruden i normal afstand, jf. § 11, opsættes ved begyndelsen af en strækning med modkørende færdsel. TabelTekst middle 559 middle 159 middle 559 16821393262147436870 Size: (65 X 57) no 57 16821393262147436870 BL576_13_22.png 65 0cm 0cm 0cm 0cm TabelTekst middle 159 A 19 Lyssignal TabelTekst middle 559 middle 159 middle 559 1783093518231095802 Size: (65 X 57) no 57 1783093518231095802 BL576_13_23.png 65 0cm 0cm 0cm 0cm TabelTekst middle 159 A 20 Kø TabelTekst Tavlen angiver særlig risiko for kødannelse. TabelTekst middle 559 middle 159 middle 559 18700339571255160113 Size: (65 X 57) no 57 18700339571255160113 BL576_13_24.png 65 0cm 0cm 0cm 0cm middle 159 A 21 Cyklister TabelTekst Tavlen angiver særlig fare, hvor cyklister og førere af lille knallert kører ud på kørebanen eller krydser den. TabelTekst middle 559 middle 159 middle 559 355057214756064871 Size: (65 X 57) no 57 355057214756064871 BL576_13_25.png 65 0cm 0cm 0cm 0cm TabelTekst middle 159 A 22 Børn TabelTekst Tavlen angiver særlig fare, hvor børn færdes på eller ved vej. Tavlen kan bruges til afmærkning af, at en skolepatrulje arbejder. I disse tilfælde suppleres den med undertavle med tekst »Skole«, og over advarselstavlen opsættes to skiftevis blinkende gule lys. TabelTekst middle 559 middle 159 middle 559 12194484011505409362 Size: (65 X 57) no 57 12194484011505409362 BL576_13_26.png 65 0cm 0cm 0cm 0cm TabelTekst middle 159 A 23 Ridende TabelTekst middle 559 middle 159 middle 559 1088518310488112208 Size: (65 X 57) no 57 1088518310488112208 BL576_13_27.png 65 0cm 0cm 0cm 0cm TabelTekst middle 159 A 26 Dyrevildt TabelTekst På tavlen kan bruges symboler, der viser andre dyr. TabelTekst middle 559 middle 159 middle 559 606384441925294652 Size: (65 X 57) no 57 606384441925294652 BL576_13_28.png 65 0cm 0cm 0cm 0cm TabelTekst middle 159 A 27 Kreaturer TabelTekst På tavlen kan bruges symboler, der viser andre dyr. TabelTekst middle 559 middle 159 middle 559 1539182651745059129 Size: (65 X 57) no 57 1539182651745059129 BL576_13_29.png 65 0cm 0cm 0cm 0cm middle 159 A 31 Glat vej TabelTekst Tavlen angiver, at kørebanen kan være unormalt glat. Årsagen skal angives på undertavle, fx »Glat i vådt føre«. TabelTekst middle 559 middle 159 middle 559 2806756751164329704 Size: (68 X 30) no 30 2806756751164329704 BL576_13_30.png 68 0cm 0cm 0cm 0cm TabelTekst middle 159 UA 31 Isglat TabelTekst middle 559 middle 159 middle 559 12249163681964088078 Size: (65 X 57) no 57 12249163681964088078 BL576_13_31.png 65 0cm 0cm 0cm 0cm middle 159 A 33 Løse sten TabelTekst Tavlen angiver særlig fare for stenslag. TabelTekst middle 559 middle 159 middle 559 642451184172697922 Size: (65 X 57) no 57 642451184172697922 BL576_13_32.png 65 0cm 0cm 0cm 0cm TabelTekst middle 159 A 34 Stenskred TabelTekst Tavlen angiver særlig fare for stenskred og for nedfaldne sten. TabelTekst middle 559 middle 159 middle 559 14177854261228208416 Size: (65 X 57) no 57 14177854261228208416 BL576_13_33.png 65 0cm 0cm 0cm 0cm TabelTekst middle 159 A 35 Farlig rabat TabelTekst Årsagen kan angives på undertavle, fx »Blød rabat« eller »Høj kant«. Tavlen kan foruden i normal afstand, jf. § 11, opsættes ved begyndelsen af den farlige strækning. Tavlen kan spejlvendes efter behov. TabelTekst middle 559 middle 159 middle 559 14883089551115881735 Size: (65 X 57) no 57 14883089551115881735 BL576_13_34.png 65 0cm 0cm 0cm 0cm TabelTekst middle 159 A 36 Bump TabelTekst Tavlen angiver hastighedsdæmpende bump på vejen. TabelTekst middle 559 middle 159 middle 559 9382228272039958878 Size: (65 X 57) no 57 9382228272039958878 BL576_13_35.png 65 0cm 0cm 0cm 0cm TabelTekst middle 159 A 37 Ujævn vej TabelTekst Tavlen angiver farlige ujævnheder på vejen. TabelTekst middle 559 middle 159 middle 559 1001655423953981769 Size: (65 X 57) no 57 1001655423953981769 BL576_13_36.png 65 0cm 0cm 0cm 0cm TabelTekst middle 159 A 39 Vejarbejde TabelTekst middle 559 middle 159 middle 559 middle 159 Vedrørende A 36-39: Hvis advarslen alene gælder trafikanter på cykelsti eller fortov, angives dette på undertavle. TabelTekst middle 559 middle 159 middle 559 1051074266660926392 Size: (65 X 57) no 57 1051074266660926392 BL576_13_37.png 65 0cm 0cm 0cm 0cm TabelTekst middle 159 A 41,1 Højresving TabelTekst middle 559 middle 159 middle 559 14963094161204161533 Size: (65 X 57) no 57 14963094161204161533 BL576_13_38.png 65 0cm 0cm 0cm 0cm TabelTekst middle 159 A 41,2 Venstresving TabelTekst middle 559 middle 159 middle 559 9391323551154588248 Size: (65 X 57) no 57 9391323551154588248 BL576_13_39.png 65 0cm 0cm 0cm 0cm TabelTekst middle 159 A 42,1 Flere sving, det første til højre TabelTekst middle 559 middle 159 middle 559 11900048181766503344 Size: (65 X 57) no 57 11900048181766503344 BL576_13_40.png 65 0cm 0cm 0cm 0cm TabelTekst middle 159 A 42,2 Flere sving, det første til venstre TabelTekst middle 559 middle 159 middle 559 middle 159 Vedrørende A 41 og A 42: Tavlerne angiver farlige vejsving. Hvor tavlerne A 42,1 og A 42,2 bruges til advarsel om flere end to sving, angives strækningens længde eller antallet af sving på undertavle. TabelTekst Til advarsel om sving umiddelbart efter en frakørselsbane opsættes den i § 23 nævnte tavle E 41 Hastighedsangivelse for frakørsel i stedet for tavle A 41 eller A 42. TabelTekst middle 559 middle 159 middle 559 3635899911891593226 Size: (49 X 48) no 48 3635899911891593226 BL576_13_41.png 49 0cm 0cm 0cm 0cm TabelTekst middle 159 UA 41 TabelTekst Hastighedsangivelse TabelTekst Undertavlen angiver den hastighed, hvormed svinget eller svingene under normale forhold kan gennemkøres. TabelTekst middle 559 middle 159 middle 559 14833733041704451576 Size: (65 X 57) no 57 14833733041704451576 BL576_13_42.png 65 0cm 0cm 0cm 0cm TabelTekst middle 159 A 43,1 Indsnævret vej TabelTekst middle 559 middle 159 middle 559 6875312351097556324 Size: (65 X 57) no 57 6875312351097556324 BL576_13_43.png 65 0cm 0cm 0cm 0cm TabelTekst middle 159 A 43,2 Indsnævret vej i venstre side TabelTekst middle 559 middle 159 middle 559 11631970481984260725 Size: (65 X 57) no 57 11631970481984260725 BL576_13_44.png 65 0cm 0cm 0cm 0cm TabelTekst middle 159 A 43,3 Indsnævret vej i højre side TabelTekst middle 559 middle 159 middle 559 middle 159 Vedrørende A 43: Hvis advarslen alene gælder trafikanter på cykelsti angives dette på undertavle. TabelTekst middle 559 middle 159 middle 559 203280860717485435 Size: (68 X 30) no 30 203280860717485435 BL576_13_45.png 68 0cm 0cm 0cm 0cm TabelTekst middle 159 UA 43 Fri bredde TabelTekst Undertavlen angiver den fri bredde på den indsnævrede strækning. TabelTekst middle 559 middle 159 middle 559 16742679511223347834 Size: (65 X 57) no 57 16742679511223347834 BL576_13_46.png 65 0cm 0cm 0cm 0cm TabelTekst middle 159 A 44 Tunnel TabelTekst Længden af og navnet på tunnelen kan anføres på undertavle. TabelTekst middle 559 middle 159 middle 559 16557345351417187156 Size: (64 X 57) no 57 16557345351417187156 BL576_13_47.png 64 0cm 0cm 0cm 0cm TabelTekst middle 159 A 46,1 Stejl nedkørsel TabelTekst middle 559 middle 159 middle 559 2158009841404847643 Size: (65 X 57) no 57 2158009841404847643 BL576_13_48.png 65 0cm 0cm 0cm 0cm TabelTekst middle 159 A 46,2 Stejl stigning TabelTekst middle 559 middle 159 Vedrørende A 46: Tallene angiver den maksimale hældning. TabelTekst middle 559 middle 159 middle 559 395811482511708249 Size: (65 X 57) no 57 395811482511708249 BL576_13_49.png 65 0cm 0cm 0cm 0cm middle 159 A 71 Letbane TabelTekst Tavlen angiver fare i forbindelse med letbanekørsel på vejen. TabelTekst middle 559 middle 159 middle 559 1523478928325429236 Size: (65 X 57) no 57 1523478928325429236 BL576_13_50.png 65 0cm 0cm 0cm 0cm middle 159 A 72 Jernbaneoverkørsel uden bomme TabelTekst Undertavle UB 11,1 Forvarsling for Stop bruges til forvarsling af stop ved jernbaneoverkørsel. Afstand til jernbaneoverkørslen angives på undertavlen. TabelTekst middle 559 middle 159 middle 559 7579254271137457638 Size: (91 X 36) no 36 7579254271137457638 BL576_13_51.png 91 0cm 0cm 0cm 0cm middle 159 UA 72 Se efter tog TabelTekst Undertavlen bruges ved jernbaneoverkørsler, der alene er sikret ved afmærkning eventuelt med oversigtsareal. Tavlen opsættes både som undertavle til A 72 og til A 74. Tavlen må ikke bruges, hvis jernbaneoverkørslen er afmærket med B 13 Stop. TabelTekst middle 559 middle 159 middle 559 680933842426187517 Size: (65 X 57) no 57 680933842426187517 BL576_13_52.png 65 0cm 0cm 0cm 0cm middle 159 A 73 Jernbaneoverkørsel med bomme TabelTekst middle 559 middle 159 middle 559 3556410641625053965 Size: (68 X 42) no 42 3556410641625053965 BL576_13_53.png 68 0cm 0cm 0cm 0cm middle 159 UA 73 Varsling af elektrificeret bane TabelTekst Undertavlen bruges ved jernbaneoverkørsler, hvor der er strømførende ledninger i overkørslen. Afstanden på tavlen er den sikre frihøjde under strømførende ledninger. Undertavlen kan ophænges selvstændigt over kørebanen umiddelbart før en jernbaneoverkørsel. TabelTekst middle 559 middle 159 middle 559 31617107583419885 Size: (59 X 40) no 40 31617107583419885 BL576_13_54.png 59 0cm 0cm 0cm 0cm middle 159 A 74,1 Krydsmærke for enkeltsporet jernbaneoverkørsel TabelTekst middle 559 middle 159 middle 559 1487489737420476191 Size: (59 X 66) no 66 1487489737420476191 BL576_13_55.png 59 0cm 0cm 0cm 0cm middle 159 A 74,2 Krydsmærke for flersporet jernbaneoverkørsel TabelTekst middle 559 middle 159 middle 559 middle 159 Vedrørende A 74: Tavlerne opsættes umiddelbart foran jernbaneoverkørsler. Tavlen B 13 Stop og undertavle UA 72 kan opsættes under krydsmærket. TabelTekst middle 559 middle 159 middle 559 923260519142219414 Size: (115 X 102) no 102 923260519142219414 BL576_13_56.png 115 0cm 0cm 0cm 0cm TabelTekst 18931255611721788894 Size: (103 X 102) no 102 18931255611721788894 BL576_13_57.png 103 0cm 0cm 0cm 0cm TabelTekst middle 159 A 75 Afstandsmærker TabelTekst Tavlerne angiver afstanden til jernbaneoverkørsel. De bruges i forbindelse med tavle A 72 og A 73 på veje med betydelig og hurtigt kørende trafik. Tavlerne bruges således normalt ikke på veje, hvor den tilladte hastighed er 60 km/h eller lavere. Tavle med 3 skråstriber opsættes under tavle A 72 eller A 73, og tavler med 2 og 1 skråstribe opsættes således, at de angiver henholdsvis 2/3 og 1/3 af afstanden til overkørslen. TabelTekst middle 560 2 middle 159 middle 560 2 1296646624723320470 Size: (65 X 57) no 57 1296646624723320470 BL576_13_58.png 65 0cm 0cm 0cm 0cm middle 159 A 91 Oplukkelig bro TabelTekst middle 560 2 middle 159 middle 560 2 21399331251291936265 Size: (65 X 57) no 57 21399331251291936265 BL576_13_59.png 65 0cm 0cm 0cm 0cm middle 159 A 92 Havnekaj TabelTekst Tavlen angiver færgeleje, kaj eller lignende. Tavlen kan foruden i normal afstand, jf. § 11, opsættes umiddelbart på kanten af kaj eller lignende. TabelTekst middle 560 2 middle 159 middle 560 2 1320609231243192928 Size: (65 X 57) no 57 1320609231243192928 BL576_13_60.png 65 0cm 0cm 0cm 0cm middle 159 A 95 Sidevind TabelTekst middle 560 2 middle 159 middle 560 2 2034684592862936253 Size: (65 X 57) no 57 2034684592862936253 BL576_13_61.png 65 0cm 0cm 0cm 0cm middle 159 A 96 Lavtgående fly TabelTekst middle 560 2 middle 159 middle 560 2 17344708382034010406 Size: (67 X 61) no 61 17344708382034010406 BL576_13_62.png 67 0cm 0cm 0cm 0cm middle 159 A 97 Lavtgående helikopter TabelTekst middle 560 2 middle 159 middle 560 2 574666787568750319 Size: (65 X 83) no 83 574666787568750319 BL576_13_63.png 65 0cm 0cm 0cm 0cm middle 159 A 99 Anden fare TabelTekst Tavlen angiver fare, hvis art anføres på tavle under advarselstavlen. I forbindelse med undertavle med teksten »Spor« angiver tavlen krydsende spor, hvor vejtrafikken advares af personale, når tog nærmer sig, fx ved flag, signallygte eller manuelt betjente advarselsblinklys. TabelTekst middle 560 2 middle 159 middle 560 2 14172172971918639941 Size: (67 X 45) no 45 14172172971918639941 BL576_13_64.png 67 0cm 0cm 0cm 0cm TabelTekst middle 159 UA 99 Uheldskryds TabelTekst Tavlen angiver, at krydset er særligt belastet af uheld. TabelTekst middle 560 2 middle 159 middle 560 2 718 padding-left: 0pt;padding-right: 0pt;column-width: 119pt 419pt 0pt; 0"
    },
    {
      "provision_ref": "2:13",
      "chapter": "2",
      "section": "13",
      "content": "§ 13. Vigepligtstavler opsættes umiddelbart ved det sted, hvor eller hvorfra den angivne vigepligtsregel gælder."
    },
    {
      "provision_ref": "2:14",
      "chapter": "2",
      "section": "14",
      "content": "§ 14. Følgende vigepligtstavler kan bruges: middle 295 3 middle 420 middle 295 3 middle 420 5541692571126138277 Size: (86 X 76) no 76 5541692571126138277 BL576_13_65.png 86 0cm 0cm 0cm 0cm middle 139 2 B 11 Ubetinget vigepligt TabelTekst Tavlen angiver, at trafikanterne ved kørsel ind på eller over en vej har vigepligt for den kørende færdsel fra begge sider (ubetinget vigepligt). Tavlen bruges normalt i forbindelse med S 11 Vigelinje. TabelTekst I kombination med undertavlerne U 1 og UB 11,1 bruges tavlen til forvarsling af henholdsvis B 11 og B 13. Under B 11 kan opsættes D 12 Påbudt kørselsretning i rundkørsel. TabelTekst middle 576 2 middle 139 2 middle 576 2 1402598298296406461 Size: (59 X 52) no 52 1402598298296406461 BL576_13_66.png 59 0cm 0cm 0cm 0cm TabelTekst middle 139 2 UB 11,1 Forvarsling for stop TabelTekst Undertavlen bruges i forbindelse med B 11 til forvarsling for stop ved kryds. Afstanden til krydset angives på undertavlen. Undertavlen bruges ved A 72 Jernbaneoverkørsel uden bomme til forvarsling for stop ved jernbaneoverkørsel. Afstanden til sporet angives på undertavlen. TabelTekst middle 576 2 middle 139 2 middle 576 2 6955029662013544306 Size: (68 X 52) no 52 6955029662013544306 BL576_13_67.png 68 0cm 0cm 0cm 0cm TabelTekst middle 139 2 UB 11,2 Dobbeltrettet cykelsti TabelTekst Undertavlen angiver, at der på den krydsende vej er anlagt cykelsti, hvor færdsel i begge retninger er tilladt. TabelTekst Tavlen kan bruges under tavlerne B 11 og B 13. TabelTekst middle 576 2 middle 139 2 middle 576 2 18362228521414392411 Size: (87 X 86) no 86 18362228521414392411 BL576_13_68.png 87 0cm 0cm 0cm 0cm TabelTekst middle 139 2 B 13 Stop TabelTekst Tavlen angiver, at kørende har ubetinget vigepligt og skal stoppe før fremkørsel i et kryds eller før fremkørsel over jernbanespor. I kryds kan cyklister og førere af lille knallert, der lovligt benytter cykelstien, dog uden at stoppe svinge til højre ad cykelsti langs den krydsende vejs højre side, hvis dette kan ske uden ulempe for andre trafikanter. Ved jernbanespor opsættes tavlen under A 74 Krydsmærke. Tavlen bruges normalt i forbindelse med S 13 Stoplinje, jf. § 55. TabelTekst middle 576 2 middle 139 2 middle 576 2 6724498871608301218 Size: (86 X 114) no 114 6724498871608301218 BL576_13_69.png 86 0cm 0cm 0cm 0cm middle 139 2 B 15 Sammenfletning TabelTekst Tavlen angiver, at kørebaner løber sammen, således at trafikanterne under gensidig hensyntagen skal lette sammenfletningen af trafikstrømmene, jf. færdselslovens § 18, stk. 3, og 4. TabelTekst Tavlen bruges især ved sammenløb af motorvejskørebaner og ved tilkørselsbaner. TabelTekst middle 576 2 middle 139 2 middle 576 2 2045054056110105409 Size: (65 X 64) no 64 2045054056110105409 BL576_13_70.png 65 0cm 0cm 0cm 0cm TabelTekst middle 139 2 B 16 Hovedvej TabelTekst Tavlen angiver, at færdslen fra sideveje har ubetinget vigepligt, medmindre tavle B 11, B 13 eller B 15 er opsat på hovedvejen. TabelTekst Tavlen angiver endvidere, at parkering på kørebanen er forbudt uden for tættere bebygget område, jf. færdselslovens § 29, stk. 3, nr. 3. Med den i § 17 nævnte undertavle UC 60,6 Parkering på rabat forbudt kan det angives, at parkering også er forbudt på rabatten. TabelTekst middle 576 2 middle 139 2 middle 576 2 9634152161764420373 Size: (65 X 64) no 64 9634152161764420373 BL576_13_71.png 65 0cm 0cm 0cm 0cm TabelTekst middle 139 2 B 17 Hovedvej ophører TabelTekst middle 576 2 middle 139 2 middle 576 2 1081241082541784982 Size: (65 X 64) no 64 1081241082541784982 BL576_13_72.png 65 0cm 0cm 0cm 0cm TabelTekst middle 139 2 B 18 Hold tilbage for modkørende TabelTekst Tavlen angiver, at trafikanter kun må køre ind på vejstrækningen, når de kan passere den uden derved at tvinge modkørende til at standse. TabelTekst middle 576 2 middle 139 2 middle 576 2 183323559479992997 Size: (65 X 65) no 65 183323559479992997 BL576_13_73.png 65 0cm 0cm 0cm 0cm TabelTekst middle 139 2 B 19 Modkørende færdsel skal holde tilbage TabelTekst middle 576 2 middle 113 middle 602 3 715 padding-left: 0pt;padding-right: 0pt;column-width: 85pt 20pt 117pt 315pt; 0"
    },
    {
      "provision_ref": "2:15",
      "chapter": "2",
      "section": "15",
      "content": "§ 15. Forbudstavler er cirkelformede. De har med de i § 17 viste undtagelser rød rand og sort symbol, der angiver forbuddets art."
    },
    {
      "provision_ref": "2:16",
      "chapter": "2",
      "section": "16",
      "content": "§ 16. Forbudstavler opsættes normalt umiddelbart ved det sted, hvor eller hvorfra forbuddet gælder. Tavler, der opsættes i nogen afstand fra stedet, forsynes med undertavle med afstandsangivelse. Stk. 2. Hvor andet ikke er bestemt nedenfor i § 17, gælder et forbud frem til næste vejkryds, hvis det ikke forinden er ophævet med ophørstavle, eller andet er angivet med undertavle. Stk. 3. Forbudstavlers betydning kan præciseres, indskrænkes eller udvides med undertavle, jf. § 9. Forbud angivet med tavlerne C 11 og C 21 til C 43 indskrænkes tillige ved brug af følgende betegnelser på undertavle: 1) »Gælder kun gennemkørsel«. Dette indebærer, at passage af vejen uden ærinde er ulovligt. 2) »Ærindekørsel tilladt«. Ved ærindekørsel forstås kørsel på egne eller andres vegne i forbindelse med aflevering, afhentning, arbejde, indkøb, gæstebud og lignende samt parkering i denne forbindelse. Kørsel til og fra egen bolig og egen erhvervsvirksomhed anses også for ærindekørsel. 3) »Varekørsel tilladt«. Ved varekørsel forstås kørsel med det formål at aflevere eller afhente varer (herunder materialer), som det vil være forbundet med urimeligt stort besvær at transportere uden brug af det aktuelle transportmiddel. 4) »Arbejdskørsel tilladt«. Ved arbejdskørsel forstås ærindekørsel i forbindelse med udførelse af et erhverv. 5) »Beboerkørsel tilladt«. Ved beboerkørsel forstås kørsel, hvor køretøjet føres af en person eller medbringer en person, der har egen bolig eller egen virksomhed på den aktuelle vejstrækning."
    },
    {
      "provision_ref": "2:17",
      "chapter": "2",
      "section": "17",
      "content": "§ 17. Følgende forbudstavler kan bruges: middle 139 middle 579 middle 139 middle 579 956673016369440185 Size: (65 X 64) no 64 956673016369440185 BL576_13_74.png 65 0cm 0cm 0cm 0cm middle 139 C 11,1 Højresving forbudt TabelTekst middle 579 middle 139 middle 579 481916731744848801 Size: (65 X 65) no 65 481916731744848801 BL576_13_75.png 65 0cm 0cm 0cm 0cm middle 139 C 11,2 Venstresving forbudt TabelTekst Forbud mod venstresving forbyder også vending. TabelTekst middle 579 middle 139 middle 579 10261576801294712129 Size: (65 X 65) no 65 10261576801294712129 BL576_13_76.png 65 0cm 0cm 0cm 0cm middle 139 C 12 Vending forbudt TabelTekst middle 579 middle 139 Vedrørende C 11-12: Forbuddet gælder kun i det kryds eller ved den indkørsel, hvor tavlen er opsat, medmindre andet er angivet med undertavle. TabelTekst middle 579 middle 139 middle 579 4344850572007385506 Size: (65 X 65) no 65 4344850572007385506 BL576_13_77.png 65 0cm 0cm 0cm 0cm middle 139 C 19 Indkørsel forbudt TabelTekst Tavlen forbyder indkørsel med ethvert køretøj. Det kan angives med undertavle, at det også er forbudt at trække cykel og knallert på kørebanen. TabelTekst middle 579 middle 139 middle 579 1884535575777774503 Size: (65 X 65) no 65 1884535575777774503 BL576_13_78.png 65 0cm 0cm 0cm 0cm middle 139 C 21 Kørsel i begge retninger forbudt TabelTekst Det kan angives med undertavle, at det også er forbudt at trække cykel og knallert. TabelTekst middle 579 middle 139 middle 579 12080390191283636902 Size: (65 X 65) no 65 12080390191283636902 BL576_13_79.png 65 0cm 0cm 0cm 0cm middle 139 C 22,1 Motorkøretøj, stor knallert, traktor og motorredskab forbudt TabelTekst Det kan angives med undertavle, at kørsel med lille knallert også er forbudt. TabelTekst middle 579 middle 139 middle 579 1423793043360261387 Size: (65 X 65) no 65 1423793043360261387 BL576_13_80.png 65 0cm 0cm 0cm 0cm middle 139 C 22,2 Motorcykel og stor knallert forbudt TabelTekst Det kan angives på undertavle, at kørsel med lille knallert også er forbudt. TabelTekst middle 579 middle 139 middle 579 68228661997418167 Size: (65 X 65) no 65 68228661997418167 BL576_13_81.png 65 0cm 0cm 0cm 0cm middle 139 C 23,1 Lastbil forbudt TabelTekst Forbuddet kan med vægtangivelse på undertavle begrænses til kun at gælde for lastbil, herunder lastbilvogntog, hvis samlede tilladte totalvægt er større end den angivne. TabelTekst middle 579 middle 139 middle 579 230212292360754560 Size: (65 X 65) no 65 230212292360754560 BL576_13_82.png 65 0cm 0cm 0cm 0cm middle 139 C 23,2 Bus forbudt TabelTekst Forbuddet kan med vægtangivelse på undertavle begrænses til kun at gælde for bus, herunder busvogntog, hvis samlede tilladte totalvægt er større end den angivne. TabelTekst middle 579 middle 139 middle 579 818274780311111790 Size: (65 X 65) no 65 818274780311111790 BL576_13_83.png 65 0cm 0cm 0cm 0cm middle 139 C 23,3 Kørsel med farligt gods forbudt TabelTekst Tavlen forbyder kørsel med køretøjer, der medbringer farligt gods som defineret i bekendtgørelse om vejtransport af farligt gods. Det kan på undertavle præciseres, hvilken tidsperiode forbuddet gælder, og hvilke kategorier af farligt gods, der er omfattet af forbuddet. TabelTekst middle 579 middle 139 middle 579 7135455541169005491 Size: (68 X 30) no 30 7135455541169005491 BL576_13_84.png 68 0cm 0cm 0cm 0cm middle 139 UC 23 Miljøzone TabelTekst Angiver at hovedtavlen ikke gælder for køretøjer med miljøzonemærke. TabelTekst middle 579 middle 139 middle 579 27265043936068027 Size: (65 X 65) no 65 27265043936068027 BL576_13_85.png 65 0cm 0cm 0cm 0cm middle 139 C 24,1 Traktor og motorredskab forbudt TabelTekst Forbuddet kan med vægtangivelse på undertavle begrænses til kun at gælde for traktorer og motorredskaber, herunder vogntog med disse køretøjer, hvis samlede tilladte totalvægt er større end den angivne. TabelTekst middle 579 middle 139 middle 579 393105451986203970 Size: (65 X 65) no 65 393105451986203970 BL576_13_86.png 65 0cm 0cm 0cm 0cm middle 139 C 24,2 Hestevogn og lignende forbudt TabelTekst middle 579 middle 139 middle 579 10586142881205146006 Size: (65 X 65) no 65 10586142881205146006 BL576_13_87.png 65 0cm 0cm 0cm 0cm middle 139 C 25,1 Cykel og lille knallert forbudt TabelTekst Det kan angives med undertavle, at det også er forbudt at trække cykel og lille knallert. TabelTekst middle 579 middle 139 middle 579 1302395818843410674 Size: (65 X 65) no 65 1302395818843410674 BL576_13_88.png 65 0cm 0cm 0cm 0cm middle 139 C 25,2 Lille knallert forbudt TabelTekst Det kan angives med undertavle, at det også er forbudt at trække lille knallert. TabelTekst middle 579 middle 139 middle 579 1031209659793559449 Size: (65 X 65) no 65 1031209659793559449 BL576_13_89.png 65 0cm 0cm 0cm 0cm middle 139 C 26,1 Ridning og føring af hest forbudt TabelTekst middle 579 middle 139 middle 579 14108957071605518366 Size: (65 X 65) no 65 14108957071605518366 BL576_13_90.png 65 0cm 0cm 0cm 0cm middle 139 C 26,2 Fodgængere forbudt TabelTekst middle 579 middle 139 middle 579 middle 139 Vedrørende C 22-26: Tavlerne forbyder færdsel af den angivne art. Forbud mod flere færdselsarter kan angives ved at kombinere de pågældende symboler på samme tavle. TabelTekst middle 579 middle 139 middle 579 11255276821755849932 Size: (65 X 65) no 65 11255276821755849932 BL576_13_91.png 65 0cm 0cm 0cm 0cm middle 139 C 31 Totalvægt TabelTekst Tavlen forbyder kørsel med køretøjer, hvis faktiske totalvægt er større end den angivne. Ved vogntog gælder vægtbegrænsningen hvert enkelt køretøj i vogntoget. TabelTekst middle 579 middle 139 middle 579 9596472651943484755 Size: (65 X 65) no 65 9596472651943484755 BL576_13_92.png 65 0cm 0cm 0cm 0cm middle 139 C 32 Totalvægt af vogntog TabelTekst Tavlen forbyder kørsel med alle typer af vogntog, hvis samlede faktiske totalvægt er større end den angivne. TabelTekst middle 579 middle 139 middle 579 17116417771481692770 Size: (65 X 65) no 65 17116417771481692770 BL576_13_93.png 65 0cm 0cm 0cm 0cm middle 139 C 35 Akseltryk TabelTekst Tavlen forbyder kørsel med køretøjer, hvis faktiske akseltryk er større end det angivne. TabelTekst middle 579 middle 139 middle 579 12530157511881432987 Size: (65 X 65) no 65 12530157511881432987 BL576_13_94.png 65 0cm 0cm 0cm 0cm middle 139 C 36 Bogietryk TabelTekst Tavlen forbyder kørsel med køretøjer, hvis faktiske tryk på en akselgruppe (bogietryk) eller på en enkelt aksel er større end den angivne. TabelTekst middle 579 middle 139 middle 579 19839055771238912306 Size: (65 X 66) no 66 19839055771238912306 BL576_13_95.png 65 0cm 0cm 0cm 0cm middle 139 C 41 Køretøjsbredde TabelTekst Tavlen forbyder kørsel med køretøjer, hvis bredde inklusive læs er større end den angivne. TabelTekst middle 579 middle 139 middle 579 8367176351014467399 Size: (65 X 65) no 65 8367176351014467399 BL576_13_96.png 65 0cm 0cm 0cm 0cm middle 139 C 42 Køretøjshøjde TabelTekst Tavlen forbyder kørsel med køretøjer, hvis højde inklusive læs er større end den angivne. TabelTekst middle 579 middle 139 middle 579 1581789327171763927 Size: (65 X 65) no 65 1581789327171763927 BL576_13_97.png 65 0cm 0cm 0cm 0cm middle 139 C 43 Køretøjslængde TabelTekst Tavlen forbyder kørsel med køretøjer, herunder vogntog, hvis længde inklusive læs er større end den angivne. TabelTekst middle 579 middle 139 middle 579 21394211521926135544 Size: (65 X 65) no 65 21394211521926135544 BL576_13_98.png 65 0cm 0cm 0cm 0cm middle 139 C 51 Overhaling forbudt TabelTekst Forbuddet gælder ikke ved overhaling af tohjulet cykel og tohjulet lille knallert. TabelTekst middle 579 middle 139 middle 579 161267475472547872 Size: (65 X 65) no 65 161267475472547872 BL576_13_99.png 65 0cm 0cm 0cm 0cm middle 139 C 52 Overhaling med lastbil forbudt TabelTekst Tavlen forbyder overhaling med lastbil og lastbilvogntog. Forbuddet gælder ikke ved overhaling af tohjulet cykel og tohjulet lille knallert. TabelTekst middle 579 middle 139 middle 579 middle 139 Vedrørende C 51-52: Forbuddet gælder ikke overhaling af køretøjer, der svinger bort fra vejen. Forbuddet gælder uanset bestemmelsen i § 16, stk. 2, indtil det ophæves ved ophørstavle eller ved afstandsangivelse på undertavle. Det kan på undertavle præciseres, hvilken tidsperiode forbuddet gælder. TabelTekst middle 579 middle 139 middle 579 346167317403538649 Size: (65 X 66) no 66 346167317403538649 BL576_13_100.png 65 0cm 0cm 0cm 0cm middle 139 C 53 Ophør af overhaling forbudt TabelTekst middle 579 middle 139 middle 579 231654136522632487 Size: (65 X 66) no 66 231654136522632487 BL576_13_101.png 65 0cm 0cm 0cm 0cm middle 139 C 54 Ophør af overhaling med lastbil forbudt TabelTekst middle 579 middle 139 middle 579 11710885151758732707 Size: (65 X 64) no 64 11710885151758732707 BL576_13_102.png 65 0cm 0cm 0cm 0cm middle 139 C 55 Lokal hastighedsbegrænsning TabelTekst Tavlen fastsætter en lokal hastighedsbegrænsning for en strækning på den aktuelle vej, jf. færdselslovens § 42. Hastighedsbegrænsningen gælder uanset bestemmelsen i § 16, stk. 2, indtil den ophæves ved ophørstavle, ved afstandsangivelse på undertavle eller ved angivelse af anden hastighedsbegrænsning. TabelTekst Hastighedsbegrænsningen kan ved vægtangivelse på undertavle begrænses til kun at gælde for køretøjer, herunder vogntog, hvis samlede tilladte totalvægt overstiger den angivne. TabelTekst middle 579 middle 139 middle 579 19535136901640409982 Size: (65 X 66) no 66 19535136901640409982 BL576_13_103.png 65 0cm 0cm 0cm 0cm middle 139 C 56 Ophør af lokal hastighedsbegrænsning TabelTekst Tavlen kan være forsynet med undertavle med bysymbolet fra tavle E 55 for at understrege, at tavlen er opsat inden for tættere bebygget område. TabelTekst middle 579 middle 139 middle 579 550933622204967569 Size: (65 X 66) no 66 550933622204967569 BL576_13_104.png 65 0cm 0cm 0cm 0cm middle 139 C 59 Ophør af forbud TabelTekst Tavlen ophæver alle forbudstavler på den forudgående vejstrækning bortset fra standsnings- og parkeringsforbud. TabelTekst middle 579 middle 139 middle 579 6894094101753229836 Size: (65 X 65) no 65 6894094101753229836 BL576_13_105.png 65 0cm 0cm 0cm 0cm middle 139 C 61 Standsning forbudt TabelTekst Tavlen forbyder standsning på kørebanen, som ikke sker af hensyn til den øvrige færdsel. Forbuddets nærmere indhold kan angives på undertavle. Det kan fx angives, at forbuddet kun gælder på visse ugedage eller inden for visse klokkeslæt, og at der uden for disse kan være parkeringsforbud eller tidsbegrænset parkering. TabelTekst middle 579 middle 139 middle 579 432068891317717938 Size: (65 X 65) no 65 432068891317717938 BL576_13_106.png 65 0cm 0cm 0cm 0cm middle 139 C 62 Parkering forbudt TabelTekst Tavlen forbyder parkering på kørebanen. Forbuddets nærmere indhold kan angives på undertavle. Det kan fx angives, at forbuddet kun gælder på visse ugedage eller inden for visse klokkeslæt, og at der uden for disse kan være tidsbegrænset parkering. TabelTekst middle 579 middle 139 middle 579 3716623291335577750 Size: (68 X 30) no 30 3716623291335577750 BL576_13_107.png 68 0cm 0cm 0cm 0cm middle 139 UC 33 angiver begrænset parkeringstilladelse. TabelTekst middle 579 middle 139 middle 579 414158352661610886 Size: (27 X 40) no 40 414158352661610886 BL576_13_108.png 27 0cm 0cm 0cm 0cm middle 139 UC 61 angiver standsningsforbud. TabelTekst middle 579 middle 139 middle 579 732983074786631283 Size: (27 X 40) no 40 732983074786631283 BL576_13_109.png 27 0cm 0cm 0cm 0cm middle 139 UC 62 angiver parkeringsforbud. TabelTekst middle 579 middle 139 middle 579 middle 139 Vedrørende C 61-62, UC 33, UC 60,5, UC 60,6 og UC 61-62: TabelTekst Hvor bestemmelserne i færdselslovens § 28, stk. 1, eller § 29 er mere restriktive end bestemmelser angivet ved disse tavler, gælder loven forud for tavlerne. TabelTekst Bestemmelserne angivet ved de nævnte tavler gælder kun i den vejside, hvor tavlerne er opsat. Der sker ikke herved nogen ændring i reglen i færdselslovens § 28, stk. 2. TabelTekst Bestemmelserne gælder i kørselsretningen i den vejside, hvor tavlen er opsat frem til næste vejkryds, medmindre der før krydset er opsat anden tavle for standsning eller parkering, eller andet er angivet med pil på undertavle. TabelTekst middle 579 middle 139 middle 579 11806213811111695501 Size: (28 X 42) no 42 11806213811111695501 BL576_13_110.png 28 0cm 0cm 0cm 0cm middle 139 UC 60,1 angiver, at restriktionen gælder både før og efter tavlen. TabelTekst middle 579 middle 139 middle 579 176260777294372683 Size: (28 X 42) no 42 176260777294372683 BL576_13_111.png 28 0cm 0cm 0cm 0cm middle 139 UC 60,2 angiver, at restriktionen begynder ved tavlen. TabelTekst middle 579 middle 139 middle 579 16097262721630599041 Size: (28 X 42) no 42 16097262721630599041 BL576_13_112.png 28 0cm 0cm 0cm 0cm middle 139 UC 60,3 angiver, at restriktionen ophører ved tavlen. TabelTekst middle 579 middle 139 middle 579 middle 139 Vedrørende UC 60,1-3: Restriktionsstrækningens længde kan angives ved pilespidserne. TabelTekst middle 579 middle 139 middle 579 middle 139 middle 579 14789642941206040828 Size: (70 X 30) no 30 14789642941206040828 BL576_13_113.png 70 0cm 0cm 0cm 0cm middle 139 UC 60,5 Standsning på rabat forbudt TabelTekst Tavlen kan bruges som hovedtavle. TabelTekst middle 579 middle 139 middle 579 1991983590669642329 Size: (68 X 30) no 30 1991983590669642329 BL576_13_114.png 68 0cm 0cm 0cm 0cm middle 139 UC 60,6 Parkering på rabat forbudt TabelTekst Tavlen kan bruges som hovedtavle. TabelTekst middle 579 middle 139 middle 579 10016367391206881426 Size: (65 X 65) no 65 10016367391206881426 BL576_13_115.png 65 0cm 0cm 0cm 0cm middle 139 C 92 Passage uden stop forbudt TabelTekst Årsagen til, at trafikanterne skal stoppe, angives under tværstregen med tekst eller symbol. TabelTekst Ved toldsted erstattes ordet »Stop« med ordet »Told«, og under tværstregen angives ordet »Told« på det tilgrænsende lands sprog. TabelTekst middle 579 middle 139 middle 579 718 0 padding-left: 0pt;padding-right: 0pt;column-width: 104pt 434pt;"
    },
    {
      "provision_ref": "2:18",
      "chapter": "2",
      "section": "18",
      "content": "§ 18. Påbudstavler er cirkelformede med blå bund og hvidt symbol, som angiver påbuddets art."
    },
    {
      "provision_ref": "2:19",
      "chapter": "2",
      "section": "19",
      "content": "§ 19. Påbudstavler opsættes umiddelbart ved det sted, hvor eller hvorfra påbuddet gælder."
    },
    {
      "provision_ref": "2:20",
      "chapter": "2",
      "section": "20",
      "content": "§ 20. Følgende påbudstavler kan bruges: middle 718 2 middle 175 D 11 Påbudt kørselsretning TabelTekst middle 543 middle 175 middle 543 11686205641711227006 Size: (390 X 190) no 190 11686205641711227006 BL576_13_116.png 390 0cm 0cm 0cm 0cm TabelTekst middle 718 2 middle 175 middle 543 middle 175 middle 543 12182075202010910570 Size: (65 X 66) no 66 12182075202010910570 BL576_13_117.png 65 0cm 0cm 0cm 0cm middle 175 D 12 Påbudt kørselsretning i rundkørsel TabelTekst middle 543 middle 175 middle 543 2723050852098697195 Size: (164 X 83) no 83 2723050852098697195 BL576_13_118.png 164 0cm 0cm 0cm 0cm middle 718 2 middle 175 middle 543 middle 175 D 15 Påbudt passage TabelTekst Tavlen angiver, at motorkøretøjer og store knallerter skal passere tavlen på den side, som pilen peger mod. Det gælder dog ikke for kørsel til stoppested, i busbane, parkeringsbane eller lignende. TabelTekst middle 543 middle 175 middle 543 17057705801287439906 Size: (65 X 66) no 66 17057705801287439906 BL576_13_119.png 65 0cm 0cm 0cm 0cm middle 175 D 16 Valgfri passage TabelTekst Tavlen angiver, at motorkøretøjer og store knallerter kan passere tavlen på begge sider. TabelTekst middle 543 middle 175 middle 543 17276473211780279583 Size: (65 X 66) no 66 17276473211780279583 BL576_13_120.png 65 0cm 0cm 0cm 0cm TabelTekst middle 175 D 21 Cykelsti TabelTekst Tavlen angiver bane, som skal benyttes af cyklister og førere af lille knallert og kun må benyttes af disse, dog under hensyntagen til færdselslovens § 14, stk. 3. Banen kan dog benyttes af fodgængere, jf. færdselslovens § 10. Det kan angives med undertavle, at lille knallert skal føres på kørebanen. TabelTekst middle 543 middle 175 middle 543 19076789641749725064 Size: (69 X 30) no 30 19076789641749725064 BL576_13_121.png 69 0cm 0cm 0cm 0cm middle 175 UD 21,1 Dobbeltrettet cykeltrafik TabelTekst Undertavlen angiver, at cykelstien har trafik i begge retninger. TabelTekst middle 543 middle 175 middle 543 1088186957108242786 Size: (68 X 30) no 30 1088186957108242786 BL576_13_122.png 68 0cm 0cm 0cm 0cm middle 175 UD 21,2 Dobbeltrettet cykeltrafik ophører TabelTekst Undertavlen angiver, at cykelstien ikke længere har trafik i begge retninger. TabelTekst middle 543 middle 175 middle 543 582545245582867457 Size: (69 X 30) no 30 582545245582867457 BL576_13_123.png 69 0cm 0cm 0cm 0cm middle 175 UD 1 TabelTekst Undertavlen udpeger den bane, som kun må benyttes af den færdselsart, der angives med hovedtavlens symbol. TabelTekst middle 543 middle 175 middle 543 16859116481406818462 Size: (65 X 66) no 66 16859116481406818462 BL576_13_124.png 65 0cm 0cm 0cm 0cm middle 175 D 22 Gangsti TabelTekst Tavlen angiver bane, som skal benyttes af gående og kun må benyttes af disse. TabelTekst middle 543 middle 175 middle 543 139257011700783922 Size: (65 X 66) no 66 139257011700783922 BL576_13_125.png 65 0cm 0cm 0cm 0cm middle 175 D 23 Ridesti TabelTekst Tavlen angiver bane, som skal benyttes af ridende og kun må benyttes af disse. TabelTekst middle 543 middle 175 middle 543 21124452691551153984 Size: (65 X 66) no 66 21124452691551153984 BL576_13_126.png 65 0cm 0cm 0cm 0cm middle 175 D 26 Delt sti TabelTekst Tavlen angiver sti med flere baner, der er adskilt ved afstribning, rabat eller lignende. Hver bane skal benyttes af den færdselsart, der angives med symbol, og må kun benyttes af denne. TabelTekst middle 543 middle 175 middle 543 955763237571229572 Size: (65 X 66) no 66 955763237571229572 BL576_13_127.png 65 0cm 0cm 0cm 0cm middle 175 D 27 Fællessti TabelTekst Tavlen angiver bane, som skal benyttes af flere færdselsarter og kun må benyttes af disse. Arterne angives ved symbol. Trafikanter på fællessti skal udvise gensidig hensynsfuldhed, jf. færdselslovens § 3, stk. 1. TabelTekst middle 543 middle 175 middle 543 1684418019739618755 Size: (65 X 66) no 66 1684418019739618755 BL576_13_128.png 65 0cm 0cm 0cm 0cm middle 175 D 55 Mindste hastighed TabelTekst Påbuddet gælder kørende bortset fra cyklister og førere af lille knallert. Det gælder, indtil det ophæves ved tavle D 56 eller ved afstandsangivelse på undertavle. TabelTekst middle 543 middle 175 middle 543 6451070891127227914 Size: (65 X 66) no 66 6451070891127227914 BL576_13_129.png 65 0cm 0cm 0cm 0cm middle 175 D 56 Ophør af mindste hastighed TabelTekst middle 543 middle 718 2 718 0 padding-left: 0pt;padding-right: 0pt;column-width: 131pt 407pt;"
    },
    {
      "provision_ref": "2:21",
      "chapter": "2",
      "section": "21",
      "content": "§ 21. Oplysningstavler er rektangulære. De har med de i § 23 angivne undtagelser blå bund og hvidt symbol eller hvid tekst."
    },
    {
      "provision_ref": "2:22",
      "chapter": "2",
      "section": "22",
      "content": "§ 22. Oplysningstavler opsættes i nærheden af det sted eller ved begyndelsen af den vejstrækning, som tavlens indhold vedrører. Tavler, der opsættes i nogen afstand, kan forsynes med afstandsangivelse forneden på tavlen eller på undertavle."
    },
    {
      "provision_ref": "2:23",
      "chapter": "2",
      "section": "23",
      "content": "§ 23. Der anvendes følgende oplysningstavler: middle 718 2 middle 175 E 11 Ophængt pilafmærkning TabelTekst middle 543 81661057783172257 Size: (498 X 83) no 83 81661057783172257 BL576_13_130.png 498 0cm 0cm 0cm 0cm middle 718 2 middle 175 middle 543 middle 175 Tavlerne angiver de kørselsretninger i krydset, som vognbanen under en tavle er beregnet for. TabelTekst middle 543 middle 175 middle 543 16874438022135403862 Size: (87 X 66) no 66 16874438022135403862 BL576_13_131.png 87 0cm 0cm 0cm 0cm middle 175 E 15 Vognbaner ved kryds TabelTekst Tavlen angiver de kørselsretninger i krydset, de enkelte vognbaner er beregnet for. Der kan på tavlen vises afmærkning på kørebanen, rabatter og lignende. TabelTekst middle 543 middle 175 middle 543 middle 175 E 16 Vognbaneforløb TabelTekst Tavlen angiver vognbanernes forløb og færdselsretning. Der kan på tavlen vises rabatter, forhindringer og lignende, ligesom vognbaner fra den modsatte færdselsretning kan være angivet. TabelTekst middle 543 middle 175 middle 543 20278279741998467640 Size: (87 X 86) no 86 20278279741998467640 BL576_13_132.png 87 0cm 0cm 0cm 0cm middle 175 E 16,1 Vognbaneforløb med sammenfletning TabelTekst Ved reduktion af vognbaneantallet skal de kørende vise gensidig hensyn, jf. færdselslovens § 18, stk. 4. TabelTekst middle 543 middle 175 middle 543 19862414791787063874 Size: (87 X 86) no 86 19862414791787063874 BL576_13_133.png 87 0cm 0cm 0cm 0cm middle 175 E 16,2 Vognbaneforløb med vognbaneskift TabelTekst Ved reduktion af vognbaneantallet skal den kørende, der skifter vognbane, sikre sig, at dette kan ske uden fare eller unødig ulempe for andre, jf. færdselslovens § 18, stk. 2. TabelTekst middle 543 middle 175 middle 543 middle 175 Vedrørende E 15-16: Anføres en færdselstavle ved en pil, gælder tavlen for den pågældende vognbane. Ved vejarbejde kan tavlerne og eventuelle undertavler udføres med sorte symboler på gul baggrund. TabelTekst middle 543 middle 175 middle 543 middle 175 middle 543 1607633072682473268 Size: (65 X 66) no 66 1607633072682473268 BL576_13_134.png 65 0cm 0cm 0cm 0cm middle 175 E 17 Fodgængerfelt TabelTekst middle 543 middle 175 middle 543 8731331111988024556 Size: (65 X 66) no 66 8731331111988024556 BL576_13_135.png 65 0cm 0cm 0cm 0cm middle 175 E 18 Blind vej TabelTekst Med tynd hvid streg kan angives, at vejen fortsætter i en sti. TabelTekst middle 543 middle 175 middle 543 11993354172051271125 Size: (87 X 30) no 30 11993354172051271125 BL576_13_136.png 87 0cm 0cm 0cm 0cm middle 175 E 19 Ensrettet færdsel TabelTekst middle 543 middle 175 middle 543 middle 175 E 21-22 Anbefalet rute for bestemte færdselsarter TabelTekst Tavlerne angiver vej, sti eller lignende, der hensigtsmæssigt kan benyttes af de færdselsarter, der er angivet med symbol. TabelTekst middle 543 middle 175 middle 543 36769361979477901 Size: (65 X 65) no 65 36769361979477901 BL576_13_137.png 65 0cm 0cm 0cm 0cm middle 175 E 21,1 Anbefalet rute for cyklister TabelTekst På ruter afmærket med E 21,1 kan kørsel med lille knallert være forbudt på visse delstrækninger. TabelTekst middle 543 middle 175 middle 543 336970175868891251 Size: (65 X 66) no 66 336970175868891251 BL576_13_138.png 65 0cm 0cm 0cm 0cm middle 175 E 21,2 Anbefalet rute for vandrere TabelTekst middle 543 middle 175 middle 543 2700955571063154261 Size: (65 X 65) no 65 2700955571063154261 BL576_13_139.png 65 0cm 0cm 0cm 0cm middle 175 E 21,3 Anbefalet rute for ridende TabelTekst middle 543 middle 175 middle 543 4683461253047952 Size: (65 X 66) no 66 4683461253047952 BL576_13_140.png 65 0cm 0cm 0cm 0cm middle 175 E 21,4 Anbefalet rute for lille knallert TabelTekst middle 543 middle 175 Vedrørende E 21,1-21,4: Se også rutevejvisning for stitrafikanter F 21 stivejvisere for cyklister, ridende og vandrere, jf. § 30. TabelTekst middle 543 middle 175 middle 543 20597365451449715988 Size: (65 X 65) no 65 20597365451449715988 BL576_13_141.png 65 0cm 0cm 0cm 0cm middle 175 E 22,1 Anbefalet rute for lastbiler TabelTekst middle 543 middle 175 middle 543 956993019775818609 Size: (65 X 65) no 65 956993019775818609 BL576_13_142.png 65 0cm 0cm 0cm 0cm TabelTekst middle 175 E 22,2 Anbefalet rute for køretøjer med farligt gods TabelTekst Vedrørende definition af farligt gods se tekst til C 23,3 Kørsel med farligt gods forbudt. TabelTekst middle 543 middle 175 middle 543 E22_3 Size: (65 X 65) no 65 E22_3 BL576_13_143.png 65 0cm 0cm 0cm 0cm middle 175 E 22,3 Anbefalet rute for traktor og motorredskab TabelTekst middle 543 middle 175 middle 543 E22_4 Size: (65 X 65) no 65 E22_4 BL576_13_144.png 65 0cm 0cm 0cm 0cm middle 175 E 22,4 Anbefalet rute for bus TabelTekst middle 543 middle 175 middle 543 2089751220833353852 Size: (65 X 65) no 65 2089751220833353852 BL576_13_145.png 65 0cm 0cm 0cm 0cm middle 175 E 23 Vejledning for invalide TabelTekst Der kan på tavlen anføres symbol for rampe og på en undertavle rampehældningen. Ved parkeringsbåse kan der på undertavle angives, at reservationen gælder et eller flere bestemte køretøjer jf. færdselslovens § 92, stk. 3. TabelTekst middle 543 middle 175 middle 543 207080181667361778 Size: (65 X 66) no 66 207080181667361778 BL576_13_146.png 65 0cm 0cm 0cm 0cm middle 175 E 24 Vejledning for synshandicappede TabelTekst middle 543 middle 175 middle 543 17739913081385183094 Size: (134 X 80) no 80 17739913081385183094 BL576_13_147.png 134 0cm 0cm 0cm 0cm middle 175 E 26 Fodgængertunnel eller fodgængerbro TabelTekst middle 543 middle 175 middle 543 37702013100495935 Size: (67 X 36) no 36 37702013100495935 BL576_13_148.png 67 0cm 0cm 0cm 0cm middle 175 E 30 Letbaneholdeplads TabelTekst Tavlen angiver plads, hvor letbane må standse. TabelTekst middle 543 579371692275791245 Size: (65 X 33) no 33 579371692275791245 BL576_13_149.png 65 0cm 0cm 0cm 0cm middle 175 E 31 Busholdeplads TabelTekst Tavlen angiver plads, hvor busser må standse, og hvor bestemmelserne i færdselslovens § 29, stk. 2, om busstoppested gælder. Pladsen må kun benyttes af busser i rutekørsel. TabelTekst middle 543 middle 175 middle 543 2102348896863166285 Size: (65 X 29) no 29 2102348896863166285 BL576_13_150.png 65 0cm 0cm 0cm 0cm middle 175 E 32 Taxiholdeplads TabelTekst middle 543 middle 175 middle 543 19991962751033874174 Size: (65 X 79) no 79 19991962751033874174 BL576_13_151.png 65 0cm 0cm 0cm 0cm middle 175 E 33 Parkering TabelTekst Tavlen angiver areal, som er beregnet til parkering. På zonetavle anvendes E 33 -tavlen alene til at angive begrænsninger i adgangen til at parkere i området. Et vinkelformet tagsymbol over symbolet tilkendegiver, at det drejer sig om indendørs parkering. Retning og/eller afstand til parkeringsplads og begrænsninger eller lempelser i adgangen til at parkere kan angives enten på selve tavlen eller på undertavle. TabelTekst middle 543 3443406761717089321 Size: (65 X 79) no 79 3443406761717089321 BL576_13_152.png 65 0cm 0cm 0cm 0cm middle 175 Vedrørende parkering i bås, se § 56, T 33 Parkeringsbås. TabelTekst Ligger parkeringsarealet på kørebanen uden at være afmærket på denne, angives parkeringsarealets udstrækning på kørebanen med undertavlerne UE 33,1-33,4. Endvidere gælder bestemmelsen om parkering på samme måde, som anført i § 17 vedrørende C 61-62, UC 33 og UC 61-62. TabelTekst Hvor E 33 suppleres med undertavle E 23 Vejledning for invalide, angiver dette, at parkeringsarealet kun må benyttes til standsning og parkering af køretøjer, som er forsynet med en i medfør af færdselslovens § 88 a udstedt tilladelse. TabelTekst I områder, hvor der findes en generel parkeringsbegrænsning for visse køretøjer, kan denne parkeringsbegrænsning lokalt ophæves ved at supplere E 33 med en undertavle, der viser symbolet for de aktuelle køretøjer med »Tilladt« under symbolerne. TabelTekst middle 543 middle 175 Med sort undertavle kan henvises til regler for privatadministrerede parkeringsordninger. TabelTekst middle 543 middle 175 middle 543 middle 175 middle 543 19038393871109182316 Size: (29 X 42) no 42 19038393871109182316 BL576_13_153.png 29 0cm 0cm 0cm 0cm TabelTekst middle 175 UE 33,1 angiver, at parkeringsbestemmelsen gælder både før og efter tavlen. TabelTekst middle 543 middle 175 middle 543 3023769691290821095 Size: (29 X 42) no 42 3023769691290821095 BL576_13_154.png 29 0cm 0cm 0cm 0cm middle 175 UE 33,2 angiver, at parkeringsbestemmelsen begynder ved tavlen. TabelTekst middle 543 middle 175 middle 543 9678858061509763131 Size: (29 X 42) no 42 9678858061509763131 BL576_13_155.png 29 0cm 0cm 0cm 0cm middle 175 UE 33,3 angiver, at parkeringsbestemmelsen ophæves ved tavlen. TabelTekst middle 543 7045837801460774543 Size: (87 X 37) no 37 7045837801460774543 BL576_13_156.png 87 0cm 0cm 0cm 0cm middle 175 UE 33,4 angiver, at parkeringsarealet kun må benyttes til standsning og parkering af elbiler. TabelTekst middle 543 middle 175 middle 543 1775017164587229625 Size: (87 X 114) no 114 1775017164587229625 BL576_13_157.png 87 0cm 0cm 0cm 0cm middle 175 E 34 Nødplads TabelTekst Tavlen angiver en plads der kan benyttes til nødstop. TabelTekst E 34 kan suppleres med undertavle UE 34 Brandslukker og nødtelefon. TabelTekst middle 543 middle 175 middle 543 8021648641968228025 Size: (87 X 43) no 43 8021648641968228025 BL576_13_158.png 87 0cm 0cm 0cm 0cm middle 175 UE 34 Brandslukker og nødtelefon TabelTekst middle 543 middle 175 middle 543 252533500302136206 Size: (87 X 114) no 114 252533500302136206 BL576_13_159.png 87 0cm 0cm 0cm 0cm middle 175 E 37 Krybespor TabelTekst Tavlen angiver særlig vognbane, som skal anvendes af køretøjer, der kører med lavere hastighed end den, der angives for den øvrige kørebane, jf. nærmere færdselslovens § 14, stk. 5. TabelTekst middle 543 middle 175 middle 543 18389433001951017784 Size: (65 X 66) no 66 18389433001951017784 BL576_13_160.png 65 0cm 0cm 0cm 0cm middle 175 E 39 Anbefalet hastighed TabelTekst Tavlen angiver, at vejen ikke er egnet til kørsel med højere hastighed end den angivne. Anbefalingen gælder indtil den ophæves med tavle E 40 eller ved afstandsangivelse på undertavle. TabelTekst middle 543 middle 175 middle 543 656805032784021207 Size: (65 X 66) no 66 656805032784021207 BL576_13_161.png 65 0cm 0cm 0cm 0cm middle 175 E 40 Anbefalet hastighed ophører TabelTekst middle 543 middle 175 middle 543 4674167721009098257 Size: (65 X 64) no 64 4674167721009098257 BL576_13_162.png 65 0cm 0cm 0cm 0cm middle 175 E 41 Hastighedsangivelse for frakørsel TabelTekst Tavlen angiver den hastighed, hvormed et sving på en frakørselsvej under normale forhold kan gennemkøres. TabelTekst middle 543 middle 175 middle 543 Områdetavler TabelTekst Center middle 718 2 middle 175 middle 543 14183324101822675663 Size: (65 X 95) no 95 14183324101822675663 BL576_13_163.png 65 0cm 0cm 0cm 0cm middle 175 E 42 Motorvej TabelTekst Tavlen angiver vejstrækning, hvor de særlige regler om kørsel på motorvej og til- og frakørselsveje til motorvej gælder, jf. færdselslovens §§ 44-47. TabelTekst middle 543 middle 175 middle 543 161150950168923357 Size: (65 X 95) no 95 161150950168923357 BL576_13_164.png 65 0cm 0cm 0cm 0cm middle 175 E 43 Motortrafikvej TabelTekst Tavlen angiver vejstrækning, hvor de særlige regler om kørsel på motortrafikvej og til- og frakørselsveje til motortrafikvej gælder, jf. færdselslovens § 48. TabelTekst middle 543 middle 175 middle 543 386567177593766288 Size: (65 X 95) no 95 386567177593766288 BL576_13_165.png 65 0cm 0cm 0cm 0cm middle 175 E 44 Motorvej ophører TabelTekst Tavlen anvendes normalt ikke ved frakørslers tilslutning til det almindelige vejnet. TabelTekst middle 543 middle 175 middle 543 158362872682470503 Size: (65 X 95) no 95 158362872682470503 BL576_13_166.png 65 0cm 0cm 0cm 0cm middle 175 E 45 Motortrafikvej ophører TabelTekst Tavlen anvendes normalt ikke på veje, der krydser motortrafikvej eller ved frakørslers tilslutning til det almindelige vejnet. TabelTekst middle 543 middle 175 middle 543 2027762211125294059 Size: (65 X 80) no 80 2027762211125294059 BL576_13_167.png 65 0cm 0cm 0cm 0cm middle 175 E 49 Gågade TabelTekst Tavlen angiver et område, hvor følgende særlige færdselsregler gælder: TabelTekst 1) Området er reserveret til gående. TabelTekst 2) Tilladelse til kørsel i området kan gives. I så fald skal kørsel ske under iagttagelse af bestemmelserne i punkterne 4-8. TabelTekst 3) Eventuel tilladelse til kørsel angives på undertavle som anført i § 16, stk. 3, punkterne 2-5. Desuden kan anvendes undertavlen »Kørsel tilladt« eller andre undertavler, der tillader kørsel med bestemte færdselsarter. Tilladelse på undertavle kan afgrænses tidsmæssigt, jf. § 9, tavle U 3. TabelTekst 4) Kørsel i området må kun ske med meget lav hastighed (normalt under 15 km/h). TabelTekst 5) De kørende skal udvise særlig agtpågivenhed og hensynsfuldhed over for gående, jf. færdselslovens § 27, stk. 3. TabelTekst 6) Når der på vejen færdes personer, der kan komme i farlig nærhed af køretøjet under dettes passage, må kørslen ikke fortsættes, forinden føreren har sikret sig, at disse personer er opmærksomme på køretøjet og har givet plads for passage. Sådanne personer må dog ikke unødigt hindre de kørende i at komme frem. TabelTekst 7) Parkering i en gågade må ikke ske uden for særligt afmærkede pladser. Dette gælder dog ikke cykler, knallerter og tohjulede motorcykler. TabelTekst 8) Kørende har ubetinget vigepligt ved udkørsel fra en gågade, jf. færdselslovens § 26, stk. 3. TabelTekst middle 543 middle 175 middle 543 middle 175 Tavlen kan anvendes med undertavlerne U 1, U 2 eller U 6 til forvarsling. TabelTekst middle 543 middle 175 middle 543 82288524723072716 Size: (65 X 80) no 80 82288524723072716 BL576_13_168.png 65 0cm 0cm 0cm 0cm middle 175 E 50 Ophør af gågade TabelTekst middle 543 middle 175 middle 543 17502095721534823178 Size: (65 X 80) no 80 17502095721534823178 BL576_13_169.png 65 0cm 0cm 0cm 0cm middle 175 E 51 Opholds- og legeområde TabelTekst Tavlen angiver et område, hvor følgende særlige færdselsregler gælder: TabelTekst 1) Det er tilladt at opholde sig og lege på vejen i hele dens bredde. TabelTekst 2) Kørsel i området må kun ske med meget lav hastighed (normalt under 15 km/h). TabelTekst 3) De kørende skal udvise særlig agtpågivenhed og hensynsfuldhed over for gående. Hvor kørendes færdselsretning skærer gåendes, skal de kørende holde tilbage for de gående. TabelTekst 4) Når der på vejen opholder sig eller leger personer, der kan komme i farlig nærhed af køretøjet under dettes passage, må kørslen ikke fortsættes, forinden føreren har sikret sig, at disse personer er opmærksomme på køretøjet og har givet plads for passage. Sådanne personer må dog ikke unødigt hindre de kørende i at komme frem. TabelTekst 5) Parkering i opholds- og legeområder må ikke ske uden for særligt afmærkede pladser. Dette gælder dog ikke cykler, knallerter og tohjulede motorcykler. TabelTekst 6) Kørende har ubetinget vigepligt ved udkørsel fra et opholds- og legeområde. TabelTekst middle 543 middle 175 middle 543 middle 175 Tavlen kan anvendes med undertavlerne U 1, U 2 eller U 6 til forvarsling. TabelTekst middle 543 middle 175 middle 543 194723975531692481 Size: (65 X 80) no 80 194723975531692481 BL576_13_170.png 65 0cm 0cm 0cm 0cm middle 175 E 52 Ophør af opholds- og legeområde TabelTekst middle 543 middle 175 middle 543 1668114223819383957 Size: (65 X 80) no 80 1668114223819383957 BL576_13_171.png 65 0cm 0cm 0cm 0cm middle 175 E 53 Område med fartdæmpning TabelTekst Tavlen angiver et område, hvor kørebanen er indrettet således, at den ikke er egnet til kørsel med højere hastighed end den angivne. TabelTekst Tavlen kan anvendes med undertavlerne U 1, U 2 eller U 6 til forvarsling. TabelTekst middle 543 middle 175 middle 543 15147539301694380988 Size: (65 X 80) no 80 15147539301694380988 BL576_13_172.png 65 0cm 0cm 0cm 0cm middle 175 E 54 Ophør af område med fartdæmpning TabelTekst middle 543 middle 175 middle 543 1354016053483668200 Size: (65 X 33) no 33 1354016053483668200 BL576_13_173.png 65 0cm 0cm 0cm 0cm middle 175 E 55 Tættere bebygget område TabelTekst Tavlen angiver område, hvor færdselslovens regler for tættere bebygget område gælder. TabelTekst Tavlen kan udføres som undertavle og kan da opsættes som undertavle til C 56 Ophør af lokal hastighedsbegrænsning. TabelTekst middle 543 middle 175 middle 543 18905431922057311121 Size: (65 X 33) no 33 18905431922057311121 BL576_13_174.png 65 0cm 0cm 0cm 0cm middle 175 E 56 Ophør af tættere bebygget område TabelTekst middle 543 middle 175 middle 543 14513601101377841386 Size: (65 X 80) no 80 14513601101377841386 BL576_13_175.png 65 0cm 0cm 0cm 0cm middle 175 E 68 Zonetavle TabelTekst Tavlen angiver et område, hvor bestemmelserne for de tavler, der er anført som symbol, er gældende, se dog E 33 Parkering. Bestemmelsernes nærmere indhold og afstanden til områdets begyndelse kan angives på tavlen. TabelTekst Bestemmelserne gælder, indtil de ophæves ved tavle E 69, eller indtil de erstattes af angivelse vedrørende samme forhold på anden zonetavle. Inden for området kan zonetavlens bestemmelser fraviges ved lokal afmærkning. TabelTekst middle 543 middle 175 middle 543 1887555934722911707 Size: (65 X 80) no 80 1887555934722911707 BL576_13_176.png 65 0cm 0cm 0cm 0cm middle 175 E 69 Ophør af zone TabelTekst middle 543 middle 175 middle 543 4899532561926513407 Size: (64 X 92) no 92 4899532561926513407 BL576_13_177.png 64 0cm 0cm 0cm 0cm middle 175 E 80 Generelle hastighedsbegrænsninger TabelTekst Tavlen angiver de generelle hastighedsbegrænsninger, som gælder i landet. TabelTekst middle 543 1847050043554039623 Size: (63 X 27) no 27 1847050043554039623 BL576_13_178.png 63 0cm 0cm 0cm 0cm middle 175 UE 80 Påbudt sele og kørelys TabelTekst UE 80 Tavlen angiver, at det er påbudt at bruge kørelys, sikkerhedsseler og sikkerhedsudstyr til børn. TabelTekst middle 543 middle 718 2 Øvrige oplysningstavler TabelTekst Center middle 718 2 middle 175 middle 543 91317804348562416 Size: (64 X 60) no 60 91317804348562416 BL576_13_179.png 64 0cm 0cm 0cm 0cm middle 175 E 90 Automatisk trafikkontrol TabelTekst Tavlen angiver, at der kan være automatisk trafikkontrol. TabelTekst middle 543 middle 175 middle 543 2091824462018377608 Size: (64 X 81) no 81 2091824462018377608 BL576_13_180.png 64 0cm 0cm 0cm 0cm middle 175 E 91 Fartviser TabelTekst Tavlen viser hastigheden, ved registrering af en hastighed over den tilladte aktiveres hvidt blink. TabelTekst middle 543 middle 175 middle 543 3234288171101509729 Size: (160 X 36) no 36 3234288171101509729 BL576_13_181.png 160 0cm 0cm 0cm 0cm TabelTekst middle 175 E 92 Variabel teksttavle TabelTekst Tavlen viser aktuel information af trafikal betydning. Tavlen kan have tre tekstlinjer. TabelTekst middle 543 middle 175 middle 543 718 0 padding-left: 0pt;padding-right: 0pt;column-width: 131pt 407pt;"
    },
    {
      "provision_ref": "3:24",
      "chapter": "3",
      "section": "24",
      "content": "§ 24. På det almindelige vejnet uden for motorveje anvendes følgende vejvisningstavler: 1) F: Vejvisere. 2) G: Orienteringstavler. 3) H: Afstands- og stedtavler. 4) L: Rutenumre. 5) M: Servicetavler. Stk. 2. Vejvisere angiver vejvisningsmål for de enkelte veje. Vejvisere opsættes ved vejkryds. Stk. 3. Orienteringstavler forvarsler vejvisning i vejkryds. Stk. 4. Afstands- og stedtavler angiver lokaliteter, eventuelt med afstandsangivelse. Stk. 5. Rutenumre angiver vigtige rejseruter. Stk. 6. Servicetavler angiver faciliteter og vigtigere seværdigheder af interesse for trafikanterne."
    },
    {
      "provision_ref": "3:25",
      "chapter": "3",
      "section": "25",
      "content": "§ 25. På motorveje anvendes følgende vejvisningstavler: 1) H: Stedtavler. 2) I: Frakørselstavler. 3) J: Vognbane- og orienteringstavler. 4) K: Bekræftelses- og afstandstavler. 5) L: Rutenumre. 6) M: Servicetavler. Stk. 2. Stedtavler angiver lokaliteter. Stk. 3. Frakørselstavler angiver vejvisningsmål for de veje, der krydser motorvejene. Er den krydsende vej en motorvej, angives dette med motorvejssymbol eller eventuelt motorvejskrydssymbol og navn på motorsvejskrydset. Er den krydsende vej en motortrafikvej eller en almindelig vej, angives nummer og navn på frakørslen. Stk. 4. Vognbane- og orienteringstavler angiver vejvisningsmål, der nås ved at følge de pågældende vognbaner. Stk. 5. Bekræftelses- og afstandstavler angiver næste frakørsel og lokaliteter samt afstand til disse. Stk. 6. Rutenumre angiver vigtige rejseruter. Stk. 7. Servicetavler angiver visse faciliteter af interesse for trafikanterne på motorveje."
    },
    {
      "provision_ref": "3:26",
      "chapter": "3",
      "section": "26",
      "content": "§ 26. Bestemmelserne i §§ 7-9 finder tilsvarende anvendelse for vejvisningstavler. Stk. 2. Vejvisningstavler har de i §§ 29-42 angivne farver. Undertavler til vejvisningstavler har samme bundfarve som hovedtavlen. Stk. 3. På vejvisningstavler kan foruden vejvisningsmål anføres afstand, rutenummer og andre for vejvisningen relevante oplysninger, fx symboler for motorvej, motortrafikvej, serviceanlæg og seværdighed. Rutenummer kan være eneste vejvisningsmål. Farven på rutenumre er uafhængig af farven på den pågældende vejvisningstavle. Stk. 4. Ved vejvisning, der kun henvender sig til særlige færdselsarter, placeres et symbol for den aktuelle færdselsart på vejvisningstavlen."
    },
    {
      "provision_ref": "3:27",
      "chapter": "3",
      "section": "27",
      "content": "§ 27. Elementer på vejvisningstavlerne F, G kan være variable. Stk. 2. Variable vejvisningstavlers faste dele udformes med farver som på tilsvarende vejvisning."
    },
    {
      "provision_ref": "3:28",
      "chapter": "3",
      "section": "28",
      "content": "§ 28. Midlertidig vejvisning, fx ved vejarbejder, forsøgsstrækninger og vejforlægninger, kan opbygges på følgende måde: 1) Den aktuelle vejvisningstavle udført med gul bund med sort tekst. 2) Som almindelig vejvisningstavle suppleret med en tavle med sort tekst på gul baggrund. 3) Som tavle med sort tekst på gul bund, der oplyser om vejvisning. Stk. 2. På vejvisning efter stk. 1, kan vejvisningsmål være udeladt. Stk. 3. Det er tilladt at bruge følgende vejvisningstavler: F, G, I, J og K som midlertidige vejvisningstavler."
    },
    {
      "provision_ref": "3:29",
      "chapter": "3",
      "section": "29",
      "content": "§ 29. Vejvisere har hvid bund, rød tekst og rød ramme, jf. dog stk. 2-6. Stk. 2. Vejvisere til mål ad motorvej har grøn bund, hvid tekst og hvid ramme. Stk. 3. Vejvisere til parkering har blå bund, hvidt P-symbol og hvid tekst. Stk. 4. Vejvisere til seværdigheder, serviceanlæg, overnatningsmål, større virksomheder og lignende (almindelig servicevejvisning) har hvid bund, blå tekst og blå ramme. Stk. 5. Vejvisere til mindre virksomheder i det åbne land (særlig servicevejvisning) har sort bund, hvid tekst og hvid ramme. Stk. 6. Stivejvisere har blå bund, hvidt symbol og hvid tekst. Stk. 7. Vejvisere kan erstattes af eller suppleres med portalorienteringstavler, jf. § 32."
    },
    {
      "provision_ref": "3:30",
      "chapter": "3",
      "section": "30",
      "content": "§ 30. Der anvendes følgende vejvisere: middle 199 middle 519 middle 199 F 11-14 Pilvejvisere TabelTekst Tavlerne opsættes i kryds. Afstand angives i pilens spids, rutenummer og andre oplysninger i roden. TabelTekst middle 519 middle 199 middle 519 8342543061088988915 Size: (97 X 60) no 60 8342543061088988915 BL576_13_182.png 97 0cm 0cm 0cm 0cm middle 199 F 11 Hvid/rød pilvejviser TabelTekst Pilvejviser til geografiske mål samt til havne, lufthavne og lignende, hvor der ikke køres ad motorvej. TabelTekst middle 519 middle 199 middle 519 19820651251463487448 Size: (96 X 31) no 31 19820651251463487448 BL576_13_183.png 96 0cm 0cm 0cm 0cm middle 199 F 12 Grøn/hvide pilvejviser TabelTekst Pilvejviser, hvor det forudsættes, at der køres ad motorvej for at komme til målet. TabelTekst middle 519 middle 199 middle 519 1273202271478139796 Size: (122 X 30) no 30 1273202271478139796 BL576_13_184.png 122 0cm 0cm 0cm 0cm middle 199 F 13 Hvid/blå pilvejviser TabelTekst Pilvejviser til almindelig servicevejvisning, herunder seværdigheder, serviceanlæg og lignende. TabelTekst middle 519 middle 199 middle 519 14752150271132205553 Size: (41 X 32) no 32 14752150271132205553 BL576_13_185.png 41 0cm 0cm 0cm 0cm middle 199 F 14 Midlertidig pilevejviser TabelTekst middle 519 middle 199 middle 519 middle 199 middle 519 17202049431576376787 Size: (99 X 30) no 30 17202049431576376787 BL576_13_186.png 99 0cm 0cm 0cm 0cm middle 199 F 16 Frakørselsvejviser TabelTekst Tavlen opsættes ved frakørselsbanens begyndelse. TabelTekst middle 519 middle 199 middle 519 F18_Tabelvejvisere 26 Size: (96 X 50) no 50 F18_Tabelvejvisere 26 BL576_13_187.png 96 0cm 0cm 0cm 0cm middle 199 F 18 Tabelvejviser TabelTekst Tavlen opsættes umiddelbart før eller i vejkryds. Afstand angives efter vejvisningsmålet, medens rutenummer og andre oplysninger angives foran vejvisningsmålet. Vejvisningsmålene anføres på en deltavle for hver vejvisningsretning. Vejvisning ligeud angives foroven, derunder vejvisning til venstre og nederst vejvisning til højre. TabelTekst middle 519 middle 199 middle 519 middle 199 F 21 Stivejvisere for cyklister, ridende og vandrere TabelTekst Tavlerne anvendes som vejvisere på ruter for cyklister, ridende og vandrere til geografiske mål, havne, lufthavne og lignende. Der kan anvendes symbol for cyklist, vandrer, ridende eller lille knallert eller en kombination af disse. På ruter afmærket med cykelsymbol kan kørsel med lille knallert være forbudt på visse delstrækninger. TabelTekst Der anvendes følgende stivejvisere: TabelTekst middle 519 middle 199 middle 519 606784708325705429 Size: (65 X 61) no 61 606784708325705429 BL576_13_188.png 65 0cm 0cm 0cm 0cm middle 199 F 21,1 Stirutetavle TabelTekst middle 519 middle 199 middle 519 1913074001840497125 Size: (176 X 39) no 39 1913074001840497125 BL576_13_189.png 176 0cm 0cm 0cm 0cm TabelTekst 8729735638507126 Size: (156 X 42) no 42 8729735638507126 BL576_13_190.png 156 0cm 0cm 0cm 0cm TabelTekst middle 199 F 21,2 Stipilvejviser TabelTekst middle 519 middle 199 middle 519 12650597151465314392 Size: (104 X 59) no 59 12650597151465314392 BL576_13_191.png 104 0cm 0cm 0cm 0cm middle 199 F 21,3 Stitabelvejviser TabelTekst Tavlen kan også benyttes uden mål og afstandsangivelser. TabelTekst middle 519 middle 199 middle 519 2775951441075543093 Size: (150 X 120) no 120 2775951441075543093 BL576_13_192.png 150 0cm 0cm 0cm 0cm middle 199 F 21,4 Stidiagramtavle TabelTekst middle 519 middle 199 middle 519 8767891051159988987 Size: (100 X 23) no 23 8767891051159988987 BL576_13_193.png 100 0cm 0cm 0cm 0cm middle 199 F 30 Særlig servicevejvisning TabelTekst Pilvejviser til virksomhed i det åbne land. TabelTekst middle 519 middle 199 middle 519 middle 199 F 33 Parkeringsvejvisere TabelTekst Tavlerne anvendes som vejvisere til parkering og opsættes umiddelbart før eller i vejkryds. På tavlerne angives symbol for parkering samt eventuelle navne på parkeringspladserne. TabelTekst Der anvendes følgende parkeringsvejvisere: TabelTekst middle 519 middle 199 middle 519 8843348021690954100 Size: (99 X 22) no 22 8843348021690954100 BL576_13_194.png 99 0cm 0cm 0cm 0cm middle 199 F 33,1 Parkeringspilvejviser TabelTekst Tavlen opsættes i vejkryds. TabelTekst middle 519 middle 199 middle 519 274893121472574722 Size: (109 X 63) no 63 274893121472574722 BL576_13_195.png 109 0cm 0cm 0cm 0cm middle 199 F 33,2 Parkeringstabelvejviser TabelTekst Tavlen opsættes umiddelbart foran eller i vejkryds. På tavlen kan efter vejvisningsmålet være angivet antallet af frie pladser eller om parkeringspladsen er »Fri«, »Optaget« eller »Lukket«. Vejvisningsmål angives på en deltavle for hver vejvisningsretning. Vejvisning ligeud angives foroven, derunder vejvisning til venstre og nederst vejvisning til højre. TabelTekst middle 519 middle 199 middle 519 718 0 padding-left: 0pt;padding-right: 0pt;column-width: 149pt 389pt;"
    },
    {
      "provision_ref": "3:31",
      "chapter": "3",
      "section": "31",
      "content": "§ 31. Orienteringstavler har hvid bund og rød tekst, portaltavler dog blå bund og hvid tekst. Vejvisning til motorvej anføres i et grønt felt med hvid tekst. Stk. 2. Færdselstavler kan angives på orienteringstavler. Stk. 3. Servicemål kan angives på orienteringstavler."
    },
    {
      "provision_ref": "3:32",
      "chapter": "3",
      "section": "32",
      "content": "§ 32. Der anvendes følgende orienteringstavler: middle 529 2 1346064414565546811 Size: (301 X 64) no 64 1346064414565546811 BL576_13_196.png 301 0cm 0cm 0cm 0cm middle 529 2 middle 136 middle 393 middle 136 G 11 Portalorienteringstavle TabelTekst Tavlen ophænges over kørebanen foran vejkryds og vejviser normalt for de enkelte vognbaner. Pil på portaltavle angiver, at vognbanen under pilen er beregnet for kørende, der i krydset vil køre i den viste retning. TabelTekst middle 393 middle 136 middle 393 20325486001117445538 Size: (99 X 74) no 74 20325486001117445538 BL576_13_197.png 99 0cm 0cm 0cm 0cm middle 136 G 14 Diagramorienteringstavle TabelTekst På tavlen anføres et simplificeret diagram af krydset. TabelTekst middle 393 middle 136 middle 393 1815132834780882405 Size: (101 X 78) no 78 1815132834780882405 BL576_13_198.png 101 0cm 0cm 0cm 0cm middle 136 G 15 Vognbaneorienteringstavle TabelTekst Diagrammet udføres som på tavle E 15 Vognbaner ved kryds. TabelTekst middle 393 middle 136 middle 393 middle 136 Vedrørende G14-G15: Servicemål kan angives med blå tekst TabelTekst middle 393 middle 136 middle 393 883412265668486239 Size: (99 X 88) no 88 883412265668486239 BL576_13_199.png 99 0cm 0cm 0cm 0cm middle 136 G 18 Tabelorienteringstavle TabelTekst Tavlen udføres som tavle F 18 Tabelvejviser, men uden angivelse af afstand til vejvisningsmålet og med knækkede pile for vejvisning til venstre og højre. TabelTekst middle 393 middle 136 middle 393 middle 136 Vedrørende G 14-18: Uden for tættere bebygget område opsættes tavlerne G 14, G 15 og G 18 normalt mellem 150 og 250 m før vejkryds. Tavler, der opsættes i anden afstand, forsynes med angivelse af afstanden til krydset. TabelTekst I tættere bebygget område kan tavlerne uden afstandsangivelse opsættes i kortere afstand fra krydset. TabelTekst middle 393 middle 136 middle 393 718 0 padding-left: 0pt;padding-right: 0pt;column-width: 139pt 400pt;"
    },
    {
      "provision_ref": "3:33",
      "chapter": "3",
      "section": "33",
      "content": "§ 33. Afstands- og stedtavler har blå bund og hvid tekst medmindre andet er vist under de enkelte tavler."
    },
    {
      "provision_ref": "3:34",
      "chapter": "3",
      "section": "34",
      "content": "§ 34. Der anvendes følgende afstands- og stedtavler: middle 200 middle 518 6682808671058334137 Size: (100 X 72) no 72 6682808671058334137 BL576_13_200.png 100 0cm 0cm 0cm 0cm middle 200 H 41 Afstandstavle TabelTekst Tavlen opsættes især efter vigtigere vejkryds. Øverst på tavlen angives rutenumre for den vej, tavlen er opstillet på, og derunder lokaliteter og afstande til disse. Lokaliteterne anføres fra neden og opefter i den rækkefølge, man ved kørsel på ruten møder dem eller møder de veje, lokaliteterne ligger ved. TabelTekst middle 518 middle 200 middle 518 403849415796655458 Size: (100 X 104) no 104 403849415796655458 BL576_13_201.png 100 0cm 0cm 0cm 0cm middle 200 H 42 Delt afstandstavle TabelTekst Tavlen kan opsættes som sidste afstandstavle foran et vejkryds. Tavlen skal udføres som H 41, men således, at de lokaliteter, der nås ved at køre ad den krydsende eller afgrenende vej, anføres i et felt nederst på tavlen adskilt fra de øvrige. TabelTekst middle 518 middle 200 middle 518 19708162711377263341 Size: (100 X 28) no 28 19708162711377263341 BL576_13_202.png 100 0cm 0cm 0cm 0cm middle 200 H 45 Stedtavle TabelTekst Tavlen opsættes umiddelbart ved den angivne lokalitet. TabelTekst Tavlen kan også anvendes på motorveje og på cykel- vandre- og rideruter TabelTekst middle 518 middle 718 2 515386437780555608 Size: (100 X 42) no 42 515386437780555608 BL576_13_203.png 100 0cm 0cm 0cm 0cm middle 200 H 46 Regionsgrænsetavle TabelTekst På tavlen anføres navn på det administrative område, fx »Region Sjælland«. TabelTekst Desuden kan regionens logo vises til venstre for tekst. Yderligere påskrift eller symbol anvendes ikke. TabelTekst middle 518 middle 200 middle 518 H47 med logo Aarhus Size: (100 X 28) no 28 H47 med logo Aarhus BL576_13_204.png 100 0cm 0cm 0cm 0cm middle 200 H 47 Kommunegrænsetavle TabelTekst På tavlen anføres det pågældende administrative område, fx »Aarhus Kommune«. TabelTekst Desuden kan anføres kommunevåben. Yderligere påskrift eller symbol anvendes ikke. TabelTekst middle 518 middle 200 middle 518 19762454621090975121 Size: (104 X 29) no 29 19762454621090975121 BL576_13_205.png 104 0cm 0cm 0cm 0cm middle 200 H 49 Nationalparktavle TabelTekst På tavlen anføres den pågældende nationalpark, fx »Nationalpark TabelTekst Thy«. TabelTekst middle 518 middle 200 middle 518 849994093454519969 Size: (104 X 27) no 27 849994093454519969 BL576_13_206.png 104 0cm 0cm 0cm 0cm middle 200 H 50 Ophør af nationalparktavle TabelTekst middle 518 middle 200 middle 518 306998898204763893 Size: (116 X 114) no 114 306998898204763893 BL576_13_207.png 116 0cm 0cm 0cm 0cm middle 200 H 51 Landegrænsetavle TabelTekst middle 518 middle 200 middle 518 718 0 padding-left: 0pt;padding-right: 0pt;column-width: 150pt 389pt;"
    },
    {
      "provision_ref": "3:35",
      "chapter": "3",
      "section": "35",
      "content": "§ 35. Vejvisningstavler på motorvej har grøn bund, når der vejvises til mål ad motorvej, og blå bund, når der vejvises til mål bort fra motorvej ad frakørsel. Tekst og symboler er hvide. Dog er numre på motorvejsfrakørsler røde i et hvidt sekskantet felt, og servicesymboler er sorte i et hvidt felt, jf. dog § 42, tavle M 21 Førstehjælp. Stk. 2. Vejvisningstavler på motorvej kan være ophængt over kørebanen som portaltavler eller være opsat ved siden af kørebanen. Stk. 3. På vejvisningstavler på motorvej kan være vist forbudstavler eller oplysningstavler."
    },
    {
      "provision_ref": "3:36",
      "chapter": "3",
      "section": "36",
      "content": "§ 36. Følgende tavler anvendes normalt som vejvisning og forvarsling for denne ved frakørsler til det almindelige vejnet: middle 185 middle 533 1442090582053860447 Size: (101 X 38) no 38 1442090582053860447 BL576_13_208.png 101 0cm 0cm 0cm 0cm middle 185 I 11 Frakørselsvejviser 0-m tavle TabelTekst Tavlen opsættes ved siden af kørebanen ved frakørslens begyndelsespunkt eller ophænges over frakørselsbanen. TabelTekst Tavlen angiver foroven frakørslens nummer efterfulgt af frakørslens navn. TabelTekst Nedenunder kan angives vejvisningsmål for de veje, der udgår fra frakørslen. Er vejene rutenummererede, angives også rutenumre. Tavlen har en skråt opadrettet pil i højre side. TabelTekst middle 533 middle 185 middle 533 783806895380931986 Size: (100 X 67) no 67 783806895380931986 BL576_13_209.png 100 0cm 0cm 0cm 0cm middle 185 I 12 500-m frakørselstavle TabelTekst Tavlen opsættes ved siden af kørebanen eller ophænges over vejens højre del. TabelTekst Tavlen indeholder samme vejvisningsinformation som 0-m tavlen. Forneden på tavlen angives afstanden fra tavlen til frakørslens begyndelsespunkt. TabelTekst middle 533 middle 185 middle 533 1671537812500095309 Size: (99 X 70) no 70 1671537812500095309 BL576_13_210.png 99 0cm 0cm 0cm 0cm TabelTekst I13_1500m Size: (99 X 59) no 59 I13_1500m BL576_13_211.png 99 0cm 0cm 0cm 0cm TabelTekst middle 185 I 13 1500-m frakørselstavle TabelTekst Tavlen opsættes ved siden af kørebanen eller ophænges over vejens højre del. TabelTekst Tavlen angiver foroven frakørslens nummer efterfulgt af frakørslens navn. TabelTekst Ved rutefrakørsler angives også rutenummer og fjernmål for ruten, der forlader motorvejen. TabelTekst Forneden på tavlen angives afstand fra tavlen til frakørslens begyndelsespunkt. TabelTekst 1500-m frakørselstavlen er normalt forsynet med en deltavle, på hvilken der er angivet frakørselsnummer og -navn på den næste frakørsel i kørselsretningen samt afstanden til denne. TabelTekst Hvis den næste frakørsel er et motorvejskryds angives dette med symbol for motorvejskryds, navn på motorvejskrydset og afstanden til dette. TabelTekst middle 533 middle 185 middle 533 middle 185 Følgende tavler anvendes normalt som vejvisning i forbindelse med motorvejskryds: TabelTekst middle 533 middle 185 middle 533 9301150311424735110 Size: (100 X 48) no 48 9301150311424735110 BL576_13_212.png 100 0cm 0cm 0cm 0cm middle 185 I 16 Frakørselsvejviser 0-m tavle i motorvejskryds TabelTekst Tavlen ophænges over frakørselsbanen. TabelTekst Tavlen angiver normalt rutenummer og fjernmål for den motorvej, frakørslen leder til. TabelTekst Tavlen har en skråt opadrettet pil i højre side. TabelTekst middle 533 middle 185 middle 533 829615603750907216 Size: (100 X 78) no 78 829615603750907216 BL576_13_213.png 100 0cm 0cm 0cm 0cm middle 185 I 17 500-m frakørselstavle i motorvejskryds TabelTekst Tavlen ophænges over vejens højre del. TabelTekst Tavlen angiver normalt rutenummer og fjernmål for den motorvej, frakørslen leder til. TabelTekst Forneden på tavlen angives afstanden fra tavlen til frakørslens begyndelsespunkt. TabelTekst middle 533 middle 185 middle 533 20827321641362891797 Size: (100 X 76) no 76 20827321641362891797 BL576_13_214.png 100 0cm 0cm 0cm 0cm middle 185 I 18 1500-m frakørselstavle i motorvejskryds TabelTekst Tavlen ophænges over vejens højre del. TabelTekst Tavlen angiver normalt rutenummer og fjernmål for den motorvej, frakørslen leder til. TabelTekst Forneden på tavlen angives afstanden fra tavlen til frakørslens begyndelsespunkt. TabelTekst middle 533 middle 185 middle 533 middle 185 Vedrørende frakørselsvejvisere I 12, I 13, I 17 og I 18: Tavlerne kan være opsat nærmere frakørslen, hvor særlige forhold gør dette nødvendigt. TabelTekst middle 533 middle 185 middle 533 I20_Motorvejskryds Size: (100 X 81) no 81 I20_Motorvejskryds BL576_13_215.png 100 0cm 0cm 0cm 0cm middle 185 I 20 Motorvejskryds TabelTekst Tavlen opsættes normalt ved siden af kørebanen. Tavlen angiver symbol for motorvejskryds og motorvejskrydsets navn. Forneden på tavlen angives afstanden fra tavlen til motorvejskrydset. TabelTekst middle 533 middle 185 middle 533 718 0 padding-left: 0pt;padding-right: 0pt;column-width: 139pt 400pt;"
    },
    {
      "provision_ref": "3:37",
      "chapter": "3",
      "section": "37",
      "content": "§ 37. Vognbane- og orienteringstavler på motorvej har farve som angivet i § 35, stk. 1. Stk. 2. Følgende tavler anvendes til vejvisning og forvarsling for denne ved motorvejsforgreninger, samt når særlige forhold gør det påkrævet til vejvisning ved frakørsler: middle 187 middle 531 2 14464317931740020572 Size: (100 X 196) no 196 14464317931740020572 BL576_13_216.png 100 0cm 0cm 0cm 0cm middle 187 J 11 Anviste vognbaner TabelTekst Tavlen ophænges over kørebanen ved frakørsler og forgreninger. Tavlen angiver, at vognbanen, der befinder sig under tavlen, er beregnet for kørende mod det mål, der er angivet på tavlen. TabelTekst Under rutenummer og fjernmål kan angives supplerende vejvisning. TabelTekst Tavlen kan være forsynet med pile, der peger ned på den eller de vognbaner, anvisningen gælder for. TabelTekst Forvarsling for anviste vognbaner kan ske ved, at tavlen ophænges med en afstandsangivelse. TabelTekst Afstandsangivelsen, der anbringes forneden på tavlen, angiver, at valg af vognbane til det anførte mål skal være foretaget indenfor denne afstand. TabelTekst Som forvarsling ophænges tavlen over kørebanen før frakørsler og forgreninger. TabelTekst middle 531 2 middle 187 middle 531 2 978143564791542343 Size: (100 X 121) no 121 978143564791542343 BL576_13_217.png 100 0cm 0cm 0cm 0cm middle 187 J 12 Forvarsling af vognbaneforløb TabelTekst Tavlen opsættes ved siden af kørebanen før frakørsel eller motorvejsforgrening. TabelTekst Pile på tavlen angiver vognbaneforløb og færdselsretning. Ved pilespidserne kan angives rutenummer og/eller vejvisningsmål. TabelTekst Forneden på tavlen angives afstand fra tavlen til frakørsel eller forgrening. TabelTekst Tavlen kan være grøn. TabelTekst middle 531 2 middle 187 middle 531 2 J13_Diagramorienteringstavle Size: (169 X 59) no 59 J13_Diagramorienteringstavle BL576_13_218.png 169 0cm 0cm 0cm 0cm middle 187 J 13 Diagramorienteringstavle for motorveje TabelTekst Tavlen opsættes ved siden af kørebanen eller ophænges over denne før motorvejsforgreninger. TabelTekst På tavlen angives rutenummer og vejvisningsmål for hver af forgreningens retninger. TabelTekst Forneden på tavlen angives afstand fra tavlen til forgreningen. TabelTekst middle 530 middle 187 middle 530 718 0 padding-left: 0pt;padding-right: 0pt;column-width: 140pt 397pt 1pt;"
    },
    {
      "provision_ref": "3:38",
      "chapter": "3",
      "section": "38",
      "content": "§ 38. Bekræftelses- og afstandstavler på motorvej har farve som angivet i § 35, stk. 1. Stk. 2. Følgende tavler anvendes til at orientere trafikanterne om mål og afstande på motorvejen: middle 136 middle 393 K11_Bekræftigelsestavle Size: (100 X 57) no 57 K11_Bekræftigelsestavle BL576_13_219.png 100 0cm 0cm 0cm 0cm middle 136 K 11 Bekræftelsestavle TabelTekst Tavlen opsættes ved siden af kørebanen efter tilkørsel til motorvejen og tjener som bekræftelse af motorvejens rutenummer og fjernmål samt afstand til disse. TabelTekst Endvidere angives på en deltavle nummer og navn på første frakørsel til det øvrige vejnet og afstand til denne. Hvis næste frakørsel er et motorvejskryds, angives i stedet symbol og navn for motorvejskrydset. TabelTekst middle 393 middle 136 middle 393 13360092781738010580 Size: (100 X 46) no 46 13360092781738010580 BL576_13_220.png 100 0cm 0cm 0cm 0cm middle 136 K 12 Afstandstavle TabelTekst Tavlen opsættes ved siden af kørebanen, hvor der skønnes at være særligt behov for at informere trafikanterne om afstande til lokaliteter. TabelTekst Øverst på tavlen angives rutenummer for den motorvej, tavlen er opstillet ved, og derunder angives lokaliteter, der nås ved kørsel ad motorvejen, og afstanden til disse. TabelTekst middle 393 middle 136 middle 393 718 0 padding-left: 0pt;padding-right: 0pt;column-width: 139pt 400pt;"
    },
    {
      "provision_ref": "3:39",
      "chapter": "3",
      "section": "39",
      "content": "§ 39. Rutenumre med punkteret ramme anvendes på veje, som fører mod den pågældende rute. Stk. 2. I forbindelse med rutenummeret kan især for ruter på motorveje anføres rutens hovedretning nord, syd, øst og vest forkortet til n, s, ø og v. Stk. 3. Rutenumre og ruteidentifikation for veje anføres dels på særlige tavler langs vejene, dels på de i andre paragraffer beskrevne vejvisningstavler, enten alene eller i forbindelse med stednavne."
    },
    {
      "provision_ref": "3:40",
      "chapter": "3",
      "section": "40",
      "content": "§ 40. Der anvendes følgende rutenumre: middle 187 middle 531 2517861591109919035 Size: (115 X 22) no 22 2517861591109919035 BL576_13_221.png 115 0cm 0cm 0cm 0cm middle 187 L 41 Rutenummer for Europavej TabelTekst Tavlen har grøn bund og hvidt nummer. TabelTekst middle 531 middle 187 middle 531 7414657251203701704 Size: (115 X 22) no 22 7414657251203701704 BL576_13_222.png 115 0cm 0cm 0cm 0cm middle 187 L 42 Rutenummer for primære ruter TabelTekst Tavlen har gul bund og sort nummer. TabelTekst middle 531 middle 187 middle 531 146935181429747672 Size: (115 X 22) no 22 146935181429747672 BL576_13_223.png 115 0cm 0cm 0cm 0cm middle 187 L 43 Rutenummer for sekundære ruter TabelTekst Tavlen har hvid bund og sort nummer. TabelTekst middle 531 middle 187 middle 531 8169636811247772118 Size: (115 X 22) no 22 8169636811247772118 BL576_13_224.png 115 0cm 0cm 0cm 0cm middle 187 L 44 Rutenummer for ringruter TabelTekst Tavlen har en sort ring foran et sort nummer. TabelTekst Tavlen har gul bund, hvis det er en primær ringrute, og hvid bund, hvis det er en sekundær ringrute. TabelTekst middle 531 middle 187 middle 531 1538527530442510873 Size: (88 X 26) no 26 1538527530442510873 BL576_13_225.png 88 0cm 0cm 0cm 0cm middle 187 L 45 Rutenummer for cykelruter TabelTekst Numre på nationale cykelruter er hvide på rød baggrund. Nationale cykelruter har numrene 1-15. TabelTekst Numre på regionale og lokale cykelruter er hvide på blå baggrund. TabelTekst Regionale cykelruter har numrene 16-99 og lokale cykelruter har numrene 100-999. TabelTekst middle 531 middle 187 middle 531 107919956592911924 Size: (49 X 49) no 49 107919956592911924 BL576_13_226.png 49 0cm 0cm 0cm 0cm middle 187 L 50 Ruteidentifikation for turistruten, Margueritruten TabelTekst Tavlen har brun bund og hvid/gult blomstersymbol. TabelTekst middle 531 middle 187 middle 531 718 0 padding-left: 0pt;padding-right: 0pt;column-width: 140pt 398pt;"
    },
    {
      "provision_ref": "3:41",
      "chapter": "3",
      "section": "41",
      "content": "§ 41. Servicetavler til almindelig servicevejvisning er rektangulære med blå rand og hvidt midterfelt med sort symbol. Tavle M 21 har dog rødt symbol. Tavlerne M 52,2, M 53 og M 54 har hvide symboler på brun baggrund. Flere symboler kan anføres på samme tavle. Servicetavler til særlig servicevejvisning er rektangulære med sort rand og hvidt midterfelt med sort symbol. Stk. 2. Tavler, der opsættes i nogen afstand fra anlægget, forsynes med afstandsangivelse under midterfeltet eller på undertavle. Stk. 3. Tavler, der på motorvej opsættes i nogen afstand fra anlægget, forsynes med afstandsangivelse til højre for eller under det hvide midterfelt. Stk. 4. Tavler, der forvarsler servicemål beliggende på en sidevej, forsynes med undertavle U 6. Afstand til sidevejen kan anføres ved pilen."
    },
    {
      "provision_ref": "3:42",
      "chapter": "3",
      "section": "42",
      "content": "§ 42. Der anvendes følgende servicetavler: middle 154 middle 565 61799381918788301 Size: (65 X 63) no 63 61799381918788301 BL576_13_227.png 65 0cm 0cm 0cm 0cm middle 154 M 9 Containerhavn TabelTekst middle 565 middle 154 middle 565 1231146691981904467 Size: (65 X 66) no 66 1231146691981904467 BL576_13_228.png 65 0cm 0cm 0cm 0cm middle 154 M 10 Færge for cyklende og gående TabelTekst middle 565 middle 154 middle 565 1557034928727961863 Size: (65 X 65) no 65 1557034928727961863 BL576_13_229.png 65 0cm 0cm 0cm 0cm middle 154 M 11 Færge TabelTekst Tavlen angiver overfartssted med færge, der medtager motorkøretøjer. TabelTekst middle 565 middle 154 middle 565 1747500829210253124 Size: (65 X 65) no 65 1747500829210253124 BL576_13_230.png 65 0cm 0cm 0cm 0cm middle 154 M 12 Lufthavn TabelTekst Tavlen angiver lufthavn eller flyveplads, der må beflyves af taxifly. TabelTekst middle 565 middle 154 middle 565 1160625121753220975 Size: (65 X 65) no 65 1160625121753220975 BL576_13_231.png 65 0cm 0cm 0cm 0cm middle 154 M 13 Jernbanestation TabelTekst Tavlen angiver jernbanestation, hvorfra der afgår persontog. TabelTekst middle 565 middle 154 middle 565 10743169581760057617 Size: (65 X 65) no 65 10743169581760057617 BL576_13_232.png 65 0cm 0cm 0cm 0cm middle 154 M 14 Busterminal TabelTekst Tavlen angiver terminal, hvorfra der udgår busser i fast rutetrafik. TabelTekst middle 565 middle 154 middle 565 1972787719787324050 Size: (65 X 65) no 65 1972787719787324050 BL576_13_233.png 65 0cm 0cm 0cm 0cm middle 154 M 15 Transportcenter TabelTekst Tavlen angiver center med plads til omlæsning af gods med tilhørende servicefaciliteter. TabelTekst middle 565 middle 154 middle 565 139609131313262037 Size: (118 X 66) no 66 139609131313262037 BL576_13_234.png 118 0cm 0cm 0cm 0cm middle 154 M 16 Parker og rejs TabelTekst Tavlen angiver parkeringsplads ved jernbanestation, busterminal eller færge. På tavlen kan også bruges symbol, der viser bus eller færge. TabelTekst middle 565 middle 154 middle 565 18479096961781275949 Size: (65 X 65) no 65 18479096961781275949 BL576_13_235.png 65 0cm 0cm 0cm 0cm middle 154 M 17 Posthus TabelTekst middle 565 middle 154 middle 565 1300849602489752148 Size: (65 X 65) no 65 1300849602489752148 BL576_13_236.png 65 0cm 0cm 0cm 0cm middle 154 M 21 Førstehjælp TabelTekst Tavlen angiver, at der kan ydes førstehjælp ved ulykker. TabelTekst middle 565 middle 154 middle 565 2010802855259241712 Size: (65 X 65) no 65 2010802855259241712 BL576_13_237.png 65 0cm 0cm 0cm 0cm middle 154 M 22 Telefon TabelTekst middle 565 middle 154 middle 565 6177168771726762451 Size: (65 X 65) no 65 6177168771726762451 BL576_13_238.png 65 0cm 0cm 0cm 0cm middle 154 M 23 Værksted TabelTekst middle 565 middle 154 middle 565 8125343281215397181 Size: (65 X 65) no 65 8125343281215397181 BL576_13_239.png 65 0cm 0cm 0cm 0cm middle 154 M 24 Tankanlæg TabelTekst Med undertavle UE 33,4 angives, at der er lademulighed for elbil. TabelTekst middle 565 middle 154 middle 565 965062645568221005 Size: (65 X 65) no 65 965062645568221005 BL576_13_240.png 65 0cm 0cm 0cm 0cm middle 154 M 30 Primitiv teltplads for stitrafikanter TabelTekst middle 565 middle 154 middle 565 13412815594228477 Size: (65 X 65) no 65 13412815594228477 BL576_13_241.png 65 0cm 0cm 0cm 0cm middle 154 M 31 Campingplads TabelTekst Tavlen angiver campingplads for telte og campingvogne. Symbol for campingvogn eller en kombination af symbolerne for telt og campingvogn kan anvendes. TabelTekst middle 565 middle 154 middle 565 1148892377781660170 Size: (65 X 65) no 65 1148892377781660170 BL576_13_242.png 65 0cm 0cm 0cm 0cm middle 154 M 32 Campingplads for autocampere TabelTekst middle 565 middle 154 middle 565 8401846221562172904 Size: (65 X 65) no 65 8401846221562172904 BL576_13_243.png 65 0cm 0cm 0cm 0cm middle 154 M 33 Campinghytter TabelTekst middle 565 middle 154 middle 565 1096031512183001448 Size: (65 X 65) no 65 1096031512183001448 BL576_13_244.png 65 0cm 0cm 0cm 0cm middle 154 M 34 Rasteplads TabelTekst Tavlen angiver parkeringsplads med borde og bænke for kortvarigt ophold. TabelTekst middle 565 middle 154 middle 565 808715094108818622 Size: (65 X 65) no 65 808715094108818622 BL576_13_245.png 65 0cm 0cm 0cm 0cm middle 154 M 35 Badested TabelTekst Indendørs badested markeres med tagsymbol over badesymbolet. TabelTekst middle 565 middle 154 middle 565 110643513053110323 Size: (65 X 65) no 65 110643513053110323 BL576_13_246.png 65 0cm 0cm 0cm 0cm middle 154 M 36 Golfbane TabelTekst middle 565 middle 154 middle 565 1631519786646759347 Size: (65 X 65) no 65 1631519786646759347 BL576_13_247.png 65 0cm 0cm 0cm 0cm middle 154 M 37 Fiskesø (Put and Take) TabelTekst middle 565 middle 154 middle 565 2070286880366397686 Size: (65 X 65) no 65 2070286880366397686 BL576_13_248.png 65 0cm 0cm 0cm 0cm middle 154 M 41 Vandrerhjem TabelTekst middle 565 middle 154 middle 565 1873975800210563249 Size: (65 X 65) no 65 1873975800210563249 BL576_13_249.png 65 0cm 0cm 0cm 0cm middle 154 M 42 Hotel TabelTekst »Motel« eller »Kro« kan angives med tekst. TabelTekst middle 565 middle 154 middle 565 11414242321740628929 Size: (65 X 65) no 65 11414242321740628929 BL576_13_250.png 65 0cm 0cm 0cm 0cm middle 154 M 43 Restaurant TabelTekst middle 565 middle 154 middle 565 350414495218101519 Size: (65 X 65) no 65 350414495218101519 BL576_13_251.png 65 0cm 0cm 0cm 0cm middle 154 M 45 Cafeteria TabelTekst middle 565 middle 154 middle 565 910617590199557507 Size: (65 X 65) no 65 910617590199557507 BL576_13_252.png 65 0cm 0cm 0cm 0cm middle 154 M 46 WC TabelTekst Tavlen angiver toilet eller tørkloset. TabelTekst Hvis toilettet er indrettet for handicappede, forsynes tavlen med invalidesymbol. TabelTekst middle 565 middle 154 middle 565 19039904751741684760 Size: (65 X 65) no 65 19039904751741684760 BL576_13_253.png 65 0cm 0cm 0cm 0cm middle 154 M 47 Tømning af kemisk toilet TabelTekst middle 565 middle 154 middle 565 10730559851267692232 Size: (65 X 65) no 65 10730559851267692232 BL576_13_254.png 65 0cm 0cm 0cm 0cm middle 154 M 51 Kirke TabelTekst Tavlen angiver kirke, synagoge eller lignende. TabelTekst middle 565 middle 154 middle 565 977530984750261433 Size: (65 X 65) no 65 977530984750261433 BL576_13_255.png 65 0cm 0cm 0cm 0cm middle 154 M 52,1 Lokal seværdighed TabelTekst middle 565 middle 154 middle 565 7367754881043879468 Size: (65 X 65) no 65 7367754881043879468 BL576_13_256.png 65 0cm 0cm 0cm 0cm middle 154 M 52,2 National seværdighed TabelTekst middle 565 middle 154 middle 565 M53 Size: (65 X 65) no 65 M53 BL576_13_257.png 65 0cm 0cm 0cm 0cm middle 154 M 53 UNESCO verdensarvsmonument TabelTekst middle 565 middle 154 middle 565 M54 Size: (65 X 65) no 65 M54 BL576_13_258.png 65 0cm 0cm 0cm 0cm middle 154 M 54 Nationalpark TabelTekst middle 565 middle 154 middle 565 22317209127707630 Size: (65 X 65) no 65 22317209127707630 BL576_13_259.png 65 0cm 0cm 0cm 0cm middle 154 M 57 Industriområde TabelTekst I forbindelse med symbolet kan eventuelt angives navnet på industriområdet. TabelTekst middle 565 middle 154 middle 565 479018981796019821 Size: (65 X 65) no 65 479018981796019821 BL576_13_260.png 65 0cm 0cm 0cm 0cm middle 154 M 61 Information TabelTekst Tavlen angiver turistbureau, turistinformationstavle eller anden information. Informationens art kan angives med tekst. Er informationen indendørs, angives dette med tagsymbol over i'et. TabelTekst middle 565 middle 154 middle 565 M100 Size: (65 X 65) no 65 M100 BL576_13_261.png 65 0cm 0cm 0cm 0cm middle 154 M 100,1 Dagligvareforretning TabelTekst Tavlen angiver særlig servicevejvisning til dagligvareforretning. TabelTekst middle 565 middle 154 middle 565 796391562650389575 Size: (65 X 65) no 65 796391562650389575 BL576_13_262.png 65 0cm 0cm 0cm 0cm middle 154 M 100,2 Værelse til leje TabelTekst Tavlen angiver særlig servicevejvisning til værelse til leje. TabelTekst middle 565 middle 154 middle 565 718 0 padding-left: 0pt;padding-right: 0pt;column-width: 115pt 424pt;"
    },
    {
      "provision_ref": "4:43",
      "chapter": "4",
      "section": "43",
      "content": "§ 43. Der anvendes følgende typer kant- og baggrundsafmærkning m.m.: 1) N: Kantafmærkning. 2) O: Baggrundsafmærkning. 3) P: Færdselsfyr. Stk. 2. Kantafmærkning fremhæver kørebanekantens forløb og faste genstande. Stk. 3. Baggrundsafmærkning angiver bratte ændringer i kørebanens forløb. Stk. 4. Færdselsfyr fremhæver heller, rabatter og lignende."
    },
    {
      "provision_ref": "4:44",
      "chapter": "4",
      "section": "44",
      "content": "§ 44. Der anvendes følgende kantafmærkning: middle 175 middle 543 882732179709946577 Size: (85 X 168) no 168 882732179709946577 BL576_13_263.png 85 0cm 0cm 0cm 0cm middle 175 N 41 Kantpæle TabelTekst Pælene har gul refleks i højre og hvid refleks i venstre vejside. Afstanden mellem pælene er normalt 100 m. I vejsving og andre steder, hvor der er behov for kraftig markering, er afstanden dog mindre. Motorkøretøjer og store knallerter skal passere pælene på den side, toppen hælder ned imod. På den side af kantpælen, som vender mod kørebanen, kan være angivet retning til nærmeste nødtelefon. TabelTekst middle 543 middle 175 middle 543 4075211301528040508 Size: (91 X 188) no 188 4075211301528040508 BL576_13_264.png 91 0cm 0cm 0cm 0cm middle 175 N 42 Kantafmærkningsplader TabelTekst Pladerne angiver, at motorkøretøjer og store knallerter skal passere pladerne på den side, striberne hælder ned imod. Det gælder dog ikke for kørsel til stoppested, i busbane, parkeringsbane eller lignende. TabelTekst middle 543 middle 175 middle 543 178012529929844699 Size: (76 X 168) no 168 178012529929844699 BL576_13_265.png 76 0cm 0cm 0cm 0cm middle 175 N 43 Spidsmarkering TabelTekst Pladen angiver rabatspids. Motorkøretøjer og store knallerter kan passere pladen på begge sider. TabelTekst middle 543 middle 175 middle 543 12958749241797257457 Size: (60 X 72) no 72 12958749241797257457 BL576_13_266.png 60 0cm 0cm 0cm 0cm middle 175 N 44,1 Markeringscylinder TabelTekst Cylinderen kan være rød eller orange. TabelTekst middle 543 middle 175 middle 543 16942909801496826566 Size: (66 X 91) no 91 16942909801496826566 BL576_13_267.png 66 0cm 0cm 0cm 0cm TabelTekst middle 175 N 44,2 Markeringskegle TabelTekst Keglen kan være rød eller orange. TabelTekst middle 543 middle 175 middle 543 11256429571978548811 Size: (53 X 110) no 110 11256429571978548811 BL576_13_268.png 53 0cm 0cm 0cm 0cm middle 175 N 44,3 Vognbanedeler TabelTekst middle 543 middle 175 middle 543 7011119751532050346 Size: (54 X 124) no 124 7011119751532050346 BL576_13_269.png 54 0cm 0cm 0cm 0cm middle 175 N 46 Markeringslygter TabelTekst Lygter med fast eller blinkende hvidt lys. TabelTekst middle 543 middle 175 middle 543 middle 175 Vedrørende N 44 og N 46: Afmærkningen anvendes ved vejarbejde og lignende til afgrænsning af arbejdsområdet. TabelTekst middle 543 middle 175 middle 543 718 0 padding-left: 0pt;padding-right: 0pt;column-width: 131pt 407pt;"
    },
    {
      "provision_ref": "4:45",
      "chapter": "4",
      "section": "45",
      "content": "§ 45. Faste genstande nær vejkanten, fx steler, vejtræer og master, kan afmærkes med refleks i samme farver som kantpæles refleks. Steler og lignende på kørebanen skal afmærkes med reflekterende materiale. I særlige tilfælde kan anvendes kantafmærkningsplader. Barduner, tynde master og lignende kan afmærkes med skiftevis røde og hvide felter."
    },
    {
      "provision_ref": "4:46",
      "chapter": "4",
      "section": "46",
      "content": "§ 46. Indkørsel til gård eller lignende kan af ejeren markeres med rød refleks. Refleksarealet må ikke være større end 30 cm 2 , og refleksen må ikke anbringes nærmere end 1,5 m fra kanten af den vigtigere vejs kørebane. Opsætning af refleks på den vigtigere vejs areal skal godkendes af vejbestyrelsen."
    },
    {
      "provision_ref": "4:47",
      "chapter": "4",
      "section": "47",
      "content": "§ 47. Der anvendes følgende baggrundsafmærkning: middle 175 middle 543 13827218691232015501 Size: (111 X 195) no 195 13827218691232015501 BL576_13_270.png 111 0cm 0cm 0cm 0cm TabelTekst middle 175 O 41-42 Retningspile TabelTekst Pilene anvendes over for vejudmundinger, i ydersiden af vejsving og på andre steder, hvor trafikanterne skal foretage en væsentlig retningsændring. TabelTekst middle 543 middle 175 middle 543 1476585128489507652 Size: (112 X 173) no 173 1476585128489507652 BL576_13_271.png 112 0cm 0cm 0cm 0cm TabelTekst middle 175 O 43-45 Spærrebomme TabelTekst Bommene anvendes, hvor vej eller sti ophører, eller hvor bredden eller højden brat formindskes, fx fordi en del af kørebanen er afspærret. Bomme med skrå striber skal passeres af motorkøretøjer og store knallerter på den side, striberne hælder ned imod. TabelTekst middle 543 middle 175 middle 543 middle 175 Vedrørende O 41, O 43 og O 45 TabelTekst Disse bomme kan være bevægelige vertikalt eller horisontalt. TabelTekst middle 543 middle 175 middle 543 718 0 padding-left: 0pt;padding-right: 0pt;column-width: 131pt 407pt;"
    },
    {
      "provision_ref": "4:48",
      "chapter": "4",
      "section": "48",
      "content": "§ 48. Der anvendes: middle 175 middle 543 19495608821946225989 Size: (37 X 114) no 114 19495608821946225989 BL576_13_272.png 37 0cm 0cm 0cm 0cm middle 175 P 11 Hellefyr TabelTekst Hellefyr er gule søjler. De angiver, at kørende skal holde til højre for hellefyret, medmindre kørsel venstre om er tilladt ved anden afmærkning, eller hellefyret er beliggende på kørebane med ensrettet færdsel, jf. færdselslovens § 15, stk. 4. TabelTekst middle 543 middle 175 middle 543 718 0 padding-left: 0pt;padding-right: 0pt;column-width: 131pt 407pt;"
    },
    {
      "provision_ref": "5:49",
      "chapter": "5",
      "section": "49",
      "content": "§ 49. Der anvendes følgende typer afmærkning på kørebanen m.m.: 1) Q: Længdeafmærkning. 2) R: Pilafmærkning. 3) S: Tværafmærkning. 4) T: Afmærkning for standsning og parkering. 5) V: Tekst og symboler på kørebanen m.m. 6) Stk. 2. Længdeafmærkning er afmærkning på langs af vejen. Afmærkningen angiver vejens opdeling i baner. Stk. 3. Pilafmærkning angiver, hvor trafikanterne skal placere sig på vejen for at komme i den viste retning. Stk. 4. Tværafmærkning er afmærkning på tværs af kørselsretningen. Afmærkningen angiver pligt til at holde tilbage for krydsende færdsel."
    },
    {
      "provision_ref": "5:50",
      "chapter": "5",
      "section": "50",
      "content": "§ 50. Afmærkning på kørebane, cykelsti m.m. er hvid. Gul afmærkning anvendes dog til at angive midlertidig regulering, fx vejarbejde eller vejforlægning, og skal efterkommes forud for hvid afmærkning. Gul afmærkning anvendes endvidere til T 61 Standsningsforbud og T 62 Parkeringsforbud, jf. § 55 Blå afmærkning kan anvendes ved S 21 Cykelfelt. Stk. 2. Hvid og gul afmærkning kan suppleres med eller erstattes af færdselssøm eller lignende. Disse kan forsynes med lys eller refleks i samme farve som afmærkningen."
    },
    {
      "provision_ref": "5:51",
      "chapter": "5",
      "section": "51",
      "content": "§ 51. Der anvendes følgende længdeafmærkning på kørebanen: middle 187 middle 531 375619421479384839 Size: (101 X 20) no 20 375619421479384839 BL576_13_273.png 101 0cm 0cm 0cm 0cm middle 187 Q 41 Vognbanelinje TabelTekst Smal punkteret linje med kort streg og langt mellemrum. Den angiver adskillelse mellem vognbaner. Overskridelse af vognbanelinje kan ske, hvis manøvren kan udføres uden fare eller unødig ulempe for andre. I vejkryds kan vognbanelinjer endvidere anvendes til at lede den svingende færdsel. TabelTekst middle 531 middle 187 middle 531 596061221747830675 Size: (101 X 20) no 20 596061221747830675 BL576_13_274.png 101 0cm 0cm 0cm 0cm middle 187 Q 42 Varslingslinje TabelTekst Smal punkteret linje med lang streg og kort mellemrum. Den angiver adskillelse mellem vognbaner. Overskridelse af varslingslinje kan ske, hvis manøvren kan udføres uden fare eller unødig ulempe for andre. Ved manøvren skal udvises særlig agtpågivenhed. Varslingslinje benyttes som forvarsling for spærrelinje og i øvrigt navnlig som midterlinje på smalle veje med dårlige oversigtsforhold. I vejkryds kan varslingslinje endvidere anvendes til at lede færdslen. Varslingslinje kan i særlige tilfælde anvendes til at lede færdslen ved forskydning af vognbaner. TabelTekst middle 531 middle 187 middle 531 11841624851443154841 Size: (101 X 20) no 20 11841624851443154841 BL576_13_275.png 101 0cm 0cm 0cm 0cm middle 187 Q 44 Spærrelinje TabelTekst Smal ubrudt linje. Den angiver adskillelse mellem vognbaner og må ikke overskrides eller krydses af kørende, heller ikke ved vending, svingning i vejkryds, indkørsel til ejendom eller lignende. Hvor særlige forhold, fx vejarbejde eller standset eller parkeret køretøj, gør det nødvendigt, kan linjen dog overskrides under udvisning af særlig agtpågivenhed. TabelTekst middle 531 middle 187 middle 531 middle 187 Vedrørende Q 41-44: Linjerne kan anvendes som enkeltlinjer eller ved siden af hinanden som dobbeltlinjer. TabelTekst Hvid spærrelinje, der adskiller modsatte færdselsretninger, anvendes kun som en del af en dobbeltlinje. TabelTekst Ved dobbeltlinjer skal de kørende rette sig efter den nærmeste linje. Trafikanter, der kører i en vognbane for modsat rettet færdsel, kan dog altid køre tilbage til højre vejside. TabelTekst middle 531 middle 187 middle 531 1786238726600590339 Size: (101 X 108) no 108 1786238726600590339 BL576_13_276.png 101 0cm 0cm 0cm 0cm middle 187 Q 45 Spærreflade TabelTekst Skraveret eller helt hvidt areal på kørebanen, på hvilket der ikke må køres, standses eller parkeres. Såfremt spærrefladen er begrænset af en punkteret linje, kan trafikanter under svingning dog køre over spærrefladen fra denne side. Skraveret spærreflade skal passeres af motorkøretøjer og store knallerter på den side, hvor skraveringen peger fremad. En skraveret spærreflade er normalt begrænset af en smal linje; men en bred linje kan undtagelsesvis anvendes. TabelTekst middle 531 middle 187 middle 531 547590682900482358 Size: (103 X 48) no 48 547590682900482358 BL576_13_277.png 103 0cm 0cm 0cm 0cm middle 187 Q 46 Ubrudt kantlinje TabelTekst Linjen begrænser den del af kørebanen, der skal benyttes af motorkøretøjer og store knallerter. Den kan endvidere anvendes til at adskille almindelige vognbaner fra særlige vognbaner. TabelTekst Ubrudt kantlinje, der begrænser kørebanen mod midterheller eller midterareal, må kun overskrides af køretøjer, hvor særlige forhold, fx vejarbejde eller standset køretøj, gør det nødvendigt, og da kun under udvisning af særlig agtpågivenhed og med lav fart. TabelTekst Andre ubrudte kantlinjer må kun overskrides af motorkøretøjer og store knallerter i forbindelse med standsning eller parkering eller ved kørsel ind på eller ud fra vejen. Køretøjer, der føres med lav hastighed, kan dog, hvor det er nødvendigt for at lette overhaling, jf. færdselslovens § 22, stk. 2, overskride kantlinjen på en kortere strækning mens overhalingen varer. Kantlinjen kan også overskrides ved passage højre om en venstresvingende, såfremt banen til højre for kantlinjen ikke er en særlig bane. TabelTekst Endvidere kan motorkøretøjer, der lovligt benytter en busbane, jf. § 57, V 42 Bussymbol, overskride en kantlinje, der afgrænser de almindelige vognbaner fra busbanen, når det er nødvendigt for at passere et standset køretøj. TabelTekst middle 531 middle 187 middle 531 1231632935925585072 Size: (103 X 48) no 48 1231632935925585072 BL576_13_278.png 103 0cm 0cm 0cm 0cm middle 187 Q 47 Punkteret kantlinje TabelTekst Punkteret linje med lige lang streg og mellemrum. Den anvendes i stedet for Q 46 til at angive, at det er tilladt at krydse linjen, såfremt det ikke strider mod andre bestemmelser. Overskridelse af punkteret kantlinje kan ske, hvis manøvren kan udføres uden fare eller unødig ulempe for andre, jf. i færdselslovens § 18, stk. 2. TabelTekst middle 531 middle 187 middle 531 middle 187 Vedrørende Q 46-47: Linjen er bred, hvor den del af kørebanen, der ligger uden for linjen, er tilstrækkelig bred til færdsel af fodgængere, cyklister og lignende. TabelTekst Bred linje anvendes desuden på motorveje og til afgrænsning af parkeringsbaner og særlige baner afmærket med symbol for bestemte færdselsarter eller for bestemte trafikretninger ved vejkryds. Bortset fra i parkeringsbaner er standsning eller parkering i sådanne baner forbudt. TabelTekst middle 531 middle 187 middle 531 718 0 padding-left: 0pt;padding-right: 0pt;column-width: 140pt 398pt;"
    },
    {
      "provision_ref": "5:52",
      "chapter": "5",
      "section": "52",
      "content": "§ 52. Til opdeling af sti i baner for forskellige færdselsarter eller færdselsretninger anvendes smal ubrudt linje, punkteret linje eller spærreflade. Ubrudt linje angiver, at linjen under normale forhold ikke må overskrides. Ubrudt kantlinje kan desuden anvendes til at begrænse stiers kant mod rabat. Stier med cykeltrafik i begge retninger, som forløber langs vej, afmærkes med punkteret midterlinje. Denne afmærkes også ved disse stiers forløb gennem kryds og suppleres da med V 21 Cykelsymbol."
    },
    {
      "provision_ref": "5:53",
      "chapter": "5",
      "section": "53",
      "content": "§ 53. Der anvendes følgende pilafmærkning på kørebanen: middle 187 middle 531 1566406794721843285 Size: (93 X 132) no 132 1566406794721843285 BL576_13_279.png 93 0cm 0cm 0cm 0cm middle 187 R 11 Vognbanepile TabelTekst Rette eller bøjede pile i en vognbane foran eller i vejkryds. Pile foran kryds angiver, at kørende, der befinder sig i den pågældende vognbane ved indkørsel i krydset, skal køre i den viste retning. I kryds kan pile anvendes til at angive, hvorledes køretøjer mest hensigtsmæssigt kan placeres under svingning. TabelTekst På parkeringspladser kan vognbanepile anvendes til at vise, i hvilken retning trafikken skal køre. TabelTekst middle 531 middle 187 middle 531 1487012052228744087 Size: (93 X 22) no 22 1487012052228744087 BL576_13_280.png 93 0cm 0cm 0cm 0cm middle 187 R 13 Dobbelte vognbanepile TabelTekst Pilene gælder for to på hinanden følgende kryds. TabelTekst middle 531 middle 187 middle 531 1669764143734814941 Size: (93 X 22) no 22 1669764143734814941 BL576_13_281.png 93 0cm 0cm 0cm 0cm middle 187 R 14 Vognbanepile med svingningsforbud TabelTekst Pilene gælder for et kryds, der ligger efter en sidevej, hvortil svingning er forbudt. TabelTekst middle 531 middle 187 middle 531 819841473897347050 Size: (93 X 20) no 20 819841473897347050 BL576_13_282.png 93 0cm 0cm 0cm 0cm middle 187 R 15 Pile for vognbaneskift TabelTekst Skrå pile, der er placeret i mellemrummene af punkteret linje. De angiver, at kørende snarest skal skifte til den vognbane, pilen peger mod. Hvis vognbanelinjen bibeholdes, skal den kørende, der skifter vognbane, sikre sig, at dette kan ske uden fare eller unødig ulempe for andre, jf. færdselslovens § 18, stk. 2. Hvis vognbanelinjen ikke videreføres, skal de kørende vise gensidig hensyntagen, jf. færdselslovens § 18, stk. 4. TabelTekst middle 531 middle 187 middle 531 middle 187 Vedrørende R 11-15: Pile kan anvendes i forbindelse med symbol eller tekst, der angiver en færdselsart, jf. § 57. Pilene gælder i så fald kun for denne. Pile på kørebanen gælder ikke for cyklister og førere af lille knallert, medmindre dette er tilkendegivet ved cykelsymbol, jf. § 57, V 21 Cykelsymbol. TabelTekst middle 531 middle 187 middle 531 718 0 padding-left: 0pt;padding-right: 0pt;column-width: 140pt 398pt;"
    },
    {
      "provision_ref": "5:54",
      "chapter": "5",
      "section": "54",
      "content": "§ 54. Pile på cykelsti og lignende har tilsvarende betydning som angivet i § 53."
    },
    {
      "provision_ref": "5:55",
      "chapter": "5",
      "section": "55",
      "content": "§ 55. Der anvendes følgende tværafmærkning: middle 190 middle 404 399745591629882949 Size: (87 X 74) no 74 399745591629882949 BL576_13_283.png 87 0cm 0cm 0cm 0cm middle 190 S 11 Vigelinje TabelTekst Linje bestående af en række trekanter på tværs af kørselsretningen. Den angiver, at kørende fra den side, trekanternes spids vender mod, har ubetinget vigepligt. TabelTekst middle 404 middle 190 middle 404 1751301158882295917 Size: (87 X 74) no 74 1751301158882295917 BL576_13_284.png 87 0cm 0cm 0cm 0cm middle 190 S 13 Stoplinje TabelTekst Bred ubrudt linje på tværs af kørselsretningen. Den angiver, hvor kørende skal stoppe ved tavle B 13 Stop , ved rødt eller gult gadesignal eller rødt blinksignal. TabelTekst middle 404 middle 190 middle 404 362734843801415419 Size: (101 X 58) no 58 362734843801415419 BL576_13_285.png 101 0cm 0cm 0cm 0cm middle 190 S 16 Afslutning af svingbane TabelTekst Bred punkteret linje på tværs af kørselsretningen i svingbanen. Den angiver, hvor kørende skal stoppe, hvis dette er nødvendigt for at efterkomme færdselslovens bestemmelser for svingende trafik. TabelTekst middle 404 middle 190 middle 404 20491893071419326559 Size: (79 X 72) no 72 20491893071419326559 BL576_13_286.png 79 0cm 0cm 0cm 0cm middle 190 S 17 Fodgængerfelt TabelTekst Felt på tværs af vejen bestående af brede striber, som er parallelle med vejens retning. Det angiver den del af vejen, som er bestemt for gående ved passage over kørebane eller cykelsti. TabelTekst middle 404 middle 190 middle 404 1311663312645511497 Size: (102 X 42) no 42 1311663312645511497 BL576_13_287.png 102 0cm 0cm 0cm 0cm middle 190 S 18 Rumlestriber TabelTekst Smalle, støjfremkaldende striber på tværs af kørselsretningen. Striberne angiver, at der skal udvises særlig agtpågivenhed. TabelTekst middle 404 middle 190 middle 404 5741373172019180082 Size: (102 X 188) no 188 5741373172019180082 BL576_13_288.png 102 0cm 0cm 0cm 0cm middle 190 S 21 Cykelfelt TabelTekst Felt i kryds, der angiver, at cyklister og førere af lille knallert skal benytte den pågældende del af vejen. Feltet afmærkes med bred punkteret linje med lige lang streg og mellemrum eller med blå farve. V 21 Cykelsymbol skal altid afmærkes i feltet. TabelTekst middle 404 middle 190 middle 404 1060172011663440794 Size: (102 X 52) no 52 1060172011663440794 BL576_13_289.png 102 0cm 0cm 0cm 0cm middle 190 S 32 Bump TabelTekst Kvadratiske felter på tværs af vejen. De angiver, at der er et bump. TabelTekst middle 404 middle 190 middle 404 718 0 padding-left: 0pt;padding-right: 0pt;column-width: 172pt 367pt;"
    },
    {
      "provision_ref": "5:56",
      "chapter": "5",
      "section": "56",
      "content": "§ 56. Der anvendes følgende afmærkning for standsning og parkering: middle 187 middle 531 918534603271206158 Size: (102 X 150) no 150 918534603271206158 BL576_13_290.png 102 0cm 0cm 0cm 0cm middle 187 T 33 Parkeringsbås TabelTekst Parkeringsbåse afmærkes med smalle ubrudte linjer eller markeres med væsentligt afvigende belægning. Mod kørebanen kan dog anvendes bred linje. Parkering i afmærkede parkeringsbåse skal ske inden for båsen. I et område, der specielt er udlagt til parkering, og hvor færdsel primært foregår med henblik på parkering (parkeringsplads), og hvor der er afmærket parkeringsbåse, må parkering ikke finde sted uden for en bås. Hvor parkeringsbåse er afmærket på eller ved kørebane uden for parkeringsplads, må parkering finde sted uden for en bås, hvis dette ikke strider mod andre bestemmelser. Standsning og parkering med køretøjer, der har mere end to hjul, skal ske i båsens længderetning. Såfremt en køretøjstype, fx bus, taxi, lastbil eller motorcykel, angives med tekst eller symbol, må standsning og parkering kun foretages af denne køretøjstype. TabelTekst Er parkeringsbåsen forsynet med V 23 Invalidesymbol, angiver dette, at den kun må benyttes til standsning og parkering af køretøjer, der er forsynet med en i medfør af færdselslovens § 88 a udstedt tilladelse. TabelTekst middle 531 middle 187 middle 531 9429519741495876948 Size: (102 X 38) no 38 9429519741495876948 BL576_13_291.png 102 0cm 0cm 0cm 0cm middle 187 T 61 Standsningsforbud TabelTekst Ubrudt gul linje på kantsten eller ved kørebanekant. Linjen understreger eller forlænger et standsningsforbud i henhold til færdselslovens § 29. TabelTekst Linjen kan markere standsningsforbud i henhold til færdselslovens § 29, stk. 2, ved busstoppested. TabelTekst middle 531 middle 187 middle 531 2008628668409969324 Size: (102 X 37) no 37 2008628668409969324 BL576_13_292.png 102 0cm 0cm 0cm 0cm middle 187 T 62 Parkeringsforbud TabelTekst Punkteret gul linje på kantsten eller ved kørebanekant. Linjen understreger eller forlænger et parkeringsforbud i henhold til færdselslovens § 29. TabelTekst middle 531 middle 187 middle 531 718 0 padding-left: 0pt;padding-right: 0pt;column-width: 140pt 398pt;"
    },
    {
      "provision_ref": "5:57",
      "chapter": "5",
      "section": "57",
      "content": "§ 57. Udover hvad der følger af bestemmelser i de forudgående paragraffer, anvendes følgende afmærkning med tekst eller symbol på kørebanen m.m.: middle 187 middle 531 10708042462075969619 Size: (54 X 78) no 78 10708042462075969619 BL576_13_293.png 54 0cm 0cm 0cm 0cm middle 187 V 11 Trekantsymbol TabelTekst Symbolet angiver, at trafikanterne i et følgende vejkryds er pålagt ubetinget vigepligt ved den i § 14 nævnte tavle B 11 Ubetinget vigepligt. Hvor symbolet anvendes i nogen afstand fra krydset, anføres afstanden før symbolet. TabelTekst middle 531 middle 187 middle 531 11108971121620173678 Size: (85 X 130) no 130 11108971121620173678 BL576_13_294.png 85 0cm 0cm 0cm 0cm middle 187 V 12 STOP TabelTekst Teksten angiver, at trafikanterne i et følgende vejkryds eller en følgende jernbaneoverkørsel er pålagt ubetinget vigepligt og fuldt stop ved den i § 14 nævnte tavle B 13 Stop. Hvor V 12 angives i nogen afstand fra krydset, anføres afstanden før symbolet. TabelTekst middle 531 middle 187 middle 531 20946077941814082485 Size: (89 X 80) no 80 20946077941814082485 BL576_13_295.png 89 0cm 0cm 0cm 0cm middle 187 V 15 Rutesymbol TabelTekst Vejens rutenummer kan anføres på kørebanen. TabelTekst middle 531 middle 187 middle 531 1369671711146320120 Size: (75 X 64) no 64 1369671711146320120 BL576_13_296.png 75 0cm 0cm 0cm 0cm middle 187 V 21 Cykelsymbol TabelTekst Symbolet angiver, at cyklister og førere af lille knallert skal benytte den pågældende del af vejen. Cykelsymbol i en bane, der er afgrænset med den i § 51 nævnte Q 46 Ubrudt kantlinje, eller som er en del af en sti eller et fortov, angiver bane, som skal benyttes af cyklister og førere af lille knallert og kun må benyttes af disse, dog under hensyntagen til færdselslovens § 14, stk. 3. Fodgængeres adgang til at benytte cykelsti afgøres dog efter reglerne i færdselslovens § 10. TabelTekst middle 531 middle 187 middle 531 21230900641933037353 Size: (57 X 62) no 62 21230900641933037353 BL576_13_297.png 57 0cm 0cm 0cm 0cm middle 187 V 23 Invalidesymbol TabelTekst middle 531 middle 187 middle 531 352889308815683546 Size: (69 X 92) no 92 352889308815683546 BL576_13_298.png 69 0cm 0cm 0cm 0cm middle 187 V 33 Parkeringssymbol TabelTekst Symbolet angiver, at arealet kun må benyttes til parkering. TabelTekst middle 531 middle 187 middle 531 13113118671415259129 Size: (95 X 98) no 98 13113118671415259129 BL576_13_299.png 95 0cm 0cm 0cm 0cm middle 187 V 42 Bussymbol TabelTekst Teksten »BUS« i en bane, der er afgrænset af den i § 51 nævnte Q 46 Ubrudt kantlinje eller Q 44 Dobbelt spærrelinje, angiver, at banen kun må benyttes af busser i rutekørsel, jf. dog nedenfor vedrørende V 44 Taxisymbol. TabelTekst Busser i rutekørsel er specificeret i Lov om trafikselskaber. Såfremt en given buskørsel eksempelvis handikapkørsel er omfattet af definitionen i lov om trafikselskaber kan busbanerne således benyttes af køretøjet. TabelTekst Symbolet angiver, at bussen kan vælge at benytte banen. Cyklister og førere af lille knallert skal dog benytte busbane, der ligger til højre i færdselsretningen, jf. færdselslovens § 49, stk. 2, og § 51, stk. 2. TabelTekst Bussymbolet kombineret med en pil kan forekomme i en svingbane. Dette angiver, at bussen må køre i den viste retning. TabelTekst middle 531 middle 187 middle 531 2974571731989940453 Size: (95 X 62) no 62 2974571731989940453 BL576_13_300.png 95 0cm 0cm 0cm 0cm middle 187 V 44 Taxisymbol TabelTekst Teksten »TAXI« i en bane, der er afgrænset af den i § 51 nævnte Q 46 Ubrudt kantlinje eller Q 44 Dobbelt spærrelinje, angiver, at banen kun må benyttes af taxi. Symbolet kan anvendes sammen med V 42 Bussymbol og angiver, at taxi kan vælge at benytte banen. TabelTekst middle 531 middle 187 middle 531 middle 187 Vedrørende V 21, V 42 og V 44: Der kan anvendes tekst eller symbol for andre færdselsarter i en bane, der er afgrænset med den i § 51 nævnte Q 46 Ubrudt kantlinje eller Q 44 Dobbelt spærrelinje. Det angiver, at banen kun må benyttes af de pågældende færdselsarter. Tekst og symbol kan anvendes i forbindelse med pilafmærkning, jf. §§ 53 og 54. TabelTekst middle 531 middle 187 middle 531 14172404861802798803 Size: (95 X 136) no 136 14172404861802798803 BL576_13_301.png 95 0cm 0cm 0cm 0cm middle 187 V 50 Færdselstavlesymbol TabelTekst Færdselstavlesymbol på kørebanen supplerer den tilsvarende færdselstavle. TabelTekst middle 531 middle 187 middle 531 middle 718 2 18553847031372383516 Size: (140 X 78) no 78 18553847031372383516 BL576_13_302.png 140 0cm 0cm 0cm 0cm middle 187 V 60 Sikkerhedssymbol TabelTekst Symbolet anvendes til at vise den anbefalede sikkerhedsafstand. Den anbefalede minimale sikkerhedsafstand er til stede, når der er to symboler til køretøjet foran. TabelTekst middle 531 middle 187 middle 531 718 0 padding-left: 0pt;padding-right: 0pt;column-width: 140pt 398pt;"
    },
    {
      "provision_ref": "6:58",
      "chapter": "6",
      "section": "58",
      "content": "§ 58. Der anvendes følgende typer signalanlæg: 1) X: Gadesignaler. 2) Y: Vognbanesignaler. 3) Z: Blinksignaler. Stk. 2. Gadesignaler anvendes til at regulere trafikken ind i vejkryds og over fodgængerfelter og til at regulere trafikretningen ad vejstrækninger for skiftevis ensrettet trafik. Stk. 3. Vognbanesignaler angiver, om en vognbane er åben for færdsel i den pågældende retning. Stk. 4. Blinksignaler angiver stop eller særlig fare."
    },
    {
      "provision_ref": "6:59",
      "chapter": "6",
      "section": "59",
      "content": "§ 59. Bestemmelserne i §§ 7-9 vedrørende færdselstavler finder tilsvarende anvendelse for signalanlæg."
    },
    {
      "provision_ref": "6:60",
      "chapter": "6",
      "section": "60",
      "content": "§ 60. Gadesignaler opdeles i lyssignaler og lydsignaler."
    },
    {
      "provision_ref": "6:61",
      "chapter": "6",
      "section": "61",
      "content": "§ 61. Lyssignaler kan vise rødt, rødt og gult, grønt eller gult lys, jf. dog X 19 Bussignal. Stk. 2. Rødt lys betyder stop. Kørende skal standse før stoplinje eller, hvis ingen stoplinje findes, i betryggende afstand før krydset eller vejstrækningen. Fodgængere må ikke træde ud på kørebane eller cykelsti. Trafikanter, der er kommet ind på det regulerede område, skal så vidt muligt forlade det, for fodgængeres vedkommende ved at fortsætte til nærmeste fortov, helle eller rabat. Stk. 3. Rødt og gult lys samtidig betyder stop. Rødt og gult lys samtidig har samme betydning som rødt lys, men angiver tillige, at signalet snart vil skifte til grønt. Ved kryds i umiddelbar nærhed af jernbaneoverkørsel kan signalet dog skifte tilbage til rødt lys alene, når tog nærmer sig. Stk. 4. Grønt lys betyder kør. Fodgængere må betræde kørebane og cykelsti. Det er dog en forudsætning, at trafikanterne ikke herved overtræder andre bestemmelser. Stk. 5. Gult lys betyder stop. Det angiver, at signalet snart vil skifte til rødt, men har i øvrigt samme betydning som rødt. Kørende skal dog ikke standse, hvis de, når signalet skifter fra grønt til gult, er nået så langt frem, at standsning vil medføre fare."
    },
    {
      "provision_ref": "6:62",
      "chapter": "6",
      "section": "62",
      "content": "§ 62. Der anvendes følgende lyssignaler: middle 187 middle 531 142444749632801502 Size: (121 X 78) no 78 142444749632801502 BL576_13_303.png 121 0cm 0cm 0cm 0cm middle 187 X 11 Hovedsignal TabelTekst Signalet har cirkelformede åbninger for rødt, gult og grønt lys. Signalfølgen er rødt, rødt og gult, grønt, gult, rødt, jf. dog § 61, stk. 3. Åbning for grønt lys kan udelades i enkelte af signalerne i et kryds, hvis det er hensigtsmæssigt for en forsvarlig afvikling af trafikken. TabelTekst Hovedsignal gælder for al trafik, der ikke særligt reguleres ved signalerne X 12-19. TabelTekst middle 531 middle 187 middle 531 17126734421369097345 Size: (113 X 168) no 168 17126734421369097345 BL576_13_304.png 113 0cm 0cm 0cm 0cm middle 187 X 12 Pilsignal TabelTekst Signalet kan have lysåbninger for rød, gul og grøn pil. Det anvendes i almindelighed i forbindelse med X 11, således at lysåbninger for samme farve normalt anbringes ved siden af hinanden. TabelTekst Pilsignaler gælder for trafikanter, der vil køre i den retning, pilen viser. Venstresvingende cyklister og førere af lille knallert, der i henhold til færdselslovens § 49, stk. 3, skal fortsætte gennem krydset til dets modsatte side, skal dog rette sig efter de signaler, der gælder for kørsel ligeud. TabelTekst middle 531 middle 187 middle 531 X16_Cyklistsignal Size: (19 X 57) no 57 X16_Cyklistsignal BL576_13_305.png 19 0cm 0cm 0cm 0cm middle 187 X 16 Cyklistsignal TabelTekst Signalet udformes som X 11 eller X 12, men er mindre end disse. Over øverste lysåbning anbringes en lille tavle svarende til E 21,1 Anbefalet rute for cyklister. Cyklistsignalet skal respekteres af cyklister og af førere af lille knallert, hvis de har samme placering på vejen som cyklister. TabelTekst middle 531 middle 187 middle 531 16242393741825316974 Size: (85 X 53) no 53 16242393741825316974 BL576_13_306.png 85 0cm 0cm 0cm 0cm middle 187 X 18 Fodgængersignal TabelTekst Signalet har rød lysåbning, der viser en stående person, og grøn lysåbning, der viser en gående. En blinkende grøn lysåbning angiver at signalet snart vil skifte til rødt. Signalet kan være suppleret med cifre der angiver tid til signalskift. TabelTekst Hvor der er flere fodgængersignaler i færdselsretningen, gælder det nærmeste. TabelTekst middle 531 middle 187 middle 531 18375902411120112382 Size: (27 X 78) no 78 18375902411120112382 BL576_13_307.png 27 0cm 0cm 0cm 0cm middle 187 X 19 Bussignal TabelTekst Signalet har hvidt lys i alle tre åbninger. Lys i øverste, øverste og midterste, midterste og nederste åbning har samme betydning som henholdsvis rødt, rødt og gult, gult og grønt lys, jf. § 61. TabelTekst Bussignal gælder for busser i rutekørsel. TabelTekst Øverste åbning kan udelades, når signalerne opsættes sammen med X 11 Hovedsignal. TabelTekst middle 531 middle 187 middle 531 718 0 padding-left: 0pt;padding-right: 0pt;column-width: 140pt 398pt;"
    },
    {
      "provision_ref": "6:63",
      "chapter": "6",
      "section": "63",
      "content": "§ 63. Lydsignaler til vejledning for fodgængere kan kun anvendes i kombination med X 11 Hovedsignal eller X 18 Fodgængersignal. Stk. 2. Lydsignalet udsender to typer af lydimpulser. En hurtig lydimpuls, der betyder »gå«, og en langsom lydimpuls, der betyder »vent«. Lydimpulserne kan udsendes med variabel lydstyrke afhængig af omgivelserne. Stk. 3. Lydsignalet er suppleret med pillignende relieffer på vandret flade. Disse pile angiver retningen på det tilhørende fodgængerfelt. På retningspilene er i spidsen anbragt én knop, hvis fodgængerkrydsningen foregår fra fortov til fortov. Hvis fodgængerkrydsningen foregår fra fortov til helle, er der anbragt to knopper i pilespidsen. På sådanne heller skal der også være anbragt lydgivere og retningspile. Stk. 4. På en lodret flade umiddelbart under retningspilene kan placeres en trykknap for blinde til anmeldelse for grønt lys/gå-lydsignal."
    },
    {
      "provision_ref": "6:64",
      "chapter": "6",
      "section": "64",
      "content": "§ 64. Der anvendes: middle 175 middle 543 13904324651336974941 Size: (27 X 96) no 96 13904324651336974941 BL576_13_308.png 27 0cm 0cm 0cm 0cm middle 175 Y 17 Vognbanesignal TabelTekst Signalet kan vise rødt kryds, gul diagonal pil og grøn nedadrettet pil. Det ophænges over den vognbane, signalet gælder for. TabelTekst Rødt kryds angiver, at kørsel i vognbanen er forbudt i den pågældende færdselsretning. En gul blinkende diagonal pil angiver, at trafikanter i vognbanen snarest skal køre over i den vognbane, pilen peger mod. Grøn pil angiver, at vognbanen er åben for kørsel, hvis dette ikke strider mod anden regulering. Såfremt signalet skifter til rødt kryds, skal trafikanter i vognbanen snarest køre over i en vognbane, der er åben for kørsel. Findes ingen sådan, skal trafikanterne standse. TabelTekst middle 543 middle 175 middle 543 718 0 padding-left: 0pt;padding-right: 0pt;column-width: 131pt 407pt;"
    },
    {
      "provision_ref": "6:65",
      "chapter": "6",
      "section": "65",
      "content": "§ 65. Der anvendes følgende blinksignaler: middle 175 middle 543 Z72-1 Size: (67 X 35) no 35 Z72-1 BL576_13_309.png 67 0cm 0cm 0cm 0cm middle 175 Z 72,1 Rødt blinksignal TabelTekst Signalet kan vise et eller to blinkende røde lys. Det opsættes ved oplukkelige broer og andre steder, hvor der anvendes bevægelige bomme. Det opsættes endvidere ved udkørsler for udrykningskøretøjer og på steder, hvor trafikanter skal stoppe. Det opsættes også på steder, hvor flyvemaskiner krydser vejen i lav højde. TabelTekst Rødt blinksignal angiver, at trafikanterne skal standse før stoplinje eller, hvis ingen stoplinje findes, i betryggende afstand foran signalet. Kørende skal dog ikke standse, hvis de, når signalet tændes, er nået så langt frem, at standsningen vil medføre fare. TabelTekst middle 543 middle 175 middle 543 9898356111921638361 Size: (85 X 76) no 76 9898356111921638361 BL576_13_310.png 85 0cm 0cm 0cm 0cm middle 175 Z 72,2 Rødt blinksignal ved jernbaneoverkørsler TabelTekst Signalet viser et blinkende rødt lys og opsættes ved jernbaneoverkørsler. TabelTekst Rødt blinksignal angiver, at trafikanterne skal standse før stoplinje eller, hvis ingen stoplinje findes, i betryggende afstand foran signalet. Kørende skal dog ikke standse, hvis de, når signalet tændes, er nået så langt frem, at standsningen vil medføre fare. TabelTekst Foran jernbaneoverkørsel i eller umiddelbart efter vejkryds kan der vises grøn pil under rødt blinksignal. Det angiver, at signalet må passeres af trafikanter, der i krydset svinger i pilens retning. TabelTekst Rødt blinksignal kan suppleres med klokkesignal. Det har samme betydning og starter samtidig med blinksignalet, men kan ophøre før dette. TabelTekst middle 543 middle 175 middle 543 16434472011603271815 Size: (36 X 37) no 37 16434472011603271815 BL576_13_311.png 36 0cm 0cm 0cm 0cm middle 175 Z 93 Gult blinksignal TabelTekst Signalet kan vise et eller flere blinkende gule lys eller være udført med roterende gul lyskegle. Det angiver, at trafikanterne skal udvise særlig forsigtighed, og opsættes ved arbejdende skolepatruljer, ved vejarbejde, fodgængerfelter og på andre steder, hvor sådan advarsel er påkrævet, jf. dog Z 95. TabelTekst middle 543 middle 175 middle 543 middle 175 Z 95 Blåt blinksignal TabelTekst Signalet kan vise blåt blinklys eller være udført med roterende blå lyskegle. Det angiver, at trafikanterne skal udvise særlig forsigtighed på grund af ulykke eller brand. TabelTekst middle 543 middle 175 middle 543 718 0 padding-left: 0pt;padding-right: 0pt;column-width: 131pt 407pt;"
    },
    {
      "provision_ref": "7:66",
      "chapter": "7",
      "section": "66",
      "content": "§ 66. Bekendtgørelsen træder i kraft den 1. august 2012. Stk. 2. Bekendtgørelse nr. 784 af 6. juli 2006 om vejafmærkning ophæves. Stk. 3. Hvor advarselstavlen A 22 Børn suppleret med undertavle med teksten »Skolepatruljen arbejder« tidligere har været anvendt, kan tavlekombinationen fortsat anvendes indtil den 1. januar 2022 til angivelse af, at skolepatruljen arbejder. Stk. 4. Indtil den 15. juli 2016 kan N 17 Fodgængersøjle , der fremgår af bekendtgørelse nr. 590 af 24. juni 1992 om vejafmærkning, anvendes. Stk. 5. Indtil den 15. juli 2016 kan UA 41 Hastighedsangivelse, C 55 Lokal hastighedsbegrænsning, C 56 Ophør af lokal hastighedsbegrænsning, D 55 Mindste hastighed, D 56 Ophør af mindste hastighed, E 37 Krybespor, E 41 Hastighedsangivelse for frakørsel, E 51-54, E 68-69 med angivelse af hastighedszone og E 80 Generelle hastighedsbegrænsninger anvendes med det udseende, der fremgår af bekendtgørelse nr. 590 af 24. juni 1992 om vejafmærkning. Stk. 6. Indtil den 1. august 2022 kan E 31,1 bruges med det udseende, der fremgår af bekendtgørelse nr. 784 af 6. juli 2006 om vejafmærkning. Stk. 7. Indtil den 1. august 2022 kan E 91 bruges med gult blink. Stk. 8. Indtil den 1. august 2022 kan H 47 bruges med den tekst, der fremgår af bekendtgørelse nr. 784 af 6. juli 2006."
    }
  ],
  "provision_versions": [
    {
      "provision_ref": "1:1",
      "chapter": "1",
      "section": "1",
      "content": "§ 1. Denne bekendtgørelse indeholder bestemmelser om vejafmærkningens udformning og betydning. Reglerne om brug og administration af vejafmærkning, herunder krav til afmærkningens tekniske udførelse og opstilling findes i Vejdirektoratets bekendtgørelse om anvendelse af vejafmærkning. Stk. 2. I de efterfølgende bestemmelser er afmærkningens normale udseende vist. Afmærkning, som uanset mindre afvigelser fremtræder som samme afmærkning som den viste, har samme betydning som denne. En samlet oversigt over de forskellige varianter af tavler findes på Vejdirektoratets hjemmeside. Stk. 3. På offentlige veje kan oplysningerne angives på den efter forholdene mest hensigtsmæssige måde, når de alene gælder for fodgængere, eller når afmærkningen opstilles på separate stier, dvs. stier, der ikke ligger langs veje, som må benyttes af motorkøretøjer.",
      "valid_from": "2012-07-04",
      "valid_to": null
    },
    {
      "provision_ref": "1:2",
      "chapter": "1",
      "section": "2",
      "content": "§ 2. Uanset afmærkning kan køretøj, der anvendes ved vejarbejde, med fornøden forsigtighed føres således, som det er nødvendigt af hensyn til arbejdet. Stk. 2. For udrykningskørsel og kørsel med forsvarets og redningsberedskabet køretøjer gælder de regler, der er fastsat herom. Det samme er tilfældet for andre grupper af trafikanter, for hvilke der er fastsat særlige regler, fx invalide.",
      "valid_from": "2012-07-04",
      "valid_to": null
    },
    {
      "provision_ref": "1:3",
      "chapter": "1",
      "section": "3",
      "content": "§ 3. Vejdirektoratet kan meddele en kommunal vejbestyrelse eller vejmyndighed dispensation fra bestemmelser, der er fastsat i denne bekendtgørelse jf. dog stk. 3. Stk. 2. Transportministeriet kan meddele Vejdirektoratet dispensation fra bestemmelser, der er fastsat i denne bekendtgørelse, jf. dog stk. 3. Stk. 3. Dispensation fra bestemmelserne om E 49-52 i § 23 kan meddeles efter forhandling med Justitsministeriet.",
      "valid_from": "2012-07-04",
      "valid_to": null
    },
    {
      "provision_ref": "2:4",
      "chapter": "2",
      "section": "4",
      "content": "§ 4. Der er følgende hovedtavler: 1) A: Advarselstavler. 2) B: Vigepligtstavler. 3) C: Forbudstavler. 4) D: Påbudstavler. 5) E: Oplysningstavler. Stk. 2. Advarselstavler angiver fare. De opsættes i almindelighed kun, hvor faren vanskeligt kan forudses af trafikanterne eller er væsentlig større, end trafikanterne må forvente. Stk. 3. Vigepligtstavler angiver vigepligtsforhold. Stk. 4. Forbudstavler angiver særlige forbud. Stk. 5. Påbudstavler angiver særlige påbud. Stk. 6. Oplysningstavler angiver andre forhold af færdselsmæssig betydning. Stk. 7. Færdselstavlernes udseende er angivet i det følgende.",
      "valid_from": "2012-07-04",
      "valid_to": null
    },
    {
      "provision_ref": "2:5",
      "chapter": "2",
      "section": "5",
      "content": "§ 5. Variable færdselstavler kan være sammensat af lyskilder eller være opbygget af lameller. Udseendet kan med det formål være ændret i nødvendigt omfang, jf. § 3. Røde kanter og røde symboler på hovedtavler skal dog forblive røde. Variable færdselstavler har samme gyldighed som faste færdselstavler. Stk. 2. Det er tilladt at bruge følgende hovedtavler som variable færdselstavler: A 20, A 22, A 39, A 95, A 99, C 11, C 51, C 52, C 53, C 54, C 55, C 56 og E 16.",
      "valid_from": "2012-07-04",
      "valid_to": null
    },
    {
      "provision_ref": "2:6",
      "chapter": "2",
      "section": "6",
      "content": "§ 6. Midlertidige færdselstavler opbygges af den aktuelle hovedtavle eventuelt suppleret med en undertavle sat op på en gul baggrundsplade med sort kant. Stk.2 Midlertidige tavler med tekst kan oplyse om forhold ved vejen. Stk. 3. Det er tilladt at bruge følgende hovedtavler som midlertidige færdselstavler: A 16, A 19, A 20, A 36, A 43,1, A 99 og E 53.",
      "valid_from": "2012-07-04",
      "valid_to": null
    },
    {
      "provision_ref": "2:7",
      "chapter": "2",
      "section": "7",
      "content": "§ 7. Færdselstavler opsættes i højre side af vejen i færdselsretningen. Dog kan færdselstavler opsættes i midterrabat eller venstre side af vejen eller ophænges over kørebanen, hvor vej- eller færdselsmæssige forhold gør det påkrævet.",
      "valid_from": "2012-07-04",
      "valid_to": null
    },
    {
      "provision_ref": "2:8",
      "chapter": "2",
      "section": "8",
      "content": "§ 8. Færdselstavler gælder normalt for al trafik i færdselsretningen. Deres betydning kan dog indskrænkes til kun at gælde for trafikken ad enkelte vognbaner. Dette kan på ophængte tavler tydeliggøres med nedadrettede pile eller vises på oplysningstavler, jf. § 23.",
      "valid_from": "2012-07-04",
      "valid_to": null
    },
    {
      "provision_ref": "2:9",
      "chapter": "2",
      "section": "9",
      "content": "§ 9. En færdselstavles betydning kan præciseres, indskrænkes eller udvides ved tekst, tal eller symbol på en rektangulær undertavle under hovedtavlen. Stk. 2. Undertavler til advarselstavler, vigepligtstavler og forbudstavler har hvid bund. Undertavler til påbudstavler og oplysningstavler har blå bund. Undertavlerne til E 42 Motorvej og E 44 Motorvej ophører, jf. § 23, har grøn bund. Undertavler til E 33 kan dog have sort bund. Stk. 3. Udseendet af en række undertavler, der kun bliver brugt i forbindelse med bestemte hovedtavler, angives i de følgende bestemmelser i forbindelse med de pågældende hovedtavler. Herudover bliver følgende undertavler især brugt: middle 115 middle 603 50884592864015744 Size: (69 X 62) no 62 50884592864015744 BL576_13_0.png 69 0cm 0cm 0cm 0cm middle 115 U 1: Afstanden til det sted på vejen, hvorfra hovedtavlens angivelse gælder. TabelTekst middle 603 middle 115 middle 603 12601796142075506423 Size: (69 X 62) no 62 12601796142075506423 BL576_13_1.png 69 0cm 0cm 0cm 0cm TabelTekst middle 115 U 2: Hovedtavlens angivelse gælder for en vejstrækning. Tallene angiver afstanden fra tavlen til vejstrækningens begyndelse og slutning. TabelTekst middle 603 middle 718 2 2126973958459196344 Size: (233 X 100) no 100 2126973958459196344 BL576_13_2.png 233 0cm 0cm 0cm 0cm TabelTekst middle 718 2 middle 115 U 3: Hovedtavlens angivelse gælder kun i et vist antal timer eller minutter, på visse ugedage eller inden for visse klokkeslæt. Klokkeslæt anført med sort eller hvidt gælder for hverdage undtagen lørdage, klokkeslæt anført i parentes gælder for lørdage, og klokkeslæt anført med rødt gælder for søn- og helligdage. TabelTekst middle 603 middle 115 middle 603 15020127511489256699 Size: (49 X 100) no 100 15020127511489256699 BL576_13_3.png 49 0cm 0cm 0cm 0cm TabelTekst middle 115 U 4: Hovedtavlens angivelse gælder kun for bestemte færdselsarter. TabelTekst middle 603 middle 115 middle 603 1251595052434656288 Size: (69 X 106) no 106 1251595052434656288 BL576_13_4.png 69 0cm 0cm 0cm 0cm TabelTekst middle 115 U 5: Hovedtavlens angivelse eller signalets visning gælder ikke for den angivne færdselsart. TabelTekst middle 603 middle 115 middle 603 134802958166716457 Size: (50 X 101) no 101 134802958166716457 BL576_13_5.png 50 0cm 0cm 0cm 0cm TabelTekst middle 115 U 6: Hovedtavlens angivelse gælder en tilstødende vej. TabelTekst middle 603 middle 115 middle 603 718 0 padding-left: 0pt;padding-right: 0pt;column-width: 86pt 452pt; Stk. 4. De hyppigst forekommende symboler er følgende: middle 115 middle 603 46974797654632116 Size: (53 X 26) no 26 46974797654632116 BL576_13_6.png 53 0cm 0cm 0cm 0cm middle 115 US 1: Bil til og med 3.500 kg. TabelTekst middle 603 middle 115 middle 603 21316487251890662851 Size: (53 X 34) no 34 21316487251890662851 BL576_13_7.png 53 0cm 0cm 0cm 0cm middle 115 US 2: Lastbil. TabelTekst middle 603 middle 115 middle 603 534705970523900393 Size: (74 X 34) no 34 534705970523900393 BL576_13_8.png 74 0cm 0cm 0cm 0cm TabelTekst middle 115 US 3: Personbil over 3.500 kg og med over 8 siddepladser foruden førerens plads (Bus). TabelTekst middle 603 middle 115 middle 603 111584563893346136 Size: (90 X 34) no 34 111584563893346136 BL576_13_9.png 90 0cm 0cm 0cm 0cm TabelTekst middle 115 US 4: Lastbilvogntog. TabelTekst middle 603 middle 115 middle 603 1158173548974123978 Size: (53 X 32) no 32 1158173548974123978 BL576_13_10.png 53 0cm 0cm 0cm 0cm TabelTekst middle 115 US 5: Påhængskøretøj. TabelTekst middle 603 middle 115 middle 603 390385003449578597 Size: (53 X 36) no 36 390385003449578597 BL576_13_11.png 53 0cm 0cm 0cm 0cm TabelTekst middle 115 US 6: Campingvogn samt eventuelt trækkende køretøj. TabelTekst middle 603 middle 115 middle 603 1844117201093009361 Size: (53 X 34) no 34 1844117201093009361 BL576_13_12.png 53 0cm 0cm 0cm 0cm TabelTekst middle 115 US 7: Autocamper. TabelTekst middle 603 middle 115 middle 603 10932473231392901380 Size: (53 X 35) no 35 10932473231392901380 BL576_13_13.png 53 0cm 0cm 0cm 0cm TabelTekst middle 115 US 8: Cykel og lille knallert. TabelTekst middle 603 middle 115 middle 603 3628122611592736746 Size: (53 X 34) no 34 3628122611592736746 BL576_13_14.png 53 0cm 0cm 0cm 0cm TabelTekst middle 115 US 9: Lille knallert. TabelTekst middle 603 middle 115 middle 603 320939115269273589 Size: (53 X 32) no 32 320939115269273589 BL576_13_15.png 53 0cm 0cm 0cm 0cm TabelTekst middle 115 US 10: Motorcykel og stor knallert. TabelTekst middle 603 middle 115 middle 603 499171543176262033 Size: (53 X 42) no 42 499171543176262033 BL576_13_16.png 53 0cm 0cm 0cm 0cm TabelTekst middle 115 US 11: Traktor og motorredskab. TabelTekst middle 603 middle 115 middle 603 426867734656813263 Size: (34 X 42) no 42 426867734656813263 BL576_13_17.png 34 0cm 0cm 0cm 0cm TabelTekst middle 115 US 12: Invalid. TabelTekst middle 603 middle 115 middle 603 718 0 padding-left: 0pt;padding-right: 0pt;column-width: 86pt 452pt;",
      "valid_from": "2012-07-04",
      "valid_to": null
    },
    {
      "provision_ref": "2:10",
      "chapter": "2",
      "section": "10",
      "content": "§ 10. Advarselstavler er trekantede med spidsen opad. De har rød rand og hvidt midterfelt med sort symbol, som angiver farens art. Dette gælder dog ikke tavlerne A 19 Lyssignal, A 74 Krydsmærker og A 75 Afstandsmærker.",
      "valid_from": "2012-07-04",
      "valid_to": null
    },
    {
      "provision_ref": "2:11",
      "chapter": "2",
      "section": "11",
      "content": "§ 11. Uden for tættere bebygget område opsættes advarselstavler normalt mellem 150 og 250 m før farestedet. Opsættes de i anden afstand fx på motorvej, angives afstanden på undertavle. Stk. 2. I tættere bebygget område kan tavlerne opsættes i kortere afstand fra farestedet uden afstandsangivelse. Stk. 3. Tavlerne A 18 Modkørende færdsel, A 35 Farlig rabat, A 74 Krydsmærker, A 75 Afstandsmærker og A 92 Havnekaj opsættes som anført ved disse tavler.",
      "valid_from": "2012-07-04",
      "valid_to": null
    },
    {
      "provision_ref": "2:12",
      "chapter": "2",
      "section": "12",
      "content": "§ 12. Følgende advarselstavler kan bruges: middle 159 middle 559 18662671241063141 Size: (65 X 56) no 56 18662671241063141 BL576_13_18.png 65 0cm 0cm 0cm 0cm middle 159 A 11 Farligt vejkryds, hvor den krydsende trafik har ubetinget vigepligt TabelTekst Hvis der kun forekommer vejtilslutning i én vejside, kan det fremgå af symbolet. TabelTekst middle 559 middle 159 middle 559 middle 159 middle 559 7842914421122740416 Size: (65 X 56) no 56 7842914421122740416 BL576_13_19.png 65 0cm 0cm 0cm 0cm middle 159 A 16 Rundkørsel TabelTekst middle 559 middle 159 middle 559 1934337305686329085 Size: (65 X 57) no 57 1934337305686329085 BL576_13_20.png 65 0cm 0cm 0cm 0cm TabelTekst middle 159 A 17 Fodgængerfelt TabelTekst I forbindelse med undertavle med teksten »Gågade« angiver tavlen en krydsende gågade. TabelTekst middle 559 middle 159 middle 559 4803900011466911304 Size: (65 X 57) no 57 4803900011466911304 BL576_13_21.png 65 0cm 0cm 0cm 0cm middle 159 A 18 Modkørende færdsel TabelTekst Tavlen kan foruden i normal afstand, jf. § 11, opsættes ved begyndelsen af en strækning med modkørende færdsel. TabelTekst middle 559 middle 159 middle 559 16821393262147436870 Size: (65 X 57) no 57 16821393262147436870 BL576_13_22.png 65 0cm 0cm 0cm 0cm TabelTekst middle 159 A 19 Lyssignal TabelTekst middle 559 middle 159 middle 559 1783093518231095802 Size: (65 X 57) no 57 1783093518231095802 BL576_13_23.png 65 0cm 0cm 0cm 0cm TabelTekst middle 159 A 20 Kø TabelTekst Tavlen angiver særlig risiko for kødannelse. TabelTekst middle 559 middle 159 middle 559 18700339571255160113 Size: (65 X 57) no 57 18700339571255160113 BL576_13_24.png 65 0cm 0cm 0cm 0cm middle 159 A 21 Cyklister TabelTekst Tavlen angiver særlig fare, hvor cyklister og førere af lille knallert kører ud på kørebanen eller krydser den. TabelTekst middle 559 middle 159 middle 559 355057214756064871 Size: (65 X 57) no 57 355057214756064871 BL576_13_25.png 65 0cm 0cm 0cm 0cm TabelTekst middle 159 A 22 Børn TabelTekst Tavlen angiver særlig fare, hvor børn færdes på eller ved vej. Tavlen kan bruges til afmærkning af, at en skolepatrulje arbejder. I disse tilfælde suppleres den med undertavle med tekst »Skole«, og over advarselstavlen opsættes to skiftevis blinkende gule lys. TabelTekst middle 559 middle 159 middle 559 12194484011505409362 Size: (65 X 57) no 57 12194484011505409362 BL576_13_26.png 65 0cm 0cm 0cm 0cm TabelTekst middle 159 A 23 Ridende TabelTekst middle 559 middle 159 middle 559 1088518310488112208 Size: (65 X 57) no 57 1088518310488112208 BL576_13_27.png 65 0cm 0cm 0cm 0cm TabelTekst middle 159 A 26 Dyrevildt TabelTekst På tavlen kan bruges symboler, der viser andre dyr. TabelTekst middle 559 middle 159 middle 559 606384441925294652 Size: (65 X 57) no 57 606384441925294652 BL576_13_28.png 65 0cm 0cm 0cm 0cm TabelTekst middle 159 A 27 Kreaturer TabelTekst På tavlen kan bruges symboler, der viser andre dyr. TabelTekst middle 559 middle 159 middle 559 1539182651745059129 Size: (65 X 57) no 57 1539182651745059129 BL576_13_29.png 65 0cm 0cm 0cm 0cm middle 159 A 31 Glat vej TabelTekst Tavlen angiver, at kørebanen kan være unormalt glat. Årsagen skal angives på undertavle, fx »Glat i vådt føre«. TabelTekst middle 559 middle 159 middle 559 2806756751164329704 Size: (68 X 30) no 30 2806756751164329704 BL576_13_30.png 68 0cm 0cm 0cm 0cm TabelTekst middle 159 UA 31 Isglat TabelTekst middle 559 middle 159 middle 559 12249163681964088078 Size: (65 X 57) no 57 12249163681964088078 BL576_13_31.png 65 0cm 0cm 0cm 0cm middle 159 A 33 Løse sten TabelTekst Tavlen angiver særlig fare for stenslag. TabelTekst middle 559 middle 159 middle 559 642451184172697922 Size: (65 X 57) no 57 642451184172697922 BL576_13_32.png 65 0cm 0cm 0cm 0cm TabelTekst middle 159 A 34 Stenskred TabelTekst Tavlen angiver særlig fare for stenskred og for nedfaldne sten. TabelTekst middle 559 middle 159 middle 559 14177854261228208416 Size: (65 X 57) no 57 14177854261228208416 BL576_13_33.png 65 0cm 0cm 0cm 0cm TabelTekst middle 159 A 35 Farlig rabat TabelTekst Årsagen kan angives på undertavle, fx »Blød rabat« eller »Høj kant«. Tavlen kan foruden i normal afstand, jf. § 11, opsættes ved begyndelsen af den farlige strækning. Tavlen kan spejlvendes efter behov. TabelTekst middle 559 middle 159 middle 559 14883089551115881735 Size: (65 X 57) no 57 14883089551115881735 BL576_13_34.png 65 0cm 0cm 0cm 0cm TabelTekst middle 159 A 36 Bump TabelTekst Tavlen angiver hastighedsdæmpende bump på vejen. TabelTekst middle 559 middle 159 middle 559 9382228272039958878 Size: (65 X 57) no 57 9382228272039958878 BL576_13_35.png 65 0cm 0cm 0cm 0cm TabelTekst middle 159 A 37 Ujævn vej TabelTekst Tavlen angiver farlige ujævnheder på vejen. TabelTekst middle 559 middle 159 middle 559 1001655423953981769 Size: (65 X 57) no 57 1001655423953981769 BL576_13_36.png 65 0cm 0cm 0cm 0cm TabelTekst middle 159 A 39 Vejarbejde TabelTekst middle 559 middle 159 middle 559 middle 159 Vedrørende A 36-39: Hvis advarslen alene gælder trafikanter på cykelsti eller fortov, angives dette på undertavle. TabelTekst middle 559 middle 159 middle 559 1051074266660926392 Size: (65 X 57) no 57 1051074266660926392 BL576_13_37.png 65 0cm 0cm 0cm 0cm TabelTekst middle 159 A 41,1 Højresving TabelTekst middle 559 middle 159 middle 559 14963094161204161533 Size: (65 X 57) no 57 14963094161204161533 BL576_13_38.png 65 0cm 0cm 0cm 0cm TabelTekst middle 159 A 41,2 Venstresving TabelTekst middle 559 middle 159 middle 559 9391323551154588248 Size: (65 X 57) no 57 9391323551154588248 BL576_13_39.png 65 0cm 0cm 0cm 0cm TabelTekst middle 159 A 42,1 Flere sving, det første til højre TabelTekst middle 559 middle 159 middle 559 11900048181766503344 Size: (65 X 57) no 57 11900048181766503344 BL576_13_40.png 65 0cm 0cm 0cm 0cm TabelTekst middle 159 A 42,2 Flere sving, det første til venstre TabelTekst middle 559 middle 159 middle 559 middle 159 Vedrørende A 41 og A 42: Tavlerne angiver farlige vejsving. Hvor tavlerne A 42,1 og A 42,2 bruges til advarsel om flere end to sving, angives strækningens længde eller antallet af sving på undertavle. TabelTekst Til advarsel om sving umiddelbart efter en frakørselsbane opsættes den i § 23 nævnte tavle E 41 Hastighedsangivelse for frakørsel i stedet for tavle A 41 eller A 42. TabelTekst middle 559 middle 159 middle 559 3635899911891593226 Size: (49 X 48) no 48 3635899911891593226 BL576_13_41.png 49 0cm 0cm 0cm 0cm TabelTekst middle 159 UA 41 TabelTekst Hastighedsangivelse TabelTekst Undertavlen angiver den hastighed, hvormed svinget eller svingene under normale forhold kan gennemkøres. TabelTekst middle 559 middle 159 middle 559 14833733041704451576 Size: (65 X 57) no 57 14833733041704451576 BL576_13_42.png 65 0cm 0cm 0cm 0cm TabelTekst middle 159 A 43,1 Indsnævret vej TabelTekst middle 559 middle 159 middle 559 6875312351097556324 Size: (65 X 57) no 57 6875312351097556324 BL576_13_43.png 65 0cm 0cm 0cm 0cm TabelTekst middle 159 A 43,2 Indsnævret vej i venstre side TabelTekst middle 559 middle 159 middle 559 11631970481984260725 Size: (65 X 57) no 57 11631970481984260725 BL576_13_44.png 65 0cm 0cm 0cm 0cm TabelTekst middle 159 A 43,3 Indsnævret vej i højre side TabelTekst middle 559 middle 159 middle 559 middle 159 Vedrørende A 43: Hvis advarslen alene gælder trafikanter på cykelsti angives dette på undertavle. TabelTekst middle 559 middle 159 middle 559 203280860717485435 Size: (68 X 30) no 30 203280860717485435 BL576_13_45.png 68 0cm 0cm 0cm 0cm TabelTekst middle 159 UA 43 Fri bredde TabelTekst Undertavlen angiver den fri bredde på den indsnævrede strækning. TabelTekst middle 559 middle 159 middle 559 16742679511223347834 Size: (65 X 57) no 57 16742679511223347834 BL576_13_46.png 65 0cm 0cm 0cm 0cm TabelTekst middle 159 A 44 Tunnel TabelTekst Længden af og navnet på tunnelen kan anføres på undertavle. TabelTekst middle 559 middle 159 middle 559 16557345351417187156 Size: (64 X 57) no 57 16557345351417187156 BL576_13_47.png 64 0cm 0cm 0cm 0cm TabelTekst middle 159 A 46,1 Stejl nedkørsel TabelTekst middle 559 middle 159 middle 559 2158009841404847643 Size: (65 X 57) no 57 2158009841404847643 BL576_13_48.png 65 0cm 0cm 0cm 0cm TabelTekst middle 159 A 46,2 Stejl stigning TabelTekst middle 559 middle 159 Vedrørende A 46: Tallene angiver den maksimale hældning. TabelTekst middle 559 middle 159 middle 559 395811482511708249 Size: (65 X 57) no 57 395811482511708249 BL576_13_49.png 65 0cm 0cm 0cm 0cm middle 159 A 71 Letbane TabelTekst Tavlen angiver fare i forbindelse med letbanekørsel på vejen. TabelTekst middle 559 middle 159 middle 559 1523478928325429236 Size: (65 X 57) no 57 1523478928325429236 BL576_13_50.png 65 0cm 0cm 0cm 0cm middle 159 A 72 Jernbaneoverkørsel uden bomme TabelTekst Undertavle UB 11,1 Forvarsling for Stop bruges til forvarsling af stop ved jernbaneoverkørsel. Afstand til jernbaneoverkørslen angives på undertavlen. TabelTekst middle 559 middle 159 middle 559 7579254271137457638 Size: (91 X 36) no 36 7579254271137457638 BL576_13_51.png 91 0cm 0cm 0cm 0cm middle 159 UA 72 Se efter tog TabelTekst Undertavlen bruges ved jernbaneoverkørsler, der alene er sikret ved afmærkning eventuelt med oversigtsareal. Tavlen opsættes både som undertavle til A 72 og til A 74. Tavlen må ikke bruges, hvis jernbaneoverkørslen er afmærket med B 13 Stop. TabelTekst middle 559 middle 159 middle 559 680933842426187517 Size: (65 X 57) no 57 680933842426187517 BL576_13_52.png 65 0cm 0cm 0cm 0cm middle 159 A 73 Jernbaneoverkørsel med bomme TabelTekst middle 559 middle 159 middle 559 3556410641625053965 Size: (68 X 42) no 42 3556410641625053965 BL576_13_53.png 68 0cm 0cm 0cm 0cm middle 159 UA 73 Varsling af elektrificeret bane TabelTekst Undertavlen bruges ved jernbaneoverkørsler, hvor der er strømførende ledninger i overkørslen. Afstanden på tavlen er den sikre frihøjde under strømførende ledninger. Undertavlen kan ophænges selvstændigt over kørebanen umiddelbart før en jernbaneoverkørsel. TabelTekst middle 559 middle 159 middle 559 31617107583419885 Size: (59 X 40) no 40 31617107583419885 BL576_13_54.png 59 0cm 0cm 0cm 0cm middle 159 A 74,1 Krydsmærke for enkeltsporet jernbaneoverkørsel TabelTekst middle 559 middle 159 middle 559 1487489737420476191 Size: (59 X 66) no 66 1487489737420476191 BL576_13_55.png 59 0cm 0cm 0cm 0cm middle 159 A 74,2 Krydsmærke for flersporet jernbaneoverkørsel TabelTekst middle 559 middle 159 middle 559 middle 159 Vedrørende A 74: Tavlerne opsættes umiddelbart foran jernbaneoverkørsler. Tavlen B 13 Stop og undertavle UA 72 kan opsættes under krydsmærket. TabelTekst middle 559 middle 159 middle 559 923260519142219414 Size: (115 X 102) no 102 923260519142219414 BL576_13_56.png 115 0cm 0cm 0cm 0cm TabelTekst 18931255611721788894 Size: (103 X 102) no 102 18931255611721788894 BL576_13_57.png 103 0cm 0cm 0cm 0cm TabelTekst middle 159 A 75 Afstandsmærker TabelTekst Tavlerne angiver afstanden til jernbaneoverkørsel. De bruges i forbindelse med tavle A 72 og A 73 på veje med betydelig og hurtigt kørende trafik. Tavlerne bruges således normalt ikke på veje, hvor den tilladte hastighed er 60 km/h eller lavere. Tavle med 3 skråstriber opsættes under tavle A 72 eller A 73, og tavler med 2 og 1 skråstribe opsættes således, at de angiver henholdsvis 2/3 og 1/3 af afstanden til overkørslen. TabelTekst middle 560 2 middle 159 middle 560 2 1296646624723320470 Size: (65 X 57) no 57 1296646624723320470 BL576_13_58.png 65 0cm 0cm 0cm 0cm middle 159 A 91 Oplukkelig bro TabelTekst middle 560 2 middle 159 middle 560 2 21399331251291936265 Size: (65 X 57) no 57 21399331251291936265 BL576_13_59.png 65 0cm 0cm 0cm 0cm middle 159 A 92 Havnekaj TabelTekst Tavlen angiver færgeleje, kaj eller lignende. Tavlen kan foruden i normal afstand, jf. § 11, opsættes umiddelbart på kanten af kaj eller lignende. TabelTekst middle 560 2 middle 159 middle 560 2 1320609231243192928 Size: (65 X 57) no 57 1320609231243192928 BL576_13_60.png 65 0cm 0cm 0cm 0cm middle 159 A 95 Sidevind TabelTekst middle 560 2 middle 159 middle 560 2 2034684592862936253 Size: (65 X 57) no 57 2034684592862936253 BL576_13_61.png 65 0cm 0cm 0cm 0cm middle 159 A 96 Lavtgående fly TabelTekst middle 560 2 middle 159 middle 560 2 17344708382034010406 Size: (67 X 61) no 61 17344708382034010406 BL576_13_62.png 67 0cm 0cm 0cm 0cm middle 159 A 97 Lavtgående helikopter TabelTekst middle 560 2 middle 159 middle 560 2 574666787568750319 Size: (65 X 83) no 83 574666787568750319 BL576_13_63.png 65 0cm 0cm 0cm 0cm middle 159 A 99 Anden fare TabelTekst Tavlen angiver fare, hvis art anføres på tavle under advarselstavlen. I forbindelse med undertavle med teksten »Spor« angiver tavlen krydsende spor, hvor vejtrafikken advares af personale, når tog nærmer sig, fx ved flag, signallygte eller manuelt betjente advarselsblinklys. TabelTekst middle 560 2 middle 159 middle 560 2 14172172971918639941 Size: (67 X 45) no 45 14172172971918639941 BL576_13_64.png 67 0cm 0cm 0cm 0cm TabelTekst middle 159 UA 99 Uheldskryds TabelTekst Tavlen angiver, at krydset er særligt belastet af uheld. TabelTekst middle 560 2 middle 159 middle 560 2 718 padding-left: 0pt;padding-right: 0pt;column-width: 119pt 419pt 0pt; 0",
      "valid_from": "2012-07-04",
      "valid_to": null
    },
    {
      "provision_ref": "2:13",
      "chapter": "2",
      "section": "13",
      "content": "§ 13. Vigepligtstavler opsættes umiddelbart ved det sted, hvor eller hvorfra den angivne vigepligtsregel gælder.",
      "valid_from": "2012-07-04",
      "valid_to": null
    },
    {
      "provision_ref": "2:14",
      "chapter": "2",
      "section": "14",
      "content": "§ 14. Følgende vigepligtstavler kan bruges: middle 295 3 middle 420 middle 295 3 middle 420 5541692571126138277 Size: (86 X 76) no 76 5541692571126138277 BL576_13_65.png 86 0cm 0cm 0cm 0cm middle 139 2 B 11 Ubetinget vigepligt TabelTekst Tavlen angiver, at trafikanterne ved kørsel ind på eller over en vej har vigepligt for den kørende færdsel fra begge sider (ubetinget vigepligt). Tavlen bruges normalt i forbindelse med S 11 Vigelinje. TabelTekst I kombination med undertavlerne U 1 og UB 11,1 bruges tavlen til forvarsling af henholdsvis B 11 og B 13. Under B 11 kan opsættes D 12 Påbudt kørselsretning i rundkørsel. TabelTekst middle 576 2 middle 139 2 middle 576 2 1402598298296406461 Size: (59 X 52) no 52 1402598298296406461 BL576_13_66.png 59 0cm 0cm 0cm 0cm TabelTekst middle 139 2 UB 11,1 Forvarsling for stop TabelTekst Undertavlen bruges i forbindelse med B 11 til forvarsling for stop ved kryds. Afstanden til krydset angives på undertavlen. Undertavlen bruges ved A 72 Jernbaneoverkørsel uden bomme til forvarsling for stop ved jernbaneoverkørsel. Afstanden til sporet angives på undertavlen. TabelTekst middle 576 2 middle 139 2 middle 576 2 6955029662013544306 Size: (68 X 52) no 52 6955029662013544306 BL576_13_67.png 68 0cm 0cm 0cm 0cm TabelTekst middle 139 2 UB 11,2 Dobbeltrettet cykelsti TabelTekst Undertavlen angiver, at der på den krydsende vej er anlagt cykelsti, hvor færdsel i begge retninger er tilladt. TabelTekst Tavlen kan bruges under tavlerne B 11 og B 13. TabelTekst middle 576 2 middle 139 2 middle 576 2 18362228521414392411 Size: (87 X 86) no 86 18362228521414392411 BL576_13_68.png 87 0cm 0cm 0cm 0cm TabelTekst middle 139 2 B 13 Stop TabelTekst Tavlen angiver, at kørende har ubetinget vigepligt og skal stoppe før fremkørsel i et kryds eller før fremkørsel over jernbanespor. I kryds kan cyklister og førere af lille knallert, der lovligt benytter cykelstien, dog uden at stoppe svinge til højre ad cykelsti langs den krydsende vejs højre side, hvis dette kan ske uden ulempe for andre trafikanter. Ved jernbanespor opsættes tavlen under A 74 Krydsmærke. Tavlen bruges normalt i forbindelse med S 13 Stoplinje, jf. § 55. TabelTekst middle 576 2 middle 139 2 middle 576 2 6724498871608301218 Size: (86 X 114) no 114 6724498871608301218 BL576_13_69.png 86 0cm 0cm 0cm 0cm middle 139 2 B 15 Sammenfletning TabelTekst Tavlen angiver, at kørebaner løber sammen, således at trafikanterne under gensidig hensyntagen skal lette sammenfletningen af trafikstrømmene, jf. færdselslovens § 18, stk. 3, og 4. TabelTekst Tavlen bruges især ved sammenløb af motorvejskørebaner og ved tilkørselsbaner. TabelTekst middle 576 2 middle 139 2 middle 576 2 2045054056110105409 Size: (65 X 64) no 64 2045054056110105409 BL576_13_70.png 65 0cm 0cm 0cm 0cm TabelTekst middle 139 2 B 16 Hovedvej TabelTekst Tavlen angiver, at færdslen fra sideveje har ubetinget vigepligt, medmindre tavle B 11, B 13 eller B 15 er opsat på hovedvejen. TabelTekst Tavlen angiver endvidere, at parkering på kørebanen er forbudt uden for tættere bebygget område, jf. færdselslovens § 29, stk. 3, nr. 3. Med den i § 17 nævnte undertavle UC 60,6 Parkering på rabat forbudt kan det angives, at parkering også er forbudt på rabatten. TabelTekst middle 576 2 middle 139 2 middle 576 2 9634152161764420373 Size: (65 X 64) no 64 9634152161764420373 BL576_13_71.png 65 0cm 0cm 0cm 0cm TabelTekst middle 139 2 B 17 Hovedvej ophører TabelTekst middle 576 2 middle 139 2 middle 576 2 1081241082541784982 Size: (65 X 64) no 64 1081241082541784982 BL576_13_72.png 65 0cm 0cm 0cm 0cm TabelTekst middle 139 2 B 18 Hold tilbage for modkørende TabelTekst Tavlen angiver, at trafikanter kun må køre ind på vejstrækningen, når de kan passere den uden derved at tvinge modkørende til at standse. TabelTekst middle 576 2 middle 139 2 middle 576 2 183323559479992997 Size: (65 X 65) no 65 183323559479992997 BL576_13_73.png 65 0cm 0cm 0cm 0cm TabelTekst middle 139 2 B 19 Modkørende færdsel skal holde tilbage TabelTekst middle 576 2 middle 113 middle 602 3 715 padding-left: 0pt;padding-right: 0pt;column-width: 85pt 20pt 117pt 315pt; 0",
      "valid_from": "2012-07-04",
      "valid_to": null
    },
    {
      "provision_ref": "2:15",
      "chapter": "2",
      "section": "15",
      "content": "§ 15. Forbudstavler er cirkelformede. De har med de i § 17 viste undtagelser rød rand og sort symbol, der angiver forbuddets art.",
      "valid_from": "2012-07-04",
      "valid_to": null
    },
    {
      "provision_ref": "2:16",
      "chapter": "2",
      "section": "16",
      "content": "§ 16. Forbudstavler opsættes normalt umiddelbart ved det sted, hvor eller hvorfra forbuddet gælder. Tavler, der opsættes i nogen afstand fra stedet, forsynes med undertavle med afstandsangivelse. Stk. 2. Hvor andet ikke er bestemt nedenfor i § 17, gælder et forbud frem til næste vejkryds, hvis det ikke forinden er ophævet med ophørstavle, eller andet er angivet med undertavle. Stk. 3. Forbudstavlers betydning kan præciseres, indskrænkes eller udvides med undertavle, jf. § 9. Forbud angivet med tavlerne C 11 og C 21 til C 43 indskrænkes tillige ved brug af følgende betegnelser på undertavle: 1) »Gælder kun gennemkørsel«. Dette indebærer, at passage af vejen uden ærinde er ulovligt. 2) »Ærindekørsel tilladt«. Ved ærindekørsel forstås kørsel på egne eller andres vegne i forbindelse med aflevering, afhentning, arbejde, indkøb, gæstebud og lignende samt parkering i denne forbindelse. Kørsel til og fra egen bolig og egen erhvervsvirksomhed anses også for ærindekørsel. 3) »Varekørsel tilladt«. Ved varekørsel forstås kørsel med det formål at aflevere eller afhente varer (herunder materialer), som det vil være forbundet med urimeligt stort besvær at transportere uden brug af det aktuelle transportmiddel. 4) »Arbejdskørsel tilladt«. Ved arbejdskørsel forstås ærindekørsel i forbindelse med udførelse af et erhverv. 5) »Beboerkørsel tilladt«. Ved beboerkørsel forstås kørsel, hvor køretøjet føres af en person eller medbringer en person, der har egen bolig eller egen virksomhed på den aktuelle vejstrækning.",
      "valid_from": "2012-07-04",
      "valid_to": null
    },
    {
      "provision_ref": "2:17",
      "chapter": "2",
      "section": "17",
      "content": "§ 17. Følgende forbudstavler kan bruges: middle 139 middle 579 middle 139 middle 579 956673016369440185 Size: (65 X 64) no 64 956673016369440185 BL576_13_74.png 65 0cm 0cm 0cm 0cm middle 139 C 11,1 Højresving forbudt TabelTekst middle 579 middle 139 middle 579 481916731744848801 Size: (65 X 65) no 65 481916731744848801 BL576_13_75.png 65 0cm 0cm 0cm 0cm middle 139 C 11,2 Venstresving forbudt TabelTekst Forbud mod venstresving forbyder også vending. TabelTekst middle 579 middle 139 middle 579 10261576801294712129 Size: (65 X 65) no 65 10261576801294712129 BL576_13_76.png 65 0cm 0cm 0cm 0cm middle 139 C 12 Vending forbudt TabelTekst middle 579 middle 139 Vedrørende C 11-12: Forbuddet gælder kun i det kryds eller ved den indkørsel, hvor tavlen er opsat, medmindre andet er angivet med undertavle. TabelTekst middle 579 middle 139 middle 579 4344850572007385506 Size: (65 X 65) no 65 4344850572007385506 BL576_13_77.png 65 0cm 0cm 0cm 0cm middle 139 C 19 Indkørsel forbudt TabelTekst Tavlen forbyder indkørsel med ethvert køretøj. Det kan angives med undertavle, at det også er forbudt at trække cykel og knallert på kørebanen. TabelTekst middle 579 middle 139 middle 579 1884535575777774503 Size: (65 X 65) no 65 1884535575777774503 BL576_13_78.png 65 0cm 0cm 0cm 0cm middle 139 C 21 Kørsel i begge retninger forbudt TabelTekst Det kan angives med undertavle, at det også er forbudt at trække cykel og knallert. TabelTekst middle 579 middle 139 middle 579 12080390191283636902 Size: (65 X 65) no 65 12080390191283636902 BL576_13_79.png 65 0cm 0cm 0cm 0cm middle 139 C 22,1 Motorkøretøj, stor knallert, traktor og motorredskab forbudt TabelTekst Det kan angives med undertavle, at kørsel med lille knallert også er forbudt. TabelTekst middle 579 middle 139 middle 579 1423793043360261387 Size: (65 X 65) no 65 1423793043360261387 BL576_13_80.png 65 0cm 0cm 0cm 0cm middle 139 C 22,2 Motorcykel og stor knallert forbudt TabelTekst Det kan angives på undertavle, at kørsel med lille knallert også er forbudt. TabelTekst middle 579 middle 139 middle 579 68228661997418167 Size: (65 X 65) no 65 68228661997418167 BL576_13_81.png 65 0cm 0cm 0cm 0cm middle 139 C 23,1 Lastbil forbudt TabelTekst Forbuddet kan med vægtangivelse på undertavle begrænses til kun at gælde for lastbil, herunder lastbilvogntog, hvis samlede tilladte totalvægt er større end den angivne. TabelTekst middle 579 middle 139 middle 579 230212292360754560 Size: (65 X 65) no 65 230212292360754560 BL576_13_82.png 65 0cm 0cm 0cm 0cm middle 139 C 23,2 Bus forbudt TabelTekst Forbuddet kan med vægtangivelse på undertavle begrænses til kun at gælde for bus, herunder busvogntog, hvis samlede tilladte totalvægt er større end den angivne. TabelTekst middle 579 middle 139 middle 579 818274780311111790 Size: (65 X 65) no 65 818274780311111790 BL576_13_83.png 65 0cm 0cm 0cm 0cm middle 139 C 23,3 Kørsel med farligt gods forbudt TabelTekst Tavlen forbyder kørsel med køretøjer, der medbringer farligt gods som defineret i bekendtgørelse om vejtransport af farligt gods. Det kan på undertavle præciseres, hvilken tidsperiode forbuddet gælder, og hvilke kategorier af farligt gods, der er omfattet af forbuddet. TabelTekst middle 579 middle 139 middle 579 7135455541169005491 Size: (68 X 30) no 30 7135455541169005491 BL576_13_84.png 68 0cm 0cm 0cm 0cm middle 139 UC 23 Miljøzone TabelTekst Angiver at hovedtavlen ikke gælder for køretøjer med miljøzonemærke. TabelTekst middle 579 middle 139 middle 579 27265043936068027 Size: (65 X 65) no 65 27265043936068027 BL576_13_85.png 65 0cm 0cm 0cm 0cm middle 139 C 24,1 Traktor og motorredskab forbudt TabelTekst Forbuddet kan med vægtangivelse på undertavle begrænses til kun at gælde for traktorer og motorredskaber, herunder vogntog med disse køretøjer, hvis samlede tilladte totalvægt er større end den angivne. TabelTekst middle 579 middle 139 middle 579 393105451986203970 Size: (65 X 65) no 65 393105451986203970 BL576_13_86.png 65 0cm 0cm 0cm 0cm middle 139 C 24,2 Hestevogn og lignende forbudt TabelTekst middle 579 middle 139 middle 579 10586142881205146006 Size: (65 X 65) no 65 10586142881205146006 BL576_13_87.png 65 0cm 0cm 0cm 0cm middle 139 C 25,1 Cykel og lille knallert forbudt TabelTekst Det kan angives med undertavle, at det også er forbudt at trække cykel og lille knallert. TabelTekst middle 579 middle 139 middle 579 1302395818843410674 Size: (65 X 65) no 65 1302395818843410674 BL576_13_88.png 65 0cm 0cm 0cm 0cm middle 139 C 25,2 Lille knallert forbudt TabelTekst Det kan angives med undertavle, at det også er forbudt at trække lille knallert. TabelTekst middle 579 middle 139 middle 579 1031209659793559449 Size: (65 X 65) no 65 1031209659793559449 BL576_13_89.png 65 0cm 0cm 0cm 0cm middle 139 C 26,1 Ridning og føring af hest forbudt TabelTekst middle 579 middle 139 middle 579 14108957071605518366 Size: (65 X 65) no 65 14108957071605518366 BL576_13_90.png 65 0cm 0cm 0cm 0cm middle 139 C 26,2 Fodgængere forbudt TabelTekst middle 579 middle 139 middle 579 middle 139 Vedrørende C 22-26: Tavlerne forbyder færdsel af den angivne art. Forbud mod flere færdselsarter kan angives ved at kombinere de pågældende symboler på samme tavle. TabelTekst middle 579 middle 139 middle 579 11255276821755849932 Size: (65 X 65) no 65 11255276821755849932 BL576_13_91.png 65 0cm 0cm 0cm 0cm middle 139 C 31 Totalvægt TabelTekst Tavlen forbyder kørsel med køretøjer, hvis faktiske totalvægt er større end den angivne. Ved vogntog gælder vægtbegrænsningen hvert enkelt køretøj i vogntoget. TabelTekst middle 579 middle 139 middle 579 9596472651943484755 Size: (65 X 65) no 65 9596472651943484755 BL576_13_92.png 65 0cm 0cm 0cm 0cm middle 139 C 32 Totalvægt af vogntog TabelTekst Tavlen forbyder kørsel med alle typer af vogntog, hvis samlede faktiske totalvægt er større end den angivne. TabelTekst middle 579 middle 139 middle 579 17116417771481692770 Size: (65 X 65) no 65 17116417771481692770 BL576_13_93.png 65 0cm 0cm 0cm 0cm middle 139 C 35 Akseltryk TabelTekst Tavlen forbyder kørsel med køretøjer, hvis faktiske akseltryk er større end det angivne. TabelTekst middle 579 middle 139 middle 579 12530157511881432987 Size: (65 X 65) no 65 12530157511881432987 BL576_13_94.png 65 0cm 0cm 0cm 0cm middle 139 C 36 Bogietryk TabelTekst Tavlen forbyder kørsel med køretøjer, hvis faktiske tryk på en akselgruppe (bogietryk) eller på en enkelt aksel er større end den angivne. TabelTekst middle 579 middle 139 middle 579 19839055771238912306 Size: (65 X 66) no 66 19839055771238912306 BL576_13_95.png 65 0cm 0cm 0cm 0cm middle 139 C 41 Køretøjsbredde TabelTekst Tavlen forbyder kørsel med køretøjer, hvis bredde inklusive læs er større end den angivne. TabelTekst middle 579 middle 139 middle 579 8367176351014467399 Size: (65 X 65) no 65 8367176351014467399 BL576_13_96.png 65 0cm 0cm 0cm 0cm middle 139 C 42 Køretøjshøjde TabelTekst Tavlen forbyder kørsel med køretøjer, hvis højde inklusive læs er større end den angivne. TabelTekst middle 579 middle 139 middle 579 1581789327171763927 Size: (65 X 65) no 65 1581789327171763927 BL576_13_97.png 65 0cm 0cm 0cm 0cm middle 139 C 43 Køretøjslængde TabelTekst Tavlen forbyder kørsel med køretøjer, herunder vogntog, hvis længde inklusive læs er større end den angivne. TabelTekst middle 579 middle 139 middle 579 21394211521926135544 Size: (65 X 65) no 65 21394211521926135544 BL576_13_98.png 65 0cm 0cm 0cm 0cm middle 139 C 51 Overhaling forbudt TabelTekst Forbuddet gælder ikke ved overhaling af tohjulet cykel og tohjulet lille knallert. TabelTekst middle 579 middle 139 middle 579 161267475472547872 Size: (65 X 65) no 65 161267475472547872 BL576_13_99.png 65 0cm 0cm 0cm 0cm middle 139 C 52 Overhaling med lastbil forbudt TabelTekst Tavlen forbyder overhaling med lastbil og lastbilvogntog. Forbuddet gælder ikke ved overhaling af tohjulet cykel og tohjulet lille knallert. TabelTekst middle 579 middle 139 middle 579 middle 139 Vedrørende C 51-52: Forbuddet gælder ikke overhaling af køretøjer, der svinger bort fra vejen. Forbuddet gælder uanset bestemmelsen i § 16, stk. 2, indtil det ophæves ved ophørstavle eller ved afstandsangivelse på undertavle. Det kan på undertavle præciseres, hvilken tidsperiode forbuddet gælder. TabelTekst middle 579 middle 139 middle 579 346167317403538649 Size: (65 X 66) no 66 346167317403538649 BL576_13_100.png 65 0cm 0cm 0cm 0cm middle 139 C 53 Ophør af overhaling forbudt TabelTekst middle 579 middle 139 middle 579 231654136522632487 Size: (65 X 66) no 66 231654136522632487 BL576_13_101.png 65 0cm 0cm 0cm 0cm middle 139 C 54 Ophør af overhaling med lastbil forbudt TabelTekst middle 579 middle 139 middle 579 11710885151758732707 Size: (65 X 64) no 64 11710885151758732707 BL576_13_102.png 65 0cm 0cm 0cm 0cm middle 139 C 55 Lokal hastighedsbegrænsning TabelTekst Tavlen fastsætter en lokal hastighedsbegrænsning for en strækning på den aktuelle vej, jf. færdselslovens § 42. Hastighedsbegrænsningen gælder uanset bestemmelsen i § 16, stk. 2, indtil den ophæves ved ophørstavle, ved afstandsangivelse på undertavle eller ved angivelse af anden hastighedsbegrænsning. TabelTekst Hastighedsbegrænsningen kan ved vægtangivelse på undertavle begrænses til kun at gælde for køretøjer, herunder vogntog, hvis samlede tilladte totalvægt overstiger den angivne. TabelTekst middle 579 middle 139 middle 579 19535136901640409982 Size: (65 X 66) no 66 19535136901640409982 BL576_13_103.png 65 0cm 0cm 0cm 0cm middle 139 C 56 Ophør af lokal hastighedsbegrænsning TabelTekst Tavlen kan være forsynet med undertavle med bysymbolet fra tavle E 55 for at understrege, at tavlen er opsat inden for tættere bebygget område. TabelTekst middle 579 middle 139 middle 579 550933622204967569 Size: (65 X 66) no 66 550933622204967569 BL576_13_104.png 65 0cm 0cm 0cm 0cm middle 139 C 59 Ophør af forbud TabelTekst Tavlen ophæver alle forbudstavler på den forudgående vejstrækning bortset fra standsnings- og parkeringsforbud. TabelTekst middle 579 middle 139 middle 579 6894094101753229836 Size: (65 X 65) no 65 6894094101753229836 BL576_13_105.png 65 0cm 0cm 0cm 0cm middle 139 C 61 Standsning forbudt TabelTekst Tavlen forbyder standsning på kørebanen, som ikke sker af hensyn til den øvrige færdsel. Forbuddets nærmere indhold kan angives på undertavle. Det kan fx angives, at forbuddet kun gælder på visse ugedage eller inden for visse klokkeslæt, og at der uden for disse kan være parkeringsforbud eller tidsbegrænset parkering. TabelTekst middle 579 middle 139 middle 579 432068891317717938 Size: (65 X 65) no 65 432068891317717938 BL576_13_106.png 65 0cm 0cm 0cm 0cm middle 139 C 62 Parkering forbudt TabelTekst Tavlen forbyder parkering på kørebanen. Forbuddets nærmere indhold kan angives på undertavle. Det kan fx angives, at forbuddet kun gælder på visse ugedage eller inden for visse klokkeslæt, og at der uden for disse kan være tidsbegrænset parkering. TabelTekst middle 579 middle 139 middle 579 3716623291335577750 Size: (68 X 30) no 30 3716623291335577750 BL576_13_107.png 68 0cm 0cm 0cm 0cm middle 139 UC 33 angiver begrænset parkeringstilladelse. TabelTekst middle 579 middle 139 middle 579 414158352661610886 Size: (27 X 40) no 40 414158352661610886 BL576_13_108.png 27 0cm 0cm 0cm 0cm middle 139 UC 61 angiver standsningsforbud. TabelTekst middle 579 middle 139 middle 579 732983074786631283 Size: (27 X 40) no 40 732983074786631283 BL576_13_109.png 27 0cm 0cm 0cm 0cm middle 139 UC 62 angiver parkeringsforbud. TabelTekst middle 579 middle 139 middle 579 middle 139 Vedrørende C 61-62, UC 33, UC 60,5, UC 60,6 og UC 61-62: TabelTekst Hvor bestemmelserne i færdselslovens § 28, stk. 1, eller § 29 er mere restriktive end bestemmelser angivet ved disse tavler, gælder loven forud for tavlerne. TabelTekst Bestemmelserne angivet ved de nævnte tavler gælder kun i den vejside, hvor tavlerne er opsat. Der sker ikke herved nogen ændring i reglen i færdselslovens § 28, stk. 2. TabelTekst Bestemmelserne gælder i kørselsretningen i den vejside, hvor tavlen er opsat frem til næste vejkryds, medmindre der før krydset er opsat anden tavle for standsning eller parkering, eller andet er angivet med pil på undertavle. TabelTekst middle 579 middle 139 middle 579 11806213811111695501 Size: (28 X 42) no 42 11806213811111695501 BL576_13_110.png 28 0cm 0cm 0cm 0cm middle 139 UC 60,1 angiver, at restriktionen gælder både før og efter tavlen. TabelTekst middle 579 middle 139 middle 579 176260777294372683 Size: (28 X 42) no 42 176260777294372683 BL576_13_111.png 28 0cm 0cm 0cm 0cm middle 139 UC 60,2 angiver, at restriktionen begynder ved tavlen. TabelTekst middle 579 middle 139 middle 579 16097262721630599041 Size: (28 X 42) no 42 16097262721630599041 BL576_13_112.png 28 0cm 0cm 0cm 0cm middle 139 UC 60,3 angiver, at restriktionen ophører ved tavlen. TabelTekst middle 579 middle 139 middle 579 middle 139 Vedrørende UC 60,1-3: Restriktionsstrækningens længde kan angives ved pilespidserne. TabelTekst middle 579 middle 139 middle 579 middle 139 middle 579 14789642941206040828 Size: (70 X 30) no 30 14789642941206040828 BL576_13_113.png 70 0cm 0cm 0cm 0cm middle 139 UC 60,5 Standsning på rabat forbudt TabelTekst Tavlen kan bruges som hovedtavle. TabelTekst middle 579 middle 139 middle 579 1991983590669642329 Size: (68 X 30) no 30 1991983590669642329 BL576_13_114.png 68 0cm 0cm 0cm 0cm middle 139 UC 60,6 Parkering på rabat forbudt TabelTekst Tavlen kan bruges som hovedtavle. TabelTekst middle 579 middle 139 middle 579 10016367391206881426 Size: (65 X 65) no 65 10016367391206881426 BL576_13_115.png 65 0cm 0cm 0cm 0cm middle 139 C 92 Passage uden stop forbudt TabelTekst Årsagen til, at trafikanterne skal stoppe, angives under tværstregen med tekst eller symbol. TabelTekst Ved toldsted erstattes ordet »Stop« med ordet »Told«, og under tværstregen angives ordet »Told« på det tilgrænsende lands sprog. TabelTekst middle 579 middle 139 middle 579 718 0 padding-left: 0pt;padding-right: 0pt;column-width: 104pt 434pt;",
      "valid_from": "2012-07-04",
      "valid_to": null
    },
    {
      "provision_ref": "2:18",
      "chapter": "2",
      "section": "18",
      "content": "§ 18. Påbudstavler er cirkelformede med blå bund og hvidt symbol, som angiver påbuddets art.",
      "valid_from": "2012-07-04",
      "valid_to": null
    },
    {
      "provision_ref": "2:19",
      "chapter": "2",
      "section": "19",
      "content": "§ 19. Påbudstavler opsættes umiddelbart ved det sted, hvor eller hvorfra påbuddet gælder.",
      "valid_from": "2012-07-04",
      "valid_to": null
    },
    {
      "provision_ref": "2:20",
      "chapter": "2",
      "section": "20",
      "content": "§ 20. Følgende påbudstavler kan bruges: middle 718 2 middle 175 D 11 Påbudt kørselsretning TabelTekst middle 543 middle 175 middle 543 11686205641711227006 Size: (390 X 190) no 190 11686205641711227006 BL576_13_116.png 390 0cm 0cm 0cm 0cm TabelTekst middle 718 2 middle 175 middle 543 middle 175 middle 543 12182075202010910570 Size: (65 X 66) no 66 12182075202010910570 BL576_13_117.png 65 0cm 0cm 0cm 0cm middle 175 D 12 Påbudt kørselsretning i rundkørsel TabelTekst middle 543 middle 175 middle 543 2723050852098697195 Size: (164 X 83) no 83 2723050852098697195 BL576_13_118.png 164 0cm 0cm 0cm 0cm middle 718 2 middle 175 middle 543 middle 175 D 15 Påbudt passage TabelTekst Tavlen angiver, at motorkøretøjer og store knallerter skal passere tavlen på den side, som pilen peger mod. Det gælder dog ikke for kørsel til stoppested, i busbane, parkeringsbane eller lignende. TabelTekst middle 543 middle 175 middle 543 17057705801287439906 Size: (65 X 66) no 66 17057705801287439906 BL576_13_119.png 65 0cm 0cm 0cm 0cm middle 175 D 16 Valgfri passage TabelTekst Tavlen angiver, at motorkøretøjer og store knallerter kan passere tavlen på begge sider. TabelTekst middle 543 middle 175 middle 543 17276473211780279583 Size: (65 X 66) no 66 17276473211780279583 BL576_13_120.png 65 0cm 0cm 0cm 0cm TabelTekst middle 175 D 21 Cykelsti TabelTekst Tavlen angiver bane, som skal benyttes af cyklister og førere af lille knallert og kun må benyttes af disse, dog under hensyntagen til færdselslovens § 14, stk. 3. Banen kan dog benyttes af fodgængere, jf. færdselslovens § 10. Det kan angives med undertavle, at lille knallert skal føres på kørebanen. TabelTekst middle 543 middle 175 middle 543 19076789641749725064 Size: (69 X 30) no 30 19076789641749725064 BL576_13_121.png 69 0cm 0cm 0cm 0cm middle 175 UD 21,1 Dobbeltrettet cykeltrafik TabelTekst Undertavlen angiver, at cykelstien har trafik i begge retninger. TabelTekst middle 543 middle 175 middle 543 1088186957108242786 Size: (68 X 30) no 30 1088186957108242786 BL576_13_122.png 68 0cm 0cm 0cm 0cm middle 175 UD 21,2 Dobbeltrettet cykeltrafik ophører TabelTekst Undertavlen angiver, at cykelstien ikke længere har trafik i begge retninger. TabelTekst middle 543 middle 175 middle 543 582545245582867457 Size: (69 X 30) no 30 582545245582867457 BL576_13_123.png 69 0cm 0cm 0cm 0cm middle 175 UD 1 TabelTekst Undertavlen udpeger den bane, som kun må benyttes af den færdselsart, der angives med hovedtavlens symbol. TabelTekst middle 543 middle 175 middle 543 16859116481406818462 Size: (65 X 66) no 66 16859116481406818462 BL576_13_124.png 65 0cm 0cm 0cm 0cm middle 175 D 22 Gangsti TabelTekst Tavlen angiver bane, som skal benyttes af gående og kun må benyttes af disse. TabelTekst middle 543 middle 175 middle 543 139257011700783922 Size: (65 X 66) no 66 139257011700783922 BL576_13_125.png 65 0cm 0cm 0cm 0cm middle 175 D 23 Ridesti TabelTekst Tavlen angiver bane, som skal benyttes af ridende og kun må benyttes af disse. TabelTekst middle 543 middle 175 middle 543 21124452691551153984 Size: (65 X 66) no 66 21124452691551153984 BL576_13_126.png 65 0cm 0cm 0cm 0cm middle 175 D 26 Delt sti TabelTekst Tavlen angiver sti med flere baner, der er adskilt ved afstribning, rabat eller lignende. Hver bane skal benyttes af den færdselsart, der angives med symbol, og må kun benyttes af denne. TabelTekst middle 543 middle 175 middle 543 955763237571229572 Size: (65 X 66) no 66 955763237571229572 BL576_13_127.png 65 0cm 0cm 0cm 0cm middle 175 D 27 Fællessti TabelTekst Tavlen angiver bane, som skal benyttes af flere færdselsarter og kun må benyttes af disse. Arterne angives ved symbol. Trafikanter på fællessti skal udvise gensidig hensynsfuldhed, jf. færdselslovens § 3, stk. 1. TabelTekst middle 543 middle 175 middle 543 1684418019739618755 Size: (65 X 66) no 66 1684418019739618755 BL576_13_128.png 65 0cm 0cm 0cm 0cm middle 175 D 55 Mindste hastighed TabelTekst Påbuddet gælder kørende bortset fra cyklister og førere af lille knallert. Det gælder, indtil det ophæves ved tavle D 56 eller ved afstandsangivelse på undertavle. TabelTekst middle 543 middle 175 middle 543 6451070891127227914 Size: (65 X 66) no 66 6451070891127227914 BL576_13_129.png 65 0cm 0cm 0cm 0cm middle 175 D 56 Ophør af mindste hastighed TabelTekst middle 543 middle 718 2 718 0 padding-left: 0pt;padding-right: 0pt;column-width: 131pt 407pt;",
      "valid_from": "2012-07-04",
      "valid_to": null
    },
    {
      "provision_ref": "2:21",
      "chapter": "2",
      "section": "21",
      "content": "§ 21. Oplysningstavler er rektangulære. De har med de i § 23 angivne undtagelser blå bund og hvidt symbol eller hvid tekst.",
      "valid_from": "2012-07-04",
      "valid_to": null
    },
    {
      "provision_ref": "2:22",
      "chapter": "2",
      "section": "22",
      "content": "§ 22. Oplysningstavler opsættes i nærheden af det sted eller ved begyndelsen af den vejstrækning, som tavlens indhold vedrører. Tavler, der opsættes i nogen afstand, kan forsynes med afstandsangivelse forneden på tavlen eller på undertavle.",
      "valid_from": "2012-07-04",
      "valid_to": null
    },
    {
      "provision_ref": "2:23",
      "chapter": "2",
      "section": "23",
      "content": "§ 23. Der anvendes følgende oplysningstavler: middle 718 2 middle 175 E 11 Ophængt pilafmærkning TabelTekst middle 543 81661057783172257 Size: (498 X 83) no 83 81661057783172257 BL576_13_130.png 498 0cm 0cm 0cm 0cm middle 718 2 middle 175 middle 543 middle 175 Tavlerne angiver de kørselsretninger i krydset, som vognbanen under en tavle er beregnet for. TabelTekst middle 543 middle 175 middle 543 16874438022135403862 Size: (87 X 66) no 66 16874438022135403862 BL576_13_131.png 87 0cm 0cm 0cm 0cm middle 175 E 15 Vognbaner ved kryds TabelTekst Tavlen angiver de kørselsretninger i krydset, de enkelte vognbaner er beregnet for. Der kan på tavlen vises afmærkning på kørebanen, rabatter og lignende. TabelTekst middle 543 middle 175 middle 543 middle 175 E 16 Vognbaneforløb TabelTekst Tavlen angiver vognbanernes forløb og færdselsretning. Der kan på tavlen vises rabatter, forhindringer og lignende, ligesom vognbaner fra den modsatte færdselsretning kan være angivet. TabelTekst middle 543 middle 175 middle 543 20278279741998467640 Size: (87 X 86) no 86 20278279741998467640 BL576_13_132.png 87 0cm 0cm 0cm 0cm middle 175 E 16,1 Vognbaneforløb med sammenfletning TabelTekst Ved reduktion af vognbaneantallet skal de kørende vise gensidig hensyn, jf. færdselslovens § 18, stk. 4. TabelTekst middle 543 middle 175 middle 543 19862414791787063874 Size: (87 X 86) no 86 19862414791787063874 BL576_13_133.png 87 0cm 0cm 0cm 0cm middle 175 E 16,2 Vognbaneforløb med vognbaneskift TabelTekst Ved reduktion af vognbaneantallet skal den kørende, der skifter vognbane, sikre sig, at dette kan ske uden fare eller unødig ulempe for andre, jf. færdselslovens § 18, stk. 2. TabelTekst middle 543 middle 175 middle 543 middle 175 Vedrørende E 15-16: Anføres en færdselstavle ved en pil, gælder tavlen for den pågældende vognbane. Ved vejarbejde kan tavlerne og eventuelle undertavler udføres med sorte symboler på gul baggrund. TabelTekst middle 543 middle 175 middle 543 middle 175 middle 543 1607633072682473268 Size: (65 X 66) no 66 1607633072682473268 BL576_13_134.png 65 0cm 0cm 0cm 0cm middle 175 E 17 Fodgængerfelt TabelTekst middle 543 middle 175 middle 543 8731331111988024556 Size: (65 X 66) no 66 8731331111988024556 BL576_13_135.png 65 0cm 0cm 0cm 0cm middle 175 E 18 Blind vej TabelTekst Med tynd hvid streg kan angives, at vejen fortsætter i en sti. TabelTekst middle 543 middle 175 middle 543 11993354172051271125 Size: (87 X 30) no 30 11993354172051271125 BL576_13_136.png 87 0cm 0cm 0cm 0cm middle 175 E 19 Ensrettet færdsel TabelTekst middle 543 middle 175 middle 543 middle 175 E 21-22 Anbefalet rute for bestemte færdselsarter TabelTekst Tavlerne angiver vej, sti eller lignende, der hensigtsmæssigt kan benyttes af de færdselsarter, der er angivet med symbol. TabelTekst middle 543 middle 175 middle 543 36769361979477901 Size: (65 X 65) no 65 36769361979477901 BL576_13_137.png 65 0cm 0cm 0cm 0cm middle 175 E 21,1 Anbefalet rute for cyklister TabelTekst På ruter afmærket med E 21,1 kan kørsel med lille knallert være forbudt på visse delstrækninger. TabelTekst middle 543 middle 175 middle 543 336970175868891251 Size: (65 X 66) no 66 336970175868891251 BL576_13_138.png 65 0cm 0cm 0cm 0cm middle 175 E 21,2 Anbefalet rute for vandrere TabelTekst middle 543 middle 175 middle 543 2700955571063154261 Size: (65 X 65) no 65 2700955571063154261 BL576_13_139.png 65 0cm 0cm 0cm 0cm middle 175 E 21,3 Anbefalet rute for ridende TabelTekst middle 543 middle 175 middle 543 4683461253047952 Size: (65 X 66) no 66 4683461253047952 BL576_13_140.png 65 0cm 0cm 0cm 0cm middle 175 E 21,4 Anbefalet rute for lille knallert TabelTekst middle 543 middle 175 Vedrørende E 21,1-21,4: Se også rutevejvisning for stitrafikanter F 21 stivejvisere for cyklister, ridende og vandrere, jf. § 30. TabelTekst middle 543 middle 175 middle 543 20597365451449715988 Size: (65 X 65) no 65 20597365451449715988 BL576_13_141.png 65 0cm 0cm 0cm 0cm middle 175 E 22,1 Anbefalet rute for lastbiler TabelTekst middle 543 middle 175 middle 543 956993019775818609 Size: (65 X 65) no 65 956993019775818609 BL576_13_142.png 65 0cm 0cm 0cm 0cm TabelTekst middle 175 E 22,2 Anbefalet rute for køretøjer med farligt gods TabelTekst Vedrørende definition af farligt gods se tekst til C 23,3 Kørsel med farligt gods forbudt. TabelTekst middle 543 middle 175 middle 543 E22_3 Size: (65 X 65) no 65 E22_3 BL576_13_143.png 65 0cm 0cm 0cm 0cm middle 175 E 22,3 Anbefalet rute for traktor og motorredskab TabelTekst middle 543 middle 175 middle 543 E22_4 Size: (65 X 65) no 65 E22_4 BL576_13_144.png 65 0cm 0cm 0cm 0cm middle 175 E 22,4 Anbefalet rute for bus TabelTekst middle 543 middle 175 middle 543 2089751220833353852 Size: (65 X 65) no 65 2089751220833353852 BL576_13_145.png 65 0cm 0cm 0cm 0cm middle 175 E 23 Vejledning for invalide TabelTekst Der kan på tavlen anføres symbol for rampe og på en undertavle rampehældningen. Ved parkeringsbåse kan der på undertavle angives, at reservationen gælder et eller flere bestemte køretøjer jf. færdselslovens § 92, stk. 3. TabelTekst middle 543 middle 175 middle 543 207080181667361778 Size: (65 X 66) no 66 207080181667361778 BL576_13_146.png 65 0cm 0cm 0cm 0cm middle 175 E 24 Vejledning for synshandicappede TabelTekst middle 543 middle 175 middle 543 17739913081385183094 Size: (134 X 80) no 80 17739913081385183094 BL576_13_147.png 134 0cm 0cm 0cm 0cm middle 175 E 26 Fodgængertunnel eller fodgængerbro TabelTekst middle 543 middle 175 middle 543 37702013100495935 Size: (67 X 36) no 36 37702013100495935 BL576_13_148.png 67 0cm 0cm 0cm 0cm middle 175 E 30 Letbaneholdeplads TabelTekst Tavlen angiver plads, hvor letbane må standse. TabelTekst middle 543 579371692275791245 Size: (65 X 33) no 33 579371692275791245 BL576_13_149.png 65 0cm 0cm 0cm 0cm middle 175 E 31 Busholdeplads TabelTekst Tavlen angiver plads, hvor busser må standse, og hvor bestemmelserne i færdselslovens § 29, stk. 2, om busstoppested gælder. Pladsen må kun benyttes af busser i rutekørsel. TabelTekst middle 543 middle 175 middle 543 2102348896863166285 Size: (65 X 29) no 29 2102348896863166285 BL576_13_150.png 65 0cm 0cm 0cm 0cm middle 175 E 32 Taxiholdeplads TabelTekst middle 543 middle 175 middle 543 19991962751033874174 Size: (65 X 79) no 79 19991962751033874174 BL576_13_151.png 65 0cm 0cm 0cm 0cm middle 175 E 33 Parkering TabelTekst Tavlen angiver areal, som er beregnet til parkering. På zonetavle anvendes E 33 -tavlen alene til at angive begrænsninger i adgangen til at parkere i området. Et vinkelformet tagsymbol over symbolet tilkendegiver, at det drejer sig om indendørs parkering. Retning og/eller afstand til parkeringsplads og begrænsninger eller lempelser i adgangen til at parkere kan angives enten på selve tavlen eller på undertavle. TabelTekst middle 543 3443406761717089321 Size: (65 X 79) no 79 3443406761717089321 BL576_13_152.png 65 0cm 0cm 0cm 0cm middle 175 Vedrørende parkering i bås, se § 56, T 33 Parkeringsbås. TabelTekst Ligger parkeringsarealet på kørebanen uden at være afmærket på denne, angives parkeringsarealets udstrækning på kørebanen med undertavlerne UE 33,1-33,4. Endvidere gælder bestemmelsen om parkering på samme måde, som anført i § 17 vedrørende C 61-62, UC 33 og UC 61-62. TabelTekst Hvor E 33 suppleres med undertavle E 23 Vejledning for invalide, angiver dette, at parkeringsarealet kun må benyttes til standsning og parkering af køretøjer, som er forsynet med en i medfør af færdselslovens § 88 a udstedt tilladelse. TabelTekst I områder, hvor der findes en generel parkeringsbegrænsning for visse køretøjer, kan denne parkeringsbegrænsning lokalt ophæves ved at supplere E 33 med en undertavle, der viser symbolet for de aktuelle køretøjer med »Tilladt« under symbolerne. TabelTekst middle 543 middle 175 Med sort undertavle kan henvises til regler for privatadministrerede parkeringsordninger. TabelTekst middle 543 middle 175 middle 543 middle 175 middle 543 19038393871109182316 Size: (29 X 42) no 42 19038393871109182316 BL576_13_153.png 29 0cm 0cm 0cm 0cm TabelTekst middle 175 UE 33,1 angiver, at parkeringsbestemmelsen gælder både før og efter tavlen. TabelTekst middle 543 middle 175 middle 543 3023769691290821095 Size: (29 X 42) no 42 3023769691290821095 BL576_13_154.png 29 0cm 0cm 0cm 0cm middle 175 UE 33,2 angiver, at parkeringsbestemmelsen begynder ved tavlen. TabelTekst middle 543 middle 175 middle 543 9678858061509763131 Size: (29 X 42) no 42 9678858061509763131 BL576_13_155.png 29 0cm 0cm 0cm 0cm middle 175 UE 33,3 angiver, at parkeringsbestemmelsen ophæves ved tavlen. TabelTekst middle 543 7045837801460774543 Size: (87 X 37) no 37 7045837801460774543 BL576_13_156.png 87 0cm 0cm 0cm 0cm middle 175 UE 33,4 angiver, at parkeringsarealet kun må benyttes til standsning og parkering af elbiler. TabelTekst middle 543 middle 175 middle 543 1775017164587229625 Size: (87 X 114) no 114 1775017164587229625 BL576_13_157.png 87 0cm 0cm 0cm 0cm middle 175 E 34 Nødplads TabelTekst Tavlen angiver en plads der kan benyttes til nødstop. TabelTekst E 34 kan suppleres med undertavle UE 34 Brandslukker og nødtelefon. TabelTekst middle 543 middle 175 middle 543 8021648641968228025 Size: (87 X 43) no 43 8021648641968228025 BL576_13_158.png 87 0cm 0cm 0cm 0cm middle 175 UE 34 Brandslukker og nødtelefon TabelTekst middle 543 middle 175 middle 543 252533500302136206 Size: (87 X 114) no 114 252533500302136206 BL576_13_159.png 87 0cm 0cm 0cm 0cm middle 175 E 37 Krybespor TabelTekst Tavlen angiver særlig vognbane, som skal anvendes af køretøjer, der kører med lavere hastighed end den, der angives for den øvrige kørebane, jf. nærmere færdselslovens § 14, stk. 5. TabelTekst middle 543 middle 175 middle 543 18389433001951017784 Size: (65 X 66) no 66 18389433001951017784 BL576_13_160.png 65 0cm 0cm 0cm 0cm middle 175 E 39 Anbefalet hastighed TabelTekst Tavlen angiver, at vejen ikke er egnet til kørsel med højere hastighed end den angivne. Anbefalingen gælder indtil den ophæves med tavle E 40 eller ved afstandsangivelse på undertavle. TabelTekst middle 543 middle 175 middle 543 656805032784021207 Size: (65 X 66) no 66 656805032784021207 BL576_13_161.png 65 0cm 0cm 0cm 0cm middle 175 E 40 Anbefalet hastighed ophører TabelTekst middle 543 middle 175 middle 543 4674167721009098257 Size: (65 X 64) no 64 4674167721009098257 BL576_13_162.png 65 0cm 0cm 0cm 0cm middle 175 E 41 Hastighedsangivelse for frakørsel TabelTekst Tavlen angiver den hastighed, hvormed et sving på en frakørselsvej under normale forhold kan gennemkøres. TabelTekst middle 543 middle 175 middle 543 Områdetavler TabelTekst Center middle 718 2 middle 175 middle 543 14183324101822675663 Size: (65 X 95) no 95 14183324101822675663 BL576_13_163.png 65 0cm 0cm 0cm 0cm middle 175 E 42 Motorvej TabelTekst Tavlen angiver vejstrækning, hvor de særlige regler om kørsel på motorvej og til- og frakørselsveje til motorvej gælder, jf. færdselslovens §§ 44-47. TabelTekst middle 543 middle 175 middle 543 161150950168923357 Size: (65 X 95) no 95 161150950168923357 BL576_13_164.png 65 0cm 0cm 0cm 0cm middle 175 E 43 Motortrafikvej TabelTekst Tavlen angiver vejstrækning, hvor de særlige regler om kørsel på motortrafikvej og til- og frakørselsveje til motortrafikvej gælder, jf. færdselslovens § 48. TabelTekst middle 543 middle 175 middle 543 386567177593766288 Size: (65 X 95) no 95 386567177593766288 BL576_13_165.png 65 0cm 0cm 0cm 0cm middle 175 E 44 Motorvej ophører TabelTekst Tavlen anvendes normalt ikke ved frakørslers tilslutning til det almindelige vejnet. TabelTekst middle 543 middle 175 middle 543 158362872682470503 Size: (65 X 95) no 95 158362872682470503 BL576_13_166.png 65 0cm 0cm 0cm 0cm middle 175 E 45 Motortrafikvej ophører TabelTekst Tavlen anvendes normalt ikke på veje, der krydser motortrafikvej eller ved frakørslers tilslutning til det almindelige vejnet. TabelTekst middle 543 middle 175 middle 543 2027762211125294059 Size: (65 X 80) no 80 2027762211125294059 BL576_13_167.png 65 0cm 0cm 0cm 0cm middle 175 E 49 Gågade TabelTekst Tavlen angiver et område, hvor følgende særlige færdselsregler gælder: TabelTekst 1) Området er reserveret til gående. TabelTekst 2) Tilladelse til kørsel i området kan gives. I så fald skal kørsel ske under iagttagelse af bestemmelserne i punkterne 4-8. TabelTekst 3) Eventuel tilladelse til kørsel angives på undertavle som anført i § 16, stk. 3, punkterne 2-5. Desuden kan anvendes undertavlen »Kørsel tilladt« eller andre undertavler, der tillader kørsel med bestemte færdselsarter. Tilladelse på undertavle kan afgrænses tidsmæssigt, jf. § 9, tavle U 3. TabelTekst 4) Kørsel i området må kun ske med meget lav hastighed (normalt under 15 km/h). TabelTekst 5) De kørende skal udvise særlig agtpågivenhed og hensynsfuldhed over for gående, jf. færdselslovens § 27, stk. 3. TabelTekst 6) Når der på vejen færdes personer, der kan komme i farlig nærhed af køretøjet under dettes passage, må kørslen ikke fortsættes, forinden føreren har sikret sig, at disse personer er opmærksomme på køretøjet og har givet plads for passage. Sådanne personer må dog ikke unødigt hindre de kørende i at komme frem. TabelTekst 7) Parkering i en gågade må ikke ske uden for særligt afmærkede pladser. Dette gælder dog ikke cykler, knallerter og tohjulede motorcykler. TabelTekst 8) Kørende har ubetinget vigepligt ved udkørsel fra en gågade, jf. færdselslovens § 26, stk. 3. TabelTekst middle 543 middle 175 middle 543 middle 175 Tavlen kan anvendes med undertavlerne U 1, U 2 eller U 6 til forvarsling. TabelTekst middle 543 middle 175 middle 543 82288524723072716 Size: (65 X 80) no 80 82288524723072716 BL576_13_168.png 65 0cm 0cm 0cm 0cm middle 175 E 50 Ophør af gågade TabelTekst middle 543 middle 175 middle 543 17502095721534823178 Size: (65 X 80) no 80 17502095721534823178 BL576_13_169.png 65 0cm 0cm 0cm 0cm middle 175 E 51 Opholds- og legeområde TabelTekst Tavlen angiver et område, hvor følgende særlige færdselsregler gælder: TabelTekst 1) Det er tilladt at opholde sig og lege på vejen i hele dens bredde. TabelTekst 2) Kørsel i området må kun ske med meget lav hastighed (normalt under 15 km/h). TabelTekst 3) De kørende skal udvise særlig agtpågivenhed og hensynsfuldhed over for gående. Hvor kørendes færdselsretning skærer gåendes, skal de kørende holde tilbage for de gående. TabelTekst 4) Når der på vejen opholder sig eller leger personer, der kan komme i farlig nærhed af køretøjet under dettes passage, må kørslen ikke fortsættes, forinden føreren har sikret sig, at disse personer er opmærksomme på køretøjet og har givet plads for passage. Sådanne personer må dog ikke unødigt hindre de kørende i at komme frem. TabelTekst 5) Parkering i opholds- og legeområder må ikke ske uden for særligt afmærkede pladser. Dette gælder dog ikke cykler, knallerter og tohjulede motorcykler. TabelTekst 6) Kørende har ubetinget vigepligt ved udkørsel fra et opholds- og legeområde. TabelTekst middle 543 middle 175 middle 543 middle 175 Tavlen kan anvendes med undertavlerne U 1, U 2 eller U 6 til forvarsling. TabelTekst middle 543 middle 175 middle 543 194723975531692481 Size: (65 X 80) no 80 194723975531692481 BL576_13_170.png 65 0cm 0cm 0cm 0cm middle 175 E 52 Ophør af opholds- og legeområde TabelTekst middle 543 middle 175 middle 543 1668114223819383957 Size: (65 X 80) no 80 1668114223819383957 BL576_13_171.png 65 0cm 0cm 0cm 0cm middle 175 E 53 Område med fartdæmpning TabelTekst Tavlen angiver et område, hvor kørebanen er indrettet således, at den ikke er egnet til kørsel med højere hastighed end den angivne. TabelTekst Tavlen kan anvendes med undertavlerne U 1, U 2 eller U 6 til forvarsling. TabelTekst middle 543 middle 175 middle 543 15147539301694380988 Size: (65 X 80) no 80 15147539301694380988 BL576_13_172.png 65 0cm 0cm 0cm 0cm middle 175 E 54 Ophør af område med fartdæmpning TabelTekst middle 543 middle 175 middle 543 1354016053483668200 Size: (65 X 33) no 33 1354016053483668200 BL576_13_173.png 65 0cm 0cm 0cm 0cm middle 175 E 55 Tættere bebygget område TabelTekst Tavlen angiver område, hvor færdselslovens regler for tættere bebygget område gælder. TabelTekst Tavlen kan udføres som undertavle og kan da opsættes som undertavle til C 56 Ophør af lokal hastighedsbegrænsning. TabelTekst middle 543 middle 175 middle 543 18905431922057311121 Size: (65 X 33) no 33 18905431922057311121 BL576_13_174.png 65 0cm 0cm 0cm 0cm middle 175 E 56 Ophør af tættere bebygget område TabelTekst middle 543 middle 175 middle 543 14513601101377841386 Size: (65 X 80) no 80 14513601101377841386 BL576_13_175.png 65 0cm 0cm 0cm 0cm middle 175 E 68 Zonetavle TabelTekst Tavlen angiver et område, hvor bestemmelserne for de tavler, der er anført som symbol, er gældende, se dog E 33 Parkering. Bestemmelsernes nærmere indhold og afstanden til områdets begyndelse kan angives på tavlen. TabelTekst Bestemmelserne gælder, indtil de ophæves ved tavle E 69, eller indtil de erstattes af angivelse vedrørende samme forhold på anden zonetavle. Inden for området kan zonetavlens bestemmelser fraviges ved lokal afmærkning. TabelTekst middle 543 middle 175 middle 543 1887555934722911707 Size: (65 X 80) no 80 1887555934722911707 BL576_13_176.png 65 0cm 0cm 0cm 0cm middle 175 E 69 Ophør af zone TabelTekst middle 543 middle 175 middle 543 4899532561926513407 Size: (64 X 92) no 92 4899532561926513407 BL576_13_177.png 64 0cm 0cm 0cm 0cm middle 175 E 80 Generelle hastighedsbegrænsninger TabelTekst Tavlen angiver de generelle hastighedsbegrænsninger, som gælder i landet. TabelTekst middle 543 1847050043554039623 Size: (63 X 27) no 27 1847050043554039623 BL576_13_178.png 63 0cm 0cm 0cm 0cm middle 175 UE 80 Påbudt sele og kørelys TabelTekst UE 80 Tavlen angiver, at det er påbudt at bruge kørelys, sikkerhedsseler og sikkerhedsudstyr til børn. TabelTekst middle 543 middle 718 2 Øvrige oplysningstavler TabelTekst Center middle 718 2 middle 175 middle 543 91317804348562416 Size: (64 X 60) no 60 91317804348562416 BL576_13_179.png 64 0cm 0cm 0cm 0cm middle 175 E 90 Automatisk trafikkontrol TabelTekst Tavlen angiver, at der kan være automatisk trafikkontrol. TabelTekst middle 543 middle 175 middle 543 2091824462018377608 Size: (64 X 81) no 81 2091824462018377608 BL576_13_180.png 64 0cm 0cm 0cm 0cm middle 175 E 91 Fartviser TabelTekst Tavlen viser hastigheden, ved registrering af en hastighed over den tilladte aktiveres hvidt blink. TabelTekst middle 543 middle 175 middle 543 3234288171101509729 Size: (160 X 36) no 36 3234288171101509729 BL576_13_181.png 160 0cm 0cm 0cm 0cm TabelTekst middle 175 E 92 Variabel teksttavle TabelTekst Tavlen viser aktuel information af trafikal betydning. Tavlen kan have tre tekstlinjer. TabelTekst middle 543 middle 175 middle 543 718 0 padding-left: 0pt;padding-right: 0pt;column-width: 131pt 407pt;",
      "valid_from": "2012-07-04",
      "valid_to": null
    },
    {
      "provision_ref": "3:24",
      "chapter": "3",
      "section": "24",
      "content": "§ 24. På det almindelige vejnet uden for motorveje anvendes følgende vejvisningstavler: 1) F: Vejvisere. 2) G: Orienteringstavler. 3) H: Afstands- og stedtavler. 4) L: Rutenumre. 5) M: Servicetavler. Stk. 2. Vejvisere angiver vejvisningsmål for de enkelte veje. Vejvisere opsættes ved vejkryds. Stk. 3. Orienteringstavler forvarsler vejvisning i vejkryds. Stk. 4. Afstands- og stedtavler angiver lokaliteter, eventuelt med afstandsangivelse. Stk. 5. Rutenumre angiver vigtige rejseruter. Stk. 6. Servicetavler angiver faciliteter og vigtigere seværdigheder af interesse for trafikanterne.",
      "valid_from": "2012-07-04",
      "valid_to": null
    },
    {
      "provision_ref": "3:25",
      "chapter": "3",
      "section": "25",
      "content": "§ 25. På motorveje anvendes følgende vejvisningstavler: 1) H: Stedtavler. 2) I: Frakørselstavler. 3) J: Vognbane- og orienteringstavler. 4) K: Bekræftelses- og afstandstavler. 5) L: Rutenumre. 6) M: Servicetavler. Stk. 2. Stedtavler angiver lokaliteter. Stk. 3. Frakørselstavler angiver vejvisningsmål for de veje, der krydser motorvejene. Er den krydsende vej en motorvej, angives dette med motorvejssymbol eller eventuelt motorvejskrydssymbol og navn på motorsvejskrydset. Er den krydsende vej en motortrafikvej eller en almindelig vej, angives nummer og navn på frakørslen. Stk. 4. Vognbane- og orienteringstavler angiver vejvisningsmål, der nås ved at følge de pågældende vognbaner. Stk. 5. Bekræftelses- og afstandstavler angiver næste frakørsel og lokaliteter samt afstand til disse. Stk. 6. Rutenumre angiver vigtige rejseruter. Stk. 7. Servicetavler angiver visse faciliteter af interesse for trafikanterne på motorveje.",
      "valid_from": "2012-07-04",
      "valid_to": null
    },
    {
      "provision_ref": "3:26",
      "chapter": "3",
      "section": "26",
      "content": "§ 26. Bestemmelserne i §§ 7-9 finder tilsvarende anvendelse for vejvisningstavler. Stk. 2. Vejvisningstavler har de i §§ 29-42 angivne farver. Undertavler til vejvisningstavler har samme bundfarve som hovedtavlen. Stk. 3. På vejvisningstavler kan foruden vejvisningsmål anføres afstand, rutenummer og andre for vejvisningen relevante oplysninger, fx symboler for motorvej, motortrafikvej, serviceanlæg og seværdighed. Rutenummer kan være eneste vejvisningsmål. Farven på rutenumre er uafhængig af farven på den pågældende vejvisningstavle. Stk. 4. Ved vejvisning, der kun henvender sig til særlige færdselsarter, placeres et symbol for den aktuelle færdselsart på vejvisningstavlen.",
      "valid_from": "2012-07-04",
      "valid_to": null
    },
    {
      "provision_ref": "3:27",
      "chapter": "3",
      "section": "27",
      "content": "§ 27. Elementer på vejvisningstavlerne F, G kan være variable. Stk. 2. Variable vejvisningstavlers faste dele udformes med farver som på tilsvarende vejvisning.",
      "valid_from": "2012-07-04",
      "valid_to": null
    },
    {
      "provision_ref": "3:28",
      "chapter": "3",
      "section": "28",
      "content": "§ 28. Midlertidig vejvisning, fx ved vejarbejder, forsøgsstrækninger og vejforlægninger, kan opbygges på følgende måde: 1) Den aktuelle vejvisningstavle udført med gul bund med sort tekst. 2) Som almindelig vejvisningstavle suppleret med en tavle med sort tekst på gul baggrund. 3) Som tavle med sort tekst på gul bund, der oplyser om vejvisning. Stk. 2. På vejvisning efter stk. 1, kan vejvisningsmål være udeladt. Stk. 3. Det er tilladt at bruge følgende vejvisningstavler: F, G, I, J og K som midlertidige vejvisningstavler.",
      "valid_from": "2012-07-04",
      "valid_to": null
    },
    {
      "provision_ref": "3:29",
      "chapter": "3",
      "section": "29",
      "content": "§ 29. Vejvisere har hvid bund, rød tekst og rød ramme, jf. dog stk. 2-6. Stk. 2. Vejvisere til mål ad motorvej har grøn bund, hvid tekst og hvid ramme. Stk. 3. Vejvisere til parkering har blå bund, hvidt P-symbol og hvid tekst. Stk. 4. Vejvisere til seværdigheder, serviceanlæg, overnatningsmål, større virksomheder og lignende (almindelig servicevejvisning) har hvid bund, blå tekst og blå ramme. Stk. 5. Vejvisere til mindre virksomheder i det åbne land (særlig servicevejvisning) har sort bund, hvid tekst og hvid ramme. Stk. 6. Stivejvisere har blå bund, hvidt symbol og hvid tekst. Stk. 7. Vejvisere kan erstattes af eller suppleres med portalorienteringstavler, jf. § 32.",
      "valid_from": "2012-07-04",
      "valid_to": null
    },
    {
      "provision_ref": "3:30",
      "chapter": "3",
      "section": "30",
      "content": "§ 30. Der anvendes følgende vejvisere: middle 199 middle 519 middle 199 F 11-14 Pilvejvisere TabelTekst Tavlerne opsættes i kryds. Afstand angives i pilens spids, rutenummer og andre oplysninger i roden. TabelTekst middle 519 middle 199 middle 519 8342543061088988915 Size: (97 X 60) no 60 8342543061088988915 BL576_13_182.png 97 0cm 0cm 0cm 0cm middle 199 F 11 Hvid/rød pilvejviser TabelTekst Pilvejviser til geografiske mål samt til havne, lufthavne og lignende, hvor der ikke køres ad motorvej. TabelTekst middle 519 middle 199 middle 519 19820651251463487448 Size: (96 X 31) no 31 19820651251463487448 BL576_13_183.png 96 0cm 0cm 0cm 0cm middle 199 F 12 Grøn/hvide pilvejviser TabelTekst Pilvejviser, hvor det forudsættes, at der køres ad motorvej for at komme til målet. TabelTekst middle 519 middle 199 middle 519 1273202271478139796 Size: (122 X 30) no 30 1273202271478139796 BL576_13_184.png 122 0cm 0cm 0cm 0cm middle 199 F 13 Hvid/blå pilvejviser TabelTekst Pilvejviser til almindelig servicevejvisning, herunder seværdigheder, serviceanlæg og lignende. TabelTekst middle 519 middle 199 middle 519 14752150271132205553 Size: (41 X 32) no 32 14752150271132205553 BL576_13_185.png 41 0cm 0cm 0cm 0cm middle 199 F 14 Midlertidig pilevejviser TabelTekst middle 519 middle 199 middle 519 middle 199 middle 519 17202049431576376787 Size: (99 X 30) no 30 17202049431576376787 BL576_13_186.png 99 0cm 0cm 0cm 0cm middle 199 F 16 Frakørselsvejviser TabelTekst Tavlen opsættes ved frakørselsbanens begyndelse. TabelTekst middle 519 middle 199 middle 519 F18_Tabelvejvisere 26 Size: (96 X 50) no 50 F18_Tabelvejvisere 26 BL576_13_187.png 96 0cm 0cm 0cm 0cm middle 199 F 18 Tabelvejviser TabelTekst Tavlen opsættes umiddelbart før eller i vejkryds. Afstand angives efter vejvisningsmålet, medens rutenummer og andre oplysninger angives foran vejvisningsmålet. Vejvisningsmålene anføres på en deltavle for hver vejvisningsretning. Vejvisning ligeud angives foroven, derunder vejvisning til venstre og nederst vejvisning til højre. TabelTekst middle 519 middle 199 middle 519 middle 199 F 21 Stivejvisere for cyklister, ridende og vandrere TabelTekst Tavlerne anvendes som vejvisere på ruter for cyklister, ridende og vandrere til geografiske mål, havne, lufthavne og lignende. Der kan anvendes symbol for cyklist, vandrer, ridende eller lille knallert eller en kombination af disse. På ruter afmærket med cykelsymbol kan kørsel med lille knallert være forbudt på visse delstrækninger. TabelTekst Der anvendes følgende stivejvisere: TabelTekst middle 519 middle 199 middle 519 606784708325705429 Size: (65 X 61) no 61 606784708325705429 BL576_13_188.png 65 0cm 0cm 0cm 0cm middle 199 F 21,1 Stirutetavle TabelTekst middle 519 middle 199 middle 519 1913074001840497125 Size: (176 X 39) no 39 1913074001840497125 BL576_13_189.png 176 0cm 0cm 0cm 0cm TabelTekst 8729735638507126 Size: (156 X 42) no 42 8729735638507126 BL576_13_190.png 156 0cm 0cm 0cm 0cm TabelTekst middle 199 F 21,2 Stipilvejviser TabelTekst middle 519 middle 199 middle 519 12650597151465314392 Size: (104 X 59) no 59 12650597151465314392 BL576_13_191.png 104 0cm 0cm 0cm 0cm middle 199 F 21,3 Stitabelvejviser TabelTekst Tavlen kan også benyttes uden mål og afstandsangivelser. TabelTekst middle 519 middle 199 middle 519 2775951441075543093 Size: (150 X 120) no 120 2775951441075543093 BL576_13_192.png 150 0cm 0cm 0cm 0cm middle 199 F 21,4 Stidiagramtavle TabelTekst middle 519 middle 199 middle 519 8767891051159988987 Size: (100 X 23) no 23 8767891051159988987 BL576_13_193.png 100 0cm 0cm 0cm 0cm middle 199 F 30 Særlig servicevejvisning TabelTekst Pilvejviser til virksomhed i det åbne land. TabelTekst middle 519 middle 199 middle 519 middle 199 F 33 Parkeringsvejvisere TabelTekst Tavlerne anvendes som vejvisere til parkering og opsættes umiddelbart før eller i vejkryds. På tavlerne angives symbol for parkering samt eventuelle navne på parkeringspladserne. TabelTekst Der anvendes følgende parkeringsvejvisere: TabelTekst middle 519 middle 199 middle 519 8843348021690954100 Size: (99 X 22) no 22 8843348021690954100 BL576_13_194.png 99 0cm 0cm 0cm 0cm middle 199 F 33,1 Parkeringspilvejviser TabelTekst Tavlen opsættes i vejkryds. TabelTekst middle 519 middle 199 middle 519 274893121472574722 Size: (109 X 63) no 63 274893121472574722 BL576_13_195.png 109 0cm 0cm 0cm 0cm middle 199 F 33,2 Parkeringstabelvejviser TabelTekst Tavlen opsættes umiddelbart foran eller i vejkryds. På tavlen kan efter vejvisningsmålet være angivet antallet af frie pladser eller om parkeringspladsen er »Fri«, »Optaget« eller »Lukket«. Vejvisningsmål angives på en deltavle for hver vejvisningsretning. Vejvisning ligeud angives foroven, derunder vejvisning til venstre og nederst vejvisning til højre. TabelTekst middle 519 middle 199 middle 519 718 0 padding-left: 0pt;padding-right: 0pt;column-width: 149pt 389pt;",
      "valid_from": "2012-07-04",
      "valid_to": null
    },
    {
      "provision_ref": "3:31",
      "chapter": "3",
      "section": "31",
      "content": "§ 31. Orienteringstavler har hvid bund og rød tekst, portaltavler dog blå bund og hvid tekst. Vejvisning til motorvej anføres i et grønt felt med hvid tekst. Stk. 2. Færdselstavler kan angives på orienteringstavler. Stk. 3. Servicemål kan angives på orienteringstavler.",
      "valid_from": "2012-07-04",
      "valid_to": null
    },
    {
      "provision_ref": "3:32",
      "chapter": "3",
      "section": "32",
      "content": "§ 32. Der anvendes følgende orienteringstavler: middle 529 2 1346064414565546811 Size: (301 X 64) no 64 1346064414565546811 BL576_13_196.png 301 0cm 0cm 0cm 0cm middle 529 2 middle 136 middle 393 middle 136 G 11 Portalorienteringstavle TabelTekst Tavlen ophænges over kørebanen foran vejkryds og vejviser normalt for de enkelte vognbaner. Pil på portaltavle angiver, at vognbanen under pilen er beregnet for kørende, der i krydset vil køre i den viste retning. TabelTekst middle 393 middle 136 middle 393 20325486001117445538 Size: (99 X 74) no 74 20325486001117445538 BL576_13_197.png 99 0cm 0cm 0cm 0cm middle 136 G 14 Diagramorienteringstavle TabelTekst På tavlen anføres et simplificeret diagram af krydset. TabelTekst middle 393 middle 136 middle 393 1815132834780882405 Size: (101 X 78) no 78 1815132834780882405 BL576_13_198.png 101 0cm 0cm 0cm 0cm middle 136 G 15 Vognbaneorienteringstavle TabelTekst Diagrammet udføres som på tavle E 15 Vognbaner ved kryds. TabelTekst middle 393 middle 136 middle 393 middle 136 Vedrørende G14-G15: Servicemål kan angives med blå tekst TabelTekst middle 393 middle 136 middle 393 883412265668486239 Size: (99 X 88) no 88 883412265668486239 BL576_13_199.png 99 0cm 0cm 0cm 0cm middle 136 G 18 Tabelorienteringstavle TabelTekst Tavlen udføres som tavle F 18 Tabelvejviser, men uden angivelse af afstand til vejvisningsmålet og med knækkede pile for vejvisning til venstre og højre. TabelTekst middle 393 middle 136 middle 393 middle 136 Vedrørende G 14-18: Uden for tættere bebygget område opsættes tavlerne G 14, G 15 og G 18 normalt mellem 150 og 250 m før vejkryds. Tavler, der opsættes i anden afstand, forsynes med angivelse af afstanden til krydset. TabelTekst I tættere bebygget område kan tavlerne uden afstandsangivelse opsættes i kortere afstand fra krydset. TabelTekst middle 393 middle 136 middle 393 718 0 padding-left: 0pt;padding-right: 0pt;column-width: 139pt 400pt;",
      "valid_from": "2012-07-04",
      "valid_to": null
    },
    {
      "provision_ref": "3:33",
      "chapter": "3",
      "section": "33",
      "content": "§ 33. Afstands- og stedtavler har blå bund og hvid tekst medmindre andet er vist under de enkelte tavler.",
      "valid_from": "2012-07-04",
      "valid_to": null
    },
    {
      "provision_ref": "3:34",
      "chapter": "3",
      "section": "34",
      "content": "§ 34. Der anvendes følgende afstands- og stedtavler: middle 200 middle 518 6682808671058334137 Size: (100 X 72) no 72 6682808671058334137 BL576_13_200.png 100 0cm 0cm 0cm 0cm middle 200 H 41 Afstandstavle TabelTekst Tavlen opsættes især efter vigtigere vejkryds. Øverst på tavlen angives rutenumre for den vej, tavlen er opstillet på, og derunder lokaliteter og afstande til disse. Lokaliteterne anføres fra neden og opefter i den rækkefølge, man ved kørsel på ruten møder dem eller møder de veje, lokaliteterne ligger ved. TabelTekst middle 518 middle 200 middle 518 403849415796655458 Size: (100 X 104) no 104 403849415796655458 BL576_13_201.png 100 0cm 0cm 0cm 0cm middle 200 H 42 Delt afstandstavle TabelTekst Tavlen kan opsættes som sidste afstandstavle foran et vejkryds. Tavlen skal udføres som H 41, men således, at de lokaliteter, der nås ved at køre ad den krydsende eller afgrenende vej, anføres i et felt nederst på tavlen adskilt fra de øvrige. TabelTekst middle 518 middle 200 middle 518 19708162711377263341 Size: (100 X 28) no 28 19708162711377263341 BL576_13_202.png 100 0cm 0cm 0cm 0cm middle 200 H 45 Stedtavle TabelTekst Tavlen opsættes umiddelbart ved den angivne lokalitet. TabelTekst Tavlen kan også anvendes på motorveje og på cykel- vandre- og rideruter TabelTekst middle 518 middle 718 2 515386437780555608 Size: (100 X 42) no 42 515386437780555608 BL576_13_203.png 100 0cm 0cm 0cm 0cm middle 200 H 46 Regionsgrænsetavle TabelTekst På tavlen anføres navn på det administrative område, fx »Region Sjælland«. TabelTekst Desuden kan regionens logo vises til venstre for tekst. Yderligere påskrift eller symbol anvendes ikke. TabelTekst middle 518 middle 200 middle 518 H47 med logo Aarhus Size: (100 X 28) no 28 H47 med logo Aarhus BL576_13_204.png 100 0cm 0cm 0cm 0cm middle 200 H 47 Kommunegrænsetavle TabelTekst På tavlen anføres det pågældende administrative område, fx »Aarhus Kommune«. TabelTekst Desuden kan anføres kommunevåben. Yderligere påskrift eller symbol anvendes ikke. TabelTekst middle 518 middle 200 middle 518 19762454621090975121 Size: (104 X 29) no 29 19762454621090975121 BL576_13_205.png 104 0cm 0cm 0cm 0cm middle 200 H 49 Nationalparktavle TabelTekst På tavlen anføres den pågældende nationalpark, fx »Nationalpark TabelTekst Thy«. TabelTekst middle 518 middle 200 middle 518 849994093454519969 Size: (104 X 27) no 27 849994093454519969 BL576_13_206.png 104 0cm 0cm 0cm 0cm middle 200 H 50 Ophør af nationalparktavle TabelTekst middle 518 middle 200 middle 518 306998898204763893 Size: (116 X 114) no 114 306998898204763893 BL576_13_207.png 116 0cm 0cm 0cm 0cm middle 200 H 51 Landegrænsetavle TabelTekst middle 518 middle 200 middle 518 718 0 padding-left: 0pt;padding-right: 0pt;column-width: 150pt 389pt;",
      "valid_from": "2012-07-04",
      "valid_to": null
    },
    {
      "provision_ref": "3:35",
      "chapter": "3",
      "section": "35",
      "content": "§ 35. Vejvisningstavler på motorvej har grøn bund, når der vejvises til mål ad motorvej, og blå bund, når der vejvises til mål bort fra motorvej ad frakørsel. Tekst og symboler er hvide. Dog er numre på motorvejsfrakørsler røde i et hvidt sekskantet felt, og servicesymboler er sorte i et hvidt felt, jf. dog § 42, tavle M 21 Førstehjælp. Stk. 2. Vejvisningstavler på motorvej kan være ophængt over kørebanen som portaltavler eller være opsat ved siden af kørebanen. Stk. 3. På vejvisningstavler på motorvej kan være vist forbudstavler eller oplysningstavler.",
      "valid_from": "2012-07-04",
      "valid_to": null
    },
    {
      "provision_ref": "3:36",
      "chapter": "3",
      "section": "36",
      "content": "§ 36. Følgende tavler anvendes normalt som vejvisning og forvarsling for denne ved frakørsler til det almindelige vejnet: middle 185 middle 533 1442090582053860447 Size: (101 X 38) no 38 1442090582053860447 BL576_13_208.png 101 0cm 0cm 0cm 0cm middle 185 I 11 Frakørselsvejviser 0-m tavle TabelTekst Tavlen opsættes ved siden af kørebanen ved frakørslens begyndelsespunkt eller ophænges over frakørselsbanen. TabelTekst Tavlen angiver foroven frakørslens nummer efterfulgt af frakørslens navn. TabelTekst Nedenunder kan angives vejvisningsmål for de veje, der udgår fra frakørslen. Er vejene rutenummererede, angives også rutenumre. Tavlen har en skråt opadrettet pil i højre side. TabelTekst middle 533 middle 185 middle 533 783806895380931986 Size: (100 X 67) no 67 783806895380931986 BL576_13_209.png 100 0cm 0cm 0cm 0cm middle 185 I 12 500-m frakørselstavle TabelTekst Tavlen opsættes ved siden af kørebanen eller ophænges over vejens højre del. TabelTekst Tavlen indeholder samme vejvisningsinformation som 0-m tavlen. Forneden på tavlen angives afstanden fra tavlen til frakørslens begyndelsespunkt. TabelTekst middle 533 middle 185 middle 533 1671537812500095309 Size: (99 X 70) no 70 1671537812500095309 BL576_13_210.png 99 0cm 0cm 0cm 0cm TabelTekst I13_1500m Size: (99 X 59) no 59 I13_1500m BL576_13_211.png 99 0cm 0cm 0cm 0cm TabelTekst middle 185 I 13 1500-m frakørselstavle TabelTekst Tavlen opsættes ved siden af kørebanen eller ophænges over vejens højre del. TabelTekst Tavlen angiver foroven frakørslens nummer efterfulgt af frakørslens navn. TabelTekst Ved rutefrakørsler angives også rutenummer og fjernmål for ruten, der forlader motorvejen. TabelTekst Forneden på tavlen angives afstand fra tavlen til frakørslens begyndelsespunkt. TabelTekst 1500-m frakørselstavlen er normalt forsynet med en deltavle, på hvilken der er angivet frakørselsnummer og -navn på den næste frakørsel i kørselsretningen samt afstanden til denne. TabelTekst Hvis den næste frakørsel er et motorvejskryds angives dette med symbol for motorvejskryds, navn på motorvejskrydset og afstanden til dette. TabelTekst middle 533 middle 185 middle 533 middle 185 Følgende tavler anvendes normalt som vejvisning i forbindelse med motorvejskryds: TabelTekst middle 533 middle 185 middle 533 9301150311424735110 Size: (100 X 48) no 48 9301150311424735110 BL576_13_212.png 100 0cm 0cm 0cm 0cm middle 185 I 16 Frakørselsvejviser 0-m tavle i motorvejskryds TabelTekst Tavlen ophænges over frakørselsbanen. TabelTekst Tavlen angiver normalt rutenummer og fjernmål for den motorvej, frakørslen leder til. TabelTekst Tavlen har en skråt opadrettet pil i højre side. TabelTekst middle 533 middle 185 middle 533 829615603750907216 Size: (100 X 78) no 78 829615603750907216 BL576_13_213.png 100 0cm 0cm 0cm 0cm middle 185 I 17 500-m frakørselstavle i motorvejskryds TabelTekst Tavlen ophænges over vejens højre del. TabelTekst Tavlen angiver normalt rutenummer og fjernmål for den motorvej, frakørslen leder til. TabelTekst Forneden på tavlen angives afstanden fra tavlen til frakørslens begyndelsespunkt. TabelTekst middle 533 middle 185 middle 533 20827321641362891797 Size: (100 X 76) no 76 20827321641362891797 BL576_13_214.png 100 0cm 0cm 0cm 0cm middle 185 I 18 1500-m frakørselstavle i motorvejskryds TabelTekst Tavlen ophænges over vejens højre del. TabelTekst Tavlen angiver normalt rutenummer og fjernmål for den motorvej, frakørslen leder til. TabelTekst Forneden på tavlen angives afstanden fra tavlen til frakørslens begyndelsespunkt. TabelTekst middle 533 middle 185 middle 533 middle 185 Vedrørende frakørselsvejvisere I 12, I 13, I 17 og I 18: Tavlerne kan være opsat nærmere frakørslen, hvor særlige forhold gør dette nødvendigt. TabelTekst middle 533 middle 185 middle 533 I20_Motorvejskryds Size: (100 X 81) no 81 I20_Motorvejskryds BL576_13_215.png 100 0cm 0cm 0cm 0cm middle 185 I 20 Motorvejskryds TabelTekst Tavlen opsættes normalt ved siden af kørebanen. Tavlen angiver symbol for motorvejskryds og motorvejskrydsets navn. Forneden på tavlen angives afstanden fra tavlen til motorvejskrydset. TabelTekst middle 533 middle 185 middle 533 718 0 padding-left: 0pt;padding-right: 0pt;column-width: 139pt 400pt;",
      "valid_from": "2012-07-04",
      "valid_to": null
    },
    {
      "provision_ref": "3:37",
      "chapter": "3",
      "section": "37",
      "content": "§ 37. Vognbane- og orienteringstavler på motorvej har farve som angivet i § 35, stk. 1. Stk. 2. Følgende tavler anvendes til vejvisning og forvarsling for denne ved motorvejsforgreninger, samt når særlige forhold gør det påkrævet til vejvisning ved frakørsler: middle 187 middle 531 2 14464317931740020572 Size: (100 X 196) no 196 14464317931740020572 BL576_13_216.png 100 0cm 0cm 0cm 0cm middle 187 J 11 Anviste vognbaner TabelTekst Tavlen ophænges over kørebanen ved frakørsler og forgreninger. Tavlen angiver, at vognbanen, der befinder sig under tavlen, er beregnet for kørende mod det mål, der er angivet på tavlen. TabelTekst Under rutenummer og fjernmål kan angives supplerende vejvisning. TabelTekst Tavlen kan være forsynet med pile, der peger ned på den eller de vognbaner, anvisningen gælder for. TabelTekst Forvarsling for anviste vognbaner kan ske ved, at tavlen ophænges med en afstandsangivelse. TabelTekst Afstandsangivelsen, der anbringes forneden på tavlen, angiver, at valg af vognbane til det anførte mål skal være foretaget indenfor denne afstand. TabelTekst Som forvarsling ophænges tavlen over kørebanen før frakørsler og forgreninger. TabelTekst middle 531 2 middle 187 middle 531 2 978143564791542343 Size: (100 X 121) no 121 978143564791542343 BL576_13_217.png 100 0cm 0cm 0cm 0cm middle 187 J 12 Forvarsling af vognbaneforløb TabelTekst Tavlen opsættes ved siden af kørebanen før frakørsel eller motorvejsforgrening. TabelTekst Pile på tavlen angiver vognbaneforløb og færdselsretning. Ved pilespidserne kan angives rutenummer og/eller vejvisningsmål. TabelTekst Forneden på tavlen angives afstand fra tavlen til frakørsel eller forgrening. TabelTekst Tavlen kan være grøn. TabelTekst middle 531 2 middle 187 middle 531 2 J13_Diagramorienteringstavle Size: (169 X 59) no 59 J13_Diagramorienteringstavle BL576_13_218.png 169 0cm 0cm 0cm 0cm middle 187 J 13 Diagramorienteringstavle for motorveje TabelTekst Tavlen opsættes ved siden af kørebanen eller ophænges over denne før motorvejsforgreninger. TabelTekst På tavlen angives rutenummer og vejvisningsmål for hver af forgreningens retninger. TabelTekst Forneden på tavlen angives afstand fra tavlen til forgreningen. TabelTekst middle 530 middle 187 middle 530 718 0 padding-left: 0pt;padding-right: 0pt;column-width: 140pt 397pt 1pt;",
      "valid_from": "2012-07-04",
      "valid_to": null
    },
    {
      "provision_ref": "3:38",
      "chapter": "3",
      "section": "38",
      "content": "§ 38. Bekræftelses- og afstandstavler på motorvej har farve som angivet i § 35, stk. 1. Stk. 2. Følgende tavler anvendes til at orientere trafikanterne om mål og afstande på motorvejen: middle 136 middle 393 K11_Bekræftigelsestavle Size: (100 X 57) no 57 K11_Bekræftigelsestavle BL576_13_219.png 100 0cm 0cm 0cm 0cm middle 136 K 11 Bekræftelsestavle TabelTekst Tavlen opsættes ved siden af kørebanen efter tilkørsel til motorvejen og tjener som bekræftelse af motorvejens rutenummer og fjernmål samt afstand til disse. TabelTekst Endvidere angives på en deltavle nummer og navn på første frakørsel til det øvrige vejnet og afstand til denne. Hvis næste frakørsel er et motorvejskryds, angives i stedet symbol og navn for motorvejskrydset. TabelTekst middle 393 middle 136 middle 393 13360092781738010580 Size: (100 X 46) no 46 13360092781738010580 BL576_13_220.png 100 0cm 0cm 0cm 0cm middle 136 K 12 Afstandstavle TabelTekst Tavlen opsættes ved siden af kørebanen, hvor der skønnes at være særligt behov for at informere trafikanterne om afstande til lokaliteter. TabelTekst Øverst på tavlen angives rutenummer for den motorvej, tavlen er opstillet ved, og derunder angives lokaliteter, der nås ved kørsel ad motorvejen, og afstanden til disse. TabelTekst middle 393 middle 136 middle 393 718 0 padding-left: 0pt;padding-right: 0pt;column-width: 139pt 400pt;",
      "valid_from": "2012-07-04",
      "valid_to": null
    },
    {
      "provision_ref": "3:39",
      "chapter": "3",
      "section": "39",
      "content": "§ 39. Rutenumre med punkteret ramme anvendes på veje, som fører mod den pågældende rute. Stk. 2. I forbindelse med rutenummeret kan især for ruter på motorveje anføres rutens hovedretning nord, syd, øst og vest forkortet til n, s, ø og v. Stk. 3. Rutenumre og ruteidentifikation for veje anføres dels på særlige tavler langs vejene, dels på de i andre paragraffer beskrevne vejvisningstavler, enten alene eller i forbindelse med stednavne.",
      "valid_from": "2012-07-04",
      "valid_to": null
    },
    {
      "provision_ref": "3:40",
      "chapter": "3",
      "section": "40",
      "content": "§ 40. Der anvendes følgende rutenumre: middle 187 middle 531 2517861591109919035 Size: (115 X 22) no 22 2517861591109919035 BL576_13_221.png 115 0cm 0cm 0cm 0cm middle 187 L 41 Rutenummer for Europavej TabelTekst Tavlen har grøn bund og hvidt nummer. TabelTekst middle 531 middle 187 middle 531 7414657251203701704 Size: (115 X 22) no 22 7414657251203701704 BL576_13_222.png 115 0cm 0cm 0cm 0cm middle 187 L 42 Rutenummer for primære ruter TabelTekst Tavlen har gul bund og sort nummer. TabelTekst middle 531 middle 187 middle 531 146935181429747672 Size: (115 X 22) no 22 146935181429747672 BL576_13_223.png 115 0cm 0cm 0cm 0cm middle 187 L 43 Rutenummer for sekundære ruter TabelTekst Tavlen har hvid bund og sort nummer. TabelTekst middle 531 middle 187 middle 531 8169636811247772118 Size: (115 X 22) no 22 8169636811247772118 BL576_13_224.png 115 0cm 0cm 0cm 0cm middle 187 L 44 Rutenummer for ringruter TabelTekst Tavlen har en sort ring foran et sort nummer. TabelTekst Tavlen har gul bund, hvis det er en primær ringrute, og hvid bund, hvis det er en sekundær ringrute. TabelTekst middle 531 middle 187 middle 531 1538527530442510873 Size: (88 X 26) no 26 1538527530442510873 BL576_13_225.png 88 0cm 0cm 0cm 0cm middle 187 L 45 Rutenummer for cykelruter TabelTekst Numre på nationale cykelruter er hvide på rød baggrund. Nationale cykelruter har numrene 1-15. TabelTekst Numre på regionale og lokale cykelruter er hvide på blå baggrund. TabelTekst Regionale cykelruter har numrene 16-99 og lokale cykelruter har numrene 100-999. TabelTekst middle 531 middle 187 middle 531 107919956592911924 Size: (49 X 49) no 49 107919956592911924 BL576_13_226.png 49 0cm 0cm 0cm 0cm middle 187 L 50 Ruteidentifikation for turistruten, Margueritruten TabelTekst Tavlen har brun bund og hvid/gult blomstersymbol. TabelTekst middle 531 middle 187 middle 531 718 0 padding-left: 0pt;padding-right: 0pt;column-width: 140pt 398pt;",
      "valid_from": "2012-07-04",
      "valid_to": null
    },
    {
      "provision_ref": "3:41",
      "chapter": "3",
      "section": "41",
      "content": "§ 41. Servicetavler til almindelig servicevejvisning er rektangulære med blå rand og hvidt midterfelt med sort symbol. Tavle M 21 har dog rødt symbol. Tavlerne M 52,2, M 53 og M 54 har hvide symboler på brun baggrund. Flere symboler kan anføres på samme tavle. Servicetavler til særlig servicevejvisning er rektangulære med sort rand og hvidt midterfelt med sort symbol. Stk. 2. Tavler, der opsættes i nogen afstand fra anlægget, forsynes med afstandsangivelse under midterfeltet eller på undertavle. Stk. 3. Tavler, der på motorvej opsættes i nogen afstand fra anlægget, forsynes med afstandsangivelse til højre for eller under det hvide midterfelt. Stk. 4. Tavler, der forvarsler servicemål beliggende på en sidevej, forsynes med undertavle U 6. Afstand til sidevejen kan anføres ved pilen.",
      "valid_from": "2012-07-04",
      "valid_to": null
    },
    {
      "provision_ref": "3:42",
      "chapter": "3",
      "section": "42",
      "content": "§ 42. Der anvendes følgende servicetavler: middle 154 middle 565 61799381918788301 Size: (65 X 63) no 63 61799381918788301 BL576_13_227.png 65 0cm 0cm 0cm 0cm middle 154 M 9 Containerhavn TabelTekst middle 565 middle 154 middle 565 1231146691981904467 Size: (65 X 66) no 66 1231146691981904467 BL576_13_228.png 65 0cm 0cm 0cm 0cm middle 154 M 10 Færge for cyklende og gående TabelTekst middle 565 middle 154 middle 565 1557034928727961863 Size: (65 X 65) no 65 1557034928727961863 BL576_13_229.png 65 0cm 0cm 0cm 0cm middle 154 M 11 Færge TabelTekst Tavlen angiver overfartssted med færge, der medtager motorkøretøjer. TabelTekst middle 565 middle 154 middle 565 1747500829210253124 Size: (65 X 65) no 65 1747500829210253124 BL576_13_230.png 65 0cm 0cm 0cm 0cm middle 154 M 12 Lufthavn TabelTekst Tavlen angiver lufthavn eller flyveplads, der må beflyves af taxifly. TabelTekst middle 565 middle 154 middle 565 1160625121753220975 Size: (65 X 65) no 65 1160625121753220975 BL576_13_231.png 65 0cm 0cm 0cm 0cm middle 154 M 13 Jernbanestation TabelTekst Tavlen angiver jernbanestation, hvorfra der afgår persontog. TabelTekst middle 565 middle 154 middle 565 10743169581760057617 Size: (65 X 65) no 65 10743169581760057617 BL576_13_232.png 65 0cm 0cm 0cm 0cm middle 154 M 14 Busterminal TabelTekst Tavlen angiver terminal, hvorfra der udgår busser i fast rutetrafik. TabelTekst middle 565 middle 154 middle 565 1972787719787324050 Size: (65 X 65) no 65 1972787719787324050 BL576_13_233.png 65 0cm 0cm 0cm 0cm middle 154 M 15 Transportcenter TabelTekst Tavlen angiver center med plads til omlæsning af gods med tilhørende servicefaciliteter. TabelTekst middle 565 middle 154 middle 565 139609131313262037 Size: (118 X 66) no 66 139609131313262037 BL576_13_234.png 118 0cm 0cm 0cm 0cm middle 154 M 16 Parker og rejs TabelTekst Tavlen angiver parkeringsplads ved jernbanestation, busterminal eller færge. På tavlen kan også bruges symbol, der viser bus eller færge. TabelTekst middle 565 middle 154 middle 565 18479096961781275949 Size: (65 X 65) no 65 18479096961781275949 BL576_13_235.png 65 0cm 0cm 0cm 0cm middle 154 M 17 Posthus TabelTekst middle 565 middle 154 middle 565 1300849602489752148 Size: (65 X 65) no 65 1300849602489752148 BL576_13_236.png 65 0cm 0cm 0cm 0cm middle 154 M 21 Førstehjælp TabelTekst Tavlen angiver, at der kan ydes førstehjælp ved ulykker. TabelTekst middle 565 middle 154 middle 565 2010802855259241712 Size: (65 X 65) no 65 2010802855259241712 BL576_13_237.png 65 0cm 0cm 0cm 0cm middle 154 M 22 Telefon TabelTekst middle 565 middle 154 middle 565 6177168771726762451 Size: (65 X 65) no 65 6177168771726762451 BL576_13_238.png 65 0cm 0cm 0cm 0cm middle 154 M 23 Værksted TabelTekst middle 565 middle 154 middle 565 8125343281215397181 Size: (65 X 65) no 65 8125343281215397181 BL576_13_239.png 65 0cm 0cm 0cm 0cm middle 154 M 24 Tankanlæg TabelTekst Med undertavle UE 33,4 angives, at der er lademulighed for elbil. TabelTekst middle 565 middle 154 middle 565 965062645568221005 Size: (65 X 65) no 65 965062645568221005 BL576_13_240.png 65 0cm 0cm 0cm 0cm middle 154 M 30 Primitiv teltplads for stitrafikanter TabelTekst middle 565 middle 154 middle 565 13412815594228477 Size: (65 X 65) no 65 13412815594228477 BL576_13_241.png 65 0cm 0cm 0cm 0cm middle 154 M 31 Campingplads TabelTekst Tavlen angiver campingplads for telte og campingvogne. Symbol for campingvogn eller en kombination af symbolerne for telt og campingvogn kan anvendes. TabelTekst middle 565 middle 154 middle 565 1148892377781660170 Size: (65 X 65) no 65 1148892377781660170 BL576_13_242.png 65 0cm 0cm 0cm 0cm middle 154 M 32 Campingplads for autocampere TabelTekst middle 565 middle 154 middle 565 8401846221562172904 Size: (65 X 65) no 65 8401846221562172904 BL576_13_243.png 65 0cm 0cm 0cm 0cm middle 154 M 33 Campinghytter TabelTekst middle 565 middle 154 middle 565 1096031512183001448 Size: (65 X 65) no 65 1096031512183001448 BL576_13_244.png 65 0cm 0cm 0cm 0cm middle 154 M 34 Rasteplads TabelTekst Tavlen angiver parkeringsplads med borde og bænke for kortvarigt ophold. TabelTekst middle 565 middle 154 middle 565 808715094108818622 Size: (65 X 65) no 65 808715094108818622 BL576_13_245.png 65 0cm 0cm 0cm 0cm middle 154 M 35 Badested TabelTekst Indendørs badested markeres med tagsymbol over badesymbolet. TabelTekst middle 565 middle 154 middle 565 110643513053110323 Size: (65 X 65) no 65 110643513053110323 BL576_13_246.png 65 0cm 0cm 0cm 0cm middle 154 M 36 Golfbane TabelTekst middle 565 middle 154 middle 565 1631519786646759347 Size: (65 X 65) no 65 1631519786646759347 BL576_13_247.png 65 0cm 0cm 0cm 0cm middle 154 M 37 Fiskesø (Put and Take) TabelTekst middle 565 middle 154 middle 565 2070286880366397686 Size: (65 X 65) no 65 2070286880366397686 BL576_13_248.png 65 0cm 0cm 0cm 0cm middle 154 M 41 Vandrerhjem TabelTekst middle 565 middle 154 middle 565 1873975800210563249 Size: (65 X 65) no 65 1873975800210563249 BL576_13_249.png 65 0cm 0cm 0cm 0cm middle 154 M 42 Hotel TabelTekst »Motel« eller »Kro« kan angives med tekst. TabelTekst middle 565 middle 154 middle 565 11414242321740628929 Size: (65 X 65) no 65 11414242321740628929 BL576_13_250.png 65 0cm 0cm 0cm 0cm middle 154 M 43 Restaurant TabelTekst middle 565 middle 154 middle 565 350414495218101519 Size: (65 X 65) no 65 350414495218101519 BL576_13_251.png 65 0cm 0cm 0cm 0cm middle 154 M 45 Cafeteria TabelTekst middle 565 middle 154 middle 565 910617590199557507 Size: (65 X 65) no 65 910617590199557507 BL576_13_252.png 65 0cm 0cm 0cm 0cm middle 154 M 46 WC TabelTekst Tavlen angiver toilet eller tørkloset. TabelTekst Hvis toilettet er indrettet for handicappede, forsynes tavlen med invalidesymbol. TabelTekst middle 565 middle 154 middle 565 19039904751741684760 Size: (65 X 65) no 65 19039904751741684760 BL576_13_253.png 65 0cm 0cm 0cm 0cm middle 154 M 47 Tømning af kemisk toilet TabelTekst middle 565 middle 154 middle 565 10730559851267692232 Size: (65 X 65) no 65 10730559851267692232 BL576_13_254.png 65 0cm 0cm 0cm 0cm middle 154 M 51 Kirke TabelTekst Tavlen angiver kirke, synagoge eller lignende. TabelTekst middle 565 middle 154 middle 565 977530984750261433 Size: (65 X 65) no 65 977530984750261433 BL576_13_255.png 65 0cm 0cm 0cm 0cm middle 154 M 52,1 Lokal seværdighed TabelTekst middle 565 middle 154 middle 565 7367754881043879468 Size: (65 X 65) no 65 7367754881043879468 BL576_13_256.png 65 0cm 0cm 0cm 0cm middle 154 M 52,2 National seværdighed TabelTekst middle 565 middle 154 middle 565 M53 Size: (65 X 65) no 65 M53 BL576_13_257.png 65 0cm 0cm 0cm 0cm middle 154 M 53 UNESCO verdensarvsmonument TabelTekst middle 565 middle 154 middle 565 M54 Size: (65 X 65) no 65 M54 BL576_13_258.png 65 0cm 0cm 0cm 0cm middle 154 M 54 Nationalpark TabelTekst middle 565 middle 154 middle 565 22317209127707630 Size: (65 X 65) no 65 22317209127707630 BL576_13_259.png 65 0cm 0cm 0cm 0cm middle 154 M 57 Industriområde TabelTekst I forbindelse med symbolet kan eventuelt angives navnet på industriområdet. TabelTekst middle 565 middle 154 middle 565 479018981796019821 Size: (65 X 65) no 65 479018981796019821 BL576_13_260.png 65 0cm 0cm 0cm 0cm middle 154 M 61 Information TabelTekst Tavlen angiver turistbureau, turistinformationstavle eller anden information. Informationens art kan angives med tekst. Er informationen indendørs, angives dette med tagsymbol over i'et. TabelTekst middle 565 middle 154 middle 565 M100 Size: (65 X 65) no 65 M100 BL576_13_261.png 65 0cm 0cm 0cm 0cm middle 154 M 100,1 Dagligvareforretning TabelTekst Tavlen angiver særlig servicevejvisning til dagligvareforretning. TabelTekst middle 565 middle 154 middle 565 796391562650389575 Size: (65 X 65) no 65 796391562650389575 BL576_13_262.png 65 0cm 0cm 0cm 0cm middle 154 M 100,2 Værelse til leje TabelTekst Tavlen angiver særlig servicevejvisning til værelse til leje. TabelTekst middle 565 middle 154 middle 565 718 0 padding-left: 0pt;padding-right: 0pt;column-width: 115pt 424pt;",
      "valid_from": "2012-07-04",
      "valid_to": null
    },
    {
      "provision_ref": "4:43",
      "chapter": "4",
      "section": "43",
      "content": "§ 43. Der anvendes følgende typer kant- og baggrundsafmærkning m.m.: 1) N: Kantafmærkning. 2) O: Baggrundsafmærkning. 3) P: Færdselsfyr. Stk. 2. Kantafmærkning fremhæver kørebanekantens forløb og faste genstande. Stk. 3. Baggrundsafmærkning angiver bratte ændringer i kørebanens forløb. Stk. 4. Færdselsfyr fremhæver heller, rabatter og lignende.",
      "valid_from": "2012-07-04",
      "valid_to": null
    },
    {
      "provision_ref": "4:44",
      "chapter": "4",
      "section": "44",
      "content": "§ 44. Der anvendes følgende kantafmærkning: middle 175 middle 543 882732179709946577 Size: (85 X 168) no 168 882732179709946577 BL576_13_263.png 85 0cm 0cm 0cm 0cm middle 175 N 41 Kantpæle TabelTekst Pælene har gul refleks i højre og hvid refleks i venstre vejside. Afstanden mellem pælene er normalt 100 m. I vejsving og andre steder, hvor der er behov for kraftig markering, er afstanden dog mindre. Motorkøretøjer og store knallerter skal passere pælene på den side, toppen hælder ned imod. På den side af kantpælen, som vender mod kørebanen, kan være angivet retning til nærmeste nødtelefon. TabelTekst middle 543 middle 175 middle 543 4075211301528040508 Size: (91 X 188) no 188 4075211301528040508 BL576_13_264.png 91 0cm 0cm 0cm 0cm middle 175 N 42 Kantafmærkningsplader TabelTekst Pladerne angiver, at motorkøretøjer og store knallerter skal passere pladerne på den side, striberne hælder ned imod. Det gælder dog ikke for kørsel til stoppested, i busbane, parkeringsbane eller lignende. TabelTekst middle 543 middle 175 middle 543 178012529929844699 Size: (76 X 168) no 168 178012529929844699 BL576_13_265.png 76 0cm 0cm 0cm 0cm middle 175 N 43 Spidsmarkering TabelTekst Pladen angiver rabatspids. Motorkøretøjer og store knallerter kan passere pladen på begge sider. TabelTekst middle 543 middle 175 middle 543 12958749241797257457 Size: (60 X 72) no 72 12958749241797257457 BL576_13_266.png 60 0cm 0cm 0cm 0cm middle 175 N 44,1 Markeringscylinder TabelTekst Cylinderen kan være rød eller orange. TabelTekst middle 543 middle 175 middle 543 16942909801496826566 Size: (66 X 91) no 91 16942909801496826566 BL576_13_267.png 66 0cm 0cm 0cm 0cm TabelTekst middle 175 N 44,2 Markeringskegle TabelTekst Keglen kan være rød eller orange. TabelTekst middle 543 middle 175 middle 543 11256429571978548811 Size: (53 X 110) no 110 11256429571978548811 BL576_13_268.png 53 0cm 0cm 0cm 0cm middle 175 N 44,3 Vognbanedeler TabelTekst middle 543 middle 175 middle 543 7011119751532050346 Size: (54 X 124) no 124 7011119751532050346 BL576_13_269.png 54 0cm 0cm 0cm 0cm middle 175 N 46 Markeringslygter TabelTekst Lygter med fast eller blinkende hvidt lys. TabelTekst middle 543 middle 175 middle 543 middle 175 Vedrørende N 44 og N 46: Afmærkningen anvendes ved vejarbejde og lignende til afgrænsning af arbejdsområdet. TabelTekst middle 543 middle 175 middle 543 718 0 padding-left: 0pt;padding-right: 0pt;column-width: 131pt 407pt;",
      "valid_from": "2012-07-04",
      "valid_to": null
    },
    {
      "provision_ref": "4:45",
      "chapter": "4",
      "section": "45",
      "content": "§ 45. Faste genstande nær vejkanten, fx steler, vejtræer og master, kan afmærkes med refleks i samme farver som kantpæles refleks. Steler og lignende på kørebanen skal afmærkes med reflekterende materiale. I særlige tilfælde kan anvendes kantafmærkningsplader. Barduner, tynde master og lignende kan afmærkes med skiftevis røde og hvide felter.",
      "valid_from": "2012-07-04",
      "valid_to": null
    },
    {
      "provision_ref": "4:46",
      "chapter": "4",
      "section": "46",
      "content": "§ 46. Indkørsel til gård eller lignende kan af ejeren markeres med rød refleks. Refleksarealet må ikke være større end 30 cm 2 , og refleksen må ikke anbringes nærmere end 1,5 m fra kanten af den vigtigere vejs kørebane. Opsætning af refleks på den vigtigere vejs areal skal godkendes af vejbestyrelsen.",
      "valid_from": "2012-07-04",
      "valid_to": null
    },
    {
      "provision_ref": "4:47",
      "chapter": "4",
      "section": "47",
      "content": "§ 47. Der anvendes følgende baggrundsafmærkning: middle 175 middle 543 13827218691232015501 Size: (111 X 195) no 195 13827218691232015501 BL576_13_270.png 111 0cm 0cm 0cm 0cm TabelTekst middle 175 O 41-42 Retningspile TabelTekst Pilene anvendes over for vejudmundinger, i ydersiden af vejsving og på andre steder, hvor trafikanterne skal foretage en væsentlig retningsændring. TabelTekst middle 543 middle 175 middle 543 1476585128489507652 Size: (112 X 173) no 173 1476585128489507652 BL576_13_271.png 112 0cm 0cm 0cm 0cm TabelTekst middle 175 O 43-45 Spærrebomme TabelTekst Bommene anvendes, hvor vej eller sti ophører, eller hvor bredden eller højden brat formindskes, fx fordi en del af kørebanen er afspærret. Bomme med skrå striber skal passeres af motorkøretøjer og store knallerter på den side, striberne hælder ned imod. TabelTekst middle 543 middle 175 middle 543 middle 175 Vedrørende O 41, O 43 og O 45 TabelTekst Disse bomme kan være bevægelige vertikalt eller horisontalt. TabelTekst middle 543 middle 175 middle 543 718 0 padding-left: 0pt;padding-right: 0pt;column-width: 131pt 407pt;",
      "valid_from": "2012-07-04",
      "valid_to": null
    },
    {
      "provision_ref": "4:48",
      "chapter": "4",
      "section": "48",
      "content": "§ 48. Der anvendes: middle 175 middle 543 19495608821946225989 Size: (37 X 114) no 114 19495608821946225989 BL576_13_272.png 37 0cm 0cm 0cm 0cm middle 175 P 11 Hellefyr TabelTekst Hellefyr er gule søjler. De angiver, at kørende skal holde til højre for hellefyret, medmindre kørsel venstre om er tilladt ved anden afmærkning, eller hellefyret er beliggende på kørebane med ensrettet færdsel, jf. færdselslovens § 15, stk. 4. TabelTekst middle 543 middle 175 middle 543 718 0 padding-left: 0pt;padding-right: 0pt;column-width: 131pt 407pt;",
      "valid_from": "2012-07-04",
      "valid_to": null
    },
    {
      "provision_ref": "5:49",
      "chapter": "5",
      "section": "49",
      "content": "§ 49. Der anvendes følgende typer afmærkning på kørebanen m.m.: 1) Q: Længdeafmærkning. 2) R: Pilafmærkning. 3) S: Tværafmærkning. 4) T: Afmærkning for standsning og parkering. 5) V: Tekst og symboler på kørebanen m.m. 6) Stk. 2. Længdeafmærkning er afmærkning på langs af vejen. Afmærkningen angiver vejens opdeling i baner. Stk. 3. Pilafmærkning angiver, hvor trafikanterne skal placere sig på vejen for at komme i den viste retning. Stk. 4. Tværafmærkning er afmærkning på tværs af kørselsretningen. Afmærkningen angiver pligt til at holde tilbage for krydsende færdsel.",
      "valid_from": "2012-07-04",
      "valid_to": null
    },
    {
      "provision_ref": "5:50",
      "chapter": "5",
      "section": "50",
      "content": "§ 50. Afmærkning på kørebane, cykelsti m.m. er hvid. Gul afmærkning anvendes dog til at angive midlertidig regulering, fx vejarbejde eller vejforlægning, og skal efterkommes forud for hvid afmærkning. Gul afmærkning anvendes endvidere til T 61 Standsningsforbud og T 62 Parkeringsforbud, jf. § 55 Blå afmærkning kan anvendes ved S 21 Cykelfelt. Stk. 2. Hvid og gul afmærkning kan suppleres med eller erstattes af færdselssøm eller lignende. Disse kan forsynes med lys eller refleks i samme farve som afmærkningen.",
      "valid_from": "2012-07-04",
      "valid_to": null
    },
    {
      "provision_ref": "5:51",
      "chapter": "5",
      "section": "51",
      "content": "§ 51. Der anvendes følgende længdeafmærkning på kørebanen: middle 187 middle 531 375619421479384839 Size: (101 X 20) no 20 375619421479384839 BL576_13_273.png 101 0cm 0cm 0cm 0cm middle 187 Q 41 Vognbanelinje TabelTekst Smal punkteret linje med kort streg og langt mellemrum. Den angiver adskillelse mellem vognbaner. Overskridelse af vognbanelinje kan ske, hvis manøvren kan udføres uden fare eller unødig ulempe for andre. I vejkryds kan vognbanelinjer endvidere anvendes til at lede den svingende færdsel. TabelTekst middle 531 middle 187 middle 531 596061221747830675 Size: (101 X 20) no 20 596061221747830675 BL576_13_274.png 101 0cm 0cm 0cm 0cm middle 187 Q 42 Varslingslinje TabelTekst Smal punkteret linje med lang streg og kort mellemrum. Den angiver adskillelse mellem vognbaner. Overskridelse af varslingslinje kan ske, hvis manøvren kan udføres uden fare eller unødig ulempe for andre. Ved manøvren skal udvises særlig agtpågivenhed. Varslingslinje benyttes som forvarsling for spærrelinje og i øvrigt navnlig som midterlinje på smalle veje med dårlige oversigtsforhold. I vejkryds kan varslingslinje endvidere anvendes til at lede færdslen. Varslingslinje kan i særlige tilfælde anvendes til at lede færdslen ved forskydning af vognbaner. TabelTekst middle 531 middle 187 middle 531 11841624851443154841 Size: (101 X 20) no 20 11841624851443154841 BL576_13_275.png 101 0cm 0cm 0cm 0cm middle 187 Q 44 Spærrelinje TabelTekst Smal ubrudt linje. Den angiver adskillelse mellem vognbaner og må ikke overskrides eller krydses af kørende, heller ikke ved vending, svingning i vejkryds, indkørsel til ejendom eller lignende. Hvor særlige forhold, fx vejarbejde eller standset eller parkeret køretøj, gør det nødvendigt, kan linjen dog overskrides under udvisning af særlig agtpågivenhed. TabelTekst middle 531 middle 187 middle 531 middle 187 Vedrørende Q 41-44: Linjerne kan anvendes som enkeltlinjer eller ved siden af hinanden som dobbeltlinjer. TabelTekst Hvid spærrelinje, der adskiller modsatte færdselsretninger, anvendes kun som en del af en dobbeltlinje. TabelTekst Ved dobbeltlinjer skal de kørende rette sig efter den nærmeste linje. Trafikanter, der kører i en vognbane for modsat rettet færdsel, kan dog altid køre tilbage til højre vejside. TabelTekst middle 531 middle 187 middle 531 1786238726600590339 Size: (101 X 108) no 108 1786238726600590339 BL576_13_276.png 101 0cm 0cm 0cm 0cm middle 187 Q 45 Spærreflade TabelTekst Skraveret eller helt hvidt areal på kørebanen, på hvilket der ikke må køres, standses eller parkeres. Såfremt spærrefladen er begrænset af en punkteret linje, kan trafikanter under svingning dog køre over spærrefladen fra denne side. Skraveret spærreflade skal passeres af motorkøretøjer og store knallerter på den side, hvor skraveringen peger fremad. En skraveret spærreflade er normalt begrænset af en smal linje; men en bred linje kan undtagelsesvis anvendes. TabelTekst middle 531 middle 187 middle 531 547590682900482358 Size: (103 X 48) no 48 547590682900482358 BL576_13_277.png 103 0cm 0cm 0cm 0cm middle 187 Q 46 Ubrudt kantlinje TabelTekst Linjen begrænser den del af kørebanen, der skal benyttes af motorkøretøjer og store knallerter. Den kan endvidere anvendes til at adskille almindelige vognbaner fra særlige vognbaner. TabelTekst Ubrudt kantlinje, der begrænser kørebanen mod midterheller eller midterareal, må kun overskrides af køretøjer, hvor særlige forhold, fx vejarbejde eller standset køretøj, gør det nødvendigt, og da kun under udvisning af særlig agtpågivenhed og med lav fart. TabelTekst Andre ubrudte kantlinjer må kun overskrides af motorkøretøjer og store knallerter i forbindelse med standsning eller parkering eller ved kørsel ind på eller ud fra vejen. Køretøjer, der føres med lav hastighed, kan dog, hvor det er nødvendigt for at lette overhaling, jf. færdselslovens § 22, stk. 2, overskride kantlinjen på en kortere strækning mens overhalingen varer. Kantlinjen kan også overskrides ved passage højre om en venstresvingende, såfremt banen til højre for kantlinjen ikke er en særlig bane. TabelTekst Endvidere kan motorkøretøjer, der lovligt benytter en busbane, jf. § 57, V 42 Bussymbol, overskride en kantlinje, der afgrænser de almindelige vognbaner fra busbanen, når det er nødvendigt for at passere et standset køretøj. TabelTekst middle 531 middle 187 middle 531 1231632935925585072 Size: (103 X 48) no 48 1231632935925585072 BL576_13_278.png 103 0cm 0cm 0cm 0cm middle 187 Q 47 Punkteret kantlinje TabelTekst Punkteret linje med lige lang streg og mellemrum. Den anvendes i stedet for Q 46 til at angive, at det er tilladt at krydse linjen, såfremt det ikke strider mod andre bestemmelser. Overskridelse af punkteret kantlinje kan ske, hvis manøvren kan udføres uden fare eller unødig ulempe for andre, jf. i færdselslovens § 18, stk. 2. TabelTekst middle 531 middle 187 middle 531 middle 187 Vedrørende Q 46-47: Linjen er bred, hvor den del af kørebanen, der ligger uden for linjen, er tilstrækkelig bred til færdsel af fodgængere, cyklister og lignende. TabelTekst Bred linje anvendes desuden på motorveje og til afgrænsning af parkeringsbaner og særlige baner afmærket med symbol for bestemte færdselsarter eller for bestemte trafikretninger ved vejkryds. Bortset fra i parkeringsbaner er standsning eller parkering i sådanne baner forbudt. TabelTekst middle 531 middle 187 middle 531 718 0 padding-left: 0pt;padding-right: 0pt;column-width: 140pt 398pt;",
      "valid_from": "2012-07-04",
      "valid_to": null
    },
    {
      "provision_ref": "5:52",
      "chapter": "5",
      "section": "52",
      "content": "§ 52. Til opdeling af sti i baner for forskellige færdselsarter eller færdselsretninger anvendes smal ubrudt linje, punkteret linje eller spærreflade. Ubrudt linje angiver, at linjen under normale forhold ikke må overskrides. Ubrudt kantlinje kan desuden anvendes til at begrænse stiers kant mod rabat. Stier med cykeltrafik i begge retninger, som forløber langs vej, afmærkes med punkteret midterlinje. Denne afmærkes også ved disse stiers forløb gennem kryds og suppleres da med V 21 Cykelsymbol.",
      "valid_from": "2012-07-04",
      "valid_to": null
    },
    {
      "provision_ref": "5:53",
      "chapter": "5",
      "section": "53",
      "content": "§ 53. Der anvendes følgende pilafmærkning på kørebanen: middle 187 middle 531 1566406794721843285 Size: (93 X 132) no 132 1566406794721843285 BL576_13_279.png 93 0cm 0cm 0cm 0cm middle 187 R 11 Vognbanepile TabelTekst Rette eller bøjede pile i en vognbane foran eller i vejkryds. Pile foran kryds angiver, at kørende, der befinder sig i den pågældende vognbane ved indkørsel i krydset, skal køre i den viste retning. I kryds kan pile anvendes til at angive, hvorledes køretøjer mest hensigtsmæssigt kan placeres under svingning. TabelTekst På parkeringspladser kan vognbanepile anvendes til at vise, i hvilken retning trafikken skal køre. TabelTekst middle 531 middle 187 middle 531 1487012052228744087 Size: (93 X 22) no 22 1487012052228744087 BL576_13_280.png 93 0cm 0cm 0cm 0cm middle 187 R 13 Dobbelte vognbanepile TabelTekst Pilene gælder for to på hinanden følgende kryds. TabelTekst middle 531 middle 187 middle 531 1669764143734814941 Size: (93 X 22) no 22 1669764143734814941 BL576_13_281.png 93 0cm 0cm 0cm 0cm middle 187 R 14 Vognbanepile med svingningsforbud TabelTekst Pilene gælder for et kryds, der ligger efter en sidevej, hvortil svingning er forbudt. TabelTekst middle 531 middle 187 middle 531 819841473897347050 Size: (93 X 20) no 20 819841473897347050 BL576_13_282.png 93 0cm 0cm 0cm 0cm middle 187 R 15 Pile for vognbaneskift TabelTekst Skrå pile, der er placeret i mellemrummene af punkteret linje. De angiver, at kørende snarest skal skifte til den vognbane, pilen peger mod. Hvis vognbanelinjen bibeholdes, skal den kørende, der skifter vognbane, sikre sig, at dette kan ske uden fare eller unødig ulempe for andre, jf. færdselslovens § 18, stk. 2. Hvis vognbanelinjen ikke videreføres, skal de kørende vise gensidig hensyntagen, jf. færdselslovens § 18, stk. 4. TabelTekst middle 531 middle 187 middle 531 middle 187 Vedrørende R 11-15: Pile kan anvendes i forbindelse med symbol eller tekst, der angiver en færdselsart, jf. § 57. Pilene gælder i så fald kun for denne. Pile på kørebanen gælder ikke for cyklister og førere af lille knallert, medmindre dette er tilkendegivet ved cykelsymbol, jf. § 57, V 21 Cykelsymbol. TabelTekst middle 531 middle 187 middle 531 718 0 padding-left: 0pt;padding-right: 0pt;column-width: 140pt 398pt;",
      "valid_from": "2012-07-04",
      "valid_to": null
    },
    {
      "provision_ref": "5:54",
      "chapter": "5",
      "section": "54",
      "content": "§ 54. Pile på cykelsti og lignende har tilsvarende betydning som angivet i § 53.",
      "valid_from": "2012-07-04",
      "valid_to": null
    },
    {
      "provision_ref": "5:55",
      "chapter": "5",
      "section": "55",
      "content": "§ 55. Der anvendes følgende tværafmærkning: middle 190 middle 404 399745591629882949 Size: (87 X 74) no 74 399745591629882949 BL576_13_283.png 87 0cm 0cm 0cm 0cm middle 190 S 11 Vigelinje TabelTekst Linje bestående af en række trekanter på tværs af kørselsretningen. Den angiver, at kørende fra den side, trekanternes spids vender mod, har ubetinget vigepligt. TabelTekst middle 404 middle 190 middle 404 1751301158882295917 Size: (87 X 74) no 74 1751301158882295917 BL576_13_284.png 87 0cm 0cm 0cm 0cm middle 190 S 13 Stoplinje TabelTekst Bred ubrudt linje på tværs af kørselsretningen. Den angiver, hvor kørende skal stoppe ved tavle B 13 Stop , ved rødt eller gult gadesignal eller rødt blinksignal. TabelTekst middle 404 middle 190 middle 404 362734843801415419 Size: (101 X 58) no 58 362734843801415419 BL576_13_285.png 101 0cm 0cm 0cm 0cm middle 190 S 16 Afslutning af svingbane TabelTekst Bred punkteret linje på tværs af kørselsretningen i svingbanen. Den angiver, hvor kørende skal stoppe, hvis dette er nødvendigt for at efterkomme færdselslovens bestemmelser for svingende trafik. TabelTekst middle 404 middle 190 middle 404 20491893071419326559 Size: (79 X 72) no 72 20491893071419326559 BL576_13_286.png 79 0cm 0cm 0cm 0cm middle 190 S 17 Fodgængerfelt TabelTekst Felt på tværs af vejen bestående af brede striber, som er parallelle med vejens retning. Det angiver den del af vejen, som er bestemt for gående ved passage over kørebane eller cykelsti. TabelTekst middle 404 middle 190 middle 404 1311663312645511497 Size: (102 X 42) no 42 1311663312645511497 BL576_13_287.png 102 0cm 0cm 0cm 0cm middle 190 S 18 Rumlestriber TabelTekst Smalle, støjfremkaldende striber på tværs af kørselsretningen. Striberne angiver, at der skal udvises særlig agtpågivenhed. TabelTekst middle 404 middle 190 middle 404 5741373172019180082 Size: (102 X 188) no 188 5741373172019180082 BL576_13_288.png 102 0cm 0cm 0cm 0cm middle 190 S 21 Cykelfelt TabelTekst Felt i kryds, der angiver, at cyklister og førere af lille knallert skal benytte den pågældende del af vejen. Feltet afmærkes med bred punkteret linje med lige lang streg og mellemrum eller med blå farve. V 21 Cykelsymbol skal altid afmærkes i feltet. TabelTekst middle 404 middle 190 middle 404 1060172011663440794 Size: (102 X 52) no 52 1060172011663440794 BL576_13_289.png 102 0cm 0cm 0cm 0cm middle 190 S 32 Bump TabelTekst Kvadratiske felter på tværs af vejen. De angiver, at der er et bump. TabelTekst middle 404 middle 190 middle 404 718 0 padding-left: 0pt;padding-right: 0pt;column-width: 172pt 367pt;",
      "valid_from": "2012-07-04",
      "valid_to": null
    },
    {
      "provision_ref": "5:56",
      "chapter": "5",
      "section": "56",
      "content": "§ 56. Der anvendes følgende afmærkning for standsning og parkering: middle 187 middle 531 918534603271206158 Size: (102 X 150) no 150 918534603271206158 BL576_13_290.png 102 0cm 0cm 0cm 0cm middle 187 T 33 Parkeringsbås TabelTekst Parkeringsbåse afmærkes med smalle ubrudte linjer eller markeres med væsentligt afvigende belægning. Mod kørebanen kan dog anvendes bred linje. Parkering i afmærkede parkeringsbåse skal ske inden for båsen. I et område, der specielt er udlagt til parkering, og hvor færdsel primært foregår med henblik på parkering (parkeringsplads), og hvor der er afmærket parkeringsbåse, må parkering ikke finde sted uden for en bås. Hvor parkeringsbåse er afmærket på eller ved kørebane uden for parkeringsplads, må parkering finde sted uden for en bås, hvis dette ikke strider mod andre bestemmelser. Standsning og parkering med køretøjer, der har mere end to hjul, skal ske i båsens længderetning. Såfremt en køretøjstype, fx bus, taxi, lastbil eller motorcykel, angives med tekst eller symbol, må standsning og parkering kun foretages af denne køretøjstype. TabelTekst Er parkeringsbåsen forsynet med V 23 Invalidesymbol, angiver dette, at den kun må benyttes til standsning og parkering af køretøjer, der er forsynet med en i medfør af færdselslovens § 88 a udstedt tilladelse. TabelTekst middle 531 middle 187 middle 531 9429519741495876948 Size: (102 X 38) no 38 9429519741495876948 BL576_13_291.png 102 0cm 0cm 0cm 0cm middle 187 T 61 Standsningsforbud TabelTekst Ubrudt gul linje på kantsten eller ved kørebanekant. Linjen understreger eller forlænger et standsningsforbud i henhold til færdselslovens § 29. TabelTekst Linjen kan markere standsningsforbud i henhold til færdselslovens § 29, stk. 2, ved busstoppested. TabelTekst middle 531 middle 187 middle 531 2008628668409969324 Size: (102 X 37) no 37 2008628668409969324 BL576_13_292.png 102 0cm 0cm 0cm 0cm middle 187 T 62 Parkeringsforbud TabelTekst Punkteret gul linje på kantsten eller ved kørebanekant. Linjen understreger eller forlænger et parkeringsforbud i henhold til færdselslovens § 29. TabelTekst middle 531 middle 187 middle 531 718 0 padding-left: 0pt;padding-right: 0pt;column-width: 140pt 398pt;",
      "valid_from": "2012-07-04",
      "valid_to": null
    },
    {
      "provision_ref": "5:57",
      "chapter": "5",
      "section": "57",
      "content": "§ 57. Udover hvad der følger af bestemmelser i de forudgående paragraffer, anvendes følgende afmærkning med tekst eller symbol på kørebanen m.m.: middle 187 middle 531 10708042462075969619 Size: (54 X 78) no 78 10708042462075969619 BL576_13_293.png 54 0cm 0cm 0cm 0cm middle 187 V 11 Trekantsymbol TabelTekst Symbolet angiver, at trafikanterne i et følgende vejkryds er pålagt ubetinget vigepligt ved den i § 14 nævnte tavle B 11 Ubetinget vigepligt. Hvor symbolet anvendes i nogen afstand fra krydset, anføres afstanden før symbolet. TabelTekst middle 531 middle 187 middle 531 11108971121620173678 Size: (85 X 130) no 130 11108971121620173678 BL576_13_294.png 85 0cm 0cm 0cm 0cm middle 187 V 12 STOP TabelTekst Teksten angiver, at trafikanterne i et følgende vejkryds eller en følgende jernbaneoverkørsel er pålagt ubetinget vigepligt og fuldt stop ved den i § 14 nævnte tavle B 13 Stop. Hvor V 12 angives i nogen afstand fra krydset, anføres afstanden før symbolet. TabelTekst middle 531 middle 187 middle 531 20946077941814082485 Size: (89 X 80) no 80 20946077941814082485 BL576_13_295.png 89 0cm 0cm 0cm 0cm middle 187 V 15 Rutesymbol TabelTekst Vejens rutenummer kan anføres på kørebanen. TabelTekst middle 531 middle 187 middle 531 1369671711146320120 Size: (75 X 64) no 64 1369671711146320120 BL576_13_296.png 75 0cm 0cm 0cm 0cm middle 187 V 21 Cykelsymbol TabelTekst Symbolet angiver, at cyklister og førere af lille knallert skal benytte den pågældende del af vejen. Cykelsymbol i en bane, der er afgrænset med den i § 51 nævnte Q 46 Ubrudt kantlinje, eller som er en del af en sti eller et fortov, angiver bane, som skal benyttes af cyklister og førere af lille knallert og kun må benyttes af disse, dog under hensyntagen til færdselslovens § 14, stk. 3. Fodgængeres adgang til at benytte cykelsti afgøres dog efter reglerne i færdselslovens § 10. TabelTekst middle 531 middle 187 middle 531 21230900641933037353 Size: (57 X 62) no 62 21230900641933037353 BL576_13_297.png 57 0cm 0cm 0cm 0cm middle 187 V 23 Invalidesymbol TabelTekst middle 531 middle 187 middle 531 352889308815683546 Size: (69 X 92) no 92 352889308815683546 BL576_13_298.png 69 0cm 0cm 0cm 0cm middle 187 V 33 Parkeringssymbol TabelTekst Symbolet angiver, at arealet kun må benyttes til parkering. TabelTekst middle 531 middle 187 middle 531 13113118671415259129 Size: (95 X 98) no 98 13113118671415259129 BL576_13_299.png 95 0cm 0cm 0cm 0cm middle 187 V 42 Bussymbol TabelTekst Teksten »BUS« i en bane, der er afgrænset af den i § 51 nævnte Q 46 Ubrudt kantlinje eller Q 44 Dobbelt spærrelinje, angiver, at banen kun må benyttes af busser i rutekørsel, jf. dog nedenfor vedrørende V 44 Taxisymbol. TabelTekst Busser i rutekørsel er specificeret i Lov om trafikselskaber. Såfremt en given buskørsel eksempelvis handikapkørsel er omfattet af definitionen i lov om trafikselskaber kan busbanerne således benyttes af køretøjet. TabelTekst Symbolet angiver, at bussen kan vælge at benytte banen. Cyklister og førere af lille knallert skal dog benytte busbane, der ligger til højre i færdselsretningen, jf. færdselslovens § 49, stk. 2, og § 51, stk. 2. TabelTekst Bussymbolet kombineret med en pil kan forekomme i en svingbane. Dette angiver, at bussen må køre i den viste retning. TabelTekst middle 531 middle 187 middle 531 2974571731989940453 Size: (95 X 62) no 62 2974571731989940453 BL576_13_300.png 95 0cm 0cm 0cm 0cm middle 187 V 44 Taxisymbol TabelTekst Teksten »TAXI« i en bane, der er afgrænset af den i § 51 nævnte Q 46 Ubrudt kantlinje eller Q 44 Dobbelt spærrelinje, angiver, at banen kun må benyttes af taxi. Symbolet kan anvendes sammen med V 42 Bussymbol og angiver, at taxi kan vælge at benytte banen. TabelTekst middle 531 middle 187 middle 531 middle 187 Vedrørende V 21, V 42 og V 44: Der kan anvendes tekst eller symbol for andre færdselsarter i en bane, der er afgrænset med den i § 51 nævnte Q 46 Ubrudt kantlinje eller Q 44 Dobbelt spærrelinje. Det angiver, at banen kun må benyttes af de pågældende færdselsarter. Tekst og symbol kan anvendes i forbindelse med pilafmærkning, jf. §§ 53 og 54. TabelTekst middle 531 middle 187 middle 531 14172404861802798803 Size: (95 X 136) no 136 14172404861802798803 BL576_13_301.png 95 0cm 0cm 0cm 0cm middle 187 V 50 Færdselstavlesymbol TabelTekst Færdselstavlesymbol på kørebanen supplerer den tilsvarende færdselstavle. TabelTekst middle 531 middle 187 middle 531 middle 718 2 18553847031372383516 Size: (140 X 78) no 78 18553847031372383516 BL576_13_302.png 140 0cm 0cm 0cm 0cm middle 187 V 60 Sikkerhedssymbol TabelTekst Symbolet anvendes til at vise den anbefalede sikkerhedsafstand. Den anbefalede minimale sikkerhedsafstand er til stede, når der er to symboler til køretøjet foran. TabelTekst middle 531 middle 187 middle 531 718 0 padding-left: 0pt;padding-right: 0pt;column-width: 140pt 398pt;",
      "valid_from": "2012-07-04",
      "valid_to": null
    },
    {
      "provision_ref": "6:58",
      "chapter": "6",
      "section": "58",
      "content": "§ 58. Der anvendes følgende typer signalanlæg: 1) X: Gadesignaler. 2) Y: Vognbanesignaler. 3) Z: Blinksignaler. Stk. 2. Gadesignaler anvendes til at regulere trafikken ind i vejkryds og over fodgængerfelter og til at regulere trafikretningen ad vejstrækninger for skiftevis ensrettet trafik. Stk. 3. Vognbanesignaler angiver, om en vognbane er åben for færdsel i den pågældende retning. Stk. 4. Blinksignaler angiver stop eller særlig fare.",
      "valid_from": "2012-07-04",
      "valid_to": null
    },
    {
      "provision_ref": "6:59",
      "chapter": "6",
      "section": "59",
      "content": "§ 59. Bestemmelserne i §§ 7-9 vedrørende færdselstavler finder tilsvarende anvendelse for signalanlæg.",
      "valid_from": "2012-07-04",
      "valid_to": null
    },
    {
      "provision_ref": "6:60",
      "chapter": "6",
      "section": "60",
      "content": "§ 60. Gadesignaler opdeles i lyssignaler og lydsignaler.",
      "valid_from": "2012-07-04",
      "valid_to": null
    },
    {
      "provision_ref": "6:61",
      "chapter": "6",
      "section": "61",
      "content": "§ 61. Lyssignaler kan vise rødt, rødt og gult, grønt eller gult lys, jf. dog X 19 Bussignal. Stk. 2. Rødt lys betyder stop. Kørende skal standse før stoplinje eller, hvis ingen stoplinje findes, i betryggende afstand før krydset eller vejstrækningen. Fodgængere må ikke træde ud på kørebane eller cykelsti. Trafikanter, der er kommet ind på det regulerede område, skal så vidt muligt forlade det, for fodgængeres vedkommende ved at fortsætte til nærmeste fortov, helle eller rabat. Stk. 3. Rødt og gult lys samtidig betyder stop. Rødt og gult lys samtidig har samme betydning som rødt lys, men angiver tillige, at signalet snart vil skifte til grønt. Ved kryds i umiddelbar nærhed af jernbaneoverkørsel kan signalet dog skifte tilbage til rødt lys alene, når tog nærmer sig. Stk. 4. Grønt lys betyder kør. Fodgængere må betræde kørebane og cykelsti. Det er dog en forudsætning, at trafikanterne ikke herved overtræder andre bestemmelser. Stk. 5. Gult lys betyder stop. Det angiver, at signalet snart vil skifte til rødt, men har i øvrigt samme betydning som rødt. Kørende skal dog ikke standse, hvis de, når signalet skifter fra grønt til gult, er nået så langt frem, at standsning vil medføre fare.",
      "valid_from": "2012-07-04",
      "valid_to": null
    },
    {
      "provision_ref": "6:62",
      "chapter": "6",
      "section": "62",
      "content": "§ 62. Der anvendes følgende lyssignaler: middle 187 middle 531 142444749632801502 Size: (121 X 78) no 78 142444749632801502 BL576_13_303.png 121 0cm 0cm 0cm 0cm middle 187 X 11 Hovedsignal TabelTekst Signalet har cirkelformede åbninger for rødt, gult og grønt lys. Signalfølgen er rødt, rødt og gult, grønt, gult, rødt, jf. dog § 61, stk. 3. Åbning for grønt lys kan udelades i enkelte af signalerne i et kryds, hvis det er hensigtsmæssigt for en forsvarlig afvikling af trafikken. TabelTekst Hovedsignal gælder for al trafik, der ikke særligt reguleres ved signalerne X 12-19. TabelTekst middle 531 middle 187 middle 531 17126734421369097345 Size: (113 X 168) no 168 17126734421369097345 BL576_13_304.png 113 0cm 0cm 0cm 0cm middle 187 X 12 Pilsignal TabelTekst Signalet kan have lysåbninger for rød, gul og grøn pil. Det anvendes i almindelighed i forbindelse med X 11, således at lysåbninger for samme farve normalt anbringes ved siden af hinanden. TabelTekst Pilsignaler gælder for trafikanter, der vil køre i den retning, pilen viser. Venstresvingende cyklister og førere af lille knallert, der i henhold til færdselslovens § 49, stk. 3, skal fortsætte gennem krydset til dets modsatte side, skal dog rette sig efter de signaler, der gælder for kørsel ligeud. TabelTekst middle 531 middle 187 middle 531 X16_Cyklistsignal Size: (19 X 57) no 57 X16_Cyklistsignal BL576_13_305.png 19 0cm 0cm 0cm 0cm middle 187 X 16 Cyklistsignal TabelTekst Signalet udformes som X 11 eller X 12, men er mindre end disse. Over øverste lysåbning anbringes en lille tavle svarende til E 21,1 Anbefalet rute for cyklister. Cyklistsignalet skal respekteres af cyklister og af førere af lille knallert, hvis de har samme placering på vejen som cyklister. TabelTekst middle 531 middle 187 middle 531 16242393741825316974 Size: (85 X 53) no 53 16242393741825316974 BL576_13_306.png 85 0cm 0cm 0cm 0cm middle 187 X 18 Fodgængersignal TabelTekst Signalet har rød lysåbning, der viser en stående person, og grøn lysåbning, der viser en gående. En blinkende grøn lysåbning angiver at signalet snart vil skifte til rødt. Signalet kan være suppleret med cifre der angiver tid til signalskift. TabelTekst Hvor der er flere fodgængersignaler i færdselsretningen, gælder det nærmeste. TabelTekst middle 531 middle 187 middle 531 18375902411120112382 Size: (27 X 78) no 78 18375902411120112382 BL576_13_307.png 27 0cm 0cm 0cm 0cm middle 187 X 19 Bussignal TabelTekst Signalet har hvidt lys i alle tre åbninger. Lys i øverste, øverste og midterste, midterste og nederste åbning har samme betydning som henholdsvis rødt, rødt og gult, gult og grønt lys, jf. § 61. TabelTekst Bussignal gælder for busser i rutekørsel. TabelTekst Øverste åbning kan udelades, når signalerne opsættes sammen med X 11 Hovedsignal. TabelTekst middle 531 middle 187 middle 531 718 0 padding-left: 0pt;padding-right: 0pt;column-width: 140pt 398pt;",
      "valid_from": "2012-07-04",
      "valid_to": null
    },
    {
      "provision_ref": "6:63",
      "chapter": "6",
      "section": "63",
      "content": "§ 63. Lydsignaler til vejledning for fodgængere kan kun anvendes i kombination med X 11 Hovedsignal eller X 18 Fodgængersignal. Stk. 2. Lydsignalet udsender to typer af lydimpulser. En hurtig lydimpuls, der betyder »gå«, og en langsom lydimpuls, der betyder »vent«. Lydimpulserne kan udsendes med variabel lydstyrke afhængig af omgivelserne. Stk. 3. Lydsignalet er suppleret med pillignende relieffer på vandret flade. Disse pile angiver retningen på det tilhørende fodgængerfelt. På retningspilene er i spidsen anbragt én knop, hvis fodgængerkrydsningen foregår fra fortov til fortov. Hvis fodgængerkrydsningen foregår fra fortov til helle, er der anbragt to knopper i pilespidsen. På sådanne heller skal der også være anbragt lydgivere og retningspile. Stk. 4. På en lodret flade umiddelbart under retningspilene kan placeres en trykknap for blinde til anmeldelse for grønt lys/gå-lydsignal.",
      "valid_from": "2012-07-04",
      "valid_to": null
    },
    {
      "provision_ref": "6:64",
      "chapter": "6",
      "section": "64",
      "content": "§ 64. Der anvendes: middle 175 middle 543 13904324651336974941 Size: (27 X 96) no 96 13904324651336974941 BL576_13_308.png 27 0cm 0cm 0cm 0cm middle 175 Y 17 Vognbanesignal TabelTekst Signalet kan vise rødt kryds, gul diagonal pil og grøn nedadrettet pil. Det ophænges over den vognbane, signalet gælder for. TabelTekst Rødt kryds angiver, at kørsel i vognbanen er forbudt i den pågældende færdselsretning. En gul blinkende diagonal pil angiver, at trafikanter i vognbanen snarest skal køre over i den vognbane, pilen peger mod. Grøn pil angiver, at vognbanen er åben for kørsel, hvis dette ikke strider mod anden regulering. Såfremt signalet skifter til rødt kryds, skal trafikanter i vognbanen snarest køre over i en vognbane, der er åben for kørsel. Findes ingen sådan, skal trafikanterne standse. TabelTekst middle 543 middle 175 middle 543 718 0 padding-left: 0pt;padding-right: 0pt;column-width: 131pt 407pt;",
      "valid_from": "2012-07-04",
      "valid_to": null
    },
    {
      "provision_ref": "6:65",
      "chapter": "6",
      "section": "65",
      "content": "§ 65. Der anvendes følgende blinksignaler: middle 175 middle 543 Z72-1 Size: (67 X 35) no 35 Z72-1 BL576_13_309.png 67 0cm 0cm 0cm 0cm middle 175 Z 72,1 Rødt blinksignal TabelTekst Signalet kan vise et eller to blinkende røde lys. Det opsættes ved oplukkelige broer og andre steder, hvor der anvendes bevægelige bomme. Det opsættes endvidere ved udkørsler for udrykningskøretøjer og på steder, hvor trafikanter skal stoppe. Det opsættes også på steder, hvor flyvemaskiner krydser vejen i lav højde. TabelTekst Rødt blinksignal angiver, at trafikanterne skal standse før stoplinje eller, hvis ingen stoplinje findes, i betryggende afstand foran signalet. Kørende skal dog ikke standse, hvis de, når signalet tændes, er nået så langt frem, at standsningen vil medføre fare. TabelTekst middle 543 middle 175 middle 543 9898356111921638361 Size: (85 X 76) no 76 9898356111921638361 BL576_13_310.png 85 0cm 0cm 0cm 0cm middle 175 Z 72,2 Rødt blinksignal ved jernbaneoverkørsler TabelTekst Signalet viser et blinkende rødt lys og opsættes ved jernbaneoverkørsler. TabelTekst Rødt blinksignal angiver, at trafikanterne skal standse før stoplinje eller, hvis ingen stoplinje findes, i betryggende afstand foran signalet. Kørende skal dog ikke standse, hvis de, når signalet tændes, er nået så langt frem, at standsningen vil medføre fare. TabelTekst Foran jernbaneoverkørsel i eller umiddelbart efter vejkryds kan der vises grøn pil under rødt blinksignal. Det angiver, at signalet må passeres af trafikanter, der i krydset svinger i pilens retning. TabelTekst Rødt blinksignal kan suppleres med klokkesignal. Det har samme betydning og starter samtidig med blinksignalet, men kan ophøre før dette. TabelTekst middle 543 middle 175 middle 543 16434472011603271815 Size: (36 X 37) no 37 16434472011603271815 BL576_13_311.png 36 0cm 0cm 0cm 0cm middle 175 Z 93 Gult blinksignal TabelTekst Signalet kan vise et eller flere blinkende gule lys eller være udført med roterende gul lyskegle. Det angiver, at trafikanterne skal udvise særlig forsigtighed, og opsættes ved arbejdende skolepatruljer, ved vejarbejde, fodgængerfelter og på andre steder, hvor sådan advarsel er påkrævet, jf. dog Z 95. TabelTekst middle 543 middle 175 middle 543 middle 175 Z 95 Blåt blinksignal TabelTekst Signalet kan vise blåt blinklys eller være udført med roterende blå lyskegle. Det angiver, at trafikanterne skal udvise særlig forsigtighed på grund af ulykke eller brand. TabelTekst middle 543 middle 175 middle 543 718 0 padding-left: 0pt;padding-right: 0pt;column-width: 131pt 407pt;",
      "valid_from": "2012-07-04",
      "valid_to": null
    },
    {
      "provision_ref": "7:66",
      "chapter": "7",
      "section": "66",
      "content": "§ 66. Bekendtgørelsen træder i kraft den 1. august 2012. Stk. 2. Bekendtgørelse nr. 784 af 6. juli 2006 om vejafmærkning ophæves. Stk. 3. Hvor advarselstavlen A 22 Børn suppleret med undertavle med teksten »Skolepatruljen arbejder« tidligere har været anvendt, kan tavlekombinationen fortsat anvendes indtil den 1. januar 2022 til angivelse af, at skolepatruljen arbejder. Stk. 4. Indtil den 15. juli 2016 kan N 17 Fodgængersøjle , der fremgår af bekendtgørelse nr. 590 af 24. juni 1992 om vejafmærkning, anvendes. Stk. 5. Indtil den 15. juli 2016 kan UA 41 Hastighedsangivelse, C 55 Lokal hastighedsbegrænsning, C 56 Ophør af lokal hastighedsbegrænsning, D 55 Mindste hastighed, D 56 Ophør af mindste hastighed, E 37 Krybespor, E 41 Hastighedsangivelse for frakørsel, E 51-54, E 68-69 med angivelse af hastighedszone og E 80 Generelle hastighedsbegrænsninger anvendes med det udseende, der fremgår af bekendtgørelse nr. 590 af 24. juni 1992 om vejafmærkning. Stk. 6. Indtil den 1. august 2022 kan E 31,1 bruges med det udseende, der fremgår af bekendtgørelse nr. 784 af 6. juli 2006 om vejafmærkning. Stk. 7. Indtil den 1. august 2022 kan E 91 bruges med gult blink. Stk. 8. Indtil den 1. august 2022 kan H 47 bruges med den tekst, der fremgår af bekendtgørelse nr. 784 af 6. juli 2006.",
      "valid_from": "2012-07-04",
      "valid_to": null
    }
  ],
  "definitions": [
    {
      "term": "ærindekørsel",
      "definition": "kørsel på egne eller andres vegne i forbindelse med aflevering, afhentning, arbejde, indkøb, gæstebud og lignende samt parkering i denne forbindelse",
      "source_provision": "2:16"
    }
  ]
}
