{
  "id": "2012:1207",
  "type": "statute",
  "title": "Bekendtgørelse om uddannelse m.v. af personer, der er beskæftiget i minkfarme, samt uddannelse af personer, der fører direkte tilsyn med aflivning af pelsdyr i pelsdyrfarme",
  "short_name": "BEK H#LOKDOK04",
  "status": "in_force",
  "issued_date": "2012-12-14",
  "url": "https://www.retsinformation.dk/eli/lta/2012/1207/xml",
  "description": "Retsinformation source. DocumentId=AH004792; AccessionNumber=B20120120705; Characters preserved in NFC; ASCII fallback used only for key/file generation.",
  "provisions": [
    {
      "provision_ref": "1:1",
      "chapter": "1",
      "section": "1",
      "content": "§ 1. Denne bekendtgørelse finder anvendelse for personer, der er beskæftiget i minkfarme, som er omfattet af bekendtgørelse om obligatorisk sundhedsrådgivning i minkfarme, samt for visse undervisere, jf. bestemmelserne i bekendtgørelsens kapitel 2. Stk. 2. Bekendtgørelsen indeholder endvidere bestemmelser om uddannelse af personer, der fører direkte tilsyn med aflivning af pelsdyr og supplerer Rådets Forordning (EF) nr. 1099/2009 af 24. september 2009 om beskyttelse af dyr på aflivningstidspunktet (i det følgende benævnt forordningen), jf. bestemmelserne i bekendtgørelsens kapitel 3. Stk. 3. Bekendtgørelsen finder i de i stk. 1 nævnte situationer anvendelse for enhver statsborger i et EU-land, EØS-land eller land, som EU har indgået aftale med herom, og som ønsker at udøve virksomhed som ansvarlig for den daglige drift af en minkfarm, person beskæftiget med pasning af levende mink eller som underviser, jf. § 6, og som har opnået sine erhvervsmæssige kvalifikationer i et andet EU-land end Danmark, i et EØS-land eller i et land, som EU har indgået aftale med herom."
    },
    {
      "provision_ref": "2:2",
      "chapter": "2",
      "section": "2",
      "content": "§ 2. Ejeren af en minkfarm og de fysiske personer, der har det daglige ansvar for driften af en minkfarm, skal sikre, at de personer, som de har beskæftiget til at passe og håndtere levende mink, har de fornødne faglige færdigheder og kvalifikationer til at udføre arbejdet, herunder at de har gennemført uddannelse, kursus og efteruddannelse m.v., jf. §§ 3-5."
    },
    {
      "provision_ref": "2:3",
      "chapter": "2",
      "section": "3",
      "content": "§ 3. Den eller de fysiske personer, der har det daglige ansvar for driften af en minkfarm, skal have gennemført en uddannelse, der består af: 1) en teoretisk del, der skal omfatte de i bilag 1 beskrevne emner og have en varighed af mindst 32 timer, jf. dog stk. 2, og 2) en praktisk del, der skal afvikles i en minkfarm med obligatorisk sundhedsrådgivningsaftale, og som skal omfatte de i bilag 2 beskrevne emner og have en varighed af mindst 4 perioder af hver 37 timer. Stk. 2. Den del af den teoretiske uddannelse, der vedrører aflivning, jf. § 3, stk. 1, nr. 1, jf. bilag 1, pkt. 8, kan undlades, hvis personen, senest ved uddannelsens afslutning, har erhvervet et kompetencebevis omfattende aflivning af mink, jf. §§ 23 og 24. Stk. 3. Afholdes den del af den teoretiske uddannelse, der vedrører aflivning, jf. § 3, stk. 1, nr. 1, jf. bilag 1. pkt. 8, af en kursusudbyder, der er godkendt af Fødevarestyrelsen efter reglerne i kapitel 3 i denne bekendtgørelse, afsluttes denne del af uddannelsen med en prøve og, hvis prøven bestås, udstedelse af kompetencebevis for aflivning af mink, jf. § 23. Stk. 4. Uddannelsen, jf. stk. 1, skal senest være gennemført 1 år efter, at den pågældende har overtaget ansvaret for driften. Stk. 5. Kravene i stk. 1 og 4 gælder dog ikke for: 1) personer som nævnt i § 6, stk. 1, 2) personer, der kan dokumentere, at de har gennemført en af Ministeriet for Børn og Undervisning godkendt erhvervsuddannelse som landbrugsassistent, eller dyrepasserassistent eller disse uddannelsers efterfølgende trin eller en uddannelse der kan sidestilles hermed, eller 3) personer, der kan dokumentere, at de i en sammenhængende periode på 2 år inden for de sidste 10 år forud for den 1. januar 2012 har haft det daglige ansvar for driften af en minkfarm, og kan dokumentere at de har gennemført undervisning, jf. bekendtgørelse om obligatorisk sundhedsrådgivning i minkfarme. Stk. 6. Dokumentation for de i stk. 5, nr. 1, nr. 2 eller nr. 3 nævnte forhold skal på forlangende forevises for kontrolmyndigheden."
    },
    {
      "provision_ref": "2:4",
      "chapter": "2",
      "section": "4",
      "content": "§ 4. Den eller de fysiske personer, der har det daglige ansvar for driften af en minkfarm, skal endvidere løbende gennemføre efteruddannelse, der skal omfatte de i bilag 3 beskrevne emner og have en varighed af mindst 8 timer. Stk. 2. Efteruddannelsen skal første gang være gennemført senest 3 år efter, at den pågældende har afsluttet uddannelsen, jf. § 3, stk. 1, afsluttet uddannelse som nævnt i § 3, stk. 5, nr. 2, eller gennemført undervisning, jf. § 3, stk. 5, nr. 3. Herefter skal efteruddannelsen gennemføres mindst hvert tredje år. Der er ikke krav om efteruddannelse for personer, som nævnt i § 6, stk. 1, selvom de har det daglige ansvar for driften af en minkfarm."
    },
    {
      "provision_ref": "2:5",
      "chapter": "2",
      "section": "5",
      "content": "§ 5. Personer, som beskæftiger sig med pasning af levende mink, og som ikke har gennemført en uddannelse, jf. § 3, skal senest fire uger efter ansættelsen er påbegyndt have gennemført et kursus af mindst 8 timers varighed, der omfatter de i bilag 4 beskrevne emner. Stk. 2. Kravene i stk. 1 gælder ikke for: 1) personer, som nævnt i § 6, stk. 1, 2) personer, der kan dokumentere, at de har gennemført en af Ministeriet for Børn og Undervisning godkendt erhvervsuddannelse som landbrugsassistent, eller dyrepasserassistent eller disse uddannelsers efterfølgende trin eller en uddannelse der kan sidestilles hermed, 3) personer, som kan dokumentere fuldtidsbeskæftigelse med pasning af levende mink i en periode på mindst 12 sammenhængende måneder indenfor de seneste 5 år, 4) elever under landbrugsuddannelse eller dyrepasseruddannelse, eller 5) personer, der er i familie i lige linje med eller ægtefælle til ejeren af eller den driftsansvarlige for den minkfarm, som personen er beskæftiget i."
    },
    {
      "provision_ref": "2:6",
      "chapter": "2",
      "section": "6",
      "content": "§ 6. Uddannelse, efteruddannelse eller kursus, jf. §§ 3-5, skal afholdes af en dyrlæge, eller anden person med relevant naturvidenskabelig kandidatuddannelse med indsigt i husdyrbrug, eller anden person, der er tilknyttet en landbrugsskole, en brancheforening eller lignende som underviser i husdyrbrug. Stk. 2. Den praktiske del af uddannelsen, jf. § 3, stk. 1, nr. 2, kan dog forestås af en person, der har det daglige ansvar for driften af en minkfarm med obligatorisk sundhedsrådgivningsaftale, og som har gennemført uddannelsen, jf. § 3. Stk. 3. Den, der forestår uddannelse, efteruddannelse eller kursus, jf. stk. 1 og 2, udsteder og underskriver et bevis for gennemførelse af uddannelse, efteruddannelse eller kursus. Beviset udstedes på formular, som findes på Fødevarestyrelsens hjemmeside (www.fvst.dk under Selvbetjening/Blanketter). Stk. 4. Den der forestår uddannelse, efteruddannelse eller kursus, jf. stk. 1 og 2, opbevarer de oplysninger, der er nødvendige for at udstede beviser, samt kopi af udstedte beviser i 5 år efter uddannelse, efteruddannelse eller kursus er gennemført. Stk. 5. Dokumentation for gennemførelse af uddannelse, efteruddannelse eller kursus, jf. §§ 3-5, skal, af den, til hvem det er udstedt, på forlangende forevises for kontrolmyndigheden."
    },
    {
      "provision_ref": "2:7",
      "chapter": "2",
      "section": "7",
      "content": "§ 7. Undervisere, jf. § 6, skal oplyse tjenestemodtagere om: 1) kontaktoplysninger til Fødevarestyrelsen, 2) de brancheorganisationer, som vedkommende er medlem af, 3) vedkommendes erhvervsmæssige titel og EU/EØS-landet, hvor tilladelsen til anvendelsen af titlen er givet, og 4) eventuelle erhvervsansvarsforsikringer, herunder kontaktoplysninger på forsikringsselskabet og oplysninger om forsikringens geografiske dækning. Stk. 2. Hvis tjenestemodtager anmoder om det, skal underviseren oplyse om de regler, der gælder for udførelsen af erhvervet, og hvordan tjenestemodtageren får adgang til dem."
    },
    {
      "provision_ref": "2:8",
      "chapter": "2",
      "section": "8",
      "content": "§ 8. Kravene i § 3, stk. 1 og 4, § 5, stk. 1 og § 6, stk. 1 og 2, kan fraviges for personer, der er statsborgere i et EU-land, EØS-land eller i et land, som EU har indgået aftale med herom, og som ønsker at etablere sig i Danmark som henholdsvis ansvarlig for den daglige drift af en minkfarm, person beskæftiget med pasning af levende mink eller som underviser, jf. § 6, hvis de opfylder betingelserne for anerkendelse af erhvervsmæssige kvalifikationer i lov om adgang til udøvelse af visse erhverv i Danmark. Stk. 2. Personer, jf. stk. 1, som ønsker at etablere sig i Danmark som henholdsvis ansvarlig for den daglige drift af en minkfarm, person beskæftiget med pasning af levende mink eller som underviser, jf. § 6, skal ansøge Fødevarestyrelsen direkte eller via www.businessindenmark.dk om adgang til udøve det pågældende erhverv. Ansøgningen skal vedlægges: 1) bevis for den pågældendes nationalitet og 2) kopi af kursus- eller uddannelsesbeviser, der giver adgang til at udøve det pågældende erhverv i vedkommende persons hjemland, og eventuel attestation for vedkommendes erhvervserfaring."
    },
    {
      "provision_ref": "2:9",
      "chapter": "2",
      "section": "9",
      "content": "§ 9. Fødevarestyrelsen og de kompetente myndigheder i de øvrige lande, som nævnt i § 1, stk. 2, udveksler nødvendige oplysninger om disciplinære eller strafferetlige sanktioner eller om andre alvorlige, konkrete forhold, der vil kunne få følger for udøvelsen af en virksomhed i henhold til denne bekendtgørelse."
    },
    {
      "provision_ref": "2:10",
      "chapter": "2",
      "section": "10",
      "content": "§ 10. Personer, der er statsborgere i et EU-land, EØS-land eller i et land, som EU har indgået aftale med herom, og som ønsker at udøve erhvervet som henholdsvis ansvarlig for den daglige drift af en minkfarm, person beskæftiget med pasning af levende mink eller som underviser, jf. § 6, i Danmark midlertidigt og lejlighedsvist, skal inden erhvervsudøvelsen indgive skriftlig anmeldelse til Fødevarestyrelsen. Anmeldelsen skal fornyes en gang om året, hvis personen ønsker at udøve det pågældende erhverv midlertidigt eller lejlighedsvist i Danmark i løbet af det kommende år. Stk. 2. En anmeldelse, jf. stk.1, skal indeholde følgende oplysninger: 1) Anmelderens fulde navn. 2) Anmelderens bopælsadresse. 3) Anmelderens eventuelle adresse i Danmark. Stk. 3. Den første anmeldelse skal tillige ledsages af: 1) Dokumentation for anmelderens nationalitet. 2) Attestation fra den kompetente myndighed i etableringslandet for, at anmelderen er lovligt etableret i etableringslandet for dér at udøve det pågældende erhverv, og at anmelderen ikke har fået permanent eller midlertidigt forbud mod at udøve det pågældende erhverv. 3) Bevis for de erhvervsmæssige kvalifikationer."
    },
    {
      "provision_ref": "2:11",
      "chapter": "2",
      "section": "11",
      "content": "§ 11. Fødevarestyrelsen kan af de kompetente myndigheder i de øvrige lande, som nævnt i § 1, stk. 2, for hver udøvelse af tjenesteydelser, jf. § 10, stk. 1, kræve de nødvendige oplysninger om, hvorvidt tjenesteyderen er lovligt etableret, om redelig adfærd og om tjenesteyderen har været idømt faglige disciplinære eller strafferetlige sanktioner."
    },
    {
      "provision_ref": "3:12",
      "chapter": "3",
      "section": "12",
      "content": "§ 12. Ejeren af en pelsdyrfarm og de fysiske personer, der har det daglige ansvar for driften af en pelsdyrfarm, skal sikre, at aflivning af pelsdyr kun sker i tilstedeværelse af og under direkte tilsyn af en person, der har et kompetencebevis, jf. § 23 og § 24."
    },
    {
      "provision_ref": "3:13",
      "chapter": "3",
      "section": "13",
      "content": "§ 13. Fødevarestyrelsen kan efter ansøgning godkende en kursusudbyder til at afholde kurser til opnåelse af kompetencebevis vedrørende aflivning af pelsdyr, jf. forordningens artikel 21, stk. 2. Stk. 2. Det er et krav, at kursusudbyderen i forbindelse med kurser til opnåelse af kompetencebevis vedrørende aflivning af pelsdyr afholder afsluttende prøve for og udsteder kompetencebevis til deltagerne. Godkendelse som udbyder af kurser forudsætter derfor tillige, at kursusudbyderen opfylder bestemmelserne i forordningens artikel 21, stk. 2. Stk. 3. En godkendt kursusudbyder, jf. stk. 2, kan endvidere, efter forudgående godkendelse fra Fødevarestyrelsen, udstede kompetencebeviser efter forenklet procedure, jf. § 24."
    },
    {
      "provision_ref": "3:14",
      "chapter": "3",
      "section": "14",
      "content": "§ 14. Ansøgning om godkendelse som kursusudbyder indsendes til Fødevarestyrelsen og skal være modtaget i styrelsen senest 8 uger før påbegyndelse af kursets afholdelse. Kursus må ikke afholdes førend godkendelse som kursusudbyder er opnået. Ansøgning kan også indsendes via www.businessindenmark.dk."
    },
    {
      "provision_ref": "3:15",
      "chapter": "3",
      "section": "15",
      "content": "§ 15. Ansøgning om godkendelse som kursusudbyder skal være vedlagt følgende dokumentation: 1) Uddannelsesprogram for kurset. 2) Oplysning om hvilken/hvilke dyreart(er) kurset skal omfatte. 3) Oplysning om kursets varighed. 4) Oplysning om underviser(e) og dennes/deres kompetencer. 5) Oplysning om form, indhold og varighed af den afsluttende skriftlige prøve, samt hvem der skal forestå eksamination. 6) Dokumentation for, at ansøger har den nødvendige ekspertise, det nødvendige personale og det nødvendige udstyr til afholdelse af kurset. 7) Erklæring om, at ansøger er uafhængig og uden interessekonflikter i forhold til afsluttende prøve og udstedelse af kompetencebeviser."
    },
    {
      "provision_ref": "3:16",
      "chapter": "3",
      "section": "16",
      "content": "§ 16. Et uddannelsesprogram skal målrettes den dyreart kurset vedrører og omfatte de emner, der sikrer, at deltagerne opnår de fornødne kompetencer, jf. forordningens artikel 7, stk. 3, om aflivning af pelsdyr og bilag IV til forordningen om overensstemmelse mellem aktiviteterne og de emner, der skal eksamineres i for at et kompetencebevis kan opnås."
    },
    {
      "provision_ref": "3:17",
      "chapter": "3",
      "section": "17",
      "content": "§ 17. Et kursus kan omfatte én eller flere pelsdyrearter. Et kursus omfattende én pelsdyreart skal have en varighed af minimum 3 timers effektiv undervisningstid, eksklusiv afsluttende prøve og pauser. Et kursus omfattende flere pelsdyrearter skal have en varighed af minimum 3 timers effektiv undervisningstid, eksklusiv afsluttende prøve og pauser, med tillæg af minimum 3 timers effektiv undervisningstid, eksklusiv afsluttende prøve og pauser, pr. ekstra pelsdyreart."
    },
    {
      "provision_ref": "3:18",
      "chapter": "3",
      "section": "18",
      "content": "§ 18. Dyrlæger eller andre personer med tilstrækkelig relevant viden og erfaring om de emner, der skal indgå i undervisningen, og som der skal eksamineres i, jf. bilag IV til forordningen, kan undervise på kurser til opnåelse af kompetencebevis, jf. dog stk. 2. Stk. 2. Den del af undervisningen, der vedrører håndtering af syge og tilskadekomne dyr, skal dog forestås af en dyrlæge. Tilsvarende skal undervisning i vurdering af bedøvelsens virkning forestås af en dyrlæge eller af en person med tilsvarende videnskabelig erfaring indenfor bedøvelsens virkning."
    },
    {
      "provision_ref": "3:19",
      "chapter": "3",
      "section": "19",
      "content": "§ 19. Den, der er godkendt som kursusudbyder, opbevarer de oplysninger, der er nødvendige for at udstede kompetencebevis, samt kopi af kompetencebeviset, i 5 år efter at kursus er gennemført og prøve afholdt. Efter anmodning fra Fødevarestyrelsen skal kopi af kompetencebevis samt øvrige oplysninger udleveres til styrelsen. Stk. 2. Ved ophør som kursusudbyder er kursusudbyder forpligtet til at overdrage opbevarede oplysninger og materiale, jf. stk. 1, til Fødevarestyrelsen."
    },
    {
      "provision_ref": "3:20",
      "chapter": "3",
      "section": "20",
      "content": "§ 20. Fødevarestyrelsen offentliggør på styrelsens hjemmeside (www.fvst.dk) en oversigt over godkendte kursusudbydere."
    },
    {
      "provision_ref": "3:21",
      "chapter": "3",
      "section": "21",
      "content": "§ 21. Fødevarestyrelsen træffer afgørelse om godkendelse som kursusudbyder senest 4 uger efter modtagelse af ansøgning og fornøden dokumentation, jf. § 15, jf. dog stk. 2. Stk. 2. Fristen i stk. 1 kan forlænges én gang, hvis sagens kompleksitet berettiger det. Fødevarestyrelsen begrunder forlængelsen og varigheden af forlængelsen og meddeler dette til ansøgeren inden udløbet af fristen i stk. 1. Stk. 3. Når Fødevarestyrelsen har modtaget en ansøgning om godkendelse som kursusudbyder, sender styrelsen en kvittering til ansøgeren med oplysning om 1) sagsbehandlingsfristen, jf. stk. 1 og 2, 2) at ansøgeren ikke må udbyde kurser, før vedkommende er godkendt som kursusudbyder, samt 3) klagemuligheder. Stk. 4. Hvis Fødevarestyrelsen ikke har truffet og meddelt afgørelse inden udløbet af fristerne i stk. 1 og 2, betyder det ikke, at ansøgeren kan anse ansøgningen for imødekommet."
    },
    {
      "provision_ref": "3:22",
      "chapter": "3",
      "section": "22",
      "content": "§ 22. En kursusudbyder skal oplyse tjenestemodtager om: 1) kontaktoplysninger til Fødevarestyrelsen, som den myndighed, der har godkendt kursusudbyder og 2) eventuelle erhvervsforsikringer, herunder kontaktoplysninger på forsikringsselskabet og oplysning om forsikringens geografiske dækning."
    },
    {
      "provision_ref": "3:23",
      "chapter": "3",
      "section": "23",
      "content": "§ 23. Kompetencebevis vedrørende aflivning af pelsdyr opnås ved deltagelse i kursus og ved i forbindelse med kurset at bestå en afsluttende prøve, jf. dog § 24. Kompetencebevis udstedes af kursusudbyderen, jf. § 20, på formular, som findes på Fødevarestyrelsens hjemmeside (www.fvst.dk under Selvbetjening/Blanketter)."
    },
    {
      "provision_ref": "3:24",
      "chapter": "3",
      "section": "24",
      "content": "§ 24. Indtil den 8. december 2015 kan Fødevarestyrelsen eller godkendt kursusudbyder, jf. § 20, udstede kompetencebeviser til personer, der kan dokumentere mindst tre års relevant faglig erfaring (forenklet procedure). Relevant faglig erfaring dokumenteres ved anvendelse af formular, som findes på Fødevarestyrelsens hjemmeside (www.fvst.dk under Selvbetjening/Blanketter). Kompetencebevis efter forenklet procedure udstedes på formular, som findes på Fødevarestyrelsens hjemmeside (www.fvst.dk under Selvbetjening/Blanketter)."
    },
    {
      "provision_ref": "3:25",
      "chapter": "3",
      "section": "25",
      "content": "§ 25. Ansøgning om kompetencebevis efter forenklet procedure, jf. § 24, skal indsendes til Fødevarestyrelsen eller godkendt kursusudbyder, jf. § 20, vedlagt dokumentation for mindst tre års relevant faglig erfaring samt den i § 27 nævnte erklæring. Oplysning om, hvortil ansøgning efter forenklet procedure skal indsendes, vil fremgå af Fødevarestyrelsens hjemmeside (www.fvst.dk). Ansøgning indsendes ved anvendelse af ansøgningsskema som findes på Fødevarestyrelsens hjemmeside (www.fvst.dk under Selbetjening/Blanketter)."
    },
    {
      "provision_ref": "3:26",
      "chapter": "3",
      "section": "26",
      "content": "§ 26. Et kompetencebevis udstedt i medfør af § 23 skal indeholde oplysning om hvilken/hvilke pelsdyreart(er) og hvilken type udstyr beviset gælder for. Kompetencebeviset skal endvidere indeholde attestation om, at indehaveren har bestået en uafhængig afsluttende prøve, der omfatter eksamination i de i forordningens bilag IV nævnte emner for aflivning af pelsdyr set i forhold til den/de pelsdyreart(er) beviset omfatter. Stk. 2. Et kompetencebevis udstedt i medfør af § 24 (forenklet procedure) skal indeholde oplysning om hvilken/hvilke pelsdyreart(er) og hvilken type udstyr beviset gælder for. Kompetencebeviset skal endvidere indeholde attestation om, at indehaveren af beviset har mindst tre års relevant faglig erfaring i forhold til den/de pelsdyreart(er) beviset omfatter."
    },
    {
      "provision_ref": "3:27",
      "chapter": "3",
      "section": "27",
      "content": "§ 27. Kompetencebevis må kun udstedes, såfremt ansøger har fremlagt en skriftlig erklæring om, at vedkommende ikke har begået en grov overtrædelse af fællesskabsretten og/eller den nationale lovgivning om dyrebeskyttelse i de tre år, der ligger forud for datoen for ansøgningen om et sådant bevis. Erklæringen skal afgives på formular, som findes på Fødevarestyrelsens hjemmeside (www.fvst.dk under Selvbetjening/Blanketter)."
    },
    {
      "provision_ref": "3:28",
      "chapter": "3",
      "section": "28",
      "content": "§ 28. Fødevarestyrelsen offentliggør og ajourfører på styrelsens hjemmeside www.fvst.dk en liste over kvalifikationer, der anerkendes som ligestillet med kompetencebeviset, jf. forordningens artikel 21, stk. 7."
    },
    {
      "provision_ref": "3:29",
      "chapter": "3",
      "section": "29",
      "content": "§ 29. Kompetencebevis skal, af den, til hvem det er udstedt, på forlangende forevises for kontrolmyndigheden."
    },
    {
      "provision_ref": "3:30",
      "chapter": "3",
      "section": "30",
      "content": "§ 30. Fødevarestyrelsen kan suspendere eller inddrage kompetencebeviser, jf. forordningens artikel 22, stk. 1, litra c). I tilfælde af suspension eller inddragelse af et kompetencebevis underretter Fødevarestyrelsen udsteder af kompetencebeviset herom."
    },
    {
      "provision_ref": "3:31",
      "chapter": "3",
      "section": "31",
      "content": "§ 31. Fødevarestyrelsen kan suspendere eller tilbagekalde en godkendelse som kursusudbyder, jf. forordningens artikel 22, stk. 1, litra c)"
    },
    {
      "provision_ref": "4:32",
      "chapter": "4",
      "section": "32",
      "content": "§ 32. Med bøde straffes den, der overtræder § 2, § 3, stk. 1, § 4, § 5, stk. 1, § 6, stk. 1, 2, 4 og 5, § 7, § 10, stk. 1, § 12, § 19, eller § 29. Stk. 2. Straffen kan stige til fængsel i indtil to år, hvis der ved handlingen eller undladelsen skete overtrædelse er begået med forsæt eller grov uagtsomhed, og der ved overtrædelsen er: 1) forvoldt skade på menneskers eller dyrs sundhed eller fremkaldt fare herfor, eller 2) opnået eller tilsigtet opnået økonomisk fordel for den pågældende selv eller andre, herunder ved besparelser. Stk. 3. Der kan pålægges selskaber m.v. (juridiske personer) strafansvar efter reglerne i straffelovens 5. kapitel."
    },
    {
      "provision_ref": "4:33",
      "chapter": "4",
      "section": "33",
      "content": "§ 33. Bekendtgørelsen træder i kraft den 1. januar 2013. § 32, stk. 1, har dog for så vidt angår § 12 først virkning fra 1. juli 2013. Stk. 2. Bekendtgørelse nr. 1289 af 20. december 2011 om krav til uddannelse m.v. for personer beskæftiget i minkfarme ophæves."
    }
  ],
  "provision_versions": [
    {
      "provision_ref": "1:1",
      "chapter": "1",
      "section": "1",
      "content": "§ 1. Denne bekendtgørelse finder anvendelse for personer, der er beskæftiget i minkfarme, som er omfattet af bekendtgørelse om obligatorisk sundhedsrådgivning i minkfarme, samt for visse undervisere, jf. bestemmelserne i bekendtgørelsens kapitel 2. Stk. 2. Bekendtgørelsen indeholder endvidere bestemmelser om uddannelse af personer, der fører direkte tilsyn med aflivning af pelsdyr og supplerer Rådets Forordning (EF) nr. 1099/2009 af 24. september 2009 om beskyttelse af dyr på aflivningstidspunktet (i det følgende benævnt forordningen), jf. bestemmelserne i bekendtgørelsens kapitel 3. Stk. 3. Bekendtgørelsen finder i de i stk. 1 nævnte situationer anvendelse for enhver statsborger i et EU-land, EØS-land eller land, som EU har indgået aftale med herom, og som ønsker at udøve virksomhed som ansvarlig for den daglige drift af en minkfarm, person beskæftiget med pasning af levende mink eller som underviser, jf. § 6, og som har opnået sine erhvervsmæssige kvalifikationer i et andet EU-land end Danmark, i et EØS-land eller i et land, som EU har indgået aftale med herom.",
      "valid_from": "2012-12-14",
      "valid_to": null
    },
    {
      "provision_ref": "2:2",
      "chapter": "2",
      "section": "2",
      "content": "§ 2. Ejeren af en minkfarm og de fysiske personer, der har det daglige ansvar for driften af en minkfarm, skal sikre, at de personer, som de har beskæftiget til at passe og håndtere levende mink, har de fornødne faglige færdigheder og kvalifikationer til at udføre arbejdet, herunder at de har gennemført uddannelse, kursus og efteruddannelse m.v., jf. §§ 3-5.",
      "valid_from": "2012-12-14",
      "valid_to": null
    },
    {
      "provision_ref": "2:3",
      "chapter": "2",
      "section": "3",
      "content": "§ 3. Den eller de fysiske personer, der har det daglige ansvar for driften af en minkfarm, skal have gennemført en uddannelse, der består af: 1) en teoretisk del, der skal omfatte de i bilag 1 beskrevne emner og have en varighed af mindst 32 timer, jf. dog stk. 2, og 2) en praktisk del, der skal afvikles i en minkfarm med obligatorisk sundhedsrådgivningsaftale, og som skal omfatte de i bilag 2 beskrevne emner og have en varighed af mindst 4 perioder af hver 37 timer. Stk. 2. Den del af den teoretiske uddannelse, der vedrører aflivning, jf. § 3, stk. 1, nr. 1, jf. bilag 1, pkt. 8, kan undlades, hvis personen, senest ved uddannelsens afslutning, har erhvervet et kompetencebevis omfattende aflivning af mink, jf. §§ 23 og 24. Stk. 3. Afholdes den del af den teoretiske uddannelse, der vedrører aflivning, jf. § 3, stk. 1, nr. 1, jf. bilag 1. pkt. 8, af en kursusudbyder, der er godkendt af Fødevarestyrelsen efter reglerne i kapitel 3 i denne bekendtgørelse, afsluttes denne del af uddannelsen med en prøve og, hvis prøven bestås, udstedelse af kompetencebevis for aflivning af mink, jf. § 23. Stk. 4. Uddannelsen, jf. stk. 1, skal senest være gennemført 1 år efter, at den pågældende har overtaget ansvaret for driften. Stk. 5. Kravene i stk. 1 og 4 gælder dog ikke for: 1) personer som nævnt i § 6, stk. 1, 2) personer, der kan dokumentere, at de har gennemført en af Ministeriet for Børn og Undervisning godkendt erhvervsuddannelse som landbrugsassistent, eller dyrepasserassistent eller disse uddannelsers efterfølgende trin eller en uddannelse der kan sidestilles hermed, eller 3) personer, der kan dokumentere, at de i en sammenhængende periode på 2 år inden for de sidste 10 år forud for den 1. januar 2012 har haft det daglige ansvar for driften af en minkfarm, og kan dokumentere at de har gennemført undervisning, jf. bekendtgørelse om obligatorisk sundhedsrådgivning i minkfarme. Stk. 6. Dokumentation for de i stk. 5, nr. 1, nr. 2 eller nr. 3 nævnte forhold skal på forlangende forevises for kontrolmyndigheden.",
      "valid_from": "2012-12-14",
      "valid_to": null
    },
    {
      "provision_ref": "2:4",
      "chapter": "2",
      "section": "4",
      "content": "§ 4. Den eller de fysiske personer, der har det daglige ansvar for driften af en minkfarm, skal endvidere løbende gennemføre efteruddannelse, der skal omfatte de i bilag 3 beskrevne emner og have en varighed af mindst 8 timer. Stk. 2. Efteruddannelsen skal første gang være gennemført senest 3 år efter, at den pågældende har afsluttet uddannelsen, jf. § 3, stk. 1, afsluttet uddannelse som nævnt i § 3, stk. 5, nr. 2, eller gennemført undervisning, jf. § 3, stk. 5, nr. 3. Herefter skal efteruddannelsen gennemføres mindst hvert tredje år. Der er ikke krav om efteruddannelse for personer, som nævnt i § 6, stk. 1, selvom de har det daglige ansvar for driften af en minkfarm.",
      "valid_from": "2012-12-14",
      "valid_to": null
    },
    {
      "provision_ref": "2:5",
      "chapter": "2",
      "section": "5",
      "content": "§ 5. Personer, som beskæftiger sig med pasning af levende mink, og som ikke har gennemført en uddannelse, jf. § 3, skal senest fire uger efter ansættelsen er påbegyndt have gennemført et kursus af mindst 8 timers varighed, der omfatter de i bilag 4 beskrevne emner. Stk. 2. Kravene i stk. 1 gælder ikke for: 1) personer, som nævnt i § 6, stk. 1, 2) personer, der kan dokumentere, at de har gennemført en af Ministeriet for Børn og Undervisning godkendt erhvervsuddannelse som landbrugsassistent, eller dyrepasserassistent eller disse uddannelsers efterfølgende trin eller en uddannelse der kan sidestilles hermed, 3) personer, som kan dokumentere fuldtidsbeskæftigelse med pasning af levende mink i en periode på mindst 12 sammenhængende måneder indenfor de seneste 5 år, 4) elever under landbrugsuddannelse eller dyrepasseruddannelse, eller 5) personer, der er i familie i lige linje med eller ægtefælle til ejeren af eller den driftsansvarlige for den minkfarm, som personen er beskæftiget i.",
      "valid_from": "2012-12-14",
      "valid_to": null
    },
    {
      "provision_ref": "2:6",
      "chapter": "2",
      "section": "6",
      "content": "§ 6. Uddannelse, efteruddannelse eller kursus, jf. §§ 3-5, skal afholdes af en dyrlæge, eller anden person med relevant naturvidenskabelig kandidatuddannelse med indsigt i husdyrbrug, eller anden person, der er tilknyttet en landbrugsskole, en brancheforening eller lignende som underviser i husdyrbrug. Stk. 2. Den praktiske del af uddannelsen, jf. § 3, stk. 1, nr. 2, kan dog forestås af en person, der har det daglige ansvar for driften af en minkfarm med obligatorisk sundhedsrådgivningsaftale, og som har gennemført uddannelsen, jf. § 3. Stk. 3. Den, der forestår uddannelse, efteruddannelse eller kursus, jf. stk. 1 og 2, udsteder og underskriver et bevis for gennemførelse af uddannelse, efteruddannelse eller kursus. Beviset udstedes på formular, som findes på Fødevarestyrelsens hjemmeside (www.fvst.dk under Selvbetjening/Blanketter). Stk. 4. Den der forestår uddannelse, efteruddannelse eller kursus, jf. stk. 1 og 2, opbevarer de oplysninger, der er nødvendige for at udstede beviser, samt kopi af udstedte beviser i 5 år efter uddannelse, efteruddannelse eller kursus er gennemført. Stk. 5. Dokumentation for gennemførelse af uddannelse, efteruddannelse eller kursus, jf. §§ 3-5, skal, af den, til hvem det er udstedt, på forlangende forevises for kontrolmyndigheden.",
      "valid_from": "2012-12-14",
      "valid_to": null
    },
    {
      "provision_ref": "2:7",
      "chapter": "2",
      "section": "7",
      "content": "§ 7. Undervisere, jf. § 6, skal oplyse tjenestemodtagere om: 1) kontaktoplysninger til Fødevarestyrelsen, 2) de brancheorganisationer, som vedkommende er medlem af, 3) vedkommendes erhvervsmæssige titel og EU/EØS-landet, hvor tilladelsen til anvendelsen af titlen er givet, og 4) eventuelle erhvervsansvarsforsikringer, herunder kontaktoplysninger på forsikringsselskabet og oplysninger om forsikringens geografiske dækning. Stk. 2. Hvis tjenestemodtager anmoder om det, skal underviseren oplyse om de regler, der gælder for udførelsen af erhvervet, og hvordan tjenestemodtageren får adgang til dem.",
      "valid_from": "2012-12-14",
      "valid_to": null
    },
    {
      "provision_ref": "2:8",
      "chapter": "2",
      "section": "8",
      "content": "§ 8. Kravene i § 3, stk. 1 og 4, § 5, stk. 1 og § 6, stk. 1 og 2, kan fraviges for personer, der er statsborgere i et EU-land, EØS-land eller i et land, som EU har indgået aftale med herom, og som ønsker at etablere sig i Danmark som henholdsvis ansvarlig for den daglige drift af en minkfarm, person beskæftiget med pasning af levende mink eller som underviser, jf. § 6, hvis de opfylder betingelserne for anerkendelse af erhvervsmæssige kvalifikationer i lov om adgang til udøvelse af visse erhverv i Danmark. Stk. 2. Personer, jf. stk. 1, som ønsker at etablere sig i Danmark som henholdsvis ansvarlig for den daglige drift af en minkfarm, person beskæftiget med pasning af levende mink eller som underviser, jf. § 6, skal ansøge Fødevarestyrelsen direkte eller via www.businessindenmark.dk om adgang til udøve det pågældende erhverv. Ansøgningen skal vedlægges: 1) bevis for den pågældendes nationalitet og 2) kopi af kursus- eller uddannelsesbeviser, der giver adgang til at udøve det pågældende erhverv i vedkommende persons hjemland, og eventuel attestation for vedkommendes erhvervserfaring.",
      "valid_from": "2012-12-14",
      "valid_to": null
    },
    {
      "provision_ref": "2:9",
      "chapter": "2",
      "section": "9",
      "content": "§ 9. Fødevarestyrelsen og de kompetente myndigheder i de øvrige lande, som nævnt i § 1, stk. 2, udveksler nødvendige oplysninger om disciplinære eller strafferetlige sanktioner eller om andre alvorlige, konkrete forhold, der vil kunne få følger for udøvelsen af en virksomhed i henhold til denne bekendtgørelse.",
      "valid_from": "2012-12-14",
      "valid_to": null
    },
    {
      "provision_ref": "2:10",
      "chapter": "2",
      "section": "10",
      "content": "§ 10. Personer, der er statsborgere i et EU-land, EØS-land eller i et land, som EU har indgået aftale med herom, og som ønsker at udøve erhvervet som henholdsvis ansvarlig for den daglige drift af en minkfarm, person beskæftiget med pasning af levende mink eller som underviser, jf. § 6, i Danmark midlertidigt og lejlighedsvist, skal inden erhvervsudøvelsen indgive skriftlig anmeldelse til Fødevarestyrelsen. Anmeldelsen skal fornyes en gang om året, hvis personen ønsker at udøve det pågældende erhverv midlertidigt eller lejlighedsvist i Danmark i løbet af det kommende år. Stk. 2. En anmeldelse, jf. stk.1, skal indeholde følgende oplysninger: 1) Anmelderens fulde navn. 2) Anmelderens bopælsadresse. 3) Anmelderens eventuelle adresse i Danmark. Stk. 3. Den første anmeldelse skal tillige ledsages af: 1) Dokumentation for anmelderens nationalitet. 2) Attestation fra den kompetente myndighed i etableringslandet for, at anmelderen er lovligt etableret i etableringslandet for dér at udøve det pågældende erhverv, og at anmelderen ikke har fået permanent eller midlertidigt forbud mod at udøve det pågældende erhverv. 3) Bevis for de erhvervsmæssige kvalifikationer.",
      "valid_from": "2012-12-14",
      "valid_to": null
    },
    {
      "provision_ref": "2:11",
      "chapter": "2",
      "section": "11",
      "content": "§ 11. Fødevarestyrelsen kan af de kompetente myndigheder i de øvrige lande, som nævnt i § 1, stk. 2, for hver udøvelse af tjenesteydelser, jf. § 10, stk. 1, kræve de nødvendige oplysninger om, hvorvidt tjenesteyderen er lovligt etableret, om redelig adfærd og om tjenesteyderen har været idømt faglige disciplinære eller strafferetlige sanktioner.",
      "valid_from": "2012-12-14",
      "valid_to": null
    },
    {
      "provision_ref": "3:12",
      "chapter": "3",
      "section": "12",
      "content": "§ 12. Ejeren af en pelsdyrfarm og de fysiske personer, der har det daglige ansvar for driften af en pelsdyrfarm, skal sikre, at aflivning af pelsdyr kun sker i tilstedeværelse af og under direkte tilsyn af en person, der har et kompetencebevis, jf. § 23 og § 24.",
      "valid_from": "2012-12-14",
      "valid_to": null
    },
    {
      "provision_ref": "3:13",
      "chapter": "3",
      "section": "13",
      "content": "§ 13. Fødevarestyrelsen kan efter ansøgning godkende en kursusudbyder til at afholde kurser til opnåelse af kompetencebevis vedrørende aflivning af pelsdyr, jf. forordningens artikel 21, stk. 2. Stk. 2. Det er et krav, at kursusudbyderen i forbindelse med kurser til opnåelse af kompetencebevis vedrørende aflivning af pelsdyr afholder afsluttende prøve for og udsteder kompetencebevis til deltagerne. Godkendelse som udbyder af kurser forudsætter derfor tillige, at kursusudbyderen opfylder bestemmelserne i forordningens artikel 21, stk. 2. Stk. 3. En godkendt kursusudbyder, jf. stk. 2, kan endvidere, efter forudgående godkendelse fra Fødevarestyrelsen, udstede kompetencebeviser efter forenklet procedure, jf. § 24.",
      "valid_from": "2012-12-14",
      "valid_to": null
    },
    {
      "provision_ref": "3:14",
      "chapter": "3",
      "section": "14",
      "content": "§ 14. Ansøgning om godkendelse som kursusudbyder indsendes til Fødevarestyrelsen og skal være modtaget i styrelsen senest 8 uger før påbegyndelse af kursets afholdelse. Kursus må ikke afholdes førend godkendelse som kursusudbyder er opnået. Ansøgning kan også indsendes via www.businessindenmark.dk.",
      "valid_from": "2012-12-14",
      "valid_to": null
    },
    {
      "provision_ref": "3:15",
      "chapter": "3",
      "section": "15",
      "content": "§ 15. Ansøgning om godkendelse som kursusudbyder skal være vedlagt følgende dokumentation: 1) Uddannelsesprogram for kurset. 2) Oplysning om hvilken/hvilke dyreart(er) kurset skal omfatte. 3) Oplysning om kursets varighed. 4) Oplysning om underviser(e) og dennes/deres kompetencer. 5) Oplysning om form, indhold og varighed af den afsluttende skriftlige prøve, samt hvem der skal forestå eksamination. 6) Dokumentation for, at ansøger har den nødvendige ekspertise, det nødvendige personale og det nødvendige udstyr til afholdelse af kurset. 7) Erklæring om, at ansøger er uafhængig og uden interessekonflikter i forhold til afsluttende prøve og udstedelse af kompetencebeviser.",
      "valid_from": "2012-12-14",
      "valid_to": null
    },
    {
      "provision_ref": "3:16",
      "chapter": "3",
      "section": "16",
      "content": "§ 16. Et uddannelsesprogram skal målrettes den dyreart kurset vedrører og omfatte de emner, der sikrer, at deltagerne opnår de fornødne kompetencer, jf. forordningens artikel 7, stk. 3, om aflivning af pelsdyr og bilag IV til forordningen om overensstemmelse mellem aktiviteterne og de emner, der skal eksamineres i for at et kompetencebevis kan opnås.",
      "valid_from": "2012-12-14",
      "valid_to": null
    },
    {
      "provision_ref": "3:17",
      "chapter": "3",
      "section": "17",
      "content": "§ 17. Et kursus kan omfatte én eller flere pelsdyrearter. Et kursus omfattende én pelsdyreart skal have en varighed af minimum 3 timers effektiv undervisningstid, eksklusiv afsluttende prøve og pauser. Et kursus omfattende flere pelsdyrearter skal have en varighed af minimum 3 timers effektiv undervisningstid, eksklusiv afsluttende prøve og pauser, med tillæg af minimum 3 timers effektiv undervisningstid, eksklusiv afsluttende prøve og pauser, pr. ekstra pelsdyreart.",
      "valid_from": "2012-12-14",
      "valid_to": null
    },
    {
      "provision_ref": "3:18",
      "chapter": "3",
      "section": "18",
      "content": "§ 18. Dyrlæger eller andre personer med tilstrækkelig relevant viden og erfaring om de emner, der skal indgå i undervisningen, og som der skal eksamineres i, jf. bilag IV til forordningen, kan undervise på kurser til opnåelse af kompetencebevis, jf. dog stk. 2. Stk. 2. Den del af undervisningen, der vedrører håndtering af syge og tilskadekomne dyr, skal dog forestås af en dyrlæge. Tilsvarende skal undervisning i vurdering af bedøvelsens virkning forestås af en dyrlæge eller af en person med tilsvarende videnskabelig erfaring indenfor bedøvelsens virkning.",
      "valid_from": "2012-12-14",
      "valid_to": null
    },
    {
      "provision_ref": "3:19",
      "chapter": "3",
      "section": "19",
      "content": "§ 19. Den, der er godkendt som kursusudbyder, opbevarer de oplysninger, der er nødvendige for at udstede kompetencebevis, samt kopi af kompetencebeviset, i 5 år efter at kursus er gennemført og prøve afholdt. Efter anmodning fra Fødevarestyrelsen skal kopi af kompetencebevis samt øvrige oplysninger udleveres til styrelsen. Stk. 2. Ved ophør som kursusudbyder er kursusudbyder forpligtet til at overdrage opbevarede oplysninger og materiale, jf. stk. 1, til Fødevarestyrelsen.",
      "valid_from": "2012-12-14",
      "valid_to": null
    },
    {
      "provision_ref": "3:20",
      "chapter": "3",
      "section": "20",
      "content": "§ 20. Fødevarestyrelsen offentliggør på styrelsens hjemmeside (www.fvst.dk) en oversigt over godkendte kursusudbydere.",
      "valid_from": "2012-12-14",
      "valid_to": null
    },
    {
      "provision_ref": "3:21",
      "chapter": "3",
      "section": "21",
      "content": "§ 21. Fødevarestyrelsen træffer afgørelse om godkendelse som kursusudbyder senest 4 uger efter modtagelse af ansøgning og fornøden dokumentation, jf. § 15, jf. dog stk. 2. Stk. 2. Fristen i stk. 1 kan forlænges én gang, hvis sagens kompleksitet berettiger det. Fødevarestyrelsen begrunder forlængelsen og varigheden af forlængelsen og meddeler dette til ansøgeren inden udløbet af fristen i stk. 1. Stk. 3. Når Fødevarestyrelsen har modtaget en ansøgning om godkendelse som kursusudbyder, sender styrelsen en kvittering til ansøgeren med oplysning om 1) sagsbehandlingsfristen, jf. stk. 1 og 2, 2) at ansøgeren ikke må udbyde kurser, før vedkommende er godkendt som kursusudbyder, samt 3) klagemuligheder. Stk. 4. Hvis Fødevarestyrelsen ikke har truffet og meddelt afgørelse inden udløbet af fristerne i stk. 1 og 2, betyder det ikke, at ansøgeren kan anse ansøgningen for imødekommet.",
      "valid_from": "2012-12-14",
      "valid_to": null
    },
    {
      "provision_ref": "3:22",
      "chapter": "3",
      "section": "22",
      "content": "§ 22. En kursusudbyder skal oplyse tjenestemodtager om: 1) kontaktoplysninger til Fødevarestyrelsen, som den myndighed, der har godkendt kursusudbyder og 2) eventuelle erhvervsforsikringer, herunder kontaktoplysninger på forsikringsselskabet og oplysning om forsikringens geografiske dækning.",
      "valid_from": "2012-12-14",
      "valid_to": null
    },
    {
      "provision_ref": "3:23",
      "chapter": "3",
      "section": "23",
      "content": "§ 23. Kompetencebevis vedrørende aflivning af pelsdyr opnås ved deltagelse i kursus og ved i forbindelse med kurset at bestå en afsluttende prøve, jf. dog § 24. Kompetencebevis udstedes af kursusudbyderen, jf. § 20, på formular, som findes på Fødevarestyrelsens hjemmeside (www.fvst.dk under Selvbetjening/Blanketter).",
      "valid_from": "2012-12-14",
      "valid_to": null
    },
    {
      "provision_ref": "3:24",
      "chapter": "3",
      "section": "24",
      "content": "§ 24. Indtil den 8. december 2015 kan Fødevarestyrelsen eller godkendt kursusudbyder, jf. § 20, udstede kompetencebeviser til personer, der kan dokumentere mindst tre års relevant faglig erfaring (forenklet procedure). Relevant faglig erfaring dokumenteres ved anvendelse af formular, som findes på Fødevarestyrelsens hjemmeside (www.fvst.dk under Selvbetjening/Blanketter). Kompetencebevis efter forenklet procedure udstedes på formular, som findes på Fødevarestyrelsens hjemmeside (www.fvst.dk under Selvbetjening/Blanketter).",
      "valid_from": "2012-12-14",
      "valid_to": null
    },
    {
      "provision_ref": "3:25",
      "chapter": "3",
      "section": "25",
      "content": "§ 25. Ansøgning om kompetencebevis efter forenklet procedure, jf. § 24, skal indsendes til Fødevarestyrelsen eller godkendt kursusudbyder, jf. § 20, vedlagt dokumentation for mindst tre års relevant faglig erfaring samt den i § 27 nævnte erklæring. Oplysning om, hvortil ansøgning efter forenklet procedure skal indsendes, vil fremgå af Fødevarestyrelsens hjemmeside (www.fvst.dk). Ansøgning indsendes ved anvendelse af ansøgningsskema som findes på Fødevarestyrelsens hjemmeside (www.fvst.dk under Selbetjening/Blanketter).",
      "valid_from": "2012-12-14",
      "valid_to": null
    },
    {
      "provision_ref": "3:26",
      "chapter": "3",
      "section": "26",
      "content": "§ 26. Et kompetencebevis udstedt i medfør af § 23 skal indeholde oplysning om hvilken/hvilke pelsdyreart(er) og hvilken type udstyr beviset gælder for. Kompetencebeviset skal endvidere indeholde attestation om, at indehaveren har bestået en uafhængig afsluttende prøve, der omfatter eksamination i de i forordningens bilag IV nævnte emner for aflivning af pelsdyr set i forhold til den/de pelsdyreart(er) beviset omfatter. Stk. 2. Et kompetencebevis udstedt i medfør af § 24 (forenklet procedure) skal indeholde oplysning om hvilken/hvilke pelsdyreart(er) og hvilken type udstyr beviset gælder for. Kompetencebeviset skal endvidere indeholde attestation om, at indehaveren af beviset har mindst tre års relevant faglig erfaring i forhold til den/de pelsdyreart(er) beviset omfatter.",
      "valid_from": "2012-12-14",
      "valid_to": null
    },
    {
      "provision_ref": "3:27",
      "chapter": "3",
      "section": "27",
      "content": "§ 27. Kompetencebevis må kun udstedes, såfremt ansøger har fremlagt en skriftlig erklæring om, at vedkommende ikke har begået en grov overtrædelse af fællesskabsretten og/eller den nationale lovgivning om dyrebeskyttelse i de tre år, der ligger forud for datoen for ansøgningen om et sådant bevis. Erklæringen skal afgives på formular, som findes på Fødevarestyrelsens hjemmeside (www.fvst.dk under Selvbetjening/Blanketter).",
      "valid_from": "2012-12-14",
      "valid_to": null
    },
    {
      "provision_ref": "3:28",
      "chapter": "3",
      "section": "28",
      "content": "§ 28. Fødevarestyrelsen offentliggør og ajourfører på styrelsens hjemmeside www.fvst.dk en liste over kvalifikationer, der anerkendes som ligestillet med kompetencebeviset, jf. forordningens artikel 21, stk. 7.",
      "valid_from": "2012-12-14",
      "valid_to": null
    },
    {
      "provision_ref": "3:29",
      "chapter": "3",
      "section": "29",
      "content": "§ 29. Kompetencebevis skal, af den, til hvem det er udstedt, på forlangende forevises for kontrolmyndigheden.",
      "valid_from": "2012-12-14",
      "valid_to": null
    },
    {
      "provision_ref": "3:30",
      "chapter": "3",
      "section": "30",
      "content": "§ 30. Fødevarestyrelsen kan suspendere eller inddrage kompetencebeviser, jf. forordningens artikel 22, stk. 1, litra c). I tilfælde af suspension eller inddragelse af et kompetencebevis underretter Fødevarestyrelsen udsteder af kompetencebeviset herom.",
      "valid_from": "2012-12-14",
      "valid_to": null
    },
    {
      "provision_ref": "3:31",
      "chapter": "3",
      "section": "31",
      "content": "§ 31. Fødevarestyrelsen kan suspendere eller tilbagekalde en godkendelse som kursusudbyder, jf. forordningens artikel 22, stk. 1, litra c)",
      "valid_from": "2012-12-14",
      "valid_to": null
    },
    {
      "provision_ref": "4:32",
      "chapter": "4",
      "section": "32",
      "content": "§ 32. Med bøde straffes den, der overtræder § 2, § 3, stk. 1, § 4, § 5, stk. 1, § 6, stk. 1, 2, 4 og 5, § 7, § 10, stk. 1, § 12, § 19, eller § 29. Stk. 2. Straffen kan stige til fængsel i indtil to år, hvis der ved handlingen eller undladelsen skete overtrædelse er begået med forsæt eller grov uagtsomhed, og der ved overtrædelsen er: 1) forvoldt skade på menneskers eller dyrs sundhed eller fremkaldt fare herfor, eller 2) opnået eller tilsigtet opnået økonomisk fordel for den pågældende selv eller andre, herunder ved besparelser. Stk. 3. Der kan pålægges selskaber m.v. (juridiske personer) strafansvar efter reglerne i straffelovens 5. kapitel.",
      "valid_from": "2012-12-14",
      "valid_to": null
    },
    {
      "provision_ref": "4:33",
      "chapter": "4",
      "section": "33",
      "content": "§ 33. Bekendtgørelsen træder i kraft den 1. januar 2013. § 32, stk. 1, har dog for så vidt angår § 12 først virkning fra 1. juli 2013. Stk. 2. Bekendtgørelse nr. 1289 af 20. december 2011 om krav til uddannelse m.v. for personer beskæftiget i minkfarme ophæves.",
      "valid_from": "2012-12-14",
      "valid_to": null
    }
  ],
  "definitions": []
}
