{
  "id": "2012:605",
  "type": "statute",
  "title": "Lov om ændring af lov om lægemidler og vævsloven\\n(Skærpet lægemiddelovervågning)",
  "short_name": "LOV Æ#LOKDOK02",
  "status": "in_force",
  "issued_date": "2012-06-18",
  "url": "https://www.retsinformation.dk/eli/lta/2012/605/xml",
  "description": "Retsinformation source. DocumentId=BK001211; AccessionNumber=A20120060530; Characters preserved in NFC; ASCII fallback used only for key/file generation.",
  "provisions": [
    {
      "provision_ref": "9",
      "section": "9",
      "content": "§ 9. Sundhedsstyrelsen kan knytte vilkår til markedsføringstilladelsen i forbindelse med dens udstedelse. Stk. 2. Når særlige omstændigheder gør det påkrævet, kan styrelsen også knytte vilkår til en markedsføringstilladelse efter dens udstedelse. Stk. 3. Ministeren for sundhed og forebyggelse fastsætter regler om Sundhedsstyrelsens vurdering af vilkår fastsat i medfør af stk. 1."
    },
    {
      "provision_ref": "17",
      "section": "17",
      "content": "§ 17. Sundhedsstyrelsen underretter Det Europæiske Lægemiddelagentur, Europa-Kommissionen og lægemiddelmyndigheder i de andre EU/EØS-lande, når hurtig handling anses for nødvendig som følge af vurdering af oplysninger fra lægemiddelovervågning, hvis 1) Sundhedsstyrelsen overvejer at suspendere eller tilbagekalde en markedsføringstilladelse til et lægemiddel til mennesker, 2) Sundhedsstyrelsen overvejer at forbyde udlevering af et lægemiddel til mennesker, 3) Sundhedsstyrelsen overvejer at afvise forlængelse af en markedsføringstilladelse til et lægemiddel til mennesker, 4) Sundhedsstyrelsen af indehaveren af markedsføringstilladelsen til et lægemiddel til mennesker informeres om, at denne på grund af bekymringer vedrørende sikkerheden har standset markedsføringen af lægemidlet eller har taget skridt til at frasige sig markedsføringstilladelsen eller agter at gøre det, eller 5) Sundhedsstyrelsen finder, at det er nødvendigt med en ny kontraindikation, en nedsættelse af den anbefalede dosis eller en begrænsning af indikationerne til et lægemiddel til mennesker. Stk. 2. En hurtig sagsbehandling vedrørende et lægemiddel omfattet af stk. 1 varetages af Sundhedsstyrelsen, hvis lægemidlet kun er godkendt til forhandling eller udlevering her i landet. Hvis lægemidlet er godkendt til forhandling eller udlevering i mere end ét EU/EØS-land, behandles vurderingen af lægemidlet efter en særlig EU-hasteprocedure. Stk. 3. Ministeren for sundhed og forebyggelse kan fastsætte nærmere regler om behandlingen af lægemidler efter stk. 2, 2. pkt. Stk. 4. Hvis Sundhedsstyrelsen med øjeblikkelig virkning suspenderer en markedsføringstilladelse til et lægemiddel til mennesker for at beskytte menneskers sundhed, jf. § 14, stk. 1, som følge af vurdering af oplysninger fra lægemiddelovervågning, underretter styrelsen senest den følgende arbejdsdag Det Europæiske Lægemiddelagentur, Europa-Kommissionen og lægemiddelmyndigheder i de andre EU/EØS-lande herom."
    },
    {
      "provision_ref": "53",
      "section": "53",
      "content": "§ 53. Indehaveren af en markedsføringstilladelse til et lægemiddel skal 1) anvende et lægemiddelovervågningssystem med henblik på at overvåge sikkerheden ved lægemidlet, vurdere muligheder for risikominimering og om nødvendigt træffe passende foranstaltninger, 2) føre en detaljeret beskrivelse af lægemiddelovervågningssystemet og på anmodning stille en kopi af beskrivelsen til rådighed for Sundhedsstyrelsen, jf. dog stk. 2, 3) føre fortegnelser over formodede bivirkninger, 4) stille fortegnelserne til rådighed for Sundhedsstyrelsen, 5) indberette oplysninger om formodede bivirkninger til Sundhedsstyrelsen eller Det Europæiske Lægemiddelagentur, 6) udarbejde og indsende periodiske sikkerhedsopdateringer til Sundhedsstyrelsen og 7) råde over en sagkyndig inden for lægemiddelovervågning med bopæl i EU. Stk. 2. Stk. 1, nr. 2, gælder ikke for lægemidler til dyr. Stk. 3. Sundhedsstyrelsen kan, når lægemiddelovervågning gør det påkrævet, pålægge indehaveren af markedsføringstilladelsen til et lægemiddel til mennesker at udpege en kontaktperson i Danmark for den i stk. 1, nr. 7, nævnte sagkyndige. Stk. 4. Ministeren for sundhed og forebyggelse fastsætter regler om de i stk. 1 nævnte forpligtelser for indehaveren af markedsføringstilladelsen, herunder om indberetning af formodede bivirkninger indtruffet i henholdsvis Danmark eller et land uden for EU og EØS, og om fagligt kundskab, virksomhedsområde og kontaktperson for sagkyndige inden for lægemiddelovervågning. Stk. 5. Sundhedsstyrelsen kontrollerer, at kravene i stk. 1 og i regler fastsat i medfør af stk. 4 overholdes. Sundhedsstyrelsen kontrollerer desuden overholdelsen af kravene til lægemiddelovervågning i EU-retlige regler om fastlæggelse af fællesskabsprocedurer for godkendelse og overvågning af human- og veterinærmedicinske lægemidler m.v. Stk. 6. Sundhedsstyrelsens repræsentanter har mod behørig legitimation og uden retskendelse adgang til virksomheder med henblik på at gennemføre den i stk. 5 nævnte kontrol. Sundhedsstyrelsen kan påbyde virksomhederne at udlevere alle oplysninger, herunder skriftligt materiale, der er nødvendige for kontrolvirksomheden. Stk. 7. Sundhedsstyrelsen underretter Det Europæiske Lægemiddelagentur, Europa-Kommissionen, lægemiddelmyndigheder i de andre EU/EØS-lande og indehaveren af markedsføringstilladelsen, hvis styrelsen på baggrund af et kontrolbesøg konkluderer, at indehaveren af markedsføringstilladelsen ikke følger det lægemiddelovervågningssystem, der er anført i beskrivelsen af systemet, jf. stk. 1, nr. 2."
    },
    {
      "provision_ref": "54",
      "section": "54",
      "content": "§ 54. Indehaveren af en markedsføringstilladelse til et lægemiddel til mennesker må ikke uden forudgående eller samtidig underretning af Sundhedsstyrelsen, Det Europæiske Lægemiddelagentur og Europa-Kommissionen offentliggøre oplysninger om forhold vedrørende sikkerheden ved lægemidlet baseret på lægemiddelovervågning. Stk. 2. Indehaveren af en markedsføringstilladelse til et lægemiddel til dyr må ikke uden forudgående eller samtidig underretning af Sundhedsstyrelsen offentliggøre oplysninger om forhold vedrørende sikkerheden ved lægemidlet baseret på lægemiddelovervågning. Stk. 3. Oplysningerne i stk. 1 og 2 skal fremlægges på en objektiv og ikke vildledende måde."
    },
    {
      "provision_ref": "56",
      "section": "56",
      "content": "§ 56. Sundhedsstyrelsen anvender et lægemiddelovervågningssystem til at overvåge lægemidlers sikkerhed og fører et register over indberettede bivirkninger. Ministeren for sundhed og forebyggelse fastsætter nærmere regler om Sundhedsstyrelsens behandling af de indberettede oplysninger og behandling af periodiske sikkerhedsopdateringer. Stk. 2. Sundhedsstyrelsen kan videregive oplysninger om indberetninger om bivirkninger til Det Europæiske Lægemiddelagentur, Europa-Kommissionen, lægemiddelmyndigheder i de andre EU/EØS-lande, Patientombuddet og indehaveren af markedsføringstilladelsen. Ministeren for sundhed og forebyggelse fastsætter nærmere regler herom."
    },
    {
      "provision_ref": "84",
      "section": "84",
      "content": "§ 84 a. Ministeren for sundhed og forebyggelse kan fastsætte regler om, hvilke oplysninger om lægemidler, herunder fortrolige oplysninger, Sundhedsstyrelsen skal videregive til den myndighed, ministeren udpeger til at udarbejde og offentliggøre statistikker over omsætningen af lægemidler. Den pågældende myndighed må kun anvende de fortrolige oplysninger i forbindelse med udarbejdelse af lægemiddelstatistik."
    },
    {
      "provision_ref": "92",
      "section": "92",
      "content": "§ 92 b. En ikkeinterventionssikkerhedsundersøgelse af et godkendt lægemiddel til mennesker, der er et vilkår for en markedsføringstilladelse, og som er fastsat efter udstedelse af markedsføringstilladelsen, jf. § 9, stk. 2, må først iværksættes, når Sundhedsstyrelsen har givet tilladelse til undersøgelsen. Styrelsens tilladelse skal foreligge, når undersøgelsen kun skal foregå i Danmark. Stk. 2. Ministeren for sundhed og forebyggelse fastsætter nærmere regler om, hvilke oplysninger ansøgninger om tilladelse efter stk. 1 skal indeholde, og om behandlingen af sådanne ansøgninger. Stk. 3. Når en ikkeinterventionssikkerhedsundersøgelse tilladt efter stk. 1 er påbegyndt, kan indehaveren af markedsføringstilladelsen kun foretage væsentlige ændringer i forsøgsprotokollen efter regler fastsat af ministeren for sundhed og forebyggelse."
    },
    {
      "provision_ref": "96",
      "section": "96",
      "content": "§ 96. Sundhedsstyrelsen kan rådføre sig med Lægemiddelnævnet i sager om: 1) Udstedelse, ændring, suspendering eller tilbagekaldelse af markedsføringstilladelser til lægemidler. 2) Overvågning af bivirkninger og andre risici ved lægemidler. 3) Afvejning af et lægemiddels fordele over for risici ved lægemidlet. 4) Kliniske forsøg med lægemidler. Stk. 2. Lægemiddelnævnet består af højst 15 medlemmer, hvoraf 2 skal repræsentere patient- og forbrugerinteresser."
    },
    {
      "provision_ref": "101",
      "section": "101",
      "content": "§ 101. I spørgsmål om bivirkninger og andre risici ved lægemidler kan Sundhedsstyrelsen rådføre sig med Rådet for Lægemiddelovervågning. Stk. 2. Rådet for Lægemiddelovervågning består af højst 11 medlemmer. Blandt medlemmerne skal der være repræsenter for sundhedspersoner, lægemiddelvirksomheder, apotekere og andre detailforhandlere af lægemidler, patienter og forbrugere. Stk. 3. Rådet for Lægemiddelovervågning bliver nedsat af Sundhedsstyrelsen efter offentligt opslag. Sundhedsstyrelsen udpeger 1 formand blandt rådets medlemmer. Stk. 4. Sundhedsstyrelsen fastsætter en forretningsorden for Rådet for Lægemiddelovervågning."
    },
    {
      "provision_ref": "103",
      "section": "103",
      "content": "§ 103 b. Ministeren for sundhed og forebyggelse kan fastsætte regler om, at standarder for lægemidlers kvalitet og for fremstilling, kontrol og opbevaring af lægemidler, som der henvises til i regler udstedt af Sundhedsstyrelsen i medfør af denne lov, ikke indføres i Lovtidende. Stk. 2. Ministeren for sundhed og forebyggelse kan fastsætte regler om, hvordan Sundhedsstyrelsen oplyser om indholdet af de regler, som styrelsen har udstedt, jf. stk. 1. Stk. 3. Ministeren for sundhed og forebyggelse kan fastsætte regler om, at forskrifter og tekniske specifikationer, som ikke indføres i Lovtidende, jf. stk. 1, skal være gældende, selv om de ikke foreligger på dansk."
    },
    {
      "provision_ref": "20",
      "section": "20",
      "content": "§ 20 a. Ministeren for sundhed og forebyggelse kan fastsætte regler om, at standarder for humane væv og cellers kvalitet og for fremstilling, kontrol og opbevaring af disse, som der henvises til i regler udstedt af Sundhedsstyrelsen i medfør af denne lov, ikke indføres i Lovtidende. Stk. 2. Ministeren for sundhed og forebyggelse kan fastsætte regler om, hvordan Sundhedsstyrelsen oplyser om indholdet af de regler, som styrelsen har udstedt, jf. stk. 1. Stk. 3. Ministeren for sundhed og forebyggelse kan fastsætte regler om, at forskrifter og tekniske specifikationer, som ikke indføres i Lovtidende, jf. stk. 1, skal være gældende, selv om de ikke foreligger på dansk."
    }
  ],
  "provision_versions": [
    {
      "provision_ref": "9",
      "section": "9",
      "content": "§ 9. Sundhedsstyrelsen kan knytte vilkår til markedsføringstilladelsen i forbindelse med dens udstedelse. Stk. 2. Når særlige omstændigheder gør det påkrævet, kan styrelsen også knytte vilkår til en markedsføringstilladelse efter dens udstedelse. Stk. 3. Ministeren for sundhed og forebyggelse fastsætter regler om Sundhedsstyrelsens vurdering af vilkår fastsat i medfør af stk. 1.",
      "valid_from": "2012-06-18",
      "valid_to": null
    },
    {
      "provision_ref": "17",
      "section": "17",
      "content": "§ 17. Sundhedsstyrelsen underretter Det Europæiske Lægemiddelagentur, Europa-Kommissionen og lægemiddelmyndigheder i de andre EU/EØS-lande, når hurtig handling anses for nødvendig som følge af vurdering af oplysninger fra lægemiddelovervågning, hvis 1) Sundhedsstyrelsen overvejer at suspendere eller tilbagekalde en markedsføringstilladelse til et lægemiddel til mennesker, 2) Sundhedsstyrelsen overvejer at forbyde udlevering af et lægemiddel til mennesker, 3) Sundhedsstyrelsen overvejer at afvise forlængelse af en markedsføringstilladelse til et lægemiddel til mennesker, 4) Sundhedsstyrelsen af indehaveren af markedsføringstilladelsen til et lægemiddel til mennesker informeres om, at denne på grund af bekymringer vedrørende sikkerheden har standset markedsføringen af lægemidlet eller har taget skridt til at frasige sig markedsføringstilladelsen eller agter at gøre det, eller 5) Sundhedsstyrelsen finder, at det er nødvendigt med en ny kontraindikation, en nedsættelse af den anbefalede dosis eller en begrænsning af indikationerne til et lægemiddel til mennesker. Stk. 2. En hurtig sagsbehandling vedrørende et lægemiddel omfattet af stk. 1 varetages af Sundhedsstyrelsen, hvis lægemidlet kun er godkendt til forhandling eller udlevering her i landet. Hvis lægemidlet er godkendt til forhandling eller udlevering i mere end ét EU/EØS-land, behandles vurderingen af lægemidlet efter en særlig EU-hasteprocedure. Stk. 3. Ministeren for sundhed og forebyggelse kan fastsætte nærmere regler om behandlingen af lægemidler efter stk. 2, 2. pkt. Stk. 4. Hvis Sundhedsstyrelsen med øjeblikkelig virkning suspenderer en markedsføringstilladelse til et lægemiddel til mennesker for at beskytte menneskers sundhed, jf. § 14, stk. 1, som følge af vurdering af oplysninger fra lægemiddelovervågning, underretter styrelsen senest den følgende arbejdsdag Det Europæiske Lægemiddelagentur, Europa-Kommissionen og lægemiddelmyndigheder i de andre EU/EØS-lande herom.",
      "valid_from": "2012-06-18",
      "valid_to": null
    },
    {
      "provision_ref": "53",
      "section": "53",
      "content": "§ 53. Indehaveren af en markedsføringstilladelse til et lægemiddel skal 1) anvende et lægemiddelovervågningssystem med henblik på at overvåge sikkerheden ved lægemidlet, vurdere muligheder for risikominimering og om nødvendigt træffe passende foranstaltninger, 2) føre en detaljeret beskrivelse af lægemiddelovervågningssystemet og på anmodning stille en kopi af beskrivelsen til rådighed for Sundhedsstyrelsen, jf. dog stk. 2, 3) føre fortegnelser over formodede bivirkninger, 4) stille fortegnelserne til rådighed for Sundhedsstyrelsen, 5) indberette oplysninger om formodede bivirkninger til Sundhedsstyrelsen eller Det Europæiske Lægemiddelagentur, 6) udarbejde og indsende periodiske sikkerhedsopdateringer til Sundhedsstyrelsen og 7) råde over en sagkyndig inden for lægemiddelovervågning med bopæl i EU. Stk. 2. Stk. 1, nr. 2, gælder ikke for lægemidler til dyr. Stk. 3. Sundhedsstyrelsen kan, når lægemiddelovervågning gør det påkrævet, pålægge indehaveren af markedsføringstilladelsen til et lægemiddel til mennesker at udpege en kontaktperson i Danmark for den i stk. 1, nr. 7, nævnte sagkyndige. Stk. 4. Ministeren for sundhed og forebyggelse fastsætter regler om de i stk. 1 nævnte forpligtelser for indehaveren af markedsføringstilladelsen, herunder om indberetning af formodede bivirkninger indtruffet i henholdsvis Danmark eller et land uden for EU og EØS, og om fagligt kundskab, virksomhedsområde og kontaktperson for sagkyndige inden for lægemiddelovervågning. Stk. 5. Sundhedsstyrelsen kontrollerer, at kravene i stk. 1 og i regler fastsat i medfør af stk. 4 overholdes. Sundhedsstyrelsen kontrollerer desuden overholdelsen af kravene til lægemiddelovervågning i EU-retlige regler om fastlæggelse af fællesskabsprocedurer for godkendelse og overvågning af human- og veterinærmedicinske lægemidler m.v. Stk. 6. Sundhedsstyrelsens repræsentanter har mod behørig legitimation og uden retskendelse adgang til virksomheder med henblik på at gennemføre den i stk. 5 nævnte kontrol. Sundhedsstyrelsen kan påbyde virksomhederne at udlevere alle oplysninger, herunder skriftligt materiale, der er nødvendige for kontrolvirksomheden. Stk. 7. Sundhedsstyrelsen underretter Det Europæiske Lægemiddelagentur, Europa-Kommissionen, lægemiddelmyndigheder i de andre EU/EØS-lande og indehaveren af markedsføringstilladelsen, hvis styrelsen på baggrund af et kontrolbesøg konkluderer, at indehaveren af markedsføringstilladelsen ikke følger det lægemiddelovervågningssystem, der er anført i beskrivelsen af systemet, jf. stk. 1, nr. 2.",
      "valid_from": "2012-06-18",
      "valid_to": null
    },
    {
      "provision_ref": "54",
      "section": "54",
      "content": "§ 54. Indehaveren af en markedsføringstilladelse til et lægemiddel til mennesker må ikke uden forudgående eller samtidig underretning af Sundhedsstyrelsen, Det Europæiske Lægemiddelagentur og Europa-Kommissionen offentliggøre oplysninger om forhold vedrørende sikkerheden ved lægemidlet baseret på lægemiddelovervågning. Stk. 2. Indehaveren af en markedsføringstilladelse til et lægemiddel til dyr må ikke uden forudgående eller samtidig underretning af Sundhedsstyrelsen offentliggøre oplysninger om forhold vedrørende sikkerheden ved lægemidlet baseret på lægemiddelovervågning. Stk. 3. Oplysningerne i stk. 1 og 2 skal fremlægges på en objektiv og ikke vildledende måde.",
      "valid_from": "2012-06-18",
      "valid_to": null
    },
    {
      "provision_ref": "56",
      "section": "56",
      "content": "§ 56. Sundhedsstyrelsen anvender et lægemiddelovervågningssystem til at overvåge lægemidlers sikkerhed og fører et register over indberettede bivirkninger. Ministeren for sundhed og forebyggelse fastsætter nærmere regler om Sundhedsstyrelsens behandling af de indberettede oplysninger og behandling af periodiske sikkerhedsopdateringer. Stk. 2. Sundhedsstyrelsen kan videregive oplysninger om indberetninger om bivirkninger til Det Europæiske Lægemiddelagentur, Europa-Kommissionen, lægemiddelmyndigheder i de andre EU/EØS-lande, Patientombuddet og indehaveren af markedsføringstilladelsen. Ministeren for sundhed og forebyggelse fastsætter nærmere regler herom.",
      "valid_from": "2012-06-18",
      "valid_to": null
    },
    {
      "provision_ref": "84",
      "section": "84",
      "content": "§ 84 a. Ministeren for sundhed og forebyggelse kan fastsætte regler om, hvilke oplysninger om lægemidler, herunder fortrolige oplysninger, Sundhedsstyrelsen skal videregive til den myndighed, ministeren udpeger til at udarbejde og offentliggøre statistikker over omsætningen af lægemidler. Den pågældende myndighed må kun anvende de fortrolige oplysninger i forbindelse med udarbejdelse af lægemiddelstatistik.",
      "valid_from": "2012-06-18",
      "valid_to": null
    },
    {
      "provision_ref": "92",
      "section": "92",
      "content": "§ 92 b. En ikkeinterventionssikkerhedsundersøgelse af et godkendt lægemiddel til mennesker, der er et vilkår for en markedsføringstilladelse, og som er fastsat efter udstedelse af markedsføringstilladelsen, jf. § 9, stk. 2, må først iværksættes, når Sundhedsstyrelsen har givet tilladelse til undersøgelsen. Styrelsens tilladelse skal foreligge, når undersøgelsen kun skal foregå i Danmark. Stk. 2. Ministeren for sundhed og forebyggelse fastsætter nærmere regler om, hvilke oplysninger ansøgninger om tilladelse efter stk. 1 skal indeholde, og om behandlingen af sådanne ansøgninger. Stk. 3. Når en ikkeinterventionssikkerhedsundersøgelse tilladt efter stk. 1 er påbegyndt, kan indehaveren af markedsføringstilladelsen kun foretage væsentlige ændringer i forsøgsprotokollen efter regler fastsat af ministeren for sundhed og forebyggelse.",
      "valid_from": "2012-06-18",
      "valid_to": null
    },
    {
      "provision_ref": "96",
      "section": "96",
      "content": "§ 96. Sundhedsstyrelsen kan rådføre sig med Lægemiddelnævnet i sager om: 1) Udstedelse, ændring, suspendering eller tilbagekaldelse af markedsføringstilladelser til lægemidler. 2) Overvågning af bivirkninger og andre risici ved lægemidler. 3) Afvejning af et lægemiddels fordele over for risici ved lægemidlet. 4) Kliniske forsøg med lægemidler. Stk. 2. Lægemiddelnævnet består af højst 15 medlemmer, hvoraf 2 skal repræsentere patient- og forbrugerinteresser.",
      "valid_from": "2012-06-18",
      "valid_to": null
    },
    {
      "provision_ref": "101",
      "section": "101",
      "content": "§ 101. I spørgsmål om bivirkninger og andre risici ved lægemidler kan Sundhedsstyrelsen rådføre sig med Rådet for Lægemiddelovervågning. Stk. 2. Rådet for Lægemiddelovervågning består af højst 11 medlemmer. Blandt medlemmerne skal der være repræsenter for sundhedspersoner, lægemiddelvirksomheder, apotekere og andre detailforhandlere af lægemidler, patienter og forbrugere. Stk. 3. Rådet for Lægemiddelovervågning bliver nedsat af Sundhedsstyrelsen efter offentligt opslag. Sundhedsstyrelsen udpeger 1 formand blandt rådets medlemmer. Stk. 4. Sundhedsstyrelsen fastsætter en forretningsorden for Rådet for Lægemiddelovervågning.",
      "valid_from": "2012-06-18",
      "valid_to": null
    },
    {
      "provision_ref": "103",
      "section": "103",
      "content": "§ 103 b. Ministeren for sundhed og forebyggelse kan fastsætte regler om, at standarder for lægemidlers kvalitet og for fremstilling, kontrol og opbevaring af lægemidler, som der henvises til i regler udstedt af Sundhedsstyrelsen i medfør af denne lov, ikke indføres i Lovtidende. Stk. 2. Ministeren for sundhed og forebyggelse kan fastsætte regler om, hvordan Sundhedsstyrelsen oplyser om indholdet af de regler, som styrelsen har udstedt, jf. stk. 1. Stk. 3. Ministeren for sundhed og forebyggelse kan fastsætte regler om, at forskrifter og tekniske specifikationer, som ikke indføres i Lovtidende, jf. stk. 1, skal være gældende, selv om de ikke foreligger på dansk.",
      "valid_from": "2012-06-18",
      "valid_to": null
    },
    {
      "provision_ref": "20",
      "section": "20",
      "content": "§ 20 a. Ministeren for sundhed og forebyggelse kan fastsætte regler om, at standarder for humane væv og cellers kvalitet og for fremstilling, kontrol og opbevaring af disse, som der henvises til i regler udstedt af Sundhedsstyrelsen i medfør af denne lov, ikke indføres i Lovtidende. Stk. 2. Ministeren for sundhed og forebyggelse kan fastsætte regler om, hvordan Sundhedsstyrelsen oplyser om indholdet af de regler, som styrelsen har udstedt, jf. stk. 1. Stk. 3. Ministeren for sundhed og forebyggelse kan fastsætte regler om, at forskrifter og tekniske specifikationer, som ikke indføres i Lovtidende, jf. stk. 1, skal være gældende, selv om de ikke foreligger på dansk.",
      "valid_from": "2012-06-18",
      "valid_to": null
    }
  ],
  "definitions": []
}
