{
  "id": "2012:67",
  "type": "statute",
  "title": "Bekendtgørelse om onlinekasino",
  "short_name": "BEK H#LOKDOK04",
  "status": "in_force",
  "issued_date": "2012-01-25",
  "url": "https://www.retsinformation.dk/eli/lta/2012/67/xml",
  "description": "Retsinformation source. DocumentId=AN011036; AccessionNumber=B20120006705; Characters preserved in NFC; ASCII fallback used only for key/file generation.",
  "provisions": [
    {
      "provision_ref": "1:1",
      "chapter": "1",
      "section": "1",
      "content": "§ 1. Bekendtgørelsen finder anvendelse på drift af onlinekasino, jf. § 18 i lov om spil og § 7 i lov for Grønland om visse spil. Stk. 2. Tilladelser til drift af onlinekasino som nævnt i § 42, stk. 5, i lov om spil og § 8, stk. 1 i lov for Grønland om visse spil, er ikke omfattet af bekendtgørelsen."
    },
    {
      "provision_ref": "2:2",
      "chapter": "2",
      "section": "2",
      "content": "§ 2. For at deltage i onlinekasino skal en spiller registreres som kunde hos tilladelsesindehaver. Ved tilladelsesindehaver forstås en indehaver af tilladelse til at drive onlinekasino. Stk. 2. Kun fysiske personer kan registreres som kunder. Stk. 3. Tilladelsesindehaver skal have kendskab til kunden i overensstemmelse med stk. 4-9, § 3 og § 4, og herunder kræve, at kunden legitimerer sig som led i registreringen. Stk. 4. Tilladelsesindehaver skal indhente oplysning om kundens identitet, herunder navn, adresse og CPR-nr., eller anden lignende oplysning, hvis den pågældende ikke har et CPR-nr. De indhentede oplysninger skal bekræftes ved fornøden dokumentation. Omfanget af dokumentationen skal fastlægges ud fra en risikovurdering, således at tilladelsesindehaver er sikker på, at kunden er den person, som kunden udgiver sig for at være. Stk. 5. Tilladelsesindehaver skal betinge registreringen som kunde af, at kunden udelukkende må handle på egne vegne. Stk. 6. Hvis der er tvivl om, hvorvidt tidligere indhentede oplysninger om kundens identitet er tilstrækkelige, skal der kræves ny legitimation. Det samme gælder, hvis der er mistanke om, at en transaktion har tilknytning til hvidvask eller finansiering af terrorisme. Stk. 7. Tilladelsesindehaver skal indhente oplysninger om kundens tilsigtede spilleomfang. Stk. 8. Tilladelsesindehaver skal: 1) være i besiddelse af tilstrækkelige procedurer til at afgøre, om spilleren er en politisk udsat person, jf. stk. 9, bosiddende i et andet land, 2) indhente den øverste daglige ledelses godkendelse ved registrering af en sådan kunde, 3) træffe rimelige foranstaltninger for at indhente oplysninger om formue- og indtægtskilderne, der er omfattet af spilleaktiviteten, og 4) løbende være opmærksom på kundeforbindelsen. Stk. 9. Politisk udsatte personer, jf. stk. 8, skal forstås i overensstemmelse med definitionen i § 4 i bekendtgørelse nr. 712 af 1. juli 2008 om hvilke fysiske og juridiske personer samt produkter, der kan undtages fra lov om forebyggende foranstaltninger mod hvidvask af udbytte og finansiering af terrorisme, samt definitionen af politisk udsatte personer."
    },
    {
      "provision_ref": "2:3",
      "chapter": "2",
      "section": "3",
      "content": "§ 3. Legitimationsproceduren skal afsluttes i forbindelse med tilladelsesindehavers etablering af kundeforholdet og senest inden udførelse af den første indbetaling, jf. dog § 7."
    },
    {
      "provision_ref": "2:4",
      "chapter": "2",
      "section": "4",
      "content": "§ 4. Kundeforholdet skal løbende overvåges for at sikre, at spilleomfanget, herunder de enkelte transaktioner, er i overensstemmelse med tilladelsesindehavers viden om kunden, herunder det tilsigtede spilleomfang og hidtidige spillemønster. Der skal i forbindelse hermed om nødvendigt søges oplysninger om midlernes oprindelse. Dokumenter, data og andre oplysninger om kunden skal løbende ajourføres."
    },
    {
      "provision_ref": "3:5",
      "chapter": "3",
      "section": "5",
      "content": "§ 5. Tilladelsesindehaver skal opbevare de af bekendtgørelsen omfattede identitets- og kontroloplysninger om en registreret spiller, jf. kapitel 2, i mindst 5 år efter, at kundeforholdet er ophørt. Stk. 2. Dokumenter og registreringer vedrørende spillernes transaktioner skal opbevares, så de kan fremfindes samlet i mindst 5 år efter transaktionernes gennemførelse. Stk. 3. Ophører tilladelsesindehavers virksomhed, skal den senest fungerende ledelse sørge for, at identitetsoplysninger m.v. fortsat opbevares i overensstemmelse med stk. 1 og 2."
    },
    {
      "provision_ref": "4:6",
      "chapter": "4",
      "section": "6",
      "content": "§ 6. Tilladelsesindehaver skal til en registreret spiller oprette en spilkonto. Stk. 2. Tilladelsesindehaveren skal give spilleren adgang til oplysninger om spilkontoens saldo, spilhistorik (herunder indsatser, gevinster og tab), ind- og udbetalinger og øvrige transaktioner i tilknytning hertil. Oplysningerne skal være tilgængelige for spilleren på spilkontoen i mindst 90 dage. Stk. 3. Tilladelsesindehaver skal på anmodning fra spilleren udlevere kontoudtog for alle transaktioner på spilkontoen de seneste 12 måneder."
    },
    {
      "provision_ref": "4:7",
      "chapter": "4",
      "section": "7",
      "content": "§ 7. Indtil tilladelsesindehaver har kontrolleret de i § 2 nævnte oplysninger, kan der alene åbnes en midlertidig spilkonto til spilleren, jf. dog stk. 5. Stk. 2. Hvis spilleren har afgivet urigtige oplysninger i forbindelse med registreringen, eller spilleren ikke på tilladelsesindehavers opfordring inden 30 dage har fremsendt fornøden dokumentation for oplysningernes rigtighed, skal tilladelsesindehaver lukke den midlertidige spilkonto. Stk. 3. Der kan ikke udbetales midler fra en midlertidig spilkonto til spilleren. Stk. 4. En spiller kan højst indbetale 10.000 kr. til en midlertidig spilkonto. Stk. 5. Der kan ikke oprettes en midlertidig spilkonto til en spiller, der står opført i registret over selvudelukkede personer, jf. § 19."
    },
    {
      "provision_ref": "4:8",
      "chapter": "4",
      "section": "8",
      "content": "§ 8. Tilladelsesindehaver skal sikre, at login til en spilkonto, hvor de i § 2 nævnte oplysninger er kontrolleret, sker ved anvendelse af digital signatur med et sikkerhedsniveau svarende til OCES-standarden eller højere. Stk. 2. Tilladelsesindehaver skal kontrollere, at den anvendte digitale signatur tilhører den spiller, som er registreret i henhold til § 2. Stk. 3. Spillemyndigheden kan tillade, at login til en spilkonto i en periode sker uden anvendelse af digital signatur, såfremt: 1) login sker fra en kunde i Grønland, eller 2) det ikke er teknisk muligt at benytte digital signatur på den tekniske platform, hvorpå spillet afvikles. Første login til spilkontoen skal dog ske fra en teknisk platform, hvor digital signatur kan anvendes. Stk. 4. Stk. 1 og 2 gælder ikke for login til en spilkonto, hvor spilleren i henhold til § 2, stk. 4, er blevet registreret som kunde uden CPR-nr. Stk. 5. Tilladelsesindehaver skal sikre, at der ved login til en spilkonto uden anvendelse af digital signatur, jf. stk. 3 og 4, sker betryggende identifikation af spilleren."
    },
    {
      "provision_ref": "4:9",
      "chapter": "4",
      "section": "9",
      "content": "§ 9. Tilladelsesindehaver kan alene modtage betalinger til en spilkonto fra en udbyder af betalingstjenester, der i henhold til lov om betalingstjenester og elektroniske penge, udbydes lovligt her i landet. Stk. 2. Der kan ikke modtages kontante indskud."
    },
    {
      "provision_ref": "4:10",
      "chapter": "4",
      "section": "10",
      "content": "§ 10. Beløb indbetalt af spilleren skal krediteres spilkontoen umiddelbart efter at tilladelsesindehaver har modtaget indbetalingen. Stk. 2. Vundne gevinster skal krediteres spilkontoen umiddelbart."
    },
    {
      "provision_ref": "4:11",
      "chapter": "4",
      "section": "11",
      "content": "§ 11. En tilladelsesindehaver må ikke tillade overførsler af penge, spillemærker eller lignende mellem spilkonti."
    },
    {
      "provision_ref": "4:12",
      "chapter": "4",
      "section": "12",
      "content": "§ 12. De midler, som spilleren har stående på spilkontoen, er betroede midler, der skal indestå på en modregningsfri konto i et pengeinstitut m.v., som holdes adskilt fra tilladelsesindehavers egne midler, og som kun tilladelsesindehaver har rådighed over. Midlerne fra kontoen kan kun udbetales til spilleren og må derfor ikke kunne anvendes til dækning af krav mod tilladelsesindehaver. Midlerne skal være sikret i tilfælde af insolvens m.v. hos tilladelsesindehaver. Stk. 2. De midler, der står på den modregningsfri konto, skal til enhver tid mindst svare til det samlede beløb, der står på spillernes spilkonti."
    },
    {
      "provision_ref": "5:13",
      "chapter": "5",
      "section": "13",
      "content": "§ 13. Alle informationer, som tilladelsesindehaver er forpligtet til at stille til rådighed for spilleren efter bestemmelser fastsat i lov om spil eller lov for Grønland om visse spil og tilhørende forskrifter, skal være tilgængelige på dansk på tilladelsesindehavers hjemmeside. Al anden kommunikation mellem spillere og tilladelsesindehaver skal kunne ske på dansk. Stk. 2. En tilladelsesindehaver, som har tilladelse til at udbyde spil i Grønland, skal stille information til rådighed som nævnt i stk. 1 på dansk og grønlandsk."
    },
    {
      "provision_ref": "5:14",
      "chapter": "5",
      "section": "14",
      "content": "§ 14. På tilladelsesindehavers hjemmeside skal: 1) Det fremgå, at det ikke er tilladt for personer under 18 år at deltage i spillene. 2) Informeres om ansvarligt spil og de potentielle skadevirkninger af spil. Informationen skal være udarbejdet i samarbejde med et behandlingscenter. 3) Formidles adgang til en selvtest for ludomani. 4) Formidles information om og kontaktadresser på danske behandlingscentre. Stk. 2. Informationen i stk. 1 skal være placeret på en fremtrædende plads på tilladelsesindehavers hjemmeside og skal kunne tilgås fra alle sider på hjemmesiden. Stk. 3. En tilladelsesindehaver, som har tilladelse til at udbyde spil i Grønland, skal formidle information som nævnt i stk. 1 på dansk og grønlandsk og informere om kontaktadresser på grønlandske behandlingscentre."
    },
    {
      "provision_ref": "5:15",
      "chapter": "5",
      "section": "15",
      "content": "§ 15. På forsiden af tilladelsesindehavers hjemmeside skal det fremgå, at tilladelsesindehaver har tilladelse fra og er under tilsyn af Spillemyndigheden. Der skal formidles adgang til Spillemyndighedens hjemmeside."
    },
    {
      "provision_ref": "5:16",
      "chapter": "5",
      "section": "16",
      "content": "§ 16. Der skal på tilladelsesindehavers hjemmeside forefindes et ur, der giver spilleren mulighed for at orientere sig om tidsforbruget på spilsiden. Uret skal være synligt for spilleren hele tiden."
    },
    {
      "provision_ref": "6:17",
      "chapter": "6",
      "section": "17",
      "content": "§ 17. Tilladelsesindehaver skal stille en funktion til rådighed for spilleren, der gør det muligt at fastsætte daglige, ugentlige og månedlige indbetalingsgrænser. En spillers anmodning om at fastsætte en indbetalingsgrænse skal efterkommes umiddelbart efter anmodningen, jf. dog stk. 2. Stk. 2. En spillers anmodning om forhøjelse af en tidligere fastsat indbetalingsgrænse må tidligst træde i kraft efter 24 timer."
    },
    {
      "provision_ref": "6:18",
      "chapter": "6",
      "section": "18",
      "content": "§ 18. Tilladelsesindehaver skal stille en funktion til rådighed for spilleren, der gør det muligt for spilleren at anmode om midlertidig eller endelig udelukkelse fra spil. Tilladelsesindehaver skal sikre, at spilleren ikke kan indgå nye spil, efter at spilleren har anmodet om udelukkelse. Stk. 2. En midlertidig udelukkelse kan ikke være under 30 dage, dog skal spilleren have mulighed for at vælge en kortvarig spilpause på 24 timer (afkølingsperiode). En midlertidig udelukkelse og kortvarig spilpause betyder, at spillerens spilkonto er deaktiveret i denne periode. Stk. 3. Endelig udelukkelse af spilleren medfører, at tilladelsesindehaver skal lukke spillerens spilkonto og afslutte kundeforholdet. Spilleren kan først registreres som kunde på ny, jf. § 2, tidligst 1 år efter spilkontoens lukning. Stk. 4. Såfremt en spiller har udelukket sig selv fra deltagelse i en tilladelsesindehavers spil, skal tilladelsesindehaver informere spilleren om rådgivnings- og behandlingstilbud for ludomani på et dansk behandlingscenter. Er spilleren en kunde fra Grønland, skal tilladelsesindehaver informere spilleren om rådgivnings- og behandlingstilbud for ludomani på et grønlandsk behandlingscenter."
    },
    {
      "provision_ref": "6:19",
      "chapter": "6",
      "section": "19",
      "content": "§ 19. Spillemyndigheden fører et register over spillere, der ønsker midlertidig eller endelig udelukkelse fra spil hos alle tilladelsesindehavere. En spiller kan blive opført i registret på Spillemyndighedens hjemmeside eller ved at henvende sig til Spillemyndigheden. Spilleren skal give udtrykkeligt samtykke til optagelsen i registret. Stk. 2. Tilladelsesindehaver skal informere om muligheden for opførelse i registret og skal formidle adgang til registret på Spillemyndighedens hjemmeside. Stk. 3. Ved oprettelse af en ny spiller skal tilladelsesindehaver konsultere registret for selvudelukkede personer for at påse, at den pågældende spiller ikke står opført i registret. Står en spiller opført i registret, skal oprettelse af spilleren afvises af tilladelsesindehaver. Stk. 4. Tilladelsesindehaver skal ved spillerens login til spilsystemet konsultere registret for selvudelukkede personer for at påse, at spilleren ikke er blevet optaget i registret. Står en spiller opført i registret, skal spilleren nægtes adgang til at spille. Stk. 5. Får tilladelsesindehaver kendskab til, at en spiller står opført i registret for selvudelukkede personer som endeligt udelukket, skal tilladelsesindehaver lukke spillerens spilkonto og afslutte kundeforholdet. Stk. 6. En spiller, der er blevet optaget i registret for selvudelukkede personer som endeligt udelukket, kan til enhver tid, dog tidligst 1 år efter optagelsen i registret, anmode Spillemyndigheden om at blive slettet fra registret. Stk. 7. Stk. 1-6 finder ikke anvendelse for spillere, der i henhold til § 2, stk. 4, er blevet registreret som kunder uden CPR-nr."
    },
    {
      "provision_ref": "6:20",
      "chapter": "6",
      "section": "20",
      "content": "§ 20. Tilladelsesindehaver skal træffe foranstaltninger til at undgå at sende markedsføring til spillere, der har udelukket sig selv fra deltagelse i spil midlertidigt eller endeligt."
    },
    {
      "provision_ref": "7:21",
      "chapter": "7",
      "section": "21",
      "content": "§ 21. Såfremt tilladelsesindehaver tilbyder spilleren en bonus for deltagelse i spil, skal alle vilkår være oplyst på en klar og tydelig måde i umiddelbar tilknytning til tilbuddet. Udbetaling af en bonus til spilleren skal ske uden videre, når vilkårene er opfyldt. Stk. 2. Bonus må ikke gives til enkelte spillere på vilkår, som adskiller sig fra tilbud givet til andre spillere. Stk. 3. Spilleren skal have minimum 60 dage til at opfylde eventuelle vilkår tilknyttet til udbetalingen af en bonus."
    },
    {
      "provision_ref": "8:22",
      "chapter": "8",
      "section": "22",
      "content": "§ 22. Ved lukning af en spilkonto skal tilladelsesindehaver hurtigst muligt og senest 5 arbejdsdage efter lukningen udbetale saldoen fra spillerens spilkonto til spilleren. Der må ikke kræves et gebyr for lukningen. Stk. 2. Ved lukning af en midlertidig spilkonto på baggrund af § 7, stk. 2, kan alene resterende indsatte midler på spilkontoen tilbageføres til spilleren. Eventuelle vundne gevinster tilfalder tilladelsesindehaver. Stk. 3. Ved lukning af en spilkonto på tilladelsesindehavers foranledning, skal tilladelsesindehaver sende en begrundet afgørelse med dokumentation til spilleren. En kopi af afgørelsen skal sendes til Spillemyndigheden."
    },
    {
      "provision_ref": "8:23",
      "chapter": "8",
      "section": "23",
      "content": "§ 23. Ved suspension af en spilkonto skal tilladelsesindehaver træffe afgørelse i sagen inden for rimelig tid. I suspensionsperioden kan spilleren ikke lukke sin spilkonto. Når den endelige afgørelse er truffet, skal spilleren informeres behørigt om afgørelsen. Stk. 2. Tilladelsesindehaver skal sende en begrundet afgørelse med dokumentation til spilleren. En kopi af afgørelsen skal sendes til Spillemyndigheden."
    },
    {
      "provision_ref": "9:24",
      "chapter": "9",
      "section": "24",
      "content": "§ 24. Tilladelsesindehaver skal overholde de tekniske krav til kontrolsystemet og spilsystemet, der følger af bilag 1."
    },
    {
      "provision_ref": "9:25",
      "chapter": "9",
      "section": "25",
      "content": "§ 25. Spilsystemet, hvorved forstås IT-udstyr, der anvendes til udbud af onlinekasino, jf. bilag 1, skal være placeret her i landet. Stk. 2. Spillemyndigheden kan godkende, at kravet i stk. 1 fraviges, såfremt tilladelsesindehaver: 1) har tilladelse til udbud af spil i et andet land, hvor en offentlig myndighed fører tilsyn med tilladelsesindehavers spiludbud, og denne tilsynsmyndighed har indgået en aftale med Spillemyndigheden om tilsynet med tilladelsesindehavers udbud af spil her i landet, eller 2) kan give Spillemyndigheden adgang til at foretage en betryggende kontrol af spilsystemet ved hjælp af fjernadgang eller lignende."
    },
    {
      "provision_ref": "9:26",
      "chapter": "9",
      "section": "26",
      "content": "§ 26. Tilladelsesindehavers spilsystemer, forretningsgange og forretningssystemer skal certificeres af en akkrediteret testvirksomhed, før spilsystemet anvendes til drift af onlinekasino. Spillemyndigheden kan fastsætte krav til certificeringen. Stk. 2. Spillemyndigheden kan fastsætte krav til, hvordan testvirksomheder akkrediteres."
    },
    {
      "provision_ref": "9:27",
      "chapter": "9",
      "section": "27",
      "content": "§ 27. Når et spilsystem er certificeret, kan Spillemyndigheden til enhver tid beordre tilladelsesindehaver til at foretage yderligere test, verifikation og certificering af systemet."
    },
    {
      "provision_ref": "9:28",
      "chapter": "9",
      "section": "28",
      "content": "§ 28. Tilladelsesindehaver skal opbevare alle data om udbuddet af onlinekasino i spilsystemet i mindst 5 år."
    },
    {
      "provision_ref": "10:29",
      "chapter": "10",
      "section": "29",
      "content": "§ 29. Tilladelsesindehaverens ledelse og ansatte, der er beskæftiget med de omfattede spil, skal være opmærksom på spilleres aktiviteter, som på grund af deres karakter menes at kunne have tilknytning til hvidvask eller finansiering af terrorisme. Dette gælder især komplekse eller usædvanligt store transaktioner og alle usædvanlige transaktionsmønstre set i forhold til spilleren samt transaktioner, der har forbindelse til lande eller territorier, hvor der i henhold til erklæringer fra Financial Action Task Force anses at være en særlig risiko for hvidvask eller finansiering af terrorisme. Stk. 2. Formålet med de aktiviteter og transaktioner, der er nævnt i stk. 1, skal undersøges, og resultaterne heraf skal noteres og opbevares, jf. § 5."
    },
    {
      "provision_ref": "10:30",
      "chapter": "10",
      "section": "30",
      "content": "§ 30. Hvis der er mistanke om, at en spillers transaktion eller henvendelse har eller har haft tilknytning til hvidvask eller finansiering af terrorisme, skal tilladelsesindehaveren undersøge transaktionen eller henvendelsen nærmere. Hvis mistanken ikke kan afkræftes, skal Statsadvokaten for Særlig Økonomisk Kriminalitet omgående underrettes. Stk. 2. Hvis mistanken vedrører hvidvask eller finansiering af terrorisme og transaktionen ikke allerede er gennemført, skal den sættes i bero, til der er underrettet efter stk. 1. Kan gennemførelsen af transaktionen ikke undlades, eller vurderes dette at kunne skade efterforskningen, skal underretning i stedet indgives umiddelbart efter gennemførelsen."
    },
    {
      "provision_ref": "10:31",
      "chapter": "10",
      "section": "31",
      "content": "§ 31. Hvis Spillemyndigheden får kendskab til forhold, der formodes at have tilknytning til hvidvask eller finansiering af terrorisme, underretter Spillemyndigheden Statsadvokaten for Særlig Økonomisk Kriminalitet."
    },
    {
      "provision_ref": "11:32",
      "chapter": "11",
      "section": "32",
      "content": "§ 32. De underretninger og oplysninger, som tilladelsesindehaver giver i god tro i medfør af § 30, påfører ikke tilladelsesindehaver, dens ansatte eller ledelse nogen form for ansvar. Videregivelse af oplysninger i forbindelse hermed anses ikke som et brud på en eventuel tavshedspligt."
    },
    {
      "provision_ref": "11:33",
      "chapter": "11",
      "section": "33",
      "content": "§ 33. Tilladelsesindehaver, ledelse og ansatte hos denne samt revisorer og andre, der udfører eller har særlige hverv for denne, har pligt til at hemmeligholde, at der er givet underretning efter § 30, eller at dette overvejes, eller at der er eller vil blive iværksat en undersøgelse af, om der er tale om hvidvask eller terrorfinansiering, jf. dog stk. 2. Stk. 2. Oplysninger om, at der er givet underretning efter § 30, eller at dette overvejes, eller at der er eller vil blive iværksat en undersøgelse af, om der er tale om hvidvask eller finansiering af terrorisme, kan videregives til Spillemyndigheden med det formål, at Spillemyndigheden kan behandle oplysningerne til brug for tilsynet med tilladelsesindehaverne."
    },
    {
      "provision_ref": "12:34",
      "chapter": "12",
      "section": "34",
      "content": "§ 34. Tilladelsesindehaver skal udarbejde skriftlige interne regler om betryggende kontrol- og kommunikationsprocedurer, herunder om kundelegitimation, opmærksomheds-, undersøgelses- og noteringspligt, underretning, opbevaring af registreringer, risikovurdering, risikostyring, kommunikation og kontrol med henblik på at forebygge og forhindre hvidvask af penge eller finansiering af terrorisme. Stk. 2. Tilladelsesindehaver skal endvidere udarbejde uddannelses- og instruktionsprogrammer for medarbejderne således, at reglerne i kapitel 2, 3, 10 og 11 overholdes. Stk. 3. Tilladelsesindehaver skal sørge for at de ansatte, der er beskæftiget med registrering, veksling og egentlig spillevirksomhed, er gjort bekendt med de interne regler samt de pligter, der fremgår af denne bekendtgørelse samt af lov om spil og lov for Grønland om visse spil. Stk. 4. Tilladelsesindehaver skal hvert kvartal indsende oplysninger til Spillemyndigheden om antallet af underretninger til Statsadvokaten for Særlig Økonomisk Kriminalitet og oplyse om antallet af medarbejdere, der har modtaget uddannelses- og instruktionsprogrammer efter stk. 2."
    },
    {
      "provision_ref": "13:35",
      "chapter": "13",
      "section": "35",
      "content": "§ 35. Tilladelsesindehaver skal behandle klager fra spillere vedrørende tilladelsesindehavers udbud af spil. En klage skal indeholde information om spillerens identitet samt begrundelse for det påklagede forhold. Klagen kan afvises, hvis kravene ikke er opfyldt. Stk. 2. Tilladelsesindehaver skal behandle klagen hurtigst muligt. Er klagen ikke afgjort inden for 14 dage, skal tilladelsesindehaver informere spilleren om, hvornår denne kan forvente en afgørelse i sagen. Stk. 3. Tilladelsesindehaver skal opbevare dokumenter, der indgår i klagesager, herunder også dokumenter i sager om afviste klager, i minimum 2 år. På forlangende fremsendes disse til Spillemyndigheden."
    },
    {
      "provision_ref": "14:36",
      "chapter": "14",
      "section": "36",
      "content": "§ 36. Spillemyndigheden fører tilsyn med overholdelse af denne bekendtgørelse, jf. kapitel 9 i lov om spil og kapitel 6 i lov for Grønland om visse spil."
    },
    {
      "provision_ref": "15:37",
      "chapter": "15",
      "section": "37",
      "content": "§ 37. Medmindre højere straf er forskyldt efter anden lovgivning, straffes med bøde den, der forsætligt eller groft uagtsomt overtræder § 2, stk. 1, 1. pkt., og stk. 2-8, §§ 3-7, § 8, stk. 1 og 2, stk. 3, 2. pkt., og stk. 5, §§ 9-18, § 19, stk. 2-5, § 21, § 22, stk. 1 og 3, § 23, stk. 2, § 24, § 25, stk. 1, § 26, stk. 1, 1. pkt., § 27, § 28, § 29, stk. 2, § 30, stk. 1 og stk. 2, 1. pkt., § 33, stk. 1, § 34 og § 35, stk. 1, 1. pkt., og stk. 3. Stk. 2. Der kan pålægges selskaber m.v. (juridiske personer) strafansvar efter reglerne i straffelovens kapitel 5."
    },
    {
      "provision_ref": "16:38",
      "chapter": "16",
      "section": "38",
      "content": "§ 38. Bekendtgørelsen træder i kraft den 1. februar 2012."
    }
  ],
  "provision_versions": [
    {
      "provision_ref": "1:1",
      "chapter": "1",
      "section": "1",
      "content": "§ 1. Bekendtgørelsen finder anvendelse på drift af onlinekasino, jf. § 18 i lov om spil og § 7 i lov for Grønland om visse spil. Stk. 2. Tilladelser til drift af onlinekasino som nævnt i § 42, stk. 5, i lov om spil og § 8, stk. 1 i lov for Grønland om visse spil, er ikke omfattet af bekendtgørelsen.",
      "valid_from": "2012-01-25",
      "valid_to": null
    },
    {
      "provision_ref": "2:2",
      "chapter": "2",
      "section": "2",
      "content": "§ 2. For at deltage i onlinekasino skal en spiller registreres som kunde hos tilladelsesindehaver. Ved tilladelsesindehaver forstås en indehaver af tilladelse til at drive onlinekasino. Stk. 2. Kun fysiske personer kan registreres som kunder. Stk. 3. Tilladelsesindehaver skal have kendskab til kunden i overensstemmelse med stk. 4-9, § 3 og § 4, og herunder kræve, at kunden legitimerer sig som led i registreringen. Stk. 4. Tilladelsesindehaver skal indhente oplysning om kundens identitet, herunder navn, adresse og CPR-nr., eller anden lignende oplysning, hvis den pågældende ikke har et CPR-nr. De indhentede oplysninger skal bekræftes ved fornøden dokumentation. Omfanget af dokumentationen skal fastlægges ud fra en risikovurdering, således at tilladelsesindehaver er sikker på, at kunden er den person, som kunden udgiver sig for at være. Stk. 5. Tilladelsesindehaver skal betinge registreringen som kunde af, at kunden udelukkende må handle på egne vegne. Stk. 6. Hvis der er tvivl om, hvorvidt tidligere indhentede oplysninger om kundens identitet er tilstrækkelige, skal der kræves ny legitimation. Det samme gælder, hvis der er mistanke om, at en transaktion har tilknytning til hvidvask eller finansiering af terrorisme. Stk. 7. Tilladelsesindehaver skal indhente oplysninger om kundens tilsigtede spilleomfang. Stk. 8. Tilladelsesindehaver skal: 1) være i besiddelse af tilstrækkelige procedurer til at afgøre, om spilleren er en politisk udsat person, jf. stk. 9, bosiddende i et andet land, 2) indhente den øverste daglige ledelses godkendelse ved registrering af en sådan kunde, 3) træffe rimelige foranstaltninger for at indhente oplysninger om formue- og indtægtskilderne, der er omfattet af spilleaktiviteten, og 4) løbende være opmærksom på kundeforbindelsen. Stk. 9. Politisk udsatte personer, jf. stk. 8, skal forstås i overensstemmelse med definitionen i § 4 i bekendtgørelse nr. 712 af 1. juli 2008 om hvilke fysiske og juridiske personer samt produkter, der kan undtages fra lov om forebyggende foranstaltninger mod hvidvask af udbytte og finansiering af terrorisme, samt definitionen af politisk udsatte personer.",
      "valid_from": "2012-01-25",
      "valid_to": null
    },
    {
      "provision_ref": "2:3",
      "chapter": "2",
      "section": "3",
      "content": "§ 3. Legitimationsproceduren skal afsluttes i forbindelse med tilladelsesindehavers etablering af kundeforholdet og senest inden udførelse af den første indbetaling, jf. dog § 7.",
      "valid_from": "2012-01-25",
      "valid_to": null
    },
    {
      "provision_ref": "2:4",
      "chapter": "2",
      "section": "4",
      "content": "§ 4. Kundeforholdet skal løbende overvåges for at sikre, at spilleomfanget, herunder de enkelte transaktioner, er i overensstemmelse med tilladelsesindehavers viden om kunden, herunder det tilsigtede spilleomfang og hidtidige spillemønster. Der skal i forbindelse hermed om nødvendigt søges oplysninger om midlernes oprindelse. Dokumenter, data og andre oplysninger om kunden skal løbende ajourføres.",
      "valid_from": "2012-01-25",
      "valid_to": null
    },
    {
      "provision_ref": "3:5",
      "chapter": "3",
      "section": "5",
      "content": "§ 5. Tilladelsesindehaver skal opbevare de af bekendtgørelsen omfattede identitets- og kontroloplysninger om en registreret spiller, jf. kapitel 2, i mindst 5 år efter, at kundeforholdet er ophørt. Stk. 2. Dokumenter og registreringer vedrørende spillernes transaktioner skal opbevares, så de kan fremfindes samlet i mindst 5 år efter transaktionernes gennemførelse. Stk. 3. Ophører tilladelsesindehavers virksomhed, skal den senest fungerende ledelse sørge for, at identitetsoplysninger m.v. fortsat opbevares i overensstemmelse med stk. 1 og 2.",
      "valid_from": "2012-01-25",
      "valid_to": null
    },
    {
      "provision_ref": "4:6",
      "chapter": "4",
      "section": "6",
      "content": "§ 6. Tilladelsesindehaver skal til en registreret spiller oprette en spilkonto. Stk. 2. Tilladelsesindehaveren skal give spilleren adgang til oplysninger om spilkontoens saldo, spilhistorik (herunder indsatser, gevinster og tab), ind- og udbetalinger og øvrige transaktioner i tilknytning hertil. Oplysningerne skal være tilgængelige for spilleren på spilkontoen i mindst 90 dage. Stk. 3. Tilladelsesindehaver skal på anmodning fra spilleren udlevere kontoudtog for alle transaktioner på spilkontoen de seneste 12 måneder.",
      "valid_from": "2012-01-25",
      "valid_to": null
    },
    {
      "provision_ref": "4:7",
      "chapter": "4",
      "section": "7",
      "content": "§ 7. Indtil tilladelsesindehaver har kontrolleret de i § 2 nævnte oplysninger, kan der alene åbnes en midlertidig spilkonto til spilleren, jf. dog stk. 5. Stk. 2. Hvis spilleren har afgivet urigtige oplysninger i forbindelse med registreringen, eller spilleren ikke på tilladelsesindehavers opfordring inden 30 dage har fremsendt fornøden dokumentation for oplysningernes rigtighed, skal tilladelsesindehaver lukke den midlertidige spilkonto. Stk. 3. Der kan ikke udbetales midler fra en midlertidig spilkonto til spilleren. Stk. 4. En spiller kan højst indbetale 10.000 kr. til en midlertidig spilkonto. Stk. 5. Der kan ikke oprettes en midlertidig spilkonto til en spiller, der står opført i registret over selvudelukkede personer, jf. § 19.",
      "valid_from": "2012-01-25",
      "valid_to": null
    },
    {
      "provision_ref": "4:8",
      "chapter": "4",
      "section": "8",
      "content": "§ 8. Tilladelsesindehaver skal sikre, at login til en spilkonto, hvor de i § 2 nævnte oplysninger er kontrolleret, sker ved anvendelse af digital signatur med et sikkerhedsniveau svarende til OCES-standarden eller højere. Stk. 2. Tilladelsesindehaver skal kontrollere, at den anvendte digitale signatur tilhører den spiller, som er registreret i henhold til § 2. Stk. 3. Spillemyndigheden kan tillade, at login til en spilkonto i en periode sker uden anvendelse af digital signatur, såfremt: 1) login sker fra en kunde i Grønland, eller 2) det ikke er teknisk muligt at benytte digital signatur på den tekniske platform, hvorpå spillet afvikles. Første login til spilkontoen skal dog ske fra en teknisk platform, hvor digital signatur kan anvendes. Stk. 4. Stk. 1 og 2 gælder ikke for login til en spilkonto, hvor spilleren i henhold til § 2, stk. 4, er blevet registreret som kunde uden CPR-nr. Stk. 5. Tilladelsesindehaver skal sikre, at der ved login til en spilkonto uden anvendelse af digital signatur, jf. stk. 3 og 4, sker betryggende identifikation af spilleren.",
      "valid_from": "2012-01-25",
      "valid_to": null
    },
    {
      "provision_ref": "4:9",
      "chapter": "4",
      "section": "9",
      "content": "§ 9. Tilladelsesindehaver kan alene modtage betalinger til en spilkonto fra en udbyder af betalingstjenester, der i henhold til lov om betalingstjenester og elektroniske penge, udbydes lovligt her i landet. Stk. 2. Der kan ikke modtages kontante indskud.",
      "valid_from": "2012-01-25",
      "valid_to": null
    },
    {
      "provision_ref": "4:10",
      "chapter": "4",
      "section": "10",
      "content": "§ 10. Beløb indbetalt af spilleren skal krediteres spilkontoen umiddelbart efter at tilladelsesindehaver har modtaget indbetalingen. Stk. 2. Vundne gevinster skal krediteres spilkontoen umiddelbart.",
      "valid_from": "2012-01-25",
      "valid_to": null
    },
    {
      "provision_ref": "4:11",
      "chapter": "4",
      "section": "11",
      "content": "§ 11. En tilladelsesindehaver må ikke tillade overførsler af penge, spillemærker eller lignende mellem spilkonti.",
      "valid_from": "2012-01-25",
      "valid_to": null
    },
    {
      "provision_ref": "4:12",
      "chapter": "4",
      "section": "12",
      "content": "§ 12. De midler, som spilleren har stående på spilkontoen, er betroede midler, der skal indestå på en modregningsfri konto i et pengeinstitut m.v., som holdes adskilt fra tilladelsesindehavers egne midler, og som kun tilladelsesindehaver har rådighed over. Midlerne fra kontoen kan kun udbetales til spilleren og må derfor ikke kunne anvendes til dækning af krav mod tilladelsesindehaver. Midlerne skal være sikret i tilfælde af insolvens m.v. hos tilladelsesindehaver. Stk. 2. De midler, der står på den modregningsfri konto, skal til enhver tid mindst svare til det samlede beløb, der står på spillernes spilkonti.",
      "valid_from": "2012-01-25",
      "valid_to": null
    },
    {
      "provision_ref": "5:13",
      "chapter": "5",
      "section": "13",
      "content": "§ 13. Alle informationer, som tilladelsesindehaver er forpligtet til at stille til rådighed for spilleren efter bestemmelser fastsat i lov om spil eller lov for Grønland om visse spil og tilhørende forskrifter, skal være tilgængelige på dansk på tilladelsesindehavers hjemmeside. Al anden kommunikation mellem spillere og tilladelsesindehaver skal kunne ske på dansk. Stk. 2. En tilladelsesindehaver, som har tilladelse til at udbyde spil i Grønland, skal stille information til rådighed som nævnt i stk. 1 på dansk og grønlandsk.",
      "valid_from": "2012-01-25",
      "valid_to": null
    },
    {
      "provision_ref": "5:14",
      "chapter": "5",
      "section": "14",
      "content": "§ 14. På tilladelsesindehavers hjemmeside skal: 1) Det fremgå, at det ikke er tilladt for personer under 18 år at deltage i spillene. 2) Informeres om ansvarligt spil og de potentielle skadevirkninger af spil. Informationen skal være udarbejdet i samarbejde med et behandlingscenter. 3) Formidles adgang til en selvtest for ludomani. 4) Formidles information om og kontaktadresser på danske behandlingscentre. Stk. 2. Informationen i stk. 1 skal være placeret på en fremtrædende plads på tilladelsesindehavers hjemmeside og skal kunne tilgås fra alle sider på hjemmesiden. Stk. 3. En tilladelsesindehaver, som har tilladelse til at udbyde spil i Grønland, skal formidle information som nævnt i stk. 1 på dansk og grønlandsk og informere om kontaktadresser på grønlandske behandlingscentre.",
      "valid_from": "2012-01-25",
      "valid_to": null
    },
    {
      "provision_ref": "5:15",
      "chapter": "5",
      "section": "15",
      "content": "§ 15. På forsiden af tilladelsesindehavers hjemmeside skal det fremgå, at tilladelsesindehaver har tilladelse fra og er under tilsyn af Spillemyndigheden. Der skal formidles adgang til Spillemyndighedens hjemmeside.",
      "valid_from": "2012-01-25",
      "valid_to": null
    },
    {
      "provision_ref": "5:16",
      "chapter": "5",
      "section": "16",
      "content": "§ 16. Der skal på tilladelsesindehavers hjemmeside forefindes et ur, der giver spilleren mulighed for at orientere sig om tidsforbruget på spilsiden. Uret skal være synligt for spilleren hele tiden.",
      "valid_from": "2012-01-25",
      "valid_to": null
    },
    {
      "provision_ref": "6:17",
      "chapter": "6",
      "section": "17",
      "content": "§ 17. Tilladelsesindehaver skal stille en funktion til rådighed for spilleren, der gør det muligt at fastsætte daglige, ugentlige og månedlige indbetalingsgrænser. En spillers anmodning om at fastsætte en indbetalingsgrænse skal efterkommes umiddelbart efter anmodningen, jf. dog stk. 2. Stk. 2. En spillers anmodning om forhøjelse af en tidligere fastsat indbetalingsgrænse må tidligst træde i kraft efter 24 timer.",
      "valid_from": "2012-01-25",
      "valid_to": null
    },
    {
      "provision_ref": "6:18",
      "chapter": "6",
      "section": "18",
      "content": "§ 18. Tilladelsesindehaver skal stille en funktion til rådighed for spilleren, der gør det muligt for spilleren at anmode om midlertidig eller endelig udelukkelse fra spil. Tilladelsesindehaver skal sikre, at spilleren ikke kan indgå nye spil, efter at spilleren har anmodet om udelukkelse. Stk. 2. En midlertidig udelukkelse kan ikke være under 30 dage, dog skal spilleren have mulighed for at vælge en kortvarig spilpause på 24 timer (afkølingsperiode). En midlertidig udelukkelse og kortvarig spilpause betyder, at spillerens spilkonto er deaktiveret i denne periode. Stk. 3. Endelig udelukkelse af spilleren medfører, at tilladelsesindehaver skal lukke spillerens spilkonto og afslutte kundeforholdet. Spilleren kan først registreres som kunde på ny, jf. § 2, tidligst 1 år efter spilkontoens lukning. Stk. 4. Såfremt en spiller har udelukket sig selv fra deltagelse i en tilladelsesindehavers spil, skal tilladelsesindehaver informere spilleren om rådgivnings- og behandlingstilbud for ludomani på et dansk behandlingscenter. Er spilleren en kunde fra Grønland, skal tilladelsesindehaver informere spilleren om rådgivnings- og behandlingstilbud for ludomani på et grønlandsk behandlingscenter.",
      "valid_from": "2012-01-25",
      "valid_to": null
    },
    {
      "provision_ref": "6:19",
      "chapter": "6",
      "section": "19",
      "content": "§ 19. Spillemyndigheden fører et register over spillere, der ønsker midlertidig eller endelig udelukkelse fra spil hos alle tilladelsesindehavere. En spiller kan blive opført i registret på Spillemyndighedens hjemmeside eller ved at henvende sig til Spillemyndigheden. Spilleren skal give udtrykkeligt samtykke til optagelsen i registret. Stk. 2. Tilladelsesindehaver skal informere om muligheden for opførelse i registret og skal formidle adgang til registret på Spillemyndighedens hjemmeside. Stk. 3. Ved oprettelse af en ny spiller skal tilladelsesindehaver konsultere registret for selvudelukkede personer for at påse, at den pågældende spiller ikke står opført i registret. Står en spiller opført i registret, skal oprettelse af spilleren afvises af tilladelsesindehaver. Stk. 4. Tilladelsesindehaver skal ved spillerens login til spilsystemet konsultere registret for selvudelukkede personer for at påse, at spilleren ikke er blevet optaget i registret. Står en spiller opført i registret, skal spilleren nægtes adgang til at spille. Stk. 5. Får tilladelsesindehaver kendskab til, at en spiller står opført i registret for selvudelukkede personer som endeligt udelukket, skal tilladelsesindehaver lukke spillerens spilkonto og afslutte kundeforholdet. Stk. 6. En spiller, der er blevet optaget i registret for selvudelukkede personer som endeligt udelukket, kan til enhver tid, dog tidligst 1 år efter optagelsen i registret, anmode Spillemyndigheden om at blive slettet fra registret. Stk. 7. Stk. 1-6 finder ikke anvendelse for spillere, der i henhold til § 2, stk. 4, er blevet registreret som kunder uden CPR-nr.",
      "valid_from": "2012-01-25",
      "valid_to": null
    },
    {
      "provision_ref": "6:20",
      "chapter": "6",
      "section": "20",
      "content": "§ 20. Tilladelsesindehaver skal træffe foranstaltninger til at undgå at sende markedsføring til spillere, der har udelukket sig selv fra deltagelse i spil midlertidigt eller endeligt.",
      "valid_from": "2012-01-25",
      "valid_to": null
    },
    {
      "provision_ref": "7:21",
      "chapter": "7",
      "section": "21",
      "content": "§ 21. Såfremt tilladelsesindehaver tilbyder spilleren en bonus for deltagelse i spil, skal alle vilkår være oplyst på en klar og tydelig måde i umiddelbar tilknytning til tilbuddet. Udbetaling af en bonus til spilleren skal ske uden videre, når vilkårene er opfyldt. Stk. 2. Bonus må ikke gives til enkelte spillere på vilkår, som adskiller sig fra tilbud givet til andre spillere. Stk. 3. Spilleren skal have minimum 60 dage til at opfylde eventuelle vilkår tilknyttet til udbetalingen af en bonus.",
      "valid_from": "2012-01-25",
      "valid_to": null
    },
    {
      "provision_ref": "8:22",
      "chapter": "8",
      "section": "22",
      "content": "§ 22. Ved lukning af en spilkonto skal tilladelsesindehaver hurtigst muligt og senest 5 arbejdsdage efter lukningen udbetale saldoen fra spillerens spilkonto til spilleren. Der må ikke kræves et gebyr for lukningen. Stk. 2. Ved lukning af en midlertidig spilkonto på baggrund af § 7, stk. 2, kan alene resterende indsatte midler på spilkontoen tilbageføres til spilleren. Eventuelle vundne gevinster tilfalder tilladelsesindehaver. Stk. 3. Ved lukning af en spilkonto på tilladelsesindehavers foranledning, skal tilladelsesindehaver sende en begrundet afgørelse med dokumentation til spilleren. En kopi af afgørelsen skal sendes til Spillemyndigheden.",
      "valid_from": "2012-01-25",
      "valid_to": null
    },
    {
      "provision_ref": "8:23",
      "chapter": "8",
      "section": "23",
      "content": "§ 23. Ved suspension af en spilkonto skal tilladelsesindehaver træffe afgørelse i sagen inden for rimelig tid. I suspensionsperioden kan spilleren ikke lukke sin spilkonto. Når den endelige afgørelse er truffet, skal spilleren informeres behørigt om afgørelsen. Stk. 2. Tilladelsesindehaver skal sende en begrundet afgørelse med dokumentation til spilleren. En kopi af afgørelsen skal sendes til Spillemyndigheden.",
      "valid_from": "2012-01-25",
      "valid_to": null
    },
    {
      "provision_ref": "9:24",
      "chapter": "9",
      "section": "24",
      "content": "§ 24. Tilladelsesindehaver skal overholde de tekniske krav til kontrolsystemet og spilsystemet, der følger af bilag 1.",
      "valid_from": "2012-01-25",
      "valid_to": null
    },
    {
      "provision_ref": "9:25",
      "chapter": "9",
      "section": "25",
      "content": "§ 25. Spilsystemet, hvorved forstås IT-udstyr, der anvendes til udbud af onlinekasino, jf. bilag 1, skal være placeret her i landet. Stk. 2. Spillemyndigheden kan godkende, at kravet i stk. 1 fraviges, såfremt tilladelsesindehaver: 1) har tilladelse til udbud af spil i et andet land, hvor en offentlig myndighed fører tilsyn med tilladelsesindehavers spiludbud, og denne tilsynsmyndighed har indgået en aftale med Spillemyndigheden om tilsynet med tilladelsesindehavers udbud af spil her i landet, eller 2) kan give Spillemyndigheden adgang til at foretage en betryggende kontrol af spilsystemet ved hjælp af fjernadgang eller lignende.",
      "valid_from": "2012-01-25",
      "valid_to": null
    },
    {
      "provision_ref": "9:26",
      "chapter": "9",
      "section": "26",
      "content": "§ 26. Tilladelsesindehavers spilsystemer, forretningsgange og forretningssystemer skal certificeres af en akkrediteret testvirksomhed, før spilsystemet anvendes til drift af onlinekasino. Spillemyndigheden kan fastsætte krav til certificeringen. Stk. 2. Spillemyndigheden kan fastsætte krav til, hvordan testvirksomheder akkrediteres.",
      "valid_from": "2012-01-25",
      "valid_to": null
    },
    {
      "provision_ref": "9:27",
      "chapter": "9",
      "section": "27",
      "content": "§ 27. Når et spilsystem er certificeret, kan Spillemyndigheden til enhver tid beordre tilladelsesindehaver til at foretage yderligere test, verifikation og certificering af systemet.",
      "valid_from": "2012-01-25",
      "valid_to": null
    },
    {
      "provision_ref": "9:28",
      "chapter": "9",
      "section": "28",
      "content": "§ 28. Tilladelsesindehaver skal opbevare alle data om udbuddet af onlinekasino i spilsystemet i mindst 5 år.",
      "valid_from": "2012-01-25",
      "valid_to": null
    },
    {
      "provision_ref": "10:29",
      "chapter": "10",
      "section": "29",
      "content": "§ 29. Tilladelsesindehaverens ledelse og ansatte, der er beskæftiget med de omfattede spil, skal være opmærksom på spilleres aktiviteter, som på grund af deres karakter menes at kunne have tilknytning til hvidvask eller finansiering af terrorisme. Dette gælder især komplekse eller usædvanligt store transaktioner og alle usædvanlige transaktionsmønstre set i forhold til spilleren samt transaktioner, der har forbindelse til lande eller territorier, hvor der i henhold til erklæringer fra Financial Action Task Force anses at være en særlig risiko for hvidvask eller finansiering af terrorisme. Stk. 2. Formålet med de aktiviteter og transaktioner, der er nævnt i stk. 1, skal undersøges, og resultaterne heraf skal noteres og opbevares, jf. § 5.",
      "valid_from": "2012-01-25",
      "valid_to": null
    },
    {
      "provision_ref": "10:30",
      "chapter": "10",
      "section": "30",
      "content": "§ 30. Hvis der er mistanke om, at en spillers transaktion eller henvendelse har eller har haft tilknytning til hvidvask eller finansiering af terrorisme, skal tilladelsesindehaveren undersøge transaktionen eller henvendelsen nærmere. Hvis mistanken ikke kan afkræftes, skal Statsadvokaten for Særlig Økonomisk Kriminalitet omgående underrettes. Stk. 2. Hvis mistanken vedrører hvidvask eller finansiering af terrorisme og transaktionen ikke allerede er gennemført, skal den sættes i bero, til der er underrettet efter stk. 1. Kan gennemførelsen af transaktionen ikke undlades, eller vurderes dette at kunne skade efterforskningen, skal underretning i stedet indgives umiddelbart efter gennemførelsen.",
      "valid_from": "2012-01-25",
      "valid_to": null
    },
    {
      "provision_ref": "10:31",
      "chapter": "10",
      "section": "31",
      "content": "§ 31. Hvis Spillemyndigheden får kendskab til forhold, der formodes at have tilknytning til hvidvask eller finansiering af terrorisme, underretter Spillemyndigheden Statsadvokaten for Særlig Økonomisk Kriminalitet.",
      "valid_from": "2012-01-25",
      "valid_to": null
    },
    {
      "provision_ref": "11:32",
      "chapter": "11",
      "section": "32",
      "content": "§ 32. De underretninger og oplysninger, som tilladelsesindehaver giver i god tro i medfør af § 30, påfører ikke tilladelsesindehaver, dens ansatte eller ledelse nogen form for ansvar. Videregivelse af oplysninger i forbindelse hermed anses ikke som et brud på en eventuel tavshedspligt.",
      "valid_from": "2012-01-25",
      "valid_to": null
    },
    {
      "provision_ref": "11:33",
      "chapter": "11",
      "section": "33",
      "content": "§ 33. Tilladelsesindehaver, ledelse og ansatte hos denne samt revisorer og andre, der udfører eller har særlige hverv for denne, har pligt til at hemmeligholde, at der er givet underretning efter § 30, eller at dette overvejes, eller at der er eller vil blive iværksat en undersøgelse af, om der er tale om hvidvask eller terrorfinansiering, jf. dog stk. 2. Stk. 2. Oplysninger om, at der er givet underretning efter § 30, eller at dette overvejes, eller at der er eller vil blive iværksat en undersøgelse af, om der er tale om hvidvask eller finansiering af terrorisme, kan videregives til Spillemyndigheden med det formål, at Spillemyndigheden kan behandle oplysningerne til brug for tilsynet med tilladelsesindehaverne.",
      "valid_from": "2012-01-25",
      "valid_to": null
    },
    {
      "provision_ref": "12:34",
      "chapter": "12",
      "section": "34",
      "content": "§ 34. Tilladelsesindehaver skal udarbejde skriftlige interne regler om betryggende kontrol- og kommunikationsprocedurer, herunder om kundelegitimation, opmærksomheds-, undersøgelses- og noteringspligt, underretning, opbevaring af registreringer, risikovurdering, risikostyring, kommunikation og kontrol med henblik på at forebygge og forhindre hvidvask af penge eller finansiering af terrorisme. Stk. 2. Tilladelsesindehaver skal endvidere udarbejde uddannelses- og instruktionsprogrammer for medarbejderne således, at reglerne i kapitel 2, 3, 10 og 11 overholdes. Stk. 3. Tilladelsesindehaver skal sørge for at de ansatte, der er beskæftiget med registrering, veksling og egentlig spillevirksomhed, er gjort bekendt med de interne regler samt de pligter, der fremgår af denne bekendtgørelse samt af lov om spil og lov for Grønland om visse spil. Stk. 4. Tilladelsesindehaver skal hvert kvartal indsende oplysninger til Spillemyndigheden om antallet af underretninger til Statsadvokaten for Særlig Økonomisk Kriminalitet og oplyse om antallet af medarbejdere, der har modtaget uddannelses- og instruktionsprogrammer efter stk. 2.",
      "valid_from": "2012-01-25",
      "valid_to": null
    },
    {
      "provision_ref": "13:35",
      "chapter": "13",
      "section": "35",
      "content": "§ 35. Tilladelsesindehaver skal behandle klager fra spillere vedrørende tilladelsesindehavers udbud af spil. En klage skal indeholde information om spillerens identitet samt begrundelse for det påklagede forhold. Klagen kan afvises, hvis kravene ikke er opfyldt. Stk. 2. Tilladelsesindehaver skal behandle klagen hurtigst muligt. Er klagen ikke afgjort inden for 14 dage, skal tilladelsesindehaver informere spilleren om, hvornår denne kan forvente en afgørelse i sagen. Stk. 3. Tilladelsesindehaver skal opbevare dokumenter, der indgår i klagesager, herunder også dokumenter i sager om afviste klager, i minimum 2 år. På forlangende fremsendes disse til Spillemyndigheden.",
      "valid_from": "2012-01-25",
      "valid_to": null
    },
    {
      "provision_ref": "14:36",
      "chapter": "14",
      "section": "36",
      "content": "§ 36. Spillemyndigheden fører tilsyn med overholdelse af denne bekendtgørelse, jf. kapitel 9 i lov om spil og kapitel 6 i lov for Grønland om visse spil.",
      "valid_from": "2012-01-25",
      "valid_to": null
    },
    {
      "provision_ref": "15:37",
      "chapter": "15",
      "section": "37",
      "content": "§ 37. Medmindre højere straf er forskyldt efter anden lovgivning, straffes med bøde den, der forsætligt eller groft uagtsomt overtræder § 2, stk. 1, 1. pkt., og stk. 2-8, §§ 3-7, § 8, stk. 1 og 2, stk. 3, 2. pkt., og stk. 5, §§ 9-18, § 19, stk. 2-5, § 21, § 22, stk. 1 og 3, § 23, stk. 2, § 24, § 25, stk. 1, § 26, stk. 1, 1. pkt., § 27, § 28, § 29, stk. 2, § 30, stk. 1 og stk. 2, 1. pkt., § 33, stk. 1, § 34 og § 35, stk. 1, 1. pkt., og stk. 3. Stk. 2. Der kan pålægges selskaber m.v. (juridiske personer) strafansvar efter reglerne i straffelovens kapitel 5.",
      "valid_from": "2012-01-25",
      "valid_to": null
    },
    {
      "provision_ref": "16:38",
      "chapter": "16",
      "section": "38",
      "content": "§ 38. Bekendtgørelsen træder i kraft den 1. februar 2012.",
      "valid_from": "2012-01-25",
      "valid_to": null
    }
  ],
  "definitions": [
    {
      "term": "tilladelsesindehaver",
      "definition": "en indehaver af tilladelse til at drive onlinekasino",
      "source_provision": "2:2"
    }
  ]
}
