{
  "id": "2012:1077",
  "type": "statute",
  "title": "Bekendtgørelse om udstedelse af lodscertifikat og lodsfritagelsesbevis",
  "short_name": "BEK H#LOKDOK04",
  "status": "in_force",
  "issued_date": "2012-11-21",
  "url": "https://www.retsinformation.dk/eli/lta/2012/1077/xml",
  "description": "Retsinformation source. DocumentId=BP000320; AccessionNumber=B20120107705; Characters preserved in NFC; ASCII fallback used only for key/file generation.",
  "provisions": [
    {
      "provision_ref": "1:1",
      "chapter": "1",
      "section": "1",
      "content": "§ 1. I denne bekendtgørelse forstås ved: 1) Højsøcertifikat: Et lodscertifikat til højsølodsning udstedt af en myndighed, der ifølge anbefaling af FN’s internationale søfartsorganisation (IMO) er kompetent hertil. 2) Højsølodsning: Lodsning uden for et lands søterritorium. 3) Lods: En person, der af Søfartsstyrelsen er certificeret til at lodse. 4) Lodscertifikat: Et af Søfartsstyrelsen udstedt bevis på, at indehaveren er legitimeret til at foretage nærmere angivne lodsninger. 5) Lodsfritagelsesbevis: Et bevis udstedt af Søfartsstyrelsen, der fritager et skib for lodspligt, hvis lodsfritagelsesbevisets indehaver fører skibet, og hvis lodsfritagelsesbeviset omfatter skibets type, konditioner samt det farvand, som skibet sejler i. 6) Lodsning: Rådgivning af skibets fører om navigering, sejlads og manøvrering, uanset om rådgivningen gives om bord på skibet eller ved kommunikation fra andet skib eller fra land. 7) Lodsningsområde: Det geografiske område, som en lods ifølge sit lodscertifikat er legitimeret til at lodse i. 8) Lodsaspirant: En person, der af Søfartsstyrelsen er anerkendt som værende under oplæring til lods. 9) Lodsaspirant-idkort: Et af Søfartsstyrelsen udstedt bevis på, at indehaveren er under oplæring til lods og har ret til at deltage i sidemandsoplæring."
    },
    {
      "provision_ref": "2:2",
      "chapter": "2",
      "section": "2",
      "content": "§ 2. Lodscertifikat udstedes efter ansøgning, hvis ansøgeren: 1) er uddannet på et niveau, så ansøgeren må føre skibe uanset disses størrelse, 2) har sønæringsbevis som skibsfører, 3) har minimum to års erfaring som skibsfører eller overstyrmand fra relevant sejlads, 4) kan dokumentere tilstrækkeligt kendskab til elektroniske søkort (ECDIS), 5) er i besiddelse af gyldigt sundhedsbevis uden anmærkninger, jf. Søfartsstyrelsens bestemmelser, 6) har gennemført lodsuddannelse, jf. kapitel 3, 7) har gennemført sidemandsoplæring, jf. kapitel 4, 8) har særlig indsigt og erfaring i det ansøgte geografiske lodsningsområde, jf. kapitel 5, 9) har bestået en teoretisk og praktisk fastsat egnethedsprøve, jf. kapitel 6, 10) er tilknyttet et lodseri, der er registreret i medfør af lodsloven § 24, og 11) er uden betydelig forfalden gæld til det offentlige, hvorved forstås beløb i størrelsesordenen 50.000 kr. og derover. Stk. 2. Søfartsstyrelsen kan dispensere fra reglerne i stk. 1, nr. 1 og 2. Der kan dog aldrig udstedes lodscertifikat til lodsning af skibe, som lodsen ikke er uddannet til at føre. Stk. 3. Lodscertifikatet kan være begrænset til forskellige skibsstørrelser, jf. opgraderingstrinene i bilag 3. Søfartsstyrelsen kan fastsætte nærmere krav om lodsers opgradering. Stk. 4. Hvis et sundhedsbevis i henhold til stk. 1, nr. 4, er behæftet med anmærkninger, kan Søfartsstyrelsen anmode om yderligere oplysninger, for at der kan foretages en vurdering af, om ansøgeren er i stand til at bestride hvervet som lods."
    },
    {
      "provision_ref": "2:3",
      "chapter": "2",
      "section": "3",
      "content": "§ 3. Søfartsstyrelsen træffer afgørelse om udstedelse af lodscertifikat senest 14 dage efter modtagelsen af ansøgningen og alle nødvendige dokumenter, jf. dog stk. 2. Stk. 2. Fristen i stk. 1 kan forlænges én gang, hvis sagens kompleksitet berettiger til det. Søfartsstyrelsen begrunder forlængelsen og varigheden af forlængelsen og meddeler dette til ansøgeren inden udløbet af fristen i stk. 1. Stk. 3. Ansøgeren må ikke udføre opgaver eller agere som lods, før Søfartsstyrelsen har udstedt lodscertifikat til vedkommende. Stk. 4. Når Søfartsstyrelsen modtager en ansøgning om lodscertifikat, sendes en kvittering til ansøgeren med oplysninger om sagsbehandlingsfristen, jf. stk. 1, og om, at ansøgeren ikke kan betragte tilladelsen til at agere som lods som givet, før lodscertifikatet er udstedt, jf. stk. 3, og om klagemuligheder."
    },
    {
      "provision_ref": "2:4",
      "chapter": "2",
      "section": "4",
      "content": "§ 4. Lodscertifikatet udformes i overensstemmelse med bestemmelserne i bilag 1. Stk. 2. Lodscertifikatet udstedes for en femårs periode. Stk. 3. Opfylder indehaveren af et lodscertifikat ikke længere betingelserne i denne bekendtgørelse, har den pågældende pligt til at indsende sit lodscertifikat til Søfartsstyrelsen."
    },
    {
      "provision_ref": "2:5",
      "chapter": "2",
      "section": "5",
      "content": "§ 5. Såfremt en lods vurderer, at det ikke er muligt at opretholde den påkrævede lokalerfaring jf. bilag 3, kan lodsen opnå erfaringen ved deltagelse i sidemandsoplæring i det certificerede lodsningsområde inden udløb af perioden."
    },
    {
      "provision_ref": "2:6",
      "chapter": "2",
      "section": "6",
      "content": "§ 6. Indehaveren af et højsøcertifikat, der er udstedt af en myndighed, der er berettiget hertil i medfør af og i overensstemmelse med IMO-anbefalingerne, kan få dette ombyttet til et dansk certifikat, hvis indehaveren er tilknyttet et dansk lodseri og afleverer sit udenlandske certifikat. Stk. 2. Det danske certifikat udstedes med samme dækningsområde og med samme begrænsninger som det udenlandske certifikat, dog aldrig til andre landes territorialfarvand."
    },
    {
      "provision_ref": "3:7",
      "chapter": "3",
      "section": "7",
      "content": "§ 7. Den i § 2, stk. 1, nr. 5, nævnte uddannelse omfatter: 1) Bridge Resource Management og Emergency Training kursus for lodser, 2) Skibsmanøvrering for lodser, 3) Lodsjura kursus for lodser, og 4) Personligt sikkerhedskursus for lodser. Stk. 2. Kravene til indholdet af ovennævnte kurser er beskrevet i bilag 2. Stk. 3. De ovennævnte kurser i § 7, stk. 1, nr. 1 – 3, skal gennemføres minimum hvert femte år, mens kurset i personlig sikkerhed for lodser, jf. § 7, stk. 1, nr. 4, skal gennemføres minimum hvert tredje år."
    },
    {
      "provision_ref": "3:8",
      "chapter": "3",
      "section": "8",
      "content": "§ 8. Et lodscertifikat er kun gyldigt til lodsning: 1) i forbindelse med Ship to Ship operationer (STS), hvis lodsen har gennemført STS kursus for lodser, 2) af slæbebåde, og skibe der benytter slæbebåde, i gravede render eller afmærkede sejlløb, der fører ind til havne og i havne, hvis lodsen har gennemført Tug handling kursus for lodser. Stk. 2. Kravene til indholdet af ovennævnte kurser er beskrevet i bilag 2. Stk. 3. De ovennævnte kurser skal gennemføres minimum hvert femte år."
    },
    {
      "provision_ref": "3:9",
      "chapter": "3",
      "section": "9",
      "content": "§ 9. Europa-Parlamentets og Rådets direktiv 2005/36 om anerkendelse af erhvervsmæssige kvalifikationer finder anvendelse i forbindelse med behandlingen af sager efter denne bekendtgørelse. En ansøger kan autoriseres eller godkendes, hvis den pågældende godtgør at have erhvervsmæssige kvalifikationer, der kan anerkendes efter direktivets regler, og hvis den pågældende i øvrigt opfylder betingelserne i lodsloven og denne bekendtgørelse. Stk. 2. Ved behandlingen af sager om tjenesteydelser, jf. direktivets artikel 5, stk. 2, skal tjenesteyderen indgive anmeldelse efter direktivets artikel 7, stk. 1, og anmeldelsen skal ledsages af de dokumenter, som er nævnt i direktivets artikel 7, stk. 2. Søfartsstyrelsen kan kontrollere tjenesteyderens erhvervsmæssige kvalifikationer efter reglerne i direktivets artikel 7, stk. 4. Stk. 3. Sager om etablering behandles efter reglerne i direktivets artikel 11- 13, 14.1, 14.2, 14.4, 14.5, 15, stk. 3, og 50-52."
    },
    {
      "provision_ref": "4:10",
      "chapter": "4",
      "section": "10",
      "content": "§ 10. Søfartsstyrelsen udsteder efter ansøgning lodsaspirant-idkort, hvis lodsaspiranten opfylder betingelserne i § 2, stk. 1, nr. 1. Stk. 2. Lodsaspirant-idkortet udformes i overensstemmelse med bestemmelserne i bilag 1. Stk. 3. Lodsaspirant-idkortet udstedes for et år ad gangen."
    },
    {
      "provision_ref": "4:11",
      "chapter": "4",
      "section": "11",
      "content": "§ 11. Lodsaspiranten skal gennemføre sidemandsoplæring det påkrævede antal gange for hvert ansøgt lodsningsområde, jf. bilag 3. Sidemandsoplæringen forestås af en certificeret lods. Stk. 2. Lodsaspiranten eller lodsen kan henvende sig til et lodseri, der derefter anviser en lodsning i det lodsområde, hvori der ønskes sidemandsoplæring. Stk. 3. Lodsaspiranten eller lodsen afholder selv eventuelle udgifter forbundet med sidemandsoplæringen, herunder dokumenterede udgifter fra skibet og lodseriet."
    },
    {
      "provision_ref": "5:12",
      "chapter": "5",
      "section": "12",
      "content": "§ 12. For de enkelte lodsningsområder gælder forskellige krav til sejladshyppighed og skibsstørrelse, jf. bilag 3. Stk. 2. Ansøgere og indehavere af et lodscertifikat skal elektronisk fremsende dokumentation til Søfartsstyrelsen for, at kravene til sejladshyppighed for det enkelte lodsningsområde, jf. bilag 3, er opfyldt."
    },
    {
      "provision_ref": "5:13",
      "chapter": "5",
      "section": "13",
      "content": "§ 13. Søfartsstyrelsen kan dispensere fra kravene i bilag 3, når helt særlige forhold gør sig gældende."
    },
    {
      "provision_ref": "6:14",
      "chapter": "6",
      "section": "14",
      "content": "§ 14. Den praktiske del af egnethedsprøven består af gennemførelse af en lodsning i et ansøgt lodsningsområde. Stk. 2. Den teoretiske del af egnethedsprøven består af en ca. 4 timers prøve, hvor der eksamineres i lokalkendskab for hvert ansøgt lodsningsområde, jf. bilag 4. Stk. 3. I egnethedsprøven deltager en lods, som har deltaget i sidemandsoplæring, samt en censor udpeget af Søfartsstyrelsen. Stk. 4. Ansøgeren afholder eventuelle udgifter forbundet med afholdelse af egnethedsprøven, herunder forberedelse, timeløn og rejseomkostninger m.v."
    },
    {
      "provision_ref": "7:15",
      "chapter": "7",
      "section": "15",
      "content": "§ 15. Lodsfritagelsesbeviset udstedes efter ansøgning, når ansøgeren: 1) kan dokumentere at have opfyldt kravet til sejladshyppighed i det ansøgte lodsningsområde, jf. bilag 3, og 2) har bestået en teoretisk egnethedsprøve. Stk. 2. Søfartsstyrelsen kan i forbindelse med erhvervelse af lodsfritagelsesbevis fastsætte, at der ikke skal anvendes lods i forbindelse med opfyldelse af sejladshyppighedskravet i stk. 1, nr. 1, jf. bilag 3. Stk. 3. Egnethedsprøven består af en ca. 1 times prøve, hvor ansøgeren eksamineres i lokalkendskab for hvert ansøgt lodsningsområde, jf. bilag 4. Stk. 4. I egnethedsprøven deltager to personer udpeget af Søfartsstyrelsen. De udpeges som henholdsvis eksaminator og censor. Stk. 5. Ansøgeren afholder eventuelle udgifter forbundet med afholdelse af egnethedsprøven, herunder forberedelse, timeløn og rejseomkostninger m.v."
    },
    {
      "provision_ref": "7:16",
      "chapter": "7",
      "section": "16",
      "content": "§ 16. Lodsfritagelsesbeviset udformes i overensstemmelse med bestemmelserne i bilag 1. Stk. 2. Lodsfritagelsesbeviset udstedes for en femårs periode. Stk. 3. Opfylder indehaveren af et lodsfritagelsesbevis ikke længere betingelserne i denne bekendtgørelse, har den pågældende pligt til at indsende sit lodsfritagelsesbevis til Søfartsstyrelsen."
    },
    {
      "provision_ref": "7:17",
      "chapter": "7",
      "section": "17",
      "content": "§ 17. Ansøgere og indehavere af et lodsfritagelsesbevis skal elektronisk fremsende dokumentation til Søfartsstyrelsen for, at kravene til sejladshyppighed for det enkelte lodsningsområde, jf. bilag 3, er opfyldt."
    },
    {
      "provision_ref": "7:18",
      "chapter": "7",
      "section": "18",
      "content": "§ 18. Indehaveren af et lodsfritagelsesbevis har pligt til at underrette den pågældende havn om, at vedkommende er i besiddelse af et gyldigt lodsfritagelsesbevis."
    },
    {
      "provision_ref": "8:19",
      "chapter": "8",
      "section": "19",
      "content": "§ 19. Rapporteringer til Søfartsstyrelsen efter denne bekendtgørelse skal ske elektronisk via Søfartsstyrelsens rapporteringssystem."
    },
    {
      "provision_ref": "9:20",
      "chapter": "9",
      "section": "20",
      "content": "§ 20. Med bøde straffes den, der ikke afleverer sit lodscertifikat eller lodsfritagelsesbevis, hvor dette er påkrævet efter bestemmelserne i § 4, stk. 3, og § 16, stk. 3."
    },
    {
      "provision_ref": "10:21",
      "chapter": "10",
      "section": "21",
      "content": "§ 21. Bekendtgørelsen træder i kraft den 1. december 2012. Stk. 2. Samtidig ophæves bekendtgørelse nr. 1201 af 1. december 2006 om udstedelse af lodscertifikat og lodsfritagelsesbevis. Stk. 3. Kravet i § 8, stk. 3, om minimum hvert femte år at gennemføre kurserne i § 8, stk. 1, træder i kraft den 1. juni 2013."
    }
  ],
  "provision_versions": [
    {
      "provision_ref": "1:1",
      "chapter": "1",
      "section": "1",
      "content": "§ 1. I denne bekendtgørelse forstås ved: 1) Højsøcertifikat: Et lodscertifikat til højsølodsning udstedt af en myndighed, der ifølge anbefaling af FN’s internationale søfartsorganisation (IMO) er kompetent hertil. 2) Højsølodsning: Lodsning uden for et lands søterritorium. 3) Lods: En person, der af Søfartsstyrelsen er certificeret til at lodse. 4) Lodscertifikat: Et af Søfartsstyrelsen udstedt bevis på, at indehaveren er legitimeret til at foretage nærmere angivne lodsninger. 5) Lodsfritagelsesbevis: Et bevis udstedt af Søfartsstyrelsen, der fritager et skib for lodspligt, hvis lodsfritagelsesbevisets indehaver fører skibet, og hvis lodsfritagelsesbeviset omfatter skibets type, konditioner samt det farvand, som skibet sejler i. 6) Lodsning: Rådgivning af skibets fører om navigering, sejlads og manøvrering, uanset om rådgivningen gives om bord på skibet eller ved kommunikation fra andet skib eller fra land. 7) Lodsningsområde: Det geografiske område, som en lods ifølge sit lodscertifikat er legitimeret til at lodse i. 8) Lodsaspirant: En person, der af Søfartsstyrelsen er anerkendt som værende under oplæring til lods. 9) Lodsaspirant-idkort: Et af Søfartsstyrelsen udstedt bevis på, at indehaveren er under oplæring til lods og har ret til at deltage i sidemandsoplæring.",
      "valid_from": "2012-11-21",
      "valid_to": null
    },
    {
      "provision_ref": "2:2",
      "chapter": "2",
      "section": "2",
      "content": "§ 2. Lodscertifikat udstedes efter ansøgning, hvis ansøgeren: 1) er uddannet på et niveau, så ansøgeren må føre skibe uanset disses størrelse, 2) har sønæringsbevis som skibsfører, 3) har minimum to års erfaring som skibsfører eller overstyrmand fra relevant sejlads, 4) kan dokumentere tilstrækkeligt kendskab til elektroniske søkort (ECDIS), 5) er i besiddelse af gyldigt sundhedsbevis uden anmærkninger, jf. Søfartsstyrelsens bestemmelser, 6) har gennemført lodsuddannelse, jf. kapitel 3, 7) har gennemført sidemandsoplæring, jf. kapitel 4, 8) har særlig indsigt og erfaring i det ansøgte geografiske lodsningsområde, jf. kapitel 5, 9) har bestået en teoretisk og praktisk fastsat egnethedsprøve, jf. kapitel 6, 10) er tilknyttet et lodseri, der er registreret i medfør af lodsloven § 24, og 11) er uden betydelig forfalden gæld til det offentlige, hvorved forstås beløb i størrelsesordenen 50.000 kr. og derover. Stk. 2. Søfartsstyrelsen kan dispensere fra reglerne i stk. 1, nr. 1 og 2. Der kan dog aldrig udstedes lodscertifikat til lodsning af skibe, som lodsen ikke er uddannet til at føre. Stk. 3. Lodscertifikatet kan være begrænset til forskellige skibsstørrelser, jf. opgraderingstrinene i bilag 3. Søfartsstyrelsen kan fastsætte nærmere krav om lodsers opgradering. Stk. 4. Hvis et sundhedsbevis i henhold til stk. 1, nr. 4, er behæftet med anmærkninger, kan Søfartsstyrelsen anmode om yderligere oplysninger, for at der kan foretages en vurdering af, om ansøgeren er i stand til at bestride hvervet som lods.",
      "valid_from": "2012-11-21",
      "valid_to": null
    },
    {
      "provision_ref": "2:3",
      "chapter": "2",
      "section": "3",
      "content": "§ 3. Søfartsstyrelsen træffer afgørelse om udstedelse af lodscertifikat senest 14 dage efter modtagelsen af ansøgningen og alle nødvendige dokumenter, jf. dog stk. 2. Stk. 2. Fristen i stk. 1 kan forlænges én gang, hvis sagens kompleksitet berettiger til det. Søfartsstyrelsen begrunder forlængelsen og varigheden af forlængelsen og meddeler dette til ansøgeren inden udløbet af fristen i stk. 1. Stk. 3. Ansøgeren må ikke udføre opgaver eller agere som lods, før Søfartsstyrelsen har udstedt lodscertifikat til vedkommende. Stk. 4. Når Søfartsstyrelsen modtager en ansøgning om lodscertifikat, sendes en kvittering til ansøgeren med oplysninger om sagsbehandlingsfristen, jf. stk. 1, og om, at ansøgeren ikke kan betragte tilladelsen til at agere som lods som givet, før lodscertifikatet er udstedt, jf. stk. 3, og om klagemuligheder.",
      "valid_from": "2012-11-21",
      "valid_to": null
    },
    {
      "provision_ref": "2:4",
      "chapter": "2",
      "section": "4",
      "content": "§ 4. Lodscertifikatet udformes i overensstemmelse med bestemmelserne i bilag 1. Stk. 2. Lodscertifikatet udstedes for en femårs periode. Stk. 3. Opfylder indehaveren af et lodscertifikat ikke længere betingelserne i denne bekendtgørelse, har den pågældende pligt til at indsende sit lodscertifikat til Søfartsstyrelsen.",
      "valid_from": "2012-11-21",
      "valid_to": null
    },
    {
      "provision_ref": "2:5",
      "chapter": "2",
      "section": "5",
      "content": "§ 5. Såfremt en lods vurderer, at det ikke er muligt at opretholde den påkrævede lokalerfaring jf. bilag 3, kan lodsen opnå erfaringen ved deltagelse i sidemandsoplæring i det certificerede lodsningsområde inden udløb af perioden.",
      "valid_from": "2012-11-21",
      "valid_to": null
    },
    {
      "provision_ref": "2:6",
      "chapter": "2",
      "section": "6",
      "content": "§ 6. Indehaveren af et højsøcertifikat, der er udstedt af en myndighed, der er berettiget hertil i medfør af og i overensstemmelse med IMO-anbefalingerne, kan få dette ombyttet til et dansk certifikat, hvis indehaveren er tilknyttet et dansk lodseri og afleverer sit udenlandske certifikat. Stk. 2. Det danske certifikat udstedes med samme dækningsområde og med samme begrænsninger som det udenlandske certifikat, dog aldrig til andre landes territorialfarvand.",
      "valid_from": "2012-11-21",
      "valid_to": null
    },
    {
      "provision_ref": "3:7",
      "chapter": "3",
      "section": "7",
      "content": "§ 7. Den i § 2, stk. 1, nr. 5, nævnte uddannelse omfatter: 1) Bridge Resource Management og Emergency Training kursus for lodser, 2) Skibsmanøvrering for lodser, 3) Lodsjura kursus for lodser, og 4) Personligt sikkerhedskursus for lodser. Stk. 2. Kravene til indholdet af ovennævnte kurser er beskrevet i bilag 2. Stk. 3. De ovennævnte kurser i § 7, stk. 1, nr. 1 – 3, skal gennemføres minimum hvert femte år, mens kurset i personlig sikkerhed for lodser, jf. § 7, stk. 1, nr. 4, skal gennemføres minimum hvert tredje år.",
      "valid_from": "2012-11-21",
      "valid_to": null
    },
    {
      "provision_ref": "3:8",
      "chapter": "3",
      "section": "8",
      "content": "§ 8. Et lodscertifikat er kun gyldigt til lodsning: 1) i forbindelse med Ship to Ship operationer (STS), hvis lodsen har gennemført STS kursus for lodser, 2) af slæbebåde, og skibe der benytter slæbebåde, i gravede render eller afmærkede sejlløb, der fører ind til havne og i havne, hvis lodsen har gennemført Tug handling kursus for lodser. Stk. 2. Kravene til indholdet af ovennævnte kurser er beskrevet i bilag 2. Stk. 3. De ovennævnte kurser skal gennemføres minimum hvert femte år.",
      "valid_from": "2012-11-21",
      "valid_to": null
    },
    {
      "provision_ref": "3:9",
      "chapter": "3",
      "section": "9",
      "content": "§ 9. Europa-Parlamentets og Rådets direktiv 2005/36 om anerkendelse af erhvervsmæssige kvalifikationer finder anvendelse i forbindelse med behandlingen af sager efter denne bekendtgørelse. En ansøger kan autoriseres eller godkendes, hvis den pågældende godtgør at have erhvervsmæssige kvalifikationer, der kan anerkendes efter direktivets regler, og hvis den pågældende i øvrigt opfylder betingelserne i lodsloven og denne bekendtgørelse. Stk. 2. Ved behandlingen af sager om tjenesteydelser, jf. direktivets artikel 5, stk. 2, skal tjenesteyderen indgive anmeldelse efter direktivets artikel 7, stk. 1, og anmeldelsen skal ledsages af de dokumenter, som er nævnt i direktivets artikel 7, stk. 2. Søfartsstyrelsen kan kontrollere tjenesteyderens erhvervsmæssige kvalifikationer efter reglerne i direktivets artikel 7, stk. 4. Stk. 3. Sager om etablering behandles efter reglerne i direktivets artikel 11- 13, 14.1, 14.2, 14.4, 14.5, 15, stk. 3, og 50-52.",
      "valid_from": "2012-11-21",
      "valid_to": null
    },
    {
      "provision_ref": "4:10",
      "chapter": "4",
      "section": "10",
      "content": "§ 10. Søfartsstyrelsen udsteder efter ansøgning lodsaspirant-idkort, hvis lodsaspiranten opfylder betingelserne i § 2, stk. 1, nr. 1. Stk. 2. Lodsaspirant-idkortet udformes i overensstemmelse med bestemmelserne i bilag 1. Stk. 3. Lodsaspirant-idkortet udstedes for et år ad gangen.",
      "valid_from": "2012-11-21",
      "valid_to": null
    },
    {
      "provision_ref": "4:11",
      "chapter": "4",
      "section": "11",
      "content": "§ 11. Lodsaspiranten skal gennemføre sidemandsoplæring det påkrævede antal gange for hvert ansøgt lodsningsområde, jf. bilag 3. Sidemandsoplæringen forestås af en certificeret lods. Stk. 2. Lodsaspiranten eller lodsen kan henvende sig til et lodseri, der derefter anviser en lodsning i det lodsområde, hvori der ønskes sidemandsoplæring. Stk. 3. Lodsaspiranten eller lodsen afholder selv eventuelle udgifter forbundet med sidemandsoplæringen, herunder dokumenterede udgifter fra skibet og lodseriet.",
      "valid_from": "2012-11-21",
      "valid_to": null
    },
    {
      "provision_ref": "5:12",
      "chapter": "5",
      "section": "12",
      "content": "§ 12. For de enkelte lodsningsområder gælder forskellige krav til sejladshyppighed og skibsstørrelse, jf. bilag 3. Stk. 2. Ansøgere og indehavere af et lodscertifikat skal elektronisk fremsende dokumentation til Søfartsstyrelsen for, at kravene til sejladshyppighed for det enkelte lodsningsområde, jf. bilag 3, er opfyldt.",
      "valid_from": "2012-11-21",
      "valid_to": null
    },
    {
      "provision_ref": "5:13",
      "chapter": "5",
      "section": "13",
      "content": "§ 13. Søfartsstyrelsen kan dispensere fra kravene i bilag 3, når helt særlige forhold gør sig gældende.",
      "valid_from": "2012-11-21",
      "valid_to": null
    },
    {
      "provision_ref": "6:14",
      "chapter": "6",
      "section": "14",
      "content": "§ 14. Den praktiske del af egnethedsprøven består af gennemførelse af en lodsning i et ansøgt lodsningsområde. Stk. 2. Den teoretiske del af egnethedsprøven består af en ca. 4 timers prøve, hvor der eksamineres i lokalkendskab for hvert ansøgt lodsningsområde, jf. bilag 4. Stk. 3. I egnethedsprøven deltager en lods, som har deltaget i sidemandsoplæring, samt en censor udpeget af Søfartsstyrelsen. Stk. 4. Ansøgeren afholder eventuelle udgifter forbundet med afholdelse af egnethedsprøven, herunder forberedelse, timeløn og rejseomkostninger m.v.",
      "valid_from": "2012-11-21",
      "valid_to": null
    },
    {
      "provision_ref": "7:15",
      "chapter": "7",
      "section": "15",
      "content": "§ 15. Lodsfritagelsesbeviset udstedes efter ansøgning, når ansøgeren: 1) kan dokumentere at have opfyldt kravet til sejladshyppighed i det ansøgte lodsningsområde, jf. bilag 3, og 2) har bestået en teoretisk egnethedsprøve. Stk. 2. Søfartsstyrelsen kan i forbindelse med erhvervelse af lodsfritagelsesbevis fastsætte, at der ikke skal anvendes lods i forbindelse med opfyldelse af sejladshyppighedskravet i stk. 1, nr. 1, jf. bilag 3. Stk. 3. Egnethedsprøven består af en ca. 1 times prøve, hvor ansøgeren eksamineres i lokalkendskab for hvert ansøgt lodsningsområde, jf. bilag 4. Stk. 4. I egnethedsprøven deltager to personer udpeget af Søfartsstyrelsen. De udpeges som henholdsvis eksaminator og censor. Stk. 5. Ansøgeren afholder eventuelle udgifter forbundet med afholdelse af egnethedsprøven, herunder forberedelse, timeløn og rejseomkostninger m.v.",
      "valid_from": "2012-11-21",
      "valid_to": null
    },
    {
      "provision_ref": "7:16",
      "chapter": "7",
      "section": "16",
      "content": "§ 16. Lodsfritagelsesbeviset udformes i overensstemmelse med bestemmelserne i bilag 1. Stk. 2. Lodsfritagelsesbeviset udstedes for en femårs periode. Stk. 3. Opfylder indehaveren af et lodsfritagelsesbevis ikke længere betingelserne i denne bekendtgørelse, har den pågældende pligt til at indsende sit lodsfritagelsesbevis til Søfartsstyrelsen.",
      "valid_from": "2012-11-21",
      "valid_to": null
    },
    {
      "provision_ref": "7:17",
      "chapter": "7",
      "section": "17",
      "content": "§ 17. Ansøgere og indehavere af et lodsfritagelsesbevis skal elektronisk fremsende dokumentation til Søfartsstyrelsen for, at kravene til sejladshyppighed for det enkelte lodsningsområde, jf. bilag 3, er opfyldt.",
      "valid_from": "2012-11-21",
      "valid_to": null
    },
    {
      "provision_ref": "7:18",
      "chapter": "7",
      "section": "18",
      "content": "§ 18. Indehaveren af et lodsfritagelsesbevis har pligt til at underrette den pågældende havn om, at vedkommende er i besiddelse af et gyldigt lodsfritagelsesbevis.",
      "valid_from": "2012-11-21",
      "valid_to": null
    },
    {
      "provision_ref": "8:19",
      "chapter": "8",
      "section": "19",
      "content": "§ 19. Rapporteringer til Søfartsstyrelsen efter denne bekendtgørelse skal ske elektronisk via Søfartsstyrelsens rapporteringssystem.",
      "valid_from": "2012-11-21",
      "valid_to": null
    },
    {
      "provision_ref": "9:20",
      "chapter": "9",
      "section": "20",
      "content": "§ 20. Med bøde straffes den, der ikke afleverer sit lodscertifikat eller lodsfritagelsesbevis, hvor dette er påkrævet efter bestemmelserne i § 4, stk. 3, og § 16, stk. 3.",
      "valid_from": "2012-11-21",
      "valid_to": null
    },
    {
      "provision_ref": "10:21",
      "chapter": "10",
      "section": "21",
      "content": "§ 21. Bekendtgørelsen træder i kraft den 1. december 2012. Stk. 2. Samtidig ophæves bekendtgørelse nr. 1201 af 1. december 2006 om udstedelse af lodscertifikat og lodsfritagelsesbevis. Stk. 3. Kravet i § 8, stk. 3, om minimum hvert femte år at gennemføre kurserne i § 8, stk. 1, træder i kraft den 1. juni 2013.",
      "valid_from": "2012-11-21",
      "valid_to": null
    }
  ],
  "definitions": []
}
