{
  "id": "2012:1236",
  "type": "statute",
  "title": "Lov om ændring af forskellige lovbestemmelser om sammenlægning og spaltning af uddannelsesinstitutioner m.v. og om ophævelse af lov om Det Informationsvidenskabelige Akademi\\n(Mulighed for sammenlægning og spaltning af universiteter, uddannelses- og forskningsinstitutioner m.v.)",
  "short_name": "LOV Æ#LOKDOK02",
  "status": "in_force",
  "issued_date": "2012-12-18",
  "url": "https://www.retsinformation.dk/eli/lta/2012/1236/xml",
  "description": "Retsinformation source. DocumentId=BR000173; AccessionNumber=A20120123630; Characters preserved in NFC; ASCII fallback used only for key/file generation.",
  "provisions": [
    {
      "provision_ref": "7",
      "section": "7",
      "content": "§ 7. Ministeren for forskning, innovation og videregående uddannelser kan godkende, at et universitet kan udbyde andre videregående uddannelser efter de regler, der er fastsat for disse uddannelser. Universitetet kan endvidere efter godkendelse af en anden minister udbyde uddannelse efter regler fastsat af denne."
    },
    {
      "provision_ref": "31",
      "section": "31",
      "content": "§ 31. Ministeren for forskning, innovation og videregående uddannelser kan efter indstilling fra det pågældende universitets bestyrelse godkende undtagelser fra lovens bestemmelser. Tilsvarende gælder i forbindelse med godkendelse af sammenlægning af universiteter eller sammenlægning af universiteter og forskningsinstitutioner eller andre videregående uddannelsesinstitutioner. For institutioner, der ikke hører under ministeren for forskning, innovation og videregående uddannelser, sker godkendelse efter forhandling med vedkommende minister. Stk. 2. I forbindelse med godkendelse af et samarbejde efter stk. 1 kan ministeren for forskning, innovation og videregående uddannelser, for så vidt angår samarbejde mellem universiteter og statslige uddannelses- eller forskningsinstitutioner, bestemme, at statens udlæg for universitetet over for tredjemand kan modregnes efter § 24, stk. 5, i tilskud til universitetet efter § 19, stk. 1, og § 20, stk. 1. Stk. 3. Sammenlægning efter stk. 1 sker uden likvidation, ved at universitetets, den videregående uddannelsesinstituti‍ons eller forskningsinstitutionens rettigheder og forpligtelser overdrages til den nye eller den fortsættende institution. Stk. 4. Ministeren for forskning, innovation og videregående uddannelser kan efter indstilling fra bestyrelserne for de institutioner, der ønsker spaltning, godkende, at et universitet ved spaltning overdrager en del af sine rettigheder og forpligtelser til et andet universitet, en anden forskningsinstitution eller en anden videregående uddannelsesinstituti‍on. Spaltning sker, ved at dele af universitetets rettigheder og forpligtelser overdrages til en eller flere bestående eller nye institutioner. For institutioner, der ikke hører under ministeren for forskning, innovation og videregående uddannelser, sker godkendelse efter forhandling med vedkommende minister. Stk. 5. Det er en betingelse ved sammenlægning efter stk. 1 og spaltning efter stk. 4, at der ikke sker indskrænkninger i bestående rettigheder. Stk. 6. Sammenlægning efter stk. 1 og spaltning efter stk. 4 kan gennemføres uden kreditorernes samtykke. Stk. 7. Ministeren for forskning, innovation og videregående uddannelser kan fastsætte nærmere regler i forbindelse med et samarbejde mellem universiteter eller mellem universiteter og forskningsinstitutioner eller andre videregående uddannelsesinstitutioner og om sammenlægninger og spaltninger."
    },
    {
      "provision_ref": "45",
      "section": "45",
      "content": "§ 45 a. Statstjenestemænd, der i forbindelse med sammenlægning eller spaltning af universiteter eller andre uddannelses- eller forskningsinstitutioner under Ministeriet for Forskning, Innovation og Videregående Uddannelser overføres til en anden ansættelsesmyndighed, jf. § 31, kan vælge at opretholde deres ansættelsesforhold som statstjenestemænd under udførelse af arbejdet ved den institution, hvortil den ansatte er overført ved sammenlægningen eller spaltningen. Stk. 2. Andre tjenestemænd, der i forbindelse med sammenlægning eller spaltning af universiteter eller andre uddannelses- eller forskningsinstitutioner under Ministeriet for Forskning, Innovation og Videregående Uddannelser overføres til en anden ansættelsesmyndighed, jf. § 31, overgår til ansættelse under den nye ansættelsesmyndighed på vilkår, der i øvrigt svarer til de hidtidige vilkår. Stk. 3. Institutionen, hvortil tjenestemanden er overført, afholder lønudgifterne og indbetaler pensionsbidrag til statskassen for tjenestemænd omfattet af stk. 1 og 2, herunder eventuelle udgifter til ventepenge eller rådighedsløn og efterindtægt af løn. Udgifter til aktuel pension afholdes af staten, jf. dog stk. 6. I tilfælde af institutionens ophør afholdes også eventuelle udgifter til ventepenge eller rådighedsløn og efterindtægt af løn til institutionens tjenestemænd af statskassen, hvis den ophørende institution ikke har midler til at afholde udgiften. Stk. 4. Beslutning om suspension, iværksættelse af tjenstlig undersøgelse, udpegning af forhørsleder, ikendelse af disciplinærstraf og anlæggelse af injuriesøgsmål efter reglerne i lov om tjenestemænd træffes af institutionens øverste leder. Stk. 5. Beslutning efter stk. 4, for så vidt angår rektor og institutionens øvrige øverste ledelse, træffes af den til en­hver tid fungerende bestyrelse. Stk. 6. Bestemmelserne i lov om professionshøjskoler for videregående uddannelser § 67, stk. 6-11, om tjenestemænd, som i henhold til lovgivningen om kommunalreformen er overført til en professionshøjskole, finder anvendelse for de institutioner, der efter en spaltning fra eller sammenlægning med en professionshøjskole overtager sådanne tjenestemænd."
    },
    {
      "provision_ref": "39",
      "section": "39",
      "content": "§ 39. Ministeren for forskning, innovation og videregående uddannelser kan efter indstilling fra bestyrelserne for de institutioner, der ønsker at blive lagt sammen, godkende, at forskningsinstitutioner eller andre videregående uddannelsesinstitutioner indgår i en sammenlægning eller spaltning efter § 38 med en professionshøjskole. For andre institutioner, der ikke hører under ministeren for forskning, innovation og videregående uddannelser, sker godkendelse efter forhandling med vedkommende minister."
    },
    {
      "provision_ref": "37",
      "section": "37",
      "content": "§ 37. Ministeren for forskning, innovation og videregående uddannelser kan efter indstilling fra bestyrelserne for de institutioner, der ønsker at blive sammenlagt, godkende, at forskningsinstitutioner eller andre videregående uddannelsesinstitutioner indgår i en sammenlægning eller spaltning efter bestemmelserne i § 36 med et erhvervsakademi. For institutioner, der ikke hører under ministeren for forskning, innovation og videregående uddannelser, sker godkendelse efter forhandling med vedkommende minister."
    },
    {
      "provision_ref": "40",
      "section": "40",
      "content": "§ 40. Statstjenestemænd eller personale, der er ansat på tjenestemandslignende vilkår, og som i forbindelse med sammenlægning eller spaltning af erhvervsakademier eller andre uddannelses- eller forskningsinstitutioner under Ministeriet for Forskning, Innovation og Videregående Uddannelser overføres til en anden ansættelsesmyndighed, jf. § 36, stk. 1-5, og § 37, kan vælge at opretholde deres ansættelsesforhold som statstjenestemænd eller ansættelse på tjenestemandslignende vilkår under udførelse af arbejdet ved den institution, hvortil den ansatte er overført ved sammenlægningen eller spaltningen. Stk. 2. Andre tjenestemænd, der i forbindelse med sammenlægning eller spaltning af erhvervsakademier eller andre uddannelses- eller forskningsinstitutioner under Ministeriet for Forskning, Innovation og Videregående Uddannelser overføres til en anden ansættelsesmyndighed, jf. § 36, stk. 1-5, og § 37, overgår til ansættelse under den nye ansættelsesmyndighed på vilkår, der i øvrigt svarer til de hidtidige vilkår. Stk. 3. Institutionen, hvortil tjenestemanden er overført, afholder lønudgifterne og indbetaler pensionsbidrag til statskassen for tjenestemænd omfattet af stk. 1 og 2, herunder eventuelle udgifter til ventepenge eller rådighedsløn og efterindtægt af løn. Udgifter til aktuel pension afholdes af staten, jf. dog stk. 6. I tilfælde af institutionens ophør afholdes også eventuelle udgifter til ventepenge eller rådighedsløn og efterindtægt af løn til institutionens tjenestemænd af statskassen, hvis den ophørende institution ikke har midler til at afholde udgiften. Stk. 4. Beslutning om suspension, iværksættelse af tjenstlig undersøgelse, udpegning af forhørsleder, ikendelse af disciplinærstraf og anlæggelse af injuriesøgsmål efter reglerne i lov om tjenestemænd træffes af institutionens øverste leder. Stk. 5. Beslutning efter stk. 4, for så vidt angår rektor og institutionens øvrige øverste ledelse, træffes af den til en­hver tid fungerende bestyrelse. Stk. 6. Bestemmelserne i lov om professionshøjskoler for videregående uddannelser § 67, stk. 6-11, om tjenestemænd, som i henhold til lovgivningen om kommunalreformen er overført til en professionshøjskole, finder anvendelse for de institutioner, der efter en spaltning fra eller sammenlægning med en professionshøjskole overtager sådanne tjenestemænd."
    },
    {
      "provision_ref": "15",
      "section": "15",
      "content": "§ 15 b. Ministeren for forskning, innovation og videregående uddannelser kan efter indstilling fra bestyrelserne for Det Kongelige Danske Kunstakademis Skoler for Arkitektur, Design og Konservering, Arkitektskolen Aarhus og Designskolen Kolding godkende sammenlægning af de pågældende videregående uddannelsesinstitutioner eller sammenlægning af disse uddannelsesinstitutioner med universiteter, forskningsinstitutioner eller andre videregående uddannelsesinstitutioner. For institutioner, der ikke hører under ministeren for forskning, innovation og videregående uddannelser, sker godkendelse efter forhandling med vedkommende minister. Stk. 2. Sammenlægning efter stk. 1 sker uden likvidation, ved at den videregående uddannelsesinstitutions rettigheder og forpligtelser overdrages til den nye eller den fortsættende institution. Stk. 3. Ministeren for forskning, innovation og videregående uddannelser kan efter indstilling fra bestyrelserne for de institutioner, der ønsker spaltning, godkende, at en uddannelsesinstitution, jf. stk. 1, ved spaltning overdrager en del af sine rettigheder og forpligtelser til en anden uddannelsesinstitution, jf. stk. 1, til et universitet, en forskningsinstitution eller en anden videregående uddannelsesinstitution. Spaltning sker, ved at dele af den videregående uddannelsesinstitutions rettigheder og forpligtelser overdrages til en eller flere bestående eller nye institutioner. For institutioner, der ikke hører under ministeren for forskning, innovation og videregående uddannelser, sker godkendelse efter forhandling med vedkommende minister. Stk. 4. Det er en betingelse ved sammenlægning efter stk. 1 eller spaltning efter stk. 3, at der ikke sker indskrænkninger i bestående rettigheder. Stk. 5. Sammenlægning efter stk. 1 og spaltning efter stk. 3 kan gennemføres uden kreditorernes samtykke. Ved sammenlægninger af to eller flere statsinstitutioner, hvor den fortsættende institution forbliver en statsinstitution, sker der ikke skyldnerskifte. Stk. 6. Såfremt en statsinstitution sammenlægges med en statsfinansieret selvejende institution, vil styreformen på den fortsættende institution være statsfinansieret selveje. Stk. 7. Ministeren for forskning, innovation og videregående uddannelser kan fastsætte nærmere regler om sammenlægninger og spaltninger."
    },
    {
      "provision_ref": "9",
      "section": "9",
      "content": "§ 9 k. Ministeren for forskning, innovation og videregående uddannelser kan efter indstilling fra bestyrelserne for de institutioner, der ønsker at blive lagt sammen, godkende sammenlægning af uddannelsesinstitutioner, der er omfattet af reglerne i dette kapitel, eller sammenlægning af uddannelsesinstitutioner, der er omfattet af reglerne i dette kapitel, med forskningsinstitutioner eller andre videregående uddannelsesinstitutioner. For institutioner, der ikke hører under ministeren for forskning, innovation og videregående uddannelser, sker godkendelse efter forhandling med vedkommende minister. Stk. 2. Sammenlægning efter stk. 1 sker uden likvidation, ved at uddannelsesinstitutionens rettigheder og forpligtelser overdrages til den nye eller den fortsættende institution. Stk. 3. Ministeren for forskning, innovation og videregående uddannelser kan efter indstilling fra bestyrelserne for de institutioner, der ønsker spaltning, godkende, at en uddannelsesinstitution, der er omfattet af reglerne i dette kapitel, ved spaltning overdrager en del af sine rettigheder og forpligtelser til en anden uddannelsesinstitution omfattet af reglerne i dette kapitel, forskningsinstitutioner eller andre videregående uddannelsesinstitutioner. Spaltning sker, ved at dele af den maritime uddannelsesinstitutions rettigheder og forpligtelser overdrages til en eller flere bestående eller nye institutioner. For institutioner, der ikke hører under ministeren for forskning, innovation og videregående uddannelser, sker godkendelse efter forhandling med vedkommende minister. Stk. 4. Det er en betingelse ved sammenlægning efter stk. 1 eller spaltning efter stk. 3, at der ikke sker indskrænkninger i bestående rettigheder. Stk. 5. Sammenlægning efter stk. 1 og spaltning efter stk. 3 kan gennemføres uden kreditorernes samtykke. Stk. 6. Ministeren for forskning, innovation og videregående uddannelser kan fastsætte nærmere regler om sammenlægninger og spaltninger."
    },
    {
      "provision_ref": "21",
      "section": "21",
      "content": "§ 21 a. Statstjenestemænd, der i forbindelse med sammenlægning eller spaltning af maritime uddannelsesinstituti‍oner eller andre uddannelses- eller forskningsinstitutioner under Ministeriet for Forskning, Innovation og Videregående Uddannelser overføres til en anden ansættelsesmyndighed, jf. § 9 k, kan vælge at opretholde deres ansættelsesforhold som statstjenestemænd under udførelse af arbejdet ved den institution, hvortil den ansatte er overført ved sammenlægningen eller spaltningen. Stk. 2. Andre tjenestemænd, der i forbindelse med sammenlægning eller spaltning af maritime uddannelsesinstituti‍oner eller andre uddannelses- eller forskningsinstitutioner under Ministeriet for Forskning, Innovation og Videregående Uddannelser overføres til en anden ansættelsesmyndighed, jf. § 9 k, overgår til ansættelse under den nye ansættelsesmyndighed på vilkår, der i øvrigt svarer til de hidtidige vilkår. Stk. 3. Institutionen, hvortil tjenestemanden er overført, afholder lønudgifterne og indbetaler pensionsbidrag til statskassen for tjenestemænd omfattet af stk. 1 og 2, herunder eventuelle udgifter til ventepenge eller rådighedsløn og efterindtægt af løn. Udgifter til aktuel pension afholdes af staten, jf. dog stk. 6. I tilfælde af institutionens ophør afholdes også eventuelle udgifter til ventepenge eller rådighedsløn og efterindtægt af løn til institutionens tjenestemænd af statskassen, hvis den ophørende institution ikke har midler til at afholde udgiften. Stk. 4. Beslutning om suspension, iværksættelse af tjenstlig undersøgelse, udpegning af forhørsleder, ikendelse af disciplinærstraf og anlæggelse af injuriesøgsmål efter reglerne i lov om tjenestemænd træffes af institutionens øverste leder. Stk. 5. Beslutning efter stk. 4, for så vidt angår rektor og institutionens øvrige øverste ledelse, træffes af den til en­hver tid fungerende bestyrelse. Stk. 6. Bestemmelserne i lov om professionshøjskoler for videregående uddannelser § 67, stk. 6-11, om tjenestemænd, som i henhold til lovgivningen om kommunalreformen er overført til en professionshøjskole, finder anvendelse for de institutioner, der efter en spaltning fra eller sammenlægning med en professionshøjskole overtager sådanne tjenestemænd."
    },
    {
      "provision_ref": "46",
      "section": "46",
      "content": "§ 46 a. Statstjenestemænd, der i forbindelse med sammenlægning eller spaltning af medie- og journalisthøjskolen eller andre uddannelses- eller forskningsinstitutioner under Ministeriet for Forskning, Innovation og Videregående Uddannelser overføres til en anden ansættelsesmyndighed, jf. § 31 a, kan vælge at opretholde deres ansættelsesforhold som statstjenestemænd under udførelse af arbejdet ved den institution, hvortil den ansatte er overført ved sammenlægningen eller spaltningen. Stk. 2. Andre tjenestemænd, der i forbindelse med sammenlægning eller spaltning af medie- og journalisthøjskolen eller andre uddannelses- eller forskningsinstitutioner under Ministeriet for Forskning, Innovation og Videregående Uddannelser overføres til en anden ansættelsesmyndighed, jf. § 31 a, overgår til ansættelse under den nye ansættelsesmyndighed på vilkår, der i øvrigt svarer til de hidtidige vilkår. Stk. 3. Institutionen, hvortil tjenestemanden er overført, afholder lønudgifterne og indbetaler pensionsbidrag til statskassen for tjenestemænd omfattet af stk. 1 og 2, herunder eventuelle udgifter til ventepenge eller rådighedsløn og efterindtægt af løn. Udgifter til aktuel pension afholdes af staten, jf. dog stk. 6. I tilfælde af institutionens ophør afholdes også eventuelle udgifter til ventepenge eller rådighedsløn og efterindtægt af løn til institutionens tjenestemænd af statskassen, hvis den ophørende institution ikke har midler til at afholde udgiften. Stk. 4. Beslutning om suspension, iværksættelse af tjenstlig undersøgelse, udpegning af forhørsleder, ikendelse af disciplinærstraf og anlæggelse af injuriesøgsmål efter reglerne i lov om tjenestemænd træffes af institutionens øverste leder. Stk. 5. Beslutning efter stk. 4, for så vidt angår rektor og institutionens øvrige øverste ledelse, træffes af den til en­hver tid fungerende bestyrelse. Stk. 6. Bestemmelserne i lov om professionshøjskoler for videregående uddannelser § 67, stk. 6-11, om tjenestemænd, som i henhold til lovgivningen om kommunalreformen er overført til en professionshøjskole, finder anvendelse for de institutioner, der efter en spaltning fra eller sammenlægning med en professionshøjskole overtager sådanne tjenestemænd."
    }
  ],
  "provision_versions": [
    {
      "provision_ref": "7",
      "section": "7",
      "content": "§ 7. Ministeren for forskning, innovation og videregående uddannelser kan godkende, at et universitet kan udbyde andre videregående uddannelser efter de regler, der er fastsat for disse uddannelser. Universitetet kan endvidere efter godkendelse af en anden minister udbyde uddannelse efter regler fastsat af denne.",
      "valid_from": "2012-12-18",
      "valid_to": null
    },
    {
      "provision_ref": "31",
      "section": "31",
      "content": "§ 31. Ministeren for forskning, innovation og videregående uddannelser kan efter indstilling fra det pågældende universitets bestyrelse godkende undtagelser fra lovens bestemmelser. Tilsvarende gælder i forbindelse med godkendelse af sammenlægning af universiteter eller sammenlægning af universiteter og forskningsinstitutioner eller andre videregående uddannelsesinstitutioner. For institutioner, der ikke hører under ministeren for forskning, innovation og videregående uddannelser, sker godkendelse efter forhandling med vedkommende minister. Stk. 2. I forbindelse med godkendelse af et samarbejde efter stk. 1 kan ministeren for forskning, innovation og videregående uddannelser, for så vidt angår samarbejde mellem universiteter og statslige uddannelses- eller forskningsinstitutioner, bestemme, at statens udlæg for universitetet over for tredjemand kan modregnes efter § 24, stk. 5, i tilskud til universitetet efter § 19, stk. 1, og § 20, stk. 1. Stk. 3. Sammenlægning efter stk. 1 sker uden likvidation, ved at universitetets, den videregående uddannelsesinstituti‍ons eller forskningsinstitutionens rettigheder og forpligtelser overdrages til den nye eller den fortsættende institution. Stk. 4. Ministeren for forskning, innovation og videregående uddannelser kan efter indstilling fra bestyrelserne for de institutioner, der ønsker spaltning, godkende, at et universitet ved spaltning overdrager en del af sine rettigheder og forpligtelser til et andet universitet, en anden forskningsinstitution eller en anden videregående uddannelsesinstituti‍on. Spaltning sker, ved at dele af universitetets rettigheder og forpligtelser overdrages til en eller flere bestående eller nye institutioner. For institutioner, der ikke hører under ministeren for forskning, innovation og videregående uddannelser, sker godkendelse efter forhandling med vedkommende minister. Stk. 5. Det er en betingelse ved sammenlægning efter stk. 1 og spaltning efter stk. 4, at der ikke sker indskrænkninger i bestående rettigheder. Stk. 6. Sammenlægning efter stk. 1 og spaltning efter stk. 4 kan gennemføres uden kreditorernes samtykke. Stk. 7. Ministeren for forskning, innovation og videregående uddannelser kan fastsætte nærmere regler i forbindelse med et samarbejde mellem universiteter eller mellem universiteter og forskningsinstitutioner eller andre videregående uddannelsesinstitutioner og om sammenlægninger og spaltninger.",
      "valid_from": "2012-12-18",
      "valid_to": null
    },
    {
      "provision_ref": "45",
      "section": "45",
      "content": "§ 45 a. Statstjenestemænd, der i forbindelse med sammenlægning eller spaltning af universiteter eller andre uddannelses- eller forskningsinstitutioner under Ministeriet for Forskning, Innovation og Videregående Uddannelser overføres til en anden ansættelsesmyndighed, jf. § 31, kan vælge at opretholde deres ansættelsesforhold som statstjenestemænd under udførelse af arbejdet ved den institution, hvortil den ansatte er overført ved sammenlægningen eller spaltningen. Stk. 2. Andre tjenestemænd, der i forbindelse med sammenlægning eller spaltning af universiteter eller andre uddannelses- eller forskningsinstitutioner under Ministeriet for Forskning, Innovation og Videregående Uddannelser overføres til en anden ansættelsesmyndighed, jf. § 31, overgår til ansættelse under den nye ansættelsesmyndighed på vilkår, der i øvrigt svarer til de hidtidige vilkår. Stk. 3. Institutionen, hvortil tjenestemanden er overført, afholder lønudgifterne og indbetaler pensionsbidrag til statskassen for tjenestemænd omfattet af stk. 1 og 2, herunder eventuelle udgifter til ventepenge eller rådighedsløn og efterindtægt af løn. Udgifter til aktuel pension afholdes af staten, jf. dog stk. 6. I tilfælde af institutionens ophør afholdes også eventuelle udgifter til ventepenge eller rådighedsløn og efterindtægt af løn til institutionens tjenestemænd af statskassen, hvis den ophørende institution ikke har midler til at afholde udgiften. Stk. 4. Beslutning om suspension, iværksættelse af tjenstlig undersøgelse, udpegning af forhørsleder, ikendelse af disciplinærstraf og anlæggelse af injuriesøgsmål efter reglerne i lov om tjenestemænd træffes af institutionens øverste leder. Stk. 5. Beslutning efter stk. 4, for så vidt angår rektor og institutionens øvrige øverste ledelse, træffes af den til en­hver tid fungerende bestyrelse. Stk. 6. Bestemmelserne i lov om professionshøjskoler for videregående uddannelser § 67, stk. 6-11, om tjenestemænd, som i henhold til lovgivningen om kommunalreformen er overført til en professionshøjskole, finder anvendelse for de institutioner, der efter en spaltning fra eller sammenlægning med en professionshøjskole overtager sådanne tjenestemænd.",
      "valid_from": "2012-12-18",
      "valid_to": null
    },
    {
      "provision_ref": "39",
      "section": "39",
      "content": "§ 39. Ministeren for forskning, innovation og videregående uddannelser kan efter indstilling fra bestyrelserne for de institutioner, der ønsker at blive lagt sammen, godkende, at forskningsinstitutioner eller andre videregående uddannelsesinstitutioner indgår i en sammenlægning eller spaltning efter § 38 med en professionshøjskole. For andre institutioner, der ikke hører under ministeren for forskning, innovation og videregående uddannelser, sker godkendelse efter forhandling med vedkommende minister.",
      "valid_from": "2012-12-18",
      "valid_to": null
    },
    {
      "provision_ref": "37",
      "section": "37",
      "content": "§ 37. Ministeren for forskning, innovation og videregående uddannelser kan efter indstilling fra bestyrelserne for de institutioner, der ønsker at blive sammenlagt, godkende, at forskningsinstitutioner eller andre videregående uddannelsesinstitutioner indgår i en sammenlægning eller spaltning efter bestemmelserne i § 36 med et erhvervsakademi. For institutioner, der ikke hører under ministeren for forskning, innovation og videregående uddannelser, sker godkendelse efter forhandling med vedkommende minister.",
      "valid_from": "2012-12-18",
      "valid_to": null
    },
    {
      "provision_ref": "40",
      "section": "40",
      "content": "§ 40. Statstjenestemænd eller personale, der er ansat på tjenestemandslignende vilkår, og som i forbindelse med sammenlægning eller spaltning af erhvervsakademier eller andre uddannelses- eller forskningsinstitutioner under Ministeriet for Forskning, Innovation og Videregående Uddannelser overføres til en anden ansættelsesmyndighed, jf. § 36, stk. 1-5, og § 37, kan vælge at opretholde deres ansættelsesforhold som statstjenestemænd eller ansættelse på tjenestemandslignende vilkår under udførelse af arbejdet ved den institution, hvortil den ansatte er overført ved sammenlægningen eller spaltningen. Stk. 2. Andre tjenestemænd, der i forbindelse med sammenlægning eller spaltning af erhvervsakademier eller andre uddannelses- eller forskningsinstitutioner under Ministeriet for Forskning, Innovation og Videregående Uddannelser overføres til en anden ansættelsesmyndighed, jf. § 36, stk. 1-5, og § 37, overgår til ansættelse under den nye ansættelsesmyndighed på vilkår, der i øvrigt svarer til de hidtidige vilkår. Stk. 3. Institutionen, hvortil tjenestemanden er overført, afholder lønudgifterne og indbetaler pensionsbidrag til statskassen for tjenestemænd omfattet af stk. 1 og 2, herunder eventuelle udgifter til ventepenge eller rådighedsløn og efterindtægt af løn. Udgifter til aktuel pension afholdes af staten, jf. dog stk. 6. I tilfælde af institutionens ophør afholdes også eventuelle udgifter til ventepenge eller rådighedsløn og efterindtægt af løn til institutionens tjenestemænd af statskassen, hvis den ophørende institution ikke har midler til at afholde udgiften. Stk. 4. Beslutning om suspension, iværksættelse af tjenstlig undersøgelse, udpegning af forhørsleder, ikendelse af disciplinærstraf og anlæggelse af injuriesøgsmål efter reglerne i lov om tjenestemænd træffes af institutionens øverste leder. Stk. 5. Beslutning efter stk. 4, for så vidt angår rektor og institutionens øvrige øverste ledelse, træffes af den til en­hver tid fungerende bestyrelse. Stk. 6. Bestemmelserne i lov om professionshøjskoler for videregående uddannelser § 67, stk. 6-11, om tjenestemænd, som i henhold til lovgivningen om kommunalreformen er overført til en professionshøjskole, finder anvendelse for de institutioner, der efter en spaltning fra eller sammenlægning med en professionshøjskole overtager sådanne tjenestemænd.",
      "valid_from": "2012-12-18",
      "valid_to": null
    },
    {
      "provision_ref": "15",
      "section": "15",
      "content": "§ 15 b. Ministeren for forskning, innovation og videregående uddannelser kan efter indstilling fra bestyrelserne for Det Kongelige Danske Kunstakademis Skoler for Arkitektur, Design og Konservering, Arkitektskolen Aarhus og Designskolen Kolding godkende sammenlægning af de pågældende videregående uddannelsesinstitutioner eller sammenlægning af disse uddannelsesinstitutioner med universiteter, forskningsinstitutioner eller andre videregående uddannelsesinstitutioner. For institutioner, der ikke hører under ministeren for forskning, innovation og videregående uddannelser, sker godkendelse efter forhandling med vedkommende minister. Stk. 2. Sammenlægning efter stk. 1 sker uden likvidation, ved at den videregående uddannelsesinstitutions rettigheder og forpligtelser overdrages til den nye eller den fortsættende institution. Stk. 3. Ministeren for forskning, innovation og videregående uddannelser kan efter indstilling fra bestyrelserne for de institutioner, der ønsker spaltning, godkende, at en uddannelsesinstitution, jf. stk. 1, ved spaltning overdrager en del af sine rettigheder og forpligtelser til en anden uddannelsesinstitution, jf. stk. 1, til et universitet, en forskningsinstitution eller en anden videregående uddannelsesinstitution. Spaltning sker, ved at dele af den videregående uddannelsesinstitutions rettigheder og forpligtelser overdrages til en eller flere bestående eller nye institutioner. For institutioner, der ikke hører under ministeren for forskning, innovation og videregående uddannelser, sker godkendelse efter forhandling med vedkommende minister. Stk. 4. Det er en betingelse ved sammenlægning efter stk. 1 eller spaltning efter stk. 3, at der ikke sker indskrænkninger i bestående rettigheder. Stk. 5. Sammenlægning efter stk. 1 og spaltning efter stk. 3 kan gennemføres uden kreditorernes samtykke. Ved sammenlægninger af to eller flere statsinstitutioner, hvor den fortsættende institution forbliver en statsinstitution, sker der ikke skyldnerskifte. Stk. 6. Såfremt en statsinstitution sammenlægges med en statsfinansieret selvejende institution, vil styreformen på den fortsættende institution være statsfinansieret selveje. Stk. 7. Ministeren for forskning, innovation og videregående uddannelser kan fastsætte nærmere regler om sammenlægninger og spaltninger.",
      "valid_from": "2012-12-18",
      "valid_to": null
    },
    {
      "provision_ref": "9",
      "section": "9",
      "content": "§ 9 k. Ministeren for forskning, innovation og videregående uddannelser kan efter indstilling fra bestyrelserne for de institutioner, der ønsker at blive lagt sammen, godkende sammenlægning af uddannelsesinstitutioner, der er omfattet af reglerne i dette kapitel, eller sammenlægning af uddannelsesinstitutioner, der er omfattet af reglerne i dette kapitel, med forskningsinstitutioner eller andre videregående uddannelsesinstitutioner. For institutioner, der ikke hører under ministeren for forskning, innovation og videregående uddannelser, sker godkendelse efter forhandling med vedkommende minister. Stk. 2. Sammenlægning efter stk. 1 sker uden likvidation, ved at uddannelsesinstitutionens rettigheder og forpligtelser overdrages til den nye eller den fortsættende institution. Stk. 3. Ministeren for forskning, innovation og videregående uddannelser kan efter indstilling fra bestyrelserne for de institutioner, der ønsker spaltning, godkende, at en uddannelsesinstitution, der er omfattet af reglerne i dette kapitel, ved spaltning overdrager en del af sine rettigheder og forpligtelser til en anden uddannelsesinstitution omfattet af reglerne i dette kapitel, forskningsinstitutioner eller andre videregående uddannelsesinstitutioner. Spaltning sker, ved at dele af den maritime uddannelsesinstitutions rettigheder og forpligtelser overdrages til en eller flere bestående eller nye institutioner. For institutioner, der ikke hører under ministeren for forskning, innovation og videregående uddannelser, sker godkendelse efter forhandling med vedkommende minister. Stk. 4. Det er en betingelse ved sammenlægning efter stk. 1 eller spaltning efter stk. 3, at der ikke sker indskrænkninger i bestående rettigheder. Stk. 5. Sammenlægning efter stk. 1 og spaltning efter stk. 3 kan gennemføres uden kreditorernes samtykke. Stk. 6. Ministeren for forskning, innovation og videregående uddannelser kan fastsætte nærmere regler om sammenlægninger og spaltninger.",
      "valid_from": "2012-12-18",
      "valid_to": null
    },
    {
      "provision_ref": "21",
      "section": "21",
      "content": "§ 21 a. Statstjenestemænd, der i forbindelse med sammenlægning eller spaltning af maritime uddannelsesinstituti‍oner eller andre uddannelses- eller forskningsinstitutioner under Ministeriet for Forskning, Innovation og Videregående Uddannelser overføres til en anden ansættelsesmyndighed, jf. § 9 k, kan vælge at opretholde deres ansættelsesforhold som statstjenestemænd under udførelse af arbejdet ved den institution, hvortil den ansatte er overført ved sammenlægningen eller spaltningen. Stk. 2. Andre tjenestemænd, der i forbindelse med sammenlægning eller spaltning af maritime uddannelsesinstituti‍oner eller andre uddannelses- eller forskningsinstitutioner under Ministeriet for Forskning, Innovation og Videregående Uddannelser overføres til en anden ansættelsesmyndighed, jf. § 9 k, overgår til ansættelse under den nye ansættelsesmyndighed på vilkår, der i øvrigt svarer til de hidtidige vilkår. Stk. 3. Institutionen, hvortil tjenestemanden er overført, afholder lønudgifterne og indbetaler pensionsbidrag til statskassen for tjenestemænd omfattet af stk. 1 og 2, herunder eventuelle udgifter til ventepenge eller rådighedsløn og efterindtægt af løn. Udgifter til aktuel pension afholdes af staten, jf. dog stk. 6. I tilfælde af institutionens ophør afholdes også eventuelle udgifter til ventepenge eller rådighedsløn og efterindtægt af løn til institutionens tjenestemænd af statskassen, hvis den ophørende institution ikke har midler til at afholde udgiften. Stk. 4. Beslutning om suspension, iværksættelse af tjenstlig undersøgelse, udpegning af forhørsleder, ikendelse af disciplinærstraf og anlæggelse af injuriesøgsmål efter reglerne i lov om tjenestemænd træffes af institutionens øverste leder. Stk. 5. Beslutning efter stk. 4, for så vidt angår rektor og institutionens øvrige øverste ledelse, træffes af den til en­hver tid fungerende bestyrelse. Stk. 6. Bestemmelserne i lov om professionshøjskoler for videregående uddannelser § 67, stk. 6-11, om tjenestemænd, som i henhold til lovgivningen om kommunalreformen er overført til en professionshøjskole, finder anvendelse for de institutioner, der efter en spaltning fra eller sammenlægning med en professionshøjskole overtager sådanne tjenestemænd.",
      "valid_from": "2012-12-18",
      "valid_to": null
    },
    {
      "provision_ref": "46",
      "section": "46",
      "content": "§ 46 a. Statstjenestemænd, der i forbindelse med sammenlægning eller spaltning af medie- og journalisthøjskolen eller andre uddannelses- eller forskningsinstitutioner under Ministeriet for Forskning, Innovation og Videregående Uddannelser overføres til en anden ansættelsesmyndighed, jf. § 31 a, kan vælge at opretholde deres ansættelsesforhold som statstjenestemænd under udførelse af arbejdet ved den institution, hvortil den ansatte er overført ved sammenlægningen eller spaltningen. Stk. 2. Andre tjenestemænd, der i forbindelse med sammenlægning eller spaltning af medie- og journalisthøjskolen eller andre uddannelses- eller forskningsinstitutioner under Ministeriet for Forskning, Innovation og Videregående Uddannelser overføres til en anden ansættelsesmyndighed, jf. § 31 a, overgår til ansættelse under den nye ansættelsesmyndighed på vilkår, der i øvrigt svarer til de hidtidige vilkår. Stk. 3. Institutionen, hvortil tjenestemanden er overført, afholder lønudgifterne og indbetaler pensionsbidrag til statskassen for tjenestemænd omfattet af stk. 1 og 2, herunder eventuelle udgifter til ventepenge eller rådighedsløn og efterindtægt af løn. Udgifter til aktuel pension afholdes af staten, jf. dog stk. 6. I tilfælde af institutionens ophør afholdes også eventuelle udgifter til ventepenge eller rådighedsløn og efterindtægt af løn til institutionens tjenestemænd af statskassen, hvis den ophørende institution ikke har midler til at afholde udgiften. Stk. 4. Beslutning om suspension, iværksættelse af tjenstlig undersøgelse, udpegning af forhørsleder, ikendelse af disciplinærstraf og anlæggelse af injuriesøgsmål efter reglerne i lov om tjenestemænd træffes af institutionens øverste leder. Stk. 5. Beslutning efter stk. 4, for så vidt angår rektor og institutionens øvrige øverste ledelse, træffes af den til en­hver tid fungerende bestyrelse. Stk. 6. Bestemmelserne i lov om professionshøjskoler for videregående uddannelser § 67, stk. 6-11, om tjenestemænd, som i henhold til lovgivningen om kommunalreformen er overført til en professionshøjskole, finder anvendelse for de institutioner, der efter en spaltning fra eller sammenlægning med en professionshøjskole overtager sådanne tjenestemænd.",
      "valid_from": "2012-12-18",
      "valid_to": null
    }
  ],
  "definitions": []
}
