{
  "id": "2012:956",
  "type": "statute",
  "title": "Bekendtgørelse om mindre fartøjer der medtager op til 12 passagerer",
  "short_name": "BEK H#LOKDOK04",
  "status": "in_force",
  "issued_date": "2012-09-26",
  "url": "https://www.retsinformation.dk/eli/lta/2012/956/xml",
  "description": "Retsinformation source. DocumentId=BP000185; AccessionNumber=B20120095605; Characters preserved in NFC; ASCII fallback used only for key/file generation.",
  "provisions": [
    {
      "provision_ref": "1:1",
      "chapter": "1",
      "section": "1",
      "content": "§ 1. Denne bekendtgørelse har til formål at fremme sikkerheden for erhvervsmæssig passagersejlads i mindre fartøjer, der medtager passagerer, ved at fastsætte de rammer, inden for hvilke de virksomheder og personer, som forestår sejladsen, selvstændigt skal etablere passende sikkerhedsforanstaltninger og fastsætte et højt sikkerhedsniveau for passagersejlads."
    },
    {
      "provision_ref": "1:2",
      "chapter": "1",
      "section": "2",
      "content": "§ 2. Bekendtgørelsen gælder for passagersejlads med op til 12 passagerer i fartøjer, der har en længde L, der er mindre end 15 m, og et dimensionstal under 100. Bekendtgørelsen finder også anvendelse på træfartøjer af primitiv konstruktion, herunder vikingeskibe og fartøjer, der ikke fremdrives ved mekaniske midler. Stk. 2. Bekendtgørelsen finder ikke anvendelse på fartøjer, der er godkendt til at transportere mere end 12 passagerer samt på krigsskibe og troppetransportskibe. Stk. 3. Bekendtgørelsen gælder ikke for sejlads, der ikke sker som led i erhvervsmæssig virksomhed. Stk. 4. I tvivlsspørgsmål om, hvorvidt bekendtgørelsen finder anvendelse, træffer Søfartsstyrelsen afgørelse herom. Skoler og uddannelsesinstitutioners sejlads med elever, hospitalers sejlads med patienter samt behandlingshjem, daginstitutioner og skolefritidsordningers (SFO’er) sejlads med de personer, som deltager i ordningen, anses som sejlads, der finder sted som led i erhvervsmæssig virksomhed."
    },
    {
      "provision_ref": "1:3",
      "chapter": "1",
      "section": "3",
      "content": "§ 3. Fartøjets reder skal sikre: 1) at fartøjet anvendes i overensstemmelse med godt sømandskab, og at menneskeliv på søen er sikret fuldt betryggende; 2) at fartøjet er bemandet, konstrueret, udrustet og vedligeholdt, så det er egnet til formålet;"
    },
    {
      "provision_ref": "1:4",
      "chapter": "1",
      "section": "4",
      "content": "§ 4. Fartøjets reder skal fastsætte en skriftlig sikkerhedsinstruks for sikker anvendelse af fartøjet, der: 1) identificerer den virksomhed eller person, der er ansvarlig for sejladsen med passagerer (rederiet/rederen); 2) beskriver de sejladsaktiviteter, som fartøjet benyttes til; 3) beskriver risikofaktorer forbundet med sejladsaktiviteterne; 4) beskriver tiltag for at reducere disse risici; 5) beskriver fartøjet, herunder dets tekniske specifikationer, den udrustning, som skal være om bord samt vedligehold heraf; 6) fastsætter og beskriver den besætning og uddannelse, fartøjets fører, instruktører og besætning til enhver tid skal have; 7) fastsætter de sejladsbegrænsninger for fartøjet, som føreren skal følge, for at sejladsen kan foregå sikkert. Dette omfatter angivelse af de farvandsområder, årstider, vejrforhold, vandtemperaturer, det maksimale antal personer om bord osv., som fartøjet må opereres under; 8) fastsætter de forholdsregler, som skal være truffet om bord og i land, så det i tilfælde af brand, kæntring, kollision og lignende ulykker så vidt overhovedet muligt sikres, at alle personer om bord kan reddes og holdes i live, indtil assistance kommer frem, også hvis personerne ligger i vandet; 9) sikrer, at der altid kan tilkaldes assistance ved ulykker; 10) sikrer, at oplysning om antallet af personer om bord er kendt og opbevares i land og er let tilgængelig i tilfælde af en redningsaktion; 11) sikrer, at der altid afgives sikkerhedsinstruktion til nye ombordværende personer inden sejladsens start; 12) beskriver, hvordan der følges op på utilsigtede hændelser eller ulykker. Stk. 2. Fartøjets reder skal sikre sig, at den, der udarbejder sikkerhedsinstruks, har relevant maritim viden, færdigheder og kompetencer til sejlads med de aktuelle fartøjer, herunder: 1) Har indgående kendskab til sejlads med den aktuelle fartøjstype 2) Har indgående kendskab til søsikkerhed, godt sømandskab og redning til søs 3) Har kendskab til brug af maritime radioanlæg 4) Har forståelse for kommunikation til søs 5) Har indgående kendskab til relevante faktorers betydning for sejladsplanlægning 6) Har indgående kendskab til vurdering af vejrforholdets betydning for sejladsen Stk. 3. Retningslinjer for udarbejdelse af en sikkerhedsinstruks fremgår af bilag IV til denne forskrift. Stk. 4. Rederen skal sikre, at sikkerhedsinstruksen altid er retvisende i forhold til de aktuelle sejladsaktiviteter. Stk. 5. Sikkerhedsinstruksen skal være kendt af fartøjets fører og være tilgængelig for denne i forbindelse med anvendelsen af fartøjet. Stk. 6. Passagerer skal have mulighed for at gøre sig bekendt med sikkerhedsinstruksen, inden sejlads påbegyndes. Stk. 7. Sikkerhedsinstruksen skal indsendes til Søfartsstyrelsen på begæring. Stk. 8. Søfartsstyrelsen kan udføre kontrol af, om sikkerhedsinstruksen, jf. § 4, er dækkende i forhold til de aktuelle sejladsaktiviteter, der er gennemført i praksis, og hvorvidt den fastsætter et sikkerhedsniveau under hensyntagen til vejledningen i bilag IV."
    },
    {
      "provision_ref": "1:5",
      "chapter": "1",
      "section": "5",
      "content": "§ 5. Føreren af et fartøj, der er omfattet af denne bekendtgørelse, skal sikre, at fartøjet under hensyntagen til de aktuelle forhold: 1) føres i overensstemmelse med godt sømandskab, og at menneskeliv på søen sikres fuldt betryggende; 2) føres i overensstemmelse med den sikkerhedsinstruks, som er fastsat af rederen, jf. § 4."
    },
    {
      "provision_ref": "1:6",
      "chapter": "1",
      "section": "6",
      "content": "§ 6. Følgende definitioner finder anvendelse i denne bekendtgørelse: 1) »Bredden B«: Er fartøjets største bredde. 2) »Dimensionstal«: Er længden L1 multipliceret med bredden B . 1) Dimensionstal er for fiskefartøjer fartøjets Loa multipliceret med fartøjets bredde (Loa x B). 3) »Længden L1«: Er længden målt fra forkant af klædningens skæring med oversiden af dækket ved forstævnen til agterkant af klædningens skæring med dækket ved agterstævnen. På åbne fartøjer måles længden ved essingens overside. 4) »Professionel oplæring i sejlads«: Er sejlads, hvor en eller flere personer om bord undervises med henblik på, at de består en prøve i sejlads eller gennemgår et relevant uddannelsesforløb med henblik på oplæring i sejlads i den pågældende fartøjstype."
    },
    {
      "provision_ref": "2:7",
      "chapter": "2",
      "section": "7",
      "content": "§ 7. Fartøjer med dimensionstal under 20 skal, ud over hvad der er indeholdt i denne bekendtgørelse, opfylde de krav til konstruktion, udstyr, syn, registrering og certifikater, der fremgår af bilag I."
    },
    {
      "provision_ref": "2:8",
      "chapter": "2",
      "section": "8",
      "content": "§ 8. Fartøjer med dimensionstal på 20 eller derover skal, ud over hvad der er indeholdt i denne bekendtgørelse, opfylde de bestemmelser, der fremgår af bilag II til denne bekendtgørelse, samt Meddelelser fra Søfartsstyrelsen F."
    },
    {
      "provision_ref": "2:9",
      "chapter": "2",
      "section": "9",
      "content": "§ 9. Fartøjer, som udelukkende anvendes til professionel oplæring i lystsejlads, skal, i stedet for hvad der er indeholdt i § 7 eller § 8, opfylde de krav til konstruktion og udstyr, der fremgår af bilag III. Søfartsstyrelsen kan tillade, at anden lignende sejlads med op til 12 passagerer sker i fartøjer, der opfylder de krav til konstruktion og udstyr, der fremgår af bilag III."
    },
    {
      "provision_ref": "2:10",
      "chapter": "2",
      "section": "10",
      "content": "§ 10. Når udstyr, et bestemt tilbehør, materiale, anordning eller apparat, eller type heraf, anbringes eller forefindes i et fartøj i medfør af denne bekendtgørelse med tilhørende bilag, eller der skal træffes en bestemt foranstaltning, tillader Søfartsstyrelsen, at der anbringes eller forefindes et andet tilbehør, materiale, anordning eller apparat, eller type heraf, eller at der træffes en anden foranstaltning i fartøjet, hvis den ved afprøvning heraf eller på anden måde finder det godtgjort, at et sådant tilbehør, materiale, anordning eller apparat, eller type heraf, eller foranstaltning er lige så effektiv som det, der kræves efter denne bekendtgørelse. Stk. 2. Søfartsstyrelsen accepterer afprøvninger, der udføres af anerkendte prøveinstitutter, herunder prøveinstitutter i andre EU-medlemsstater samt i lande, der er omfattet af EØS-aftalen, og som giver passende og tilfredsstillende garantier af teknisk, fagmæssig og uafhængig art."
    },
    {
      "provision_ref": "3:11",
      "chapter": "3",
      "section": "11",
      "content": "§ 11. Overtrædelse af denne bekendtgørelse straffes med bøde eller fængsel i indtil 1 år. Stk. 2. Straffen kan stige til fængsel i indtil 2 år, hvis der 1) ved overtrædelsen er sket skade på liv eller helbred eller fremkaldt fare herfor, 2) tidligere er afgivet forbud eller påbud for samme eller tilsvarende forhold, eller 3) ved overtrædelsen er opnået eller tilsigtet en økonomisk fordel for den pågældende selv eller andre. Stk. 3. Det skal betragtes som en særlig skærpende omstændighed, at der for unge under 18 år er sket skade på liv eller helbred eller fremkaldt fare herfor, jf. stk. 2, nr. 1. Stk. 4. Sker der ikke konfiskation af udbytte, som er opnået ved overtrædelsen, skal der ved udmåling af bøde, herunder tillægsbøde, tages særligt hensyn til størrelsen af en opnået eller tilsigtet økonomisk fordel. Stk. 5. Der kan pålægges selskaber m.v. (juridiske personer) strafansvar efter reglerne i straffelovens 5. kapitel."
    },
    {
      "provision_ref": "3:12",
      "chapter": "3",
      "section": "12",
      "content": "§ 12. Såfremt forholdet er omfattet af anordning om ikrafttræden for Grønland af lov om sikkerhed til søs, kan der fastsættes foranstaltninger i henhold til kriminalloven for Grønland. Stk. 2. De i § 11, stk. 2 og 3, nævnte forhold skal anses som skærpende omstændigheder. Stk. 3. Sker der ikke konfiskation af udbytte, jf. kriminallovens 3. kapitel, som er opnået ved overtrædelsen, skal der ved udmåling af bøde, herunder tillægsbøde, tages særligt hensyn til størrelsen af en opnået eller tilsigtet økonomisk fordel. Stk. 4. Er overtrædelsen begået af staten, Grønlands Selvstyre, en kommune, et kommunalt fællesskab omfattet af § 64 i landstingslov om kommunalbestyrelser og bygdebestyrelser m.v. eller en bygdebestyrelse, kan der pålægges vedkommende offentlige myndighed som sådan bødeansvar. Stk. 5. Såfremt den pågældende ikke er bosat i Grønland, eller hans tilknytning til det grønlandske samfund i øvrigt har en sådan løsere karakter, at forudsætningerne for anvendelse af foranstaltninger ikke er til stede, kan sagen anlægges eller henvises til forfølgning i Danmark."
    },
    {
      "provision_ref": "4:13",
      "chapter": "4",
      "section": "13",
      "content": "§ 13. Fartøjer, der inden bekendtgørelsens ikrafttræden er godkendt af Søfartsstyrelsen og har en tilladelse til at sejle med passagerer, har ret til fortsat at sejle med passagerer i overensstemmelse med de i tilladelsen påførte vilkår, så længe tilladelsen er gyldig. Stk. 2. Sikkerhedsinstruksen, jf. § 4, skal uanset stk. 1 være etableret for alle fartøjer senest 3 måneder efter denne bekendtgørelses ikrafttrædelsesdato."
    },
    {
      "provision_ref": "4:14",
      "chapter": "4",
      "section": "14",
      "content": "§ 14. Bekendtgørelsen træder i kraft den 1. oktober 2012. Stk. 2. Teknisk forskrift af 2. december 2003 om mindre fartøjer, der medtager maksimalt 12 passagerer, ophæves."
    }
  ],
  "provision_versions": [
    {
      "provision_ref": "1:1",
      "chapter": "1",
      "section": "1",
      "content": "§ 1. Denne bekendtgørelse har til formål at fremme sikkerheden for erhvervsmæssig passagersejlads i mindre fartøjer, der medtager passagerer, ved at fastsætte de rammer, inden for hvilke de virksomheder og personer, som forestår sejladsen, selvstændigt skal etablere passende sikkerhedsforanstaltninger og fastsætte et højt sikkerhedsniveau for passagersejlads.",
      "valid_from": "2012-09-26",
      "valid_to": null
    },
    {
      "provision_ref": "1:2",
      "chapter": "1",
      "section": "2",
      "content": "§ 2. Bekendtgørelsen gælder for passagersejlads med op til 12 passagerer i fartøjer, der har en længde L, der er mindre end 15 m, og et dimensionstal under 100. Bekendtgørelsen finder også anvendelse på træfartøjer af primitiv konstruktion, herunder vikingeskibe og fartøjer, der ikke fremdrives ved mekaniske midler. Stk. 2. Bekendtgørelsen finder ikke anvendelse på fartøjer, der er godkendt til at transportere mere end 12 passagerer samt på krigsskibe og troppetransportskibe. Stk. 3. Bekendtgørelsen gælder ikke for sejlads, der ikke sker som led i erhvervsmæssig virksomhed. Stk. 4. I tvivlsspørgsmål om, hvorvidt bekendtgørelsen finder anvendelse, træffer Søfartsstyrelsen afgørelse herom. Skoler og uddannelsesinstitutioners sejlads med elever, hospitalers sejlads med patienter samt behandlingshjem, daginstitutioner og skolefritidsordningers (SFO’er) sejlads med de personer, som deltager i ordningen, anses som sejlads, der finder sted som led i erhvervsmæssig virksomhed.",
      "valid_from": "2012-09-26",
      "valid_to": null
    },
    {
      "provision_ref": "1:3",
      "chapter": "1",
      "section": "3",
      "content": "§ 3. Fartøjets reder skal sikre: 1) at fartøjet anvendes i overensstemmelse med godt sømandskab, og at menneskeliv på søen er sikret fuldt betryggende; 2) at fartøjet er bemandet, konstrueret, udrustet og vedligeholdt, så det er egnet til formålet;",
      "valid_from": "2012-09-26",
      "valid_to": null
    },
    {
      "provision_ref": "1:4",
      "chapter": "1",
      "section": "4",
      "content": "§ 4. Fartøjets reder skal fastsætte en skriftlig sikkerhedsinstruks for sikker anvendelse af fartøjet, der: 1) identificerer den virksomhed eller person, der er ansvarlig for sejladsen med passagerer (rederiet/rederen); 2) beskriver de sejladsaktiviteter, som fartøjet benyttes til; 3) beskriver risikofaktorer forbundet med sejladsaktiviteterne; 4) beskriver tiltag for at reducere disse risici; 5) beskriver fartøjet, herunder dets tekniske specifikationer, den udrustning, som skal være om bord samt vedligehold heraf; 6) fastsætter og beskriver den besætning og uddannelse, fartøjets fører, instruktører og besætning til enhver tid skal have; 7) fastsætter de sejladsbegrænsninger for fartøjet, som føreren skal følge, for at sejladsen kan foregå sikkert. Dette omfatter angivelse af de farvandsområder, årstider, vejrforhold, vandtemperaturer, det maksimale antal personer om bord osv., som fartøjet må opereres under; 8) fastsætter de forholdsregler, som skal være truffet om bord og i land, så det i tilfælde af brand, kæntring, kollision og lignende ulykker så vidt overhovedet muligt sikres, at alle personer om bord kan reddes og holdes i live, indtil assistance kommer frem, også hvis personerne ligger i vandet; 9) sikrer, at der altid kan tilkaldes assistance ved ulykker; 10) sikrer, at oplysning om antallet af personer om bord er kendt og opbevares i land og er let tilgængelig i tilfælde af en redningsaktion; 11) sikrer, at der altid afgives sikkerhedsinstruktion til nye ombordværende personer inden sejladsens start; 12) beskriver, hvordan der følges op på utilsigtede hændelser eller ulykker. Stk. 2. Fartøjets reder skal sikre sig, at den, der udarbejder sikkerhedsinstruks, har relevant maritim viden, færdigheder og kompetencer til sejlads med de aktuelle fartøjer, herunder: 1) Har indgående kendskab til sejlads med den aktuelle fartøjstype 2) Har indgående kendskab til søsikkerhed, godt sømandskab og redning til søs 3) Har kendskab til brug af maritime radioanlæg 4) Har forståelse for kommunikation til søs 5) Har indgående kendskab til relevante faktorers betydning for sejladsplanlægning 6) Har indgående kendskab til vurdering af vejrforholdets betydning for sejladsen Stk. 3. Retningslinjer for udarbejdelse af en sikkerhedsinstruks fremgår af bilag IV til denne forskrift. Stk. 4. Rederen skal sikre, at sikkerhedsinstruksen altid er retvisende i forhold til de aktuelle sejladsaktiviteter. Stk. 5. Sikkerhedsinstruksen skal være kendt af fartøjets fører og være tilgængelig for denne i forbindelse med anvendelsen af fartøjet. Stk. 6. Passagerer skal have mulighed for at gøre sig bekendt med sikkerhedsinstruksen, inden sejlads påbegyndes. Stk. 7. Sikkerhedsinstruksen skal indsendes til Søfartsstyrelsen på begæring. Stk. 8. Søfartsstyrelsen kan udføre kontrol af, om sikkerhedsinstruksen, jf. § 4, er dækkende i forhold til de aktuelle sejladsaktiviteter, der er gennemført i praksis, og hvorvidt den fastsætter et sikkerhedsniveau under hensyntagen til vejledningen i bilag IV.",
      "valid_from": "2012-09-26",
      "valid_to": null
    },
    {
      "provision_ref": "1:5",
      "chapter": "1",
      "section": "5",
      "content": "§ 5. Føreren af et fartøj, der er omfattet af denne bekendtgørelse, skal sikre, at fartøjet under hensyntagen til de aktuelle forhold: 1) føres i overensstemmelse med godt sømandskab, og at menneskeliv på søen sikres fuldt betryggende; 2) føres i overensstemmelse med den sikkerhedsinstruks, som er fastsat af rederen, jf. § 4.",
      "valid_from": "2012-09-26",
      "valid_to": null
    },
    {
      "provision_ref": "1:6",
      "chapter": "1",
      "section": "6",
      "content": "§ 6. Følgende definitioner finder anvendelse i denne bekendtgørelse: 1) »Bredden B«: Er fartøjets største bredde. 2) »Dimensionstal«: Er længden L1 multipliceret med bredden B . 1) Dimensionstal er for fiskefartøjer fartøjets Loa multipliceret med fartøjets bredde (Loa x B). 3) »Længden L1«: Er længden målt fra forkant af klædningens skæring med oversiden af dækket ved forstævnen til agterkant af klædningens skæring med dækket ved agterstævnen. På åbne fartøjer måles længden ved essingens overside. 4) »Professionel oplæring i sejlads«: Er sejlads, hvor en eller flere personer om bord undervises med henblik på, at de består en prøve i sejlads eller gennemgår et relevant uddannelsesforløb med henblik på oplæring i sejlads i den pågældende fartøjstype.",
      "valid_from": "2012-09-26",
      "valid_to": null
    },
    {
      "provision_ref": "2:7",
      "chapter": "2",
      "section": "7",
      "content": "§ 7. Fartøjer med dimensionstal under 20 skal, ud over hvad der er indeholdt i denne bekendtgørelse, opfylde de krav til konstruktion, udstyr, syn, registrering og certifikater, der fremgår af bilag I.",
      "valid_from": "2012-09-26",
      "valid_to": null
    },
    {
      "provision_ref": "2:8",
      "chapter": "2",
      "section": "8",
      "content": "§ 8. Fartøjer med dimensionstal på 20 eller derover skal, ud over hvad der er indeholdt i denne bekendtgørelse, opfylde de bestemmelser, der fremgår af bilag II til denne bekendtgørelse, samt Meddelelser fra Søfartsstyrelsen F.",
      "valid_from": "2012-09-26",
      "valid_to": null
    },
    {
      "provision_ref": "2:9",
      "chapter": "2",
      "section": "9",
      "content": "§ 9. Fartøjer, som udelukkende anvendes til professionel oplæring i lystsejlads, skal, i stedet for hvad der er indeholdt i § 7 eller § 8, opfylde de krav til konstruktion og udstyr, der fremgår af bilag III. Søfartsstyrelsen kan tillade, at anden lignende sejlads med op til 12 passagerer sker i fartøjer, der opfylder de krav til konstruktion og udstyr, der fremgår af bilag III.",
      "valid_from": "2012-09-26",
      "valid_to": null
    },
    {
      "provision_ref": "2:10",
      "chapter": "2",
      "section": "10",
      "content": "§ 10. Når udstyr, et bestemt tilbehør, materiale, anordning eller apparat, eller type heraf, anbringes eller forefindes i et fartøj i medfør af denne bekendtgørelse med tilhørende bilag, eller der skal træffes en bestemt foranstaltning, tillader Søfartsstyrelsen, at der anbringes eller forefindes et andet tilbehør, materiale, anordning eller apparat, eller type heraf, eller at der træffes en anden foranstaltning i fartøjet, hvis den ved afprøvning heraf eller på anden måde finder det godtgjort, at et sådant tilbehør, materiale, anordning eller apparat, eller type heraf, eller foranstaltning er lige så effektiv som det, der kræves efter denne bekendtgørelse. Stk. 2. Søfartsstyrelsen accepterer afprøvninger, der udføres af anerkendte prøveinstitutter, herunder prøveinstitutter i andre EU-medlemsstater samt i lande, der er omfattet af EØS-aftalen, og som giver passende og tilfredsstillende garantier af teknisk, fagmæssig og uafhængig art.",
      "valid_from": "2012-09-26",
      "valid_to": null
    },
    {
      "provision_ref": "3:11",
      "chapter": "3",
      "section": "11",
      "content": "§ 11. Overtrædelse af denne bekendtgørelse straffes med bøde eller fængsel i indtil 1 år. Stk. 2. Straffen kan stige til fængsel i indtil 2 år, hvis der 1) ved overtrædelsen er sket skade på liv eller helbred eller fremkaldt fare herfor, 2) tidligere er afgivet forbud eller påbud for samme eller tilsvarende forhold, eller 3) ved overtrædelsen er opnået eller tilsigtet en økonomisk fordel for den pågældende selv eller andre. Stk. 3. Det skal betragtes som en særlig skærpende omstændighed, at der for unge under 18 år er sket skade på liv eller helbred eller fremkaldt fare herfor, jf. stk. 2, nr. 1. Stk. 4. Sker der ikke konfiskation af udbytte, som er opnået ved overtrædelsen, skal der ved udmåling af bøde, herunder tillægsbøde, tages særligt hensyn til størrelsen af en opnået eller tilsigtet økonomisk fordel. Stk. 5. Der kan pålægges selskaber m.v. (juridiske personer) strafansvar efter reglerne i straffelovens 5. kapitel.",
      "valid_from": "2012-09-26",
      "valid_to": null
    },
    {
      "provision_ref": "3:12",
      "chapter": "3",
      "section": "12",
      "content": "§ 12. Såfremt forholdet er omfattet af anordning om ikrafttræden for Grønland af lov om sikkerhed til søs, kan der fastsættes foranstaltninger i henhold til kriminalloven for Grønland. Stk. 2. De i § 11, stk. 2 og 3, nævnte forhold skal anses som skærpende omstændigheder. Stk. 3. Sker der ikke konfiskation af udbytte, jf. kriminallovens 3. kapitel, som er opnået ved overtrædelsen, skal der ved udmåling af bøde, herunder tillægsbøde, tages særligt hensyn til størrelsen af en opnået eller tilsigtet økonomisk fordel. Stk. 4. Er overtrædelsen begået af staten, Grønlands Selvstyre, en kommune, et kommunalt fællesskab omfattet af § 64 i landstingslov om kommunalbestyrelser og bygdebestyrelser m.v. eller en bygdebestyrelse, kan der pålægges vedkommende offentlige myndighed som sådan bødeansvar. Stk. 5. Såfremt den pågældende ikke er bosat i Grønland, eller hans tilknytning til det grønlandske samfund i øvrigt har en sådan løsere karakter, at forudsætningerne for anvendelse af foranstaltninger ikke er til stede, kan sagen anlægges eller henvises til forfølgning i Danmark.",
      "valid_from": "2012-09-26",
      "valid_to": null
    },
    {
      "provision_ref": "4:13",
      "chapter": "4",
      "section": "13",
      "content": "§ 13. Fartøjer, der inden bekendtgørelsens ikrafttræden er godkendt af Søfartsstyrelsen og har en tilladelse til at sejle med passagerer, har ret til fortsat at sejle med passagerer i overensstemmelse med de i tilladelsen påførte vilkår, så længe tilladelsen er gyldig. Stk. 2. Sikkerhedsinstruksen, jf. § 4, skal uanset stk. 1 være etableret for alle fartøjer senest 3 måneder efter denne bekendtgørelses ikrafttrædelsesdato.",
      "valid_from": "2012-09-26",
      "valid_to": null
    },
    {
      "provision_ref": "4:14",
      "chapter": "4",
      "section": "14",
      "content": "§ 14. Bekendtgørelsen træder i kraft den 1. oktober 2012. Stk. 2. Teknisk forskrift af 2. december 2003 om mindre fartøjer, der medtager maksimalt 12 passagerer, ophæves.",
      "valid_from": "2012-09-26",
      "valid_to": null
    }
  ],
  "definitions": []
}
