{
  "id": "2012:723",
  "type": "statute",
  "title": "Bekendtgørelse om buskørsel",
  "short_name": "BEK H#LOKDOK04",
  "status": "in_force",
  "issued_date": "2012-06-27",
  "url": "https://www.retsinformation.dk/eli/lta/2012/723/xml",
  "description": "Retsinformation source. DocumentId=BL000680; AccessionNumber=B20120072305; Characters preserved in NFC; ASCII fallback used only for key/file generation.",
  "provisions": [
    {
      "provision_ref": "1:1",
      "chapter": "1",
      "section": "1",
      "content": "§ 1. Den, der er etableret på dansk område og udfører erhvervsmæssig personbefordring med en dansk registreret bus, skal have tilladelse hertil i henhold til buslovens § 1, stk. 1. Stk. 2. Ved bus forstås et motorkøretøj, der er indrettet til befordring af flere end 9 personer, føreren medregnet. Det fratager ikke motorkøretøjets karakter af bus, at det i én af flere udførelser er nedstolet til højst 9 personer, føreren med­regnet, med henblik på indretning til transport af bevægelseshæmmede. Stk. 3. Ved tilladelse i henhold til § 1, stk. 1, forstås fællesskabstilladelse i henhold til buslovens § 1, stk. 1, med bekræftede kopier. Den udstedte fællesskabstilladelse skal opbevares i virksomheden og kan ikke anvendes til kørsel. En bekræftet kopi af fællesskabstilladelsen skal medbringes under kørslen og forevises for kontrolmyndighederne på forlangende. Stk. 4. Tilladelsen kan kun benyttes til kørsel med ét motorkøretøj ad gangen og kun med et motorkøretøj, som tilladelsesindehaveren er registreret bruger af. Trafikselskaber og andre kommunale fællesskaber, Bornholms Regionskommune og kommuner kan dog udføre rutekørsel på grundlag af én tilladelse. Stk. 5. Tilladelsen er personlig og må ikke med eller uden motorkøretøj overgå til andre ved udleje, udlån, bortforpagtning, salg, pantsætning, arv, kreditorforfølgning eller lignende."
    },
    {
      "provision_ref": "1:2",
      "chapter": "1",
      "section": "2",
      "content": "§ 2. Trafikstyrelsen fungerer som tilsyns- og kontrolmyndighed og kan indhente oplysninger fra offentlige myndigheder samt anmode tilladelsesindehaveren om oplysninger med henblik på vurdering af, om kravene i buslovens §§ 12 og 13, denne bekendtgørelses 2. kapitel samt Europa-Parlamentets og Rådets forordning (EF) nr. 1071/2009 af 21. oktober 2009 om fælles regler om betingelser for udøvelse af vejtransporterhvervet og om ophævelse af Rådets direktiv 96/26/EF (forordning nr. 1071/2009) artikel 3 og 4, til stadighed er opfyldt. Såfremt det ikke dokumenteres, at tilladelsesindehaveren opfylder kravene, kan tilladelsen tilbagekaldes efter buslovens § 14. Stk. 2. Tilladelsesindehaveren er forpligtet til at afgive de indberetninger om virksomhedens omfang og udøvelse, som Trafikstyrelsen foreskriver, enten til statistisk brug eller som led i nationale eller internationale kontrolforanstaltninger. Stk. 3. Ved høring af overenskomstparterne i henhold til buslovens § 18 a, stk. 1, skal oplysningerne behandles som fortrolige, jf. forvaltningslovens bestemmelser herom."
    },
    {
      "provision_ref": "1:3",
      "chapter": "1",
      "section": "3",
      "content": "§ 3. Kommunale/regionale eller private institutioner eller botilbudsenheder kan tilladelsesfrit befordre personer, hvis passagererne er tilknyttet institutionen eller botilbudsenheden som patienter, elever, beboere, ansatte eller lignende samt eventuelt medfølgende personer med henblik på fysisk og psykisk bistand eller opsyn, hvis kørslen udføres vederlagsfrit og ikke udgør institutionens eller botilbudsenhedens primære formål. Stk. 2. Plejehjem, ældrecentre eller lignende botilbudsenheder kan tilladelsesfrit befordre personer, hvis passagererne er tilknyttet plejehjemmet, ældrecentret eller botilbudsenheden som beboere, herunder hjemmeboende ældre, der er visiteret til aktiviteter, der har til formål at vedligeholde de pågældendes fysiske og psykiske færdigheder, samt ansatte, herunder eventuelt medfølgende personer med henblik på fysisk eller psykisk bistand eller opsyn, hvis kørslen udføres vederlagsfrit og ikke udgør plejehjemmets, ældrecentrets eller botilbudsenhedens primære formål."
    },
    {
      "provision_ref": "1:4",
      "chapter": "1",
      "section": "4",
      "content": "§ 4. Den, der udlejer eller udlåner en bus uden fører til personbefordring, skal have tilladelse hertil, jf. buslovens § 1 a. En tilladelse gælder for udlejning af én bus. Tilladelsesindehaveren skal til stadighed opfylde de krav, der følger af buslovens §§ 13 a og 13 b. Stk. 2. Trafikstyrelsen fungerer som tilsyns- og kontrolmyndighed og kan indhente oplysninger fra offentlige myndigheder samt anmode tilladelsesindehaveren om oplysninger med henblik på vurdering af, om de i stk. 1 nævnte krav er opfyldt. Såfremt det ikke dokumenteres, at tilladelsesindehaveren opfylder kravene, kan tilladelsen tilbagekaldes efter buslovens § 14 a. Stk. 3. Kan det ikke dokumenteres, at tilladelsesindehaveren opfylder kravene i § 9, stk. 1, men er der på grundlag af virksomhedens økonomiske situation begrundet udsigt til, at kravene varigt vil kunne opfyldes, kan Trafikstyrelsen i ganske særlige tilfælde give en frist til opfyldelse heraf. Fristen kan ikke overstige 1 år. Stk. 4. Ikke-erhvervsdrivende foreninger, klub­ber og lignende sammenslutninger kan dog uden vederlag tilladelsesfrit udlåne busser til hinanden. Stk. 5. Hvis flere plejehjem, ældrecentre eller lignende botilbudsenheder er registreret som ejere af et motorkøretøj omfattet af § 1, stk. 1, kan befordring af de pågældende plejehjems, ældrecentres eller botilbudsenheders egne beboere samt hjemmeboende ældre, der er visiteret til aktiviteter på plejehjemmet, ældrecentret eller botilbudsenheden, der har til formål at vedligeholde de pågældendes fysiske og psykiske færdigheder, ske uden tilladelse."
    },
    {
      "provision_ref": "1:5",
      "chapter": "1",
      "section": "5",
      "content": "§ 5. Udføres ikke-erhvervsmæssig kørsel i henhold til § 4, stk. 4, skal føreren under kørslen medbringe skriftlig erklæring fra Trafikstyrelsen om, at der er tale om et låneforhold mellem ikke-erhvervsdrivende foreninger m.v. Erklæringen skal på forlangende forevises politiet. Stk. 2. Erklæringen udstedes til udlåneren efter ansøgning, som indsendes til Trafikstyrelsen. Stk. 3. Den, der ansøger om erklæring, skal afgive enhver oplysning, som Trafikstyrelsen anmoder om med henblik på vurdering af, om der er tale om låneforhold mellem ikke-erhvervsdrivende foreninger m.v. Trafikstyrelsen kan herunder kræve, at der fremlægges oplysninger fra offentlige myndigheder."
    },
    {
      "provision_ref": "1:6",
      "chapter": "1",
      "section": "6",
      "content": "§ 6. Den, der er etableret på dansk område og har tilladelse i henhold til buslovens § 1, stk. 1, kan udlåne en hos denne ansat chauffør til en anden tilladelsesindehaver, der er etableret på dansk område og har tilladelse i henhold til buslovens § 1, stk. 1. Der må kun ydes betaling for de med udlånet direkte forbundne omkostninger. Stk. 2. Tilladelsesindehaverne skal udfylde en af Trafikstyrelsen udfærdiget blanket, hvori de erklærer, at chaufføren modtager overenskomstmæssig aflønning, at gældende arbejdsvilkår følges og at den planlagte kørsel lovligt kan udføres af chaufføren efter køre- og hviletidsbestemmelserne. Blanketten findes på Trafikstyrelsens hjemmeside. Stk. 3. Erklæringen udfærdiges i to eksemplarer med et eksemplar til hver virksomhed. Den virksomhed, der låner chaufføren, skal opbevare erklæringen i mindst 1 år efter udlånet. Erklæringen skal ved virksomhedskontrol indsendes til den kontrollerende myndighed."
    },
    {
      "provision_ref": "1:7",
      "chapter": "1",
      "section": "7",
      "content": "§ 7. Den, der er etableret på dansk område og driver chaufførvikarvirksomhed ved erhvervsmæssigt at udleje chauffører, skal have godkendelse hertil, jf. buslovens § 9, stk. 2. Godkendelsen gives i tilslutning til en tilladelse til erhvervsmæssig personbefordring i henhold til buslovens § 1, stk. 1, eller en tilladelse hertil udstedt i henhold til Europa-Parlamentets og Rådets forordning (EF) nr. 1073/2009 af 21. oktober 2009 om fælles regler for adgang til det internationale marked for buskørsel og om ændring af forordning (EF) nr. 561/2006 (forordning nr. 1073/2009). Godkendelsen omfatter udlejning af chauffører til erhvervsmæssig personbefordring med de i § 1, stk. 1, nævnte køretøjer og til godstransport med motorkøretøj eller vogntog, der overstiger en samlet tilladt totalvægt på 3.500 kg. Stk. 2. Godkendelsen kan kun opretholdes, så længe tilladelsesindehaveren har tilladelse til erhvervsmæssig personbefordring i henhold til buslovens § 1, stk. 1, eller tilladelse hertil udstedt i henhold til forordning nr. 1073/2009. Stk. 3. Chaufførvikarvirksomheden skal til lejeren i forbindelse med udlejning af en chauffør udlevere en af Trafikstyrelsen udfærdiget blanket i udfyldt stand, således at lejeren kan sikre sig, at den planlagte kørsel lovligt kan udføres af chaufførvikaren efter køre- og hviletidsbestemmelserne. Blanketten findes på Trafikstyrelsens hjemmeside."
    },
    {
      "provision_ref": "2:8",
      "chapter": "2",
      "section": "8",
      "content": "§ 8. Ansøgning om tilladelse til erhvervsmæssig personbefordring i henhold til buslovens § 1, stk. 1, tilladelse til busudlejning, godkendelse som transportleder og godkendelse til drift af chaufførvikarvirksomhed indsendes til Trafikstyrelsen. Stk. 2. Ansøgning skal ske ved benyttelse af et særligt skema, som findes på Trafikstyrelsens hjemmeside."
    },
    {
      "provision_ref": "2:9",
      "chapter": "2",
      "section": "9",
      "content": "§ 9. Ansøgeren skal ved ansøgning om indtil to tilladelser kunne dokumentere at have egne kontante midler eller andre værdier på i alt mindst 150.000 kr. Ved ansøgning om yderligere tilladelser forhøjes beløbet med 40.000 kr. for hver ekstra tilladelse. Stk. 2. En ansøger med tilladelse i henhold til buslovens § 1, stk. 1, skal ved ansøgning om godkendelse til drift af chaufførvikarvirksomhed dokumentere at have egne kontante midler eller andre værdier på mindst 200.000 kr. udover de i stk. 1 anførte beløb for tilladelser. En ansøger med tilladelse udstedt i henhold til forordning nr. 1073/2009 skal dokumentere at have kontante midler eller andre værdier på i alt mindst 200.000 kr. Stk. 3. Der kan i stedet stilles en sikkerhed med et nærmere af Trafikstyrelsen fastsat beløb og indhold af et forsikringsselskab eller pengeinstitut. Sikkerheden skal beløbsmæssigt modsvare de i stk. 1 fastsatte krav til egenkapital. Stk. 4. En kommune eller en kommunal institution, der ansøger om tilladelse, jf. stk. 1, eller godkendelse til drift af chaufførvikarvirksomhed skal stille sikkerhed i overensstemmelse med reglen i stk. 3. Stk. 5. En ansøgning afslås, såfremt ansøgeren har forfaldne restancer til det offentlige på 50.000 kr. og derover."
    },
    {
      "provision_ref": "2:10",
      "chapter": "2",
      "section": "10",
      "content": "§ 10. En ansøger anses for fagligt kvalificeret til at udføre erhvervsmæssig personbefordring i henhold til buslovens § 1, stk. 1, hvis vedkommende 1) har tilladelse til erhvervsmæssig personbefordring i henhold til buslovens § 1, stk. 1, 2) er godkendt som transportleder af en buskørselsvirksomhed og er ansat som sådan, eller 3) inden for de seneste 10 år har gennemført et af Trafikstyrelsen godkendt kursus og ved en skriftlig prøve dokumenteret færdigheder i de emner, der er angivet i bilaget til denne bekendtgørelse. Stk. 2. En ansøger kan fritages for det i stk. 1, nr. 3, nævnte kursus, hvis det godtgøres, at vedkommende igennem de seneste 5 år har haft en stilling med overordnede funktioner i en virksomhed, der udfører personbefordring. Det er samtidig en betingelse, at ansøgeren består en af Trafikstyrelsen godkendt prøve og dermed dokumenterer færdigheder i de emner, der er angivet i bilaget til denne bekendtgørelse."
    },
    {
      "provision_ref": "2:11",
      "chapter": "2",
      "section": "11",
      "content": "§ 11. En ansøger anses for fagligt kvalificeret til at foretage busudlejning uden fører, hvis vedkommende opfylder de i § 10 nævnte krav."
    },
    {
      "provision_ref": "2:12",
      "chapter": "2",
      "section": "12",
      "content": "§ 12. En tilladelsesindehaver af en tilladelse til erhvervsmæssig personbefordring i henhold til buslovens § 1, stk. 1, eller en tilladelse hertil udstedt i henhold til forordning nr. 1073/2009 anses for fagligt kvalificeret til at drive chaufførvikarvirksomhed, hvis vedkommende 1) inden for de seneste 10 år har gennemført et af Trafikstyrelsen godkendt kursus og ved en skriftlig prøve dokumenteret færdigheder i de emner, der er angivet i bilaget til denne bekendtgørelse, herunder vikarudlejningsmodulet, eller 2) efter 1. maj 2000 har gennemført et af Trafikstyrelsen godkendt kursus og ved en skriftlig prøve dokumenteret færdigheder i de emner, der er angivet i bilaget til denne bekendtgørelse, herunder vikarudlejningsmodulet, og som har været og fortsat er godkendt som transportleder. Stk. 2. En tilladelsesindehaver skal dog alene gennemgå og bestå et af Trafikstyrelsen godkendt vikarudlejningskursusmodul, hvis vedkommende 1) før 1. maj 2000 var godkendt som tilladelsesindehaver eller transportleder og fortsat er godkendt som sådan, eller 2) inden for de seneste 10 år har bestået den i § 10, stk. 2, nævnte prøve. Stk. 3. En tilladelsesindehaver i henhold til forordning nr. 1073/2009 kan opfylde kravet i stk. 1 ved at dokumentere, at vedkommende har gennemført et kursus, der giver kendskab til drift af chaufførvikarvirksomhed."
    },
    {
      "provision_ref": "2:13",
      "chapter": "2",
      "section": "13",
      "content": "§ 13. Trafikstyrelsen indhenter straffeattest til offentligt brug og eventuelt udskrift fra Det Centrale Kriminalregister til brug ved bedømmelsen af ansøgerens vandel. Stk. 2. Ansøgeren skal afgive enhver oplysning, som Trafikstyrelsen anmoder om med henblik på vurdering af, om ansøgeren vil kunne drive virksomheden på forsvarlig måde og i overensstemmelse med god skik inden for branchen."
    },
    {
      "provision_ref": "3:14",
      "chapter": "3",
      "section": "14",
      "content": "§ 14. Føreren skal have kørekort til erhvervsmæssig personbefordring og opfylde lovgivningens krav om chaufføruddannelsesbevis. Stk. 2. Tilladelsesindehaveren har pligt til at sikre sig, at virksomhedens chauffører til stadighed opfylder lovgivningens krav i henhold til stk. 1."
    },
    {
      "provision_ref": "3:15",
      "chapter": "3",
      "section": "15",
      "content": "§ 15. Føreren må, udover at besvare enkelte spørgsmål vedrørende befordringen, ikke samtale med passagererne under kørslen."
    },
    {
      "provision_ref": "3:16",
      "chapter": "3",
      "section": "16",
      "content": "§ 16. Føreren skal så vidt muligt efter hver tur, dog mindst én gang om dagen efterse bussen for glemte genstande. Fundne sager skal, hvis de ikke umiddelbart kan udleveres til rette vedkommende, eventuelt gennem rutebilstationen eller virksomhedens kontor, snarest afleveres til politiet. Har tilladelsesindehaveren, eller den kørslen udføres for, et kontor for fundne sager, kan disse opbevares på kontoret i et tidsrum, der aftales med politiet."
    },
    {
      "provision_ref": "3:17",
      "chapter": "3",
      "section": "17",
      "content": "§ 17. Passagerer, som ikke vil efterkomme de påbud eller anvisninger, der gives i medfør af denne bekendtgørelse, kan bortvises af føreren, tilladelsesindehaveren, personale ansat hos denne eller den, kørslen udføres for. Det samme gælder passagerer, som ikke har eller vil anskaffe gyldig billet eller kort, samt passagerer, hvis opførsel er til væsentlig gene for andre passagerer."
    },
    {
      "provision_ref": "3:18",
      "chapter": "3",
      "section": "18",
      "content": "§ 18. Ved udførelse af anden kørsel end rutekørsel skal mindst 6 personer, føreren inklusive, deltage i kørselsarrangementet. Stk. 2. Stk. 1 finder ikke anvendelse ved kørselsarrangementer, hvor der deltager passagerer som er kørestolsbrugere."
    },
    {
      "provision_ref": "3:19",
      "chapter": "3",
      "section": "19",
      "content": "§ 19. Reglerne i § 14 og §§ 16-17 finder tillige anvendelse ved udførelse af erhvervsmæssig personbefordring med motorkøretøjer, der er indrettet til befordring af højst 9 personer, føreren medregnet, og som benyttes til almindelig rutekørsel. Stk. 2. Det i stk. 1 nævnte motorkøretøj skal opfylde de særlige krav til indretning, som er fastsat for taxier. Stk. 3. Hvis det i stk. 1 nævnte køretøj tillige skal benyttes til taxikørsel, skal det endvidere opfylde de særlige krav, der gælder om udstyr for taxier. Stk. 4. Reglen i stk. 3 finder tilsvarende anvendelse på busser indrettet til befordring af indtil 15 personer, føreren medregnet, der benyttes til både andre former for buskørsel end rutekørsel og taxikørsel, jf. bestemmelserne i lov om taxikørsel m.v."
    },
    {
      "provision_ref": "4:20",
      "chapter": "4",
      "section": "20",
      "content": "§ 20. Kontroldokument (kørselsblad), der i henhold til bestemmelser fastsat af Den Europæiske Union eller internationale aftaler skal medbringes ved udførelse af lejlighedsvis international kørsel, samt kørselshæfte skal opbevares af virksomheden mindst 1 år. Fristen regnes for kontroldokumentets vedkommende fra udførelsen af den tur, for hvilken kontroldokumentet gælder, og for kørselshæftet fra udførelsen af den sidste tur, for hvilken kørselshæftet gælder."
    },
    {
      "provision_ref": "4:21",
      "chapter": "4",
      "section": "21",
      "content": "§ 21. Den, der efter buslovens § 20 a, stk. 1 og 2, hæfter for udgifter, som en fører eller andre får i forbindelse med sygdom under kørsel i udlandet, yder den sikrede fuld refusion af udgifter til 1) lægehjælp, 2) lægeordineret ophold og behandling på almindelige sygehuse, herunder operationer og ambulancetransport, 3) lægeordineret medicin, 4) ekstraudgifter ved transport til køretøj med fastlagt rejserute som følge af, at den sikrede er blevet forsinket grundet lægebeordret sengeleje, 5) hjemrejse, der erklæres nødvendig af en læge, samt 6) hjembringelse af en sikret, der afgår ved døden. Stk. 2. Til tandlægehjælp i akutte tilfælde ydes refusion med maksimalt 500 kr. Herudover betales ekstraudgifter med maksimalt 500 kr. pr. dag til ekstraordinært hotelophold m.v., hvor behandling efter lægehenvisning kan ske på hotel."
    },
    {
      "provision_ref": "4:22",
      "chapter": "4",
      "section": "22",
      "content": "§ 22. Den, der efter buslovens § 20 a, stk. 3, hæfter for udgifter til retshjælp og lignende udgifter, der opstår under kørsel i udlandet, yder den sikrede fuld refusion af udgifter til advokatbistand og krav om sikkerhed til dækning af eventuelle erstatningskrav, som en udenlandsk myndighed stiller som betingelse for at give tilladelse til udrejse. Stk. 2. Herudover betales ekstraudgifter med maksimalt 500 kr. pr. dag til ekstraordinært hotelophold m.v., hvor den sikrede får påbud om ikke at forlade det land, hvor der verserer retssag imod ham, før retsafgørelsen foreligger, samt ekstraudgifter ved transport til køretøj med fastlagt rejserute som følge af, at sikrede er blevet forsinket som følge af retssagen."
    },
    {
      "provision_ref": "4:23",
      "chapter": "4",
      "section": "23",
      "content": "§ 23. Den, der efter §§ 21 og 22 hæfter for udgifter i forbindelse med sygdom og til retshjælp m.v., kan opfylde det i buslovens § 20 a, stk. 4, indeholdte krav om sikkerhedsstillelse ved 1) tegning af en forsikring i en forsikringsvirksomhed, der er undergivet den til enhver tid gældende lovgivning om forsikringsvirksomhed, 2) medlemskab af en organisation, der i henhold til en af Trafikstyrelsen godkendt ordning garanterer for sine medlemmer, eller 3) oprettelse af en bankgaranti på et beløb af 50.000 kr. eller ved deponering i bank eller sparekasse af værdipapirer til en kursværdi af i alt 50.000 kr. Værdipapirerne skal opfylde de krav, som efter den til enhver tid gældende lovgivning gælder for anbringelse af umyndiges midler. Stk. 2. Ved kørsel inden for de nordiske lande samt ved lokalkørsel over den dansk-tyske grænse til og med en linje Hamburg - Lübeck - Rostock gælder det i stk. 1 angivne krav om sikkerhedsstillelse ikke."
    },
    {
      "provision_ref": "5:24",
      "chapter": "5",
      "section": "24",
      "content": "§ 24. De i § 10, stk. 1, nr. 3, og § 12 stk. 1 og 2, nævnte kurser og udbydere heraf godkendes af Trafikstyrelsen, såfremt kurserne opfylder de indholdskrav, der er angivet i bilaget til denne bekendtgørelse, og såfremt kurser og prøver skønnes at kunne udføres på betryggende måde. Stk. 2. Kurserne skal have en varighed på mindst 144 lektioner. En lektion udgør 45 minutter. Stk. 3. Kursusudbyderne skal ved de afsluttende prøver anvende opgaver udarbejdet af Trafikstyrelsen. Prøverne aflægges ved hjælp af et elektronisk prøveaflæggelsessystem. Repræsentanter for Trafikstyrelsen skal gives adgang til at overvære de afsluttende prøver. Stk. 4. Godkendelse af kurser og udbydere kan tilbagekaldes, såfremt kursusudbyderen groft eller gentagne gange har overtrådt vilkår for godkendelsen."
    },
    {
      "provision_ref": "5:25",
      "chapter": "5",
      "section": "25",
      "content": "§ 25. Kursusudbydere, der er omfattet af § 24, skal oplyse kursister om, at Trafikstyrelsen har godkendt kursusudbyderen og dennes kursus. Kursusudbyderen skal gøre oplysningerne tilgængelige for kursisten eller sikre, at de bliver meddelt denne klart og entydigt og i god tid inden indgåelse af aftale om kurset."
    },
    {
      "provision_ref": "5:26",
      "chapter": "5",
      "section": "26",
      "content": "§ 26. Trafikstyrelsen offentliggør sine frister for behandling af godkendelse af kursusudbydere og kurser. Stk. 2. Trafikstyrelsen kan forlænge den i stk. 1 nævnte frist én gang, hvis sagens kompleksitet berettiger det. Trafikstyrelsen giver ansøger meddelelse om forlængelsen og om varigheden heraf inden udløbet af fristen efter stk. 1. Meddelelsen om forlængelsen skal være begrundet."
    },
    {
      "provision_ref": "5:27",
      "chapter": "5",
      "section": "27",
      "content": "§ 27. Trafikstyrelsen skal hurtigst muligt kvittere for modtagelsen af en ansøgning om godkendelse af en kursusudbyder og kursus. Kvitteringen skal indeholde følgende oplysninger: 1) Den offentliggjorte frist for behandlingen af den pågældende ansøgning og muligheden for, at fristen kan blive forlænget én gang, jf. § 26, stk. 1 og 2, 2) oplysning om de administrative klagemuligheder for den pågældende afgørelse."
    },
    {
      "provision_ref": "6:28",
      "chapter": "6",
      "section": "28",
      "content": "§ 28. Trafikstyrelsen kan i ganske særlige tilfælde undtage fra kravet om tilladelse til erhvervsmæssig personbefordring, jf. buslovens § 1, stk. 1."
    },
    {
      "provision_ref": "6:29",
      "chapter": "6",
      "section": "29",
      "content": "§ 29. Overtrædelse af § 1, stk. 1, stk. 3, 3. pkt., stk. 4 og 5, § 4, stk. 1, § 5, stk. 1, § 6, § 7, stk. 1 og 3, §§ 14 og 15, § 18 og § 19, stk. 2 og 3, straffes med bøde. Stk. 2. Der kan pålægges selskaber m.v. (juridiske personer) strafansvar efter reglerne i straffelovens 5. kapitel."
    },
    {
      "provision_ref": "7:30",
      "chapter": "7",
      "section": "30",
      "content": "§ 30. Bekendtgørelsen træder i kraft den 1. juli 2012. Stk. 2. Samtidig ophæves bekendtgørelse nr. 1488 af 12. december 2007 om buskørsel."
    }
  ],
  "provision_versions": [
    {
      "provision_ref": "1:1",
      "chapter": "1",
      "section": "1",
      "content": "§ 1. Den, der er etableret på dansk område og udfører erhvervsmæssig personbefordring med en dansk registreret bus, skal have tilladelse hertil i henhold til buslovens § 1, stk. 1. Stk. 2. Ved bus forstås et motorkøretøj, der er indrettet til befordring af flere end 9 personer, føreren medregnet. Det fratager ikke motorkøretøjets karakter af bus, at det i én af flere udførelser er nedstolet til højst 9 personer, føreren med­regnet, med henblik på indretning til transport af bevægelseshæmmede. Stk. 3. Ved tilladelse i henhold til § 1, stk. 1, forstås fællesskabstilladelse i henhold til buslovens § 1, stk. 1, med bekræftede kopier. Den udstedte fællesskabstilladelse skal opbevares i virksomheden og kan ikke anvendes til kørsel. En bekræftet kopi af fællesskabstilladelsen skal medbringes under kørslen og forevises for kontrolmyndighederne på forlangende. Stk. 4. Tilladelsen kan kun benyttes til kørsel med ét motorkøretøj ad gangen og kun med et motorkøretøj, som tilladelsesindehaveren er registreret bruger af. Trafikselskaber og andre kommunale fællesskaber, Bornholms Regionskommune og kommuner kan dog udføre rutekørsel på grundlag af én tilladelse. Stk. 5. Tilladelsen er personlig og må ikke med eller uden motorkøretøj overgå til andre ved udleje, udlån, bortforpagtning, salg, pantsætning, arv, kreditorforfølgning eller lignende.",
      "valid_from": "2012-06-27",
      "valid_to": null
    },
    {
      "provision_ref": "1:2",
      "chapter": "1",
      "section": "2",
      "content": "§ 2. Trafikstyrelsen fungerer som tilsyns- og kontrolmyndighed og kan indhente oplysninger fra offentlige myndigheder samt anmode tilladelsesindehaveren om oplysninger med henblik på vurdering af, om kravene i buslovens §§ 12 og 13, denne bekendtgørelses 2. kapitel samt Europa-Parlamentets og Rådets forordning (EF) nr. 1071/2009 af 21. oktober 2009 om fælles regler om betingelser for udøvelse af vejtransporterhvervet og om ophævelse af Rådets direktiv 96/26/EF (forordning nr. 1071/2009) artikel 3 og 4, til stadighed er opfyldt. Såfremt det ikke dokumenteres, at tilladelsesindehaveren opfylder kravene, kan tilladelsen tilbagekaldes efter buslovens § 14. Stk. 2. Tilladelsesindehaveren er forpligtet til at afgive de indberetninger om virksomhedens omfang og udøvelse, som Trafikstyrelsen foreskriver, enten til statistisk brug eller som led i nationale eller internationale kontrolforanstaltninger. Stk. 3. Ved høring af overenskomstparterne i henhold til buslovens § 18 a, stk. 1, skal oplysningerne behandles som fortrolige, jf. forvaltningslovens bestemmelser herom.",
      "valid_from": "2012-06-27",
      "valid_to": null
    },
    {
      "provision_ref": "1:3",
      "chapter": "1",
      "section": "3",
      "content": "§ 3. Kommunale/regionale eller private institutioner eller botilbudsenheder kan tilladelsesfrit befordre personer, hvis passagererne er tilknyttet institutionen eller botilbudsenheden som patienter, elever, beboere, ansatte eller lignende samt eventuelt medfølgende personer med henblik på fysisk og psykisk bistand eller opsyn, hvis kørslen udføres vederlagsfrit og ikke udgør institutionens eller botilbudsenhedens primære formål. Stk. 2. Plejehjem, ældrecentre eller lignende botilbudsenheder kan tilladelsesfrit befordre personer, hvis passagererne er tilknyttet plejehjemmet, ældrecentret eller botilbudsenheden som beboere, herunder hjemmeboende ældre, der er visiteret til aktiviteter, der har til formål at vedligeholde de pågældendes fysiske og psykiske færdigheder, samt ansatte, herunder eventuelt medfølgende personer med henblik på fysisk eller psykisk bistand eller opsyn, hvis kørslen udføres vederlagsfrit og ikke udgør plejehjemmets, ældrecentrets eller botilbudsenhedens primære formål.",
      "valid_from": "2012-06-27",
      "valid_to": null
    },
    {
      "provision_ref": "1:4",
      "chapter": "1",
      "section": "4",
      "content": "§ 4. Den, der udlejer eller udlåner en bus uden fører til personbefordring, skal have tilladelse hertil, jf. buslovens § 1 a. En tilladelse gælder for udlejning af én bus. Tilladelsesindehaveren skal til stadighed opfylde de krav, der følger af buslovens §§ 13 a og 13 b. Stk. 2. Trafikstyrelsen fungerer som tilsyns- og kontrolmyndighed og kan indhente oplysninger fra offentlige myndigheder samt anmode tilladelsesindehaveren om oplysninger med henblik på vurdering af, om de i stk. 1 nævnte krav er opfyldt. Såfremt det ikke dokumenteres, at tilladelsesindehaveren opfylder kravene, kan tilladelsen tilbagekaldes efter buslovens § 14 a. Stk. 3. Kan det ikke dokumenteres, at tilladelsesindehaveren opfylder kravene i § 9, stk. 1, men er der på grundlag af virksomhedens økonomiske situation begrundet udsigt til, at kravene varigt vil kunne opfyldes, kan Trafikstyrelsen i ganske særlige tilfælde give en frist til opfyldelse heraf. Fristen kan ikke overstige 1 år. Stk. 4. Ikke-erhvervsdrivende foreninger, klub­ber og lignende sammenslutninger kan dog uden vederlag tilladelsesfrit udlåne busser til hinanden. Stk. 5. Hvis flere plejehjem, ældrecentre eller lignende botilbudsenheder er registreret som ejere af et motorkøretøj omfattet af § 1, stk. 1, kan befordring af de pågældende plejehjems, ældrecentres eller botilbudsenheders egne beboere samt hjemmeboende ældre, der er visiteret til aktiviteter på plejehjemmet, ældrecentret eller botilbudsenheden, der har til formål at vedligeholde de pågældendes fysiske og psykiske færdigheder, ske uden tilladelse.",
      "valid_from": "2012-06-27",
      "valid_to": null
    },
    {
      "provision_ref": "1:5",
      "chapter": "1",
      "section": "5",
      "content": "§ 5. Udføres ikke-erhvervsmæssig kørsel i henhold til § 4, stk. 4, skal føreren under kørslen medbringe skriftlig erklæring fra Trafikstyrelsen om, at der er tale om et låneforhold mellem ikke-erhvervsdrivende foreninger m.v. Erklæringen skal på forlangende forevises politiet. Stk. 2. Erklæringen udstedes til udlåneren efter ansøgning, som indsendes til Trafikstyrelsen. Stk. 3. Den, der ansøger om erklæring, skal afgive enhver oplysning, som Trafikstyrelsen anmoder om med henblik på vurdering af, om der er tale om låneforhold mellem ikke-erhvervsdrivende foreninger m.v. Trafikstyrelsen kan herunder kræve, at der fremlægges oplysninger fra offentlige myndigheder.",
      "valid_from": "2012-06-27",
      "valid_to": null
    },
    {
      "provision_ref": "1:6",
      "chapter": "1",
      "section": "6",
      "content": "§ 6. Den, der er etableret på dansk område og har tilladelse i henhold til buslovens § 1, stk. 1, kan udlåne en hos denne ansat chauffør til en anden tilladelsesindehaver, der er etableret på dansk område og har tilladelse i henhold til buslovens § 1, stk. 1. Der må kun ydes betaling for de med udlånet direkte forbundne omkostninger. Stk. 2. Tilladelsesindehaverne skal udfylde en af Trafikstyrelsen udfærdiget blanket, hvori de erklærer, at chaufføren modtager overenskomstmæssig aflønning, at gældende arbejdsvilkår følges og at den planlagte kørsel lovligt kan udføres af chaufføren efter køre- og hviletidsbestemmelserne. Blanketten findes på Trafikstyrelsens hjemmeside. Stk. 3. Erklæringen udfærdiges i to eksemplarer med et eksemplar til hver virksomhed. Den virksomhed, der låner chaufføren, skal opbevare erklæringen i mindst 1 år efter udlånet. Erklæringen skal ved virksomhedskontrol indsendes til den kontrollerende myndighed.",
      "valid_from": "2012-06-27",
      "valid_to": null
    },
    {
      "provision_ref": "1:7",
      "chapter": "1",
      "section": "7",
      "content": "§ 7. Den, der er etableret på dansk område og driver chaufførvikarvirksomhed ved erhvervsmæssigt at udleje chauffører, skal have godkendelse hertil, jf. buslovens § 9, stk. 2. Godkendelsen gives i tilslutning til en tilladelse til erhvervsmæssig personbefordring i henhold til buslovens § 1, stk. 1, eller en tilladelse hertil udstedt i henhold til Europa-Parlamentets og Rådets forordning (EF) nr. 1073/2009 af 21. oktober 2009 om fælles regler for adgang til det internationale marked for buskørsel og om ændring af forordning (EF) nr. 561/2006 (forordning nr. 1073/2009). Godkendelsen omfatter udlejning af chauffører til erhvervsmæssig personbefordring med de i § 1, stk. 1, nævnte køretøjer og til godstransport med motorkøretøj eller vogntog, der overstiger en samlet tilladt totalvægt på 3.500 kg. Stk. 2. Godkendelsen kan kun opretholdes, så længe tilladelsesindehaveren har tilladelse til erhvervsmæssig personbefordring i henhold til buslovens § 1, stk. 1, eller tilladelse hertil udstedt i henhold til forordning nr. 1073/2009. Stk. 3. Chaufførvikarvirksomheden skal til lejeren i forbindelse med udlejning af en chauffør udlevere en af Trafikstyrelsen udfærdiget blanket i udfyldt stand, således at lejeren kan sikre sig, at den planlagte kørsel lovligt kan udføres af chaufførvikaren efter køre- og hviletidsbestemmelserne. Blanketten findes på Trafikstyrelsens hjemmeside.",
      "valid_from": "2012-06-27",
      "valid_to": null
    },
    {
      "provision_ref": "2:8",
      "chapter": "2",
      "section": "8",
      "content": "§ 8. Ansøgning om tilladelse til erhvervsmæssig personbefordring i henhold til buslovens § 1, stk. 1, tilladelse til busudlejning, godkendelse som transportleder og godkendelse til drift af chaufførvikarvirksomhed indsendes til Trafikstyrelsen. Stk. 2. Ansøgning skal ske ved benyttelse af et særligt skema, som findes på Trafikstyrelsens hjemmeside.",
      "valid_from": "2012-06-27",
      "valid_to": null
    },
    {
      "provision_ref": "2:9",
      "chapter": "2",
      "section": "9",
      "content": "§ 9. Ansøgeren skal ved ansøgning om indtil to tilladelser kunne dokumentere at have egne kontante midler eller andre værdier på i alt mindst 150.000 kr. Ved ansøgning om yderligere tilladelser forhøjes beløbet med 40.000 kr. for hver ekstra tilladelse. Stk. 2. En ansøger med tilladelse i henhold til buslovens § 1, stk. 1, skal ved ansøgning om godkendelse til drift af chaufførvikarvirksomhed dokumentere at have egne kontante midler eller andre værdier på mindst 200.000 kr. udover de i stk. 1 anførte beløb for tilladelser. En ansøger med tilladelse udstedt i henhold til forordning nr. 1073/2009 skal dokumentere at have kontante midler eller andre værdier på i alt mindst 200.000 kr. Stk. 3. Der kan i stedet stilles en sikkerhed med et nærmere af Trafikstyrelsen fastsat beløb og indhold af et forsikringsselskab eller pengeinstitut. Sikkerheden skal beløbsmæssigt modsvare de i stk. 1 fastsatte krav til egenkapital. Stk. 4. En kommune eller en kommunal institution, der ansøger om tilladelse, jf. stk. 1, eller godkendelse til drift af chaufførvikarvirksomhed skal stille sikkerhed i overensstemmelse med reglen i stk. 3. Stk. 5. En ansøgning afslås, såfremt ansøgeren har forfaldne restancer til det offentlige på 50.000 kr. og derover.",
      "valid_from": "2012-06-27",
      "valid_to": null
    },
    {
      "provision_ref": "2:10",
      "chapter": "2",
      "section": "10",
      "content": "§ 10. En ansøger anses for fagligt kvalificeret til at udføre erhvervsmæssig personbefordring i henhold til buslovens § 1, stk. 1, hvis vedkommende 1) har tilladelse til erhvervsmæssig personbefordring i henhold til buslovens § 1, stk. 1, 2) er godkendt som transportleder af en buskørselsvirksomhed og er ansat som sådan, eller 3) inden for de seneste 10 år har gennemført et af Trafikstyrelsen godkendt kursus og ved en skriftlig prøve dokumenteret færdigheder i de emner, der er angivet i bilaget til denne bekendtgørelse. Stk. 2. En ansøger kan fritages for det i stk. 1, nr. 3, nævnte kursus, hvis det godtgøres, at vedkommende igennem de seneste 5 år har haft en stilling med overordnede funktioner i en virksomhed, der udfører personbefordring. Det er samtidig en betingelse, at ansøgeren består en af Trafikstyrelsen godkendt prøve og dermed dokumenterer færdigheder i de emner, der er angivet i bilaget til denne bekendtgørelse.",
      "valid_from": "2012-06-27",
      "valid_to": null
    },
    {
      "provision_ref": "2:11",
      "chapter": "2",
      "section": "11",
      "content": "§ 11. En ansøger anses for fagligt kvalificeret til at foretage busudlejning uden fører, hvis vedkommende opfylder de i § 10 nævnte krav.",
      "valid_from": "2012-06-27",
      "valid_to": null
    },
    {
      "provision_ref": "2:12",
      "chapter": "2",
      "section": "12",
      "content": "§ 12. En tilladelsesindehaver af en tilladelse til erhvervsmæssig personbefordring i henhold til buslovens § 1, stk. 1, eller en tilladelse hertil udstedt i henhold til forordning nr. 1073/2009 anses for fagligt kvalificeret til at drive chaufførvikarvirksomhed, hvis vedkommende 1) inden for de seneste 10 år har gennemført et af Trafikstyrelsen godkendt kursus og ved en skriftlig prøve dokumenteret færdigheder i de emner, der er angivet i bilaget til denne bekendtgørelse, herunder vikarudlejningsmodulet, eller 2) efter 1. maj 2000 har gennemført et af Trafikstyrelsen godkendt kursus og ved en skriftlig prøve dokumenteret færdigheder i de emner, der er angivet i bilaget til denne bekendtgørelse, herunder vikarudlejningsmodulet, og som har været og fortsat er godkendt som transportleder. Stk. 2. En tilladelsesindehaver skal dog alene gennemgå og bestå et af Trafikstyrelsen godkendt vikarudlejningskursusmodul, hvis vedkommende 1) før 1. maj 2000 var godkendt som tilladelsesindehaver eller transportleder og fortsat er godkendt som sådan, eller 2) inden for de seneste 10 år har bestået den i § 10, stk. 2, nævnte prøve. Stk. 3. En tilladelsesindehaver i henhold til forordning nr. 1073/2009 kan opfylde kravet i stk. 1 ved at dokumentere, at vedkommende har gennemført et kursus, der giver kendskab til drift af chaufførvikarvirksomhed.",
      "valid_from": "2012-06-27",
      "valid_to": null
    },
    {
      "provision_ref": "2:13",
      "chapter": "2",
      "section": "13",
      "content": "§ 13. Trafikstyrelsen indhenter straffeattest til offentligt brug og eventuelt udskrift fra Det Centrale Kriminalregister til brug ved bedømmelsen af ansøgerens vandel. Stk. 2. Ansøgeren skal afgive enhver oplysning, som Trafikstyrelsen anmoder om med henblik på vurdering af, om ansøgeren vil kunne drive virksomheden på forsvarlig måde og i overensstemmelse med god skik inden for branchen.",
      "valid_from": "2012-06-27",
      "valid_to": null
    },
    {
      "provision_ref": "3:14",
      "chapter": "3",
      "section": "14",
      "content": "§ 14. Føreren skal have kørekort til erhvervsmæssig personbefordring og opfylde lovgivningens krav om chaufføruddannelsesbevis. Stk. 2. Tilladelsesindehaveren har pligt til at sikre sig, at virksomhedens chauffører til stadighed opfylder lovgivningens krav i henhold til stk. 1.",
      "valid_from": "2012-06-27",
      "valid_to": null
    },
    {
      "provision_ref": "3:15",
      "chapter": "3",
      "section": "15",
      "content": "§ 15. Føreren må, udover at besvare enkelte spørgsmål vedrørende befordringen, ikke samtale med passagererne under kørslen.",
      "valid_from": "2012-06-27",
      "valid_to": null
    },
    {
      "provision_ref": "3:16",
      "chapter": "3",
      "section": "16",
      "content": "§ 16. Føreren skal så vidt muligt efter hver tur, dog mindst én gang om dagen efterse bussen for glemte genstande. Fundne sager skal, hvis de ikke umiddelbart kan udleveres til rette vedkommende, eventuelt gennem rutebilstationen eller virksomhedens kontor, snarest afleveres til politiet. Har tilladelsesindehaveren, eller den kørslen udføres for, et kontor for fundne sager, kan disse opbevares på kontoret i et tidsrum, der aftales med politiet.",
      "valid_from": "2012-06-27",
      "valid_to": null
    },
    {
      "provision_ref": "3:17",
      "chapter": "3",
      "section": "17",
      "content": "§ 17. Passagerer, som ikke vil efterkomme de påbud eller anvisninger, der gives i medfør af denne bekendtgørelse, kan bortvises af føreren, tilladelsesindehaveren, personale ansat hos denne eller den, kørslen udføres for. Det samme gælder passagerer, som ikke har eller vil anskaffe gyldig billet eller kort, samt passagerer, hvis opførsel er til væsentlig gene for andre passagerer.",
      "valid_from": "2012-06-27",
      "valid_to": null
    },
    {
      "provision_ref": "3:18",
      "chapter": "3",
      "section": "18",
      "content": "§ 18. Ved udførelse af anden kørsel end rutekørsel skal mindst 6 personer, føreren inklusive, deltage i kørselsarrangementet. Stk. 2. Stk. 1 finder ikke anvendelse ved kørselsarrangementer, hvor der deltager passagerer som er kørestolsbrugere.",
      "valid_from": "2012-06-27",
      "valid_to": null
    },
    {
      "provision_ref": "3:19",
      "chapter": "3",
      "section": "19",
      "content": "§ 19. Reglerne i § 14 og §§ 16-17 finder tillige anvendelse ved udførelse af erhvervsmæssig personbefordring med motorkøretøjer, der er indrettet til befordring af højst 9 personer, føreren medregnet, og som benyttes til almindelig rutekørsel. Stk. 2. Det i stk. 1 nævnte motorkøretøj skal opfylde de særlige krav til indretning, som er fastsat for taxier. Stk. 3. Hvis det i stk. 1 nævnte køretøj tillige skal benyttes til taxikørsel, skal det endvidere opfylde de særlige krav, der gælder om udstyr for taxier. Stk. 4. Reglen i stk. 3 finder tilsvarende anvendelse på busser indrettet til befordring af indtil 15 personer, føreren medregnet, der benyttes til både andre former for buskørsel end rutekørsel og taxikørsel, jf. bestemmelserne i lov om taxikørsel m.v.",
      "valid_from": "2012-06-27",
      "valid_to": null
    },
    {
      "provision_ref": "4:20",
      "chapter": "4",
      "section": "20",
      "content": "§ 20. Kontroldokument (kørselsblad), der i henhold til bestemmelser fastsat af Den Europæiske Union eller internationale aftaler skal medbringes ved udførelse af lejlighedsvis international kørsel, samt kørselshæfte skal opbevares af virksomheden mindst 1 år. Fristen regnes for kontroldokumentets vedkommende fra udførelsen af den tur, for hvilken kontroldokumentet gælder, og for kørselshæftet fra udførelsen af den sidste tur, for hvilken kørselshæftet gælder.",
      "valid_from": "2012-06-27",
      "valid_to": null
    },
    {
      "provision_ref": "4:21",
      "chapter": "4",
      "section": "21",
      "content": "§ 21. Den, der efter buslovens § 20 a, stk. 1 og 2, hæfter for udgifter, som en fører eller andre får i forbindelse med sygdom under kørsel i udlandet, yder den sikrede fuld refusion af udgifter til 1) lægehjælp, 2) lægeordineret ophold og behandling på almindelige sygehuse, herunder operationer og ambulancetransport, 3) lægeordineret medicin, 4) ekstraudgifter ved transport til køretøj med fastlagt rejserute som følge af, at den sikrede er blevet forsinket grundet lægebeordret sengeleje, 5) hjemrejse, der erklæres nødvendig af en læge, samt 6) hjembringelse af en sikret, der afgår ved døden. Stk. 2. Til tandlægehjælp i akutte tilfælde ydes refusion med maksimalt 500 kr. Herudover betales ekstraudgifter med maksimalt 500 kr. pr. dag til ekstraordinært hotelophold m.v., hvor behandling efter lægehenvisning kan ske på hotel.",
      "valid_from": "2012-06-27",
      "valid_to": null
    },
    {
      "provision_ref": "4:22",
      "chapter": "4",
      "section": "22",
      "content": "§ 22. Den, der efter buslovens § 20 a, stk. 3, hæfter for udgifter til retshjælp og lignende udgifter, der opstår under kørsel i udlandet, yder den sikrede fuld refusion af udgifter til advokatbistand og krav om sikkerhed til dækning af eventuelle erstatningskrav, som en udenlandsk myndighed stiller som betingelse for at give tilladelse til udrejse. Stk. 2. Herudover betales ekstraudgifter med maksimalt 500 kr. pr. dag til ekstraordinært hotelophold m.v., hvor den sikrede får påbud om ikke at forlade det land, hvor der verserer retssag imod ham, før retsafgørelsen foreligger, samt ekstraudgifter ved transport til køretøj med fastlagt rejserute som følge af, at sikrede er blevet forsinket som følge af retssagen.",
      "valid_from": "2012-06-27",
      "valid_to": null
    },
    {
      "provision_ref": "4:23",
      "chapter": "4",
      "section": "23",
      "content": "§ 23. Den, der efter §§ 21 og 22 hæfter for udgifter i forbindelse med sygdom og til retshjælp m.v., kan opfylde det i buslovens § 20 a, stk. 4, indeholdte krav om sikkerhedsstillelse ved 1) tegning af en forsikring i en forsikringsvirksomhed, der er undergivet den til enhver tid gældende lovgivning om forsikringsvirksomhed, 2) medlemskab af en organisation, der i henhold til en af Trafikstyrelsen godkendt ordning garanterer for sine medlemmer, eller 3) oprettelse af en bankgaranti på et beløb af 50.000 kr. eller ved deponering i bank eller sparekasse af værdipapirer til en kursværdi af i alt 50.000 kr. Værdipapirerne skal opfylde de krav, som efter den til enhver tid gældende lovgivning gælder for anbringelse af umyndiges midler. Stk. 2. Ved kørsel inden for de nordiske lande samt ved lokalkørsel over den dansk-tyske grænse til og med en linje Hamburg - Lübeck - Rostock gælder det i stk. 1 angivne krav om sikkerhedsstillelse ikke.",
      "valid_from": "2012-06-27",
      "valid_to": null
    },
    {
      "provision_ref": "5:24",
      "chapter": "5",
      "section": "24",
      "content": "§ 24. De i § 10, stk. 1, nr. 3, og § 12 stk. 1 og 2, nævnte kurser og udbydere heraf godkendes af Trafikstyrelsen, såfremt kurserne opfylder de indholdskrav, der er angivet i bilaget til denne bekendtgørelse, og såfremt kurser og prøver skønnes at kunne udføres på betryggende måde. Stk. 2. Kurserne skal have en varighed på mindst 144 lektioner. En lektion udgør 45 minutter. Stk. 3. Kursusudbyderne skal ved de afsluttende prøver anvende opgaver udarbejdet af Trafikstyrelsen. Prøverne aflægges ved hjælp af et elektronisk prøveaflæggelsessystem. Repræsentanter for Trafikstyrelsen skal gives adgang til at overvære de afsluttende prøver. Stk. 4. Godkendelse af kurser og udbydere kan tilbagekaldes, såfremt kursusudbyderen groft eller gentagne gange har overtrådt vilkår for godkendelsen.",
      "valid_from": "2012-06-27",
      "valid_to": null
    },
    {
      "provision_ref": "5:25",
      "chapter": "5",
      "section": "25",
      "content": "§ 25. Kursusudbydere, der er omfattet af § 24, skal oplyse kursister om, at Trafikstyrelsen har godkendt kursusudbyderen og dennes kursus. Kursusudbyderen skal gøre oplysningerne tilgængelige for kursisten eller sikre, at de bliver meddelt denne klart og entydigt og i god tid inden indgåelse af aftale om kurset.",
      "valid_from": "2012-06-27",
      "valid_to": null
    },
    {
      "provision_ref": "5:26",
      "chapter": "5",
      "section": "26",
      "content": "§ 26. Trafikstyrelsen offentliggør sine frister for behandling af godkendelse af kursusudbydere og kurser. Stk. 2. Trafikstyrelsen kan forlænge den i stk. 1 nævnte frist én gang, hvis sagens kompleksitet berettiger det. Trafikstyrelsen giver ansøger meddelelse om forlængelsen og om varigheden heraf inden udløbet af fristen efter stk. 1. Meddelelsen om forlængelsen skal være begrundet.",
      "valid_from": "2012-06-27",
      "valid_to": null
    },
    {
      "provision_ref": "5:27",
      "chapter": "5",
      "section": "27",
      "content": "§ 27. Trafikstyrelsen skal hurtigst muligt kvittere for modtagelsen af en ansøgning om godkendelse af en kursusudbyder og kursus. Kvitteringen skal indeholde følgende oplysninger: 1) Den offentliggjorte frist for behandlingen af den pågældende ansøgning og muligheden for, at fristen kan blive forlænget én gang, jf. § 26, stk. 1 og 2, 2) oplysning om de administrative klagemuligheder for den pågældende afgørelse.",
      "valid_from": "2012-06-27",
      "valid_to": null
    },
    {
      "provision_ref": "6:28",
      "chapter": "6",
      "section": "28",
      "content": "§ 28. Trafikstyrelsen kan i ganske særlige tilfælde undtage fra kravet om tilladelse til erhvervsmæssig personbefordring, jf. buslovens § 1, stk. 1.",
      "valid_from": "2012-06-27",
      "valid_to": null
    },
    {
      "provision_ref": "6:29",
      "chapter": "6",
      "section": "29",
      "content": "§ 29. Overtrædelse af § 1, stk. 1, stk. 3, 3. pkt., stk. 4 og 5, § 4, stk. 1, § 5, stk. 1, § 6, § 7, stk. 1 og 3, §§ 14 og 15, § 18 og § 19, stk. 2 og 3, straffes med bøde. Stk. 2. Der kan pålægges selskaber m.v. (juridiske personer) strafansvar efter reglerne i straffelovens 5. kapitel.",
      "valid_from": "2012-06-27",
      "valid_to": null
    },
    {
      "provision_ref": "7:30",
      "chapter": "7",
      "section": "30",
      "content": "§ 30. Bekendtgørelsen træder i kraft den 1. juli 2012. Stk. 2. Samtidig ophæves bekendtgørelse nr. 1488 af 12. december 2007 om buskørsel.",
      "valid_from": "2012-06-27",
      "valid_to": null
    }
  ],
  "definitions": [
    {
      "term": "bus",
      "definition": "et motorkøretøj, der er indrettet til befordring af flere end 9 personer, føreren medregnet",
      "source_provision": "1:1"
    }
  ]
}
