{
  "id": "2012:994",
  "type": "statute",
  "title": "Bekendtgørelse for Færøerne om pas m.v.",
  "short_name": "BEK H#LOKDOK04",
  "status": "in_force",
  "issued_date": "2012-10-11",
  "url": "https://www.retsinformation.dk/eli/lta/2012/994/xml",
  "description": "Retsinformation source. DocumentId=AA006760; AccessionNumber=B20120099405; Characters preserved in NFC; ASCII fallback used only for key/file generation.",
  "provisions": [
    {
      "provision_ref": "1:1",
      "chapter": "1",
      "section": "1",
      "content": "§ 1. Danske statsborgere kan udrejse til og indrejse fra Finland, Island, Norge og Sverige uden at være i besiddelse af pas eller anden rejselegitimation."
    },
    {
      "provision_ref": "1:2",
      "chapter": "1",
      "section": "2",
      "content": "§ 2. I øvrigt skal danske statsborgere ved udrejse fra og ankomst til landet være i besiddelse af pas. Rigspolitichefen kan dog i særlige tilfælde tillade ud- og indrejse for danske statsborgere, uanset at vedkommende ikke kan legitimere sig ved pas."
    },
    {
      "provision_ref": "1:3",
      "chapter": "1",
      "section": "3",
      "content": "§ 3. Ind- og udrejse over grænsen til et land, der ikke er tilsluttet Schengenkonventionen, må, medmindre andet er fastsat i medfør af Schengenkonventionens artikel 3, stk. 1, 2. pkt., alene finde sted ved de grænseovergangssteder (havne og lufthavne), der er godkendt af justitsministeren, og alene inden for disses åbningstid. Politiet kan i helt særlige tilfælde efter Rigspolitichefens nærmere bestemmelse tillade indrejse og udrejse uden for de i stk. 1 nævnte grænseovergangssteder. Stk. 2. Ved Schengenkonventionen forstås i denne bekendtgørelse konvention af 19. juni 1990 om gennemførelse af Schengenaftalen af 14. juni 1985 om gradvis ophævelse af kontrollen ved de fælles grænser."
    },
    {
      "provision_ref": "2:4",
      "chapter": "2",
      "section": "4",
      "content": "§ 4. Politiet udsteder pas til danske statsborgere, som opholder sig på Færøerne, og forlænger gyldigheden for pas. Stk. 2. Til danske statsborgere, der opholder sig i udlandet, kan pas udstedes, og gyldighedstiden for pas forlænges af danske diplomatiske og konsulære repræsentationer. Nærmere regler herom fastsættes af udenrigsministeren. Stk. 3. Til danske statsborgere, der opholder sig i udlandet, kan der endvidere efter tilladelse i hvert enkelt tilfælde fra Rigspolitichefen udstedes EU-nødpas (ETD) af udenlandske diplomatiske eller konsulære repræsentationer. Stk. 4. En dansk statsborger, der tillige er statsborger i et andet land, kan få udstedt pas. Den pågældendes udenlandske pas inddrages eller annulleres ikke i den anledning."
    },
    {
      "provision_ref": "2:5",
      "chapter": "2",
      "section": "5",
      "content": "§ 5. Pas udstedes kun lydende på en enkelt person. Stk. 2. Pas udfærdiges på pasblanketter, der er godkendt hertil af Rigspolitichefen. Passet omfatter en persondataside og et kontaktløst elektronisk lagringsmedie, der indeholder personlige oplysninger om pasindehaveren. Stk. 3. Politiet oplyser efter begæring pasindehaveren om, hvilke personoplysninger det elektroniske lagringsmedie i vedkommendes pas indeholder. Stk. 4. Den i stk. 2 nævnte pasblanket skal indeholde oplysning om pas-indehaverens køn bestemt ud fra vedkommendes persontal. For personer med lige endetal anføres F, og for personer med ulige endetal anføres M, jf. dog stk. 5. Stk. 5. Rigspolitichefen kan tillade, at kønnet for en person, som ikke har gennemgået kønsskifte, men som af Rigshospitalets Sexologiske Klinik vurderes at være transseksuel eller ganske ligestillet hermed, betegnes X. Stk. 6. Hvis vurderingen fra Rigshospitalet giver anledning til tvivl om, hvorvidt personen er transseksuel eller ganske må ligestilles hermed, kan der indhentes en supplerende udtalelse fra Retslægerådet."
    },
    {
      "provision_ref": "2:6",
      "chapter": "2",
      "section": "6",
      "content": "§ 6. Pasansøgeren skal personligt til politiet indlevere en af vedkommende udfyldt og underskrevet pasansøgningsblanket, der udleveres af politiet, samt et fotografi af ansøgeren. Stk. 2. Det i stk. 1 nævnte fotografi skal opfylde følgende krav: 1) Fotografiet skal være af god kvalitet, holdbart, egnet til indscanning og uden stempler, huller eller andre beskadigelser. 2) Fotografiet skal være et vellignende portrætbillede i størrelsen 35 x 45 mm, hvor hovedet måler 30-36 mm i højden. 3) Fotografiet skal tages lige forfra og vise ansøgerens ansigt uden hovedbeklædning og det øverste af skuldrene. 4) Ansigtet skal være jævnt belyst. 5) Begge øjne skal være helt synlige, og blikket skal være rettet mod kameraet. 6) Munden skal være lukket. 7) Briller må ikke være tonede og skal være uden reflekser. 8) Baggrunden skal være lys og uden skygger eller andre motiver. Stk. 3. Politiet kan tillade, at ansøgeren bærer hovedbeklædning på det i stk. 1 nævnte fotografi, hvis ansøgeren af religiøse grunde anmoder herom. Stk. 4. Politiet kan i øvrigt tillade, at kravene i stk. 2 fraviges, når ganske særlige grunde taler herfor. Stk. 5. Pasansøgeren skal endvidere afgive fingeraftryk af venstre og højre pegefinger. Stk. 6. Pasansøgere under 12 år og pasansøgere, fra hvem det varigt er umuligt at optage fingeraftryk, er dog undtaget fra kravet om at afgive fingeraftryk efter stk. 5. Stk. 7. Hvis det midlertidigt er umuligt at optage fingeraftryk efter stk. 5, kan der efter Rigspolitichefens nærmere anvisninger optages fingeraftryk af andre fingre. Er det midlertidigt umuligt at optage fingeraftryk af nogen fingre, kan der udstedes et provisorisk pas til pasansøgeren efter § 25. § 25, stk. 3, finder tilsvarende anvendelse i disse situationer."
    },
    {
      "provision_ref": "2:7",
      "chapter": "2",
      "section": "7",
      "content": "§ 7. Ved indlevering af pasansøgningen skal ansøgeren godtgøre sin identitet ved forevisning af det sidst udstedte pas. Stk. 2. Er pasansøgeren ikke i besiddelse af et tidligere udstedt pas, skal ansøgeren forevise original dåbs-, navne eller fødselsattest eller anden egnet legitimation samt billedlegitimation. Stk. 3. Fremgår ansøgerens persontal ikke tydeligt af de i stk. 1 og 2 anførte dokumenter, skal der tillige forevises et legitimationspapir udstedt af en offentlig myndighed, hvoraf ansøgerens persontal tydeligt fremgår. Stk. 4. Fremgår ansøgerens nu anvendte navn ikke af de i stk. 1-3 anførte dokumenter, har ansøgeren pligt til på forlangende at dokumentere navneændringen ved forevisning af vielsesattest, navnebevis eller dokumentation for anmeldelse til vielsesmyndigheden eller folkeregistret."
    },
    {
      "provision_ref": "2:8",
      "chapter": "2",
      "section": "8",
      "content": "§ 8. De i § 7 nævnte krav til dokumentation for pasansøgerens identitet kan fraviges, hvis politiet kender pasansøgeren, eller hvis pasansøgeren godtgør sin identitet ved besvarelse af kontrolspørgsmål. I særlige tilfælde kan pasansøgeren i stedet godtgøre sin identitet ved, at en person, der kan godtgøre sin egen identitet, jf. § 7, møder sammen med ansøgeren og skriftligt bevidner, at ansøgeren er den, ansøgeren udgiver sig for at være (vitterlighedsvidne). Stk. 2. Politiet kan om nødvendigt kræve, at ansøgeren, uanset om § 7 er opfyldt, godtgør sin identitet i overensstemmelse med stk. 1 i nærværende bestemmelse."
    },
    {
      "provision_ref": "2:9",
      "chapter": "2",
      "section": "9",
      "content": "§ 9. Politiet kan om nødvendigt afkræve pasansøgeren nærmere dokumentation for vedkommendes danske indfødsret."
    },
    {
      "provision_ref": "2:10",
      "chapter": "2",
      "section": "10",
      "content": "§ 10. Passet udstedes lydende på ansøgerens fulde navn efter navneloven bestående af samtlige fornavne, mellemnavne og efternavne, hvis det er muligt inden for de givne antal positioner, der findes i politiets index-register, jf. § 11."
    },
    {
      "provision_ref": "2:11",
      "chapter": "2",
      "section": "11",
      "content": "§ 11. Hvis fornavn/mellemnavn samt efternavn tilsammen er for langt til brug ved maskinel udskrivning fra politiets indexregister, dannes et pasnavn indeholdende efternavn, mens fornavn/mellemnavn i nødvendigt omfang forkortes til 1. bogstav. Eventuelle forkortelser foretages i sidste fornavn/mellemnavn, derefter i næstsidste og så fremdeles. På pasansøgerens begæring kan forkortelser i fornavn/mellemnavn foretages i en anden rækkefølge, dog således at mindst et fornavn skrives fuldt ud."
    },
    {
      "provision_ref": "2:12",
      "chapter": "2",
      "section": "12",
      "content": "§ 12. Samtidig med pasansøgningens indgivelse skal pasansøgeren i politiets påsyn afgive en underskrift. Er dette ikke muligt, fordi pasansøgeren på grund af alder eller sygdom ikke kan skrive, kan politiet tillade fravigelse af underskriftskravet."
    },
    {
      "provision_ref": "2:13",
      "chapter": "2",
      "section": "13",
      "content": "§ 13. Politiet må ikke udstede pas til en ansøger, hvis der i Det Centrale Pasregister er anført en markering, der taler imod pasudstedelsen."
    },
    {
      "provision_ref": "2:14",
      "chapter": "2",
      "section": "14",
      "content": "§ 14. En pasindehaver, der efter passets udstedelse har skiftet navn, er berettiget til at få udstedt nyt pas. Passet udstedes mod sædvanlig betaling efter § 4 a i pasloven. Stk. 2. En pasindehaver, der dokumenterer, at passet på grund af fejl ved udstedelsen eller ved pasblanketten lider af væsentlige mangler, der må tilregnes den pasudstedende myndighed, er berettiget til at få manglerne udbedret eller at få udstedt nyt pas. Et sådant pas udstedes uden betaling efter § 4 a i pasloven. Foretages der ombytning til et nyt pas, er pasindehaveren forpligtet til at aflevere det fejlbehæftede pas til politiet, samt til på politiets forlangende at indgive ny ansøgning om pas efter reglerne i §§ 6-13. Pasindehaverens dokumenterede udgifter til fremskaffelse af fotografi refunderes. Passet udstedes med en gyldighedstid svarende til det fejlbehæftede pas. Stk. 3. Bliver et pas beskadiget eller slidt i et sådant omfang, at stempler, foto eller tekst, herunder numre og datoer, ikke kan kontrolleres på stedet, eller er passet i øvrigt behæftet med væsentlige mangler, skal indehaveren anmode om at få udstedt nyt pas, inden nye rejser foretages. Passet udstedes mod sædvanlig betaling efter § 4 a i pasloven. Stk. 4. Erklærer en pasansøger, at et bestilt pas ikke er modtaget, skal pasansøgeren indgive ny ansøgning om pas efter reglerne i §§ 6-13. Passet udstedes uden betaling efter paslovens § 4 a, og pasansøgerens dokumenterede udgifter til fremskaffelse af fotografi refunderes."
    },
    {
      "provision_ref": "2:15",
      "chapter": "2",
      "section": "15",
      "content": "§ 15. Betaling for udstedelse af pas sker til politiet efter politiets nærmere bestemmelse herom."
    },
    {
      "provision_ref": "3:16",
      "chapter": "3",
      "section": "16",
      "content": "§ 16. Politiet kan tillade, at der udstedes et ekstra pas til en ansøger, der dokumenterer eller skriftligt erklærer, at vedkommendes pas er indleveret eller skal indleveres til visering i anledning af en forestående rejse, og at ansøgeren, førend passet kan tilbageleveres, skal foretage en eller flere rejser til udlandet. Stk. 2. Det er en betingelse for udstedelsen af ekstra pas, at det vil medføre betydelig ulempe eller økonomisk tab for den pågældende, hvis udstedelse af ekstra pas nægtes. Politiet kan forlange skriftlig dokumentation herfor. Udstedelsen af ekstra pas i medfør af denne bestemmelse kan normalt ikke ske alene i anledning af turistrejser. Stk. 3. Under tilsvarende betingelser kan politiet tillade, at der udstedes et ekstra pas til en person, hvis pas er forsynet med viseringer eller indrejsestempler, som kan medføre nægtelse af indrejse i det land, som pasansøgeren agter at rejse til. Stk. 4. Ekstra pas skal afleveres til politiet efter benyttelsen."
    },
    {
      "provision_ref": "3:17",
      "chapter": "3",
      "section": "17",
      "content": "§ 17. Ekstra pas udstedes med en gyldighedstid, der er afhængig af rejsens eller rejsernes varighed, dog ikke ud over to år. Ekstra pas udstedes mod sædvanlig betaling efter § 4 a i pasloven og mod indgivelse af sædvanlig pasansøgning."
    },
    {
      "provision_ref": "3:18",
      "chapter": "3",
      "section": "18",
      "content": "§ 18. Til danske statsborgere, der opholder sig i udlandet, kan ekstra pas efter §§ 16-17 udstedes efter tilladelse i hvert enkelt tilfælde fra Rigspolitichefen."
    },
    {
      "provision_ref": "4:19",
      "chapter": "4",
      "section": "19",
      "content": "§ 19. Er pasansøgeren under 18 år og ugift, skal forældremyndighedens indehaver eller indehavere ved underskrift på ansøgningsblanketten meddele samtykke til pasudstedelsen. Stk. 2. Er barnet undergivet fælles forældremyndighed, er samtykke fra den ene forældremyndighedsindehaver dog tilstrækkeligt, hvis den anden ved fravær, sygdom eller andre særlige grunde er forhindret i at samtykke. Stk. 3. Politiet kan tillade, at pas udstedes uden samtykke efter stk. 1-2, når ganske særlige omstændigheder taler for pasudstedelsen. Opholder barnet sig i udlandet, kan Rigspolitichefen under de samme betingelser tillade udstedelse af pas til det pågældende barn."
    },
    {
      "provision_ref": "4:20",
      "chapter": "4",
      "section": "20",
      "content": "§ 20. Forældremyndighedsindehavere, der afgiver samtykke i medfør af § 19, stk. 1, samt personer, der erklærer at være eneindehaver af forældremyndigheden over et barn, er forpligtet til på forlangende at dokumentere de afgivne oplysninger."
    },
    {
      "provision_ref": "5:21",
      "chapter": "5",
      "section": "21",
      "content": "§ 21. For personer, som er fyldt 18 år, udstedes pas med en gyldighedstid på 10 år fra udstedelsesdatoen, jf. dog stk. 4. Stk. 2. Er pasansøgeren mellem 2 og 18 år, udstedes passet med en gyldighedstid på 5 år fra udstedelsesdatoen, jf. dog stk. 4. Stk. 3. For børn under 2 år udstedes pas med en gyldighedstid, der under normale omstændigheder ikke overstiger 2 år fra udstedelsesdatoen, jf. dog stk. 4. Stk. 4. Når særlige omstændigheder taler for det, kan der fastsættes en kortere gyldighedstid end anført i stk. 1-3."
    },
    {
      "provision_ref": "5:22",
      "chapter": "5",
      "section": "22",
      "content": "§ 22. Gyldighedstiden for et pas, der er udløbet inden for de sidste tre måneder, eller som udløber inden for kort tid, kan forlænges, hvis det ikke vil være muligt at udstede nyt pas til indehaveren. Stk. 2. Forlængelse, der sker ved påtegning, gives kun for det tidsrum, som er påkrævet af hensyn til rejsens varighed, og ikke ud over 1 år. Stk. 3. Gyldighedstiden for et pas kan kun forlænges en gang."
    },
    {
      "provision_ref": "5:23",
      "chapter": "5",
      "section": "23",
      "content": "§ 23. Der må ikke udtages blade fra passet eller indsættes nye blade deri."
    },
    {
      "provision_ref": "5:24",
      "chapter": "5",
      "section": "24",
      "content": "§ 24. I gyldighedsperioden kan pasindehaveren kun få udstedt nyt pas, hvis det tidligere pas annulleres af politiet, eller såfremt det på fyldestgørende måde godtgøres, at passet er bortkommet. Stk. 2. Såfremt pasindehaveren sandsynliggør, at han har en væsentlig interesse i fortsat at kunne benytte viseringer i det gamle pas, forsynes siderne med de pågældende viseringer med henvisning til det nye pas med angivelse af dets nummer samt tid og sted for dets udstedelse. Stk. 3. Nyt pas udstedes efter reglerne i §§ 6-13 og mod sædvanlig betaling efter § 4 a i pasloven."
    },
    {
      "provision_ref": "5:25",
      "chapter": "5",
      "section": "25",
      "content": "§ 25. Efter ansøgning kan der udstedes et provisorisk pas, når det ikke vil være muligt at udstede et nyt pas eller forlænge gyldighedstiden for et eksisterende pas. Stk. 2. Et provisorisk pas udfærdiges på en særlig blanket og gives kun for det tidsrum, som er påkrævet af hensyn til rejsens varighed, og ikke ud over et år. Det provisoriske pas skal afleveres efter benyttelsen. Stk. 3. Et provisorisk pas udstedes efter reglerne i §§ 6-13 og mod sædvanlig betaling efter § 4 a i pasloven. Indgiver ansøgeren samtidig ansøgning om et nyt pas, betales der dog alene for et pas. Udstedelsesdatoen i det nye pas fastsættes til datoen for udstedelsen af det provisoriske pas."
    },
    {
      "provision_ref": "5:26",
      "chapter": "5",
      "section": "26",
      "content": "§ 26. Rigspolitichefen kan tillade, at der til en dansk statsborger, der opholder sig i udlandet, efter ansøgning udstedes et EU-nødpas (ETD) af en udenlandsk diplomatisk eller konsulær repræsentation, hvis ansøgerens pas er bortkommet eller er midlertidigt utilgængeligt, og ansøgeren befinder sig på et sted, hvor der ikke er en tilgængelig dansk diplomatisk eller konsulær repræsentation, der kan udstede pas. Stk. 2. Det er en betingelse for meddelelse af tilladelse til udstedelse af et EU-nødpas (ETD), at det udfærdiges på en særlig blanket, at det kun gives for det tidsrum, som er påkrævet af hensyn til rejsens varighed, og at det kun giver ret til en enkelt rejse til Danmark eller til det land, hvor ansøgeren har fast bopæl, eller i særlige tilfælde til et andet land."
    },
    {
      "provision_ref": "6:27",
      "chapter": "6",
      "section": "27",
      "content": "§ 27. Politiets afgørelser efter denne bekendtgørelse samt politiets afgørelser efter paslovens § 2, stk. 1, kan påklages til Rigspolitichefen. Stk. 2. Rigspolitichefens afgørelser efter stk. 1 kan ikke indbringes for anden administrativ myndighed."
    },
    {
      "provision_ref": "6:28",
      "chapter": "6",
      "section": "28",
      "content": "§ 28. Rigspolitichefens afgørelser efter § 4, stk. 3, § 5, stk. 5, § 18, § 19, stk. 3, og § 26 kan påklages til justitsministeren."
    },
    {
      "provision_ref": "7:29",
      "chapter": "7",
      "section": "29",
      "content": "§ 29. Den, der driver hotel, sommerhotel, gæstgiveri, pensionat, herberg, vandrehjem eller lejrplads, skal indføre overnattende gæster med dansk statsborgerskab, der er fyldt 16 år, i en autoriseret gæsteprotokol med angivelse af fulde navn, stilling og bopæl. Logigiveren skal kræve dokumentation for identitetsoplysningerne. Stk. 2. Logigiveren skal sørge for, at protokollen udfyldes tydeligt med blæk, kuglepen eller maskinskrift. Protokollen skal opbevares i 2 år, efter at den er skrevet ud. Stk. 3. Udgiften til køb af protokoller afholdes af vedkommende logigiver. Oplysning om, hvor protokollerne kan købes, fås hos politiet."
    },
    {
      "provision_ref": "7:30",
      "chapter": "7",
      "section": "30",
      "content": "§ 30. Overtrædelse af § 2, 1. pkt., § 3, stk. 1, 1. pkt., og § 29, stk. 1 og 2, straffes med bøde eller under skærpende omstændigheder fængsel indtil 6 måneder."
    },
    {
      "provision_ref": "8:31",
      "chapter": "8",
      "section": "31",
      "content": "§ 31. Bekendtgørelsen træder i kraft den 15. november 2012. Stk. 2. Bekendtgørelse nr. 958 af 21. september 2004 om pas m.v. ophæves."
    }
  ],
  "provision_versions": [
    {
      "provision_ref": "1:1",
      "chapter": "1",
      "section": "1",
      "content": "§ 1. Danske statsborgere kan udrejse til og indrejse fra Finland, Island, Norge og Sverige uden at være i besiddelse af pas eller anden rejselegitimation.",
      "valid_from": "2012-10-11",
      "valid_to": null
    },
    {
      "provision_ref": "1:2",
      "chapter": "1",
      "section": "2",
      "content": "§ 2. I øvrigt skal danske statsborgere ved udrejse fra og ankomst til landet være i besiddelse af pas. Rigspolitichefen kan dog i særlige tilfælde tillade ud- og indrejse for danske statsborgere, uanset at vedkommende ikke kan legitimere sig ved pas.",
      "valid_from": "2012-10-11",
      "valid_to": null
    },
    {
      "provision_ref": "1:3",
      "chapter": "1",
      "section": "3",
      "content": "§ 3. Ind- og udrejse over grænsen til et land, der ikke er tilsluttet Schengenkonventionen, må, medmindre andet er fastsat i medfør af Schengenkonventionens artikel 3, stk. 1, 2. pkt., alene finde sted ved de grænseovergangssteder (havne og lufthavne), der er godkendt af justitsministeren, og alene inden for disses åbningstid. Politiet kan i helt særlige tilfælde efter Rigspolitichefens nærmere bestemmelse tillade indrejse og udrejse uden for de i stk. 1 nævnte grænseovergangssteder. Stk. 2. Ved Schengenkonventionen forstås i denne bekendtgørelse konvention af 19. juni 1990 om gennemførelse af Schengenaftalen af 14. juni 1985 om gradvis ophævelse af kontrollen ved de fælles grænser.",
      "valid_from": "2012-10-11",
      "valid_to": null
    },
    {
      "provision_ref": "2:4",
      "chapter": "2",
      "section": "4",
      "content": "§ 4. Politiet udsteder pas til danske statsborgere, som opholder sig på Færøerne, og forlænger gyldigheden for pas. Stk. 2. Til danske statsborgere, der opholder sig i udlandet, kan pas udstedes, og gyldighedstiden for pas forlænges af danske diplomatiske og konsulære repræsentationer. Nærmere regler herom fastsættes af udenrigsministeren. Stk. 3. Til danske statsborgere, der opholder sig i udlandet, kan der endvidere efter tilladelse i hvert enkelt tilfælde fra Rigspolitichefen udstedes EU-nødpas (ETD) af udenlandske diplomatiske eller konsulære repræsentationer. Stk. 4. En dansk statsborger, der tillige er statsborger i et andet land, kan få udstedt pas. Den pågældendes udenlandske pas inddrages eller annulleres ikke i den anledning.",
      "valid_from": "2012-10-11",
      "valid_to": null
    },
    {
      "provision_ref": "2:5",
      "chapter": "2",
      "section": "5",
      "content": "§ 5. Pas udstedes kun lydende på en enkelt person. Stk. 2. Pas udfærdiges på pasblanketter, der er godkendt hertil af Rigspolitichefen. Passet omfatter en persondataside og et kontaktløst elektronisk lagringsmedie, der indeholder personlige oplysninger om pasindehaveren. Stk. 3. Politiet oplyser efter begæring pasindehaveren om, hvilke personoplysninger det elektroniske lagringsmedie i vedkommendes pas indeholder. Stk. 4. Den i stk. 2 nævnte pasblanket skal indeholde oplysning om pas-indehaverens køn bestemt ud fra vedkommendes persontal. For personer med lige endetal anføres F, og for personer med ulige endetal anføres M, jf. dog stk. 5. Stk. 5. Rigspolitichefen kan tillade, at kønnet for en person, som ikke har gennemgået kønsskifte, men som af Rigshospitalets Sexologiske Klinik vurderes at være transseksuel eller ganske ligestillet hermed, betegnes X. Stk. 6. Hvis vurderingen fra Rigshospitalet giver anledning til tvivl om, hvorvidt personen er transseksuel eller ganske må ligestilles hermed, kan der indhentes en supplerende udtalelse fra Retslægerådet.",
      "valid_from": "2012-10-11",
      "valid_to": null
    },
    {
      "provision_ref": "2:6",
      "chapter": "2",
      "section": "6",
      "content": "§ 6. Pasansøgeren skal personligt til politiet indlevere en af vedkommende udfyldt og underskrevet pasansøgningsblanket, der udleveres af politiet, samt et fotografi af ansøgeren. Stk. 2. Det i stk. 1 nævnte fotografi skal opfylde følgende krav: 1) Fotografiet skal være af god kvalitet, holdbart, egnet til indscanning og uden stempler, huller eller andre beskadigelser. 2) Fotografiet skal være et vellignende portrætbillede i størrelsen 35 x 45 mm, hvor hovedet måler 30-36 mm i højden. 3) Fotografiet skal tages lige forfra og vise ansøgerens ansigt uden hovedbeklædning og det øverste af skuldrene. 4) Ansigtet skal være jævnt belyst. 5) Begge øjne skal være helt synlige, og blikket skal være rettet mod kameraet. 6) Munden skal være lukket. 7) Briller må ikke være tonede og skal være uden reflekser. 8) Baggrunden skal være lys og uden skygger eller andre motiver. Stk. 3. Politiet kan tillade, at ansøgeren bærer hovedbeklædning på det i stk. 1 nævnte fotografi, hvis ansøgeren af religiøse grunde anmoder herom. Stk. 4. Politiet kan i øvrigt tillade, at kravene i stk. 2 fraviges, når ganske særlige grunde taler herfor. Stk. 5. Pasansøgeren skal endvidere afgive fingeraftryk af venstre og højre pegefinger. Stk. 6. Pasansøgere under 12 år og pasansøgere, fra hvem det varigt er umuligt at optage fingeraftryk, er dog undtaget fra kravet om at afgive fingeraftryk efter stk. 5. Stk. 7. Hvis det midlertidigt er umuligt at optage fingeraftryk efter stk. 5, kan der efter Rigspolitichefens nærmere anvisninger optages fingeraftryk af andre fingre. Er det midlertidigt umuligt at optage fingeraftryk af nogen fingre, kan der udstedes et provisorisk pas til pasansøgeren efter § 25. § 25, stk. 3, finder tilsvarende anvendelse i disse situationer.",
      "valid_from": "2012-10-11",
      "valid_to": null
    },
    {
      "provision_ref": "2:7",
      "chapter": "2",
      "section": "7",
      "content": "§ 7. Ved indlevering af pasansøgningen skal ansøgeren godtgøre sin identitet ved forevisning af det sidst udstedte pas. Stk. 2. Er pasansøgeren ikke i besiddelse af et tidligere udstedt pas, skal ansøgeren forevise original dåbs-, navne eller fødselsattest eller anden egnet legitimation samt billedlegitimation. Stk. 3. Fremgår ansøgerens persontal ikke tydeligt af de i stk. 1 og 2 anførte dokumenter, skal der tillige forevises et legitimationspapir udstedt af en offentlig myndighed, hvoraf ansøgerens persontal tydeligt fremgår. Stk. 4. Fremgår ansøgerens nu anvendte navn ikke af de i stk. 1-3 anførte dokumenter, har ansøgeren pligt til på forlangende at dokumentere navneændringen ved forevisning af vielsesattest, navnebevis eller dokumentation for anmeldelse til vielsesmyndigheden eller folkeregistret.",
      "valid_from": "2012-10-11",
      "valid_to": null
    },
    {
      "provision_ref": "2:8",
      "chapter": "2",
      "section": "8",
      "content": "§ 8. De i § 7 nævnte krav til dokumentation for pasansøgerens identitet kan fraviges, hvis politiet kender pasansøgeren, eller hvis pasansøgeren godtgør sin identitet ved besvarelse af kontrolspørgsmål. I særlige tilfælde kan pasansøgeren i stedet godtgøre sin identitet ved, at en person, der kan godtgøre sin egen identitet, jf. § 7, møder sammen med ansøgeren og skriftligt bevidner, at ansøgeren er den, ansøgeren udgiver sig for at være (vitterlighedsvidne). Stk. 2. Politiet kan om nødvendigt kræve, at ansøgeren, uanset om § 7 er opfyldt, godtgør sin identitet i overensstemmelse med stk. 1 i nærværende bestemmelse.",
      "valid_from": "2012-10-11",
      "valid_to": null
    },
    {
      "provision_ref": "2:9",
      "chapter": "2",
      "section": "9",
      "content": "§ 9. Politiet kan om nødvendigt afkræve pasansøgeren nærmere dokumentation for vedkommendes danske indfødsret.",
      "valid_from": "2012-10-11",
      "valid_to": null
    },
    {
      "provision_ref": "2:10",
      "chapter": "2",
      "section": "10",
      "content": "§ 10. Passet udstedes lydende på ansøgerens fulde navn efter navneloven bestående af samtlige fornavne, mellemnavne og efternavne, hvis det er muligt inden for de givne antal positioner, der findes i politiets index-register, jf. § 11.",
      "valid_from": "2012-10-11",
      "valid_to": null
    },
    {
      "provision_ref": "2:11",
      "chapter": "2",
      "section": "11",
      "content": "§ 11. Hvis fornavn/mellemnavn samt efternavn tilsammen er for langt til brug ved maskinel udskrivning fra politiets indexregister, dannes et pasnavn indeholdende efternavn, mens fornavn/mellemnavn i nødvendigt omfang forkortes til 1. bogstav. Eventuelle forkortelser foretages i sidste fornavn/mellemnavn, derefter i næstsidste og så fremdeles. På pasansøgerens begæring kan forkortelser i fornavn/mellemnavn foretages i en anden rækkefølge, dog således at mindst et fornavn skrives fuldt ud.",
      "valid_from": "2012-10-11",
      "valid_to": null
    },
    {
      "provision_ref": "2:12",
      "chapter": "2",
      "section": "12",
      "content": "§ 12. Samtidig med pasansøgningens indgivelse skal pasansøgeren i politiets påsyn afgive en underskrift. Er dette ikke muligt, fordi pasansøgeren på grund af alder eller sygdom ikke kan skrive, kan politiet tillade fravigelse af underskriftskravet.",
      "valid_from": "2012-10-11",
      "valid_to": null
    },
    {
      "provision_ref": "2:13",
      "chapter": "2",
      "section": "13",
      "content": "§ 13. Politiet må ikke udstede pas til en ansøger, hvis der i Det Centrale Pasregister er anført en markering, der taler imod pasudstedelsen.",
      "valid_from": "2012-10-11",
      "valid_to": null
    },
    {
      "provision_ref": "2:14",
      "chapter": "2",
      "section": "14",
      "content": "§ 14. En pasindehaver, der efter passets udstedelse har skiftet navn, er berettiget til at få udstedt nyt pas. Passet udstedes mod sædvanlig betaling efter § 4 a i pasloven. Stk. 2. En pasindehaver, der dokumenterer, at passet på grund af fejl ved udstedelsen eller ved pasblanketten lider af væsentlige mangler, der må tilregnes den pasudstedende myndighed, er berettiget til at få manglerne udbedret eller at få udstedt nyt pas. Et sådant pas udstedes uden betaling efter § 4 a i pasloven. Foretages der ombytning til et nyt pas, er pasindehaveren forpligtet til at aflevere det fejlbehæftede pas til politiet, samt til på politiets forlangende at indgive ny ansøgning om pas efter reglerne i §§ 6-13. Pasindehaverens dokumenterede udgifter til fremskaffelse af fotografi refunderes. Passet udstedes med en gyldighedstid svarende til det fejlbehæftede pas. Stk. 3. Bliver et pas beskadiget eller slidt i et sådant omfang, at stempler, foto eller tekst, herunder numre og datoer, ikke kan kontrolleres på stedet, eller er passet i øvrigt behæftet med væsentlige mangler, skal indehaveren anmode om at få udstedt nyt pas, inden nye rejser foretages. Passet udstedes mod sædvanlig betaling efter § 4 a i pasloven. Stk. 4. Erklærer en pasansøger, at et bestilt pas ikke er modtaget, skal pasansøgeren indgive ny ansøgning om pas efter reglerne i §§ 6-13. Passet udstedes uden betaling efter paslovens § 4 a, og pasansøgerens dokumenterede udgifter til fremskaffelse af fotografi refunderes.",
      "valid_from": "2012-10-11",
      "valid_to": null
    },
    {
      "provision_ref": "2:15",
      "chapter": "2",
      "section": "15",
      "content": "§ 15. Betaling for udstedelse af pas sker til politiet efter politiets nærmere bestemmelse herom.",
      "valid_from": "2012-10-11",
      "valid_to": null
    },
    {
      "provision_ref": "3:16",
      "chapter": "3",
      "section": "16",
      "content": "§ 16. Politiet kan tillade, at der udstedes et ekstra pas til en ansøger, der dokumenterer eller skriftligt erklærer, at vedkommendes pas er indleveret eller skal indleveres til visering i anledning af en forestående rejse, og at ansøgeren, førend passet kan tilbageleveres, skal foretage en eller flere rejser til udlandet. Stk. 2. Det er en betingelse for udstedelsen af ekstra pas, at det vil medføre betydelig ulempe eller økonomisk tab for den pågældende, hvis udstedelse af ekstra pas nægtes. Politiet kan forlange skriftlig dokumentation herfor. Udstedelsen af ekstra pas i medfør af denne bestemmelse kan normalt ikke ske alene i anledning af turistrejser. Stk. 3. Under tilsvarende betingelser kan politiet tillade, at der udstedes et ekstra pas til en person, hvis pas er forsynet med viseringer eller indrejsestempler, som kan medføre nægtelse af indrejse i det land, som pasansøgeren agter at rejse til. Stk. 4. Ekstra pas skal afleveres til politiet efter benyttelsen.",
      "valid_from": "2012-10-11",
      "valid_to": null
    },
    {
      "provision_ref": "3:17",
      "chapter": "3",
      "section": "17",
      "content": "§ 17. Ekstra pas udstedes med en gyldighedstid, der er afhængig af rejsens eller rejsernes varighed, dog ikke ud over to år. Ekstra pas udstedes mod sædvanlig betaling efter § 4 a i pasloven og mod indgivelse af sædvanlig pasansøgning.",
      "valid_from": "2012-10-11",
      "valid_to": null
    },
    {
      "provision_ref": "3:18",
      "chapter": "3",
      "section": "18",
      "content": "§ 18. Til danske statsborgere, der opholder sig i udlandet, kan ekstra pas efter §§ 16-17 udstedes efter tilladelse i hvert enkelt tilfælde fra Rigspolitichefen.",
      "valid_from": "2012-10-11",
      "valid_to": null
    },
    {
      "provision_ref": "4:19",
      "chapter": "4",
      "section": "19",
      "content": "§ 19. Er pasansøgeren under 18 år og ugift, skal forældremyndighedens indehaver eller indehavere ved underskrift på ansøgningsblanketten meddele samtykke til pasudstedelsen. Stk. 2. Er barnet undergivet fælles forældremyndighed, er samtykke fra den ene forældremyndighedsindehaver dog tilstrækkeligt, hvis den anden ved fravær, sygdom eller andre særlige grunde er forhindret i at samtykke. Stk. 3. Politiet kan tillade, at pas udstedes uden samtykke efter stk. 1-2, når ganske særlige omstændigheder taler for pasudstedelsen. Opholder barnet sig i udlandet, kan Rigspolitichefen under de samme betingelser tillade udstedelse af pas til det pågældende barn.",
      "valid_from": "2012-10-11",
      "valid_to": null
    },
    {
      "provision_ref": "4:20",
      "chapter": "4",
      "section": "20",
      "content": "§ 20. Forældremyndighedsindehavere, der afgiver samtykke i medfør af § 19, stk. 1, samt personer, der erklærer at være eneindehaver af forældremyndigheden over et barn, er forpligtet til på forlangende at dokumentere de afgivne oplysninger.",
      "valid_from": "2012-10-11",
      "valid_to": null
    },
    {
      "provision_ref": "5:21",
      "chapter": "5",
      "section": "21",
      "content": "§ 21. For personer, som er fyldt 18 år, udstedes pas med en gyldighedstid på 10 år fra udstedelsesdatoen, jf. dog stk. 4. Stk. 2. Er pasansøgeren mellem 2 og 18 år, udstedes passet med en gyldighedstid på 5 år fra udstedelsesdatoen, jf. dog stk. 4. Stk. 3. For børn under 2 år udstedes pas med en gyldighedstid, der under normale omstændigheder ikke overstiger 2 år fra udstedelsesdatoen, jf. dog stk. 4. Stk. 4. Når særlige omstændigheder taler for det, kan der fastsættes en kortere gyldighedstid end anført i stk. 1-3.",
      "valid_from": "2012-10-11",
      "valid_to": null
    },
    {
      "provision_ref": "5:22",
      "chapter": "5",
      "section": "22",
      "content": "§ 22. Gyldighedstiden for et pas, der er udløbet inden for de sidste tre måneder, eller som udløber inden for kort tid, kan forlænges, hvis det ikke vil være muligt at udstede nyt pas til indehaveren. Stk. 2. Forlængelse, der sker ved påtegning, gives kun for det tidsrum, som er påkrævet af hensyn til rejsens varighed, og ikke ud over 1 år. Stk. 3. Gyldighedstiden for et pas kan kun forlænges en gang.",
      "valid_from": "2012-10-11",
      "valid_to": null
    },
    {
      "provision_ref": "5:23",
      "chapter": "5",
      "section": "23",
      "content": "§ 23. Der må ikke udtages blade fra passet eller indsættes nye blade deri.",
      "valid_from": "2012-10-11",
      "valid_to": null
    },
    {
      "provision_ref": "5:24",
      "chapter": "5",
      "section": "24",
      "content": "§ 24. I gyldighedsperioden kan pasindehaveren kun få udstedt nyt pas, hvis det tidligere pas annulleres af politiet, eller såfremt det på fyldestgørende måde godtgøres, at passet er bortkommet. Stk. 2. Såfremt pasindehaveren sandsynliggør, at han har en væsentlig interesse i fortsat at kunne benytte viseringer i det gamle pas, forsynes siderne med de pågældende viseringer med henvisning til det nye pas med angivelse af dets nummer samt tid og sted for dets udstedelse. Stk. 3. Nyt pas udstedes efter reglerne i §§ 6-13 og mod sædvanlig betaling efter § 4 a i pasloven.",
      "valid_from": "2012-10-11",
      "valid_to": null
    },
    {
      "provision_ref": "5:25",
      "chapter": "5",
      "section": "25",
      "content": "§ 25. Efter ansøgning kan der udstedes et provisorisk pas, når det ikke vil være muligt at udstede et nyt pas eller forlænge gyldighedstiden for et eksisterende pas. Stk. 2. Et provisorisk pas udfærdiges på en særlig blanket og gives kun for det tidsrum, som er påkrævet af hensyn til rejsens varighed, og ikke ud over et år. Det provisoriske pas skal afleveres efter benyttelsen. Stk. 3. Et provisorisk pas udstedes efter reglerne i §§ 6-13 og mod sædvanlig betaling efter § 4 a i pasloven. Indgiver ansøgeren samtidig ansøgning om et nyt pas, betales der dog alene for et pas. Udstedelsesdatoen i det nye pas fastsættes til datoen for udstedelsen af det provisoriske pas.",
      "valid_from": "2012-10-11",
      "valid_to": null
    },
    {
      "provision_ref": "5:26",
      "chapter": "5",
      "section": "26",
      "content": "§ 26. Rigspolitichefen kan tillade, at der til en dansk statsborger, der opholder sig i udlandet, efter ansøgning udstedes et EU-nødpas (ETD) af en udenlandsk diplomatisk eller konsulær repræsentation, hvis ansøgerens pas er bortkommet eller er midlertidigt utilgængeligt, og ansøgeren befinder sig på et sted, hvor der ikke er en tilgængelig dansk diplomatisk eller konsulær repræsentation, der kan udstede pas. Stk. 2. Det er en betingelse for meddelelse af tilladelse til udstedelse af et EU-nødpas (ETD), at det udfærdiges på en særlig blanket, at det kun gives for det tidsrum, som er påkrævet af hensyn til rejsens varighed, og at det kun giver ret til en enkelt rejse til Danmark eller til det land, hvor ansøgeren har fast bopæl, eller i særlige tilfælde til et andet land.",
      "valid_from": "2012-10-11",
      "valid_to": null
    },
    {
      "provision_ref": "6:27",
      "chapter": "6",
      "section": "27",
      "content": "§ 27. Politiets afgørelser efter denne bekendtgørelse samt politiets afgørelser efter paslovens § 2, stk. 1, kan påklages til Rigspolitichefen. Stk. 2. Rigspolitichefens afgørelser efter stk. 1 kan ikke indbringes for anden administrativ myndighed.",
      "valid_from": "2012-10-11",
      "valid_to": null
    },
    {
      "provision_ref": "6:28",
      "chapter": "6",
      "section": "28",
      "content": "§ 28. Rigspolitichefens afgørelser efter § 4, stk. 3, § 5, stk. 5, § 18, § 19, stk. 3, og § 26 kan påklages til justitsministeren.",
      "valid_from": "2012-10-11",
      "valid_to": null
    },
    {
      "provision_ref": "7:29",
      "chapter": "7",
      "section": "29",
      "content": "§ 29. Den, der driver hotel, sommerhotel, gæstgiveri, pensionat, herberg, vandrehjem eller lejrplads, skal indføre overnattende gæster med dansk statsborgerskab, der er fyldt 16 år, i en autoriseret gæsteprotokol med angivelse af fulde navn, stilling og bopæl. Logigiveren skal kræve dokumentation for identitetsoplysningerne. Stk. 2. Logigiveren skal sørge for, at protokollen udfyldes tydeligt med blæk, kuglepen eller maskinskrift. Protokollen skal opbevares i 2 år, efter at den er skrevet ud. Stk. 3. Udgiften til køb af protokoller afholdes af vedkommende logigiver. Oplysning om, hvor protokollerne kan købes, fås hos politiet.",
      "valid_from": "2012-10-11",
      "valid_to": null
    },
    {
      "provision_ref": "7:30",
      "chapter": "7",
      "section": "30",
      "content": "§ 30. Overtrædelse af § 2, 1. pkt., § 3, stk. 1, 1. pkt., og § 29, stk. 1 og 2, straffes med bøde eller under skærpende omstændigheder fængsel indtil 6 måneder.",
      "valid_from": "2012-10-11",
      "valid_to": null
    },
    {
      "provision_ref": "8:31",
      "chapter": "8",
      "section": "31",
      "content": "§ 31. Bekendtgørelsen træder i kraft den 15. november 2012. Stk. 2. Bekendtgørelse nr. 958 af 21. september 2004 om pas m.v. ophæves.",
      "valid_from": "2012-10-11",
      "valid_to": null
    }
  ],
  "definitions": [
    {
      "term": "schengenkonventionen",
      "definition": "i denne bekendtgørelse konvention af 19",
      "source_provision": "1:3"
    }
  ]
}
