{
  "id": "2012:300",
  "type": "statute",
  "title": "Bekendtgørelse om betaling for kontrol af fødevarer og levende dyr m.v.",
  "short_name": "BEK H#LOKDOK04",
  "status": "in_force",
  "issued_date": "2012-03-28",
  "url": "https://www.retsinformation.dk/eli/lta/2012/300/xml",
  "description": "Retsinformation source. DocumentId=AH004568; AccessionNumber=B20120030005; Characters preserved in NFC; ASCII fallback used only for key/file generation.",
  "provisions": [
    {
      "provision_ref": "1:1",
      "chapter": "1",
      "section": "1",
      "content": "§ 1. Bekendtgørelsen omfatter betaling af afgift til finansiering af kontrol, herunder tilsyn, autorisation, registrering, godkendelse, anmeldelse, attestering og undersøgelse i forbindelse med fødevarer, levende dyr og virksomheder samt udstyr og produkter, herunder non-food produkter og ikke animalske produkter."
    },
    {
      "provision_ref": "1:2",
      "chapter": "1",
      "section": "2",
      "content": "§ 2. Betaling på følgende områder er ikke omfattet af bekendtgørelsen: 1) Betaling for kontrol m.v. i henhold til bekendtgørelse om international transport af letfordærvelige levnedsmidler. 2) Betaling ved ansøgninger om fastsættelse af maksimalgrænseværdier for pesticidrester i vegetabilske og animalske produkter."
    },
    {
      "provision_ref": "2:3",
      "chapter": "2",
      "section": "3",
      "content": "§ 3. Virksomheder, som i henhold til fødevarelovgivningen er autoriseret til slagtning, og som ikke er omfattet af § 22, skal betale for Fødevarestyrelsens kontrol i henhold til dette kapitel."
    },
    {
      "provision_ref": "2:4",
      "chapter": "2",
      "section": "4",
      "content": "§ 4. Den i § 3 nævnte betaling beregnes på grundlag af konstaterede direkte og fælles kontrolomkostninger. Stk. 2. Direkte kontrolomkostninger på hver enkelt virksomhed omfatter løn m.v. til kontrolpersonalet, samt udgifter til laboratoriemæssig undersøgelse af prøver og administrationsudgifter i forbindelse med kontrollens gennemførelse på den enkelte virksomhed. Stk. 3. Løndelen beregnes på grundlag af det registrerede timeforbrug multipliceret med en standardtimeløn for den pågældende personalekategori. Standardtimelønnen nykalkuleres efter hvert kvartal på grundlag af de i kvartalet realiserede samlede lønomkostninger på alle de af § 3 omfattede virksomheder. I løndelen indgår endvidere løn under sygdom, som ikke er omfattet af stk. 4. Stk. 4. Følgende fællesomkostninger fordeles mellem virksomhederne i forhold til deres direkte kontrolomkostninger: 1) Omkostninger forbundet med administration af kontrollen. 2) Udgifter som følge af udbetaling af rådighedsløn eller ventepenge til afskediget ledende kontrolpersonale. 3) Udgifter til og forbundet med kontrolpersonalets deltagelse i efter- og videreuddannelse, herunder uddannelsen til tilsynstekniker for kontrolpersonale, der er ansat med henblik på gennemførelse af uddannelsen. 4) Udgifter til og forbundet med samarbejdsudvalgsrepræsentanters, tillidsrepræsentanters og sikkerhedsrepræsentanters deltagelse i kurser og møder, der er nødvendige for deres varetagelse af pågældende funktioner samt udgifter til kontrolpersonale, der er bevilget frihed med løn til andet fagligt arbejde. 5) Omkostninger forbundet med aflønning af kontrolpersonale på barselsorlov eller forældreorlov. 6) Omkostninger forbundet med aflønning af kontrolpersonale, der er sygemeldt, og hvor arbejdsgiver er berettiget til refusion efter sygedagpengelovens § 54, stk. 1. 7) Udgifter forbundet med kørsel mellem slagterier med fast bemanding, herunder løn m.v. til kontrolpersonalet under kørsel. 8) Administrationsbidrag til Arbejdsskadestyrelsen samt ydede erstatninger i forbindelse med arbejdsulykker. 9) Andre udgifter som: Flyttegodtgørelse, AER-bidrag, AES-bidrag, Flexjobpulje-bidrag og ikke-henførbare ATP-bidrag. 10) Udgifter forbundet med Fødevarestyrelsens indsats for at forbedre arbejdsmiljøet på slagterier med fast bemanding. 11) Udgifter forbundet med Fødevarestyrelsens indsats for omstilling og rådgivning af afskediget kontrolpersonale samt udgifter til og forbundet med kontrolpersonalets deltagelse i lederudviklingsaktiviteter og basiskurser for Fødevarestyrelsens medarbejdere. 12) Afskrivninger på IT og inventar. 13) Udgifter forbundet med udvikling og vedligeholdelse af administrative systemer samt afskrivning på administrative systemer. Stk. 5. På grundlag af de budgetterede direkte og fælles kontrolomkostninger beregnes den procentsats, som de fælles kontrolomkostninger udgør af de direkte kontrolomkostninger. Stk. 6. Betaling for kontrollen opkræves månedsvis. Efter afslutningen af hver måned opgøres for hver virksomhed de direkte kontrolomkostninger efter stk. 2-3, og opkrævning heraf med tillæg af den i stk. 5 nævnte procentsats fremsendes til virksomheden med en betalingsfrist på 10 dage."
    },
    {
      "provision_ref": "2:5",
      "chapter": "2",
      "section": "5",
      "content": "§ 5. Til dækning af pensionsforpligtelser for kontrolpersonale, der er omfattet af en statslig pensionsordning uden indbetaling af pensionsbidrag til en pensionskasse, betales en afgift beregnet på grundlag af den pensionsgivende løn, der vedrører dette personale. Stk. 2. Betaling efter stk. 1 opkræves som en del af betalingen efter § 4."
    },
    {
      "provision_ref": "2:6",
      "chapter": "2",
      "section": "6",
      "content": "§ 6. Hvis en virksomhed omfattet af § 3 ønsker sin autorisation tilbagekaldt eller gennemfører sådanne indskrænkninger i driften, at det kan betinge afskedigelser i kontrolstaben, skal dette meddeles Fødevarestyrelsen i så god tid, at kontrolpersonalets opsigelsesvarsler udløber senest den dag, hvor ændringerne får virkning. Hvis dette ikke sker, godtgør virksomheden samtlige lønudgifter for kontrolpersonalet i perioden fra den dag, hvor ændringerne har fået virkning, til opsigelsesvarslernes udløb."
    },
    {
      "provision_ref": "3:7",
      "chapter": "3",
      "section": "7",
      "content": "§ 7. For autorisation, godkendelse, registrering, attestering, tilsyn eller kontrol m.v. i forbindelse med levende dyr, landbrugsbedrifter med animalsk produktion og animalske non-food produkter, herunder biprodukter, betales der et grundgebyr på 348 kr. hvortil kommer 445 kr. pr. påbegyndt kvarter, jf. dog §§ 8-18. Stk. 2. Hvis den pågældende kontrol m.v. udføres på fødevarestyrelsens hjemsted uden at ske i tilknytning til et besøg hos rekvirenten, betales dog ikke grundgebyr. Stk. 3. For tilsyn med laboratorier, der er godkendt til at foretage patologisk anatomiske, mikrobiologiske, parasitologiske, immunologiske eller serologiske undersøgelser med henblik på konstatering af husdyrsygdomme, zoonoser eller zoonotiske smitstoffer hos dyr, i produkter af dyr eller i fødevarer, betales efter stk. 1. Stk. 4. Omfattet af stk. 1 er endvidere betaling i forbindelse med udførsel af brugte landbrugsmaskiner og –udstyr m.v. samt andet udstyr, for hvilket der kræves en veterinær attest ved udførsel. Stk. 5. Takster, der i henhold til dette kapitel opkræves pr. påbegyndt kvarter, anvendes for det tidsrum, i hvilket myndigheden er til stede i den kontrollerede virksomhed eller bedrift m.v. Stk. 6. Opkrævning af betaling fremsendes løbende umiddelbart efter den udførte kontrol."
    },
    {
      "provision_ref": "3:8",
      "chapter": "3",
      "section": "8",
      "content": "§ 8. Samlesteder og eksportisolationsstalde, hvor der udføres kontrol i henhold til bekendtgørelse om omsætning af husdyr via samlesteder og eksportisolationsstalde betaler for kontrollen et grundgebyr på 348 kr., hvortil kommer 191 kr. pr. påbegyndt kvarter. Stk. 2. Når der på samme dag på virksomhedens foranledning udføres kontrol i to eller flere adskilte perioder, beregnes betalingen for hele det samlede tidsrum, medmindre intervallet mellem de enkelte kontrolperioder er på 2 timer eller derover. Stk. 3. Når kontrollen udføres af en honorarlønnet embedsdyrlæge på hverdage i tidsrummet mellem kl. 7:00 og kl. 17:00, betales uanset stk. 1 en takst på 686 kr. pr. påbegyndt time, idet der dog betales for mindst 2 timer pr. kontroldag pr. dyrlæge. Fødevarestyrelsen kan lade kontrollen på et samlested udføre af en honorarlønnet embedsdyrlæge når følgende forudsætninger er opfyldt: 1) Kontrollen vedrører dyr til national omsætning eller udførsel til lande, der er medlemmer af Den Europæiske Union, eller til Norge, Schweiz, Liechtenstein, Andorra eller San Marino som led i samhandel, 2) anmeldelsesfristen i § 6, stk. 2, i bekendtgørelse om omsætning af husdyr via samlesteder og eksportisolationsstalde er overholdt, og 3) det er bemandingsmæssigt muligt for Fødevarestyrelsen at stille en honorarlønnet embedsdyrlæge til rådighed. Stk. 4. Ved en honorarlønnet embedsdyrlæge forstås i denne bekendtgørelse en dyrlæge ansat og aflønnet af Fødevarestyrelsen på timebasis til at forestå de veterinære forretninger på et samlested."
    },
    {
      "provision_ref": "3:9",
      "chapter": "3",
      "section": "9",
      "content": "§ 9. For kontrol m.v. i forbindelse med udførsel af levende dyr direkte fra en besætning, herunder for førstegangsgodkendelse af en besætning til regelmæssig direkte udførsel af klovbærende dyr, betales et grundgebyr på 348 kr., hvortil kommer 220 kr. pr. påbegyndt kvarter. Stk. 2. For udstedelse af et TRACES-certifikat betales der, når udstedelsen ikke kan gennemføres on-line under kontrolbesøget, ud over det efter stk. 1 fastsatte beløb et gebyr på 300 kr., der ved for sen fremsendelse til Fødevarestyrelsen af de nødvendige oplysninger om udførslen dog forhøjes til 600 kr. Med for sen fremsendelse af oplysninger menes, at operatøren i forbindelse med eksport ikke inden for fristen på 4 arbejdsdage før udførslen, jf. bekendtgørelse nr. 774 af 29. august 2001, § 10, stk. 1-2, § 18, stk. 4, samt § 20, stk. 1, sammen med forhåndsanmeldelsen har fremsendt et elektronisk korrekt udfyldt eksemplar af dokumentet \"TRACES del I - Oplysninger om sendingen\", jf. Kommissionens Beslutning 2003/623/EF og Kommissionens Forordning (EF) nr. 599/2004, til certificering i Fødevarestyrelsen."
    },
    {
      "provision_ref": "3:10",
      "chapter": "3",
      "section": "10",
      "content": "§ 10. Til dækning af omkostningerne ved udstedelse af påbud efter bekendtgørelse om særlige foranstaltninger til nedbringelse af antibiotikaforbruget i svinebesætninger betales for et sådant påbud 5.465 kr. Betalingen opkræves i forbindelse med udstedelsen af påbuddet. Stk. 2. For opfølgende kontrol i forbindelse med de i stk. 1 nævnte påbud, betales 2.882 kr. pr. kontrolbesøg."
    },
    {
      "provision_ref": "3:11",
      "chapter": "3",
      "section": "11",
      "content": "§ 11. For fødevarestyrelsens attesteringer ved privates medbringelse af hund, kat eller andet selskabsdyr til andre lande betales et gebyr på 157 kr. pr. dyr."
    },
    {
      "provision_ref": "3:12",
      "chapter": "3",
      "section": "12",
      "content": "§ 12. Der betales uanset § 7 ikke for registrering og ordinær kontrol m.v. for et anlæg, en indhegning eller en bedrift 1) med opdræt af strudsefugle, 2) med opdræt af ræve, 3) med opdræt af fjervildt, 4) med opdræt af hjortevildt eller 5) med dyrehold, der er registreret i henhold til bekendtgørelse om tilladelse til opdræt af visse dyrearter."
    },
    {
      "provision_ref": "3:13",
      "chapter": "3",
      "section": "13",
      "content": "§ 13. Der betales uanset § 7 ikke for registrering og ordinær kontrol m.v. i akvakulturbrug."
    },
    {
      "provision_ref": "3:14",
      "chapter": "3",
      "section": "14",
      "content": "§ 14. For registrering af kvæg, herunder kontrol med bedriftens registrering og øremærkning, betales årligt 18,21 kr. pr. årsdyr (kvæg) i besætningen. Beløbet beregnes på grundlag af antal årsdyr i besætningen i det pågældende år. Stk. 2. For registrering af får og geder, herunder kontrol med bedriftens registrering og øremærkning, betales årligt 440,32 kr. pr. besætning. Stk. 3. For kvægpas, der udskrives automatisk fra Det Centrale Husdyrbrugsregister, betales 21,70 kr. pr. stk. For kvægpas, der bestilles via Dyreregistrering eller på www.webdyr.dk, betales dog 16,70 kr. pr. stk. Der betales ikke for dokumenter, der udskrives på egen printer fra www.glr-chr.dk. Stk. 4. For sundhedsdokumenter for får og geder, der udskrives automatisk fra Det Centrale Husdyrbrugsregister, betales 25,90 kr. pr. stk. Der betales dog ikke for dokumenter, der udskrives på egen printer fra www.glr-chr.dk Stk. 5. Såfremt Fødevarestyrelsen efter anmodning manuelt udfærdiger de i stk. 3 og 4 nævnte dokumenter eller erstatningsdokumenter for sådanne samt efter anmodning opretter de i stk. 3 og 4 nævnte dokumenter i Det Centrale Husdyrbrugsregister, betales der for det medgåede tidsforbrug efter den i § 8 anførte sats pr. påbegyndt kvarter. Stk. 6. For registrering og kontrol af flytning af svin m.v. betales en årlig afgift på 300,79 kr. pr. besætning, og for hver flytning af svin betales et gebyr på 4,26 kr. Stk. 7. Fødevarestyrelsen er ansvarlig for administrationen af de i stk. 1-6 anførte bestemmelser."
    },
    {
      "provision_ref": "3:15",
      "chapter": "3",
      "section": "15",
      "content": "§ 15. For Fødevarestyrelsens tilsendelse af blanke selskabsdyrpas til dyrlæger betales 12,75 kr. pr. stk., jf. Europa-Parlamentets og Rådets forordning (EF) nr. 998/2003 af 26. maj 2003 om dyresundhedsmæssige betingelser for ikke-kommerciel transport af selskabsdyr og om ændring af Rådets direktiv 92/65/ EØF. Stk. 2. Passene sendes ikke i antal under 10 ad gangen."
    },
    {
      "provision_ref": "3:16",
      "chapter": "3",
      "section": "16",
      "content": "§ 16. Mælkeproducerende landbrugsbedrifter betaler for ordinær kontrol følgende takster: 1) Besætninger, der benytter kvalitetsrådgivning hos Mejeriforeningen/Landbrug&Fødevarer - kvæg som en del af egenkontrollen, betaler en årlig afgift på 149 kr. 2) Besætninger, der ikke benytter kvalitetsrådgivning hos Mejeriforeningen/Landbrug&Fødevarer - kvæg som en del af egenkontrollen, betaler en årlig afgift på 819 kr. Stk. 2. Den i stk. 1 nævnte afgift opkræves hos de pågældende mælkeproducerende landbrugsbedrifter en gang årligt i andet kvartal, eller den kan på vilkår aftalt med Fødevarestyrelsen indbetales af en brancheorganisation. Afgiften dækker kalenderåret og betales af alle de bedrifter, der er registreret som mælkeproducerende inden uge 22 det pågældende år."
    },
    {
      "provision_ref": "3:17",
      "chapter": "3",
      "section": "17",
      "content": "§ 17. For Fødevarestyrelsens kontrol med dyrlægers efterlevelse af forpligtelser i forbindelse med egenkontrol med dyrevelfærd i landbrugsbesætninger fastsat i medfør af § 8 b, stk. 1, i lov om dyrlæger, betales 8.787 kr. pr. kontrolforløb."
    },
    {
      "provision_ref": "3:18",
      "chapter": "3",
      "section": "18",
      "content": "§ 18. Når der i en virksomhed eller en bedrift omfattet af dette kapitel udføres ekstrakontrol (opfølgende kontrol), efter at der er påvist manglende overholdelse af lov om fødevarer, af økologiloven eller af lov om hold af dyr, af bekendtgørelser udstedt i medfør af de nævnte love eller af EU-regler inden for området, betales der følgende takster for de med kontrollen forbundne ekstra omkostninger: 1) For udførte kontrolbesøg betales de i § 7, stk. 1, anførte takster. 2) Udføres ekstrakontrollen som opfølgning på et påbud, et forbud eller en bøde betales ud over det i henhold til nr. 1 fastsatte beløb et gebyr på 1.947 kr. til dækning af de ekstra sagsbehandlingsomkostninger i forbindelse hermed. 3) Når der i ekstrakontrollen indgår laboratorieundersøgelser, betales de i bilag 3 anførte takster. 4) Når den opfølgende kontrol udføres af Fødevarestyrelsens rejsehold med speciale i efterforskning og regnskabskontrol betales der uanset nr. 1-2 den i § 41, stk. 3, anførte takst. Stk. 2. Ud over i de i stk. 1 nævnte tilfælde betaler mælkeleverende besætninger de med kontrollen forbundne ekstra omkostninger efter § 7 og bilag 3 ved ekstraordinær kontrol som opfølgning på besøg fra Mejeriforeningen/Landbrug&Fødevarer - kvægs kvalitetsrådgivere i forbindelse med mulige overtrædelser af fødevarelovgivningen. Stk. 3. Betalingen opkræves i overensstemmelse med reglerne i artikel 28 i kontrolforordningen (forordning (EF) nr. 882/2004) hos den eller de virksomheder m.v., der har ansvaret for den manglende overholdelse, såfremt denne eller disse virksomheder er beliggende i Danmark. I modsat fald opkræves betalingen hos den virksomhed, der ejer eller er indehaver af de pågældende produkter på det tidspunkt, hvor ekstrakontrollen udføres."
    },
    {
      "provision_ref": "4:19",
      "chapter": "4",
      "section": "19",
      "content": "§ 19. For kontrol i fødevarevirksomheder bortset fra de af kapitel 2 omfattede slagterier og i virksomheder med fremstilling eller distribution af materialer og genstande bestemt til kontakt med fødevarer betales, jf. dog §§ 20-27, et grundgebyr på 348 kr. hvortil kommer 510 kr. pr. påbegyndt kvarter. Stk. 2. Hvis det anses nødvendigt for at opfylde hensigten med kontrolbesøget i en virksomhed eller for at sikre en hurtigere afvikling af kontrollen, at besøget udføres af flere samtidige kontrolmedarbejdere, betales kvartersatsen i stk. 1 for hver af disse. Stk. 3. Taksterne i stk. 1 gælder ligeledes ved rekvirerede ydelser som f.eks. plombering af fødevaresendinger. Stk. 4. Hvis den pågældende kontrol m.v. udføres på fødevarestyrelsens hjemsted uden at ske i tilknytning til et besøg hos rekvirenten, betales dog ikke grundgebyr. Stk. 5. Takster, der i henhold til dette kapitel opkræves pr. påbegyndt kvarter, anvendes for det tidsrum, i hvilket myndigheden er til stede i den kontrollerede virksomhed, og opkrævning fremsendes løbende umiddelbart efter den udførte kontrol eller ydelse."
    },
    {
      "provision_ref": "4:20",
      "chapter": "4",
      "section": "20",
      "content": "§ 20. For ordinær kontrol af detailvirksomhed, herunder behandling af fødevarer m.v., og for ordinær kontrol udøvet i henhold til økologilovgivningen betales kun afgift for den del af kontrollen, som samtidig er omfattet af en af følgende ordninger: 1) Den frivillige mærkningsordning i henhold til Europa-Parlamentets og Rådets Forordning (EF) nr. 1760/2000 af 17. juli 2000 om indførelse af en ordning for identifikation og registrering af. kvæg og om mærkning af oksekød og oksekødsprodukter og om ophævelse af Rådets forordning (EF) nr. 820/97. 2) Kommissionens forordning (EF) nr. 607/2009 af 14. juli 2009 om gennemførelsesbestemmelser til Rådets forordning (EF) nr. 479/2008 for så vidt angår beskyttede oprindelsesbetegnelser og beskyttede geografiske betegnelser, traditionelle benævnelser og mærkning og præsentation af visse vinavlsprodukter. Stk. 2. Ved detailvirksomhed forstås i denne bekendtgørelse behandling og afsætning af fødevarer til den endelige forbruger, herunder ved servering. En detailvirksomhed betragtes stadig som detailvirksomhed i denne bekendtgørelse, selv om den har en begrænset afsætning af fødevarer til andre detailvirksomheder, jf. bekendtgørelse om autorisation og registrering af fødevarevirksomheder m.v."
    },
    {
      "provision_ref": "4:21",
      "chapter": "4",
      "section": "21",
      "content": "§ 21. For ordinær kontrol i virksomheder, der alene er autoriseret eller registreret til at udføre transport af fødevarer betales uanset § 19 et fast årligt beløb på 1.204 kr. Betalingen opkræves for virksomheder, der er autoriseret eller registreret pr. 1. april i det pågældende år."
    },
    {
      "provision_ref": "4:22",
      "chapter": "4",
      "section": "22",
      "content": "§ 22. For kontrol i små slagterier samt i vildtbehandlingsvirksomheder betaler virksomhederne uanset § 19 en afgift beregnet på grundlag af de i bilag 1 anførte satser. Stk. 2. Ved små slagterier forstås slagterier, som på et år ikke slagter over 30.000 dyreenheder, idet antallet af dyreenheder beregnes som anført i bilag 2. Hvert kvartal opgøres antallet af dyreenheder slagtet i en virksomhed gennem de seneste fire kvartaler, og et slagteri, der i de fire seneste kvartaler har haft en produktion, der overskrider grænsen på 30.000 dyreenheder, betragtes fra og med det følgende kvartal ikke som et lille slagteri. Stk. 3. I følgende situationer forhøjes de i bilag 1 anførte satser med de nedenfor anførte faktorer: 1) Når kontrollen på virksomhedens foranledning er udført helt eller delvis på en hverdag mellem kl. 17 og 22 forhøjes satserne ved multiplikation med faktoren 4. 2) Når kontrollen på virksomhedens foranledning er udført helt eller delvis på en hverdag mellem kl. 22 og 6, på en lørdag efter kl. 14 eller på en søn- eller helligdag, forhøjes satserne ved multiplikation med faktoren 6. 3) Når kontrollen er særligt tidskrævende som følge af hyppige afbrydelser af kapacitetsmæssige eller hygiejniske årsager, forhøjes satserne ved multiplikation med faktoren 4. 4) Når kontrollen er særligt ressourcekrævende, fordi kontrollen tilkaldes mere end tre gange på samme dag af kapacitetsmæssige eller planlægningsmæssige årsager, forhøjes satserne ved multiplikation med faktoren 3 for dagens slagtninger. Stk. 4. De i stk. 3, nr. 1, 2 og 4, nævnte forhøjelser finder ikke anvendelse i forbindelse med tilkald af veterinærkontrollen til en nødslagtning, jf. stk. 5. Stk. 5. Anmodning om kontrol skal være fremsat senest kl. 14 hverdagen før, kontrollen ønskes udført. Denne varslingsfrist gælder dog ikke når en dyrlæge har attesteret, at slagtning af dyreværnsmæssige årsager bør finde sted uden unødig forsinkelse (nødslagtning). Stk. 6. For kontrol udøvet i henhold til den frivillige mærkningsordning i henhold til artikel 16 eller artikel 17 i Europa-Parlamentets og Rådets Forordning (EF) nr. 1760/2000 af 17. juli 2000 om indførelse af en ordning for identifikation og registrering af kvæg og om mærkning af oksekød og oksekødsprodukter og om ophævelse af Rådets forordning (EF) nr. 820/97 betales de i § 19 anførte takster. Stk. 7. Afgiften opkræves månedsvis med betalingsfrist 30 dage efter regningens fremsendelse. Afgiftsbeløb, der udgør mindre end 25 kr., opkræves ikke."
    },
    {
      "provision_ref": "4:23",
      "chapter": "4",
      "section": "23",
      "content": "§ 23. For fødevarevirksomheder, som ikke er omfattet af § 22 eller kapitel 2, og som oplagrer eller håndterer kød eller produkter heraf og er omfattet af temperaturbestemmelser eller andre bestemmelser i Europa-Parlamentets og Rådets forordning (EF) nr. 853/2004 af 29. april 2004 om særlige hygiejnebestemmelser for animalske fødevarer, og hvor den af tilsynsmyndigheden fastsatte kontrolfrekvens indebærer, at kontrollen er til stede dagligt eller mindst en gang ugentligt, betales uanset § 19 en afgift beregnet på grundlag af konstaterede direkte og indirekte kontrolomkostninger. Stk. 2. Direkte kontrolomkostninger på hver enkelt virksomhed omfatter løn m.v. til kontrolpersonalet, udgifter til laboratoriemæssig undersøgelse af prøver, udgifter til befordring og administrationsudgifter i forbindelse med kontrollens gennemførelse på den enkelte virksomhed. Stk. 3. Til dækning af indirekte kontrolomkostninger betales et tillæg til de direkte kontrolomkostninger beregnet på grundlag af den i § 4, stk. 5, anførte procentsats. Stk. 4. Til dækning af pensionsforpligtelser for kontrolpersonale, der er omfattet af en statslig pensionsordning uden indbetaling af pensionsbidrag til en pensionskasse, betaler de af stk. 1 omfattede virksomheder en afgift beregnet på grundlag af den pensionsgivende løn, der vedrører dette personale. Stk. 5. Opkrævning af betaling fremsendes månedsvis."
    },
    {
      "provision_ref": "4:24",
      "chapter": "4",
      "section": "24",
      "content": "§ 24. For overvågning af produktionsområder for toskallede bløddyr betaler fiskere, der har indhentet tilladelse til fiskeri efter toskallede bløddyr, de faktiske afholdte prøveudtagnings- og analyseomkostninger til algeovervågningen."
    },
    {
      "provision_ref": "4:25",
      "chapter": "4",
      "section": "25",
      "content": "§ 25. Der betales uanset § 19 ikke særskilt for udstedelse af attester (sundhedscertifikater) og zoosanitære erklæringer til brug ved eksport til tredjelande af fødevarer, herunder tilsætningsstoffer, medmindre den pågældende attestation er omfattet af stk. 2. Stk. 2. Hvor udstedelse af attest forudsætter særlige undersøgelser eller kontrol af virksomhed eller varer, herunder plombering eller afplombering m.v., betales efter § 19 og kapitel 8. Hvis den pågældende kontrol m.v. udføres på fødevarestyrelsens hjemsted uden at ske i tilknytning til et besøg hos rekvirenten, betales dog ikke grundgebyr."
    },
    {
      "provision_ref": "4:26",
      "chapter": "4",
      "section": "26",
      "content": "§ 26. Der betales uanset § 19 ikke for ordinær kontrol i små mejerivirksomheder, som producerer på grundlag af under 2 mio. kg mælk pr. år. For ekstraordinær (opfølgende) kontrol i sådanne virksomheder betales i henhold til § 27."
    },
    {
      "provision_ref": "4:27",
      "chapter": "4",
      "section": "27",
      "content": "§ 27. Når der i en virksomhed omfattet af dette kapitel bortset fra § 23 udføres ekstra kontrol (opfølgende kontrol), herunder skærpet kontrol, efter at der er påvist manglende overholdelse af lov om fødevarer, af økologiloven eller af lov om hold af dyr, af bekendtgørelser udstedt i medfør af de nævnte love eller af EU-regler inden for området, betales der følgende takster for de med kontrollen forbundne ekstra omkostninger: 1) For den udførte kontrol betales de i § 19 anførte takster. 2) Udføres ekstrakontrollen som opfølgning på et påbud, et forbud eller en bøde betales ud over det i henhold til nr. 1 fastsatte beløb et gebyr på 1.947 kr. til dækning af sagsbehandlingsomkostninger. 3) Når der i ekstrakontrollen indgår laboratorieundersøgelser, betales de i bilag 3 anførte takster. 4) Når den opfølgende kontrol udføres af Fødevarestyrelsens rejsehold med speciale i efterforskning og regnskabskontrol betales der uanset nr. 1-2 den i § 41, stk. 3, anførte takst. Stk. 2. Betalingen opkræves i overensstemmelse med reglerne i artikel 28 i kontrolforordningen (forordning (EF) nr. 882/2004) hos den eller de virksomheder, der har ansvaret for den manglende overholdelse, såfremt denne eller disse virksomheder er beliggende i Danmark. I modsat fald opkræves betalingen hos den virksomhed, der ejer eller er indehaver af de pågældende produkter på det tidspunkt, hvor ekstrakontrollen udføres."
    },
    {
      "provision_ref": "5:28",
      "chapter": "5",
      "section": "28",
      "content": "§ 28. For kontrol ved import af levende dyr og animalske produkter m.v., fødevarer, herunder visse ikke-animalske fødevarer omfattet af importrestriktioner, samt materialer og genstande bestemt til kontakt med fødevarer, fra lande eller områder, der ikke er medlemmer af Den Europæiske Union (tredjelande) betales, jf. dog stk. 5-7, et grundgebyr på 348 kr., hvortil kommer 510 kr. pr. påbegyndt kvarter. Stk. 2. Stk. 1 finder tilsvarende anvendelse for tilførsel til og fraførsel fra toldoplag, lagre i frizoner og skibsprovianteringsvirksomheder af produkter fra tredjelande. Stk. 3. For veterinær importkontrol af følgende produkter betales efter stk. 1: 1) Gylle. 2) Patogener. 3) Hø og halm. Stk. 4. Taksterne i stk. 1 finder tilsvarende anvendelse ved eksport af levende dyr i tilfælde, hvor det pågældende tredjeland kræver, at eksporten finder sted over et grænsekontrolsted. Stk. 5. Der betales ikke kontrolafgift i forbindelse med import fra følgende lande: Norge, Schweiz, Liechtenstein, Andorra og San Marino samt for fisk og fiskevarer samt toskallede bløddyr, pighuder, sækdyr og marine snegle desuden Færøerne og Island. Stk. 6. For importkontrol af ikke ferske fisk og fiskevarer, der ilandbringes direkte fra søen fra fryse- og fabriksfartøjer o.l. betales uanset stk. 1 et grundgebyr på 348 kr., hvortil kommer 704 kr. pr. påbegyndt time. Stk. 7. For kontrol af levende dyr og animalske produkter m.v. samt animalske fødevarer med oprindelse i New Zealand, betales uanset stk. 1 følgende takster. 1) For levende dyr: 37,26 kr. (5 euro) pr. ton. 2) For animalske produkter m.v. bortset fra fisk og fiskevarer: 11,18 kr. (1,5 euro) pr. ton. 3) Der betales dog uanset nr. 1 og 2 mindst 223,54 kr. (30 euro) pr. parti og højst 2.607,92 kr. (350 euro) pr. parti. Stk. 8. Takster, der i henhold til dette kapitel opkræves pr. påbegyndt kvarter eller time, anvendes for det tidsrum, myndigheden anvender på den direkte kontrol (identitetskontrol og fysisk kontrol) af den enkelte sending."
    },
    {
      "provision_ref": "5:29",
      "chapter": "5",
      "section": "29",
      "content": "§ 29. For importkontrol, der ikke kan gennemføres på grund af rekvirentens forhold, betales der et beløb svarende til et grundgebyr med tillæg af 8 kvarter, jf. § 28, stk. 1."
    },
    {
      "provision_ref": "5:30",
      "chapter": "5",
      "section": "30",
      "content": "§ 30. For ekstraordinære laboratorieundersøgelser af særlige produkter og dyr eller produkter og dyr fra særlige lande, områder eller virksomheder, der er påbudt i henhold til EU-regler, betales der for analyserne i henhold til bestemmelserne i kapitel 8, jf. bilag 3, når der foretages laboratorieanalyser af 100 % af de importerede partier. Stk. 2. I tilfælde af skærpet kontrol betales der for den medgåede tid efter § 28, stk. 1, og for eventuelle laboratorieundersøgelser efter kapitel 8."
    },
    {
      "provision_ref": "5:31",
      "chapter": "5",
      "section": "31",
      "content": "§ 31. Omkostningerne ved håndtering og eventuel oplagring af produkter samt opstaldning og opbevaring af levende dyr i forbindelse med kontrol er Fødevarestyrelsen uvedkommende."
    },
    {
      "provision_ref": "5:32",
      "chapter": "5",
      "section": "32",
      "content": "§ 32. Til finansiering af Fødevarestyrelsens IUU-kontrol i forbindelse med import af fisk og fiskevarer fra tredjelande og i forbindelse med reeksport af sådanne varer betales 136 kr. pr. fangstattest, jf. dog stk. 2. Stk. 2. Stk. 1 finder ikke anvendelse for import ved direkte landing."
    },
    {
      "provision_ref": "6:33",
      "chapter": "6",
      "section": "33",
      "content": "§ 33. Til dækning af udgifterne ved kontrol for visse stoffer og restkoncentrationer i slagtedyr og kød samt fisk, mælk og æg, som foretages i henhold til bekendtgørelse om visse forureninger i fødevarer, og bekendtgørelse om dyreejeres anvendelse af lægemidler til dyr samt offentlig kontrol og fødevarevirksomheders egenkontrol med restkoncentrationer betales følgende takster: 1) Virksomheder, hvor slagtning af husdyr eller opdrættet vildt finder sted, eller hvor slagtemæssig behandling af nedlagt vildt finder sted, betaler 14,45 kr. pr. ton kød. 2) Akvakulturbrug hvor der produceres fisk betaler 23,20 kr pr. ton nettoproduceret fisk. Ved nettoproduktion forstås vægten af fraførte fisk fratrukket vægten af tilførte fisk. Animalske biprodukter indgår ikke i nettoproduktionen. 3) Virksomheder, der modtager mælk af husdyr direkte fra mælkeproducenter med henblik på anvendelse som fødevare, betaler 0,18 kr. pr. 1000 l uforarbejdet rå mælk. 4) Ægpakkerier og hønsehold, hvorfra æg sælges direkte til konsum, betaler 10,45 kr. pr. ton æg produceret eller pakket i virksomheden."
    },
    {
      "provision_ref": "6:34",
      "chapter": "6",
      "section": "34",
      "content": "§ 34. De i § 33 nævnte virksomheder indberetter til fødevarestyrelsen senest en måned efter et kvartals udløb produktionsomfanget i det forudgående kvartal. For de fiskeproducerende akvakulturbrug indberettes dog kun 1 gang årligt i januar måned for det foregående år. På grundlag af indberetningen fremsendes en opkrævning af skyldigt afgiftsbeløb. Indbetalingen skal ske senest 30 dage efter opkrævningens fremsendelse. Stk. 2. Afgiftsbeløb, der udgør mindre end 25 kr. opkræves ikke. Stk. 3. Indberetningen sker efter Fødevarestyrelsens nærmere anvisning. Fødevarestyrelsen kan for at lette administrationen i de berørte virksomheder lade de i stk. 1 nævnte indberetninger indgå som en del af andre indberetninger."
    },
    {
      "provision_ref": "6:35",
      "chapter": "6",
      "section": "35",
      "content": "§ 35. Når der ved undersøgelse af en officiel prøve påvises restkoncentrationer, der overskrider den maksimale grænseværdi, betaler den besætning, hvorfra de undersøgte dyr eller produkter hidrører, for den kontrol der herefter iværksættes efter taksterne i § 7 og kapitel 8."
    },
    {
      "provision_ref": "7:36",
      "chapter": "7",
      "section": "36",
      "content": "§ 36. Virksomheder, der til Fødevarestyrelsen anmelder tilsætning af næringsstoffer til fødevarer i henhold til regler fastsat i medfør af §§ 8 og 9 i lov om fødevarer, betaler følgende takster: 1) Ved anmeldelse i henhold til individuel tilladelse betales et gebyr på 7.100 kr. 2) Ved anmeldelse af elektrolytter til sportsdrikke (elektrolytdrikke), dvs. kulhydratholdige drikke tilsat elektrolytter, betales dog kun et gebyr på 2.000 kr. 3) Ved anmeldelse i henhold til generel tilladelse jf. positivlisten betales et gebyr på 2.000 kr. 4) Ved anmeldelse af smagsvarianter og identiske produkter, der forhandles under forskellige navne, betales 2.000 kr., dog er gebyret på 7.100 kr. for det første produkt. Stk. 2. Virksomheder, der anmoder Fødevarestyrelsen om godkendelse af et næringsstof i henhold til regler fastsat i medfør af §§ 8 og 9 i lov om fødevarer, eller som anmoder om forlængelse af en tilladelse til anvendelse af et næringsstof, betaler følgende takster: 1) Gebyr for godkendelse af et næringsstof: 18.700 kr. 2) Gebyr for godkendelse af et næringsstof, der er vurderet af JECFA eller SCF/EFSA: 8.300 kr. 3) Gebyr for forlængelse af tilladelse til at anvende et næringsstof: 1.500 kr. Stk. 3. Virksomheder, der anmoder Fødevarestyrelsen om godkendelse af kontrol- og overvågningsudstyr m.v. i henhold til regler fastsat i medfør af § 35, stk. 1, i lov om fødevarer, betaler et gebyr på 2.100 kr. Stk. 4. Virksomheder, der anmoder Fødevarestyrelsen om godkendelse af et enzym i henhold til regler fastsat i medfør af §§ 8 og 9 i lov om fødevarer, eller som anmoder om godkendelse af en ændret anvendelse af et enzym, betaler følgende takster: 1) Gebyr for godkendelse af et enzym: 18.700 kr. 2) Gebyr for godkendelse af et enzym, for hvilket der ikke kræves fremlæggelse af toksikologiske undersøgelser: 7.800 kr. 3) Gebyr for godkendelse af et enzym, for hvilket en ændring af den mikrobielle udgangsorganisme kræver fremlæggelse af toksikologiske undersøgelser: 9.700 kr. 4) Gebyr for godkendelse af ændret anvendelse: 4.000 kr. 5) Gebyr for godkendelse af et enzym, for hvilket produktionsmetoden er ændret, men den mikrobielle udgangsorganisme ikke er ændret: 4.000 kr. Stk. 5. Virksomheder, der i henhold til Europa-Parlamentets og Rådets forordning (EF) nr. 258/97 om nye levnedsmidler og nye levnedsmiddelingredienser ansøger om godkendelse af nye levnedsmidler og levnedsmiddelingredienser, betaler et gebyr til dækning af de faktiske omkostninger ved sagens behandling beregnet på grundlag af anvendt sagsbehandlingstid. Gebyret kan dog ikke overstige 150.000 kr. Før sagsbehandlingen kan påbegyndes, skal der være indbetalt et depositum på 10.000 kr. til Fødevarestyrelsen. Stk. 6. Virksomheder, der anmoder Fødevarestyrelsen om godkendelse af et desinfektionsmiddel, pattedypningsmiddel, pattespraymiddel eller middel som bruges til yverhygiejne, betaler et gebyr på 7.700 kr. Såfremt godkendelsen alene vedrører navneændring, parallelgodkendelse eller lignende, der ikke kræver yderligere toksikologisk vurdering, udgør gebyret dog 2.900 kr. Stk. 7. Virksomheder, der anmoder Fødevarestyrelsen om en forhåndsgodkendelse i henhold til regler fastsat i medfør af § 56 b i lov om fødevarer, betaler for sagsbehandlingen 558 kr. pr. påbegyndt time. Før sagsbehandlingen kan påbegyndes skal der være indbetalt et depositum svarende til 50 % af det forventede tidsforbrug. Der opkræves dog ikke depositum såfremt dette er beregnet til under 2000 kr."
    },
    {
      "provision_ref": "8:37",
      "chapter": "8",
      "section": "37",
      "content": "§ 37. Der betales de i bilag 3 anførte takster for laboratorieundersøgelser udført af Fødevarestyrelsens laboratorier, når disse undersøgelser ikke er et led i ordinær kontrol efter §§ 19-22 eller 28."
    },
    {
      "provision_ref": "8:38",
      "chapter": "8",
      "section": "38",
      "content": "§ 38. For kontrol med proteinindhold i skinker til eksport betaler de tilmeldte virksomheder efter bilag 3."
    },
    {
      "provision_ref": "8:39",
      "chapter": "8",
      "section": "39",
      "content": "§ 39. For kvalitetskontrol med leverancer af konserves under Verdensfødevareprogrammet (World Food Programme) betales de udførte analyser efter bilag 3."
    },
    {
      "provision_ref": "9:40",
      "chapter": "9",
      "section": "40",
      "content": "§ 40. Virksomheder godkendt til eksport af kød og kødvarer til USA betaler omkostningerne ved driften af Fødevarestyrelsens auditenhed. Stk. 2. Auditenhedens omkostninger fordeles mellem de omfattede virksomheder i forhold til det anvendte tidsforbrug ved den enkelte virksomhed og opkræves kvartalsvis."
    },
    {
      "provision_ref": "9:41",
      "chapter": "9",
      "section": "41",
      "content": "§ 41. Virksomheder, som i henhold til kapitel 2 samt §§ 19 og 23 betaler for ordinær kontrol, betaler endvidere til delvis finansiering af Fødevarestyrelsens rejsehold med speciale i efterforskning og regnskabskontrol en årlig afgift på 569 kr. Betalingen opkræves for virksomheder, der er autoriseret eller registreret pr. 1. september i det pågældende år. Stk. 2. Stk. 1 finder ikke anvendelse for virksomheder omfattet af § 20 (detailvirksomhed). Stk. 3. Når Fødevarestyrelsens rejsehold med speciale i efterforskning og regnskabskontrol udfører ekstrakontrol, efter at der er påvist manglende overholdelse af lov om fødevarer, af økologiloven eller af lov om hold af dyr, af bekendtgørelser udstedt i medfør af de nævnte love eller af EU-regler inden for området, betales der 594 kr. pr. påbegyndt time for det samlede tidsforbrug ved den kontrol, der er foranlediget af påvist manglende overholdelse af nævnte regler."
    },
    {
      "provision_ref": "9:42",
      "chapter": "9",
      "section": "42",
      "content": "§ 42. Virksomheder, der har anmeldt et eller flere kosttilskud til forhandling i Danmark, og som har en årlig omsætning på over 50.000 kr., skal til dækning af omkostningerne i forbindelse med øget kontrol af kosttilskud betale et årligt beløb på 12.675 kr. samt et årligt beløb pr. anmeldt kosttilskud på 1.014 kr. Stk. 2. Antallet af anmeldte kosttilskud opgøres hvert år pr. 1. september."
    },
    {
      "provision_ref": "10:43",
      "chapter": "10",
      "section": "43",
      "content": "§ 43. For kontrol med fisk og fiskevarer, der ilandbringes fra fartøjer, herunder fabriksfartøjer, hjemmehørende i Den Europæiske Union, Island, Norge eller Færøerne, til forbrug, forarbejdning eller videre forsendelse, betales 19,77 kr. pr. ton for så vidt angår fisk og fiskevarer, der ilandbringes direkte fra søen fra et fartøj, når det drejer sig om mængder indtil 50 tons, og 9,88 kr. pr. ton for mængder herover. For sild og makrel kan afgiften, som anført i 1. pkt., dog ikke overstige 988,21 kr. pr. losset parti. Stk. 2. Den i stk. 1 nævnte afgift opkræves i forbindelse med landing. Dog kan afgiften opkræves ved første markedsføring, hvis opkrævning ved landingen er uhensigtsmæssig. Afgiftens betaling påhviler første køber eller dennes repræsentant. Stk. 3. De af stk. 1-2 omfattede virksomheder, samt fiskeauktioner, fiskesorteringer, samlecentraler, fiskesalgsforeninger og lignende afgiver oplysning om mængden af ilandbragte fisk, herunder oplysning om førstegangskøber, efter kontrolmyndighedens nærmere anvisning."
    },
    {
      "provision_ref": "10:44",
      "chapter": "10",
      "section": "44",
      "content": "§ 44. For kontrol med ferske fisk og fiskevarer, der ilandbringes direkte fra søen fra fartøjer hjemmehørende i lande uden for Den Europæiske Union (EU) bortset fra Island, Norge og Færøerne, til forbrug, forarbejdning eller videre forsendelse inden for EU betales de i § 43, stk. 1, nævnte takster. Stk. 2. Den i stk. 1 nævnte afgift opkræves i forbindelse med landing. Dog kan afgiften opkræves ved første markedsføring. Afgiften betales af første køber eller dennes repræsentant."
    },
    {
      "provision_ref": "10:45",
      "chapter": "10",
      "section": "45",
      "content": "§ 45. Samlede årlige afgiftsbeløb efter §§ 43-44 på under 100 kr. opkræves ikke."
    },
    {
      "provision_ref": "10:46",
      "chapter": "10",
      "section": "46",
      "content": "§ 46. Til dækning af omkostningerne ved udstedelse af eksportcertifikater (IUU) til virksomheder eller til de ansvarlige for fiskefartøjer, der eksporterer fisk eller fiskevarer til lande, som ikke er medlem af Den Europæiske Union (tredjelande), betales et gebyr på 305 kr. pr. landet parti, som indgår i det samlede certifikat."
    },
    {
      "provision_ref": "11:47",
      "chapter": "11",
      "section": "47",
      "content": "§ 47. Fødevarestyrelsen kan under overholdelse af EU-reglerne for finansiering af veterinærundersøgelser m.v. i særlige tilfælde nedsætte, herunder helt fritage for, betaling af kontrolafgifter."
    },
    {
      "provision_ref": "12:48",
      "chapter": "12",
      "section": "48",
      "content": "§ 48. Bekendtgørelsen træder i kraft den 1. april 2012. Stk. 2. Bekendtgørelse nr. 947 af 28. juli 2010 om betaling for kontrol af fødevarer og levende dyr m.v. ophæves. Stk. 3. Afgifter og gebyrer m.v. for tidsrummet før den 1. april 2012 opkræves efter de hidtidige regler."
    }
  ],
  "provision_versions": [
    {
      "provision_ref": "1:1",
      "chapter": "1",
      "section": "1",
      "content": "§ 1. Bekendtgørelsen omfatter betaling af afgift til finansiering af kontrol, herunder tilsyn, autorisation, registrering, godkendelse, anmeldelse, attestering og undersøgelse i forbindelse med fødevarer, levende dyr og virksomheder samt udstyr og produkter, herunder non-food produkter og ikke animalske produkter.",
      "valid_from": "2012-03-28",
      "valid_to": null
    },
    {
      "provision_ref": "1:2",
      "chapter": "1",
      "section": "2",
      "content": "§ 2. Betaling på følgende områder er ikke omfattet af bekendtgørelsen: 1) Betaling for kontrol m.v. i henhold til bekendtgørelse om international transport af letfordærvelige levnedsmidler. 2) Betaling ved ansøgninger om fastsættelse af maksimalgrænseværdier for pesticidrester i vegetabilske og animalske produkter.",
      "valid_from": "2012-03-28",
      "valid_to": null
    },
    {
      "provision_ref": "2:3",
      "chapter": "2",
      "section": "3",
      "content": "§ 3. Virksomheder, som i henhold til fødevarelovgivningen er autoriseret til slagtning, og som ikke er omfattet af § 22, skal betale for Fødevarestyrelsens kontrol i henhold til dette kapitel.",
      "valid_from": "2012-03-28",
      "valid_to": null
    },
    {
      "provision_ref": "2:4",
      "chapter": "2",
      "section": "4",
      "content": "§ 4. Den i § 3 nævnte betaling beregnes på grundlag af konstaterede direkte og fælles kontrolomkostninger. Stk. 2. Direkte kontrolomkostninger på hver enkelt virksomhed omfatter løn m.v. til kontrolpersonalet, samt udgifter til laboratoriemæssig undersøgelse af prøver og administrationsudgifter i forbindelse med kontrollens gennemførelse på den enkelte virksomhed. Stk. 3. Løndelen beregnes på grundlag af det registrerede timeforbrug multipliceret med en standardtimeløn for den pågældende personalekategori. Standardtimelønnen nykalkuleres efter hvert kvartal på grundlag af de i kvartalet realiserede samlede lønomkostninger på alle de af § 3 omfattede virksomheder. I løndelen indgår endvidere løn under sygdom, som ikke er omfattet af stk. 4. Stk. 4. Følgende fællesomkostninger fordeles mellem virksomhederne i forhold til deres direkte kontrolomkostninger: 1) Omkostninger forbundet med administration af kontrollen. 2) Udgifter som følge af udbetaling af rådighedsløn eller ventepenge til afskediget ledende kontrolpersonale. 3) Udgifter til og forbundet med kontrolpersonalets deltagelse i efter- og videreuddannelse, herunder uddannelsen til tilsynstekniker for kontrolpersonale, der er ansat med henblik på gennemførelse af uddannelsen. 4) Udgifter til og forbundet med samarbejdsudvalgsrepræsentanters, tillidsrepræsentanters og sikkerhedsrepræsentanters deltagelse i kurser og møder, der er nødvendige for deres varetagelse af pågældende funktioner samt udgifter til kontrolpersonale, der er bevilget frihed med løn til andet fagligt arbejde. 5) Omkostninger forbundet med aflønning af kontrolpersonale på barselsorlov eller forældreorlov. 6) Omkostninger forbundet med aflønning af kontrolpersonale, der er sygemeldt, og hvor arbejdsgiver er berettiget til refusion efter sygedagpengelovens § 54, stk. 1. 7) Udgifter forbundet med kørsel mellem slagterier med fast bemanding, herunder løn m.v. til kontrolpersonalet under kørsel. 8) Administrationsbidrag til Arbejdsskadestyrelsen samt ydede erstatninger i forbindelse med arbejdsulykker. 9) Andre udgifter som: Flyttegodtgørelse, AER-bidrag, AES-bidrag, Flexjobpulje-bidrag og ikke-henførbare ATP-bidrag. 10) Udgifter forbundet med Fødevarestyrelsens indsats for at forbedre arbejdsmiljøet på slagterier med fast bemanding. 11) Udgifter forbundet med Fødevarestyrelsens indsats for omstilling og rådgivning af afskediget kontrolpersonale samt udgifter til og forbundet med kontrolpersonalets deltagelse i lederudviklingsaktiviteter og basiskurser for Fødevarestyrelsens medarbejdere. 12) Afskrivninger på IT og inventar. 13) Udgifter forbundet med udvikling og vedligeholdelse af administrative systemer samt afskrivning på administrative systemer. Stk. 5. På grundlag af de budgetterede direkte og fælles kontrolomkostninger beregnes den procentsats, som de fælles kontrolomkostninger udgør af de direkte kontrolomkostninger. Stk. 6. Betaling for kontrollen opkræves månedsvis. Efter afslutningen af hver måned opgøres for hver virksomhed de direkte kontrolomkostninger efter stk. 2-3, og opkrævning heraf med tillæg af den i stk. 5 nævnte procentsats fremsendes til virksomheden med en betalingsfrist på 10 dage.",
      "valid_from": "2012-03-28",
      "valid_to": null
    },
    {
      "provision_ref": "2:5",
      "chapter": "2",
      "section": "5",
      "content": "§ 5. Til dækning af pensionsforpligtelser for kontrolpersonale, der er omfattet af en statslig pensionsordning uden indbetaling af pensionsbidrag til en pensionskasse, betales en afgift beregnet på grundlag af den pensionsgivende løn, der vedrører dette personale. Stk. 2. Betaling efter stk. 1 opkræves som en del af betalingen efter § 4.",
      "valid_from": "2012-03-28",
      "valid_to": null
    },
    {
      "provision_ref": "2:6",
      "chapter": "2",
      "section": "6",
      "content": "§ 6. Hvis en virksomhed omfattet af § 3 ønsker sin autorisation tilbagekaldt eller gennemfører sådanne indskrænkninger i driften, at det kan betinge afskedigelser i kontrolstaben, skal dette meddeles Fødevarestyrelsen i så god tid, at kontrolpersonalets opsigelsesvarsler udløber senest den dag, hvor ændringerne får virkning. Hvis dette ikke sker, godtgør virksomheden samtlige lønudgifter for kontrolpersonalet i perioden fra den dag, hvor ændringerne har fået virkning, til opsigelsesvarslernes udløb.",
      "valid_from": "2012-03-28",
      "valid_to": null
    },
    {
      "provision_ref": "3:7",
      "chapter": "3",
      "section": "7",
      "content": "§ 7. For autorisation, godkendelse, registrering, attestering, tilsyn eller kontrol m.v. i forbindelse med levende dyr, landbrugsbedrifter med animalsk produktion og animalske non-food produkter, herunder biprodukter, betales der et grundgebyr på 348 kr. hvortil kommer 445 kr. pr. påbegyndt kvarter, jf. dog §§ 8-18. Stk. 2. Hvis den pågældende kontrol m.v. udføres på fødevarestyrelsens hjemsted uden at ske i tilknytning til et besøg hos rekvirenten, betales dog ikke grundgebyr. Stk. 3. For tilsyn med laboratorier, der er godkendt til at foretage patologisk anatomiske, mikrobiologiske, parasitologiske, immunologiske eller serologiske undersøgelser med henblik på konstatering af husdyrsygdomme, zoonoser eller zoonotiske smitstoffer hos dyr, i produkter af dyr eller i fødevarer, betales efter stk. 1. Stk. 4. Omfattet af stk. 1 er endvidere betaling i forbindelse med udførsel af brugte landbrugsmaskiner og –udstyr m.v. samt andet udstyr, for hvilket der kræves en veterinær attest ved udførsel. Stk. 5. Takster, der i henhold til dette kapitel opkræves pr. påbegyndt kvarter, anvendes for det tidsrum, i hvilket myndigheden er til stede i den kontrollerede virksomhed eller bedrift m.v. Stk. 6. Opkrævning af betaling fremsendes løbende umiddelbart efter den udførte kontrol.",
      "valid_from": "2012-03-28",
      "valid_to": null
    },
    {
      "provision_ref": "3:8",
      "chapter": "3",
      "section": "8",
      "content": "§ 8. Samlesteder og eksportisolationsstalde, hvor der udføres kontrol i henhold til bekendtgørelse om omsætning af husdyr via samlesteder og eksportisolationsstalde betaler for kontrollen et grundgebyr på 348 kr., hvortil kommer 191 kr. pr. påbegyndt kvarter. Stk. 2. Når der på samme dag på virksomhedens foranledning udføres kontrol i to eller flere adskilte perioder, beregnes betalingen for hele det samlede tidsrum, medmindre intervallet mellem de enkelte kontrolperioder er på 2 timer eller derover. Stk. 3. Når kontrollen udføres af en honorarlønnet embedsdyrlæge på hverdage i tidsrummet mellem kl. 7:00 og kl. 17:00, betales uanset stk. 1 en takst på 686 kr. pr. påbegyndt time, idet der dog betales for mindst 2 timer pr. kontroldag pr. dyrlæge. Fødevarestyrelsen kan lade kontrollen på et samlested udføre af en honorarlønnet embedsdyrlæge når følgende forudsætninger er opfyldt: 1) Kontrollen vedrører dyr til national omsætning eller udførsel til lande, der er medlemmer af Den Europæiske Union, eller til Norge, Schweiz, Liechtenstein, Andorra eller San Marino som led i samhandel, 2) anmeldelsesfristen i § 6, stk. 2, i bekendtgørelse om omsætning af husdyr via samlesteder og eksportisolationsstalde er overholdt, og 3) det er bemandingsmæssigt muligt for Fødevarestyrelsen at stille en honorarlønnet embedsdyrlæge til rådighed. Stk. 4. Ved en honorarlønnet embedsdyrlæge forstås i denne bekendtgørelse en dyrlæge ansat og aflønnet af Fødevarestyrelsen på timebasis til at forestå de veterinære forretninger på et samlested.",
      "valid_from": "2012-03-28",
      "valid_to": null
    },
    {
      "provision_ref": "3:9",
      "chapter": "3",
      "section": "9",
      "content": "§ 9. For kontrol m.v. i forbindelse med udførsel af levende dyr direkte fra en besætning, herunder for førstegangsgodkendelse af en besætning til regelmæssig direkte udførsel af klovbærende dyr, betales et grundgebyr på 348 kr., hvortil kommer 220 kr. pr. påbegyndt kvarter. Stk. 2. For udstedelse af et TRACES-certifikat betales der, når udstedelsen ikke kan gennemføres on-line under kontrolbesøget, ud over det efter stk. 1 fastsatte beløb et gebyr på 300 kr., der ved for sen fremsendelse til Fødevarestyrelsen af de nødvendige oplysninger om udførslen dog forhøjes til 600 kr. Med for sen fremsendelse af oplysninger menes, at operatøren i forbindelse med eksport ikke inden for fristen på 4 arbejdsdage før udførslen, jf. bekendtgørelse nr. 774 af 29. august 2001, § 10, stk. 1-2, § 18, stk. 4, samt § 20, stk. 1, sammen med forhåndsanmeldelsen har fremsendt et elektronisk korrekt udfyldt eksemplar af dokumentet \"TRACES del I - Oplysninger om sendingen\", jf. Kommissionens Beslutning 2003/623/EF og Kommissionens Forordning (EF) nr. 599/2004, til certificering i Fødevarestyrelsen.",
      "valid_from": "2012-03-28",
      "valid_to": null
    },
    {
      "provision_ref": "3:10",
      "chapter": "3",
      "section": "10",
      "content": "§ 10. Til dækning af omkostningerne ved udstedelse af påbud efter bekendtgørelse om særlige foranstaltninger til nedbringelse af antibiotikaforbruget i svinebesætninger betales for et sådant påbud 5.465 kr. Betalingen opkræves i forbindelse med udstedelsen af påbuddet. Stk. 2. For opfølgende kontrol i forbindelse med de i stk. 1 nævnte påbud, betales 2.882 kr. pr. kontrolbesøg.",
      "valid_from": "2012-03-28",
      "valid_to": null
    },
    {
      "provision_ref": "3:11",
      "chapter": "3",
      "section": "11",
      "content": "§ 11. For fødevarestyrelsens attesteringer ved privates medbringelse af hund, kat eller andet selskabsdyr til andre lande betales et gebyr på 157 kr. pr. dyr.",
      "valid_from": "2012-03-28",
      "valid_to": null
    },
    {
      "provision_ref": "3:12",
      "chapter": "3",
      "section": "12",
      "content": "§ 12. Der betales uanset § 7 ikke for registrering og ordinær kontrol m.v. for et anlæg, en indhegning eller en bedrift 1) med opdræt af strudsefugle, 2) med opdræt af ræve, 3) med opdræt af fjervildt, 4) med opdræt af hjortevildt eller 5) med dyrehold, der er registreret i henhold til bekendtgørelse om tilladelse til opdræt af visse dyrearter.",
      "valid_from": "2012-03-28",
      "valid_to": null
    },
    {
      "provision_ref": "3:13",
      "chapter": "3",
      "section": "13",
      "content": "§ 13. Der betales uanset § 7 ikke for registrering og ordinær kontrol m.v. i akvakulturbrug.",
      "valid_from": "2012-03-28",
      "valid_to": null
    },
    {
      "provision_ref": "3:14",
      "chapter": "3",
      "section": "14",
      "content": "§ 14. For registrering af kvæg, herunder kontrol med bedriftens registrering og øremærkning, betales årligt 18,21 kr. pr. årsdyr (kvæg) i besætningen. Beløbet beregnes på grundlag af antal årsdyr i besætningen i det pågældende år. Stk. 2. For registrering af får og geder, herunder kontrol med bedriftens registrering og øremærkning, betales årligt 440,32 kr. pr. besætning. Stk. 3. For kvægpas, der udskrives automatisk fra Det Centrale Husdyrbrugsregister, betales 21,70 kr. pr. stk. For kvægpas, der bestilles via Dyreregistrering eller på www.webdyr.dk, betales dog 16,70 kr. pr. stk. Der betales ikke for dokumenter, der udskrives på egen printer fra www.glr-chr.dk. Stk. 4. For sundhedsdokumenter for får og geder, der udskrives automatisk fra Det Centrale Husdyrbrugsregister, betales 25,90 kr. pr. stk. Der betales dog ikke for dokumenter, der udskrives på egen printer fra www.glr-chr.dk Stk. 5. Såfremt Fødevarestyrelsen efter anmodning manuelt udfærdiger de i stk. 3 og 4 nævnte dokumenter eller erstatningsdokumenter for sådanne samt efter anmodning opretter de i stk. 3 og 4 nævnte dokumenter i Det Centrale Husdyrbrugsregister, betales der for det medgåede tidsforbrug efter den i § 8 anførte sats pr. påbegyndt kvarter. Stk. 6. For registrering og kontrol af flytning af svin m.v. betales en årlig afgift på 300,79 kr. pr. besætning, og for hver flytning af svin betales et gebyr på 4,26 kr. Stk. 7. Fødevarestyrelsen er ansvarlig for administrationen af de i stk. 1-6 anførte bestemmelser.",
      "valid_from": "2012-03-28",
      "valid_to": null
    },
    {
      "provision_ref": "3:15",
      "chapter": "3",
      "section": "15",
      "content": "§ 15. For Fødevarestyrelsens tilsendelse af blanke selskabsdyrpas til dyrlæger betales 12,75 kr. pr. stk., jf. Europa-Parlamentets og Rådets forordning (EF) nr. 998/2003 af 26. maj 2003 om dyresundhedsmæssige betingelser for ikke-kommerciel transport af selskabsdyr og om ændring af Rådets direktiv 92/65/ EØF. Stk. 2. Passene sendes ikke i antal under 10 ad gangen.",
      "valid_from": "2012-03-28",
      "valid_to": null
    },
    {
      "provision_ref": "3:16",
      "chapter": "3",
      "section": "16",
      "content": "§ 16. Mælkeproducerende landbrugsbedrifter betaler for ordinær kontrol følgende takster: 1) Besætninger, der benytter kvalitetsrådgivning hos Mejeriforeningen/Landbrug&Fødevarer - kvæg som en del af egenkontrollen, betaler en årlig afgift på 149 kr. 2) Besætninger, der ikke benytter kvalitetsrådgivning hos Mejeriforeningen/Landbrug&Fødevarer - kvæg som en del af egenkontrollen, betaler en årlig afgift på 819 kr. Stk. 2. Den i stk. 1 nævnte afgift opkræves hos de pågældende mælkeproducerende landbrugsbedrifter en gang årligt i andet kvartal, eller den kan på vilkår aftalt med Fødevarestyrelsen indbetales af en brancheorganisation. Afgiften dækker kalenderåret og betales af alle de bedrifter, der er registreret som mælkeproducerende inden uge 22 det pågældende år.",
      "valid_from": "2012-03-28",
      "valid_to": null
    },
    {
      "provision_ref": "3:17",
      "chapter": "3",
      "section": "17",
      "content": "§ 17. For Fødevarestyrelsens kontrol med dyrlægers efterlevelse af forpligtelser i forbindelse med egenkontrol med dyrevelfærd i landbrugsbesætninger fastsat i medfør af § 8 b, stk. 1, i lov om dyrlæger, betales 8.787 kr. pr. kontrolforløb.",
      "valid_from": "2012-03-28",
      "valid_to": null
    },
    {
      "provision_ref": "3:18",
      "chapter": "3",
      "section": "18",
      "content": "§ 18. Når der i en virksomhed eller en bedrift omfattet af dette kapitel udføres ekstrakontrol (opfølgende kontrol), efter at der er påvist manglende overholdelse af lov om fødevarer, af økologiloven eller af lov om hold af dyr, af bekendtgørelser udstedt i medfør af de nævnte love eller af EU-regler inden for området, betales der følgende takster for de med kontrollen forbundne ekstra omkostninger: 1) For udførte kontrolbesøg betales de i § 7, stk. 1, anførte takster. 2) Udføres ekstrakontrollen som opfølgning på et påbud, et forbud eller en bøde betales ud over det i henhold til nr. 1 fastsatte beløb et gebyr på 1.947 kr. til dækning af de ekstra sagsbehandlingsomkostninger i forbindelse hermed. 3) Når der i ekstrakontrollen indgår laboratorieundersøgelser, betales de i bilag 3 anførte takster. 4) Når den opfølgende kontrol udføres af Fødevarestyrelsens rejsehold med speciale i efterforskning og regnskabskontrol betales der uanset nr. 1-2 den i § 41, stk. 3, anførte takst. Stk. 2. Ud over i de i stk. 1 nævnte tilfælde betaler mælkeleverende besætninger de med kontrollen forbundne ekstra omkostninger efter § 7 og bilag 3 ved ekstraordinær kontrol som opfølgning på besøg fra Mejeriforeningen/Landbrug&Fødevarer - kvægs kvalitetsrådgivere i forbindelse med mulige overtrædelser af fødevarelovgivningen. Stk. 3. Betalingen opkræves i overensstemmelse med reglerne i artikel 28 i kontrolforordningen (forordning (EF) nr. 882/2004) hos den eller de virksomheder m.v., der har ansvaret for den manglende overholdelse, såfremt denne eller disse virksomheder er beliggende i Danmark. I modsat fald opkræves betalingen hos den virksomhed, der ejer eller er indehaver af de pågældende produkter på det tidspunkt, hvor ekstrakontrollen udføres.",
      "valid_from": "2012-03-28",
      "valid_to": null
    },
    {
      "provision_ref": "4:19",
      "chapter": "4",
      "section": "19",
      "content": "§ 19. For kontrol i fødevarevirksomheder bortset fra de af kapitel 2 omfattede slagterier og i virksomheder med fremstilling eller distribution af materialer og genstande bestemt til kontakt med fødevarer betales, jf. dog §§ 20-27, et grundgebyr på 348 kr. hvortil kommer 510 kr. pr. påbegyndt kvarter. Stk. 2. Hvis det anses nødvendigt for at opfylde hensigten med kontrolbesøget i en virksomhed eller for at sikre en hurtigere afvikling af kontrollen, at besøget udføres af flere samtidige kontrolmedarbejdere, betales kvartersatsen i stk. 1 for hver af disse. Stk. 3. Taksterne i stk. 1 gælder ligeledes ved rekvirerede ydelser som f.eks. plombering af fødevaresendinger. Stk. 4. Hvis den pågældende kontrol m.v. udføres på fødevarestyrelsens hjemsted uden at ske i tilknytning til et besøg hos rekvirenten, betales dog ikke grundgebyr. Stk. 5. Takster, der i henhold til dette kapitel opkræves pr. påbegyndt kvarter, anvendes for det tidsrum, i hvilket myndigheden er til stede i den kontrollerede virksomhed, og opkrævning fremsendes løbende umiddelbart efter den udførte kontrol eller ydelse.",
      "valid_from": "2012-03-28",
      "valid_to": null
    },
    {
      "provision_ref": "4:20",
      "chapter": "4",
      "section": "20",
      "content": "§ 20. For ordinær kontrol af detailvirksomhed, herunder behandling af fødevarer m.v., og for ordinær kontrol udøvet i henhold til økologilovgivningen betales kun afgift for den del af kontrollen, som samtidig er omfattet af en af følgende ordninger: 1) Den frivillige mærkningsordning i henhold til Europa-Parlamentets og Rådets Forordning (EF) nr. 1760/2000 af 17. juli 2000 om indførelse af en ordning for identifikation og registrering af. kvæg og om mærkning af oksekød og oksekødsprodukter og om ophævelse af Rådets forordning (EF) nr. 820/97. 2) Kommissionens forordning (EF) nr. 607/2009 af 14. juli 2009 om gennemførelsesbestemmelser til Rådets forordning (EF) nr. 479/2008 for så vidt angår beskyttede oprindelsesbetegnelser og beskyttede geografiske betegnelser, traditionelle benævnelser og mærkning og præsentation af visse vinavlsprodukter. Stk. 2. Ved detailvirksomhed forstås i denne bekendtgørelse behandling og afsætning af fødevarer til den endelige forbruger, herunder ved servering. En detailvirksomhed betragtes stadig som detailvirksomhed i denne bekendtgørelse, selv om den har en begrænset afsætning af fødevarer til andre detailvirksomheder, jf. bekendtgørelse om autorisation og registrering af fødevarevirksomheder m.v.",
      "valid_from": "2012-03-28",
      "valid_to": null
    },
    {
      "provision_ref": "4:21",
      "chapter": "4",
      "section": "21",
      "content": "§ 21. For ordinær kontrol i virksomheder, der alene er autoriseret eller registreret til at udføre transport af fødevarer betales uanset § 19 et fast årligt beløb på 1.204 kr. Betalingen opkræves for virksomheder, der er autoriseret eller registreret pr. 1. april i det pågældende år.",
      "valid_from": "2012-03-28",
      "valid_to": null
    },
    {
      "provision_ref": "4:22",
      "chapter": "4",
      "section": "22",
      "content": "§ 22. For kontrol i små slagterier samt i vildtbehandlingsvirksomheder betaler virksomhederne uanset § 19 en afgift beregnet på grundlag af de i bilag 1 anførte satser. Stk. 2. Ved små slagterier forstås slagterier, som på et år ikke slagter over 30.000 dyreenheder, idet antallet af dyreenheder beregnes som anført i bilag 2. Hvert kvartal opgøres antallet af dyreenheder slagtet i en virksomhed gennem de seneste fire kvartaler, og et slagteri, der i de fire seneste kvartaler har haft en produktion, der overskrider grænsen på 30.000 dyreenheder, betragtes fra og med det følgende kvartal ikke som et lille slagteri. Stk. 3. I følgende situationer forhøjes de i bilag 1 anførte satser med de nedenfor anførte faktorer: 1) Når kontrollen på virksomhedens foranledning er udført helt eller delvis på en hverdag mellem kl. 17 og 22 forhøjes satserne ved multiplikation med faktoren 4. 2) Når kontrollen på virksomhedens foranledning er udført helt eller delvis på en hverdag mellem kl. 22 og 6, på en lørdag efter kl. 14 eller på en søn- eller helligdag, forhøjes satserne ved multiplikation med faktoren 6. 3) Når kontrollen er særligt tidskrævende som følge af hyppige afbrydelser af kapacitetsmæssige eller hygiejniske årsager, forhøjes satserne ved multiplikation med faktoren 4. 4) Når kontrollen er særligt ressourcekrævende, fordi kontrollen tilkaldes mere end tre gange på samme dag af kapacitetsmæssige eller planlægningsmæssige årsager, forhøjes satserne ved multiplikation med faktoren 3 for dagens slagtninger. Stk. 4. De i stk. 3, nr. 1, 2 og 4, nævnte forhøjelser finder ikke anvendelse i forbindelse med tilkald af veterinærkontrollen til en nødslagtning, jf. stk. 5. Stk. 5. Anmodning om kontrol skal være fremsat senest kl. 14 hverdagen før, kontrollen ønskes udført. Denne varslingsfrist gælder dog ikke når en dyrlæge har attesteret, at slagtning af dyreværnsmæssige årsager bør finde sted uden unødig forsinkelse (nødslagtning). Stk. 6. For kontrol udøvet i henhold til den frivillige mærkningsordning i henhold til artikel 16 eller artikel 17 i Europa-Parlamentets og Rådets Forordning (EF) nr. 1760/2000 af 17. juli 2000 om indførelse af en ordning for identifikation og registrering af kvæg og om mærkning af oksekød og oksekødsprodukter og om ophævelse af Rådets forordning (EF) nr. 820/97 betales de i § 19 anførte takster. Stk. 7. Afgiften opkræves månedsvis med betalingsfrist 30 dage efter regningens fremsendelse. Afgiftsbeløb, der udgør mindre end 25 kr., opkræves ikke.",
      "valid_from": "2012-03-28",
      "valid_to": null
    },
    {
      "provision_ref": "4:23",
      "chapter": "4",
      "section": "23",
      "content": "§ 23. For fødevarevirksomheder, som ikke er omfattet af § 22 eller kapitel 2, og som oplagrer eller håndterer kød eller produkter heraf og er omfattet af temperaturbestemmelser eller andre bestemmelser i Europa-Parlamentets og Rådets forordning (EF) nr. 853/2004 af 29. april 2004 om særlige hygiejnebestemmelser for animalske fødevarer, og hvor den af tilsynsmyndigheden fastsatte kontrolfrekvens indebærer, at kontrollen er til stede dagligt eller mindst en gang ugentligt, betales uanset § 19 en afgift beregnet på grundlag af konstaterede direkte og indirekte kontrolomkostninger. Stk. 2. Direkte kontrolomkostninger på hver enkelt virksomhed omfatter løn m.v. til kontrolpersonalet, udgifter til laboratoriemæssig undersøgelse af prøver, udgifter til befordring og administrationsudgifter i forbindelse med kontrollens gennemførelse på den enkelte virksomhed. Stk. 3. Til dækning af indirekte kontrolomkostninger betales et tillæg til de direkte kontrolomkostninger beregnet på grundlag af den i § 4, stk. 5, anførte procentsats. Stk. 4. Til dækning af pensionsforpligtelser for kontrolpersonale, der er omfattet af en statslig pensionsordning uden indbetaling af pensionsbidrag til en pensionskasse, betaler de af stk. 1 omfattede virksomheder en afgift beregnet på grundlag af den pensionsgivende løn, der vedrører dette personale. Stk. 5. Opkrævning af betaling fremsendes månedsvis.",
      "valid_from": "2012-03-28",
      "valid_to": null
    },
    {
      "provision_ref": "4:24",
      "chapter": "4",
      "section": "24",
      "content": "§ 24. For overvågning af produktionsområder for toskallede bløddyr betaler fiskere, der har indhentet tilladelse til fiskeri efter toskallede bløddyr, de faktiske afholdte prøveudtagnings- og analyseomkostninger til algeovervågningen.",
      "valid_from": "2012-03-28",
      "valid_to": null
    },
    {
      "provision_ref": "4:25",
      "chapter": "4",
      "section": "25",
      "content": "§ 25. Der betales uanset § 19 ikke særskilt for udstedelse af attester (sundhedscertifikater) og zoosanitære erklæringer til brug ved eksport til tredjelande af fødevarer, herunder tilsætningsstoffer, medmindre den pågældende attestation er omfattet af stk. 2. Stk. 2. Hvor udstedelse af attest forudsætter særlige undersøgelser eller kontrol af virksomhed eller varer, herunder plombering eller afplombering m.v., betales efter § 19 og kapitel 8. Hvis den pågældende kontrol m.v. udføres på fødevarestyrelsens hjemsted uden at ske i tilknytning til et besøg hos rekvirenten, betales dog ikke grundgebyr.",
      "valid_from": "2012-03-28",
      "valid_to": null
    },
    {
      "provision_ref": "4:26",
      "chapter": "4",
      "section": "26",
      "content": "§ 26. Der betales uanset § 19 ikke for ordinær kontrol i små mejerivirksomheder, som producerer på grundlag af under 2 mio. kg mælk pr. år. For ekstraordinær (opfølgende) kontrol i sådanne virksomheder betales i henhold til § 27.",
      "valid_from": "2012-03-28",
      "valid_to": null
    },
    {
      "provision_ref": "4:27",
      "chapter": "4",
      "section": "27",
      "content": "§ 27. Når der i en virksomhed omfattet af dette kapitel bortset fra § 23 udføres ekstra kontrol (opfølgende kontrol), herunder skærpet kontrol, efter at der er påvist manglende overholdelse af lov om fødevarer, af økologiloven eller af lov om hold af dyr, af bekendtgørelser udstedt i medfør af de nævnte love eller af EU-regler inden for området, betales der følgende takster for de med kontrollen forbundne ekstra omkostninger: 1) For den udførte kontrol betales de i § 19 anførte takster. 2) Udføres ekstrakontrollen som opfølgning på et påbud, et forbud eller en bøde betales ud over det i henhold til nr. 1 fastsatte beløb et gebyr på 1.947 kr. til dækning af sagsbehandlingsomkostninger. 3) Når der i ekstrakontrollen indgår laboratorieundersøgelser, betales de i bilag 3 anførte takster. 4) Når den opfølgende kontrol udføres af Fødevarestyrelsens rejsehold med speciale i efterforskning og regnskabskontrol betales der uanset nr. 1-2 den i § 41, stk. 3, anførte takst. Stk. 2. Betalingen opkræves i overensstemmelse med reglerne i artikel 28 i kontrolforordningen (forordning (EF) nr. 882/2004) hos den eller de virksomheder, der har ansvaret for den manglende overholdelse, såfremt denne eller disse virksomheder er beliggende i Danmark. I modsat fald opkræves betalingen hos den virksomhed, der ejer eller er indehaver af de pågældende produkter på det tidspunkt, hvor ekstrakontrollen udføres.",
      "valid_from": "2012-03-28",
      "valid_to": null
    },
    {
      "provision_ref": "5:28",
      "chapter": "5",
      "section": "28",
      "content": "§ 28. For kontrol ved import af levende dyr og animalske produkter m.v., fødevarer, herunder visse ikke-animalske fødevarer omfattet af importrestriktioner, samt materialer og genstande bestemt til kontakt med fødevarer, fra lande eller områder, der ikke er medlemmer af Den Europæiske Union (tredjelande) betales, jf. dog stk. 5-7, et grundgebyr på 348 kr., hvortil kommer 510 kr. pr. påbegyndt kvarter. Stk. 2. Stk. 1 finder tilsvarende anvendelse for tilførsel til og fraførsel fra toldoplag, lagre i frizoner og skibsprovianteringsvirksomheder af produkter fra tredjelande. Stk. 3. For veterinær importkontrol af følgende produkter betales efter stk. 1: 1) Gylle. 2) Patogener. 3) Hø og halm. Stk. 4. Taksterne i stk. 1 finder tilsvarende anvendelse ved eksport af levende dyr i tilfælde, hvor det pågældende tredjeland kræver, at eksporten finder sted over et grænsekontrolsted. Stk. 5. Der betales ikke kontrolafgift i forbindelse med import fra følgende lande: Norge, Schweiz, Liechtenstein, Andorra og San Marino samt for fisk og fiskevarer samt toskallede bløddyr, pighuder, sækdyr og marine snegle desuden Færøerne og Island. Stk. 6. For importkontrol af ikke ferske fisk og fiskevarer, der ilandbringes direkte fra søen fra fryse- og fabriksfartøjer o.l. betales uanset stk. 1 et grundgebyr på 348 kr., hvortil kommer 704 kr. pr. påbegyndt time. Stk. 7. For kontrol af levende dyr og animalske produkter m.v. samt animalske fødevarer med oprindelse i New Zealand, betales uanset stk. 1 følgende takster. 1) For levende dyr: 37,26 kr. (5 euro) pr. ton. 2) For animalske produkter m.v. bortset fra fisk og fiskevarer: 11,18 kr. (1,5 euro) pr. ton. 3) Der betales dog uanset nr. 1 og 2 mindst 223,54 kr. (30 euro) pr. parti og højst 2.607,92 kr. (350 euro) pr. parti. Stk. 8. Takster, der i henhold til dette kapitel opkræves pr. påbegyndt kvarter eller time, anvendes for det tidsrum, myndigheden anvender på den direkte kontrol (identitetskontrol og fysisk kontrol) af den enkelte sending.",
      "valid_from": "2012-03-28",
      "valid_to": null
    },
    {
      "provision_ref": "5:29",
      "chapter": "5",
      "section": "29",
      "content": "§ 29. For importkontrol, der ikke kan gennemføres på grund af rekvirentens forhold, betales der et beløb svarende til et grundgebyr med tillæg af 8 kvarter, jf. § 28, stk. 1.",
      "valid_from": "2012-03-28",
      "valid_to": null
    },
    {
      "provision_ref": "5:30",
      "chapter": "5",
      "section": "30",
      "content": "§ 30. For ekstraordinære laboratorieundersøgelser af særlige produkter og dyr eller produkter og dyr fra særlige lande, områder eller virksomheder, der er påbudt i henhold til EU-regler, betales der for analyserne i henhold til bestemmelserne i kapitel 8, jf. bilag 3, når der foretages laboratorieanalyser af 100 % af de importerede partier. Stk. 2. I tilfælde af skærpet kontrol betales der for den medgåede tid efter § 28, stk. 1, og for eventuelle laboratorieundersøgelser efter kapitel 8.",
      "valid_from": "2012-03-28",
      "valid_to": null
    },
    {
      "provision_ref": "5:31",
      "chapter": "5",
      "section": "31",
      "content": "§ 31. Omkostningerne ved håndtering og eventuel oplagring af produkter samt opstaldning og opbevaring af levende dyr i forbindelse med kontrol er Fødevarestyrelsen uvedkommende.",
      "valid_from": "2012-03-28",
      "valid_to": null
    },
    {
      "provision_ref": "5:32",
      "chapter": "5",
      "section": "32",
      "content": "§ 32. Til finansiering af Fødevarestyrelsens IUU-kontrol i forbindelse med import af fisk og fiskevarer fra tredjelande og i forbindelse med reeksport af sådanne varer betales 136 kr. pr. fangstattest, jf. dog stk. 2. Stk. 2. Stk. 1 finder ikke anvendelse for import ved direkte landing.",
      "valid_from": "2012-03-28",
      "valid_to": null
    },
    {
      "provision_ref": "6:33",
      "chapter": "6",
      "section": "33",
      "content": "§ 33. Til dækning af udgifterne ved kontrol for visse stoffer og restkoncentrationer i slagtedyr og kød samt fisk, mælk og æg, som foretages i henhold til bekendtgørelse om visse forureninger i fødevarer, og bekendtgørelse om dyreejeres anvendelse af lægemidler til dyr samt offentlig kontrol og fødevarevirksomheders egenkontrol med restkoncentrationer betales følgende takster: 1) Virksomheder, hvor slagtning af husdyr eller opdrættet vildt finder sted, eller hvor slagtemæssig behandling af nedlagt vildt finder sted, betaler 14,45 kr. pr. ton kød. 2) Akvakulturbrug hvor der produceres fisk betaler 23,20 kr pr. ton nettoproduceret fisk. Ved nettoproduktion forstås vægten af fraførte fisk fratrukket vægten af tilførte fisk. Animalske biprodukter indgår ikke i nettoproduktionen. 3) Virksomheder, der modtager mælk af husdyr direkte fra mælkeproducenter med henblik på anvendelse som fødevare, betaler 0,18 kr. pr. 1000 l uforarbejdet rå mælk. 4) Ægpakkerier og hønsehold, hvorfra æg sælges direkte til konsum, betaler 10,45 kr. pr. ton æg produceret eller pakket i virksomheden.",
      "valid_from": "2012-03-28",
      "valid_to": null
    },
    {
      "provision_ref": "6:34",
      "chapter": "6",
      "section": "34",
      "content": "§ 34. De i § 33 nævnte virksomheder indberetter til fødevarestyrelsen senest en måned efter et kvartals udløb produktionsomfanget i det forudgående kvartal. For de fiskeproducerende akvakulturbrug indberettes dog kun 1 gang årligt i januar måned for det foregående år. På grundlag af indberetningen fremsendes en opkrævning af skyldigt afgiftsbeløb. Indbetalingen skal ske senest 30 dage efter opkrævningens fremsendelse. Stk. 2. Afgiftsbeløb, der udgør mindre end 25 kr. opkræves ikke. Stk. 3. Indberetningen sker efter Fødevarestyrelsens nærmere anvisning. Fødevarestyrelsen kan for at lette administrationen i de berørte virksomheder lade de i stk. 1 nævnte indberetninger indgå som en del af andre indberetninger.",
      "valid_from": "2012-03-28",
      "valid_to": null
    },
    {
      "provision_ref": "6:35",
      "chapter": "6",
      "section": "35",
      "content": "§ 35. Når der ved undersøgelse af en officiel prøve påvises restkoncentrationer, der overskrider den maksimale grænseværdi, betaler den besætning, hvorfra de undersøgte dyr eller produkter hidrører, for den kontrol der herefter iværksættes efter taksterne i § 7 og kapitel 8.",
      "valid_from": "2012-03-28",
      "valid_to": null
    },
    {
      "provision_ref": "7:36",
      "chapter": "7",
      "section": "36",
      "content": "§ 36. Virksomheder, der til Fødevarestyrelsen anmelder tilsætning af næringsstoffer til fødevarer i henhold til regler fastsat i medfør af §§ 8 og 9 i lov om fødevarer, betaler følgende takster: 1) Ved anmeldelse i henhold til individuel tilladelse betales et gebyr på 7.100 kr. 2) Ved anmeldelse af elektrolytter til sportsdrikke (elektrolytdrikke), dvs. kulhydratholdige drikke tilsat elektrolytter, betales dog kun et gebyr på 2.000 kr. 3) Ved anmeldelse i henhold til generel tilladelse jf. positivlisten betales et gebyr på 2.000 kr. 4) Ved anmeldelse af smagsvarianter og identiske produkter, der forhandles under forskellige navne, betales 2.000 kr., dog er gebyret på 7.100 kr. for det første produkt. Stk. 2. Virksomheder, der anmoder Fødevarestyrelsen om godkendelse af et næringsstof i henhold til regler fastsat i medfør af §§ 8 og 9 i lov om fødevarer, eller som anmoder om forlængelse af en tilladelse til anvendelse af et næringsstof, betaler følgende takster: 1) Gebyr for godkendelse af et næringsstof: 18.700 kr. 2) Gebyr for godkendelse af et næringsstof, der er vurderet af JECFA eller SCF/EFSA: 8.300 kr. 3) Gebyr for forlængelse af tilladelse til at anvende et næringsstof: 1.500 kr. Stk. 3. Virksomheder, der anmoder Fødevarestyrelsen om godkendelse af kontrol- og overvågningsudstyr m.v. i henhold til regler fastsat i medfør af § 35, stk. 1, i lov om fødevarer, betaler et gebyr på 2.100 kr. Stk. 4. Virksomheder, der anmoder Fødevarestyrelsen om godkendelse af et enzym i henhold til regler fastsat i medfør af §§ 8 og 9 i lov om fødevarer, eller som anmoder om godkendelse af en ændret anvendelse af et enzym, betaler følgende takster: 1) Gebyr for godkendelse af et enzym: 18.700 kr. 2) Gebyr for godkendelse af et enzym, for hvilket der ikke kræves fremlæggelse af toksikologiske undersøgelser: 7.800 kr. 3) Gebyr for godkendelse af et enzym, for hvilket en ændring af den mikrobielle udgangsorganisme kræver fremlæggelse af toksikologiske undersøgelser: 9.700 kr. 4) Gebyr for godkendelse af ændret anvendelse: 4.000 kr. 5) Gebyr for godkendelse af et enzym, for hvilket produktionsmetoden er ændret, men den mikrobielle udgangsorganisme ikke er ændret: 4.000 kr. Stk. 5. Virksomheder, der i henhold til Europa-Parlamentets og Rådets forordning (EF) nr. 258/97 om nye levnedsmidler og nye levnedsmiddelingredienser ansøger om godkendelse af nye levnedsmidler og levnedsmiddelingredienser, betaler et gebyr til dækning af de faktiske omkostninger ved sagens behandling beregnet på grundlag af anvendt sagsbehandlingstid. Gebyret kan dog ikke overstige 150.000 kr. Før sagsbehandlingen kan påbegyndes, skal der være indbetalt et depositum på 10.000 kr. til Fødevarestyrelsen. Stk. 6. Virksomheder, der anmoder Fødevarestyrelsen om godkendelse af et desinfektionsmiddel, pattedypningsmiddel, pattespraymiddel eller middel som bruges til yverhygiejne, betaler et gebyr på 7.700 kr. Såfremt godkendelsen alene vedrører navneændring, parallelgodkendelse eller lignende, der ikke kræver yderligere toksikologisk vurdering, udgør gebyret dog 2.900 kr. Stk. 7. Virksomheder, der anmoder Fødevarestyrelsen om en forhåndsgodkendelse i henhold til regler fastsat i medfør af § 56 b i lov om fødevarer, betaler for sagsbehandlingen 558 kr. pr. påbegyndt time. Før sagsbehandlingen kan påbegyndes skal der være indbetalt et depositum svarende til 50 % af det forventede tidsforbrug. Der opkræves dog ikke depositum såfremt dette er beregnet til under 2000 kr.",
      "valid_from": "2012-03-28",
      "valid_to": null
    },
    {
      "provision_ref": "8:37",
      "chapter": "8",
      "section": "37",
      "content": "§ 37. Der betales de i bilag 3 anførte takster for laboratorieundersøgelser udført af Fødevarestyrelsens laboratorier, når disse undersøgelser ikke er et led i ordinær kontrol efter §§ 19-22 eller 28.",
      "valid_from": "2012-03-28",
      "valid_to": null
    },
    {
      "provision_ref": "8:38",
      "chapter": "8",
      "section": "38",
      "content": "§ 38. For kontrol med proteinindhold i skinker til eksport betaler de tilmeldte virksomheder efter bilag 3.",
      "valid_from": "2012-03-28",
      "valid_to": null
    },
    {
      "provision_ref": "8:39",
      "chapter": "8",
      "section": "39",
      "content": "§ 39. For kvalitetskontrol med leverancer af konserves under Verdensfødevareprogrammet (World Food Programme) betales de udførte analyser efter bilag 3.",
      "valid_from": "2012-03-28",
      "valid_to": null
    },
    {
      "provision_ref": "9:40",
      "chapter": "9",
      "section": "40",
      "content": "§ 40. Virksomheder godkendt til eksport af kød og kødvarer til USA betaler omkostningerne ved driften af Fødevarestyrelsens auditenhed. Stk. 2. Auditenhedens omkostninger fordeles mellem de omfattede virksomheder i forhold til det anvendte tidsforbrug ved den enkelte virksomhed og opkræves kvartalsvis.",
      "valid_from": "2012-03-28",
      "valid_to": null
    },
    {
      "provision_ref": "9:41",
      "chapter": "9",
      "section": "41",
      "content": "§ 41. Virksomheder, som i henhold til kapitel 2 samt §§ 19 og 23 betaler for ordinær kontrol, betaler endvidere til delvis finansiering af Fødevarestyrelsens rejsehold med speciale i efterforskning og regnskabskontrol en årlig afgift på 569 kr. Betalingen opkræves for virksomheder, der er autoriseret eller registreret pr. 1. september i det pågældende år. Stk. 2. Stk. 1 finder ikke anvendelse for virksomheder omfattet af § 20 (detailvirksomhed). Stk. 3. Når Fødevarestyrelsens rejsehold med speciale i efterforskning og regnskabskontrol udfører ekstrakontrol, efter at der er påvist manglende overholdelse af lov om fødevarer, af økologiloven eller af lov om hold af dyr, af bekendtgørelser udstedt i medfør af de nævnte love eller af EU-regler inden for området, betales der 594 kr. pr. påbegyndt time for det samlede tidsforbrug ved den kontrol, der er foranlediget af påvist manglende overholdelse af nævnte regler.",
      "valid_from": "2012-03-28",
      "valid_to": null
    },
    {
      "provision_ref": "9:42",
      "chapter": "9",
      "section": "42",
      "content": "§ 42. Virksomheder, der har anmeldt et eller flere kosttilskud til forhandling i Danmark, og som har en årlig omsætning på over 50.000 kr., skal til dækning af omkostningerne i forbindelse med øget kontrol af kosttilskud betale et årligt beløb på 12.675 kr. samt et årligt beløb pr. anmeldt kosttilskud på 1.014 kr. Stk. 2. Antallet af anmeldte kosttilskud opgøres hvert år pr. 1. september.",
      "valid_from": "2012-03-28",
      "valid_to": null
    },
    {
      "provision_ref": "10:43",
      "chapter": "10",
      "section": "43",
      "content": "§ 43. For kontrol med fisk og fiskevarer, der ilandbringes fra fartøjer, herunder fabriksfartøjer, hjemmehørende i Den Europæiske Union, Island, Norge eller Færøerne, til forbrug, forarbejdning eller videre forsendelse, betales 19,77 kr. pr. ton for så vidt angår fisk og fiskevarer, der ilandbringes direkte fra søen fra et fartøj, når det drejer sig om mængder indtil 50 tons, og 9,88 kr. pr. ton for mængder herover. For sild og makrel kan afgiften, som anført i 1. pkt., dog ikke overstige 988,21 kr. pr. losset parti. Stk. 2. Den i stk. 1 nævnte afgift opkræves i forbindelse med landing. Dog kan afgiften opkræves ved første markedsføring, hvis opkrævning ved landingen er uhensigtsmæssig. Afgiftens betaling påhviler første køber eller dennes repræsentant. Stk. 3. De af stk. 1-2 omfattede virksomheder, samt fiskeauktioner, fiskesorteringer, samlecentraler, fiskesalgsforeninger og lignende afgiver oplysning om mængden af ilandbragte fisk, herunder oplysning om førstegangskøber, efter kontrolmyndighedens nærmere anvisning.",
      "valid_from": "2012-03-28",
      "valid_to": null
    },
    {
      "provision_ref": "10:44",
      "chapter": "10",
      "section": "44",
      "content": "§ 44. For kontrol med ferske fisk og fiskevarer, der ilandbringes direkte fra søen fra fartøjer hjemmehørende i lande uden for Den Europæiske Union (EU) bortset fra Island, Norge og Færøerne, til forbrug, forarbejdning eller videre forsendelse inden for EU betales de i § 43, stk. 1, nævnte takster. Stk. 2. Den i stk. 1 nævnte afgift opkræves i forbindelse med landing. Dog kan afgiften opkræves ved første markedsføring. Afgiften betales af første køber eller dennes repræsentant.",
      "valid_from": "2012-03-28",
      "valid_to": null
    },
    {
      "provision_ref": "10:45",
      "chapter": "10",
      "section": "45",
      "content": "§ 45. Samlede årlige afgiftsbeløb efter §§ 43-44 på under 100 kr. opkræves ikke.",
      "valid_from": "2012-03-28",
      "valid_to": null
    },
    {
      "provision_ref": "10:46",
      "chapter": "10",
      "section": "46",
      "content": "§ 46. Til dækning af omkostningerne ved udstedelse af eksportcertifikater (IUU) til virksomheder eller til de ansvarlige for fiskefartøjer, der eksporterer fisk eller fiskevarer til lande, som ikke er medlem af Den Europæiske Union (tredjelande), betales et gebyr på 305 kr. pr. landet parti, som indgår i det samlede certifikat.",
      "valid_from": "2012-03-28",
      "valid_to": null
    },
    {
      "provision_ref": "11:47",
      "chapter": "11",
      "section": "47",
      "content": "§ 47. Fødevarestyrelsen kan under overholdelse af EU-reglerne for finansiering af veterinærundersøgelser m.v. i særlige tilfælde nedsætte, herunder helt fritage for, betaling af kontrolafgifter.",
      "valid_from": "2012-03-28",
      "valid_to": null
    },
    {
      "provision_ref": "12:48",
      "chapter": "12",
      "section": "48",
      "content": "§ 48. Bekendtgørelsen træder i kraft den 1. april 2012. Stk. 2. Bekendtgørelse nr. 947 af 28. juli 2010 om betaling for kontrol af fødevarer og levende dyr m.v. ophæves. Stk. 3. Afgifter og gebyrer m.v. for tidsrummet før den 1. april 2012 opkræves efter de hidtidige regler.",
      "valid_from": "2012-03-28",
      "valid_to": null
    }
  ],
  "definitions": [
    {
      "term": "en honorarlønnet embedsdyrlæge",
      "definition": "i denne bekendtgørelse en dyrlæge ansat og aflønnet af Fødevarestyrelsen på timebasis til at forestå de veterinære forretninger på et samlested",
      "source_provision": "3:8"
    },
    {
      "term": "detailvirksomhed",
      "definition": "i denne bekendtgørelse behandling og afsætning af fødevarer til den endelige forbruger, herunder ved servering",
      "source_provision": "4:20"
    },
    {
      "term": "små slagterier",
      "definition": "slagterier, som på et år ikke slagter over 30",
      "source_provision": "4:22"
    },
    {
      "term": "nettoproduktion",
      "definition": "vægten af fraførte fisk fratrukket vægten af tilførte fisk",
      "source_provision": "6:33"
    }
  ]
}
