{
  "id": "2012:756",
  "type": "statute",
  "title": "Bekendtgørelse om folkeskolens afsluttende prøver",
  "short_name": "BEK H#LOKDOK04",
  "status": "in_force",
  "issued_date": "2012-07-02",
  "url": "https://www.retsinformation.dk/eli/lta/2012/756/xml",
  "description": "Retsinformation source. DocumentId=BN000157; AccessionNumber=B20120075605; Characters preserved in NFC; ASCII fallback used only for key/file generation.",
  "provisions": [
    {
      "provision_ref": "1:1",
      "chapter": "1",
      "section": "1",
      "content": "§ 1. Formålet med folkeskolens afsluttende prøver er at dokumentere, i hvilken grad eleven opfylder de mål og krav, der er fastsat for det enkelte fag. Stk. 2. Bekendtgørelsen finder anvendelse for alle skoleformer, der afholder folkeskolens afsluttende prøver. Stk. 3. Folkeskolens afsluttende prøver består af obligatoriske afgangsprøver, frivillige afgangsprøver samt 10.-klasse-prøver, jf. nærmere herom bilag 1 og 2."
    },
    {
      "provision_ref": "2:2",
      "chapter": "2",
      "section": "2",
      "content": "§ 2. Prøverne skal tilrettelægges med henblik på at dokumentere graden af målopfyldelse i forhold til væsentlige mål og krav. Stk. 2. Opgaver til skriftlige prøver stilles af Kvalitets- og Tilsynsstyrelsen. Skolens leder har ansvaret for opgaverne til øvrige prøver."
    },
    {
      "provision_ref": "2:3",
      "chapter": "2",
      "section": "3",
      "content": "§ 3. Kvalitets- og Tilsynsstyrelsen fastsætter nærmere retningslinjer om praktiske og proceduremæssige forhold vedrørende prøveafholdelsen."
    },
    {
      "provision_ref": "2:4",
      "chapter": "2",
      "section": "4",
      "content": "§ 4. Eleverne skal inden prøvernes afholdelse gøres bekendt med, hvilke mål og krav der er væsentlige for prøverne. Stk. 2. Eleverne skal forud for afholdelse af prøverne orienteres om følgende praktiske og proceduremæssige forhold: 1) Prøveperiode og prøvetidspunkter. 2) Antal prøver og regler om udtræk af fag. 3) Frister for tilmelding. 4) Betingelser for deltagelse, herunder regler om aflevering af opgaver, projekter, dispositioner og synopser m.v., der er en forudsætning for eller en del af prøven, jf. bilag 1 og 2. Stk. 3. Eleverne og øvrige medvirkende ved prøverne skal forud for prøvernes afholdelse gøres bekendt med følgende regler: 1) Konsekvenserne af sygdom eller udeblivelse af andre grunde, jf. § 6. 2) Anvendelse af hjælpemidler, jf. § 11. 3) Hvornår en prøve er begyndt, jf. § 12. 4) Konsekvenser af at komme for sent, jf. § 13. 5) Særlige prøvevilkår, jf. § 14. 6) Fritagelse for prøveaflæggelse, jf. § 15 og § 16. 7) Konsekvenser af at skaffe sig eller yde uretmæssig hjælp, jf. § 18. Stk. 4. Skolens leder er ansvarlig for, at eleverne modtager de i stk. 1-3 nævnte oplysninger. Stk. 5. Skolens leder kan fastsætte yderligere retningslinjer, herunder retningslinjer om konsekvenser af forstyrrende adfærd og om identifikation af den enkelte elev."
    },
    {
      "provision_ref": "3:5",
      "chapter": "3",
      "section": "5",
      "content": "§ 5. En elev skal ved afslutningen af 9. klassetrin aflægge folkeskolens obligatoriske afgangsprøver. Stk. 2. Elevernes muligheder for at aflægge andre af folkeskolens afsluttende prøver er reguleret i bilag 3."
    },
    {
      "provision_ref": "3:6",
      "chapter": "3",
      "section": "6",
      "content": "§ 6. En elev, der har været forhindret i at gennemføre en obligatorisk prøve på grund af dokumenteret sygdom eller anden uforskyldt grund eller har været forhindret på baggrund af en beslutning truffet af skolens leder i medfør af § 13 eller § 18, skal aflægge en ny prøve snarest muligt. Ved sygdom, udeblivelse eller bortvisning fra andre prøver skal eleven have mulighed for at aflægge en ny prøve snarest muligt. Skolens leder afgør, om en elev, der ved gentagne lejligheder er udeblevet eller bortvist fra en prøve i et fag, skal tilbydes en ny prøve i det pågældende fag. Stk. 2. Hvor prøven består af to eller flere dele, hvori der gives en karakter for hver del, aflægger eleven kun en ny prøve i den del, som ikke er gennemført. Dette gælder, uanset om de enkelte karakterer indregnes i én samlet karakter for prøven."
    },
    {
      "provision_ref": "4:7",
      "chapter": "4",
      "section": "7",
      "content": "§ 7. Prøveformer består af en prøves grundlag og forløb samt besvarelsens form, jf. nærmere herom i bilag 4."
    },
    {
      "provision_ref": "4:8",
      "chapter": "4",
      "section": "8",
      "content": "§ 8. Folkeskolens afsluttende prøver tilrettelægges som individuelle prøver eller som gruppeprøver. Prøveformerne for de enkelte prøver fremgår af bilag 1 og 2. Stk. 2. Skolens leder kan i særlige tilfælde beslutte, at en prøve, som er tilrettelagt som gruppeprøve, i stedet tilrettelægges som en individuel prøve for en elev, når det er begrundet i hensyn vedrørende eleven. Stk. 3. Prøven kan være elektronisk baseret, hvad angår grundlag, forløb og besvarelse eller elementer heraf. Stk. 4. Den enkelte prøve kan være enkeltfaglig eller flerfaglig."
    },
    {
      "provision_ref": "5:9",
      "chapter": "5",
      "section": "9",
      "content": "§ 9. Opgaverne til prøver med mundtlig besvarelse fordeles ved lodtrækning blandt eleverne, medmindre andet fremgår af reglerne om de enkelte prøver, jf. nærmere herom bilag 1 og 2. Hver elev skal kunne vælge mellem mindst fire muligheder. Ved lodtrækningen skal eksaminator samt censor eller skolens leder være til stede. Stk. 2. Prøveaflæggelse med mundtlig og praktisk besvarelse er offentlig tilgængelig, jf. dog stk. 3 og 4. Stk. 3. Skolens leder kan fravige bestemmelsen i stk. 2, hvor der foreligger særlige omstændigheder, eller hvor hensynet til eleven taler for det. Endvidere kan skolen begrænse adgangen til prøvelokalerne af pladsmæssige grunde. Stk. 4. Når en elev aflægger en individuel mundtlig prøve på grundlag af et gruppefremstillet produkt, må de øvrige medlemmer af gruppen ikke være til stede i prøvelokalet, før de selv er blevet eksamineret. Stk. 5. Under voteringen ved mundtlige og praktiske prøver må kun censor og eksaminator(er) være til stede."
    },
    {
      "provision_ref": "5:10",
      "chapter": "5",
      "section": "10",
      "content": "§ 10. Skolens leder skal sikre, at prøverne gennemføres under forhold, der er egnede til at udelukke, at eleven kommunikerer utilsigtet. Stk. 2. Skolens leder skal sikre, at eleven har hensigtsmæssige arbejdsforhold under prøven."
    },
    {
      "provision_ref": "5:11",
      "chapter": "5",
      "section": "11",
      "content": "§ 11. Hjælpemidler kan anvendes under en prøve i det omfang, det fremgår af bilag 1 og 2, jf. dog stk. 2. Stk. 2. Skolens leder kan beslutte at begrænse adgangen til at anvende elektroniske hjælpemidler, herunder medbragte elektroniske hjælpemidler, hvis det er nødvendigt af kapacitetsmæssige grunde."
    },
    {
      "provision_ref": "5:12",
      "chapter": "5",
      "section": "12",
      "content": "§ 12. En skriftlig prøve er begyndt, når uddelingen af opgaver er begyndt. Stk. 2. En mundtlig prøve baseret på forlæg udarbejdet i undervisningen er begyndt, når eleven møder op til eksaminationen. Stk. 3. En mundtlig prøve med forberedelse umiddelbart forud for eksaminationen er begyndt, når eleven er gjort bekendt med prøvespørgsmålet, opgaven, opgavetitlen, forberedelsesmaterialet eller lignende."
    },
    {
      "provision_ref": "5:13",
      "chapter": "5",
      "section": "13",
      "content": "§ 13. En elev, der kommer for sent til en prøve, betragtes som udeblevet, og vedkommende har ikke krav på at deltage i prøven. Stk. 2. Ved en skriftlig prøve kan skolens leder tillade eleven at deltage, hvis det anses for udelukket, at den pågældende kan have modtaget oplysninger om opgaven, og hvis skolens leder finder, at forsinkelsen er rimeligt begrundet og af kortere varighed. Prøvetiden forlænges ikke. Skolens leder kan dog bestemme, at prøvetiden forlænges, hvis forsinkelsen skyldes forhold, som eleven ikke har indflydelse på. Stk. 3. En elev, der kommer for sent til en mundtlig prøve, kan, hvis skolens leder finder, at forsinkelsen er rimeligt begrundet, få tilbud om at komme til prøve på et senere tidspunkt."
    },
    {
      "provision_ref": "5:14",
      "chapter": "5",
      "section": "14",
      "content": "§ 14. Skolens leder skal tilbyde særlige prøvevilkår til elever med psykisk eller fysisk funktionsnedsættelse eller med andre specifikke vanskeligheder, når dette er nødvendigt for at ligestille disse elever med andre i prøvesituationen. Det er en forudsætning, at der med tilbuddet ikke sker en ændring af prøvens faglige niveau. Stk. 2. Beslutningen træffes af skolens leder på baggrund af en pædagogisk-psykologisk vurdering og efter samråd med eleven og forældrene. Stk. 3. Inddragelse af pædagogisk-psykologisk rådgivning kan dog undlades, hvis skolens leder vurderer, at det ikke er nødvendigt, og hvis forældrene er enige heri. Elevens synspunkter tillægges passende vægt under hensyntagen til elevens alder og modenhed. Stk. 4. Skolens leder sikrer, at forældrene orienteres om, at de til enhver tid kan anmode om, at pædagogisk-psykologisk rådgivning inddrages. Stk. 5. De nærmere regler om elever med særlige behov ved folkeskolens afsluttende prøver er fastsat i bilag 5."
    },
    {
      "provision_ref": "5:15",
      "chapter": "5",
      "section": "15",
      "content": "§ 15. Elever, for hvem prøveaflæggelse på grund af betydelig funktionsnedsættelse eller utilstrækkelige danskkundskaber ikke skønnes hensigtsmæssig, kan fritages for at aflægge folkeskolens obligatoriske afgangsprøver. Fritagelse kan omfatte en eller flere prøver eller delprøver. Stk. 2. Beslutningen om fritagelse forudsætter, at der er taget stilling til, om eleven vil kunne aflægge prøve på særlige vilkår, jf. § 14. Der skal samtidig tages stilling til, hvordan elevens udbytte af undervisningen evalueres på anden vis. Stk. 3. Beslutningen træffes af skolens leder på baggrund af en pædagogisk-psykologisk vurdering og efter samråd med eleven og forældrene. Stk. 4. Inddragelse af pædagogisk-psykologisk rådgivning kan dog undlades, hvis skolens leder vurderer, at det ikke er nødvendigt, og hvis forældrene er enige heri. Elevens synspunkter tillægges passende vægt under hensyntagen til elevens alder og modenhed. Stk. 5. Skolens leder sikrer, at forældrene orienteres om, at de til enhver tid kan anmode om, at pædagogisk-psykologisk rådgivning inddrages. Stk. 6. Skolens leder skal registrere og opbevare oplysninger om fritagelse for prøver i henhold til stk. 1 og 2. Stk. 7. De nærmere regler om fritagelse for prøveaflæggelse er fastsat i bilag 6."
    },
    {
      "provision_ref": "5:16",
      "chapter": "5",
      "section": "16",
      "content": "§ 16. Elever i en kommunal ungdomsskoles heltidsundervisning, der afholder folkeskolens afgangsprøver, kan fritages for at aflægge én eller flere af folkeskolens obligatoriske afgangsprøver, når prøvedeltagelse ikke skønnes hensigtsmæssig, fordi eleven 1) på grund af omfattende personlige eller sociale vanskeligheder ikke har modtaget alderssvarende undervisning i længere perioder eller 2) har modtaget eller deltaget i ungdomsskolens heltidsundervisning i en så kort periode, at det ikke har været muligt at bringe elevens faglige udvikling op på et alderssvarende niveau. Stk. 2. Beslutningen om fritagelse forudsætter, at der er taget stilling til, om eleven vil kunne aflægge prøve på særlige vilkår, jf. § 14. Der skal samtidig tages stilling til, hvordan elevens udbytte af undervisningen evalueres på anden vis. Stk. 3. Beslutningen træffes af skolens leder på baggrund af en pædagogisk-psykologisk vurdering og efter samråd med eleven og forældrene. Stk. 4. Inddragelse af pædagogisk-psykologisk rådgivning kan dog undlades, hvis skolens leder vurderer, at det ikke er nødvendigt, og hvis forældrene er enige heri. Elevens synspunkter tillægges passende vægt under hensyntagen til elevens alder og modenhed. Stk. 5. Skolens leder sikrer, at forældrene orienteres om, at de til enhver tid kan anmode om, at pædagogisk-psykologisk rådgivning inddrages. Stk. 6. Skolens leder skal registrere og opbevare oplysninger om fritagelse for prøver i henhold til stk. 1 og 2. Stk. 7. De nærmere regler om fritagelse for prøveaflæggelse er fastsat i bilag 6."
    },
    {
      "provision_ref": "5:17",
      "chapter": "5",
      "section": "17",
      "content": "§ 17. Prøverne aflægges på dansk, jf. dog stk. 2-4. Stk. 2. Har undervisningen i et fag været gennemført på et af de fremmedsprog, der udbydes i folkeskolen, jf. folkeskolelovens § 5 og § 9, aflægges prøven på dette sprog. Stk. 3. Elever af svensk eller norsk nationalitet kan aflægge prøverne på svensk eller norsk i stedet for dansk, medmindre prøvens formål er at dokumentere elevens færdigheder i dansk. Stk. 4. Skolens leder kan beslutte, at elever, der ikke er af dansk, svensk eller norsk nationalitet, kan aflægge mundtlige prøver på deres modersmål, hvis der er tale om udvekslingsstudenter eller elever i internationale klasser eller klasser, der kan sidestilles hermed. Det er en forudsætning, at skolens leder har sikret, at den foreskrevne bedømmelse kan finde sted, herunder at elev, eksaminator og censor behersker det pågældende sprog i fornødent omfang."
    },
    {
      "provision_ref": "5:18",
      "chapter": "5",
      "section": "18",
      "content": "§ 18. En elev, som ved en prøve gribes i utvivlsomt at skaffe sig eller give en anden elev uretmæssig hjælp eller i et utvivlsomt forsøg herpå, eller som ved en prøve har benyttet ikke-tilladte hjælpemidler, bortvises af skolens leder fra den pågældende prøve. Stk. 2. En elev, der under prøveforløbet overtræder ordens- og prøvereglerne, jf. § 4, stk. 3, kan af skolens leder bortvises fra prøven. Stk. 3. Hvis der under eller efter en prøve opstår formodning om, at en elev uretmæssigt har skaffet sig eller ydet hjælp, jf. stk. 1, har udgivet en andens arbejde for sit eget eller har anvendt eget tidligere bedømt arbejde uden henvisning hertil, indberettes dette til skolens leder. Bliver formodningen bekræftet, bortvises eleven fra den pågældende prøve. Stk. 4. Bortvisning fra en prøve efter stk. 1-3 medfører, at eventuelle karakterer bortfalder. Eleven skal herefter tilbydes at aflægge prøve på ny, jf. dog § 6, stk. 1, 3. pkt. Er eleven bortvist fra en obligatorisk prøve, skal eleven aflægge en ny prøve i det pågældende fag."
    },
    {
      "provision_ref": "5:19",
      "chapter": "5",
      "section": "19",
      "content": "§ 19. Folkeskolens afsluttende prøver i dansk kan efter Kvalitets- og Tilsynsstyrelsens godkendelse afholdes i udlandet samt på Færøerne og i Grønland for unge, der ikke er fyldt 18 år ved skoleårets begyndelse. Øvrige prøver kan alene afholdes i Danmark. Stk. 2. Godkendelsen efter stk. 1 kan betinges af, at prøven afholdes på en dansk repræsentation i udlandet eller på et andet sted, hvor Kvalitets- og Tilsynsstyrelsen finder, at kravene til en korrekt afvikling af prøven kan opfyldes. Stk. 3. Ansøgning om godkendelse i henhold til stk. 1 indsendes til Kvalitets- og Tilsynsstyrelsen på blanket udfærdiget af styrelsen. Ansøgningen indgives af den person, der ønsker at være lokal ansvarlig for prøvernes afholdelse i udlandet samt på Færøerne og i Grønland. Ansøgningen, der kan omfatte flere elever til den samme prøve, skal indeholde følgende oplysninger: 1) Den prøveansvarliges navn, adresse, telefon- og faxnummer samt evt. mailadresse. 2) Oplysning om adressen på stedet, hvor prøven ønskes afholdt, og oplysninger om, hvordan det lokalt sikres, at kravene til en korrekt afvikling af prøven kan opfyldes. 3) Det omtrentlige antal elever. 4) Hvilke danskprøver der ønskes aflagt, herunder om der ønskes afholdt såvel mundtlige som skriftlige prøver, ønsket tidspunkt for eventuelle mundtlige prøver samt eksaminators navn."
    },
    {
      "provision_ref": "5:20",
      "chapter": "5",
      "section": "20",
      "content": "§ 20. Skolens leder henholdsvis den prøveansvarlige afholder de særlige udgifter, der er forbundet med prøvernes afholdelse i udlandet samt på Færøerne og i Grønland, jf. § 19, herunder udgifter til censors og eventuelt eksaminators rejse- og opholdsudgifter i henhold til Finansministeriets regler herom. Stk. 2. Bekendtgørelse om betaling for tjenestehandlinger i udenrigstjenesten finder anvendelse ved afholdelse af prøver på danske repræsentationer i udlandet. Stk. 3. Skolens leder henholdsvis den prøveansvarlige kan kræve hel eller delvis betaling for de særlige udgifter, som skolen eller den prøveansvarlige har afholdt i forbindelse med prøvens afholdelse. Det er en betingelse, at der forud for prøven er indgået en skriftlig aftale herom. Stk. 4. Skolens leder henholdsvis den prøveansvarlige kan betinge prøvens afholdelse af, at beløbet forudbetales."
    },
    {
      "provision_ref": "6:21",
      "chapter": "6",
      "section": "21",
      "content": "§ 21. Ved bedømmelsen af elevernes præstationer medvirker censorer, medmindre andet fremgår af reglerne om de enkelte prøver, jf. bilag 1 og 2."
    },
    {
      "provision_ref": "6:22",
      "chapter": "6",
      "section": "22",
      "content": "§ 22. Ved folkeskolens 10.-klasse-prøver og ved folkeskolens bundne afgangsprøver beskikker Kvalitets- og Tilsynsstyrelsen censorer til prøver med skriftlig besvarelse. Stk. 2. Ved folkeskolens afgangsprøver i udtræksfag samt i valgfag beskikker Kvalitets- og Tilsynsstyrelsen en af de to censorer til prøver med skriftlig besvarelse, jf. § 29, stk. 3. Kommunalbestyrelsen udpeger den anden censor, jf. § 23, stk. 3. Stk. 3. Kvalitets- og Tilsynsstyrelsen kan beskikke censorer til andre prøver end de prøver, der er nævnt i stk. 1 og 2. Stk. 4. Kvalitets- og Tilsynsstyrelsen beskikker censorer, jf. stk. 1 og 2, efter indstilling fra skolernes ledere. Styrelsen kan dog beskikke andre censorer end de af skolelederne indstillede."
    },
    {
      "provision_ref": "6:23",
      "chapter": "6",
      "section": "23",
      "content": "§ 23. Censorerne pålægges censoropgaver af Kvalitets- og Tilsynsstyrelsen, jf. dog stk. 2 og 3. Stk. 2. Ved de afsluttende mundtlige og praktiske prøver i folkeskolen pålægges censoropgaver af skolens leder på censors skole, jf. dog stk. 3. Beskikker Kvalitets- og Tilsynsstyrelsen censorer til disse prøver, pålægger styrelsen dem censoropgaverne. Stk. 3. Ved folkeskolens afgangsprøver i udtræksfagene samt i valgfagene udpeger kommunalbestyrelsen til et censorkorps et antal censorer til prøver med skriftlig besvarelse. Censorerne pålægges censoropgaver efter kommunalbestyrelsens beslutning."
    },
    {
      "provision_ref": "6:24",
      "chapter": "6",
      "section": "24",
      "content": "§ 24. Skolens leder er ansvarlig for at påse, at de censorer, der indstilles af denne, er kvalificerede til at gennemføre et undervisningsforløb frem til den pågældende prøve. Skolens leder tilstræber, at de indstillede censorer har gennemført et fuldt undervisningsforløb, der fører frem til den pågældende prøve, og at de har eksamineret i faget."
    },
    {
      "provision_ref": "6:25",
      "chapter": "6",
      "section": "25",
      "content": "§ 25. Censorerne må ikke være ansat på den skole, hvor de skal virke som censorer. Når skolens leder fordeler censorarbejdet, skal det tilstræbes, at der ikke forekommer gentagen og gensidig censur inden for en samlet periode på 2 år. Stk. 2. For censor gælder i øvrigt bestemmelserne i forvaltningslovens kapitel 2 om inhabilitet."
    },
    {
      "provision_ref": "6:26",
      "chapter": "6",
      "section": "26",
      "content": "§ 26. Får en beskikket censor pludseligt forfald, eller opstår der lignende nødstilfælde ved mundtlige og praktiske prøver, udpeger skolens leder en anden censor, som opfylder kravene i § 25."
    },
    {
      "provision_ref": "6:27",
      "chapter": "6",
      "section": "27",
      "content": "§ 27. Censor skal 1) påse, at prøverne er i overensstemmelse med målene og øvrige krav i reglerne om de pågældende fag, 2) medvirke til og påse, at prøverne gennemføres i overensstemmelse med de gældende regler og 3) medvirke til og påse, at eleverne får en ensartet og retfærdig behandling, og at deres præstationer får en pålidelig bedømmelse. Stk. 2. Censor kan stille uddybende spørgsmål til eleven. Stk. 3. Censor og eksaminator skal gøre notater om præstationen og karakterfastsættelsen til brug for skolens leders behandling af eventuelle klagesager, jf. § 41. Notaterne skal opbevares i 1 år. Stk. 4. Konstaterer censor, at kravene efter stk. 1 ikke er opfyldt, eller giver forløbet af prøven censor anledning til at formode, at der har været mangler ved den forudgående undervisning eller vejledning, afgiver censor indberetning herom til skolens leder. Stk. 5. Når censor er beskikket af Kvalitets- og Tilsynsstyrelsen, videresender skolens leder indberetningen til styrelsen med sine eventuelle bemærkninger. Stk. 6. Censor afgiver desuden efter anmodning fra Kvalitets- og Tilsynsstyrelsen indberetning om prøveafholdelse og prøveresultater."
    },
    {
      "provision_ref": "6:28",
      "chapter": "6",
      "section": "28",
      "content": "§ 28. Den lærer eller en af de lærere, jf. dog stk. 3, der er ansvarlig for den enkelte elevs undervisning, er eksaminator ved prøverne, jf. dog stk. 2. Stk. 2. I ganske særlige tilfælde, herunder hvor læreren har forfald på grund af sygdom, eller hvor en elev er blevet hjemmeundervist, kan skolen udpege en anden eksaminator. Stk. 3. Ved flerfaglige prøver anvendes mere end én eksaminator, når flere lærere har været ansvarlige for undervisningen i fagene, og det er nødvendigt for at opnå, at de relevante faglige kompetencer er repræsenteret ved eksaminationen."
    },
    {
      "provision_ref": "6:29",
      "chapter": "6",
      "section": "29",
      "content": "§ 29. Ved mundtlige prøver foretages bedømmelsen af eksaminator og censor. Stk. 2. Ved 10.-klasse-prøver med skriftlig besvarelse og ved folkeskolens bundne afgangsprøver med skriftlig besvarelse foretages bedømmelsen af faglæreren og censor. I forhold til karakterfastsættelsen betragtes faglæreren som eksaminator, jf. karakterbekendtgørelsens § 14, stk. 1 og 2. Stk. 3. Ved udtræksprøver med skriftlig besvarelse samt prøver i valgfag med skriftlig besvarelse foretages bedømmelsen alene af to censorer."
    },
    {
      "provision_ref": "7:30",
      "chapter": "7",
      "section": "30",
      "content": "§ 30. Der foretages ved alle prøver en individuel bedømmelse af elevens præstation. Stk. 2. Bedømmelse sker efter reglerne i bekendtgørelse om karakterskala og anden bedømmelse."
    },
    {
      "provision_ref": "7:31",
      "chapter": "7",
      "section": "31",
      "content": "§ 31. Når bedømmelsen af en prøve foreligger, meddeles bedømmelsen straks eleven. Ved gruppeprøver skal bedømmelsen meddeles eleven individuelt uden gruppens påhør."
    },
    {
      "provision_ref": "7:32",
      "chapter": "7",
      "section": "32",
      "content": "§ 32. Der gives standpunktskarakterer mindst 2 gange om året på 8.-10. klassetrin, jf. folkeskolelovens § 13, stk. 6, og § 19 h, stk. 3. Stk. 2. På 8. og 9. klassetrin gives følgende standpunktskarakterer: 1) I dansk gives der i alt fire karakterer for følgende: a) Læsning b) Retskrivning c) Skriftlig fremstilling d) Mundtlig dansk. 2) I matematik gives der i alt tre karakterer for følgende: a) Matematiske færdigheder b) Matematisk problemløsning c) Mundtlig matematik. 3) I hvert af fagene engelsk, tysk og fransk gives to karakterer – én for mundtlig og én for skriftlig. 4) I hvert af fagene fysik/kemi, biologi, geografi, historie, samfundsfag og kristendomskundskab samt valgfagene håndarbejde, sløjd og hjemkundskab gives én karakter. Stk. 3. På 10. klassetrin gives følgende standpunktskarakterer: 1) I dansk gives i alt to karakterer for følgende: a) Skriftlig fremstilling b) Mundtlig dansk. 2) For hvert af fagene matematik, engelsk, tysk og fransk gives to karakterer – én for mundtlig og én for skriftlig. 3) I fysik/kemi gives én karakter."
    },
    {
      "provision_ref": "8:33",
      "chapter": "8",
      "section": "33",
      "content": "§ 33. Skolens leder udsteder afgangsbevis. Afgangsbevis udstedes ved anvendelse af blanketter med tilhørende bilag. Særlige regler vedrørende bevisets oplysninger fremgår af bilag 7. Stk. 2. Kvalitets- og Tilsynsstyrelsen fastsætter formater for afgangsbeviser."
    },
    {
      "provision_ref": "8:34",
      "chapter": "8",
      "section": "34",
      "content": "§ 34. Afgangsbeviset må ikke indeholde oplysninger om særlige prøvevilkår, jf. § 14. Stk. 2. Afgangsbeviset skal indeholde oplysninger om eventuel prøvefritagelse i henhold til § 15 og § 16, jf. bilag 6, samt om eventuel udeblivelse fra prøven."
    },
    {
      "provision_ref": "8:35",
      "chapter": "8",
      "section": "35",
      "content": "§ 35. Der må kun udstedes ét originalbevis for afslutning af henholdsvis 9. og 10. klassetrin, jf. dog stk. 2. Skolens leder udleverer efter anmodning kopi af afgangsbeviset, hvis det originale bevis er bortkommet. Stk. 2. Skolens leder kan udstede et nyt originalt bevis, hvis det første udstedte bevis inddrages og tilintetgøres."
    },
    {
      "provision_ref": "8:36",
      "chapter": "8",
      "section": "36",
      "content": "§ 36. En elev, der forlader folkeskolen efter 7. klassetrin eller senere, har ret til at få et bevis indeholdende oplysninger om de undervisningsforløb, eleven har fulgt, om de senest afgivne standpunktskarakterer samt om den sidste udtalelse i faget idræt. Beviset skal endvidere indeholde oplysninger om bedømmelsen af eventuelle gennemførte prøver."
    },
    {
      "provision_ref": "8:37",
      "chapter": "8",
      "section": "37",
      "content": "§ 37. Oplysninger, der er nødvendige for at udstede beviser, skal opbevares i det omfang, det følger af reglerne i arkivloven, forvaltningsloven og lov om behandling af personoplysninger (persondataloven)."
    },
    {
      "provision_ref": "8:38",
      "chapter": "8",
      "section": "38",
      "content": "§ 38. Karakterer for den enkelte elev indberettes elektronisk til UNI-C."
    },
    {
      "provision_ref": "9:39",
      "chapter": "9",
      "section": "39",
      "content": "§ 39. Ved fejl og mangler forstås forstyrrelser af prøveaflæggelsen, fejl i selve prøven eller fejl ved prøveforløbet. Stk. 2. Bliver skolens leder i forbindelse med en prøve opmærksom på fejl og mangler, der kan udbedres, træffer skolens leder, eventuelt efter drøftelse med bedømmerne eller opgavestillerne, afgørelse om, hvordan udbedringen skal ske Stk. 3. Ved fejl og mangler af betydning for karakterfastsættelsen tilbyder skolens leder, jf. dog stk. 4, ombedømmelse eller omprøve. Hvis en prøve lider af samme mangel for flere elever, skal ombedømmelse foretages for og omprøve tilbydes til alle de berørte elever. Stk. 4. Er der tale om fejl eller mangler i prøver stillet af Kvalitets- og Tilsynsstyrelsen, skal skolens leder inddrage styrelsen, der herefter varetager de i stk. 2 og 3 nævnte funktioner."
    },
    {
      "provision_ref": "9:40",
      "chapter": "9",
      "section": "40",
      "content": "§ 40. Ombedømmelse eller omprøve kan ikke resultere i en lavere karakter. Stk. 2. Skolens leder eller Kvalitets- og Tilsynsstyrelsen, jf. § 39, stk. 2-4, kan bestemme, at afgangsbevis tilbageholdes, indtil omprøve er foretaget eller ombedømmelse er sket."
    },
    {
      "provision_ref": "10:41",
      "chapter": "10",
      "section": "41",
      "content": "§ 41. Klager over forhold ved folkeskolens afsluttende prøver indgives af eleven eller forældremyndighedens indehaver til skolens leder. Klagen kan vedrøre prøveforløbet, herunder eksaminators og censors dispositioner, og bedømmelsen af prøven. Stk. 2. Skolens leder træffer afgørelse om, hvorvidt klagen skal fremmes eller afvises som åbenbart grundløs. Afvisning af en klage skal være skriftlig og begrundet. Fremmes klagen, forelægger skolens leder klagen for eksaminator og censor eller ved skriftlige prøver for faglærer og censor eller de to censorer med anmodning om en udtalelse. Stk. 3. Skolens leder kan træffe afgørelse om 1) tilbud om en ny bedømmelse (ombedømmelse) af prøven, 2) tilbud om en ny prøve (omprøve), eller 3) at klageren ikke gives medhold. Stk. 4. Skolens leder kan kun træffe afgørelse om ombedømmelse og omprøve, når der foreligger omstændigheder, der giver anledning til berettiget tvivl om bedømmelsen. Stk. 5. Ombedømmelse eller omprøve kan resultere i en lavere karakter. Stk. 6. Hvis klagen resulterer i en ændret karakter, og hvis afgangsbevis er udstedt, skal skolens leder sørge for, at beviset inddrages, og at der udstedes et nyt."
    },
    {
      "provision_ref": "11:42",
      "chapter": "11",
      "section": "42",
      "content": "§ 42. Friskoler og private grundskoler, efterskoler, husholdningsskoler og håndarbejdsskoler, der underviser elever på 8.-9., henholdsvis 10. klassetrin, samt ungdomsskoler for så vidt angår ungdomsskolens heltidsundervisning, skal senest den 15. juni give meddelelse til Kvalitets- og Tilsynsstyrelsen, hvis skolen ikke afholder folkeskolens afgangsprøver fra og med det følgende skoleår. Skoler, der har givet meddelelse efter 1. pkt., skal senest den 15. juni give meddelelse til Kvalitets- og Tilsynsstyrelsen, hvis skolen fra og med det følgende skoleår vil påbegynde at afholde folkeskolens afgangsprøver. Stk. 2. Friskoler og private grundskoler med en afdeling, der er godkendt til at undervise på et andet undervisningssprog end dansk, skal senest den 15. juni give meddelelse til Kvalitets- og Tilsynsstyrelsen, hvis skolen ikke afholder folkeskolens afgangsprøver fra og med det følgende skoleår for elever på disse afdelinger. Skoler, der har givet meddelelse efter 1. pkt., skal senest den 15. juni give meddelelse til Kvalitets- og Tilsynsstyrelsen, hvis skolen fra og med det følgende skoleår vil påbegynde at afholde folkeskolens afgangsprøver på disse afdelinger. Stk. 3. Friskoler og private grundskoler og afdelinger på friskoler og private grundskoler, der er godkendt til at undervise på et andet undervisningssprog end dansk, og som har meddelt Kvalitets- og Tilsynsstyrelsen, at skolen eller en afdeling på skolen ikke afholder folkeskolens afgangsprøver, skal senest den 15. juni meddele Kvalitets- og Tilsynsstyrelsen, hvilke elever der det følgende år skal deltage i folkeskolens afgangsprøver i dansk, jf. § 8 a, stk. 2, i friskoleloven."
    },
    {
      "provision_ref": "11:43",
      "chapter": "11",
      "section": "43",
      "content": "§ 43. Friskoler og private grundskoler, efterskoler, husholdningsskoler og håndarbejdsskoler skal senest den 15. juni give Kvalitets- og Tilsynsstyrelsen meddelelse, hvis skolen på grund af sit værdigrundlag ikke giver undervisning i kristendomskundskab og dermed ikke afholder prøve i dette fag fra og med det følgende skoleår. Skoler, der har givet meddelelse efter 1. pkt., skal senest den 15. juni give meddelelse til Kvalitets- og Tilsynsstyrelsen, hvis skolen fra og med det følgende skoleår vil påbegynde at give undervisning og dermed afholde prøve i kristendomskundskab."
    },
    {
      "provision_ref": "11:44",
      "chapter": "11",
      "section": "44",
      "content": "§ 44. Friskoler og private grundskoler, efterskoler, husholdningsskoler og håndarbejdsskoler, der ikke ønsker at afholde afgangsprøve i historie, da det er uforeneligt med skolens værdigrundlag, skal senest den 15. juni give Kvalitets- og Tilsynsstyrelsen meddelelse om, at skolen ikke afholder den pågældende afgangsprøve fra og med det følgende skoleår. Skoler, der har givet meddelelse efter 1. pkt., skal senest den 15. juni give meddelelse til Kvalitets- og Tilsynsstyrelsen, hvis skolen fra og med det følgende skoleår vil påbegynde at afholde den pågældende prøve. Stk. 2. Efterskoler, husholdningsskoler og håndarbejdsskoler, som har meddelt, at de ikke ønsker at aflægge folkeskolens afgangsprøve i historie, jf. stk. 1, skal senest den 5. september til Ministeriet for Børn og Undervisning indsende dokumentation for, at undervisningen i faget for det forudgående skoleår er givet på et niveau, der leder frem mod skolens slutmål i historie. Dokumentationen skal indeholde en redegørelse for den gennemførte undervisning i historie med angivelse af undervisningens indhold, tilrettelæggelse og omfang. Stk. 3. Kravet om indsendelse af dokumentation, jf. stk. 2, gælder alene for skoler, der i øvrigt afholder folkeskolens afgangsprøver."
    },
    {
      "provision_ref": "11:45",
      "chapter": "11",
      "section": "45",
      "content": "§ 45. Friskoler og private grundskoler, der ønsker at afholde folkeskolens afgangsprøve i historie ved afslutningen af 8. klassetrin, skal senest den 15. juni give Kvalitets- og Tilsynsstyrelsen meddelelse herom gældende fra og med det følgende skoleår. Skoler, der har givet meddelelse efter 1. pkt., skal senest den 15. juni give meddelelse til Kvalitets- og Tilsynsstyrelsen, hvis skolen fra og med det følgende skoleår vil ændre prøvetidspunktet til ved afslutningen af 9. klassetrin."
    },
    {
      "provision_ref": "12:46",
      "chapter": "12",
      "section": "46",
      "content": "§ 46. Kvalitets- og Tilsynsstyrelsen kan i helt særlige tilfælde dispensere fra bekendtgørelsen. Stk. 2. Kvalitets- og Tilsynsstyrelsen kan endvidere tillade, at bekendtgørelsens regler fraviges som et led i forsøg og udviklingsarbejde."
    },
    {
      "provision_ref": "13:47",
      "chapter": "13",
      "section": "47",
      "content": "§ 47. Bekendtgørelsen træder i kraft den 1. august 2012 og har virkning for prøver, der finder sted efter denne dato, jf. dog stk. 2. Stk. 2. For sygeprøver og omprøver, der afholdes i vinterterminen 2012/2013, finder de hidtil gældende regler anvendelse. Stk. 3. Bekendtgørelse nr. 918 af 13. juli 2010 om folkeskolens afsluttende prøver ophæves."
    }
  ],
  "provision_versions": [
    {
      "provision_ref": "1:1",
      "chapter": "1",
      "section": "1",
      "content": "§ 1. Formålet med folkeskolens afsluttende prøver er at dokumentere, i hvilken grad eleven opfylder de mål og krav, der er fastsat for det enkelte fag. Stk. 2. Bekendtgørelsen finder anvendelse for alle skoleformer, der afholder folkeskolens afsluttende prøver. Stk. 3. Folkeskolens afsluttende prøver består af obligatoriske afgangsprøver, frivillige afgangsprøver samt 10.-klasse-prøver, jf. nærmere herom bilag 1 og 2.",
      "valid_from": "2012-07-02",
      "valid_to": null
    },
    {
      "provision_ref": "2:2",
      "chapter": "2",
      "section": "2",
      "content": "§ 2. Prøverne skal tilrettelægges med henblik på at dokumentere graden af målopfyldelse i forhold til væsentlige mål og krav. Stk. 2. Opgaver til skriftlige prøver stilles af Kvalitets- og Tilsynsstyrelsen. Skolens leder har ansvaret for opgaverne til øvrige prøver.",
      "valid_from": "2012-07-02",
      "valid_to": null
    },
    {
      "provision_ref": "2:3",
      "chapter": "2",
      "section": "3",
      "content": "§ 3. Kvalitets- og Tilsynsstyrelsen fastsætter nærmere retningslinjer om praktiske og proceduremæssige forhold vedrørende prøveafholdelsen.",
      "valid_from": "2012-07-02",
      "valid_to": null
    },
    {
      "provision_ref": "2:4",
      "chapter": "2",
      "section": "4",
      "content": "§ 4. Eleverne skal inden prøvernes afholdelse gøres bekendt med, hvilke mål og krav der er væsentlige for prøverne. Stk. 2. Eleverne skal forud for afholdelse af prøverne orienteres om følgende praktiske og proceduremæssige forhold: 1) Prøveperiode og prøvetidspunkter. 2) Antal prøver og regler om udtræk af fag. 3) Frister for tilmelding. 4) Betingelser for deltagelse, herunder regler om aflevering af opgaver, projekter, dispositioner og synopser m.v., der er en forudsætning for eller en del af prøven, jf. bilag 1 og 2. Stk. 3. Eleverne og øvrige medvirkende ved prøverne skal forud for prøvernes afholdelse gøres bekendt med følgende regler: 1) Konsekvenserne af sygdom eller udeblivelse af andre grunde, jf. § 6. 2) Anvendelse af hjælpemidler, jf. § 11. 3) Hvornår en prøve er begyndt, jf. § 12. 4) Konsekvenser af at komme for sent, jf. § 13. 5) Særlige prøvevilkår, jf. § 14. 6) Fritagelse for prøveaflæggelse, jf. § 15 og § 16. 7) Konsekvenser af at skaffe sig eller yde uretmæssig hjælp, jf. § 18. Stk. 4. Skolens leder er ansvarlig for, at eleverne modtager de i stk. 1-3 nævnte oplysninger. Stk. 5. Skolens leder kan fastsætte yderligere retningslinjer, herunder retningslinjer om konsekvenser af forstyrrende adfærd og om identifikation af den enkelte elev.",
      "valid_from": "2012-07-02",
      "valid_to": null
    },
    {
      "provision_ref": "3:5",
      "chapter": "3",
      "section": "5",
      "content": "§ 5. En elev skal ved afslutningen af 9. klassetrin aflægge folkeskolens obligatoriske afgangsprøver. Stk. 2. Elevernes muligheder for at aflægge andre af folkeskolens afsluttende prøver er reguleret i bilag 3.",
      "valid_from": "2012-07-02",
      "valid_to": null
    },
    {
      "provision_ref": "3:6",
      "chapter": "3",
      "section": "6",
      "content": "§ 6. En elev, der har været forhindret i at gennemføre en obligatorisk prøve på grund af dokumenteret sygdom eller anden uforskyldt grund eller har været forhindret på baggrund af en beslutning truffet af skolens leder i medfør af § 13 eller § 18, skal aflægge en ny prøve snarest muligt. Ved sygdom, udeblivelse eller bortvisning fra andre prøver skal eleven have mulighed for at aflægge en ny prøve snarest muligt. Skolens leder afgør, om en elev, der ved gentagne lejligheder er udeblevet eller bortvist fra en prøve i et fag, skal tilbydes en ny prøve i det pågældende fag. Stk. 2. Hvor prøven består af to eller flere dele, hvori der gives en karakter for hver del, aflægger eleven kun en ny prøve i den del, som ikke er gennemført. Dette gælder, uanset om de enkelte karakterer indregnes i én samlet karakter for prøven.",
      "valid_from": "2012-07-02",
      "valid_to": null
    },
    {
      "provision_ref": "4:7",
      "chapter": "4",
      "section": "7",
      "content": "§ 7. Prøveformer består af en prøves grundlag og forløb samt besvarelsens form, jf. nærmere herom i bilag 4.",
      "valid_from": "2012-07-02",
      "valid_to": null
    },
    {
      "provision_ref": "4:8",
      "chapter": "4",
      "section": "8",
      "content": "§ 8. Folkeskolens afsluttende prøver tilrettelægges som individuelle prøver eller som gruppeprøver. Prøveformerne for de enkelte prøver fremgår af bilag 1 og 2. Stk. 2. Skolens leder kan i særlige tilfælde beslutte, at en prøve, som er tilrettelagt som gruppeprøve, i stedet tilrettelægges som en individuel prøve for en elev, når det er begrundet i hensyn vedrørende eleven. Stk. 3. Prøven kan være elektronisk baseret, hvad angår grundlag, forløb og besvarelse eller elementer heraf. Stk. 4. Den enkelte prøve kan være enkeltfaglig eller flerfaglig.",
      "valid_from": "2012-07-02",
      "valid_to": null
    },
    {
      "provision_ref": "5:9",
      "chapter": "5",
      "section": "9",
      "content": "§ 9. Opgaverne til prøver med mundtlig besvarelse fordeles ved lodtrækning blandt eleverne, medmindre andet fremgår af reglerne om de enkelte prøver, jf. nærmere herom bilag 1 og 2. Hver elev skal kunne vælge mellem mindst fire muligheder. Ved lodtrækningen skal eksaminator samt censor eller skolens leder være til stede. Stk. 2. Prøveaflæggelse med mundtlig og praktisk besvarelse er offentlig tilgængelig, jf. dog stk. 3 og 4. Stk. 3. Skolens leder kan fravige bestemmelsen i stk. 2, hvor der foreligger særlige omstændigheder, eller hvor hensynet til eleven taler for det. Endvidere kan skolen begrænse adgangen til prøvelokalerne af pladsmæssige grunde. Stk. 4. Når en elev aflægger en individuel mundtlig prøve på grundlag af et gruppefremstillet produkt, må de øvrige medlemmer af gruppen ikke være til stede i prøvelokalet, før de selv er blevet eksamineret. Stk. 5. Under voteringen ved mundtlige og praktiske prøver må kun censor og eksaminator(er) være til stede.",
      "valid_from": "2012-07-02",
      "valid_to": null
    },
    {
      "provision_ref": "5:10",
      "chapter": "5",
      "section": "10",
      "content": "§ 10. Skolens leder skal sikre, at prøverne gennemføres under forhold, der er egnede til at udelukke, at eleven kommunikerer utilsigtet. Stk. 2. Skolens leder skal sikre, at eleven har hensigtsmæssige arbejdsforhold under prøven.",
      "valid_from": "2012-07-02",
      "valid_to": null
    },
    {
      "provision_ref": "5:11",
      "chapter": "5",
      "section": "11",
      "content": "§ 11. Hjælpemidler kan anvendes under en prøve i det omfang, det fremgår af bilag 1 og 2, jf. dog stk. 2. Stk. 2. Skolens leder kan beslutte at begrænse adgangen til at anvende elektroniske hjælpemidler, herunder medbragte elektroniske hjælpemidler, hvis det er nødvendigt af kapacitetsmæssige grunde.",
      "valid_from": "2012-07-02",
      "valid_to": null
    },
    {
      "provision_ref": "5:12",
      "chapter": "5",
      "section": "12",
      "content": "§ 12. En skriftlig prøve er begyndt, når uddelingen af opgaver er begyndt. Stk. 2. En mundtlig prøve baseret på forlæg udarbejdet i undervisningen er begyndt, når eleven møder op til eksaminationen. Stk. 3. En mundtlig prøve med forberedelse umiddelbart forud for eksaminationen er begyndt, når eleven er gjort bekendt med prøvespørgsmålet, opgaven, opgavetitlen, forberedelsesmaterialet eller lignende.",
      "valid_from": "2012-07-02",
      "valid_to": null
    },
    {
      "provision_ref": "5:13",
      "chapter": "5",
      "section": "13",
      "content": "§ 13. En elev, der kommer for sent til en prøve, betragtes som udeblevet, og vedkommende har ikke krav på at deltage i prøven. Stk. 2. Ved en skriftlig prøve kan skolens leder tillade eleven at deltage, hvis det anses for udelukket, at den pågældende kan have modtaget oplysninger om opgaven, og hvis skolens leder finder, at forsinkelsen er rimeligt begrundet og af kortere varighed. Prøvetiden forlænges ikke. Skolens leder kan dog bestemme, at prøvetiden forlænges, hvis forsinkelsen skyldes forhold, som eleven ikke har indflydelse på. Stk. 3. En elev, der kommer for sent til en mundtlig prøve, kan, hvis skolens leder finder, at forsinkelsen er rimeligt begrundet, få tilbud om at komme til prøve på et senere tidspunkt.",
      "valid_from": "2012-07-02",
      "valid_to": null
    },
    {
      "provision_ref": "5:14",
      "chapter": "5",
      "section": "14",
      "content": "§ 14. Skolens leder skal tilbyde særlige prøvevilkår til elever med psykisk eller fysisk funktionsnedsættelse eller med andre specifikke vanskeligheder, når dette er nødvendigt for at ligestille disse elever med andre i prøvesituationen. Det er en forudsætning, at der med tilbuddet ikke sker en ændring af prøvens faglige niveau. Stk. 2. Beslutningen træffes af skolens leder på baggrund af en pædagogisk-psykologisk vurdering og efter samråd med eleven og forældrene. Stk. 3. Inddragelse af pædagogisk-psykologisk rådgivning kan dog undlades, hvis skolens leder vurderer, at det ikke er nødvendigt, og hvis forældrene er enige heri. Elevens synspunkter tillægges passende vægt under hensyntagen til elevens alder og modenhed. Stk. 4. Skolens leder sikrer, at forældrene orienteres om, at de til enhver tid kan anmode om, at pædagogisk-psykologisk rådgivning inddrages. Stk. 5. De nærmere regler om elever med særlige behov ved folkeskolens afsluttende prøver er fastsat i bilag 5.",
      "valid_from": "2012-07-02",
      "valid_to": null
    },
    {
      "provision_ref": "5:15",
      "chapter": "5",
      "section": "15",
      "content": "§ 15. Elever, for hvem prøveaflæggelse på grund af betydelig funktionsnedsættelse eller utilstrækkelige danskkundskaber ikke skønnes hensigtsmæssig, kan fritages for at aflægge folkeskolens obligatoriske afgangsprøver. Fritagelse kan omfatte en eller flere prøver eller delprøver. Stk. 2. Beslutningen om fritagelse forudsætter, at der er taget stilling til, om eleven vil kunne aflægge prøve på særlige vilkår, jf. § 14. Der skal samtidig tages stilling til, hvordan elevens udbytte af undervisningen evalueres på anden vis. Stk. 3. Beslutningen træffes af skolens leder på baggrund af en pædagogisk-psykologisk vurdering og efter samråd med eleven og forældrene. Stk. 4. Inddragelse af pædagogisk-psykologisk rådgivning kan dog undlades, hvis skolens leder vurderer, at det ikke er nødvendigt, og hvis forældrene er enige heri. Elevens synspunkter tillægges passende vægt under hensyntagen til elevens alder og modenhed. Stk. 5. Skolens leder sikrer, at forældrene orienteres om, at de til enhver tid kan anmode om, at pædagogisk-psykologisk rådgivning inddrages. Stk. 6. Skolens leder skal registrere og opbevare oplysninger om fritagelse for prøver i henhold til stk. 1 og 2. Stk. 7. De nærmere regler om fritagelse for prøveaflæggelse er fastsat i bilag 6.",
      "valid_from": "2012-07-02",
      "valid_to": null
    },
    {
      "provision_ref": "5:16",
      "chapter": "5",
      "section": "16",
      "content": "§ 16. Elever i en kommunal ungdomsskoles heltidsundervisning, der afholder folkeskolens afgangsprøver, kan fritages for at aflægge én eller flere af folkeskolens obligatoriske afgangsprøver, når prøvedeltagelse ikke skønnes hensigtsmæssig, fordi eleven 1) på grund af omfattende personlige eller sociale vanskeligheder ikke har modtaget alderssvarende undervisning i længere perioder eller 2) har modtaget eller deltaget i ungdomsskolens heltidsundervisning i en så kort periode, at det ikke har været muligt at bringe elevens faglige udvikling op på et alderssvarende niveau. Stk. 2. Beslutningen om fritagelse forudsætter, at der er taget stilling til, om eleven vil kunne aflægge prøve på særlige vilkår, jf. § 14. Der skal samtidig tages stilling til, hvordan elevens udbytte af undervisningen evalueres på anden vis. Stk. 3. Beslutningen træffes af skolens leder på baggrund af en pædagogisk-psykologisk vurdering og efter samråd med eleven og forældrene. Stk. 4. Inddragelse af pædagogisk-psykologisk rådgivning kan dog undlades, hvis skolens leder vurderer, at det ikke er nødvendigt, og hvis forældrene er enige heri. Elevens synspunkter tillægges passende vægt under hensyntagen til elevens alder og modenhed. Stk. 5. Skolens leder sikrer, at forældrene orienteres om, at de til enhver tid kan anmode om, at pædagogisk-psykologisk rådgivning inddrages. Stk. 6. Skolens leder skal registrere og opbevare oplysninger om fritagelse for prøver i henhold til stk. 1 og 2. Stk. 7. De nærmere regler om fritagelse for prøveaflæggelse er fastsat i bilag 6.",
      "valid_from": "2012-07-02",
      "valid_to": null
    },
    {
      "provision_ref": "5:17",
      "chapter": "5",
      "section": "17",
      "content": "§ 17. Prøverne aflægges på dansk, jf. dog stk. 2-4. Stk. 2. Har undervisningen i et fag været gennemført på et af de fremmedsprog, der udbydes i folkeskolen, jf. folkeskolelovens § 5 og § 9, aflægges prøven på dette sprog. Stk. 3. Elever af svensk eller norsk nationalitet kan aflægge prøverne på svensk eller norsk i stedet for dansk, medmindre prøvens formål er at dokumentere elevens færdigheder i dansk. Stk. 4. Skolens leder kan beslutte, at elever, der ikke er af dansk, svensk eller norsk nationalitet, kan aflægge mundtlige prøver på deres modersmål, hvis der er tale om udvekslingsstudenter eller elever i internationale klasser eller klasser, der kan sidestilles hermed. Det er en forudsætning, at skolens leder har sikret, at den foreskrevne bedømmelse kan finde sted, herunder at elev, eksaminator og censor behersker det pågældende sprog i fornødent omfang.",
      "valid_from": "2012-07-02",
      "valid_to": null
    },
    {
      "provision_ref": "5:18",
      "chapter": "5",
      "section": "18",
      "content": "§ 18. En elev, som ved en prøve gribes i utvivlsomt at skaffe sig eller give en anden elev uretmæssig hjælp eller i et utvivlsomt forsøg herpå, eller som ved en prøve har benyttet ikke-tilladte hjælpemidler, bortvises af skolens leder fra den pågældende prøve. Stk. 2. En elev, der under prøveforløbet overtræder ordens- og prøvereglerne, jf. § 4, stk. 3, kan af skolens leder bortvises fra prøven. Stk. 3. Hvis der under eller efter en prøve opstår formodning om, at en elev uretmæssigt har skaffet sig eller ydet hjælp, jf. stk. 1, har udgivet en andens arbejde for sit eget eller har anvendt eget tidligere bedømt arbejde uden henvisning hertil, indberettes dette til skolens leder. Bliver formodningen bekræftet, bortvises eleven fra den pågældende prøve. Stk. 4. Bortvisning fra en prøve efter stk. 1-3 medfører, at eventuelle karakterer bortfalder. Eleven skal herefter tilbydes at aflægge prøve på ny, jf. dog § 6, stk. 1, 3. pkt. Er eleven bortvist fra en obligatorisk prøve, skal eleven aflægge en ny prøve i det pågældende fag.",
      "valid_from": "2012-07-02",
      "valid_to": null
    },
    {
      "provision_ref": "5:19",
      "chapter": "5",
      "section": "19",
      "content": "§ 19. Folkeskolens afsluttende prøver i dansk kan efter Kvalitets- og Tilsynsstyrelsens godkendelse afholdes i udlandet samt på Færøerne og i Grønland for unge, der ikke er fyldt 18 år ved skoleårets begyndelse. Øvrige prøver kan alene afholdes i Danmark. Stk. 2. Godkendelsen efter stk. 1 kan betinges af, at prøven afholdes på en dansk repræsentation i udlandet eller på et andet sted, hvor Kvalitets- og Tilsynsstyrelsen finder, at kravene til en korrekt afvikling af prøven kan opfyldes. Stk. 3. Ansøgning om godkendelse i henhold til stk. 1 indsendes til Kvalitets- og Tilsynsstyrelsen på blanket udfærdiget af styrelsen. Ansøgningen indgives af den person, der ønsker at være lokal ansvarlig for prøvernes afholdelse i udlandet samt på Færøerne og i Grønland. Ansøgningen, der kan omfatte flere elever til den samme prøve, skal indeholde følgende oplysninger: 1) Den prøveansvarliges navn, adresse, telefon- og faxnummer samt evt. mailadresse. 2) Oplysning om adressen på stedet, hvor prøven ønskes afholdt, og oplysninger om, hvordan det lokalt sikres, at kravene til en korrekt afvikling af prøven kan opfyldes. 3) Det omtrentlige antal elever. 4) Hvilke danskprøver der ønskes aflagt, herunder om der ønskes afholdt såvel mundtlige som skriftlige prøver, ønsket tidspunkt for eventuelle mundtlige prøver samt eksaminators navn.",
      "valid_from": "2012-07-02",
      "valid_to": null
    },
    {
      "provision_ref": "5:20",
      "chapter": "5",
      "section": "20",
      "content": "§ 20. Skolens leder henholdsvis den prøveansvarlige afholder de særlige udgifter, der er forbundet med prøvernes afholdelse i udlandet samt på Færøerne og i Grønland, jf. § 19, herunder udgifter til censors og eventuelt eksaminators rejse- og opholdsudgifter i henhold til Finansministeriets regler herom. Stk. 2. Bekendtgørelse om betaling for tjenestehandlinger i udenrigstjenesten finder anvendelse ved afholdelse af prøver på danske repræsentationer i udlandet. Stk. 3. Skolens leder henholdsvis den prøveansvarlige kan kræve hel eller delvis betaling for de særlige udgifter, som skolen eller den prøveansvarlige har afholdt i forbindelse med prøvens afholdelse. Det er en betingelse, at der forud for prøven er indgået en skriftlig aftale herom. Stk. 4. Skolens leder henholdsvis den prøveansvarlige kan betinge prøvens afholdelse af, at beløbet forudbetales.",
      "valid_from": "2012-07-02",
      "valid_to": null
    },
    {
      "provision_ref": "6:21",
      "chapter": "6",
      "section": "21",
      "content": "§ 21. Ved bedømmelsen af elevernes præstationer medvirker censorer, medmindre andet fremgår af reglerne om de enkelte prøver, jf. bilag 1 og 2.",
      "valid_from": "2012-07-02",
      "valid_to": null
    },
    {
      "provision_ref": "6:22",
      "chapter": "6",
      "section": "22",
      "content": "§ 22. Ved folkeskolens 10.-klasse-prøver og ved folkeskolens bundne afgangsprøver beskikker Kvalitets- og Tilsynsstyrelsen censorer til prøver med skriftlig besvarelse. Stk. 2. Ved folkeskolens afgangsprøver i udtræksfag samt i valgfag beskikker Kvalitets- og Tilsynsstyrelsen en af de to censorer til prøver med skriftlig besvarelse, jf. § 29, stk. 3. Kommunalbestyrelsen udpeger den anden censor, jf. § 23, stk. 3. Stk. 3. Kvalitets- og Tilsynsstyrelsen kan beskikke censorer til andre prøver end de prøver, der er nævnt i stk. 1 og 2. Stk. 4. Kvalitets- og Tilsynsstyrelsen beskikker censorer, jf. stk. 1 og 2, efter indstilling fra skolernes ledere. Styrelsen kan dog beskikke andre censorer end de af skolelederne indstillede.",
      "valid_from": "2012-07-02",
      "valid_to": null
    },
    {
      "provision_ref": "6:23",
      "chapter": "6",
      "section": "23",
      "content": "§ 23. Censorerne pålægges censoropgaver af Kvalitets- og Tilsynsstyrelsen, jf. dog stk. 2 og 3. Stk. 2. Ved de afsluttende mundtlige og praktiske prøver i folkeskolen pålægges censoropgaver af skolens leder på censors skole, jf. dog stk. 3. Beskikker Kvalitets- og Tilsynsstyrelsen censorer til disse prøver, pålægger styrelsen dem censoropgaverne. Stk. 3. Ved folkeskolens afgangsprøver i udtræksfagene samt i valgfagene udpeger kommunalbestyrelsen til et censorkorps et antal censorer til prøver med skriftlig besvarelse. Censorerne pålægges censoropgaver efter kommunalbestyrelsens beslutning.",
      "valid_from": "2012-07-02",
      "valid_to": null
    },
    {
      "provision_ref": "6:24",
      "chapter": "6",
      "section": "24",
      "content": "§ 24. Skolens leder er ansvarlig for at påse, at de censorer, der indstilles af denne, er kvalificerede til at gennemføre et undervisningsforløb frem til den pågældende prøve. Skolens leder tilstræber, at de indstillede censorer har gennemført et fuldt undervisningsforløb, der fører frem til den pågældende prøve, og at de har eksamineret i faget.",
      "valid_from": "2012-07-02",
      "valid_to": null
    },
    {
      "provision_ref": "6:25",
      "chapter": "6",
      "section": "25",
      "content": "§ 25. Censorerne må ikke være ansat på den skole, hvor de skal virke som censorer. Når skolens leder fordeler censorarbejdet, skal det tilstræbes, at der ikke forekommer gentagen og gensidig censur inden for en samlet periode på 2 år. Stk. 2. For censor gælder i øvrigt bestemmelserne i forvaltningslovens kapitel 2 om inhabilitet.",
      "valid_from": "2012-07-02",
      "valid_to": null
    },
    {
      "provision_ref": "6:26",
      "chapter": "6",
      "section": "26",
      "content": "§ 26. Får en beskikket censor pludseligt forfald, eller opstår der lignende nødstilfælde ved mundtlige og praktiske prøver, udpeger skolens leder en anden censor, som opfylder kravene i § 25.",
      "valid_from": "2012-07-02",
      "valid_to": null
    },
    {
      "provision_ref": "6:27",
      "chapter": "6",
      "section": "27",
      "content": "§ 27. Censor skal 1) påse, at prøverne er i overensstemmelse med målene og øvrige krav i reglerne om de pågældende fag, 2) medvirke til og påse, at prøverne gennemføres i overensstemmelse med de gældende regler og 3) medvirke til og påse, at eleverne får en ensartet og retfærdig behandling, og at deres præstationer får en pålidelig bedømmelse. Stk. 2. Censor kan stille uddybende spørgsmål til eleven. Stk. 3. Censor og eksaminator skal gøre notater om præstationen og karakterfastsættelsen til brug for skolens leders behandling af eventuelle klagesager, jf. § 41. Notaterne skal opbevares i 1 år. Stk. 4. Konstaterer censor, at kravene efter stk. 1 ikke er opfyldt, eller giver forløbet af prøven censor anledning til at formode, at der har været mangler ved den forudgående undervisning eller vejledning, afgiver censor indberetning herom til skolens leder. Stk. 5. Når censor er beskikket af Kvalitets- og Tilsynsstyrelsen, videresender skolens leder indberetningen til styrelsen med sine eventuelle bemærkninger. Stk. 6. Censor afgiver desuden efter anmodning fra Kvalitets- og Tilsynsstyrelsen indberetning om prøveafholdelse og prøveresultater.",
      "valid_from": "2012-07-02",
      "valid_to": null
    },
    {
      "provision_ref": "6:28",
      "chapter": "6",
      "section": "28",
      "content": "§ 28. Den lærer eller en af de lærere, jf. dog stk. 3, der er ansvarlig for den enkelte elevs undervisning, er eksaminator ved prøverne, jf. dog stk. 2. Stk. 2. I ganske særlige tilfælde, herunder hvor læreren har forfald på grund af sygdom, eller hvor en elev er blevet hjemmeundervist, kan skolen udpege en anden eksaminator. Stk. 3. Ved flerfaglige prøver anvendes mere end én eksaminator, når flere lærere har været ansvarlige for undervisningen i fagene, og det er nødvendigt for at opnå, at de relevante faglige kompetencer er repræsenteret ved eksaminationen.",
      "valid_from": "2012-07-02",
      "valid_to": null
    },
    {
      "provision_ref": "6:29",
      "chapter": "6",
      "section": "29",
      "content": "§ 29. Ved mundtlige prøver foretages bedømmelsen af eksaminator og censor. Stk. 2. Ved 10.-klasse-prøver med skriftlig besvarelse og ved folkeskolens bundne afgangsprøver med skriftlig besvarelse foretages bedømmelsen af faglæreren og censor. I forhold til karakterfastsættelsen betragtes faglæreren som eksaminator, jf. karakterbekendtgørelsens § 14, stk. 1 og 2. Stk. 3. Ved udtræksprøver med skriftlig besvarelse samt prøver i valgfag med skriftlig besvarelse foretages bedømmelsen alene af to censorer.",
      "valid_from": "2012-07-02",
      "valid_to": null
    },
    {
      "provision_ref": "7:30",
      "chapter": "7",
      "section": "30",
      "content": "§ 30. Der foretages ved alle prøver en individuel bedømmelse af elevens præstation. Stk. 2. Bedømmelse sker efter reglerne i bekendtgørelse om karakterskala og anden bedømmelse.",
      "valid_from": "2012-07-02",
      "valid_to": null
    },
    {
      "provision_ref": "7:31",
      "chapter": "7",
      "section": "31",
      "content": "§ 31. Når bedømmelsen af en prøve foreligger, meddeles bedømmelsen straks eleven. Ved gruppeprøver skal bedømmelsen meddeles eleven individuelt uden gruppens påhør.",
      "valid_from": "2012-07-02",
      "valid_to": null
    },
    {
      "provision_ref": "7:32",
      "chapter": "7",
      "section": "32",
      "content": "§ 32. Der gives standpunktskarakterer mindst 2 gange om året på 8.-10. klassetrin, jf. folkeskolelovens § 13, stk. 6, og § 19 h, stk. 3. Stk. 2. På 8. og 9. klassetrin gives følgende standpunktskarakterer: 1) I dansk gives der i alt fire karakterer for følgende: a) Læsning b) Retskrivning c) Skriftlig fremstilling d) Mundtlig dansk. 2) I matematik gives der i alt tre karakterer for følgende: a) Matematiske færdigheder b) Matematisk problemløsning c) Mundtlig matematik. 3) I hvert af fagene engelsk, tysk og fransk gives to karakterer – én for mundtlig og én for skriftlig. 4) I hvert af fagene fysik/kemi, biologi, geografi, historie, samfundsfag og kristendomskundskab samt valgfagene håndarbejde, sløjd og hjemkundskab gives én karakter. Stk. 3. På 10. klassetrin gives følgende standpunktskarakterer: 1) I dansk gives i alt to karakterer for følgende: a) Skriftlig fremstilling b) Mundtlig dansk. 2) For hvert af fagene matematik, engelsk, tysk og fransk gives to karakterer – én for mundtlig og én for skriftlig. 3) I fysik/kemi gives én karakter.",
      "valid_from": "2012-07-02",
      "valid_to": null
    },
    {
      "provision_ref": "8:33",
      "chapter": "8",
      "section": "33",
      "content": "§ 33. Skolens leder udsteder afgangsbevis. Afgangsbevis udstedes ved anvendelse af blanketter med tilhørende bilag. Særlige regler vedrørende bevisets oplysninger fremgår af bilag 7. Stk. 2. Kvalitets- og Tilsynsstyrelsen fastsætter formater for afgangsbeviser.",
      "valid_from": "2012-07-02",
      "valid_to": null
    },
    {
      "provision_ref": "8:34",
      "chapter": "8",
      "section": "34",
      "content": "§ 34. Afgangsbeviset må ikke indeholde oplysninger om særlige prøvevilkår, jf. § 14. Stk. 2. Afgangsbeviset skal indeholde oplysninger om eventuel prøvefritagelse i henhold til § 15 og § 16, jf. bilag 6, samt om eventuel udeblivelse fra prøven.",
      "valid_from": "2012-07-02",
      "valid_to": null
    },
    {
      "provision_ref": "8:35",
      "chapter": "8",
      "section": "35",
      "content": "§ 35. Der må kun udstedes ét originalbevis for afslutning af henholdsvis 9. og 10. klassetrin, jf. dog stk. 2. Skolens leder udleverer efter anmodning kopi af afgangsbeviset, hvis det originale bevis er bortkommet. Stk. 2. Skolens leder kan udstede et nyt originalt bevis, hvis det første udstedte bevis inddrages og tilintetgøres.",
      "valid_from": "2012-07-02",
      "valid_to": null
    },
    {
      "provision_ref": "8:36",
      "chapter": "8",
      "section": "36",
      "content": "§ 36. En elev, der forlader folkeskolen efter 7. klassetrin eller senere, har ret til at få et bevis indeholdende oplysninger om de undervisningsforløb, eleven har fulgt, om de senest afgivne standpunktskarakterer samt om den sidste udtalelse i faget idræt. Beviset skal endvidere indeholde oplysninger om bedømmelsen af eventuelle gennemførte prøver.",
      "valid_from": "2012-07-02",
      "valid_to": null
    },
    {
      "provision_ref": "8:37",
      "chapter": "8",
      "section": "37",
      "content": "§ 37. Oplysninger, der er nødvendige for at udstede beviser, skal opbevares i det omfang, det følger af reglerne i arkivloven, forvaltningsloven og lov om behandling af personoplysninger (persondataloven).",
      "valid_from": "2012-07-02",
      "valid_to": null
    },
    {
      "provision_ref": "8:38",
      "chapter": "8",
      "section": "38",
      "content": "§ 38. Karakterer for den enkelte elev indberettes elektronisk til UNI-C.",
      "valid_from": "2012-07-02",
      "valid_to": null
    },
    {
      "provision_ref": "9:39",
      "chapter": "9",
      "section": "39",
      "content": "§ 39. Ved fejl og mangler forstås forstyrrelser af prøveaflæggelsen, fejl i selve prøven eller fejl ved prøveforløbet. Stk. 2. Bliver skolens leder i forbindelse med en prøve opmærksom på fejl og mangler, der kan udbedres, træffer skolens leder, eventuelt efter drøftelse med bedømmerne eller opgavestillerne, afgørelse om, hvordan udbedringen skal ske Stk. 3. Ved fejl og mangler af betydning for karakterfastsættelsen tilbyder skolens leder, jf. dog stk. 4, ombedømmelse eller omprøve. Hvis en prøve lider af samme mangel for flere elever, skal ombedømmelse foretages for og omprøve tilbydes til alle de berørte elever. Stk. 4. Er der tale om fejl eller mangler i prøver stillet af Kvalitets- og Tilsynsstyrelsen, skal skolens leder inddrage styrelsen, der herefter varetager de i stk. 2 og 3 nævnte funktioner.",
      "valid_from": "2012-07-02",
      "valid_to": null
    },
    {
      "provision_ref": "9:40",
      "chapter": "9",
      "section": "40",
      "content": "§ 40. Ombedømmelse eller omprøve kan ikke resultere i en lavere karakter. Stk. 2. Skolens leder eller Kvalitets- og Tilsynsstyrelsen, jf. § 39, stk. 2-4, kan bestemme, at afgangsbevis tilbageholdes, indtil omprøve er foretaget eller ombedømmelse er sket.",
      "valid_from": "2012-07-02",
      "valid_to": null
    },
    {
      "provision_ref": "10:41",
      "chapter": "10",
      "section": "41",
      "content": "§ 41. Klager over forhold ved folkeskolens afsluttende prøver indgives af eleven eller forældremyndighedens indehaver til skolens leder. Klagen kan vedrøre prøveforløbet, herunder eksaminators og censors dispositioner, og bedømmelsen af prøven. Stk. 2. Skolens leder træffer afgørelse om, hvorvidt klagen skal fremmes eller afvises som åbenbart grundløs. Afvisning af en klage skal være skriftlig og begrundet. Fremmes klagen, forelægger skolens leder klagen for eksaminator og censor eller ved skriftlige prøver for faglærer og censor eller de to censorer med anmodning om en udtalelse. Stk. 3. Skolens leder kan træffe afgørelse om 1) tilbud om en ny bedømmelse (ombedømmelse) af prøven, 2) tilbud om en ny prøve (omprøve), eller 3) at klageren ikke gives medhold. Stk. 4. Skolens leder kan kun træffe afgørelse om ombedømmelse og omprøve, når der foreligger omstændigheder, der giver anledning til berettiget tvivl om bedømmelsen. Stk. 5. Ombedømmelse eller omprøve kan resultere i en lavere karakter. Stk. 6. Hvis klagen resulterer i en ændret karakter, og hvis afgangsbevis er udstedt, skal skolens leder sørge for, at beviset inddrages, og at der udstedes et nyt.",
      "valid_from": "2012-07-02",
      "valid_to": null
    },
    {
      "provision_ref": "11:42",
      "chapter": "11",
      "section": "42",
      "content": "§ 42. Friskoler og private grundskoler, efterskoler, husholdningsskoler og håndarbejdsskoler, der underviser elever på 8.-9., henholdsvis 10. klassetrin, samt ungdomsskoler for så vidt angår ungdomsskolens heltidsundervisning, skal senest den 15. juni give meddelelse til Kvalitets- og Tilsynsstyrelsen, hvis skolen ikke afholder folkeskolens afgangsprøver fra og med det følgende skoleår. Skoler, der har givet meddelelse efter 1. pkt., skal senest den 15. juni give meddelelse til Kvalitets- og Tilsynsstyrelsen, hvis skolen fra og med det følgende skoleår vil påbegynde at afholde folkeskolens afgangsprøver. Stk. 2. Friskoler og private grundskoler med en afdeling, der er godkendt til at undervise på et andet undervisningssprog end dansk, skal senest den 15. juni give meddelelse til Kvalitets- og Tilsynsstyrelsen, hvis skolen ikke afholder folkeskolens afgangsprøver fra og med det følgende skoleår for elever på disse afdelinger. Skoler, der har givet meddelelse efter 1. pkt., skal senest den 15. juni give meddelelse til Kvalitets- og Tilsynsstyrelsen, hvis skolen fra og med det følgende skoleår vil påbegynde at afholde folkeskolens afgangsprøver på disse afdelinger. Stk. 3. Friskoler og private grundskoler og afdelinger på friskoler og private grundskoler, der er godkendt til at undervise på et andet undervisningssprog end dansk, og som har meddelt Kvalitets- og Tilsynsstyrelsen, at skolen eller en afdeling på skolen ikke afholder folkeskolens afgangsprøver, skal senest den 15. juni meddele Kvalitets- og Tilsynsstyrelsen, hvilke elever der det følgende år skal deltage i folkeskolens afgangsprøver i dansk, jf. § 8 a, stk. 2, i friskoleloven.",
      "valid_from": "2012-07-02",
      "valid_to": null
    },
    {
      "provision_ref": "11:43",
      "chapter": "11",
      "section": "43",
      "content": "§ 43. Friskoler og private grundskoler, efterskoler, husholdningsskoler og håndarbejdsskoler skal senest den 15. juni give Kvalitets- og Tilsynsstyrelsen meddelelse, hvis skolen på grund af sit værdigrundlag ikke giver undervisning i kristendomskundskab og dermed ikke afholder prøve i dette fag fra og med det følgende skoleår. Skoler, der har givet meddelelse efter 1. pkt., skal senest den 15. juni give meddelelse til Kvalitets- og Tilsynsstyrelsen, hvis skolen fra og med det følgende skoleår vil påbegynde at give undervisning og dermed afholde prøve i kristendomskundskab.",
      "valid_from": "2012-07-02",
      "valid_to": null
    },
    {
      "provision_ref": "11:44",
      "chapter": "11",
      "section": "44",
      "content": "§ 44. Friskoler og private grundskoler, efterskoler, husholdningsskoler og håndarbejdsskoler, der ikke ønsker at afholde afgangsprøve i historie, da det er uforeneligt med skolens værdigrundlag, skal senest den 15. juni give Kvalitets- og Tilsynsstyrelsen meddelelse om, at skolen ikke afholder den pågældende afgangsprøve fra og med det følgende skoleår. Skoler, der har givet meddelelse efter 1. pkt., skal senest den 15. juni give meddelelse til Kvalitets- og Tilsynsstyrelsen, hvis skolen fra og med det følgende skoleår vil påbegynde at afholde den pågældende prøve. Stk. 2. Efterskoler, husholdningsskoler og håndarbejdsskoler, som har meddelt, at de ikke ønsker at aflægge folkeskolens afgangsprøve i historie, jf. stk. 1, skal senest den 5. september til Ministeriet for Børn og Undervisning indsende dokumentation for, at undervisningen i faget for det forudgående skoleår er givet på et niveau, der leder frem mod skolens slutmål i historie. Dokumentationen skal indeholde en redegørelse for den gennemførte undervisning i historie med angivelse af undervisningens indhold, tilrettelæggelse og omfang. Stk. 3. Kravet om indsendelse af dokumentation, jf. stk. 2, gælder alene for skoler, der i øvrigt afholder folkeskolens afgangsprøver.",
      "valid_from": "2012-07-02",
      "valid_to": null
    },
    {
      "provision_ref": "11:45",
      "chapter": "11",
      "section": "45",
      "content": "§ 45. Friskoler og private grundskoler, der ønsker at afholde folkeskolens afgangsprøve i historie ved afslutningen af 8. klassetrin, skal senest den 15. juni give Kvalitets- og Tilsynsstyrelsen meddelelse herom gældende fra og med det følgende skoleår. Skoler, der har givet meddelelse efter 1. pkt., skal senest den 15. juni give meddelelse til Kvalitets- og Tilsynsstyrelsen, hvis skolen fra og med det følgende skoleår vil ændre prøvetidspunktet til ved afslutningen af 9. klassetrin.",
      "valid_from": "2012-07-02",
      "valid_to": null
    },
    {
      "provision_ref": "12:46",
      "chapter": "12",
      "section": "46",
      "content": "§ 46. Kvalitets- og Tilsynsstyrelsen kan i helt særlige tilfælde dispensere fra bekendtgørelsen. Stk. 2. Kvalitets- og Tilsynsstyrelsen kan endvidere tillade, at bekendtgørelsens regler fraviges som et led i forsøg og udviklingsarbejde.",
      "valid_from": "2012-07-02",
      "valid_to": null
    },
    {
      "provision_ref": "13:47",
      "chapter": "13",
      "section": "47",
      "content": "§ 47. Bekendtgørelsen træder i kraft den 1. august 2012 og har virkning for prøver, der finder sted efter denne dato, jf. dog stk. 2. Stk. 2. For sygeprøver og omprøver, der afholdes i vinterterminen 2012/2013, finder de hidtil gældende regler anvendelse. Stk. 3. Bekendtgørelse nr. 918 af 13. juli 2010 om folkeskolens afsluttende prøver ophæves.",
      "valid_from": "2012-07-02",
      "valid_to": null
    }
  ],
  "definitions": [
    {
      "term": "fejl og mangler",
      "definition": "forstyrrelser af prøveaflæggelsen, fejl i selve prøven eller fejl ved prøveforløbet",
      "source_provision": "9:39"
    }
  ]
}
