{
  "id": "2012:704",
  "type": "statute",
  "title": "Anordning om ikrafttræden for Færøerne af lov om Folketingets Ombudsmand",
  "short_name": "ANG I#LOKDOK17",
  "status": "in_force",
  "issued_date": "2012-06-29",
  "url": "https://www.retsinformation.dk/eli/lta/2012/704/xml",
  "description": "Retsinformation source. DocumentId=AA006556; AccessionNumber=B20120070403; Characters preserved in NFC; ASCII fallback used only for key/file generation.",
  "provisions": [
    {
      "provision_ref": "1:1",
      "chapter": "1",
      "section": "1",
      "content": "§ 1. Efter hvert folketingsvalg samt ved embedsledighed vælger Folketinget en ombudsmand. Stk. 2. Afgår ombudsmanden ved døden, bestemmer Folketingets Retsudvalg, hvem der skal udøve ombudsmandens funktioner, indtil Folketinget har valgt en ny ombudsmand."
    },
    {
      "provision_ref": "1:2",
      "chapter": "1",
      "section": "2",
      "content": "§ 2. Medlemmer af Folketinget, kommunale råd og regionsråd kan ikke udføre hvervet som ombudsmand. Stk. 2. Ombudsmanden skal have bestået juridisk kandidateksamen."
    },
    {
      "provision_ref": "1:3",
      "chapter": "1",
      "section": "3",
      "content": "§ 3. Nyder ombudsmanden ikke længere Folketingets tillid, kan Folketinget afskedige ombudsmanden."
    },
    {
      "provision_ref": "1:4",
      "chapter": "1",
      "section": "4",
      "content": "§ 4. Ombudsmanden kan med 6 måneders varsel forlange sig afskediget til udgangen af en måned. Stk. 2. Ombudsmanden afskediges fra udgangen af den måned, hvori vedkommende fylder 70 år."
    },
    {
      "provision_ref": "1:5",
      "chapter": "1",
      "section": "5",
      "content": "§ 5. Ombudsmandens løn fastsættes af Folketinget. Ombudsmanden har ret til eftervederlag og pension efter regler svarende til de i lov om vederlag og pension m.v. for ministre §§ 3-5 indeholdte bestemmelser. Stk. 2. I stedet for at modtage eftervederlag og pension beregnet efter § 5 i lov om vederlag og pension m.v. for ministre kan ombudsmanden begære, at pensionen beregnes efter regler svarende til dem, der gælder for Folketingets tjenestemænd, jf. § 1, stk. 2, i lov om tjenestemandspension, og således at det tidsrum, hvor ombudsmanden har fungeret som ombudsmand, kan medregnes i den samlede pensionsalder."
    },
    {
      "provision_ref": "1:6",
      "chapter": "1",
      "section": "6",
      "content": "§ 6. Må ombudsmanden fratræde uden varsel, bevarer denne sin løn i 3 måneder fra udgangen af den måned, hvor ombudsmanden fratræder. Afgår ombudsmanden ved døden inden denne periodes udløb, tilkommer den del af lønnen, som ikke er udbetalt ved dødsfaldet, ombudsmandens ægtefælle eller, hvis ombudsmanden ikke efterlader sig ægtefælle, dem af børnene, der er berettiget til børnepension. Stk. 2. Så længe der udbetales lønindtægt, sker der ikke udbetaling af ventepenge eller pension. Stk. 3. § 3, stk. 2, i lov om vederlag og pension m.v. for ministre finder tilsvarende anvendelse på lønnen i henhold til stk. 1."
    },
    {
      "provision_ref": "2:7",
      "chapter": "2",
      "section": "7",
      "content": "§ 7. Ombudsmandens virksomhed omfatter alle dele af den offentlige forvaltning, der varetages af rigsmyndighederne. Ombudsmandens virksomhed omfatter også frihedsberøvedes forhold på private institutioner m.v., hvor frihedsberøvelsen er sket enten i medfør af en afgørelse truffet af en rigsmyndighed, på opfordring af en rigsmyndighed eller med samtykke eller indvilligelse fra en rigsmyndighed. Stk. 2. Ombudsmandens virksomhed omfatter ikke domstolene. Stk. 3. Ombudsmanden behandler ikke klager over nævn, der i betryggende former træffer afgørelse om tvister mellem private, selv om vedkommende nævn i anden sammenhæng betragtes som tilhørende den offentlige forvaltning. Stk. 4. Såfremt selskaber, institutioner, foreninger m.v. ved en lov vedtaget af Folketinget eller en administrativ beslutning truffet af en rigsmyndighed helt eller delvis inddrages under de regler og principper, der gælder for den offentlige forvaltning, kan ombudsmanden bestemme, at de pågældende organer i samme omfang skal være omfattet af ombudsmandens virksomhed."
    },
    {
      "provision_ref": "2:8",
      "chapter": "2",
      "section": "8",
      "content": "§ 8. (Sættes ikke i kraft for Færøerne)"
    },
    {
      "provision_ref": "2:9",
      "chapter": "2",
      "section": "9",
      "content": "§ 9. (Sættes ikke i kraft for Færøerne)"
    },
    {
      "provision_ref": "3:10",
      "chapter": "3",
      "section": "10",
      "content": "§ 10. Ombudsmanden er i udøvelsen af sit hverv uafhængig af Folketinget. Folketinget fastsætter almindelige bestemmelser for ombudsmandens virksomhed."
    },
    {
      "provision_ref": "3:11",
      "chapter": "3",
      "section": "11",
      "content": "§ 11. Ombudsmanden afgiver en årlig beretning til Folketinget om sin virksomhed. Beretningen offentliggøres. Stk. 2. Såfremt ombudsmanden giver meddelelse om en sag til Folketinget eller en minister, jf. § 24, eller ombudsmanden fremdrager en sag i sin årlige beretning, skal der i meddelelsen eller beretningen gives oplysning om, hvad den pågældende myndighed eller person har anført til sit forsvar."
    },
    {
      "provision_ref": "3:12",
      "chapter": "3",
      "section": "12",
      "content": "§ 12. Bliver ombudsmanden i særlige tilfælde opmærksom på mangler ved gældende love eller administrative bestemmelser, skal ombudsmanden give Folketinget og vedkommende minister meddelelse herom."
    },
    {
      "provision_ref": "4:13",
      "chapter": "4",
      "section": "13",
      "content": "§ 13. Klager over de i § 7 nævnte myndigheder eller institutioner kan indgives til ombudsmanden af enhver. Den, som er frihedsberøvet, har ret til i lukket skrivelse at rette henvendelse til ombudsmanden. Stk. 2. En klage skal være navngivet. Stk. 3. Klage skal være indgivet inden et år efter, at forholdet er begået. Stk. 4. Ombudsmanden kan i særlige tilfælde forlænge fristen i stk. 3."
    },
    {
      "provision_ref": "4:14",
      "chapter": "4",
      "section": "14",
      "content": "§ 14. Klage over forhold, der kan påklages til en anden forvaltningsmyndighed, kan ikke indgives, førend den anden forvaltningsmyndighed har truffet afgørelse."
    },
    {
      "provision_ref": "4:15",
      "chapter": "4",
      "section": "15",
      "content": "§ 15. Klager over behandlingen af personer, der er berøvet deres personlige frihed uden for strafferetsplejen, skal henvises til det af Folketinget i henhold til grundlovens § 71, stk. 7, nedsatte tilsyn, der kan overdrage ombudsmanden at medvirke ved behandlingen af sådanne klager, for så vidt de er rettet mod nogen, der henhører under ombudsmandens virksomhed."
    },
    {
      "provision_ref": "4:16",
      "chapter": "4",
      "section": "16",
      "content": "§ 16. Ombudsmanden afgør, om en klage giver tilstrækkelig anledning til undersøgelse. Stk. 2. Hvis en klage ikke giver ombudsmanden anledning til kritik, henstilling m.v., kan sagen afsluttes, uden at ombudsmanden forinden forelægger klagen til udtalelse for vedkommende myndighed, jf. § 20, stk. 1."
    },
    {
      "provision_ref": "5:17",
      "chapter": "5",
      "section": "17",
      "content": "§ 17. Ombudsmanden kan af egen drift optage en sag til undersøgelse. Stk. 2. Ombudsmanden kan gennemføre generelle undersøgelser af en myndigheds behandling af sager."
    },
    {
      "provision_ref": "5:18",
      "chapter": "5",
      "section": "18",
      "content": "§ 18. Ombudsmanden kan undersøge enhver institution eller virksomhed samt ethvert tjenestested, der hører under ombudsmandens virksomhed. I forbindelse med en sådan undersøgelse kan ombudsmanden, ud over hvad der følger af § 21, bedømme forhold vedrørende en institutions eller myndigheds indretning og drift samt forhold vedrørende behandlingen af og aktiviteterne for institutionens eller myndighedens brugere ud fra almenmenneskelige og humanitære synspunkter."
    },
    {
      "provision_ref": "6:19",
      "chapter": "6",
      "section": "19",
      "content": "§ 19. Myndigheder m.v., der er omfattet af ombudsmandens virksomhed, er forpligtet til at meddele ombudsmanden de oplysninger samt udlevere de dokumenter m.v., som forlanges af ombudsmanden. Stk. 2. Ombudsmanden kan afkræve myndigheder m.v., der er omfattet af ombudsmandens virksomhed, skriftlige udtalelser. Stk. 3. Ombudsmanden kan indkalde personer til for retten at afgive forklaring om forhold, som er af betydning for ombudsmandens undersøgelser. Forklaringerne afgives efter reglerne i kapitel 68 i lov for Færøerne om rettens pleje. Stk. 4. Ombudsmanden kan besigtige ethvert tjenestested og har adgang til samtlige lokaler. Stk. 5. Folketingets Ombudsmand har, hvis det skønnes nødvendigt, til enhver tid mod behørig legitimation uden retskendelse adgang til at inspicere private institutioner m.v., hvor personer er eller kan blive berøvet deres frihed, jf. § 7, stk. 1, 2. pkt. Politiet yder om nødvendigt bistand til gennemførelsen."
    },
    {
      "provision_ref": "6:20",
      "chapter": "6",
      "section": "20",
      "content": "§ 20. Ombudsmanden må ikke udtale kritik, afgive henstilling m.v., før vedkommende myndighed eller person har haft lejlighed til at udtale sig. Stk. 2. Ombudsmanden kan bestemme, at en udtalelse, en redegørelse eller en rapport og foreløbige udgaver heraf samt høringsskrivelser og myndighedernes høringssvar først er undergivet aktindsigt, dagen efter at den endelige udtalelse, redegørelse eller rapport er sendt til vedkommende myndighed."
    },
    {
      "provision_ref": "7:21",
      "chapter": "7",
      "section": "21",
      "content": "§ 21. Ombudsmanden skal bedømme, om myndigheder eller personer, der er omfattet af ombudsmandens virksomhed, handler i strid med gældende ret eller på anden måde gør sig skyldige i fejl eller forsømmelser ved udøvelsen af deres opgaver. I forbindelse med ombudsmandens inspek­tions­virksomhed gælder desuden bestemmelsen i § 18."
    },
    {
      "provision_ref": "7:22",
      "chapter": "7",
      "section": "22",
      "content": "§ 22. Ombudsmanden kan fremsætte kritik, afgive henstillinger samt i øvrigt fremsætte sin opfattelse af en sag."
    },
    {
      "provision_ref": "7:23",
      "chapter": "7",
      "section": "23",
      "content": "§ 23. Ombudsmanden kan henstille, at der meddeles fri proces i anledning af forhold, der er omfattet af ombudsmandens virksomhed."
    },
    {
      "provision_ref": "7:24",
      "chapter": "7",
      "section": "24",
      "content": "§ 24. Såfremt ombudsmandens undersøgelse af en sag viser, at der i den offentlige forvaltning må antages at være begået fejl eller forsømmelser af større betydning, skal ombudsmanden give meddelelse om sagen til Folketingets Retsudvalg og til vedkommende minister."
    },
    {
      "provision_ref": "7:25",
      "chapter": "7",
      "section": "25",
      "content": "§ 25. Sager, der anlægges i den borgerlige retsplejes former mod ombudsmanden i anledning af dennes afgørelser, udtalelser m.v., kan efter påstand fra ombudsmanden afvises."
    },
    {
      "provision_ref": "8:26",
      "chapter": "8",
      "section": "26",
      "content": "§ 26. Ombudsmanden antager og afskediger selv sine medarbejdere. Disses antal, løn og pension fastsættes i overensstemmelse med reglerne i Folketingets forretningsorden. Embedets udgifter afholdes over Folketingets budget."
    },
    {
      "provision_ref": "8:27",
      "chapter": "8",
      "section": "27",
      "content": "§ 27. Ombudsmanden kan bestemme, at en af medarbejderne midlertidigt skal udøve ombudsmandens funktioner."
    },
    {
      "provision_ref": "8:28",
      "chapter": "8",
      "section": "28",
      "content": "§ 28. Ombudsmanden har tavshedspligt med hensyn til de forhold, som ombudsmanden bliver bekendt med under udøvelsen af sin virksomhed, såfremt hemmeligholdelse ifølge sagens natur er påkrævet. Den samme forpligtelse påhviler ombudsmandens personale."
    },
    {
      "provision_ref": "8:29",
      "chapter": "8",
      "section": "29",
      "content": "§ 29. Foreligger der i en sag omstændigheder, der er egnede til at vække tvivl om ombudsmandens upartiskhed, underretter ombudsmanden Folketingets Retsudvalg, der bestemmer, hvem der skal udøve ombudsmandens funktioner. Stk. 2. Ombudsmanden må ikke uden samtykke af Folketingets Retsudvalg have hverv i offentlige eller private virksomheder, foretagender eller institutioner."
    },
    {
      "provision_ref": "8:30",
      "chapter": "8",
      "section": "30",
      "content": "§ 30. Betegnelsen ombudsmand eller anden betegnelse, der er egnet til forveksling hermed, må ikke benyttes, medmindre det er hjemlet i en af Folketinget eller Lagtinget vedtaget lov eller lagtingslov."
    },
    {
      "provision_ref": "9:31",
      "chapter": "9",
      "section": "31",
      "content": "§ 31. Anordningen træder i kraft dagen efter kundgørelsen i Kunngerðablaðið. Stk. 2. Samtidig ophæves lov om Folketingets Ombudsmand, jf. lovbekendtgørelse nr. 342 af 1. december 1961, og bekendtgørelse nr. 48 af 9. februar 1962 af instruks for Folketingets Ombudsmand."
    },
    {
      "provision_ref": "9:32",
      "chapter": "9",
      "section": "32",
      "content": "§ 32. I udlændingeloven, som sat i kraft for Færøerne ved anordning nr. 182 af 22. marts 2001, foretages følgende ændring: 1 § 58 a AendringURN affattes således: § 58 a. Folketingets Ombudsmands virksomhed omfatter ikke Flygtningenævnet, jf. dog § 17 i lov om Folketingets Ombudsmand. False"
    }
  ],
  "provision_versions": [
    {
      "provision_ref": "1:1",
      "chapter": "1",
      "section": "1",
      "content": "§ 1. Efter hvert folketingsvalg samt ved embedsledighed vælger Folketinget en ombudsmand. Stk. 2. Afgår ombudsmanden ved døden, bestemmer Folketingets Retsudvalg, hvem der skal udøve ombudsmandens funktioner, indtil Folketinget har valgt en ny ombudsmand.",
      "valid_from": "2012-06-29",
      "valid_to": null
    },
    {
      "provision_ref": "1:2",
      "chapter": "1",
      "section": "2",
      "content": "§ 2. Medlemmer af Folketinget, kommunale råd og regionsråd kan ikke udføre hvervet som ombudsmand. Stk. 2. Ombudsmanden skal have bestået juridisk kandidateksamen.",
      "valid_from": "2012-06-29",
      "valid_to": null
    },
    {
      "provision_ref": "1:3",
      "chapter": "1",
      "section": "3",
      "content": "§ 3. Nyder ombudsmanden ikke længere Folketingets tillid, kan Folketinget afskedige ombudsmanden.",
      "valid_from": "2012-06-29",
      "valid_to": null
    },
    {
      "provision_ref": "1:4",
      "chapter": "1",
      "section": "4",
      "content": "§ 4. Ombudsmanden kan med 6 måneders varsel forlange sig afskediget til udgangen af en måned. Stk. 2. Ombudsmanden afskediges fra udgangen af den måned, hvori vedkommende fylder 70 år.",
      "valid_from": "2012-06-29",
      "valid_to": null
    },
    {
      "provision_ref": "1:5",
      "chapter": "1",
      "section": "5",
      "content": "§ 5. Ombudsmandens løn fastsættes af Folketinget. Ombudsmanden har ret til eftervederlag og pension efter regler svarende til de i lov om vederlag og pension m.v. for ministre §§ 3-5 indeholdte bestemmelser. Stk. 2. I stedet for at modtage eftervederlag og pension beregnet efter § 5 i lov om vederlag og pension m.v. for ministre kan ombudsmanden begære, at pensionen beregnes efter regler svarende til dem, der gælder for Folketingets tjenestemænd, jf. § 1, stk. 2, i lov om tjenestemandspension, og således at det tidsrum, hvor ombudsmanden har fungeret som ombudsmand, kan medregnes i den samlede pensionsalder.",
      "valid_from": "2012-06-29",
      "valid_to": null
    },
    {
      "provision_ref": "1:6",
      "chapter": "1",
      "section": "6",
      "content": "§ 6. Må ombudsmanden fratræde uden varsel, bevarer denne sin løn i 3 måneder fra udgangen af den måned, hvor ombudsmanden fratræder. Afgår ombudsmanden ved døden inden denne periodes udløb, tilkommer den del af lønnen, som ikke er udbetalt ved dødsfaldet, ombudsmandens ægtefælle eller, hvis ombudsmanden ikke efterlader sig ægtefælle, dem af børnene, der er berettiget til børnepension. Stk. 2. Så længe der udbetales lønindtægt, sker der ikke udbetaling af ventepenge eller pension. Stk. 3. § 3, stk. 2, i lov om vederlag og pension m.v. for ministre finder tilsvarende anvendelse på lønnen i henhold til stk. 1.",
      "valid_from": "2012-06-29",
      "valid_to": null
    },
    {
      "provision_ref": "2:7",
      "chapter": "2",
      "section": "7",
      "content": "§ 7. Ombudsmandens virksomhed omfatter alle dele af den offentlige forvaltning, der varetages af rigsmyndighederne. Ombudsmandens virksomhed omfatter også frihedsberøvedes forhold på private institutioner m.v., hvor frihedsberøvelsen er sket enten i medfør af en afgørelse truffet af en rigsmyndighed, på opfordring af en rigsmyndighed eller med samtykke eller indvilligelse fra en rigsmyndighed. Stk. 2. Ombudsmandens virksomhed omfatter ikke domstolene. Stk. 3. Ombudsmanden behandler ikke klager over nævn, der i betryggende former træffer afgørelse om tvister mellem private, selv om vedkommende nævn i anden sammenhæng betragtes som tilhørende den offentlige forvaltning. Stk. 4. Såfremt selskaber, institutioner, foreninger m.v. ved en lov vedtaget af Folketinget eller en administrativ beslutning truffet af en rigsmyndighed helt eller delvis inddrages under de regler og principper, der gælder for den offentlige forvaltning, kan ombudsmanden bestemme, at de pågældende organer i samme omfang skal være omfattet af ombudsmandens virksomhed.",
      "valid_from": "2012-06-29",
      "valid_to": null
    },
    {
      "provision_ref": "2:8",
      "chapter": "2",
      "section": "8",
      "content": "§ 8. (Sættes ikke i kraft for Færøerne)",
      "valid_from": "2012-06-29",
      "valid_to": null
    },
    {
      "provision_ref": "2:9",
      "chapter": "2",
      "section": "9",
      "content": "§ 9. (Sættes ikke i kraft for Færøerne)",
      "valid_from": "2012-06-29",
      "valid_to": null
    },
    {
      "provision_ref": "3:10",
      "chapter": "3",
      "section": "10",
      "content": "§ 10. Ombudsmanden er i udøvelsen af sit hverv uafhængig af Folketinget. Folketinget fastsætter almindelige bestemmelser for ombudsmandens virksomhed.",
      "valid_from": "2012-06-29",
      "valid_to": null
    },
    {
      "provision_ref": "3:11",
      "chapter": "3",
      "section": "11",
      "content": "§ 11. Ombudsmanden afgiver en årlig beretning til Folketinget om sin virksomhed. Beretningen offentliggøres. Stk. 2. Såfremt ombudsmanden giver meddelelse om en sag til Folketinget eller en minister, jf. § 24, eller ombudsmanden fremdrager en sag i sin årlige beretning, skal der i meddelelsen eller beretningen gives oplysning om, hvad den pågældende myndighed eller person har anført til sit forsvar.",
      "valid_from": "2012-06-29",
      "valid_to": null
    },
    {
      "provision_ref": "3:12",
      "chapter": "3",
      "section": "12",
      "content": "§ 12. Bliver ombudsmanden i særlige tilfælde opmærksom på mangler ved gældende love eller administrative bestemmelser, skal ombudsmanden give Folketinget og vedkommende minister meddelelse herom.",
      "valid_from": "2012-06-29",
      "valid_to": null
    },
    {
      "provision_ref": "4:13",
      "chapter": "4",
      "section": "13",
      "content": "§ 13. Klager over de i § 7 nævnte myndigheder eller institutioner kan indgives til ombudsmanden af enhver. Den, som er frihedsberøvet, har ret til i lukket skrivelse at rette henvendelse til ombudsmanden. Stk. 2. En klage skal være navngivet. Stk. 3. Klage skal være indgivet inden et år efter, at forholdet er begået. Stk. 4. Ombudsmanden kan i særlige tilfælde forlænge fristen i stk. 3.",
      "valid_from": "2012-06-29",
      "valid_to": null
    },
    {
      "provision_ref": "4:14",
      "chapter": "4",
      "section": "14",
      "content": "§ 14. Klage over forhold, der kan påklages til en anden forvaltningsmyndighed, kan ikke indgives, førend den anden forvaltningsmyndighed har truffet afgørelse.",
      "valid_from": "2012-06-29",
      "valid_to": null
    },
    {
      "provision_ref": "4:15",
      "chapter": "4",
      "section": "15",
      "content": "§ 15. Klager over behandlingen af personer, der er berøvet deres personlige frihed uden for strafferetsplejen, skal henvises til det af Folketinget i henhold til grundlovens § 71, stk. 7, nedsatte tilsyn, der kan overdrage ombudsmanden at medvirke ved behandlingen af sådanne klager, for så vidt de er rettet mod nogen, der henhører under ombudsmandens virksomhed.",
      "valid_from": "2012-06-29",
      "valid_to": null
    },
    {
      "provision_ref": "4:16",
      "chapter": "4",
      "section": "16",
      "content": "§ 16. Ombudsmanden afgør, om en klage giver tilstrækkelig anledning til undersøgelse. Stk. 2. Hvis en klage ikke giver ombudsmanden anledning til kritik, henstilling m.v., kan sagen afsluttes, uden at ombudsmanden forinden forelægger klagen til udtalelse for vedkommende myndighed, jf. § 20, stk. 1.",
      "valid_from": "2012-06-29",
      "valid_to": null
    },
    {
      "provision_ref": "5:17",
      "chapter": "5",
      "section": "17",
      "content": "§ 17. Ombudsmanden kan af egen drift optage en sag til undersøgelse. Stk. 2. Ombudsmanden kan gennemføre generelle undersøgelser af en myndigheds behandling af sager.",
      "valid_from": "2012-06-29",
      "valid_to": null
    },
    {
      "provision_ref": "5:18",
      "chapter": "5",
      "section": "18",
      "content": "§ 18. Ombudsmanden kan undersøge enhver institution eller virksomhed samt ethvert tjenestested, der hører under ombudsmandens virksomhed. I forbindelse med en sådan undersøgelse kan ombudsmanden, ud over hvad der følger af § 21, bedømme forhold vedrørende en institutions eller myndigheds indretning og drift samt forhold vedrørende behandlingen af og aktiviteterne for institutionens eller myndighedens brugere ud fra almenmenneskelige og humanitære synspunkter.",
      "valid_from": "2012-06-29",
      "valid_to": null
    },
    {
      "provision_ref": "6:19",
      "chapter": "6",
      "section": "19",
      "content": "§ 19. Myndigheder m.v., der er omfattet af ombudsmandens virksomhed, er forpligtet til at meddele ombudsmanden de oplysninger samt udlevere de dokumenter m.v., som forlanges af ombudsmanden. Stk. 2. Ombudsmanden kan afkræve myndigheder m.v., der er omfattet af ombudsmandens virksomhed, skriftlige udtalelser. Stk. 3. Ombudsmanden kan indkalde personer til for retten at afgive forklaring om forhold, som er af betydning for ombudsmandens undersøgelser. Forklaringerne afgives efter reglerne i kapitel 68 i lov for Færøerne om rettens pleje. Stk. 4. Ombudsmanden kan besigtige ethvert tjenestested og har adgang til samtlige lokaler. Stk. 5. Folketingets Ombudsmand har, hvis det skønnes nødvendigt, til enhver tid mod behørig legitimation uden retskendelse adgang til at inspicere private institutioner m.v., hvor personer er eller kan blive berøvet deres frihed, jf. § 7, stk. 1, 2. pkt. Politiet yder om nødvendigt bistand til gennemførelsen.",
      "valid_from": "2012-06-29",
      "valid_to": null
    },
    {
      "provision_ref": "6:20",
      "chapter": "6",
      "section": "20",
      "content": "§ 20. Ombudsmanden må ikke udtale kritik, afgive henstilling m.v., før vedkommende myndighed eller person har haft lejlighed til at udtale sig. Stk. 2. Ombudsmanden kan bestemme, at en udtalelse, en redegørelse eller en rapport og foreløbige udgaver heraf samt høringsskrivelser og myndighedernes høringssvar først er undergivet aktindsigt, dagen efter at den endelige udtalelse, redegørelse eller rapport er sendt til vedkommende myndighed.",
      "valid_from": "2012-06-29",
      "valid_to": null
    },
    {
      "provision_ref": "7:21",
      "chapter": "7",
      "section": "21",
      "content": "§ 21. Ombudsmanden skal bedømme, om myndigheder eller personer, der er omfattet af ombudsmandens virksomhed, handler i strid med gældende ret eller på anden måde gør sig skyldige i fejl eller forsømmelser ved udøvelsen af deres opgaver. I forbindelse med ombudsmandens inspek­tions­virksomhed gælder desuden bestemmelsen i § 18.",
      "valid_from": "2012-06-29",
      "valid_to": null
    },
    {
      "provision_ref": "7:22",
      "chapter": "7",
      "section": "22",
      "content": "§ 22. Ombudsmanden kan fremsætte kritik, afgive henstillinger samt i øvrigt fremsætte sin opfattelse af en sag.",
      "valid_from": "2012-06-29",
      "valid_to": null
    },
    {
      "provision_ref": "7:23",
      "chapter": "7",
      "section": "23",
      "content": "§ 23. Ombudsmanden kan henstille, at der meddeles fri proces i anledning af forhold, der er omfattet af ombudsmandens virksomhed.",
      "valid_from": "2012-06-29",
      "valid_to": null
    },
    {
      "provision_ref": "7:24",
      "chapter": "7",
      "section": "24",
      "content": "§ 24. Såfremt ombudsmandens undersøgelse af en sag viser, at der i den offentlige forvaltning må antages at være begået fejl eller forsømmelser af større betydning, skal ombudsmanden give meddelelse om sagen til Folketingets Retsudvalg og til vedkommende minister.",
      "valid_from": "2012-06-29",
      "valid_to": null
    },
    {
      "provision_ref": "7:25",
      "chapter": "7",
      "section": "25",
      "content": "§ 25. Sager, der anlægges i den borgerlige retsplejes former mod ombudsmanden i anledning af dennes afgørelser, udtalelser m.v., kan efter påstand fra ombudsmanden afvises.",
      "valid_from": "2012-06-29",
      "valid_to": null
    },
    {
      "provision_ref": "8:26",
      "chapter": "8",
      "section": "26",
      "content": "§ 26. Ombudsmanden antager og afskediger selv sine medarbejdere. Disses antal, løn og pension fastsættes i overensstemmelse med reglerne i Folketingets forretningsorden. Embedets udgifter afholdes over Folketingets budget.",
      "valid_from": "2012-06-29",
      "valid_to": null
    },
    {
      "provision_ref": "8:27",
      "chapter": "8",
      "section": "27",
      "content": "§ 27. Ombudsmanden kan bestemme, at en af medarbejderne midlertidigt skal udøve ombudsmandens funktioner.",
      "valid_from": "2012-06-29",
      "valid_to": null
    },
    {
      "provision_ref": "8:28",
      "chapter": "8",
      "section": "28",
      "content": "§ 28. Ombudsmanden har tavshedspligt med hensyn til de forhold, som ombudsmanden bliver bekendt med under udøvelsen af sin virksomhed, såfremt hemmeligholdelse ifølge sagens natur er påkrævet. Den samme forpligtelse påhviler ombudsmandens personale.",
      "valid_from": "2012-06-29",
      "valid_to": null
    },
    {
      "provision_ref": "8:29",
      "chapter": "8",
      "section": "29",
      "content": "§ 29. Foreligger der i en sag omstændigheder, der er egnede til at vække tvivl om ombudsmandens upartiskhed, underretter ombudsmanden Folketingets Retsudvalg, der bestemmer, hvem der skal udøve ombudsmandens funktioner. Stk. 2. Ombudsmanden må ikke uden samtykke af Folketingets Retsudvalg have hverv i offentlige eller private virksomheder, foretagender eller institutioner.",
      "valid_from": "2012-06-29",
      "valid_to": null
    },
    {
      "provision_ref": "8:30",
      "chapter": "8",
      "section": "30",
      "content": "§ 30. Betegnelsen ombudsmand eller anden betegnelse, der er egnet til forveksling hermed, må ikke benyttes, medmindre det er hjemlet i en af Folketinget eller Lagtinget vedtaget lov eller lagtingslov.",
      "valid_from": "2012-06-29",
      "valid_to": null
    },
    {
      "provision_ref": "9:31",
      "chapter": "9",
      "section": "31",
      "content": "§ 31. Anordningen træder i kraft dagen efter kundgørelsen i Kunngerðablaðið. Stk. 2. Samtidig ophæves lov om Folketingets Ombudsmand, jf. lovbekendtgørelse nr. 342 af 1. december 1961, og bekendtgørelse nr. 48 af 9. februar 1962 af instruks for Folketingets Ombudsmand.",
      "valid_from": "2012-06-29",
      "valid_to": null
    },
    {
      "provision_ref": "9:32",
      "chapter": "9",
      "section": "32",
      "content": "§ 32. I udlændingeloven, som sat i kraft for Færøerne ved anordning nr. 182 af 22. marts 2001, foretages følgende ændring: 1 § 58 a AendringURN affattes således: § 58 a. Folketingets Ombudsmands virksomhed omfatter ikke Flygtningenævnet, jf. dog § 17 i lov om Folketingets Ombudsmand. False",
      "valid_from": "2012-06-29",
      "valid_to": null
    }
  ],
  "definitions": []
}
