{
  "id": "2012:1258",
  "type": "statute",
  "title": "Lov om ændring af lov om lægemidler, lov om apoteksvirksomhed, sundhedsloven og lov om regionernes finansiering\\n(Forhindring af forfalskede lægemidler i den lovlige forsyningskæde m.v.)",
  "short_name": "LOV Æ#LOKDOK02",
  "status": "in_force",
  "issued_date": "2012-12-18",
  "url": "https://www.retsinformation.dk/eli/lta/2012/1258/xml",
  "description": "Retsinformation source. DocumentId=BK001304; AccessionNumber=A20120125830; Characters preserved in NFC; ASCII fallback used only for key/file generation.",
  "provisions": [
    {
      "provision_ref": "2",
      "section": "2",
      "content": "§ 2. I denne lov forstås ved: 1) Lægemiddel: Enhver vare, der a) præsenteres som et egnet middel til behandling eller forebyggelse af sygdomme hos mennesker eller dyr eller b) kan anvendes i eller gives til mennesker eller dyr enten for at genoprette, ændre eller påvirke fysiologiske funktioner ved at udøve en farmakologisk, immunologisk eller metabolisk virkning eller for at stille en medicinsk diagnose. 2) Mellemprodukt: En sammenblanding af aktive stoffer og hjælpestoffer bestemt til videre forarbejdning til et lægemiddel. 3) Aktivt stof: Ethvert stof eller enhver blanding af stoffer, der påtænkes anvendt i fremstillingen af et lægemiddel, og som ved at indgå i produktionen bliver en aktiv bestanddel af lægemidlet, der skal udøve en farmakologisk, immunologisk eller metabolisk virkning med henblik på at genoprette, ændre eller påvirke fysiologiske funktioner eller at stille en medicinsk diagnose. 4) Hjælpestof: Enhver bestanddel af et lægemiddel bortset fra det aktive stof og emballeringsmaterialerne."
    },
    {
      "provision_ref": "38",
      "section": "38",
      "content": "§ 38 a. Der må ikke foretages fremstilling, indførsel, udførsel, oplagring, forhandling, formidling eller udlevering af forfalskede lægemidler, jf. dog stk. 2. Stk. 2. Den, der har tilladelse efter § 7, stk. 1, kan i begrænset mængde indføre, udføre og oplagre lægemidler, der er indkøbt for at undersøge forekomsten af forfalskede lægemidler blandt de lægemidler, som er omfattet af tilladelsen."
    },
    {
      "provision_ref": "39",
      "section": "39",
      "content": "§ 39. Fremstilling, indførsel, udførsel, oplagring, forhandling, fordeling, udlevering, opsplitning og emballering af lægemidler må kun ske med tilladelse fra Sundhedsstyrelsen. Stk. 2. Fremstilling, indførsel, udførsel, oplagring, forhandling og fordeling af mellemprodukter bestemt til senere forarbejdning til et lægemiddel må kun ske med Sundhedsstyrelsens tilladelse. Stk. 3. Reglen i stk. 1 gælder ikke følgende: 1) Sygehuses og andre behandlende institutioners fordeling, opsplitning og udlevering af lægemidler, som skal bruges i behandlingen. 2) Lægers, dyrlægers og tandlægers fordeling, opsplitning og udlevering af lægemidler til brug i praksis. 3) Private personers indførsel og udførsel til eget forbrug af lægemidler til mennesker. 4) Skibsføreres og -rederes fordeling, opsplitning og udlevering af lægemidler til mennesker til brug om bord samt indførsel af sådanne lægemidler ved anløb af udenlandsk havn. 5) Virksomheders indførsel, udførsel og oplagring af lægemidler som nævnt i § 38 a, stk. 2. Stk. 4. Sundhedsstyrelsen kan fastsætte regler om den håndtering af lægemidler, der er nævnt i stk. 3, nr. 1-5."
    },
    {
      "provision_ref": "40",
      "section": "40",
      "content": "§ 40 a. Den, der har tilladelse efter § 39, stk. 1, til forhandling til brugerne af lægemidler til produktionsdyr, har ret til at forhandle og udlevere alle ikke receptpligtige lægemidler, der er beregnet til produktionsdyr. Stk. 2. Den, der har tilladelse efter § 39, stk. 1, til forhandling til brugerne af lægemidler til produktionsdyr, må ikke forhandle eller udlevere andre varer end lægemidler til produktionsdyr og må kun i særlige tilfælde og med ministeren for sundhed og forebyggelses tilladelse varetage andre opgaver end dem, der fremgår af stk. 1 og af regler udstedt i medfør af § 40 b. Stk. 3. Den, der har tilladelse efter § 39, stk. 1, til forhandling til brugerne af lægemidler til produktionsdyr, må ikke uden Sundhedsstyrelsens tilladelse drive eller være knyttet til en anden virksomhed, der har tilladelse efter § 39, stk. 1 eller 2, til andet end forhandling til brugerne af lægemidler til produktionsdyr."
    },
    {
      "provision_ref": "41",
      "section": "41",
      "content": "§ 41. Den, der har tilladelse efter § 39, stk. 1, og som inden for rammerne af sin tilladelse ønsker at forhandle lægemidler online til brugerne, skal give Sundhedsstyrelsen meddelelse herom inden eller samtidig med påbegyndelsen af denne forhandling. Stk. 2. Sundhedsstyrelsen fører og offentliggør på sin hjemmeside en liste over forhandlere, der har givet meddelelse efter stk. 1, og apotekere, der har givet meddelelse efter § 43 a, stk. 1, i lov om apoteksvirksomhed. Stk. 3. Sundhedsstyrelsen informerer på sin hjemmeside om onlineforhandling af lægemidler, herunder om de risici, der kan være forbundet med at indkøbe lægemidler fra internetdomæner, der ikke er underlagt myndighedskontrol. Ministeren for sundhed og forebyggelse fastsætter nærmere regler herom."
    },
    {
      "provision_ref": "42",
      "section": "42",
      "content": "§ 42. Den, der har tilladelse efter § 39, stk. 1 eller 2, til fremstilling af lægemidler eller mellemprodukter, skal straks underrette Sundhedsstyrelsen og indehaveren af markedsføringstilladelsen for det pågældende lægemiddel, hvis denne får kendskab til, at et lægemiddel eller mellemprodukt, som denne fremstiller, er eller kan være blevet forfalsket. Stk. 2. Den, der har tilladelse efter § 39, stk. 1, til forhandling af lægemidler, og den, der er registreret efter § 41 b, stk. 1, skal straks underrette Sundhedsstyrelsen og, hvis det er relevant, indehaveren af markedsføringstilladelsen for det pågældende lægemiddel, hvis denne modtager eller får tilbud om at købe lægemidler, som er eller kan være forfalskede. Stk. 3. Sundhedsstyrelsen kan fastsætte regler om indholdet af og formkrav til de i stk. 1 og 2 nævnte underretninger, herunder at underretningen skal ske elektronisk. Stk. 4. Sundhedsstyrelsen kan fastsætte regler om, at indehaveren af en tilladelse efter § 7, stk. 1, skal underrette styrelsen om fund af forfalskede lægemidler."
    },
    {
      "provision_ref": "43",
      "section": "43",
      "content": "§ 43 a. Den apoteker, der inden for rammerne af sin apotekerbevilling ønsker at forhandle lægemidler online til brugerne, skal give Sundhedsstyrelsen meddelelse herom, før forhandlingen påbegyndes. Stk. 2. Sundhedsstyrelsen fastsætter regler om de særlige, supplerende forpligtelser, der påhviler apotekere, der har givet meddelelse efter stk. 1, herunder regler om: 1) De oplysninger, som skal ledsage meddelelsen, og om pligt til at underrette Sundhedsstyrelsen om eventuelle ændringer af disse oplysninger. 2) Formkrav til meddelelsen, herunder om meddelelsen skal indsendes elektronisk. 3) Krav til det internetdomæne, hvorfra lægemidlerne udbydes til salg, herunder regler om de oplysninger, der skal fremgå af domænet, kravene til dets tekniske indretning og pligt til at benytte et fælleseuropæisk sikkerhedslogo."
    },
    {
      "provision_ref": "44",
      "section": "44",
      "content": "§ 44. Sundhedsstyrelsen kontrollerer overholdelsen af krav fastsat i denne lov og i regler udstedt i medfør af loven til lægemidler og mellemprodukter og til den, der håndterer lægemidler eller mellemprodukter. Stk. 2. For at varetage deres kontrolopgaver efter stk. 1 eller for at imødekomme en anmodning fra et andet EU/EØS-land, Europa-Kommissionen eller Det Europæiske Lægemiddelagentur har Sundhedsstyrelsens repræsentanter mod behørig legitimation og uden retskendelse adgang til: 1) Virksomheder, der har en tilladelse efter § 7, stk. 1. 2) Virksomheder, der har en tilladelse efter § 39, stk. 1 eller 2. 3) Virksomheder, der er registreret efter § 41 b, stk. 1. 4) Virksomheder, der er registreret efter § 50 a, stk. 1. 5) Virksomheder, der fremstiller eller indfører hjælpestoffer. Stk. 3. Sundhedsstyrelsens kontrolopgaver varetages i samarbejde med Det Europæiske Lægemiddelagentur. Sundhedsstyrelsen udveksler i forbindelse med dette samarbejde oplysninger med Det Europæiske Lægemiddelagentur om planlagte og gennemførte kontrolbesøg. Stk. 4. Sundhedsstyrelsen udarbejder en rapport om ethvert kontrolbesøg, der gennemføres efter stk. 2. Stk. 5. Sundhedsstyrelsen kan uanset bestemmelsen i stk. 2, nr. 5, aflægge kontrolbesøg i en virksomhed, der fremstiller eller indfører hjælpestoffer, hvis denne anmoder herom."
    },
    {
      "provision_ref": "45",
      "section": "45",
      "content": "§ 45. Ministeren for sundhed og forebyggelse kan efter forhandling med vedkommende minister fastsætte regler om, at repræsentanter for myndigheder, der hører under de pågældende ministres ressort, kan foretage kontrol på Sundhedsstyrelsens vegne og udøve de beføjelser, der i denne lovs § 44 a og § 44 c, stk. 1, 1. pkt., er henlagt til Sundhedsstyrelsen, med henblik på at sikre lovlig distribution af lægemidler."
    },
    {
      "provision_ref": "47",
      "section": "47",
      "content": "§ 47 b. Vurderer Sundhedsstyrelsen, at et lægemiddel, der forhandles eller udleveres her i landet, udgør en alvorlig sundhedsfare, sender styrelsen omgående en hasteadvarsel (rapid alert) til de kompetente myndigheder i de andre EU/EØS-lande og til alle relevante aktører i forsyningskæden her i landet efter regler, som fastsættes af ministeren for sundhed og forebyggelse. Hvis Sundhedsstyrelsen vurderer, at et sådant lægemiddel kan være nået frem til brugerne, skal styrelsen omgående udsende en offentlig advarsel mod at anvende lægemidlet."
    },
    {
      "provision_ref": "3:50",
      "chapter": "3",
      "section": "50",
      "content": "§ 50 b. Ministeren for sundhed og forebyggelse fastsætter regler om: 1) De oplysninger, der skal ledsage en registreringsanmeldelse efter § 50 a, stk. 1, og om pligt til at underrette Sundhedsstyrelsen om eventuelle ændringer af disse oplysninger. 2) Hvornår fremstilling, indførsel og distribution kan påbegyndes, efter at der er indgivet anmeldelse. 3) Formkrav til de i nr. 1 nævnte anmeldelser, herunder om de frister, der gælder for indgivelse af anmeldelse, og om anmeldelse skal foretages elektronisk. 4) Sundhedsstyrelsens behandling af de i nr. 1 nævnte anmeldelser, herunder om aflæggelse af eventuelt besøg i virksomheden. 5) Sundhedsstyrelsens videregivelse af oplysninger, der i medfør af regler udstedt efter nr. 1 skal ledsage en registreringsanmeldelse efter § 50 a, stk. 1, til Det Europæiske Lægemiddelagentur."
    },
    {
      "provision_ref": "72",
      "section": "72",
      "content": "§ 72 a. Sundhedsstyrelsen tilrettelægger møder med deltagelse af patient- og forbrugerorganisationer med henblik på at formidle offentlig information om foranstaltninger, der træffes for at forebygge og bekæmpe forfalskning af lægemidler."
    },
    {
      "provision_ref": "14:103",
      "chapter": "14",
      "section": "103",
      "content": "§ 103 b. Ministeren for sundhed og forebyggelse kan fastsætte regler om, at standarder for lægemidlers kvalitet og for fremstilling, kontrol og opbevaring af lægemidler, som der henvises til i regler udstedt af Sundhedsstyrelsen i medfør af denne lov, ikke indføres i Lovtidende. Stk. 2. Ministeren for sundhed og forebyggelse kan fastsætte regler om, hvordan Sundhedsstyrelsen oplyser om indholdet af de regler, som styrelsen har udstedt, jf. stk. 1. Stk. 3. Ministeren for sundhed og forebyggelse kan fastsætte regler om, at forskrifter og tekniske specifikationer, som ikke indføres i Lovtidende, jf. stk. 1, skal være gældende, selv om de ikke foreligger på dansk."
    },
    {
      "provision_ref": "15:104",
      "chapter": "15",
      "section": "104",
      "content": "§ 104. Medmindre højere straf er forskyldt efter den øvrige lovgivning, straffes med bøde eller fængsel indtil 4 måneder den, der 1) overtræder § 7, stk. 2, § 20, § 21, § 26, § 40 a, stk. 2 eller 3, § 41, stk. 1, § 41 b, stk. 1, § 42, stk. 1 eller 2, § 43 a, § 50, stk. 3, § 50 a, stk. 1, § 50 d, § 53, stk. 1, § 54, § 58, stk. 3, § 59, stk. 1, § 60, stk. 1, § 62, stk. 2, § 63, § 64, § 65, § 66, stk. 1, § 67, stk. 1, 1. pkt., § 68, stk. 1, 1. pkt., stk. 2, 1. pkt., eller stk. 3, § 71 a, § 71 b, stk. 1, 2 eller 4 eller stk. 5, 1. pkt., § 83, stk. 1, 1. pkt., § 85, stk. 1, § 88, stk. 1, 1. pkt., stk. 2, 1. pkt., eller stk. 5, § 92, stk. 1, 1. pkt., § 92 b, stk. 1 og 3, § 92 c, stk. 1, § 92 d, § 93, stk. 1, 1. pkt., eller stk. 2 eller 3, § 94, stk. 2, 1. pkt., eller EF-forordninger om lægemidler og lægemiddelvirksomheder, 2) tilsidesætter vilkår, der er fastsat i en tilladelse eller godkendelse i medfør af loven eller regler, der er fastsat i medfør af loven, 3) overtræder forbud, der er nedlagt efter § 46, stk. 1, § 47 eller § 90, stk. 8, 4) undlader at efterkomme et påbud eller en oplysningspligt, der har hjemmel i § 22, stk. 1, § 23, § 24, § 25, stk. 1 eller 2, § 35, § 43, § 43 b, stk. 1, 1. pkt., § 44 a, § 44 b, § 44 d, 2. pkt., § 46, stk. 1, § 50 f, § 50 g, § 53, stk. 1, stk. 3 eller stk. 5, 2. pkt., § 54 a, § 68, stk. 2, 2. pkt., eller stk. 4, § 69, § 70 b, stk. 6, § 80, stk. 1, § 84, stk. 1 eller stk. 4, 1. pkt., § 87, stk. 2, 2.-4. pkt., § 89, stk. 2, § 90, stk. 2, 2. pkt., stk. 3, 2. pkt., eller stk. 8, eller § 95, stk. 3, 2. pkt., eller 5) nægter repræsentanter for kontrolmyndigheden adgang i medfør af § 25, stk. 3, § 44, stk. 2, § 44 d, 1. pkt., § 50 e, stk. 2, § 53, stk. 5, 1. pkt., § 71 c, § 87, stk. 2, 1. pkt., § 90, stk. 4, eller § 95, stk. 3, 1. pkt. Stk. 2. Medmindre højere straf er forskyldt efter den øvrige lovgivning, straffes med bøde eller fængsel indtil 1 år og 6 måneder den, der overtræder § 7, stk. 1, § 38 a, stk. 1, eller § 39, stk. 1 eller 2, eller undlader at efterkomme et påbud udstedt i medfør af § 46 a. Stk. 3. I regler, der fastsættes i medfør af loven, kan der fastsættes straf af bøde for overtrædelse af bestemmelser i reglerne. Stk. 4. Der kan pålægges selskaber m.v. (juridiske personer) strafansvar efter reglerne i straffelovens 5. kapitel."
    },
    {
      "provision_ref": "103",
      "section": "103",
      "content": "§ 103 a. Hos dem, der har tilladelse efter § 39, stk. 1, til forhandling til brugerne af lægemidler til produktionsdyr, opkræves et samlet beløb, som fastsættes i finansloven, til finansiering af initiativer til styrkelse af fødevaresikkerhed og dyrevelfærd. Beløbet fordeles forholdsmæssigt efter omsætningen af lægemidler til produktionsdyr. Ministeren for sundhed og forebyggelse fastsætter nærmere regler herom."
    }
  ],
  "provision_versions": [
    {
      "provision_ref": "2",
      "section": "2",
      "content": "§ 2. I denne lov forstås ved: 1) Lægemiddel: Enhver vare, der a) præsenteres som et egnet middel til behandling eller forebyggelse af sygdomme hos mennesker eller dyr eller b) kan anvendes i eller gives til mennesker eller dyr enten for at genoprette, ændre eller påvirke fysiologiske funktioner ved at udøve en farmakologisk, immunologisk eller metabolisk virkning eller for at stille en medicinsk diagnose. 2) Mellemprodukt: En sammenblanding af aktive stoffer og hjælpestoffer bestemt til videre forarbejdning til et lægemiddel. 3) Aktivt stof: Ethvert stof eller enhver blanding af stoffer, der påtænkes anvendt i fremstillingen af et lægemiddel, og som ved at indgå i produktionen bliver en aktiv bestanddel af lægemidlet, der skal udøve en farmakologisk, immunologisk eller metabolisk virkning med henblik på at genoprette, ændre eller påvirke fysiologiske funktioner eller at stille en medicinsk diagnose. 4) Hjælpestof: Enhver bestanddel af et lægemiddel bortset fra det aktive stof og emballeringsmaterialerne.",
      "valid_from": "2012-12-18",
      "valid_to": null
    },
    {
      "provision_ref": "38",
      "section": "38",
      "content": "§ 38 a. Der må ikke foretages fremstilling, indførsel, udførsel, oplagring, forhandling, formidling eller udlevering af forfalskede lægemidler, jf. dog stk. 2. Stk. 2. Den, der har tilladelse efter § 7, stk. 1, kan i begrænset mængde indføre, udføre og oplagre lægemidler, der er indkøbt for at undersøge forekomsten af forfalskede lægemidler blandt de lægemidler, som er omfattet af tilladelsen.",
      "valid_from": "2012-12-18",
      "valid_to": null
    },
    {
      "provision_ref": "39",
      "section": "39",
      "content": "§ 39. Fremstilling, indførsel, udførsel, oplagring, forhandling, fordeling, udlevering, opsplitning og emballering af lægemidler må kun ske med tilladelse fra Sundhedsstyrelsen. Stk. 2. Fremstilling, indførsel, udførsel, oplagring, forhandling og fordeling af mellemprodukter bestemt til senere forarbejdning til et lægemiddel må kun ske med Sundhedsstyrelsens tilladelse. Stk. 3. Reglen i stk. 1 gælder ikke følgende: 1) Sygehuses og andre behandlende institutioners fordeling, opsplitning og udlevering af lægemidler, som skal bruges i behandlingen. 2) Lægers, dyrlægers og tandlægers fordeling, opsplitning og udlevering af lægemidler til brug i praksis. 3) Private personers indførsel og udførsel til eget forbrug af lægemidler til mennesker. 4) Skibsføreres og -rederes fordeling, opsplitning og udlevering af lægemidler til mennesker til brug om bord samt indførsel af sådanne lægemidler ved anløb af udenlandsk havn. 5) Virksomheders indførsel, udførsel og oplagring af lægemidler som nævnt i § 38 a, stk. 2. Stk. 4. Sundhedsstyrelsen kan fastsætte regler om den håndtering af lægemidler, der er nævnt i stk. 3, nr. 1-5.",
      "valid_from": "2012-12-18",
      "valid_to": null
    },
    {
      "provision_ref": "40",
      "section": "40",
      "content": "§ 40 a. Den, der har tilladelse efter § 39, stk. 1, til forhandling til brugerne af lægemidler til produktionsdyr, har ret til at forhandle og udlevere alle ikke receptpligtige lægemidler, der er beregnet til produktionsdyr. Stk. 2. Den, der har tilladelse efter § 39, stk. 1, til forhandling til brugerne af lægemidler til produktionsdyr, må ikke forhandle eller udlevere andre varer end lægemidler til produktionsdyr og må kun i særlige tilfælde og med ministeren for sundhed og forebyggelses tilladelse varetage andre opgaver end dem, der fremgår af stk. 1 og af regler udstedt i medfør af § 40 b. Stk. 3. Den, der har tilladelse efter § 39, stk. 1, til forhandling til brugerne af lægemidler til produktionsdyr, må ikke uden Sundhedsstyrelsens tilladelse drive eller være knyttet til en anden virksomhed, der har tilladelse efter § 39, stk. 1 eller 2, til andet end forhandling til brugerne af lægemidler til produktionsdyr.",
      "valid_from": "2012-12-18",
      "valid_to": null
    },
    {
      "provision_ref": "41",
      "section": "41",
      "content": "§ 41. Den, der har tilladelse efter § 39, stk. 1, og som inden for rammerne af sin tilladelse ønsker at forhandle lægemidler online til brugerne, skal give Sundhedsstyrelsen meddelelse herom inden eller samtidig med påbegyndelsen af denne forhandling. Stk. 2. Sundhedsstyrelsen fører og offentliggør på sin hjemmeside en liste over forhandlere, der har givet meddelelse efter stk. 1, og apotekere, der har givet meddelelse efter § 43 a, stk. 1, i lov om apoteksvirksomhed. Stk. 3. Sundhedsstyrelsen informerer på sin hjemmeside om onlineforhandling af lægemidler, herunder om de risici, der kan være forbundet med at indkøbe lægemidler fra internetdomæner, der ikke er underlagt myndighedskontrol. Ministeren for sundhed og forebyggelse fastsætter nærmere regler herom.",
      "valid_from": "2012-12-18",
      "valid_to": null
    },
    {
      "provision_ref": "42",
      "section": "42",
      "content": "§ 42. Den, der har tilladelse efter § 39, stk. 1 eller 2, til fremstilling af lægemidler eller mellemprodukter, skal straks underrette Sundhedsstyrelsen og indehaveren af markedsføringstilladelsen for det pågældende lægemiddel, hvis denne får kendskab til, at et lægemiddel eller mellemprodukt, som denne fremstiller, er eller kan være blevet forfalsket. Stk. 2. Den, der har tilladelse efter § 39, stk. 1, til forhandling af lægemidler, og den, der er registreret efter § 41 b, stk. 1, skal straks underrette Sundhedsstyrelsen og, hvis det er relevant, indehaveren af markedsføringstilladelsen for det pågældende lægemiddel, hvis denne modtager eller får tilbud om at købe lægemidler, som er eller kan være forfalskede. Stk. 3. Sundhedsstyrelsen kan fastsætte regler om indholdet af og formkrav til de i stk. 1 og 2 nævnte underretninger, herunder at underretningen skal ske elektronisk. Stk. 4. Sundhedsstyrelsen kan fastsætte regler om, at indehaveren af en tilladelse efter § 7, stk. 1, skal underrette styrelsen om fund af forfalskede lægemidler.",
      "valid_from": "2012-12-18",
      "valid_to": null
    },
    {
      "provision_ref": "43",
      "section": "43",
      "content": "§ 43 a. Den apoteker, der inden for rammerne af sin apotekerbevilling ønsker at forhandle lægemidler online til brugerne, skal give Sundhedsstyrelsen meddelelse herom, før forhandlingen påbegyndes. Stk. 2. Sundhedsstyrelsen fastsætter regler om de særlige, supplerende forpligtelser, der påhviler apotekere, der har givet meddelelse efter stk. 1, herunder regler om: 1) De oplysninger, som skal ledsage meddelelsen, og om pligt til at underrette Sundhedsstyrelsen om eventuelle ændringer af disse oplysninger. 2) Formkrav til meddelelsen, herunder om meddelelsen skal indsendes elektronisk. 3) Krav til det internetdomæne, hvorfra lægemidlerne udbydes til salg, herunder regler om de oplysninger, der skal fremgå af domænet, kravene til dets tekniske indretning og pligt til at benytte et fælleseuropæisk sikkerhedslogo.",
      "valid_from": "2012-12-18",
      "valid_to": null
    },
    {
      "provision_ref": "44",
      "section": "44",
      "content": "§ 44. Sundhedsstyrelsen kontrollerer overholdelsen af krav fastsat i denne lov og i regler udstedt i medfør af loven til lægemidler og mellemprodukter og til den, der håndterer lægemidler eller mellemprodukter. Stk. 2. For at varetage deres kontrolopgaver efter stk. 1 eller for at imødekomme en anmodning fra et andet EU/EØS-land, Europa-Kommissionen eller Det Europæiske Lægemiddelagentur har Sundhedsstyrelsens repræsentanter mod behørig legitimation og uden retskendelse adgang til: 1) Virksomheder, der har en tilladelse efter § 7, stk. 1. 2) Virksomheder, der har en tilladelse efter § 39, stk. 1 eller 2. 3) Virksomheder, der er registreret efter § 41 b, stk. 1. 4) Virksomheder, der er registreret efter § 50 a, stk. 1. 5) Virksomheder, der fremstiller eller indfører hjælpestoffer. Stk. 3. Sundhedsstyrelsens kontrolopgaver varetages i samarbejde med Det Europæiske Lægemiddelagentur. Sundhedsstyrelsen udveksler i forbindelse med dette samarbejde oplysninger med Det Europæiske Lægemiddelagentur om planlagte og gennemførte kontrolbesøg. Stk. 4. Sundhedsstyrelsen udarbejder en rapport om ethvert kontrolbesøg, der gennemføres efter stk. 2. Stk. 5. Sundhedsstyrelsen kan uanset bestemmelsen i stk. 2, nr. 5, aflægge kontrolbesøg i en virksomhed, der fremstiller eller indfører hjælpestoffer, hvis denne anmoder herom.",
      "valid_from": "2012-12-18",
      "valid_to": null
    },
    {
      "provision_ref": "45",
      "section": "45",
      "content": "§ 45. Ministeren for sundhed og forebyggelse kan efter forhandling med vedkommende minister fastsætte regler om, at repræsentanter for myndigheder, der hører under de pågældende ministres ressort, kan foretage kontrol på Sundhedsstyrelsens vegne og udøve de beføjelser, der i denne lovs § 44 a og § 44 c, stk. 1, 1. pkt., er henlagt til Sundhedsstyrelsen, med henblik på at sikre lovlig distribution af lægemidler.",
      "valid_from": "2012-12-18",
      "valid_to": null
    },
    {
      "provision_ref": "47",
      "section": "47",
      "content": "§ 47 b. Vurderer Sundhedsstyrelsen, at et lægemiddel, der forhandles eller udleveres her i landet, udgør en alvorlig sundhedsfare, sender styrelsen omgående en hasteadvarsel (rapid alert) til de kompetente myndigheder i de andre EU/EØS-lande og til alle relevante aktører i forsyningskæden her i landet efter regler, som fastsættes af ministeren for sundhed og forebyggelse. Hvis Sundhedsstyrelsen vurderer, at et sådant lægemiddel kan være nået frem til brugerne, skal styrelsen omgående udsende en offentlig advarsel mod at anvende lægemidlet.",
      "valid_from": "2012-12-18",
      "valid_to": null
    },
    {
      "provision_ref": "3:50",
      "chapter": "3",
      "section": "50",
      "content": "§ 50 b. Ministeren for sundhed og forebyggelse fastsætter regler om: 1) De oplysninger, der skal ledsage en registreringsanmeldelse efter § 50 a, stk. 1, og om pligt til at underrette Sundhedsstyrelsen om eventuelle ændringer af disse oplysninger. 2) Hvornår fremstilling, indførsel og distribution kan påbegyndes, efter at der er indgivet anmeldelse. 3) Formkrav til de i nr. 1 nævnte anmeldelser, herunder om de frister, der gælder for indgivelse af anmeldelse, og om anmeldelse skal foretages elektronisk. 4) Sundhedsstyrelsens behandling af de i nr. 1 nævnte anmeldelser, herunder om aflæggelse af eventuelt besøg i virksomheden. 5) Sundhedsstyrelsens videregivelse af oplysninger, der i medfør af regler udstedt efter nr. 1 skal ledsage en registreringsanmeldelse efter § 50 a, stk. 1, til Det Europæiske Lægemiddelagentur.",
      "valid_from": "2012-12-18",
      "valid_to": null
    },
    {
      "provision_ref": "72",
      "section": "72",
      "content": "§ 72 a. Sundhedsstyrelsen tilrettelægger møder med deltagelse af patient- og forbrugerorganisationer med henblik på at formidle offentlig information om foranstaltninger, der træffes for at forebygge og bekæmpe forfalskning af lægemidler.",
      "valid_from": "2012-12-18",
      "valid_to": null
    },
    {
      "provision_ref": "14:103",
      "chapter": "14",
      "section": "103",
      "content": "§ 103 b. Ministeren for sundhed og forebyggelse kan fastsætte regler om, at standarder for lægemidlers kvalitet og for fremstilling, kontrol og opbevaring af lægemidler, som der henvises til i regler udstedt af Sundhedsstyrelsen i medfør af denne lov, ikke indføres i Lovtidende. Stk. 2. Ministeren for sundhed og forebyggelse kan fastsætte regler om, hvordan Sundhedsstyrelsen oplyser om indholdet af de regler, som styrelsen har udstedt, jf. stk. 1. Stk. 3. Ministeren for sundhed og forebyggelse kan fastsætte regler om, at forskrifter og tekniske specifikationer, som ikke indføres i Lovtidende, jf. stk. 1, skal være gældende, selv om de ikke foreligger på dansk.",
      "valid_from": "2012-12-18",
      "valid_to": null
    },
    {
      "provision_ref": "15:104",
      "chapter": "15",
      "section": "104",
      "content": "§ 104. Medmindre højere straf er forskyldt efter den øvrige lovgivning, straffes med bøde eller fængsel indtil 4 måneder den, der 1) overtræder § 7, stk. 2, § 20, § 21, § 26, § 40 a, stk. 2 eller 3, § 41, stk. 1, § 41 b, stk. 1, § 42, stk. 1 eller 2, § 43 a, § 50, stk. 3, § 50 a, stk. 1, § 50 d, § 53, stk. 1, § 54, § 58, stk. 3, § 59, stk. 1, § 60, stk. 1, § 62, stk. 2, § 63, § 64, § 65, § 66, stk. 1, § 67, stk. 1, 1. pkt., § 68, stk. 1, 1. pkt., stk. 2, 1. pkt., eller stk. 3, § 71 a, § 71 b, stk. 1, 2 eller 4 eller stk. 5, 1. pkt., § 83, stk. 1, 1. pkt., § 85, stk. 1, § 88, stk. 1, 1. pkt., stk. 2, 1. pkt., eller stk. 5, § 92, stk. 1, 1. pkt., § 92 b, stk. 1 og 3, § 92 c, stk. 1, § 92 d, § 93, stk. 1, 1. pkt., eller stk. 2 eller 3, § 94, stk. 2, 1. pkt., eller EF-forordninger om lægemidler og lægemiddelvirksomheder, 2) tilsidesætter vilkår, der er fastsat i en tilladelse eller godkendelse i medfør af loven eller regler, der er fastsat i medfør af loven, 3) overtræder forbud, der er nedlagt efter § 46, stk. 1, § 47 eller § 90, stk. 8, 4) undlader at efterkomme et påbud eller en oplysningspligt, der har hjemmel i § 22, stk. 1, § 23, § 24, § 25, stk. 1 eller 2, § 35, § 43, § 43 b, stk. 1, 1. pkt., § 44 a, § 44 b, § 44 d, 2. pkt., § 46, stk. 1, § 50 f, § 50 g, § 53, stk. 1, stk. 3 eller stk. 5, 2. pkt., § 54 a, § 68, stk. 2, 2. pkt., eller stk. 4, § 69, § 70 b, stk. 6, § 80, stk. 1, § 84, stk. 1 eller stk. 4, 1. pkt., § 87, stk. 2, 2.-4. pkt., § 89, stk. 2, § 90, stk. 2, 2. pkt., stk. 3, 2. pkt., eller stk. 8, eller § 95, stk. 3, 2. pkt., eller 5) nægter repræsentanter for kontrolmyndigheden adgang i medfør af § 25, stk. 3, § 44, stk. 2, § 44 d, 1. pkt., § 50 e, stk. 2, § 53, stk. 5, 1. pkt., § 71 c, § 87, stk. 2, 1. pkt., § 90, stk. 4, eller § 95, stk. 3, 1. pkt. Stk. 2. Medmindre højere straf er forskyldt efter den øvrige lovgivning, straffes med bøde eller fængsel indtil 1 år og 6 måneder den, der overtræder § 7, stk. 1, § 38 a, stk. 1, eller § 39, stk. 1 eller 2, eller undlader at efterkomme et påbud udstedt i medfør af § 46 a. Stk. 3. I regler, der fastsættes i medfør af loven, kan der fastsættes straf af bøde for overtrædelse af bestemmelser i reglerne. Stk. 4. Der kan pålægges selskaber m.v. (juridiske personer) strafansvar efter reglerne i straffelovens 5. kapitel.",
      "valid_from": "2012-12-18",
      "valid_to": null
    },
    {
      "provision_ref": "103",
      "section": "103",
      "content": "§ 103 a. Hos dem, der har tilladelse efter § 39, stk. 1, til forhandling til brugerne af lægemidler til produktionsdyr, opkræves et samlet beløb, som fastsættes i finansloven, til finansiering af initiativer til styrkelse af fødevaresikkerhed og dyrevelfærd. Beløbet fordeles forholdsmæssigt efter omsætningen af lægemidler til produktionsdyr. Ministeren for sundhed og forebyggelse fastsætter nærmere regler herom.",
      "valid_from": "2012-12-18",
      "valid_to": null
    }
  ],
  "definitions": []
}
