{
  "id": "2012:1105",
  "type": "statute",
  "title": "Bekendtgørelse om modermælkserstatninger og tilskudsblandinger til spædbørn og småbørn",
  "short_name": "BEK H#LOKDOK04",
  "status": "in_force",
  "issued_date": "2012-11-26",
  "url": "https://www.retsinformation.dk/eli/lta/2012/1105/xml",
  "description": "Retsinformation source. DocumentId=AH004760; AccessionNumber=B20120110505; Characters preserved in NFC; ASCII fallback used only for key/file generation.",
  "provisions": [
    {
      "provision_ref": "1:1",
      "chapter": "1",
      "section": "1",
      "content": "§ 1. I denne bekendtgørelse forstås ved: 1) Spædbørn: Børn under 12 måneder. 2) Småbørn: Børn mellem 1 og 3 år. 3) Modermælkserstatninger: Fødevarer, der er bestemt til at udgøre spædbørns særlige kost i deres første levemåneder, og som i sig selv dækker disse spædbørns ernæringsbehov, indtil der suppleres med anden passende kost. 4) Tilskudsblandinger: Fødevarer, som er bestemt til at udgøre spædbørns særlige kost, når supplering med anden passende kost påbegyndes, og som udgør den væsentligste flydende bestanddel af disse spædbørns efterhånden mere varierede kost."
    },
    {
      "provision_ref": "1:2",
      "chapter": "1",
      "section": "2",
      "content": "§ 2. I denne bekendtgørelse finder definitionerne af »anprisning«, »ernæringsanprisning«, »sundhedsanprisning« og »anprisning af en reduceret risiko for sygdom« i artikel 2, stk. 2, nr. 1), 4), 5) og 6), i Europa-Parlamentets og Rådets forordning (EF) nr. 1924/2006 af 20. december 2006 om ernærings- og sundhedsanprisninger af fødevarer, anvendelse."
    },
    {
      "provision_ref": "2:3",
      "chapter": "2",
      "section": "3",
      "content": "§ 3. Modermælkserstatninger og tilskudsblandinger må kun markedsføres, hvis de opfylder bestemmelserne i denne bekendtgørelse."
    },
    {
      "provision_ref": "2:4",
      "chapter": "2",
      "section": "4",
      "content": "§ 4. Kun modermælkserstatninger må markedsføres eller på anden måde udgives for at være egnet til som eneste produkt at dække normale, sunde spædbørns ernæringsmæssige behov i de første levemåneder, inden der suppleres med anden passende kost."
    },
    {
      "provision_ref": "3:5",
      "chapter": "3",
      "section": "5",
      "content": "§ 5. Modermælkserstatninger og tilskudsblandinger må ikke indeholde noget stof i en sådan mængde, at det indebærer en sundhedsfare for spædbørn og småbørn."
    },
    {
      "provision_ref": "3:6",
      "chapter": "3",
      "section": "6",
      "content": "§ 6. Modermælkserstatninger skal fremstilles af proteiner, som defineret i bilag 1, punkt 2, og andre fødevareingredienser, om hvilke det ved generelt anerkendte videnskabelige data er vist, at de er egnede til spædbørns særlige kost fra fødslen. Stk. 2. Denne egnethed skal dokumenteres ved en systematisk gennemgang af de foreliggende data om forventede fordele og om sikkerhedshensyn samt, om fornødent, relevante undersøgelser, der er gennemført i overensstemmelse med almindeligt anerkendte ekspertvejledninger om udformning og gennemførelse af sådanne undersøgelser."
    },
    {
      "provision_ref": "3:7",
      "chapter": "3",
      "section": "7",
      "content": "§ 7. Tilskudsblandinger skal fremstilles af proteiner, som defineret i bilag 2, punkt 2, og andre fødevareingredienser, om hvilke det ved generelt anerkendte videnskabelige data er vist, at de er egnede til den særlige kost til spædbørn på over 6 måneder. Stk. 2. Denne egnethed skal dokumenteres ved en systematisk gennemgang af de foreliggende data om forventede fordele og om sikkerhedshensyn samt, om fornødent, relevante undersøgelser, der er gennemført i overensstemmelse med almindeligt anerkendte ekspertvejledninger om udformning og gennemførelse af sådanne undersøgelser."
    },
    {
      "provision_ref": "3:8",
      "chapter": "3",
      "section": "8",
      "content": "§ 8. Modermælkserstatninger skal opfylde de krav til sammensætning, der er anført i bilag 1, under hensyntagen til specifikationerne i bilag 5. Stk. 2. For modermælkserstatninger, der fremstilles på basis af komælksproteiner defineret i bilag 1, punkt 2.1, med et proteinindhold mellem minimumsgrænsen og 0,5 g/100 kJ (2 g/100 kcal), skal modermælkserstatningens egnethed til spædbørns særlige kost dokumenteres ved relevante undersøgelser, der er gennemført i henhold til almindeligt anerkendte ekspertvejledninger om udformning og gennemførelse af sådanne undersøgelser. Stk. 3. For modermælkserstatninger, der fremstilles på basis af hydrolyseret protein defineret i bilag 1, punkt 2.2, med et proteinindhold mellem minimumsgrænsen og 0,56 g/100 kJ (2,25 g/100 kcal), skal modermælkserstatningens egnethed til spædbørns særlige kost dokumenteres ved relevante undersøgelser, der er gennemført i henhold til almindeligt anerkendte ekspertvejledninger om udformning og gennemførelse af sådanne undersøgelser, og produkterne skal være i overensstemmelse med specifikationerne i bilag 6."
    },
    {
      "provision_ref": "3:9",
      "chapter": "3",
      "section": "9",
      "content": "§ 9. Tilskudsblandinger skal opfylde de krav til sammensætning, der er anført i bilag 2, under hensyntagen til specifikationerne i bilag 5."
    },
    {
      "provision_ref": "3:10",
      "chapter": "3",
      "section": "10",
      "content": "§ 10. Modermælkserstatninger og tilskudsblandinger må i givet fald kun kræve tilsætning af vand for at blive brugsklare."
    },
    {
      "provision_ref": "3:11",
      "chapter": "3",
      "section": "11",
      "content": "§ 11. De i bilag 1 og 2 indeholdte forbud og begrænsninger skal overholdes ved anvendelsen af fødevareingredienser i modermælkserstatninger og tilskudsblandinger."
    },
    {
      "provision_ref": "3:12",
      "chapter": "3",
      "section": "12",
      "content": "§ 12. Til fremstilling af modermælkserstatninger og tilskudsblandinger må kun anvendes de i bilag 3 opregnede næringsstoffer med henblik på at overholde kravene til indhold af: 1) vitaminer, 2) mineraler, 3) aminosyrer og andre nitrogenforbindelser, og 4) andre stoffer med særligt ernæringsmæssigt formål."
    },
    {
      "provision_ref": "3:13",
      "chapter": "3",
      "section": "13",
      "content": "§ 13. Den, der er ansvarlig for første markedsføring af produktet i Danmark, skal sikre, at det analyserede indhold af næringsstoffer, der er fastsat maksimumsgrænser for i lovgivningen, ikke overskrides, eksklusive analyseusikkerheden."
    },
    {
      "provision_ref": "3:14",
      "chapter": "3",
      "section": "14",
      "content": "§ 14. Hvis der i EU-lovgivningen, herunder om fødevaretilsætningsstoffer, er fastsat renhedskriterier for anvendelse af de stoffer, der er nævnt i bekendtgørelsens bilag 3, gælder disse uanset formålet med tilsætningen. Stk. 2. For stoffer, for hvilke der endnu ikke er fastsat renhedskriterier i EU-lovgivningen, gælder de renhedskriterier, der fremgår af bekendtgørelse om tilsætning af næringsstoffer til fødevarer. Stk. 3. For stoffer, for hvilke der endnu ikke er fastsat renhedskriterier i EU-lovgivningen eller i bekendtgørelse om tilsætning af næringsstoffer til fødevarer, finder almindeligt acceptable renheds-kriterier anbefalet af internationale organer anvendelse, indtil der vedtages renhedskriterier på EU-plan."
    },
    {
      "provision_ref": "3:15",
      "chapter": "3",
      "section": "15",
      "content": "§ 15. De i §§ 6-12 nævnte krav kan fraviges for produkter, for hvilke Europa-Kommissionen i henhold til artikel 4, stk. 2, i Europa-Parlamentets og Rådets direktiv 2009/39/EF af 6. maj 2009 om fødevarer bestemt til særlig ernæring har meddelt midlertidig tilladelse til markedsføring."
    },
    {
      "provision_ref": "4:16",
      "chapter": "4",
      "section": "16",
      "content": "§ 16. Varebetegnelsen for de produkter, der er nævnt i § 1, nr. 3 og 4, er henholdsvis »Modermælkserstatning« og »Tilskudsblanding«."
    },
    {
      "provision_ref": "4:17",
      "chapter": "4",
      "section": "17",
      "content": "§ 17. Varebetegnelsen for de produkter, der er nævnt i § 1, nr. 3 og 4, og som fremstilles helt på basis af komælksproteiner, er henholdsvis »Modermælkserstatning udelukkende baseret på mælk« og »Tilskudsblanding udelukkende baseret på mælk«."
    },
    {
      "provision_ref": "4:18",
      "chapter": "4",
      "section": "18",
      "content": "§ 18. Modermælkserstatninger og tilskudsblandinger skal ud over at opfylde de generelle mærkningsbestemmelser være mærket med følgende oplysninger om produktets egnethed: 1) For modermælkserstatninger: En angivelse af, at produktet er egnet som særlig kost til spædbørn lige fra fødslen, når de ikke bliver ammet. 2) For tilskudsblandinger: En angivelse af, at produktet kun er egnet som særlig kost til spædbørn på over 6 måneder, at det kun bør indgå i en varieret kost, at det ikke bør anvendes som erstatning for modermælken i de første 6 levemåneder, og at beslutningen om at begynde at give anden kost end modermælk, herunder inden seksmånedersalderen, kun bør træffes efter anbefaling fra uafhængige personer med uddannelse inden for medicin, ernæring eller farmaci eller andre personer, der er fagligt ansvarlige med hensyn til børnepleje med udgangspunkt i det enkelte spædbarns særlige vækst- og udviklingsbehov."
    },
    {
      "provision_ref": "4:19",
      "chapter": "4",
      "section": "19",
      "content": "§ 19. Modermælkserstatninger og tilskudsblandinger skal desuden være mærket med følgende oplysninger om produktets indhold og korrekte anvendelse: 1) En numerisk angivelse af energiindholdet udtrykt i kilojoule (kJ) og kilokalorier (kcal) samt indholdet af protein, kulhydrat og fedt pr. 100 ml brugsklart produkt. 2) En numerisk angivelse af den gennemsnitlige mængde af hvert mineral og vitamin opført i henholdsvis bilag 1 og bilag 2 samt eventuelt af cholin, inositol og carnitin pr. 100 ml brugsklart produkt. 3) En vejledning i, hvorledes produktet tilberedes, opbevares og bortskaffes korrekt, og en advarsel mod sundhedsfaren ved en ukorrekt tilberedning og opbevaring."
    },
    {
      "provision_ref": "4:20",
      "chapter": "4",
      "section": "20",
      "content": "§ 20. Mærkningen kan omfatte følgende oplysninger: 1) For modermælkserstatninger og for tilskudsblandinger: En numerisk angivelse af den gennemsnitlige mængde af næringsstoffer, der er anført i bilag 3, pr. 100 ml brugsklart produkt, når en sådan angivelse ikke er omfattet af § 19, nr. 2. 2) For tilskudsblandinger: Ud over numeriske oplysninger, oplysning om vitaminer og mineraler, der er anført i bilag 7, udtrykt som procent af den deri angivne referenceværdi pr. 100 ml brugsklart produkt."
    },
    {
      "provision_ref": "4:21",
      "chapter": "4",
      "section": "21",
      "content": "§ 21. Mærkningen af modermælkserstatninger og tilskudsblandinger skal udformes på en sådan måde, at den indeholder de nødvendige oplysninger om produktets korrekte anvendelse, og at der ikke tilskyndes til at opgive amningen. Stk. 2. Anvendelse af udtryk som »humaniseret«, »modertilpasset«, »tilpasset« eller lignende udtryk er forbudt."
    },
    {
      "provision_ref": "4:22",
      "chapter": "4",
      "section": "22",
      "content": "§ 22. Mærkningen af modermælkserstatninger skal desuden omfatte følgende obligatoriske angivelser, der anføres efter ordet »Vigtigt« eller et tilsvarende udtryk: 1) En angivelse af amnings uovertrufne værdi, og 2) En henstilling om kun at anvende produktet efter anbefaling fra uafhængige personer med uddannelse inden for medicin, ernæring eller farmaci eller af andre personer, der er fagligt ansvarlige med hensyn til børnepleje."
    },
    {
      "provision_ref": "4:23",
      "chapter": "4",
      "section": "23",
      "content": "§ 23. Mærkningen af modermælkserstatninger må ikke være forsynet med billeder af spædbørn eller andre billeder eller en tekst, der kan idealisere brugen af produktet. De kan dog være forsynet med grafiske illustrationer, der gør det muligt at identificere produktet som modermælkserstatning, og som viser tilberedelsesmetoderne."
    },
    {
      "provision_ref": "4:24",
      "chapter": "4",
      "section": "24",
      "content": "§ 24. Mærkningen af modermælkserstatninger må kun indeholde ernærings- og sundhedsanprisninger, der er nævnt i bekendtgørelsens bilag 4, og kun under overholdelse af de i bilag 4 fastsatte betingelser."
    },
    {
      "provision_ref": "4:25",
      "chapter": "4",
      "section": "25",
      "content": "§ 25. Modermælkserstatninger og tilskudsblandinger skal mærkes således, at det sætter forbrugerne i stand til klart at skelne mellem produkterne, så der undgås risiko for forveksling mellem modermælkserstatninger og tilskudsblandinger."
    },
    {
      "provision_ref": "5:26",
      "chapter": "5",
      "section": "26",
      "content": "§ 26. De i §§ 21-25 fastsatte krav, forbud og begrænsninger gælder ligeledes: 1) for præsentation af de omhandlede produkter, a) særligt deres form, udseende og emballage og det anvendte emballagemateriale, b) den måde, hvorpå de er anbragt, og c) de omgivelser, hvori de fremvises, 2) for reklame."
    },
    {
      "provision_ref": "5:27",
      "chapter": "5",
      "section": "27",
      "content": "§ 27. Reklame for modermælkserstatning er kun tilladt i videnskabelige publikationer og speciallitteratur rettet til sundhedspersonale. Stk. 2. Reklame som nævnt i stk. 1 skal opfylde betingelserne i §§ 21-25 og § 26, nr. 2, og må kun indeholde videnskabelige og faktuelle oplysninger. Stk. 3. Videnskabelige og faktuelle oplysninger må ikke antyde eller give indtryk af, at brug af modermælkserstatning er lige så godt som eller bedre end amning."
    },
    {
      "provision_ref": "5:28",
      "chapter": "5",
      "section": "28",
      "content": "§ 28. På udsalgssteder må der ikke reklameres, uddeles prøver eller anvendes andre salgsfremmende metoder til at foranledige salg af modermælkserstatning direkte til forbrugeren i detailleddet, såsom særlige udstillinger, rabatkuponer, præmier, salgskampagner, tabsgivende tilbud og lokketilbud."
    },
    {
      "provision_ref": "5:29",
      "chapter": "5",
      "section": "29",
      "content": "§ 29. Producenter og forhandlere af modermælkserstatning må ikke uddele gratis eller prisnedsatte produkter, prøver eller andre salgsfremmende gaver til offentligheden, gravide kvinder, mødre eller deres familie hverken direkte eller indirekte gennem den offentlige sundhedssektor eller de ansatte i denne sektor."
    },
    {
      "provision_ref": "5:30",
      "chapter": "5",
      "section": "30",
      "content": "§ 30. Modermælkserstatninger, der uddeles gratis eller sælges til lav pris til institutioner eller organisationer, enten til brug i institutionerne eller til distribution uden for disse, må kun benyttes af eller uddeles til spædbørn, der er nødt til at blive ernæret ved modermælkserstatning, og kun så længe det er nødvendigt for disse spædbørn."
    },
    {
      "provision_ref": "5:31",
      "chapter": "5",
      "section": "31",
      "content": "§ 31. Uddeling af gratis oplysnings- og undervisningsudstyr eller -materiale fra producenter og forhandlere må kun finde sted efter anmodning. Stk. 2. Producenter og forhandlere orienterer løbende Fødevarestyrelsen om uddeling af det i stk. 1 nævnte udstyr og materiale ved fremsendelse af 1) eksemplarer af det uddelte udstyr og materiale, 2) oplysninger om modtagergruppe, og 3) mængden af uddelt materiale pr. modtagergruppe. Stk. 3. Det i stk. 1 nævnte udstyr og materiale 1) kan forsynes med den pågældende producent eller forhandlers navn eller bomærke, 2) må ikke henvise til et navnebeskyttet modermælkserstatningsprodukt, og 3) må kun distribueres gennem den offentlige sundhedssektor."
    },
    {
      "provision_ref": "5:32",
      "chapter": "5",
      "section": "32",
      "content": "§ 32. Skriftligt eller audiovisuelt oplysnings- og undervisningsmateriale om spædbørnsernæring, der henvender sig til gravide kvinder og småbørnsforældre, skal indeholde klare oplysninger om: 1) fordelene ved og den uovertrufne værdi af amning, jf. dog stk. 3, 2) moderens ernæring samt, hvordan hun bedst forbereder sig på og opretholder amningen, 3) de mulige negative følger for amningen ved at begynde med supplerende flasker, 4) vanskeligheden ved at omgøre beslutningen om ikke at amme, og 5) den korrekte anvendelse af modermælkserstatninger, hvis brugen heraf skulle vise sig nødvendig. Stk. 2. Når der i materiale som nævnt i stk. 1 oplyses om brugen af modermælkserstatning, skal der samtidig gøres opmærksom på de sociale og økonomiske konsekvenser, sundhedsfaren i forbindelse med uegnede fødevarer eller ernæringsmetoder samt navnlig sundhedsfaren i forbindelse med ukorrekt brug af modermælkserstatninger. Stk. 3. Det materiale, der er nævnt i stk. 2, må ikke indeholde billeder, som idealiserer anvendelsen af modermælkserstatning."
    },
    {
      "provision_ref": "6:33",
      "chapter": "6",
      "section": "33",
      "content": "§ 33. EU-producenten, EU-importøren eller den, der er ansvarlig for første markedsføring i Danmark af en modermælkserstatning, skal fremsende et eksempel af den anvendte mærkning til Fødevarestyrelsen, før produktet markedsføres i Danmark."
    },
    {
      "provision_ref": "7:34",
      "chapter": "7",
      "section": "34",
      "content": "§ 34. Modermælkserstatninger og tilskudsblandinger bestemt til brug i lande uden for EU skal enten opfylde bestemmelserne i §§ 5-13, § 15, §§ 18-25 og § 26, stk. 1, litra a), eller være i overensstemmelse med internationale standarder udarbejdet af Codex Alimentarius, medmindre importlandet eller dets lovgivning stiller andre krav. Stk. 2. Disse produkter skal mærkes på et for importlandet egnet sprog, så enhver risiko for at forveksle modermælkserstatninger med tilskudsblandinger undgås."
    },
    {
      "provision_ref": "8:35",
      "chapter": "8",
      "section": "35",
      "content": "§ 35. Overtrædelse af §§ 4-33 eller § 34 straffes med bøde. Stk. 2. Straffen kan stige til fængsel i indtil 2 år, hvis overtrædelsen er begået med forsæt eller grov uagtsomhed, og der ved overtrædelsen er 1) forvoldt skade på sundheden eller fremkaldt fare herfor, eller 2) opnået eller tilsigtet opnået en økonomisk fordel for den pågældende selv eller andre. Stk. 3. Der kan pålægges selskaber m.v. (juridiske personer) strafansvar efter reglerne i straffelovens kap. 5."
    },
    {
      "provision_ref": "8:36",
      "chapter": "8",
      "section": "36",
      "content": "§ 36. Bekendtgørelsen træder i kraft den 1. december 2012. Stk. 2. Samtidig ophæves bekendtgørelse nr. 1504 af 13. december 2007 om modermælkserstatninger og tilskudsblandinger til spædbørn og småbørn."
    }
  ],
  "provision_versions": [
    {
      "provision_ref": "1:1",
      "chapter": "1",
      "section": "1",
      "content": "§ 1. I denne bekendtgørelse forstås ved: 1) Spædbørn: Børn under 12 måneder. 2) Småbørn: Børn mellem 1 og 3 år. 3) Modermælkserstatninger: Fødevarer, der er bestemt til at udgøre spædbørns særlige kost i deres første levemåneder, og som i sig selv dækker disse spædbørns ernæringsbehov, indtil der suppleres med anden passende kost. 4) Tilskudsblandinger: Fødevarer, som er bestemt til at udgøre spædbørns særlige kost, når supplering med anden passende kost påbegyndes, og som udgør den væsentligste flydende bestanddel af disse spædbørns efterhånden mere varierede kost.",
      "valid_from": "2012-11-26",
      "valid_to": null
    },
    {
      "provision_ref": "1:2",
      "chapter": "1",
      "section": "2",
      "content": "§ 2. I denne bekendtgørelse finder definitionerne af »anprisning«, »ernæringsanprisning«, »sundhedsanprisning« og »anprisning af en reduceret risiko for sygdom« i artikel 2, stk. 2, nr. 1), 4), 5) og 6), i Europa-Parlamentets og Rådets forordning (EF) nr. 1924/2006 af 20. december 2006 om ernærings- og sundhedsanprisninger af fødevarer, anvendelse.",
      "valid_from": "2012-11-26",
      "valid_to": null
    },
    {
      "provision_ref": "2:3",
      "chapter": "2",
      "section": "3",
      "content": "§ 3. Modermælkserstatninger og tilskudsblandinger må kun markedsføres, hvis de opfylder bestemmelserne i denne bekendtgørelse.",
      "valid_from": "2012-11-26",
      "valid_to": null
    },
    {
      "provision_ref": "2:4",
      "chapter": "2",
      "section": "4",
      "content": "§ 4. Kun modermælkserstatninger må markedsføres eller på anden måde udgives for at være egnet til som eneste produkt at dække normale, sunde spædbørns ernæringsmæssige behov i de første levemåneder, inden der suppleres med anden passende kost.",
      "valid_from": "2012-11-26",
      "valid_to": null
    },
    {
      "provision_ref": "3:5",
      "chapter": "3",
      "section": "5",
      "content": "§ 5. Modermælkserstatninger og tilskudsblandinger må ikke indeholde noget stof i en sådan mængde, at det indebærer en sundhedsfare for spædbørn og småbørn.",
      "valid_from": "2012-11-26",
      "valid_to": null
    },
    {
      "provision_ref": "3:6",
      "chapter": "3",
      "section": "6",
      "content": "§ 6. Modermælkserstatninger skal fremstilles af proteiner, som defineret i bilag 1, punkt 2, og andre fødevareingredienser, om hvilke det ved generelt anerkendte videnskabelige data er vist, at de er egnede til spædbørns særlige kost fra fødslen. Stk. 2. Denne egnethed skal dokumenteres ved en systematisk gennemgang af de foreliggende data om forventede fordele og om sikkerhedshensyn samt, om fornødent, relevante undersøgelser, der er gennemført i overensstemmelse med almindeligt anerkendte ekspertvejledninger om udformning og gennemførelse af sådanne undersøgelser.",
      "valid_from": "2012-11-26",
      "valid_to": null
    },
    {
      "provision_ref": "3:7",
      "chapter": "3",
      "section": "7",
      "content": "§ 7. Tilskudsblandinger skal fremstilles af proteiner, som defineret i bilag 2, punkt 2, og andre fødevareingredienser, om hvilke det ved generelt anerkendte videnskabelige data er vist, at de er egnede til den særlige kost til spædbørn på over 6 måneder. Stk. 2. Denne egnethed skal dokumenteres ved en systematisk gennemgang af de foreliggende data om forventede fordele og om sikkerhedshensyn samt, om fornødent, relevante undersøgelser, der er gennemført i overensstemmelse med almindeligt anerkendte ekspertvejledninger om udformning og gennemførelse af sådanne undersøgelser.",
      "valid_from": "2012-11-26",
      "valid_to": null
    },
    {
      "provision_ref": "3:8",
      "chapter": "3",
      "section": "8",
      "content": "§ 8. Modermælkserstatninger skal opfylde de krav til sammensætning, der er anført i bilag 1, under hensyntagen til specifikationerne i bilag 5. Stk. 2. For modermælkserstatninger, der fremstilles på basis af komælksproteiner defineret i bilag 1, punkt 2.1, med et proteinindhold mellem minimumsgrænsen og 0,5 g/100 kJ (2 g/100 kcal), skal modermælkserstatningens egnethed til spædbørns særlige kost dokumenteres ved relevante undersøgelser, der er gennemført i henhold til almindeligt anerkendte ekspertvejledninger om udformning og gennemførelse af sådanne undersøgelser. Stk. 3. For modermælkserstatninger, der fremstilles på basis af hydrolyseret protein defineret i bilag 1, punkt 2.2, med et proteinindhold mellem minimumsgrænsen og 0,56 g/100 kJ (2,25 g/100 kcal), skal modermælkserstatningens egnethed til spædbørns særlige kost dokumenteres ved relevante undersøgelser, der er gennemført i henhold til almindeligt anerkendte ekspertvejledninger om udformning og gennemførelse af sådanne undersøgelser, og produkterne skal være i overensstemmelse med specifikationerne i bilag 6.",
      "valid_from": "2012-11-26",
      "valid_to": null
    },
    {
      "provision_ref": "3:9",
      "chapter": "3",
      "section": "9",
      "content": "§ 9. Tilskudsblandinger skal opfylde de krav til sammensætning, der er anført i bilag 2, under hensyntagen til specifikationerne i bilag 5.",
      "valid_from": "2012-11-26",
      "valid_to": null
    },
    {
      "provision_ref": "3:10",
      "chapter": "3",
      "section": "10",
      "content": "§ 10. Modermælkserstatninger og tilskudsblandinger må i givet fald kun kræve tilsætning af vand for at blive brugsklare.",
      "valid_from": "2012-11-26",
      "valid_to": null
    },
    {
      "provision_ref": "3:11",
      "chapter": "3",
      "section": "11",
      "content": "§ 11. De i bilag 1 og 2 indeholdte forbud og begrænsninger skal overholdes ved anvendelsen af fødevareingredienser i modermælkserstatninger og tilskudsblandinger.",
      "valid_from": "2012-11-26",
      "valid_to": null
    },
    {
      "provision_ref": "3:12",
      "chapter": "3",
      "section": "12",
      "content": "§ 12. Til fremstilling af modermælkserstatninger og tilskudsblandinger må kun anvendes de i bilag 3 opregnede næringsstoffer med henblik på at overholde kravene til indhold af: 1) vitaminer, 2) mineraler, 3) aminosyrer og andre nitrogenforbindelser, og 4) andre stoffer med særligt ernæringsmæssigt formål.",
      "valid_from": "2012-11-26",
      "valid_to": null
    },
    {
      "provision_ref": "3:13",
      "chapter": "3",
      "section": "13",
      "content": "§ 13. Den, der er ansvarlig for første markedsføring af produktet i Danmark, skal sikre, at det analyserede indhold af næringsstoffer, der er fastsat maksimumsgrænser for i lovgivningen, ikke overskrides, eksklusive analyseusikkerheden.",
      "valid_from": "2012-11-26",
      "valid_to": null
    },
    {
      "provision_ref": "3:14",
      "chapter": "3",
      "section": "14",
      "content": "§ 14. Hvis der i EU-lovgivningen, herunder om fødevaretilsætningsstoffer, er fastsat renhedskriterier for anvendelse af de stoffer, der er nævnt i bekendtgørelsens bilag 3, gælder disse uanset formålet med tilsætningen. Stk. 2. For stoffer, for hvilke der endnu ikke er fastsat renhedskriterier i EU-lovgivningen, gælder de renhedskriterier, der fremgår af bekendtgørelse om tilsætning af næringsstoffer til fødevarer. Stk. 3. For stoffer, for hvilke der endnu ikke er fastsat renhedskriterier i EU-lovgivningen eller i bekendtgørelse om tilsætning af næringsstoffer til fødevarer, finder almindeligt acceptable renheds-kriterier anbefalet af internationale organer anvendelse, indtil der vedtages renhedskriterier på EU-plan.",
      "valid_from": "2012-11-26",
      "valid_to": null
    },
    {
      "provision_ref": "3:15",
      "chapter": "3",
      "section": "15",
      "content": "§ 15. De i §§ 6-12 nævnte krav kan fraviges for produkter, for hvilke Europa-Kommissionen i henhold til artikel 4, stk. 2, i Europa-Parlamentets og Rådets direktiv 2009/39/EF af 6. maj 2009 om fødevarer bestemt til særlig ernæring har meddelt midlertidig tilladelse til markedsføring.",
      "valid_from": "2012-11-26",
      "valid_to": null
    },
    {
      "provision_ref": "4:16",
      "chapter": "4",
      "section": "16",
      "content": "§ 16. Varebetegnelsen for de produkter, der er nævnt i § 1, nr. 3 og 4, er henholdsvis »Modermælkserstatning« og »Tilskudsblanding«.",
      "valid_from": "2012-11-26",
      "valid_to": null
    },
    {
      "provision_ref": "4:17",
      "chapter": "4",
      "section": "17",
      "content": "§ 17. Varebetegnelsen for de produkter, der er nævnt i § 1, nr. 3 og 4, og som fremstilles helt på basis af komælksproteiner, er henholdsvis »Modermælkserstatning udelukkende baseret på mælk« og »Tilskudsblanding udelukkende baseret på mælk«.",
      "valid_from": "2012-11-26",
      "valid_to": null
    },
    {
      "provision_ref": "4:18",
      "chapter": "4",
      "section": "18",
      "content": "§ 18. Modermælkserstatninger og tilskudsblandinger skal ud over at opfylde de generelle mærkningsbestemmelser være mærket med følgende oplysninger om produktets egnethed: 1) For modermælkserstatninger: En angivelse af, at produktet er egnet som særlig kost til spædbørn lige fra fødslen, når de ikke bliver ammet. 2) For tilskudsblandinger: En angivelse af, at produktet kun er egnet som særlig kost til spædbørn på over 6 måneder, at det kun bør indgå i en varieret kost, at det ikke bør anvendes som erstatning for modermælken i de første 6 levemåneder, og at beslutningen om at begynde at give anden kost end modermælk, herunder inden seksmånedersalderen, kun bør træffes efter anbefaling fra uafhængige personer med uddannelse inden for medicin, ernæring eller farmaci eller andre personer, der er fagligt ansvarlige med hensyn til børnepleje med udgangspunkt i det enkelte spædbarns særlige vækst- og udviklingsbehov.",
      "valid_from": "2012-11-26",
      "valid_to": null
    },
    {
      "provision_ref": "4:19",
      "chapter": "4",
      "section": "19",
      "content": "§ 19. Modermælkserstatninger og tilskudsblandinger skal desuden være mærket med følgende oplysninger om produktets indhold og korrekte anvendelse: 1) En numerisk angivelse af energiindholdet udtrykt i kilojoule (kJ) og kilokalorier (kcal) samt indholdet af protein, kulhydrat og fedt pr. 100 ml brugsklart produkt. 2) En numerisk angivelse af den gennemsnitlige mængde af hvert mineral og vitamin opført i henholdsvis bilag 1 og bilag 2 samt eventuelt af cholin, inositol og carnitin pr. 100 ml brugsklart produkt. 3) En vejledning i, hvorledes produktet tilberedes, opbevares og bortskaffes korrekt, og en advarsel mod sundhedsfaren ved en ukorrekt tilberedning og opbevaring.",
      "valid_from": "2012-11-26",
      "valid_to": null
    },
    {
      "provision_ref": "4:20",
      "chapter": "4",
      "section": "20",
      "content": "§ 20. Mærkningen kan omfatte følgende oplysninger: 1) For modermælkserstatninger og for tilskudsblandinger: En numerisk angivelse af den gennemsnitlige mængde af næringsstoffer, der er anført i bilag 3, pr. 100 ml brugsklart produkt, når en sådan angivelse ikke er omfattet af § 19, nr. 2. 2) For tilskudsblandinger: Ud over numeriske oplysninger, oplysning om vitaminer og mineraler, der er anført i bilag 7, udtrykt som procent af den deri angivne referenceværdi pr. 100 ml brugsklart produkt.",
      "valid_from": "2012-11-26",
      "valid_to": null
    },
    {
      "provision_ref": "4:21",
      "chapter": "4",
      "section": "21",
      "content": "§ 21. Mærkningen af modermælkserstatninger og tilskudsblandinger skal udformes på en sådan måde, at den indeholder de nødvendige oplysninger om produktets korrekte anvendelse, og at der ikke tilskyndes til at opgive amningen. Stk. 2. Anvendelse af udtryk som »humaniseret«, »modertilpasset«, »tilpasset« eller lignende udtryk er forbudt.",
      "valid_from": "2012-11-26",
      "valid_to": null
    },
    {
      "provision_ref": "4:22",
      "chapter": "4",
      "section": "22",
      "content": "§ 22. Mærkningen af modermælkserstatninger skal desuden omfatte følgende obligatoriske angivelser, der anføres efter ordet »Vigtigt« eller et tilsvarende udtryk: 1) En angivelse af amnings uovertrufne værdi, og 2) En henstilling om kun at anvende produktet efter anbefaling fra uafhængige personer med uddannelse inden for medicin, ernæring eller farmaci eller af andre personer, der er fagligt ansvarlige med hensyn til børnepleje.",
      "valid_from": "2012-11-26",
      "valid_to": null
    },
    {
      "provision_ref": "4:23",
      "chapter": "4",
      "section": "23",
      "content": "§ 23. Mærkningen af modermælkserstatninger må ikke være forsynet med billeder af spædbørn eller andre billeder eller en tekst, der kan idealisere brugen af produktet. De kan dog være forsynet med grafiske illustrationer, der gør det muligt at identificere produktet som modermælkserstatning, og som viser tilberedelsesmetoderne.",
      "valid_from": "2012-11-26",
      "valid_to": null
    },
    {
      "provision_ref": "4:24",
      "chapter": "4",
      "section": "24",
      "content": "§ 24. Mærkningen af modermælkserstatninger må kun indeholde ernærings- og sundhedsanprisninger, der er nævnt i bekendtgørelsens bilag 4, og kun under overholdelse af de i bilag 4 fastsatte betingelser.",
      "valid_from": "2012-11-26",
      "valid_to": null
    },
    {
      "provision_ref": "4:25",
      "chapter": "4",
      "section": "25",
      "content": "§ 25. Modermælkserstatninger og tilskudsblandinger skal mærkes således, at det sætter forbrugerne i stand til klart at skelne mellem produkterne, så der undgås risiko for forveksling mellem modermælkserstatninger og tilskudsblandinger.",
      "valid_from": "2012-11-26",
      "valid_to": null
    },
    {
      "provision_ref": "5:26",
      "chapter": "5",
      "section": "26",
      "content": "§ 26. De i §§ 21-25 fastsatte krav, forbud og begrænsninger gælder ligeledes: 1) for præsentation af de omhandlede produkter, a) særligt deres form, udseende og emballage og det anvendte emballagemateriale, b) den måde, hvorpå de er anbragt, og c) de omgivelser, hvori de fremvises, 2) for reklame.",
      "valid_from": "2012-11-26",
      "valid_to": null
    },
    {
      "provision_ref": "5:27",
      "chapter": "5",
      "section": "27",
      "content": "§ 27. Reklame for modermælkserstatning er kun tilladt i videnskabelige publikationer og speciallitteratur rettet til sundhedspersonale. Stk. 2. Reklame som nævnt i stk. 1 skal opfylde betingelserne i §§ 21-25 og § 26, nr. 2, og må kun indeholde videnskabelige og faktuelle oplysninger. Stk. 3. Videnskabelige og faktuelle oplysninger må ikke antyde eller give indtryk af, at brug af modermælkserstatning er lige så godt som eller bedre end amning.",
      "valid_from": "2012-11-26",
      "valid_to": null
    },
    {
      "provision_ref": "5:28",
      "chapter": "5",
      "section": "28",
      "content": "§ 28. På udsalgssteder må der ikke reklameres, uddeles prøver eller anvendes andre salgsfremmende metoder til at foranledige salg af modermælkserstatning direkte til forbrugeren i detailleddet, såsom særlige udstillinger, rabatkuponer, præmier, salgskampagner, tabsgivende tilbud og lokketilbud.",
      "valid_from": "2012-11-26",
      "valid_to": null
    },
    {
      "provision_ref": "5:29",
      "chapter": "5",
      "section": "29",
      "content": "§ 29. Producenter og forhandlere af modermælkserstatning må ikke uddele gratis eller prisnedsatte produkter, prøver eller andre salgsfremmende gaver til offentligheden, gravide kvinder, mødre eller deres familie hverken direkte eller indirekte gennem den offentlige sundhedssektor eller de ansatte i denne sektor.",
      "valid_from": "2012-11-26",
      "valid_to": null
    },
    {
      "provision_ref": "5:30",
      "chapter": "5",
      "section": "30",
      "content": "§ 30. Modermælkserstatninger, der uddeles gratis eller sælges til lav pris til institutioner eller organisationer, enten til brug i institutionerne eller til distribution uden for disse, må kun benyttes af eller uddeles til spædbørn, der er nødt til at blive ernæret ved modermælkserstatning, og kun så længe det er nødvendigt for disse spædbørn.",
      "valid_from": "2012-11-26",
      "valid_to": null
    },
    {
      "provision_ref": "5:31",
      "chapter": "5",
      "section": "31",
      "content": "§ 31. Uddeling af gratis oplysnings- og undervisningsudstyr eller -materiale fra producenter og forhandlere må kun finde sted efter anmodning. Stk. 2. Producenter og forhandlere orienterer løbende Fødevarestyrelsen om uddeling af det i stk. 1 nævnte udstyr og materiale ved fremsendelse af 1) eksemplarer af det uddelte udstyr og materiale, 2) oplysninger om modtagergruppe, og 3) mængden af uddelt materiale pr. modtagergruppe. Stk. 3. Det i stk. 1 nævnte udstyr og materiale 1) kan forsynes med den pågældende producent eller forhandlers navn eller bomærke, 2) må ikke henvise til et navnebeskyttet modermælkserstatningsprodukt, og 3) må kun distribueres gennem den offentlige sundhedssektor.",
      "valid_from": "2012-11-26",
      "valid_to": null
    },
    {
      "provision_ref": "5:32",
      "chapter": "5",
      "section": "32",
      "content": "§ 32. Skriftligt eller audiovisuelt oplysnings- og undervisningsmateriale om spædbørnsernæring, der henvender sig til gravide kvinder og småbørnsforældre, skal indeholde klare oplysninger om: 1) fordelene ved og den uovertrufne værdi af amning, jf. dog stk. 3, 2) moderens ernæring samt, hvordan hun bedst forbereder sig på og opretholder amningen, 3) de mulige negative følger for amningen ved at begynde med supplerende flasker, 4) vanskeligheden ved at omgøre beslutningen om ikke at amme, og 5) den korrekte anvendelse af modermælkserstatninger, hvis brugen heraf skulle vise sig nødvendig. Stk. 2. Når der i materiale som nævnt i stk. 1 oplyses om brugen af modermælkserstatning, skal der samtidig gøres opmærksom på de sociale og økonomiske konsekvenser, sundhedsfaren i forbindelse med uegnede fødevarer eller ernæringsmetoder samt navnlig sundhedsfaren i forbindelse med ukorrekt brug af modermælkserstatninger. Stk. 3. Det materiale, der er nævnt i stk. 2, må ikke indeholde billeder, som idealiserer anvendelsen af modermælkserstatning.",
      "valid_from": "2012-11-26",
      "valid_to": null
    },
    {
      "provision_ref": "6:33",
      "chapter": "6",
      "section": "33",
      "content": "§ 33. EU-producenten, EU-importøren eller den, der er ansvarlig for første markedsføring i Danmark af en modermælkserstatning, skal fremsende et eksempel af den anvendte mærkning til Fødevarestyrelsen, før produktet markedsføres i Danmark.",
      "valid_from": "2012-11-26",
      "valid_to": null
    },
    {
      "provision_ref": "7:34",
      "chapter": "7",
      "section": "34",
      "content": "§ 34. Modermælkserstatninger og tilskudsblandinger bestemt til brug i lande uden for EU skal enten opfylde bestemmelserne i §§ 5-13, § 15, §§ 18-25 og § 26, stk. 1, litra a), eller være i overensstemmelse med internationale standarder udarbejdet af Codex Alimentarius, medmindre importlandet eller dets lovgivning stiller andre krav. Stk. 2. Disse produkter skal mærkes på et for importlandet egnet sprog, så enhver risiko for at forveksle modermælkserstatninger med tilskudsblandinger undgås.",
      "valid_from": "2012-11-26",
      "valid_to": null
    },
    {
      "provision_ref": "8:35",
      "chapter": "8",
      "section": "35",
      "content": "§ 35. Overtrædelse af §§ 4-33 eller § 34 straffes med bøde. Stk. 2. Straffen kan stige til fængsel i indtil 2 år, hvis overtrædelsen er begået med forsæt eller grov uagtsomhed, og der ved overtrædelsen er 1) forvoldt skade på sundheden eller fremkaldt fare herfor, eller 2) opnået eller tilsigtet opnået en økonomisk fordel for den pågældende selv eller andre. Stk. 3. Der kan pålægges selskaber m.v. (juridiske personer) strafansvar efter reglerne i straffelovens kap. 5.",
      "valid_from": "2012-11-26",
      "valid_to": null
    },
    {
      "provision_ref": "8:36",
      "chapter": "8",
      "section": "36",
      "content": "§ 36. Bekendtgørelsen træder i kraft den 1. december 2012. Stk. 2. Samtidig ophæves bekendtgørelse nr. 1504 af 13. december 2007 om modermælkserstatninger og tilskudsblandinger til spædbørn og småbørn.",
      "valid_from": "2012-11-26",
      "valid_to": null
    }
  ],
  "definitions": []
}
