{
  "id": "2012:257",
  "type": "statute",
  "title": "Bekendtgørelse for Færøerne om opgørelse af basiskapital",
  "short_name": "BEK H#LOKDOK04",
  "status": "in_force",
  "issued_date": "2012-03-21",
  "url": "https://www.retsinformation.dk/eli/lta/2012/257/xml",
  "description": "Retsinformation source. DocumentId=BP000126; AccessionNumber=B20120025705; Characters preserved in NFC; ASCII fallback used only for key/file generation.",
  "provisions": [
    {
      "provision_ref": "1:1",
      "chapter": "1",
      "section": "1",
      "content": "§ 1. Bekendtgørelsen finder anvendelse på finansielle virksomheder, jf. § 5, stk. 1, nr. 1, i lov om finansiel virksomhed, som sat i kraft for Færøerne ved kongelig anordning, samt virksomheder omfattet af stk. 2-5. Stk. 2. For finansielle holdingvirksomheder finder bestemmelserne i afsnit I, II og III anvendelse. Stk. 3. For koncerner, hvor der i henhold til § 170, stk. 1-4, i lov om finansiel virksomhed, som sat i kraft for Færøerne ved kongelig anordning skal foretages en konsolideret opgørelse, finder bestemmelserne i afsnit I, II og III anvendelse. Stk. 4. For delkoncerner, hvor der i henhold til § 171, stk. 2, § 173, stk. 2, eller § 174, stk. 2, i lov om finansiel virksomhed, som sat i kraft for Færøerne ved kongelig anordning, skal foretages en konsolideret opgørelse, finder bestemmelserne i afsnit I, II og III anvendelse. Stk. 5. For operatører af regulerede markeder hjemmehørende her i landet, i et andet land inden for Den Europæiske Union eller i et land, som Unionen har indgået aftale med på det finansielle område, og som har indgået aftale med Færøerne i medfør af § 30, stk. 1, i lov om finansiel virksomhed, som sat i kraft for Færøerne ved kongelig anordning, der har tilladelse efter § 5, stk. 1, nr. 20, i lov om finansiel virksomhed, som sat i kraft for Færøerne ved kongelig anordning, til at drive multilaterale handelsfaciliteter, finder afsnit I, II og III anvendelse med de afvigelser, som forholdet nødvendiggør."
    },
    {
      "provision_ref": "1:2",
      "chapter": "1",
      "section": "2",
      "content": "§ 2. I denne bekendtgørelse forstås ved: 1) Securitisering: En transaktion eller ordning, hvorved risikoen ved en eksponering eller en pulje af eksponeringer opdeles i trancher, og som er karakteriseret ved at a) betalingerne i forbindelse med transaktionen eller ordningen afhænger af udviklingen i eksponeringen eller en pulje af eksponeringer, og b) rangordningen af trancher afgør fordelingen af tabene i transaktionens eller ordningens levetid. 2) Udstedelsens oprindelige rentegrundlag: Det rentegrundlag, som det er aftalt, at udstedelsen forrentes med fra udstedelsestidspunktet. Der anvendes løbetiden modsvarende tiden til renteforhøjelsen. Rentegrundlaget kan enten være fastforrentet eller variabelt forrentet. 3) Renteforhøjelsens rentegrundlag: Det rentegrundlag, som det er aftalt, at udstedelsen forrentes med efter renteforhøjelsen. Der anvendes løbetiden modsvarende tiden til renteforhøjelsen. Rentegrundlaget kan enten være fastforrentet eller variabelt forrentet. 4) En enhed hybrid kernekapital: Ét kapitalbevis, der udstedes med henblik på indregning som hybrid kernekapital i udstederens basiskapital. 5) Konverteringsraten: Det antal aktier, garant- eller andelsbeviser, som en enhed hybrid kernekapital kan konverteres til. 6) Konverteringsraten på udstedelsestidspunktet: Det antal aktier, garant- eller andelsbeviser, som værdien af en enhed hybrid kernekapital modsvarer på udstedelsestidspunktet. 7) Frie reserver: Det beløb, som er angivet i lagtingslov om aktieselskaber og anpartsselskaber (vinnufelagslógin) § 180, stk. 2, som frie reserver. 8) Garantikapital: Kapital, som er indbetalt i forsikringsselskaber og tværgående pensionskasser, og hvor kapitalen regnskabsmæssigt anerkendes som egenkapital. 9) Garantkapital: Kapital, som garanter har indbetalt i en sparekasse, og hvor kapitalen regnskabsmæssigt anerkendes som egenkapital. 10) Andelskapital: Kapital som andelshavere har indbetalt i en andelskasse, og hvor kapitalen regnskabsmæssigt anerkendes som egenkapital. 11) Indløsning: Pengeinstituttets, fondsmæglerselskabets og investeringsforvaltningsselskabets indfrielse eller erhvervelse af egne aktier, garant- eller andelsbeviser. 12) Kapitalkrav: Kapitalkrav forstås i denne bekendtgørelse, som kapitalkravet efter lov om finansiel virksomhed, som sat i kraft for Færøerne ved kongelig anordning § 127."
    },
    {
      "provision_ref": "2:3",
      "chapter": "2",
      "section": "3",
      "content": "§ 3. Basiskapitalen i pengeinstitutter, fondsmæglerselskaber og investeringsforvaltningsselskaber opgøres som kernekapital, jf. stk. 2, med tillæg af supplerende kapital efter fradrag i medfør af § 28. Stk. 2. Kernekapitalen opgøres som summen af egentlig kernekapital, jf. § 4, og hybrid kernekapital, jf. § 10, der kan medregnes i kernekapitalen, jf. § 12, efter fradrag i medfør af § 28."
    },
    {
      "provision_ref": "3:4",
      "chapter": "3",
      "section": "4",
      "content": "§ 4. Egentlig kernekapital i pengeinstitutter, fondsmæglerselskaber og investeringsforvaltningsselskaber består af 1) indbetalt aktiekapital, der opfylder kravene i §§ 6 og 7, 2) indbetalt garantkapital, der opfylder kravene i §§ 5-7, 3) indbetalt andelskapital, der opfylder kravene i §§ 5-7, 4) overkurs ved emission, 5) reserver, 6) bunden sparekassereserve, jf. § 211 i lov om finansiel virksomhed, som sat i kraft for Færøerne ved kongelig anordning, 7) overført over- eller underskud, og 8) årets løbende overskud fratrukket forventet udbytte og andre forudsigelige udgifter, såfremt beløbet er bekræftet af pengeinstituttets, fondsmæglerselskabets eller investeringsforvaltningsselskabets eksterne revisor, jf. §§ 8 og 9. Stk. 2. Den egentlige kernekapital skal være fratrukket enhver form for skat, der kan forudses på det tidspunkt, hvor beløbet beregnes, eller det skal være behørigt tilpasset, i det omfang skat reducerer det beløb, hvormed denne kapital kan anvendes til dækning af risici eller tab. Stk. 3. Et pengeinstitut, fondsmæglerselskab og investeringsforvaltningsselskab, der har foretaget en securitisering, jf. § 2, stk. 1, nr. 1, må ikke i de i stk. 1, nr. 5-7, nævnte poster medtage nettofortjenester fra kapitalisering af fremtidige indtægter fra de engagementer, som indgår i transaktionen, og som medfører en kreditforbedring af virksomhedens mellemværender med den pågældende securitisering."
    },
    {
      "provision_ref": "3:5",
      "chapter": "3",
      "section": "5",
      "content": "§ 5. Garant- og andelskapital kan medregnes i den egentlige kernekapital, hvis kapitalen kan nedskrives, når spare- og andelskassen har underskud, der ikke dækkes af de frie reserver, jf. § 2, stk. 1, nr. 7. De for aktieselskaber gældende regler om nedsættelse af aktiekapital finder med de fornødne tillempelser anvendelse for nedsættelse af garant- og andelskapital. Stk. 2. Garant- og andelskapital kan medregnes i den egentlige kernekapital, hvis kapitalen er efterstillet al anden kapital ved likvidation og konkurs. Stk. 3. Garant- og andelskapital kan medregnes i den egentlige kernekapital, hvis kapitalen ikke er tilknyttet garantier eller løfter, der juridisk eller økonomisk stiller kapitalen bedre end i stk. 1 og 2."
    },
    {
      "provision_ref": "3:6",
      "chapter": "3",
      "section": "6",
      "content": "§ 6. Aktie-, garant- og andelskapital kan medregnes i den egentlige kernekapital, såfremt kapitalen ikke er inddelt i klasser med 1) forskellige rettigheder, hvis pengeinstituttet, fondsmæglerselskabet og investeringsforvaltningsselskabet har underskud, der ikke dækkes af de frie reserver, og 2) forskellige rettigheder ved likvidation og konkurs. Stk. 2. Såfremt pengeinstituttet, fondsmæglerselskabet og investeringsforvaltningsselskabet vil medregne aktie-, garant- og andelskapital i den egentlige kernekapital, gælder det for kapital inddelt i klasser, at en eventuel ret til at modtage en højere forrentning eller udbytte for visse klasser skal være begrænset til en på forhånd fastsat faktor af forrentningen eller udbyttet, som den klasse, der modtager det laveste udbytte eller forrentning, modtager, jf. dog § 7."
    },
    {
      "provision_ref": "3:7",
      "chapter": "3",
      "section": "7",
      "content": "§ 7. Aktie-, garant- og andelskapital kan medregnes i den egentlige kernekapital, såfremt indehaveren af kapitalen ikke er blevet stillet en bestemt forrentning eller udbytte i udsigt. Stk. 2. Pengeinstituttet, fondsmæglerselskabet og investeringsforvaltningsselskabet kan dog, uanset stk. 1, offentliggøre en forrentnings- eller udbyttepolitik, såfremt politikken afspejler bestyrelsens planer for forrentning eller udbytte på baggrund af pengeinstituttets, fondsmæglerselskabets og investeringsforvaltningsselskabets økonomiske stilling, og det klart fremgår af politikken, at planerne kan fraviges. Stk. 3. Uanset stk. 1 kan spare- og andelskassers vedtægter indeholde en bestemmelse om en maksimal forrentning eller udbytte. Stk. 4. Pengeinstituttets, fondsmæglerselskabets og investeringsforvaltningsselskabets øverste myndighed fastsætter årligt størrelsen af forrentningen eller udbyttet med udgangspunkt i årets overskud og frie reserver før betaling af forrentning af garantkapital. Forrentningen eller udbyttet må ikke fastsættes højere end foreslået eller tiltrådt af bestyrelsen. Stk. 5. I tilfælde, hvor der ikke udbetales rente eller udbytte til indehaverne af aktie-, garant- og andelskapitalen, må den manglende udbetaling ikke erstattes af andre ydelser til indehaveren af aktie-, garant- eller andelskapitalen."
    },
    {
      "provision_ref": "3:8",
      "chapter": "3",
      "section": "8",
      "content": "§ 8. Anvender pengeinstituttet, fondsmæglerselskabet og investeringsforvaltningsselskabet muligheden for indregning af årets løbende overskud i den egentlige kernekapital, jf. § 4, stk. 1, nr. 10, skal beløbets størrelse være bekræftet af de eksterne revisorer. Stk. 2. I den i stk. 1 nævnte situation skal de eksterne revisorer i revisionsprotokollen oplyse om det udførte arbejde samt om pengeinstituttets, fondsmæglerselskabets eller investeringsforvaltningsselskabets solvensprocent før og efter indregningen af årets løbende overskud. Stk. 3. Opgørelsen af årets løbende overskud med henblik på indregning af dette i den egentlige kernekapital foretages på basis af et perioderegnskab indberettet til Finanstilsynet, hvor perioderegnskabet udviser overskud."
    },
    {
      "provision_ref": "3:9",
      "chapter": "3",
      "section": "9",
      "content": "§ 9. De eksterne revisorer skal i forhold til bekræftelse efter § 8, stk. 1 og 2: 1) Påse at regnskabstallene bag beregningen af årets løbende overskud stammer fra virksomhedens regnskabssystem. 2) Påse at årets løbende overskud er fratrukket enhver form for skat og besluttet ekstraordinært udbytte. 3) Indhente direktionens bekræftelse på, at perioderegnskabet, der er grundlaget for opgørelsen af årets løbende overskud, overholder de principper, som er fastlagt i lov om finansiel virksomhed, som sat i kraft for Færøerne ved kongelig anordning, og i bekendtgørelse for Færøerne om finansielle rapporter for kreditinstitutter og fondsmæglerselskaber m.fl., samt overholder virksomhedens anvendte regnskabspraksis. 4) Påse, at direktionen har redegjort for, at markante afvigelser fra virksomhedens budget og tidligere perioder er resultatet af konkrete hændelser som f.eks. ændringer i forretningsprofil og forretningsomfang. Stk. 2. De eksterne revisorer skal i revisionsprotokollen oplyse, om det i stk. 1 udførte arbejde har givet anledning til eventuelle bemærkninger. Stk. 3. Protokollatet, der udarbejdes af de eksterne revisorer, skal være underskrevet af disse, førend pengeinstituttet, fondsmæglerselskabet eller investeringsforvaltningsselskabet kan indregne årets løbende overskud i kernekapitalen."
    },
    {
      "provision_ref": "4:10",
      "chapter": "4",
      "section": "10",
      "content": "§ 10. Hybrid kernekapital, jf. stk. 2, kan indgå i kernekapitalen i pengeinstitutter, fondsmæglerselskaber og investeringsforvaltningsselskaber med de begrænsninger, der følger af § 12, når kapitalen lever op til kravene i § 11 og §§ 14-22. Stk. 2. Ved hybrid kernekapital i pengeinstitutter, fondsmæglerselskaber og investeringsforvaltningsselskaber forstås kapital, der opfylder følgende betingelser: 1) Den hybride kernekapital skal være indbetalt til pengeinstituttet, fondsmæglerselskabet eller investeringsforvaltningsselskabet. 2) Et på forhånd fastsat tidspunkt for den hybride kernekapitals forfald må tidligst indtræde 30 år efter indbetalingen og må ikke kombineres med incitamenter til indfrielse, jf. § 18. 3) Medmindre der på forhånd er fastsat et tidspunkt for den hybride kernekapitals forfald 30 år eller senere efter udstedelsen, må den hybride kernekapital kun forfalde, hvis pengeinstituttet, fondsmæglerselskabet eller investeringsforvaltningsselskabet træder i likvidation eller erklæres konkurs. 4) Aftalte incitamenter til indfrielse skal være moderate og må tidligst indtræde 10 år efter indbetalingen, jf. §§ 18-20. 5) Långiverens krav mod pengeinstituttet, fondsmæglerselskabet eller investeringsforvaltningsselskabet skal være efterstillet al anden gæld, herunder ansvarlig lånekapital. 6) Långiverens krav mod pengeinstituttet, fondsmæglerselskabet eller investeringsforvaltningsselskabet må ikke være dækket af sikkerhed stillet af pengeinstituttet, fondsmæglerselskabet eller investeringsforvaltningsselskabet eller virksomheder nævnt i § 181, stk. 1, i lov om finansiel virksomhed, som sat i kraft for Færøerne ved kongelig anordning, eller på anden måde være sikret en fortrinsret i forhold til pengeinstituttets, fondsmæglerselskabets eller investeringsforvaltningsselskabets øvrige kreditorer. 7) Forrentning af gælden og betaling af forfaldne renter skal bortfalde, jf. dog § 11, hvis a) pengeinstituttet, fondsmæglerselskabet eller investeringsforvaltningsselskabet ikke opfylder kapitalkravet i § 127 i lov om finansiel virksomhed, som sat i kraft for Færøerne ved kongelig anordning, b) pengeinstituttet, fondsmæglerselskabet eller investeringsforvaltningsselskabet skønner det nødvendigt for at bevare virksomhedens finansielle sundhed, eller c) Finanstilsynet skønner det nødvendigt af hensyn til pengeinstituttets, fondsmæglerselskabets eller investeringsforvaltningsselskabets finansielle og solvensmæssige situation. 8) Renten må ikke ændres på grundlag af kreditors vurdering af pengeinstituttet, fondsmæglerselskabet eller investeringsforvaltningsselskabet. 9) Pengeinstituttet, fondsmæglerselskabet og investeringsforvaltningsselskabet skal kunne nedskrive den hybride kernekapital, jf. dog §§ 21-23, hvis solvensprocenten eller kernekapitalprocenten falder under på forhånd fastsatte tærskelværdier. Tærskelværdien for solvensprocenten kan ikke fastsættes lavere end pengeinstituttets, fondsmæglerselskabets og investeringsforvaltningsselskabets solvensbehov, og tærskelværdien for kernekapitalprocenten kan ikke fastsættes lavere end 5 pct. 10) Det skal fremgå af aftalen om den hybride kernekapital, at aftalen ikke kan ændres med den effekt, at kapitalen ikke kan medregnes som hybrid kernekapital uden Finanstilsynets godkendelse."
    },
    {
      "provision_ref": "4:11",
      "chapter": "4",
      "section": "11",
      "content": "§ 11. Aftalen om hybrid kernekapital kan uanset § 10, stk. 2, nr. 7, indeholde bestemmelser om, at rentebetalinger, der ellers ville bortfalde i medfør af § 10, stk. 2, nr. 7, litra a og b, erstattes af aktie-, garant- eller andelskapital. Det skal dog i så tilfælde fremgå af aftalen om hybrid kernekapital, at: 1) Erstatning af bortfaldne rentebetalinger med aktie- garant-, eller andelskapital forudsætter, at Finanstilsynet ikke har afvist betalingen af hensyn til, at betalingen kan hindre en rekapitalisering. 2) Erstatning af bortfaldne rentebetalinger med aktie-, garant- eller andelskapital kan ikke finde sted, hvis betingelserne for at kunne nedskrive den hybride kernekapital, jf. § 10, stk. 2, nr. 9, er opfyldt. 3) Hvis forhold umuliggør erstatning af bortfaldne rentebetalinger med aktie-, garant- eller andelskapital som forudsat i aftalen, skal kreditors krav på erstatning af bortfaldne rentebetalinger bortfalde."
    },
    {
      "provision_ref": "4:12",
      "chapter": "4",
      "section": "12",
      "content": "§ 12. Hybrid kernekapital i pengeinstitutter, fondsmæglerselskaber og investeringsforvaltningsselskaber, jf. §§ 10 og 11, kan udgøre op til 50 pct. af kernekapitalen efter fradrag i medfør af § 28, stk. 9, jf. dog stk. 4, hvis aftalen om hybrid kernekapital opfylder følgende krav: 1) Den hybride kernekapital skal konverteres til aktie-, garant- eller andelskapital, såfremt pengeinstituttet, fondsmæglerselskabet eller investeringsforvaltningsselskabet ikke opfylder kapitalkravet i § 127 i lov om finansiel virksomhed, som sat i kraft for Færøerne ved kongelig anordning eller på anden måde er nødlidende. 2) Den hybride kernekapital kan på Finanstilsynets initiativ konverteres til aktie-, garant- eller andelskapital, hvis Finanstilsynet vurderer, at der er nærliggende risiko for, at pengeinstituttet, fondsmæglerselskabet eller investeringsforvaltningsselskabet ikke overholder kapitalkravet i § 127 i lov om finansiel virksomhed, som sat i kraft for Færøerne ved kongelig anordning. 3) Aftalen indeholder ikke incitamenter til indfrielse. 4) Aftalen indeholder ikke vilkår om, at gælden forfalder på et forud fastsat tidspunkt. Stk. 2. Hybrid kernekapital i pengeinstitutter, fondsmæglerselskaber og investeringsforvaltningsselskaber, jf. §§ 10 og 11, som ikke opfylder kravet i stk. 1, nr. 1 og 2, kan maksimalt udgøre 35 pct. af kernekapitalen efter fradrag i medfør af § 28, stk. 9, jf. dog stk. 4, hvis aftalen ikke indeholder incitamenter til indfrielse eller vilkår om, at gælden forfalder på et forud fastsat tidspunkt. Stk. 3. Hybrid kernekapital, jf. §§ 10 og 11, kan maksimalt udgøre 15 pct. af kernekapitalen efter fradrag i medfør af § 28, stk. 9, jf. dog stk. 4, hvis aftalen indeholder moderate incitamenter til indfrielse eller indeholder vilkår om, at gælden forfalder på et forud fastsat tidspunkt. Stk. 4. Hybrid kernekapital omfattet af stk. 1-3, må tilsammen maksimalt udgøre 50 pct. af kernekapitalen efter fradrag i medfør af § 28, stk. 9, og hybrid kernekapital omfattet af stk. 2 og 3, må tilsammen maksimalt udgøre 35 pct. af kernekapitalen efter fradrag i medfør af § 28, stk. 9. Stk. 5. Finanstilsynet kan under særlige omstændigheder tillade, at grænserne i stk. 1-4, midlertidigt overskrides. Stk. 6. Bestemmelserne i stk. 1 og 2, hvorefter aftaler ved gældsstiftelse ikke må indeholde incitamenter til indfrielse, omfatter ikke hybrid kernekapital udstedt i medfør af lov om statsligt kapitalindskud i kreditinstitutter, som sat i kraft for Færøerne ved kongelig anordning, hvor aftaler i forbindelse med gældsstiftelse indeholder vilkår om rentestigninger, forudsat at sådanne rentestigninger udelukkende gøres betinget af udviklingen i udbytteudbetalinger og vilkår om stigninger i indfrielsesprisen, og forudsat at sådanne stigninger ikke udgør mere end 5 pct. fra det sjette år og 10 pct. fra det syvende år."
    },
    {
      "provision_ref": "4:13",
      "chapter": "4",
      "section": "13",
      "content": "§ 13. Inden pengeinstitutter, fondsmæglerselskaber eller investeringsforvaltningsselskaber omfattet af lagtingslov om aktieselskaber og anpartsselskaber (vinnufelagslógin) indgår aftale om hybrid kernekapital, der indeholder vilkår om konvertering, herunder hybrid kernekapital omfattet af § 12, stk. 1, skal generalforsamlingen beslutte at indgå aftalen om den hybride kernekapital, eller ved bestemmelse i vedtægterne bemyndige bestyrelsen til at indgå aftalen om den hybride kernekapital og samtidig bemyndige bestyrelsen til at foretage den dertil hørende kapitalforhøjelse til brug for konverteringen. Sidstnævnte bemyndigelse skal foreligge forud for indgåelse af aftalen om hybrid kernekapital for, at denne kan medregnes i medfør af § 12, stk. 1. Vilkår om konvertering kan alene udnyttes, så længe udsteder er en virksomhed omfattet af § 1. Stk. 2. For generalforsamlingens beslutning om at indgå aftale om hybrid kernekapital, der indeholder vilkår om konvertering, herunder hybrid kernekapital omfattet af § 12, stk. 1, i pengeinstitutter, fondsmæglerselskaber eller investeringsforvaltningsselskaber omfattet af lagtingslov om aktieselskaber og anpartsselskaber (vinnufelagslógin), finder lagtingslov om aktieselskaber og anpartsselskaber (vinnufelagslógin) § 167, stk. 1 og 2, og § 168 anvendelse. Lagtingslov om aktieselskaber og anpartsselskaber (vinnufelagslógin) § 167, stk. 3, finder anvendelse, idet generalforsamlingens beslutning omhandler retsstillingen inden, at konvertering sker på udsteders initiativ, eller hvis generalforsamlingen vælger at indgå aftale om at udstede hybrid kernekapital omfattet af § 12, stk. 1. Stk. 3. Generalforsamlingens bemyndigelse til bestyrelsen til at indgå aftale om hybrid kernekapital efter stk. 1, der indeholder vilkår om konvertering, herunder hybrid kernekapital omfattet af § 12, stk. 1, og den dertil hørende kapitalforhøjelse til brug for konverteringen, gives for en eller flere perioder på indtil fem år ad gangen. Fristen gælder alene for indgåelse af aftalen om den hybride kernekapital og ikke for den eventuelle efterfølgende kapitalforhøjelse som følge af konverteringen. Stk. 4. Ved bemyndigelse efter stk. 1 skal vedtægterne angive følgende: 1) Datoen for ophøret af den periode, der er nævnt i stk. 3. 2) Det højeste beløb, hvormed bestyrelsen kan forhøje kapitalen. 3) Bestemmelser om forholdene nævnt i lagtingslov om aktieselskaber og anpartsselskaber (vinnufelagslógin) § 158, nr. 5, 6, 9, 10, og 11. Stk. 5. For pengeinstitutter, fondsmæglerselskaber eller investeringsforvaltningsselskaber omfattet af lagtingslov om aktieselskaber og anpartsselskaber (vinnufelagslógin) kan bestyrelsen med bemyndigelse efter stk. 1 træffe beslutning om udstedelse af hybrid kernekapital. Lagtingslov om aktieselskaber og anpartsselskaber (vinnufelagslógin) § 169, stk. 2, finder her anvendelse på bestyrelsens beslutning. Bestyrelsen skal tage stilling til modtagers retsstilling, hvis forholdene nævnt i lagtingslov om aktieselskaber og anpartsselskaber (vinnufelagslógin) § 169, stk. 3, gennemføres inden, at konvertering sker på udsteders initiativ. Lagtingslov om aktieselskaber og anpartsselskaber (vinnufelagslógin) § 169, stk. 4 og 5, § 170 og § 171 finder anvendelse på bestyrelsens beslutning efter 1. pkt. Stk. 6. For pengeinstitutter, fondsmæglerselskaber eller investeringsforvaltningsselskaber omfattet af lagtingslov om aktieselskaber og anpartsselskaber (vinnufelagslógin) finder lagtingslov om aktieselskaber og anpartsselskaber (vinnufelagslógin) §§ 172-177 om registrering m.v. anvendelse på generalforsamlingens beslutning efter stk. 1. Stk. 7. Generalforsamlingens bemyndigelse efter stk. 1 bortfalder, hvis udsteder ikke længere er en virksomhed omfattet af § 1. Stk. 8. Ophører en virksomhed med at være omfattet af § 1, kan hybrid kernekapital, i lighed med anden fremmedkapital, fortsat ikke indregnes som en del af selskabets selskabskapital."
    },
    {
      "provision_ref": "4:14",
      "chapter": "4",
      "section": "14",
      "content": "§ 14. Det skal fremgå af aftalen om den hybride kernekapital, at den alene må indløses på pengeinstituttets, fondsmæglerselskabets eller investeringsforvaltningsselskabets initiativ med Finanstilsynets tilladelse og tidligst fem år efter indbetalingen. Stk. 2. Uanset stk. 1 kan det fremgå af aftalen, at hybrid kernekapital med Finanstilsynets tilladelse kan indløses tidligere end fem år efter indbetalingen i tilfælde af en ændring i den skattemæssige eller solvensmæssige behandling af det pågældende instrument. Stk. 3. Uanset stk. 1 kan det fremgå af aftalen, at hybrid kernekapital med Finanstilsynets tilladelse kan indløses tidligere end fem år efter indbetalingen, såfremt den erstattes af indbetalt kernekapital af mindst samme kvalitet. Stk. 4. Uanset stk. 1 kan det fremgå af aftalen, at hybrid kernekapital, der udstedes i medfør af lov om statsligt kapitalindskud i kreditinstitutter, som sat i kraft for Færøerne ved kongelig anordning, og som i henhold til aftaler om det statslige kapitalindskud indløses med Finanstilsynets tilladelse tidligst tre år efter indbetalingen, medregnes i basiskapitalen, såfremt kernekapitalen efter indfrielsen udgør mindst 12 pct. Stk. 5. Uanset stk. 1 kan det fremgår af aftalen, at pengeinstituttet, fondsmæglerselskabet eller investeringsforvaltningsselskabet med Finanstilsynets tilladelse til enhver tid kan erhverve egen hybrid kernekapital til eje på op til 3 pct. af den samlede udstedte kapital, såfremt erhvervelsen sker med henblik på videresalg. Egen hybrid kernekapital må dog maksimalt udgøre 10 pct. af en enkelt udstedelse."
    },
    {
      "provision_ref": "4:15",
      "chapter": "4",
      "section": "15",
      "content": "§ 15. Det skal fremgå af aftalen om den hybride kernekapital, at pengeinstitutter, fondsmæglerselskaber og investeringsforvaltningsselskaber alene kan indfri hybrid kernekapital efter § 14, hvis virksomheden har tilstrækkelig kapital efter indfrielsen og i en overskuelig tid derefter, så den finansielle og solvensmæssige situation forbliver betryggende. Stk. 2. Ved den i stk. 1 nævnte vurdering skal pengeinstituttet, fondsmæglerselskabet og investeringsforvaltningsselskabet inddrage niveauet og kvaliteten af basiskapitalen, som er nødvendig for på tilstrækkelig vis at dække de risici, som pengeinstituttet, fondsmæglerselskabet og investeringsforvaltningsselskabet er eller kan blive eksponeret mod. Pengeinstituttet, fondsmæglerselskabet og investeringsforvaltningsselskabet skal i denne sammenhæng overveje sin likviditetsposition og indtjeningsevne."
    },
    {
      "provision_ref": "4:16",
      "chapter": "4",
      "section": "16",
      "content": "§ 16. Det skal fremgå af aftalen om hybrid kernekapital, som forfalder på et på forhånd fastsat tidspunkt, at den alene må indfries på udløbstidspunktet, hvis pengeinstituttets, fondsmæglerselskabets og investeringsforvaltningsselskabets finansielle og solvensmæssige situation tillader dette."
    },
    {
      "provision_ref": "4:17",
      "chapter": "4",
      "section": "17",
      "content": "§ 17. Det skal fremgå af aftalen om hybrid kernekapital, at pengeinstituttet, fondsmæglerselskabet eller investeringsforvaltningsselskabet, så snart beslutningen om at indløse den hybride kernekapital er truffet, skal ansøge Finanstilsynet om tilladelse til indløsning. Dette gælder også for hybrid kernekapital, som forfalder på et i forvejen bestemt tidspunkt. Stk. 2. Ansøgning om indløsning efter stk. 1 vedlægges følgende: 1) En redegørelse for baggrunden for, at pengeinstituttet, fondsmæglerselskabet og investeringsforvaltningsselskabet vil indfri den hybride kernekapital. 2) Solvensdata inklusive niveauet og sammensætningen af kernekapitalen før og efter indfrielsen samt en bekræftelse på, at virksomheden efter indfrielsen fortsat vil opfylde de tilsynsmæssige krav fastsat i lovgivningen eller i regler udstedt i medfør heraf. 3) En redegørelse for den likviditetsmæssige situation, herunder at pengeinstituttet, fondsmæglerselskabet og investeringsforvaltningsselskabet efter indfrielsen fortsat vil opfylde de tilsynsmæssige krav fastsat i lovgivningen eller i regler udstedt i medfør heraf. 4) En redegørelse for mindst tre år om den forventede udvikling af de data, som er afgivet i medfør af nr. 2 og 3, baseret på pengeinstituttets, fondsmæglerselskabets og investeringsforvaltningsselskabets forretningsplan, inklusive den forventede udvikling i balancen og resultatopgørelsen. 5) En vurdering af de risici som pengeinstituttets, fondsmæglerselskabets og investeringsforvaltningsselskabets forretningsplan er eller kan blive eksponeret mod, samt hvorvidt niveauet af basiskapital sikrer, at disse risici er dækket, herunder en stresstest af de væsentligste risici som viser potentielle tab i forskellige scenarier. 6) Pengeinstituttets, fondsmæglerselskabets og investeringsforvaltningsselskabets seneste solvensbehovsopgørelse. Stk. 3. Hvis den hybride kernekapital skal erstattes af anden hybrid kernekapital, kan Finanstilsynet kræve, at pengeinstituttet, fondsmæglerselskabet og investeringsforvaltningsselskabet sandsynliggør, at dette er muligt. Pengeinstituttet, fondsmæglerselskabet og investeringsforvaltningsselskabet skal ligeledes oplyse om erstatningens betydning for indtjeningsevnen, herunder forventet pris og vilkår. Stk. 4. Finanstilsynet kan kræve yderligere oplysninger, hvis det er nødvendigt til brug for behandlingen af ansøgningen. Stk. 5. Pengeinstituttet, fondsmæglerselskabet og investeringsforvaltningsselskabet kan efter aftale med Finanstilsynet undlade at indsende et fuldt sæt af oplysninger, hvis den hybride kernekapital allerede er blevet erstattet med kapital af samme eller bedre kvalitet."
    },
    {
      "provision_ref": "4:18",
      "chapter": "4",
      "section": "18",
      "content": "§ 18. Incitamenter til indfrielse er vilkår og betingelser vedrørende den hybride kernekapital i pengeinstitutter, fondsmæglerselskaber og investeringsforvaltningsselskaber, som kan give en forventning om, at indfrielse vil finde sted. Stk. 2. Vilkår og betingelser, som kan give en forventning om, at indfrielse vil finde sted, er et incitament til indfrielse, uanset at de ikke er tidsmæssigt sammenfaldende med muligheden for indfrielse. Stk. 3. En pligt for udstederen eller ejeren til at konvertere den hybride kernekapital til aktie-, garant- eller andelskapital som følge af finansielle eller solvensmæssige problemer er ikke et incitament til indfrielse. Stk. 4. En mulighed for indfrielse udgør ikke i sig selv et incitament til indfrielse. Stk. 5. Forekomsten af incitamenter til indfrielse bestemmes på udstedelsestidspunktet eller ved genforhandling af vilkår og betingelser. Hybrid kernekapital med incitament til indfrielse omdannes således ikke til hybrid kernekapital uden incitament til indfrielse, når incitamentet er bortfaldet som følge af udviklingen. Uanset 1. pkt. kan hybrid kernekapital med incitament til indfrielse ikke omdannes til hybrid kernekapital uden incitament til indfrielse som følge af en genforhandling efter, at incitamentet er bortfaldet som følge af udviklingen."
    },
    {
      "provision_ref": "4:19",
      "chapter": "4",
      "section": "19",
      "content": "§ 19. En renteforhøjelse er et moderat incitament til indfrielse, jf. § 10, stk. 2, nr. 4, hvis den medfører en forhøjelse i udstedelsens oprindelige rente, som ikke er større end den højeste af: 1) 100 basispunkter fratrukket swapspændet, og 2) 50 pct. af det oprindelige kreditspænd fratrukket swapspændet. Stk. 2. Swapspændet i stk. 1, nr. 1, fastsættes på udstedelsestidspunktet som forskellen mellem renteforhøjelsens rentegrundlag og udstedelsens oprindelige rentegrundlag. Stk. 3. Kreditspændet i stk. 1, nr. 2, fastsættes på udstedelsestidspunktet som forskellen mellem udstedelsens oprindelige rente og udstedelsens oprindelige rentegrundlag. Stk. 4. Aftalen om hybrid kernekapital må ikke indeholde mere end én renteforhøjelse i instrumentets levetid."
    },
    {
      "provision_ref": "4:20",
      "chapter": "4",
      "section": "20",
      "content": "§ 20. En konvertering til aktie-, garant- eller andelskapital på et på forhånd fastsat tidspunkt eller efter ønske fra ejeren af den hybride kernekapital er et moderat incitament til indfrielse, jf. § 10 stk. 2, nr. 4, hvis der i aftalen er en begrænsning på konverteringsraten, så den ikke kan udgøre mere end 150 pct. af konverteringsraten på udstedelsestidspunktet."
    },
    {
      "provision_ref": "4:21",
      "chapter": "4",
      "section": "21",
      "content": "§ 21. Uanset § 10, stk. 2, nr. 9, kan aftalen om hybrid kernekapital indeholde bestemmelser om, at nedskrivning af hovedstolen kun kan ske, hvis: 1) pengeinstituttet, fondsmæglerselskabet eller investeringsforvaltningsselskabet efterfølgende enten tilføres ny kapital til sikring af virksomhedens fortsatte levedygtighed, eller ophører uden tab for de ikke-efterstillede kreditorer, eller 2) aktie-, garant eller andelskapitalen nedsættes. Stk. 2. Nedskrivningen af hybrid kernekapital skal mindst kunne ske med samme procentsats, som aktie-, garant- eller andelskapitalen nedsættes med. Stk. 3. Nedskrivningen af den hybride kernekapital kan kombineres med en mulighed for efterfølgende opskrivning. En efterfølgende opskrivning må ikke baseres på ny indbetalt aktie-, garant- eller andelskapital, men kan alene baseres på efterfølgende overskud, hvor andelen af efterfølgende overskud, der anvendes til opskrivning af den hybride kernekapital, højst må svare til den hybride kernekapitals andel af den samlede kernekapital før nedskrivningen af den hybride kernekapital. Stk. 4. Der må ikke stilles vilkår og betingelser i aftalen om hybrid kernekapital, der forlænger tiden for gennemførelse af nedskrivningen. Stk. 5. Der må ikke foretages rentebetalinger på hybrid kernekapital, der er nedskrevet. Disse betalinger annulleres og bortfalder permanent."
    },
    {
      "provision_ref": "4:22",
      "chapter": "4",
      "section": "22",
      "content": "§ 22. Den hybride kernekapital i pengeinstitutter, fondsmæglerselskaber og investeringsforvaltningsselskaber må ikke være sikret eller dækket af en garanti fra udstederen eller en koncernforbundet enhed eller have andre arrangementer, som juridisk eller økonomisk kan kompensere ejeren af den hybride kernekapital for nedskrivningen af kapitalen."
    },
    {
      "provision_ref": "4:23",
      "chapter": "4",
      "section": "23",
      "content": "§ 23. De konkrete rammer for nedskrivning, jf. § 21, skal offentliggøres på en måde, der sikrer tilstrækkelig gennemsigtighed for markedet. Dette kan f.eks. ske i forbindelse med opfyldelsen af virksomhedens oplysningsforpligtigelser ifølge bilag 20 til bekendtgørelse for Færøerne om kapitaldækning."
    },
    {
      "provision_ref": "5:24",
      "chapter": "5",
      "section": "24",
      "content": "§ 24. Den supplerende kapital i pengeinstitutter, fondsmæglerselskaber og investeringsforvaltningsselskaber består af: 1) ansvarlig lånekapital, jf. § 26, 2) opskrivningshenlæggelser, 3) hybrid kernekapital, jf. §§ 10-13, der ikke medregnes i den egentlige kernekapital, 4) et positivt beløb som fremkommer ved, at der fra de regnskabsmæssige værdireguleringer og hensættelser på aktiver og forpligtelser uden for handelsbeholdningen bortset fra kapitalandele, aktiver omfattet af en securitisering, securitiseringspositioner og materielle aktiver uden modparter fratrækkes opgørelsen af forventede tab på de pågældende aktiver og forpligtelser, jf. bilag 8 i bekendtgørelse for Færøerne om kapitaldækning, 5) indbetalt garantkapital, der i medfør af § 208, stk. 2 i lov om finansiel virksomhed, som sat i kraft for Færøerne ved kongelig anordning, kan medregnes som ansvarlig lånekapital, jf. dog § 44, og 6) aktie-, garant- og andelskapital, jf. §§ 5-7, der ikke medregnes i den egentlige kernekapital, og som opfylder kravene i § 26. Stk. 2. Opskrivningshenlæggelser, jf. stk. 1, nr. 2, skal være fratrukket enhver form for skat, der kan forudses på det tidspunkt, hvor beløbet beregnes, eller det skal være behørigt tilpasset, i det omfang skat reducerer det beløb, hvormed denne kapital kan anvendes til dækning af risici eller tab. Stk. 3. Supplerende kapital efter stk. 1, nr. 4, medtages kun for aktiver og forpligtelser, hvor de risikovægtede poster uden for handelsbeholdningen opgøres ved anvendelse af en intern metode, jf. § 143, stk. 3, i lov om finansiel virksomhed, som sat i kraft for Færøerne ved kongelig anordning, og må maksimalt udgøre 0,6 pct. af de risikovægtede poster for aktiver og forpligtelser, som er omfattet af den interne metode. Ved opgørelsen af denne procentandel skal securitiseringspositioner med en risikovægt på 1.250 pct. ikke medregnes."
    },
    {
      "provision_ref": "5:25",
      "chapter": "5",
      "section": "25",
      "content": "§ 25. Den supplerende kapital i pengeinstitutter, fondsmæglerselskaber og investeringsforvaltningsselskaber må ikke medregnes med mere end 100 pct. af kernekapitalen efter de i § 28, stk. 1, nr. 1-9, nævnte fradrag. Stk. 2. Den ansvarlige lånekapital, jf. § 26, der medregnes ved opgørelsen af den supplerende kapital, reduceres med 1) 25 pct. af den udstedte kapital, når der er mindre end tre år og mere end eller to år til forfald, 2) 50 pct. af den udstedte kapital, når der er mindre end to år og mere end eller et år til forfald, 3) 75 pct. af den udstedte kapital, når der er mindre end et år til forfald, og 4) beholdningen af egen ansvarlig lånekapital samt egen ansvarlig lånekapital, der er stillet som sikkerhed for lån eller garantier, reduceret efter nr. 1-3."
    },
    {
      "provision_ref": "5:26",
      "chapter": "5",
      "section": "26",
      "content": "§ 26. Ansvarlig lånekapital i pengeinstitutter, fondsmæglerselskaber og investeringsforvaltningsselskaber kan medregnes i basiskapitalen, hvis følgende betingelser er opfyldt, jf. dog § 25: 1) Långivers krav skal være efterstillet al anden ikke-efterstillet gæld. 2) Beløbet skal være indbetalt. 3) Indløsning før forfaldstidspunkt må ikke kunne ske på långiverens initiativ eller uden Finanstilsynets tilladelse. 4) Beløbet må kun forfalde før det aftalte forfaldstidspunkt, hvis pengeinstituttet, fondsmæglerselskabet eller investeringsforvaltningsselskabet træder i likvidation eller erklæres konkurs. 5) Pengeinstituttets, fondsmæglerselskabets og investeringsforvaltningsselskabets øverste myndighed skal kunne nedskrive den ansvarlige lånekapital og ikke-betalte renter, hvis egenkapitalen er tabt og aktie-, garant- eller andelskapitalen er nedskrevet til nul. 6) Betaling af renter kan udskydes, hvis basiskapitalen på forfaldstidspunktet ikke overstiger kapitalkravet. 7) Ikke-betalte renter, der er udskudt i medfør af nr. 6, må kun forfalde til betaling, hvis kapitalkravet på ny overholdes eller forfaldsdatoen indtræder. Stk. 2. Tilladelse efter stk. 1, nr. 3, er betinget af, at basiskapitalen efter tilbagebetalingen ikke er mindre end kapitalkravet. Stk. 3. Nedskrivning efter stk. 1, nr. 5, kan kun ske, hvis pengeinstituttet, fondsmæglerselskabet eller investeringsforvaltningsselskabet efterfølgende enten tilføres ny kapital, således at kapitalkravet opfyldes, eller ophører uden tab for ikke-efterstillede kreditorer. Den ansvarlige lånekapital og ikke-betalte renter kan kun nedskrives med et beløb, som er godkendt af de eksterne revisorer og Finanstilsynet forud for nedskrivningen. Stk. 4. Rentestigninger på ansvarlig lånekapital må tidligst finde sted tre år efter udstedelsen. Hvis der er aftalt en eller flere rentestigninger, anses den ansvarlige lånekapital for at forfalde på tidspunktet for rentestigningen, hvis summen af rentestigninger overstiger 150 basispunkter fratrukket swapspændet på udstedelsesdagen. Ved swapspændet forstås forskellen mellem renteforhøjelsens rentegrundlag og udstedelsens oprindelige rentegrundlag. Stk. 5. Finanstilsynet kan i særlige tilfælde dispensere fra grænsen på 150 basispunkter i stk. 4, 2. pkt."
    },
    {
      "provision_ref": "5:27",
      "chapter": "5",
      "section": "27",
      "content": "§ 27. Det kan uanset § 26 stk. 1, nr. 3, fremgå af aftalen om ansvarlig lånekapital, at pengeinstituttet, fondsmæglerselskabet eller investeringsforvaltningsselskabet med Finanstilsynets tilladelse til enhver tid kan erhverve egen ansvarlig lånekapital til eje eller sikkerhed på op til 3 pct. af den samlede udstedte kapital, dog maksimalt 10 pct. af en enkelt udstedelse."
    },
    {
      "provision_ref": "6:28",
      "chapter": "6",
      "section": "28",
      "content": "§ 28. Ved opgørelsen af basiskapitalen i pengeinstitutter, fondsmæglerselskaber og investeringsforvaltningsselskaber foretages fradrag i henhold til stk. 9-12 for følgende: 1) Årets løbende underskud. 2) Foreslået udbytte. 3) Immaterielle aktiver. 4) Skatteaktiver. 5) De dele af pengeinstituttets, fondsmæglerselskabets og investeringsforvaltningsselskabets engagementer, der i medfør af lov om finansiel virksomhed, som sat i kraft for Færøerne ved kongelig anordning § 145, stk. 11, ikke omfattes af bestemmelserne i lov om finansiel virksomhed, som sat i kraft for Færøerne ved kongelig anordning § 145, stk. 1-3. 6) Værdien af pengeinstituttets, fondsmæglerselskabets eller investeringsforvaltningsselskabets aktier, garant- eller andelsbeviser, som kunder har erhvervet på grundlag af lån, som pengeinstituttet, fondsmæglerselskabet eller investeringsforvaltningsselskabet direkte eller indirekte har stillet til rådighed til erhvervelsen heraf. 7) Forskellen mellem værdiansættelsen af aktiver i handelsbeholdningen i henhold til bekendtgørelse for Færøerne om finansielle rapporter for kreditinstitutter og fondsmæglerselskaber m.v. og en forsigtig opgørelse af positioner efter anvendelse af modelværdi (”marking-to-model”), jf. bekendtgørelse for Færøerne om kapitaldækning bilag 2, pkt. 8-13, som ikke allerede er fradraget i den egentlige kernekapital. 8) Den akkumulerede værdiændring af sikringsinstrumenter ved sikring af betalingsstrømme. 9) Den akkumulerede værdiændring af forpligtelser til dagsværdi som følge af ændring i egen risiko fratrukket eventuelle tilsvarende akkumulerede værdiændringer af aktiver til dagsværdi som følge af samme ændringer i egen risiko. 10) Den andel af kapitalkravet i et datterforsikringsselskab eller et associeret forsikringsselskab, som svarer til den direkte eller indirekte ejede andel af forsikringsselskabets aktie- og garantikapital. Har forsikringsselskabet ikke vedtægtsmæssigt hjemsted i Danmark, anvendes ved beregningen det kapitalkrav, der fremkommer efter hjemlandets regler, dog mindst det kapitalkrav, der ville være fremkommet, hvis forsikringsselskabet havde vedtægtsmæssigt hjemsted i Danmark. Fradraget efter 1. pkt. reduceres med et beløb svarende til forskellen mellem a og b, idet fradraget dog ikke kan blive mindre end nul: a) Den andel af et datterforsikringsselskabs eller en associeret forsikringsvirksomheds basiskapital, som svarer til den ejede andel af selskabskapitalen, og b) den værdi, den pågældende ejerandel indgår med i balancen med tillæg af værdien af ansvarlig lånekapital, herunder ansvarlig lånekapital fra andre koncernvirksomheder, til datterforsikringsselskabet eller den associerede forsikringsvirksomhed, når ansvarlig lånekapital medregnes i datterforsikringsselskabets eller den associerede forsikringsvirksomheds basiskapital efter § 34, stk. 1, nr. 1. 11) Direkte og indirekte ejede kapitalandele i dattervirksomheder og associerede virksomheder, der er kreditinstitutter, fondsmæglerselskaber, investeringsforvaltningsselskaber eller finansieringsinstitutter, jf. dog stk. 5-7. Kapitalandele i finansieringsinstitutter, hvis hovedvirksomhed er at erhverve kapitalandele eller omsættelige pantebreve eller at udføre forretninger for egen regning med et eller flere af de i bilag 5 i lov om finansiel virksomhed, som sat i kraft for Færøerne ved kongelig anordning nævnte instrumenter, skal ikke fradrages. Indirekte ejede kapitalandele, som er fradraget af et datterforsikringsselskab, kreditinstitut, fondsmæglerselskab eller investeringsforvaltningsselskab eller et associeret forsikringsselskab, kreditinstitut, fondsmæglerselskab eller investeringsforvaltningsselskab efter nr. 12 eller § 33, stk. 2, nr. 2, og indirekte ejede kapitalandele, som er fradraget eller undtaget af et datterforsikringsselskab eller et associeret forsikringsselskab efter § 33, stk. 4, skal ikke fradrages. 12) Kapitalandele i andre kredit- og finansieringsinstitutter, der udgør mere end 10 pct. af disses aktie-, garant- eller andelskapital, som ikke er omfattet af nr. 11, jf. dog stk. 5-8. Endvidere fradrages pengeinstituttets, fondsmæglerselskabets og investeringsforvaltningsselskabets efterstillede kapitalindskud i de nævnte virksomheder. 13) Summen af kapitalandele og efterstillede kapitalindskud i andre kredit- og finansieringsinstitutter, som ikke er omfattet af nr. 11 og 12, og som overstiger 10 pct. af basiskapitalen uden de i nr. 8-10 og 12, og de i denne bestemmelse nævnte fradrag, jf. dog stk. 5-8. 14) Summen af kapitalandele i en anden virksomhed eller virksomheder i samme koncern samt belånte kapitalandele i en anden virksomhed, som ikke er omfattet af nr. 10-13, der overstiger 15 pct. af basiskapitalen efter fradrag i medfør af nr. 10-13, 18 og 19, jf. dog stk. 5, 7 og 8, og uden tillæg i medfør af § 24, stk. 1, nr. 4. Ved opgørelsen indgår endvidere aktiekøbs- og aktiesalgsforretninger m.v. 15) Summen af kvalificerede andele i andre virksomheder, der ikke er omfattet af nr. 10-14, og som overstiger 60 pct. af basiskapitalen efter fradrag i medfør af nr. 10-13, 18 og 19, jf. dog stk. 5, 7 og 8, og uden tillæg i medfør af § 24, stk. 1, nr. 4. Ved opgørelsen indgår endvidere aktiekøbs- og aktiesalgsforretninger m.v. 16) Et negativt beløb, som fremkommer ved, at der fra de regnskabsmæssige værdireguleringer og hensættelser på aktiver og forpligtelser uden for handelsbeholdningen bortset fra kapitalandele, aktiver omfattet af en securitisering, securitiseringspositioner og materielle aktiver uden modparter fratrækkes opgørelsen af forventede tab på de pågældende aktiver og forpligtelser, jf. afsnittet om beregning og behandling af forventede tab i bilag 8 i bekendtgørelse for Færøerne om kapitaldækning. 17) Det forventede tab på kapitalandele uden for handelsbeholdningen, når opgørelsen af de risikovægtede poster for kapitalandele uden for handelsbeholdningen opgøres på basis af enkle risikovægte eller efter den mere avancerede metode baseret på beregning af risikoparametre (PD/LGD-metoden), jf. afsnittet om beregning og behandling af forventede tab i bilag 8 i bekendtgørelse for Færøerne om kapitaldækning. 18) Værdien af overførte betalinger, værdipapirer, valuta og råvarer i tilfælde af handler med leveringsrisiko og tillæg for eventuel positiv værdi af kontrakten, når modpartens levering eller betaling ikke har fundet sted fem dage efter forfald, jf. dog stk. 7. 19) Værdien af securitiseringspositioner, der efter reglerne i bilag 11 i bekendtgørelse for Færøerne om kapitaldækning tildeles, eller for securitiseringspositioner i handelsbeholdning ville tildeles, en risikovægt på 1.250 pct., medmindre beløbet indgår i opgørelsen af de risikovægtede poster, eller securitiseringspositionen indgår i engagementer, der fradrages i medfør af nr. 5. Stk. 2. Reguleringerne efter stk. 1, nr. 8 og 9, kan være positive eller negative. Stk. 3. Beløbet i stk. 1, nr. 10, litra a, opgøres før fradrag for direkte og indirekte ejede aktiver efter § 33, stk. 2, nr. 3, i det omfang disse aktiver allerede er omfattet af denne bestemmelse ved opgørelsen af basiskapitalen i den ejende virksomhed. Hvis det pågældende datterforsikringsselskab eller den pågældende associerede forsikringsvirksomhed ved opgørelsen af stk. 1, nr. 10, litra a og b, selv besidder datterforsikringsselskaber eller associerede forsikringsvirksomheder, opgøres basiskapitalen i § 30, stk. 1, nr. 5, litra a, før fradrag for disse selskabers kapitalkrav, når selskabernes kapitalkrav allerede er fradraget efter § 33, stk. 2, nr. 1. Beløbet i stk. 1, nr. 10, litra a, opgøres endvidere før fradrag efter § 33, stk. 2, nr. 2, hvis de pågældende virksomheder indgår i konsolideringen efter kapitel 12 i lov om finansiel virksomhed, som sat i kraft for Færøerne ved kongelig anordning. Stk. 4. De i stk. 1, nr. 16 og 17, nævnte beløb medtages kun for aktiver og forpligtelser, hvor de risikovægtede poster uden for handelsbeholdningen opgøres ved anvendelse af den interne ratingbaserede metode, jf. §§ 19-33 i bekendtgørelse for Færøerne om kapitaldækning. Stk. 5. Uanset stk. 1, nr. 11-15, skal kapitalandele ikke fradrages, når kapitalandelene er erhvervet midlertidigt, og erhvervelsen er sket som et led i en rekonstruktion. Andelen af kapitalkravet i et datterforsikringsselskab eller et associeret forsikringsselskab, jf. stk. 1, nr. 10, skal endvidere ikke fradrages, hvis virksomheden er erhvervet midlertidigt, og erhvervelsen er sket som led i en rekonstruktion. Stk. 6. Uanset stk. 1, nr. 11-13, skal kapitalandele i kredit- og finansieringsinstitutter, som sammen med pengeinstituttet, fondsmæglerselskabet eller investeringsforvaltningsselskabet er omfattet af konsolidering, jf. kapitel 12 i lov om finansiel virksomhed, som sat i kraft for Færøerne ved kongelig anordning, ikke fradrages. Dette gælder ligeledes for efterstillede kapitalindskud i kredit- og finansieringsinstitutter omfattet af konsolideringen. Stk. 7. Ved opgørelsen af fradragene i stk. 1, nr. 11, 13-15 og 18 indgår beløb, der er fradraget i medfør af stk. 1, nr. 5, ikke. Stk. 8. Kapitalandele erhvervet for puljemidler, hvor kunderne bærer risikoen, indgår ikke ved opgørelsen af beløbene i stk. 1, nr. 11-15. Stk. 9. Fradragene efter stk. 1, nr. 1-6, skal fradrages den egentlige kernekapital. Stk. 10. Fradrag efter stk. 1, nr. 7, skal fradrages i kernekapitalen. Reguleringerne efter stk. 1, nr. 8 og 9, foretages i kernekapitalen og kan være positive eller negative. Stk. 11. Fradragene efter stk. 1, nr. 10-19, fradrages for halvdelens vedkommende i kernekapitalen og for den anden halvdels vedkommende i den supplerende kapital, jf. dog stk. 12. Stk. 12. Såfremt halvdelen af reduktionerne efter stk. 1, nr. 10-19, er større end den supplerende kapital, fradrages den overskydende del i kernekapitalen. Stk. 13. Ved opgørelsen af basiskapitalen til brug for lov om finansiel virksomhed, som sat i kraft for Færøerne, § 145, stk. 1 og stk. 3, skal basiskapitalen opgøres uden tillæg og fradrag i medfør af § 28, stk. 1, nr. 16 og 17."
    },
    {
      "provision_ref": "7:29",
      "chapter": "7",
      "section": "29",
      "content": "§ 29. Overtrædelse af § 8, stk. 1 og 2, straffes med bøde eller fængsel indtil 4 måneder. Stk. 2. Overtrædelse af § 9, § 22 og § 23, straffes med bøde. Stk. 3. Der kan pålægges selskaber m.v. (juridiske personer) strafansvar efter reglerne i den for Færøerne gældende straffelov kapitel 5."
    },
    {
      "provision_ref": "8:30",
      "chapter": "8",
      "section": "30",
      "content": "§ 30. Bekendtgørelsen træder i kraft den 1. april 2012. Stk. 2. Bekendtgørelse nr. 168 af 18. februar 2010 for Færøerne om revisionens arbejdshandlinger ved kreditinstitutters og fondsmæglerselskabers m.fl. indregning af årets løbende overskud i kernekapitalen m.v. ophæves."
    },
    {
      "provision_ref": "8:31",
      "chapter": "8",
      "section": "31",
      "content": "§ 31. Garant- og andelskapital, der opfyldte kravene til medregning i kernekapitalen den 31. marts 2012, men som ikke opfyldte kravene til garant- og andelskapitalen efter den 1. april 2012, kan medregnes i den egentlige kernekapital frem til den 1. april 2014."
    },
    {
      "provision_ref": "8:32",
      "chapter": "8",
      "section": "32",
      "content": "§ 32. Hybrid kernekapital i pengeinstitutter, fondsmæglerselskaber og investeringsforvaltningsselskaber udstedt før den 1. april 2012, der opfyldte kravene til hybrid kernekapital før den 1. april 2012, men som ikke opfyldte kravene til hybrid kernekapital efter den 1. april 2012, kan frem til den 31. december 2040 sidestilles med hybrid kernekapital, der opfylder kravene i §§ 10-23, dog med følgende begrænsninger: 1) I perioden fra den 1. januar 2020 til den 31. december 2029 må sådan kapital højst udgøre 20 pct. af kernekapitalen reduceret med værdien af egne aktier, immaterielle aktiver og årets løbende underskud. 2) I perioden fra den 1. januar 2030 til den 31. december 2039 må sådan kapital højst udgøre 10 pct. af kernekapitalen reduceret med værdien af egne aktier, immaterielle aktiver og årets løbende underskud. Stk. 2. Hybrid kernekapital omfattet af stk. 1, der kunne medregnes med op til 50 pct. af kernekapitalen inklusive hybrid kernekapital før den 1. april 2012 sidestilles med hybrid kernekapital, der opfylder kravene i § 12, stk. 1, nr. 1 og 2, frem til den 31. december 2040 med samme begrænsninger som angivet i stk. 1, nr. 1 og 2. Stk. 3. Hybrid kernekapital omfattet af stk. 1, der kunne medregnes med op til 35 pct. af kernekapitalen inklusive hybrid kernekapital før den 1. april 2012 sidestilles med hybrid kernekapital, der opfylder kravene i § 12, stk. 2 frem til den 31. december 2040 med samme begrænsninger som angivet i stk. 1, nr. 1 og 2."
    },
    {
      "provision_ref": "8:33",
      "chapter": "8",
      "section": "33",
      "content": "§ 33. Indbetalt garantkapital efter lov om finansiel virksomhed, som sat i kraft for Færøerne ved kongelig anordning § 208, stk. 2, som kunne medregnes i kernekapitalen før den 1. april 2012, kan medregnes i den egentlige kernekapital frem til den 1. april 2017."
    }
  ],
  "provision_versions": [
    {
      "provision_ref": "1:1",
      "chapter": "1",
      "section": "1",
      "content": "§ 1. Bekendtgørelsen finder anvendelse på finansielle virksomheder, jf. § 5, stk. 1, nr. 1, i lov om finansiel virksomhed, som sat i kraft for Færøerne ved kongelig anordning, samt virksomheder omfattet af stk. 2-5. Stk. 2. For finansielle holdingvirksomheder finder bestemmelserne i afsnit I, II og III anvendelse. Stk. 3. For koncerner, hvor der i henhold til § 170, stk. 1-4, i lov om finansiel virksomhed, som sat i kraft for Færøerne ved kongelig anordning skal foretages en konsolideret opgørelse, finder bestemmelserne i afsnit I, II og III anvendelse. Stk. 4. For delkoncerner, hvor der i henhold til § 171, stk. 2, § 173, stk. 2, eller § 174, stk. 2, i lov om finansiel virksomhed, som sat i kraft for Færøerne ved kongelig anordning, skal foretages en konsolideret opgørelse, finder bestemmelserne i afsnit I, II og III anvendelse. Stk. 5. For operatører af regulerede markeder hjemmehørende her i landet, i et andet land inden for Den Europæiske Union eller i et land, som Unionen har indgået aftale med på det finansielle område, og som har indgået aftale med Færøerne i medfør af § 30, stk. 1, i lov om finansiel virksomhed, som sat i kraft for Færøerne ved kongelig anordning, der har tilladelse efter § 5, stk. 1, nr. 20, i lov om finansiel virksomhed, som sat i kraft for Færøerne ved kongelig anordning, til at drive multilaterale handelsfaciliteter, finder afsnit I, II og III anvendelse med de afvigelser, som forholdet nødvendiggør.",
      "valid_from": "2012-03-21",
      "valid_to": null
    },
    {
      "provision_ref": "1:2",
      "chapter": "1",
      "section": "2",
      "content": "§ 2. I denne bekendtgørelse forstås ved: 1) Securitisering: En transaktion eller ordning, hvorved risikoen ved en eksponering eller en pulje af eksponeringer opdeles i trancher, og som er karakteriseret ved at a) betalingerne i forbindelse med transaktionen eller ordningen afhænger af udviklingen i eksponeringen eller en pulje af eksponeringer, og b) rangordningen af trancher afgør fordelingen af tabene i transaktionens eller ordningens levetid. 2) Udstedelsens oprindelige rentegrundlag: Det rentegrundlag, som det er aftalt, at udstedelsen forrentes med fra udstedelsestidspunktet. Der anvendes løbetiden modsvarende tiden til renteforhøjelsen. Rentegrundlaget kan enten være fastforrentet eller variabelt forrentet. 3) Renteforhøjelsens rentegrundlag: Det rentegrundlag, som det er aftalt, at udstedelsen forrentes med efter renteforhøjelsen. Der anvendes løbetiden modsvarende tiden til renteforhøjelsen. Rentegrundlaget kan enten være fastforrentet eller variabelt forrentet. 4) En enhed hybrid kernekapital: Ét kapitalbevis, der udstedes med henblik på indregning som hybrid kernekapital i udstederens basiskapital. 5) Konverteringsraten: Det antal aktier, garant- eller andelsbeviser, som en enhed hybrid kernekapital kan konverteres til. 6) Konverteringsraten på udstedelsestidspunktet: Det antal aktier, garant- eller andelsbeviser, som værdien af en enhed hybrid kernekapital modsvarer på udstedelsestidspunktet. 7) Frie reserver: Det beløb, som er angivet i lagtingslov om aktieselskaber og anpartsselskaber (vinnufelagslógin) § 180, stk. 2, som frie reserver. 8) Garantikapital: Kapital, som er indbetalt i forsikringsselskaber og tværgående pensionskasser, og hvor kapitalen regnskabsmæssigt anerkendes som egenkapital. 9) Garantkapital: Kapital, som garanter har indbetalt i en sparekasse, og hvor kapitalen regnskabsmæssigt anerkendes som egenkapital. 10) Andelskapital: Kapital som andelshavere har indbetalt i en andelskasse, og hvor kapitalen regnskabsmæssigt anerkendes som egenkapital. 11) Indløsning: Pengeinstituttets, fondsmæglerselskabets og investeringsforvaltningsselskabets indfrielse eller erhvervelse af egne aktier, garant- eller andelsbeviser. 12) Kapitalkrav: Kapitalkrav forstås i denne bekendtgørelse, som kapitalkravet efter lov om finansiel virksomhed, som sat i kraft for Færøerne ved kongelig anordning § 127.",
      "valid_from": "2012-03-21",
      "valid_to": null
    },
    {
      "provision_ref": "2:3",
      "chapter": "2",
      "section": "3",
      "content": "§ 3. Basiskapitalen i pengeinstitutter, fondsmæglerselskaber og investeringsforvaltningsselskaber opgøres som kernekapital, jf. stk. 2, med tillæg af supplerende kapital efter fradrag i medfør af § 28. Stk. 2. Kernekapitalen opgøres som summen af egentlig kernekapital, jf. § 4, og hybrid kernekapital, jf. § 10, der kan medregnes i kernekapitalen, jf. § 12, efter fradrag i medfør af § 28.",
      "valid_from": "2012-03-21",
      "valid_to": null
    },
    {
      "provision_ref": "3:4",
      "chapter": "3",
      "section": "4",
      "content": "§ 4. Egentlig kernekapital i pengeinstitutter, fondsmæglerselskaber og investeringsforvaltningsselskaber består af 1) indbetalt aktiekapital, der opfylder kravene i §§ 6 og 7, 2) indbetalt garantkapital, der opfylder kravene i §§ 5-7, 3) indbetalt andelskapital, der opfylder kravene i §§ 5-7, 4) overkurs ved emission, 5) reserver, 6) bunden sparekassereserve, jf. § 211 i lov om finansiel virksomhed, som sat i kraft for Færøerne ved kongelig anordning, 7) overført over- eller underskud, og 8) årets løbende overskud fratrukket forventet udbytte og andre forudsigelige udgifter, såfremt beløbet er bekræftet af pengeinstituttets, fondsmæglerselskabets eller investeringsforvaltningsselskabets eksterne revisor, jf. §§ 8 og 9. Stk. 2. Den egentlige kernekapital skal være fratrukket enhver form for skat, der kan forudses på det tidspunkt, hvor beløbet beregnes, eller det skal være behørigt tilpasset, i det omfang skat reducerer det beløb, hvormed denne kapital kan anvendes til dækning af risici eller tab. Stk. 3. Et pengeinstitut, fondsmæglerselskab og investeringsforvaltningsselskab, der har foretaget en securitisering, jf. § 2, stk. 1, nr. 1, må ikke i de i stk. 1, nr. 5-7, nævnte poster medtage nettofortjenester fra kapitalisering af fremtidige indtægter fra de engagementer, som indgår i transaktionen, og som medfører en kreditforbedring af virksomhedens mellemværender med den pågældende securitisering.",
      "valid_from": "2012-03-21",
      "valid_to": null
    },
    {
      "provision_ref": "3:5",
      "chapter": "3",
      "section": "5",
      "content": "§ 5. Garant- og andelskapital kan medregnes i den egentlige kernekapital, hvis kapitalen kan nedskrives, når spare- og andelskassen har underskud, der ikke dækkes af de frie reserver, jf. § 2, stk. 1, nr. 7. De for aktieselskaber gældende regler om nedsættelse af aktiekapital finder med de fornødne tillempelser anvendelse for nedsættelse af garant- og andelskapital. Stk. 2. Garant- og andelskapital kan medregnes i den egentlige kernekapital, hvis kapitalen er efterstillet al anden kapital ved likvidation og konkurs. Stk. 3. Garant- og andelskapital kan medregnes i den egentlige kernekapital, hvis kapitalen ikke er tilknyttet garantier eller løfter, der juridisk eller økonomisk stiller kapitalen bedre end i stk. 1 og 2.",
      "valid_from": "2012-03-21",
      "valid_to": null
    },
    {
      "provision_ref": "3:6",
      "chapter": "3",
      "section": "6",
      "content": "§ 6. Aktie-, garant- og andelskapital kan medregnes i den egentlige kernekapital, såfremt kapitalen ikke er inddelt i klasser med 1) forskellige rettigheder, hvis pengeinstituttet, fondsmæglerselskabet og investeringsforvaltningsselskabet har underskud, der ikke dækkes af de frie reserver, og 2) forskellige rettigheder ved likvidation og konkurs. Stk. 2. Såfremt pengeinstituttet, fondsmæglerselskabet og investeringsforvaltningsselskabet vil medregne aktie-, garant- og andelskapital i den egentlige kernekapital, gælder det for kapital inddelt i klasser, at en eventuel ret til at modtage en højere forrentning eller udbytte for visse klasser skal være begrænset til en på forhånd fastsat faktor af forrentningen eller udbyttet, som den klasse, der modtager det laveste udbytte eller forrentning, modtager, jf. dog § 7.",
      "valid_from": "2012-03-21",
      "valid_to": null
    },
    {
      "provision_ref": "3:7",
      "chapter": "3",
      "section": "7",
      "content": "§ 7. Aktie-, garant- og andelskapital kan medregnes i den egentlige kernekapital, såfremt indehaveren af kapitalen ikke er blevet stillet en bestemt forrentning eller udbytte i udsigt. Stk. 2. Pengeinstituttet, fondsmæglerselskabet og investeringsforvaltningsselskabet kan dog, uanset stk. 1, offentliggøre en forrentnings- eller udbyttepolitik, såfremt politikken afspejler bestyrelsens planer for forrentning eller udbytte på baggrund af pengeinstituttets, fondsmæglerselskabets og investeringsforvaltningsselskabets økonomiske stilling, og det klart fremgår af politikken, at planerne kan fraviges. Stk. 3. Uanset stk. 1 kan spare- og andelskassers vedtægter indeholde en bestemmelse om en maksimal forrentning eller udbytte. Stk. 4. Pengeinstituttets, fondsmæglerselskabets og investeringsforvaltningsselskabets øverste myndighed fastsætter årligt størrelsen af forrentningen eller udbyttet med udgangspunkt i årets overskud og frie reserver før betaling af forrentning af garantkapital. Forrentningen eller udbyttet må ikke fastsættes højere end foreslået eller tiltrådt af bestyrelsen. Stk. 5. I tilfælde, hvor der ikke udbetales rente eller udbytte til indehaverne af aktie-, garant- og andelskapitalen, må den manglende udbetaling ikke erstattes af andre ydelser til indehaveren af aktie-, garant- eller andelskapitalen.",
      "valid_from": "2012-03-21",
      "valid_to": null
    },
    {
      "provision_ref": "3:8",
      "chapter": "3",
      "section": "8",
      "content": "§ 8. Anvender pengeinstituttet, fondsmæglerselskabet og investeringsforvaltningsselskabet muligheden for indregning af årets løbende overskud i den egentlige kernekapital, jf. § 4, stk. 1, nr. 10, skal beløbets størrelse være bekræftet af de eksterne revisorer. Stk. 2. I den i stk. 1 nævnte situation skal de eksterne revisorer i revisionsprotokollen oplyse om det udførte arbejde samt om pengeinstituttets, fondsmæglerselskabets eller investeringsforvaltningsselskabets solvensprocent før og efter indregningen af årets løbende overskud. Stk. 3. Opgørelsen af årets løbende overskud med henblik på indregning af dette i den egentlige kernekapital foretages på basis af et perioderegnskab indberettet til Finanstilsynet, hvor perioderegnskabet udviser overskud.",
      "valid_from": "2012-03-21",
      "valid_to": null
    },
    {
      "provision_ref": "3:9",
      "chapter": "3",
      "section": "9",
      "content": "§ 9. De eksterne revisorer skal i forhold til bekræftelse efter § 8, stk. 1 og 2: 1) Påse at regnskabstallene bag beregningen af årets løbende overskud stammer fra virksomhedens regnskabssystem. 2) Påse at årets løbende overskud er fratrukket enhver form for skat og besluttet ekstraordinært udbytte. 3) Indhente direktionens bekræftelse på, at perioderegnskabet, der er grundlaget for opgørelsen af årets løbende overskud, overholder de principper, som er fastlagt i lov om finansiel virksomhed, som sat i kraft for Færøerne ved kongelig anordning, og i bekendtgørelse for Færøerne om finansielle rapporter for kreditinstitutter og fondsmæglerselskaber m.fl., samt overholder virksomhedens anvendte regnskabspraksis. 4) Påse, at direktionen har redegjort for, at markante afvigelser fra virksomhedens budget og tidligere perioder er resultatet af konkrete hændelser som f.eks. ændringer i forretningsprofil og forretningsomfang. Stk. 2. De eksterne revisorer skal i revisionsprotokollen oplyse, om det i stk. 1 udførte arbejde har givet anledning til eventuelle bemærkninger. Stk. 3. Protokollatet, der udarbejdes af de eksterne revisorer, skal være underskrevet af disse, førend pengeinstituttet, fondsmæglerselskabet eller investeringsforvaltningsselskabet kan indregne årets løbende overskud i kernekapitalen.",
      "valid_from": "2012-03-21",
      "valid_to": null
    },
    {
      "provision_ref": "4:10",
      "chapter": "4",
      "section": "10",
      "content": "§ 10. Hybrid kernekapital, jf. stk. 2, kan indgå i kernekapitalen i pengeinstitutter, fondsmæglerselskaber og investeringsforvaltningsselskaber med de begrænsninger, der følger af § 12, når kapitalen lever op til kravene i § 11 og §§ 14-22. Stk. 2. Ved hybrid kernekapital i pengeinstitutter, fondsmæglerselskaber og investeringsforvaltningsselskaber forstås kapital, der opfylder følgende betingelser: 1) Den hybride kernekapital skal være indbetalt til pengeinstituttet, fondsmæglerselskabet eller investeringsforvaltningsselskabet. 2) Et på forhånd fastsat tidspunkt for den hybride kernekapitals forfald må tidligst indtræde 30 år efter indbetalingen og må ikke kombineres med incitamenter til indfrielse, jf. § 18. 3) Medmindre der på forhånd er fastsat et tidspunkt for den hybride kernekapitals forfald 30 år eller senere efter udstedelsen, må den hybride kernekapital kun forfalde, hvis pengeinstituttet, fondsmæglerselskabet eller investeringsforvaltningsselskabet træder i likvidation eller erklæres konkurs. 4) Aftalte incitamenter til indfrielse skal være moderate og må tidligst indtræde 10 år efter indbetalingen, jf. §§ 18-20. 5) Långiverens krav mod pengeinstituttet, fondsmæglerselskabet eller investeringsforvaltningsselskabet skal være efterstillet al anden gæld, herunder ansvarlig lånekapital. 6) Långiverens krav mod pengeinstituttet, fondsmæglerselskabet eller investeringsforvaltningsselskabet må ikke være dækket af sikkerhed stillet af pengeinstituttet, fondsmæglerselskabet eller investeringsforvaltningsselskabet eller virksomheder nævnt i § 181, stk. 1, i lov om finansiel virksomhed, som sat i kraft for Færøerne ved kongelig anordning, eller på anden måde være sikret en fortrinsret i forhold til pengeinstituttets, fondsmæglerselskabets eller investeringsforvaltningsselskabets øvrige kreditorer. 7) Forrentning af gælden og betaling af forfaldne renter skal bortfalde, jf. dog § 11, hvis a) pengeinstituttet, fondsmæglerselskabet eller investeringsforvaltningsselskabet ikke opfylder kapitalkravet i § 127 i lov om finansiel virksomhed, som sat i kraft for Færøerne ved kongelig anordning, b) pengeinstituttet, fondsmæglerselskabet eller investeringsforvaltningsselskabet skønner det nødvendigt for at bevare virksomhedens finansielle sundhed, eller c) Finanstilsynet skønner det nødvendigt af hensyn til pengeinstituttets, fondsmæglerselskabets eller investeringsforvaltningsselskabets finansielle og solvensmæssige situation. 8) Renten må ikke ændres på grundlag af kreditors vurdering af pengeinstituttet, fondsmæglerselskabet eller investeringsforvaltningsselskabet. 9) Pengeinstituttet, fondsmæglerselskabet og investeringsforvaltningsselskabet skal kunne nedskrive den hybride kernekapital, jf. dog §§ 21-23, hvis solvensprocenten eller kernekapitalprocenten falder under på forhånd fastsatte tærskelværdier. Tærskelværdien for solvensprocenten kan ikke fastsættes lavere end pengeinstituttets, fondsmæglerselskabets og investeringsforvaltningsselskabets solvensbehov, og tærskelværdien for kernekapitalprocenten kan ikke fastsættes lavere end 5 pct. 10) Det skal fremgå af aftalen om den hybride kernekapital, at aftalen ikke kan ændres med den effekt, at kapitalen ikke kan medregnes som hybrid kernekapital uden Finanstilsynets godkendelse.",
      "valid_from": "2012-03-21",
      "valid_to": null
    },
    {
      "provision_ref": "4:11",
      "chapter": "4",
      "section": "11",
      "content": "§ 11. Aftalen om hybrid kernekapital kan uanset § 10, stk. 2, nr. 7, indeholde bestemmelser om, at rentebetalinger, der ellers ville bortfalde i medfør af § 10, stk. 2, nr. 7, litra a og b, erstattes af aktie-, garant- eller andelskapital. Det skal dog i så tilfælde fremgå af aftalen om hybrid kernekapital, at: 1) Erstatning af bortfaldne rentebetalinger med aktie- garant-, eller andelskapital forudsætter, at Finanstilsynet ikke har afvist betalingen af hensyn til, at betalingen kan hindre en rekapitalisering. 2) Erstatning af bortfaldne rentebetalinger med aktie-, garant- eller andelskapital kan ikke finde sted, hvis betingelserne for at kunne nedskrive den hybride kernekapital, jf. § 10, stk. 2, nr. 9, er opfyldt. 3) Hvis forhold umuliggør erstatning af bortfaldne rentebetalinger med aktie-, garant- eller andelskapital som forudsat i aftalen, skal kreditors krav på erstatning af bortfaldne rentebetalinger bortfalde.",
      "valid_from": "2012-03-21",
      "valid_to": null
    },
    {
      "provision_ref": "4:12",
      "chapter": "4",
      "section": "12",
      "content": "§ 12. Hybrid kernekapital i pengeinstitutter, fondsmæglerselskaber og investeringsforvaltningsselskaber, jf. §§ 10 og 11, kan udgøre op til 50 pct. af kernekapitalen efter fradrag i medfør af § 28, stk. 9, jf. dog stk. 4, hvis aftalen om hybrid kernekapital opfylder følgende krav: 1) Den hybride kernekapital skal konverteres til aktie-, garant- eller andelskapital, såfremt pengeinstituttet, fondsmæglerselskabet eller investeringsforvaltningsselskabet ikke opfylder kapitalkravet i § 127 i lov om finansiel virksomhed, som sat i kraft for Færøerne ved kongelig anordning eller på anden måde er nødlidende. 2) Den hybride kernekapital kan på Finanstilsynets initiativ konverteres til aktie-, garant- eller andelskapital, hvis Finanstilsynet vurderer, at der er nærliggende risiko for, at pengeinstituttet, fondsmæglerselskabet eller investeringsforvaltningsselskabet ikke overholder kapitalkravet i § 127 i lov om finansiel virksomhed, som sat i kraft for Færøerne ved kongelig anordning. 3) Aftalen indeholder ikke incitamenter til indfrielse. 4) Aftalen indeholder ikke vilkår om, at gælden forfalder på et forud fastsat tidspunkt. Stk. 2. Hybrid kernekapital i pengeinstitutter, fondsmæglerselskaber og investeringsforvaltningsselskaber, jf. §§ 10 og 11, som ikke opfylder kravet i stk. 1, nr. 1 og 2, kan maksimalt udgøre 35 pct. af kernekapitalen efter fradrag i medfør af § 28, stk. 9, jf. dog stk. 4, hvis aftalen ikke indeholder incitamenter til indfrielse eller vilkår om, at gælden forfalder på et forud fastsat tidspunkt. Stk. 3. Hybrid kernekapital, jf. §§ 10 og 11, kan maksimalt udgøre 15 pct. af kernekapitalen efter fradrag i medfør af § 28, stk. 9, jf. dog stk. 4, hvis aftalen indeholder moderate incitamenter til indfrielse eller indeholder vilkår om, at gælden forfalder på et forud fastsat tidspunkt. Stk. 4. Hybrid kernekapital omfattet af stk. 1-3, må tilsammen maksimalt udgøre 50 pct. af kernekapitalen efter fradrag i medfør af § 28, stk. 9, og hybrid kernekapital omfattet af stk. 2 og 3, må tilsammen maksimalt udgøre 35 pct. af kernekapitalen efter fradrag i medfør af § 28, stk. 9. Stk. 5. Finanstilsynet kan under særlige omstændigheder tillade, at grænserne i stk. 1-4, midlertidigt overskrides. Stk. 6. Bestemmelserne i stk. 1 og 2, hvorefter aftaler ved gældsstiftelse ikke må indeholde incitamenter til indfrielse, omfatter ikke hybrid kernekapital udstedt i medfør af lov om statsligt kapitalindskud i kreditinstitutter, som sat i kraft for Færøerne ved kongelig anordning, hvor aftaler i forbindelse med gældsstiftelse indeholder vilkår om rentestigninger, forudsat at sådanne rentestigninger udelukkende gøres betinget af udviklingen i udbytteudbetalinger og vilkår om stigninger i indfrielsesprisen, og forudsat at sådanne stigninger ikke udgør mere end 5 pct. fra det sjette år og 10 pct. fra det syvende år.",
      "valid_from": "2012-03-21",
      "valid_to": null
    },
    {
      "provision_ref": "4:13",
      "chapter": "4",
      "section": "13",
      "content": "§ 13. Inden pengeinstitutter, fondsmæglerselskaber eller investeringsforvaltningsselskaber omfattet af lagtingslov om aktieselskaber og anpartsselskaber (vinnufelagslógin) indgår aftale om hybrid kernekapital, der indeholder vilkår om konvertering, herunder hybrid kernekapital omfattet af § 12, stk. 1, skal generalforsamlingen beslutte at indgå aftalen om den hybride kernekapital, eller ved bestemmelse i vedtægterne bemyndige bestyrelsen til at indgå aftalen om den hybride kernekapital og samtidig bemyndige bestyrelsen til at foretage den dertil hørende kapitalforhøjelse til brug for konverteringen. Sidstnævnte bemyndigelse skal foreligge forud for indgåelse af aftalen om hybrid kernekapital for, at denne kan medregnes i medfør af § 12, stk. 1. Vilkår om konvertering kan alene udnyttes, så længe udsteder er en virksomhed omfattet af § 1. Stk. 2. For generalforsamlingens beslutning om at indgå aftale om hybrid kernekapital, der indeholder vilkår om konvertering, herunder hybrid kernekapital omfattet af § 12, stk. 1, i pengeinstitutter, fondsmæglerselskaber eller investeringsforvaltningsselskaber omfattet af lagtingslov om aktieselskaber og anpartsselskaber (vinnufelagslógin), finder lagtingslov om aktieselskaber og anpartsselskaber (vinnufelagslógin) § 167, stk. 1 og 2, og § 168 anvendelse. Lagtingslov om aktieselskaber og anpartsselskaber (vinnufelagslógin) § 167, stk. 3, finder anvendelse, idet generalforsamlingens beslutning omhandler retsstillingen inden, at konvertering sker på udsteders initiativ, eller hvis generalforsamlingen vælger at indgå aftale om at udstede hybrid kernekapital omfattet af § 12, stk. 1. Stk. 3. Generalforsamlingens bemyndigelse til bestyrelsen til at indgå aftale om hybrid kernekapital efter stk. 1, der indeholder vilkår om konvertering, herunder hybrid kernekapital omfattet af § 12, stk. 1, og den dertil hørende kapitalforhøjelse til brug for konverteringen, gives for en eller flere perioder på indtil fem år ad gangen. Fristen gælder alene for indgåelse af aftalen om den hybride kernekapital og ikke for den eventuelle efterfølgende kapitalforhøjelse som følge af konverteringen. Stk. 4. Ved bemyndigelse efter stk. 1 skal vedtægterne angive følgende: 1) Datoen for ophøret af den periode, der er nævnt i stk. 3. 2) Det højeste beløb, hvormed bestyrelsen kan forhøje kapitalen. 3) Bestemmelser om forholdene nævnt i lagtingslov om aktieselskaber og anpartsselskaber (vinnufelagslógin) § 158, nr. 5, 6, 9, 10, og 11. Stk. 5. For pengeinstitutter, fondsmæglerselskaber eller investeringsforvaltningsselskaber omfattet af lagtingslov om aktieselskaber og anpartsselskaber (vinnufelagslógin) kan bestyrelsen med bemyndigelse efter stk. 1 træffe beslutning om udstedelse af hybrid kernekapital. Lagtingslov om aktieselskaber og anpartsselskaber (vinnufelagslógin) § 169, stk. 2, finder her anvendelse på bestyrelsens beslutning. Bestyrelsen skal tage stilling til modtagers retsstilling, hvis forholdene nævnt i lagtingslov om aktieselskaber og anpartsselskaber (vinnufelagslógin) § 169, stk. 3, gennemføres inden, at konvertering sker på udsteders initiativ. Lagtingslov om aktieselskaber og anpartsselskaber (vinnufelagslógin) § 169, stk. 4 og 5, § 170 og § 171 finder anvendelse på bestyrelsens beslutning efter 1. pkt. Stk. 6. For pengeinstitutter, fondsmæglerselskaber eller investeringsforvaltningsselskaber omfattet af lagtingslov om aktieselskaber og anpartsselskaber (vinnufelagslógin) finder lagtingslov om aktieselskaber og anpartsselskaber (vinnufelagslógin) §§ 172-177 om registrering m.v. anvendelse på generalforsamlingens beslutning efter stk. 1. Stk. 7. Generalforsamlingens bemyndigelse efter stk. 1 bortfalder, hvis udsteder ikke længere er en virksomhed omfattet af § 1. Stk. 8. Ophører en virksomhed med at være omfattet af § 1, kan hybrid kernekapital, i lighed med anden fremmedkapital, fortsat ikke indregnes som en del af selskabets selskabskapital.",
      "valid_from": "2012-03-21",
      "valid_to": null
    },
    {
      "provision_ref": "4:14",
      "chapter": "4",
      "section": "14",
      "content": "§ 14. Det skal fremgå af aftalen om den hybride kernekapital, at den alene må indløses på pengeinstituttets, fondsmæglerselskabets eller investeringsforvaltningsselskabets initiativ med Finanstilsynets tilladelse og tidligst fem år efter indbetalingen. Stk. 2. Uanset stk. 1 kan det fremgå af aftalen, at hybrid kernekapital med Finanstilsynets tilladelse kan indløses tidligere end fem år efter indbetalingen i tilfælde af en ændring i den skattemæssige eller solvensmæssige behandling af det pågældende instrument. Stk. 3. Uanset stk. 1 kan det fremgå af aftalen, at hybrid kernekapital med Finanstilsynets tilladelse kan indløses tidligere end fem år efter indbetalingen, såfremt den erstattes af indbetalt kernekapital af mindst samme kvalitet. Stk. 4. Uanset stk. 1 kan det fremgå af aftalen, at hybrid kernekapital, der udstedes i medfør af lov om statsligt kapitalindskud i kreditinstitutter, som sat i kraft for Færøerne ved kongelig anordning, og som i henhold til aftaler om det statslige kapitalindskud indløses med Finanstilsynets tilladelse tidligst tre år efter indbetalingen, medregnes i basiskapitalen, såfremt kernekapitalen efter indfrielsen udgør mindst 12 pct. Stk. 5. Uanset stk. 1 kan det fremgår af aftalen, at pengeinstituttet, fondsmæglerselskabet eller investeringsforvaltningsselskabet med Finanstilsynets tilladelse til enhver tid kan erhverve egen hybrid kernekapital til eje på op til 3 pct. af den samlede udstedte kapital, såfremt erhvervelsen sker med henblik på videresalg. Egen hybrid kernekapital må dog maksimalt udgøre 10 pct. af en enkelt udstedelse.",
      "valid_from": "2012-03-21",
      "valid_to": null
    },
    {
      "provision_ref": "4:15",
      "chapter": "4",
      "section": "15",
      "content": "§ 15. Det skal fremgå af aftalen om den hybride kernekapital, at pengeinstitutter, fondsmæglerselskaber og investeringsforvaltningsselskaber alene kan indfri hybrid kernekapital efter § 14, hvis virksomheden har tilstrækkelig kapital efter indfrielsen og i en overskuelig tid derefter, så den finansielle og solvensmæssige situation forbliver betryggende. Stk. 2. Ved den i stk. 1 nævnte vurdering skal pengeinstituttet, fondsmæglerselskabet og investeringsforvaltningsselskabet inddrage niveauet og kvaliteten af basiskapitalen, som er nødvendig for på tilstrækkelig vis at dække de risici, som pengeinstituttet, fondsmæglerselskabet og investeringsforvaltningsselskabet er eller kan blive eksponeret mod. Pengeinstituttet, fondsmæglerselskabet og investeringsforvaltningsselskabet skal i denne sammenhæng overveje sin likviditetsposition og indtjeningsevne.",
      "valid_from": "2012-03-21",
      "valid_to": null
    },
    {
      "provision_ref": "4:16",
      "chapter": "4",
      "section": "16",
      "content": "§ 16. Det skal fremgå af aftalen om hybrid kernekapital, som forfalder på et på forhånd fastsat tidspunkt, at den alene må indfries på udløbstidspunktet, hvis pengeinstituttets, fondsmæglerselskabets og investeringsforvaltningsselskabets finansielle og solvensmæssige situation tillader dette.",
      "valid_from": "2012-03-21",
      "valid_to": null
    },
    {
      "provision_ref": "4:17",
      "chapter": "4",
      "section": "17",
      "content": "§ 17. Det skal fremgå af aftalen om hybrid kernekapital, at pengeinstituttet, fondsmæglerselskabet eller investeringsforvaltningsselskabet, så snart beslutningen om at indløse den hybride kernekapital er truffet, skal ansøge Finanstilsynet om tilladelse til indløsning. Dette gælder også for hybrid kernekapital, som forfalder på et i forvejen bestemt tidspunkt. Stk. 2. Ansøgning om indløsning efter stk. 1 vedlægges følgende: 1) En redegørelse for baggrunden for, at pengeinstituttet, fondsmæglerselskabet og investeringsforvaltningsselskabet vil indfri den hybride kernekapital. 2) Solvensdata inklusive niveauet og sammensætningen af kernekapitalen før og efter indfrielsen samt en bekræftelse på, at virksomheden efter indfrielsen fortsat vil opfylde de tilsynsmæssige krav fastsat i lovgivningen eller i regler udstedt i medfør heraf. 3) En redegørelse for den likviditetsmæssige situation, herunder at pengeinstituttet, fondsmæglerselskabet og investeringsforvaltningsselskabet efter indfrielsen fortsat vil opfylde de tilsynsmæssige krav fastsat i lovgivningen eller i regler udstedt i medfør heraf. 4) En redegørelse for mindst tre år om den forventede udvikling af de data, som er afgivet i medfør af nr. 2 og 3, baseret på pengeinstituttets, fondsmæglerselskabets og investeringsforvaltningsselskabets forretningsplan, inklusive den forventede udvikling i balancen og resultatopgørelsen. 5) En vurdering af de risici som pengeinstituttets, fondsmæglerselskabets og investeringsforvaltningsselskabets forretningsplan er eller kan blive eksponeret mod, samt hvorvidt niveauet af basiskapital sikrer, at disse risici er dækket, herunder en stresstest af de væsentligste risici som viser potentielle tab i forskellige scenarier. 6) Pengeinstituttets, fondsmæglerselskabets og investeringsforvaltningsselskabets seneste solvensbehovsopgørelse. Stk. 3. Hvis den hybride kernekapital skal erstattes af anden hybrid kernekapital, kan Finanstilsynet kræve, at pengeinstituttet, fondsmæglerselskabet og investeringsforvaltningsselskabet sandsynliggør, at dette er muligt. Pengeinstituttet, fondsmæglerselskabet og investeringsforvaltningsselskabet skal ligeledes oplyse om erstatningens betydning for indtjeningsevnen, herunder forventet pris og vilkår. Stk. 4. Finanstilsynet kan kræve yderligere oplysninger, hvis det er nødvendigt til brug for behandlingen af ansøgningen. Stk. 5. Pengeinstituttet, fondsmæglerselskabet og investeringsforvaltningsselskabet kan efter aftale med Finanstilsynet undlade at indsende et fuldt sæt af oplysninger, hvis den hybride kernekapital allerede er blevet erstattet med kapital af samme eller bedre kvalitet.",
      "valid_from": "2012-03-21",
      "valid_to": null
    },
    {
      "provision_ref": "4:18",
      "chapter": "4",
      "section": "18",
      "content": "§ 18. Incitamenter til indfrielse er vilkår og betingelser vedrørende den hybride kernekapital i pengeinstitutter, fondsmæglerselskaber og investeringsforvaltningsselskaber, som kan give en forventning om, at indfrielse vil finde sted. Stk. 2. Vilkår og betingelser, som kan give en forventning om, at indfrielse vil finde sted, er et incitament til indfrielse, uanset at de ikke er tidsmæssigt sammenfaldende med muligheden for indfrielse. Stk. 3. En pligt for udstederen eller ejeren til at konvertere den hybride kernekapital til aktie-, garant- eller andelskapital som følge af finansielle eller solvensmæssige problemer er ikke et incitament til indfrielse. Stk. 4. En mulighed for indfrielse udgør ikke i sig selv et incitament til indfrielse. Stk. 5. Forekomsten af incitamenter til indfrielse bestemmes på udstedelsestidspunktet eller ved genforhandling af vilkår og betingelser. Hybrid kernekapital med incitament til indfrielse omdannes således ikke til hybrid kernekapital uden incitament til indfrielse, når incitamentet er bortfaldet som følge af udviklingen. Uanset 1. pkt. kan hybrid kernekapital med incitament til indfrielse ikke omdannes til hybrid kernekapital uden incitament til indfrielse som følge af en genforhandling efter, at incitamentet er bortfaldet som følge af udviklingen.",
      "valid_from": "2012-03-21",
      "valid_to": null
    },
    {
      "provision_ref": "4:19",
      "chapter": "4",
      "section": "19",
      "content": "§ 19. En renteforhøjelse er et moderat incitament til indfrielse, jf. § 10, stk. 2, nr. 4, hvis den medfører en forhøjelse i udstedelsens oprindelige rente, som ikke er større end den højeste af: 1) 100 basispunkter fratrukket swapspændet, og 2) 50 pct. af det oprindelige kreditspænd fratrukket swapspændet. Stk. 2. Swapspændet i stk. 1, nr. 1, fastsættes på udstedelsestidspunktet som forskellen mellem renteforhøjelsens rentegrundlag og udstedelsens oprindelige rentegrundlag. Stk. 3. Kreditspændet i stk. 1, nr. 2, fastsættes på udstedelsestidspunktet som forskellen mellem udstedelsens oprindelige rente og udstedelsens oprindelige rentegrundlag. Stk. 4. Aftalen om hybrid kernekapital må ikke indeholde mere end én renteforhøjelse i instrumentets levetid.",
      "valid_from": "2012-03-21",
      "valid_to": null
    },
    {
      "provision_ref": "4:20",
      "chapter": "4",
      "section": "20",
      "content": "§ 20. En konvertering til aktie-, garant- eller andelskapital på et på forhånd fastsat tidspunkt eller efter ønske fra ejeren af den hybride kernekapital er et moderat incitament til indfrielse, jf. § 10 stk. 2, nr. 4, hvis der i aftalen er en begrænsning på konverteringsraten, så den ikke kan udgøre mere end 150 pct. af konverteringsraten på udstedelsestidspunktet.",
      "valid_from": "2012-03-21",
      "valid_to": null
    },
    {
      "provision_ref": "4:21",
      "chapter": "4",
      "section": "21",
      "content": "§ 21. Uanset § 10, stk. 2, nr. 9, kan aftalen om hybrid kernekapital indeholde bestemmelser om, at nedskrivning af hovedstolen kun kan ske, hvis: 1) pengeinstituttet, fondsmæglerselskabet eller investeringsforvaltningsselskabet efterfølgende enten tilføres ny kapital til sikring af virksomhedens fortsatte levedygtighed, eller ophører uden tab for de ikke-efterstillede kreditorer, eller 2) aktie-, garant eller andelskapitalen nedsættes. Stk. 2. Nedskrivningen af hybrid kernekapital skal mindst kunne ske med samme procentsats, som aktie-, garant- eller andelskapitalen nedsættes med. Stk. 3. Nedskrivningen af den hybride kernekapital kan kombineres med en mulighed for efterfølgende opskrivning. En efterfølgende opskrivning må ikke baseres på ny indbetalt aktie-, garant- eller andelskapital, men kan alene baseres på efterfølgende overskud, hvor andelen af efterfølgende overskud, der anvendes til opskrivning af den hybride kernekapital, højst må svare til den hybride kernekapitals andel af den samlede kernekapital før nedskrivningen af den hybride kernekapital. Stk. 4. Der må ikke stilles vilkår og betingelser i aftalen om hybrid kernekapital, der forlænger tiden for gennemførelse af nedskrivningen. Stk. 5. Der må ikke foretages rentebetalinger på hybrid kernekapital, der er nedskrevet. Disse betalinger annulleres og bortfalder permanent.",
      "valid_from": "2012-03-21",
      "valid_to": null
    },
    {
      "provision_ref": "4:22",
      "chapter": "4",
      "section": "22",
      "content": "§ 22. Den hybride kernekapital i pengeinstitutter, fondsmæglerselskaber og investeringsforvaltningsselskaber må ikke være sikret eller dækket af en garanti fra udstederen eller en koncernforbundet enhed eller have andre arrangementer, som juridisk eller økonomisk kan kompensere ejeren af den hybride kernekapital for nedskrivningen af kapitalen.",
      "valid_from": "2012-03-21",
      "valid_to": null
    },
    {
      "provision_ref": "4:23",
      "chapter": "4",
      "section": "23",
      "content": "§ 23. De konkrete rammer for nedskrivning, jf. § 21, skal offentliggøres på en måde, der sikrer tilstrækkelig gennemsigtighed for markedet. Dette kan f.eks. ske i forbindelse med opfyldelsen af virksomhedens oplysningsforpligtigelser ifølge bilag 20 til bekendtgørelse for Færøerne om kapitaldækning.",
      "valid_from": "2012-03-21",
      "valid_to": null
    },
    {
      "provision_ref": "5:24",
      "chapter": "5",
      "section": "24",
      "content": "§ 24. Den supplerende kapital i pengeinstitutter, fondsmæglerselskaber og investeringsforvaltningsselskaber består af: 1) ansvarlig lånekapital, jf. § 26, 2) opskrivningshenlæggelser, 3) hybrid kernekapital, jf. §§ 10-13, der ikke medregnes i den egentlige kernekapital, 4) et positivt beløb som fremkommer ved, at der fra de regnskabsmæssige værdireguleringer og hensættelser på aktiver og forpligtelser uden for handelsbeholdningen bortset fra kapitalandele, aktiver omfattet af en securitisering, securitiseringspositioner og materielle aktiver uden modparter fratrækkes opgørelsen af forventede tab på de pågældende aktiver og forpligtelser, jf. bilag 8 i bekendtgørelse for Færøerne om kapitaldækning, 5) indbetalt garantkapital, der i medfør af § 208, stk. 2 i lov om finansiel virksomhed, som sat i kraft for Færøerne ved kongelig anordning, kan medregnes som ansvarlig lånekapital, jf. dog § 44, og 6) aktie-, garant- og andelskapital, jf. §§ 5-7, der ikke medregnes i den egentlige kernekapital, og som opfylder kravene i § 26. Stk. 2. Opskrivningshenlæggelser, jf. stk. 1, nr. 2, skal være fratrukket enhver form for skat, der kan forudses på det tidspunkt, hvor beløbet beregnes, eller det skal være behørigt tilpasset, i det omfang skat reducerer det beløb, hvormed denne kapital kan anvendes til dækning af risici eller tab. Stk. 3. Supplerende kapital efter stk. 1, nr. 4, medtages kun for aktiver og forpligtelser, hvor de risikovægtede poster uden for handelsbeholdningen opgøres ved anvendelse af en intern metode, jf. § 143, stk. 3, i lov om finansiel virksomhed, som sat i kraft for Færøerne ved kongelig anordning, og må maksimalt udgøre 0,6 pct. af de risikovægtede poster for aktiver og forpligtelser, som er omfattet af den interne metode. Ved opgørelsen af denne procentandel skal securitiseringspositioner med en risikovægt på 1.250 pct. ikke medregnes.",
      "valid_from": "2012-03-21",
      "valid_to": null
    },
    {
      "provision_ref": "5:25",
      "chapter": "5",
      "section": "25",
      "content": "§ 25. Den supplerende kapital i pengeinstitutter, fondsmæglerselskaber og investeringsforvaltningsselskaber må ikke medregnes med mere end 100 pct. af kernekapitalen efter de i § 28, stk. 1, nr. 1-9, nævnte fradrag. Stk. 2. Den ansvarlige lånekapital, jf. § 26, der medregnes ved opgørelsen af den supplerende kapital, reduceres med 1) 25 pct. af den udstedte kapital, når der er mindre end tre år og mere end eller to år til forfald, 2) 50 pct. af den udstedte kapital, når der er mindre end to år og mere end eller et år til forfald, 3) 75 pct. af den udstedte kapital, når der er mindre end et år til forfald, og 4) beholdningen af egen ansvarlig lånekapital samt egen ansvarlig lånekapital, der er stillet som sikkerhed for lån eller garantier, reduceret efter nr. 1-3.",
      "valid_from": "2012-03-21",
      "valid_to": null
    },
    {
      "provision_ref": "5:26",
      "chapter": "5",
      "section": "26",
      "content": "§ 26. Ansvarlig lånekapital i pengeinstitutter, fondsmæglerselskaber og investeringsforvaltningsselskaber kan medregnes i basiskapitalen, hvis følgende betingelser er opfyldt, jf. dog § 25: 1) Långivers krav skal være efterstillet al anden ikke-efterstillet gæld. 2) Beløbet skal være indbetalt. 3) Indløsning før forfaldstidspunkt må ikke kunne ske på långiverens initiativ eller uden Finanstilsynets tilladelse. 4) Beløbet må kun forfalde før det aftalte forfaldstidspunkt, hvis pengeinstituttet, fondsmæglerselskabet eller investeringsforvaltningsselskabet træder i likvidation eller erklæres konkurs. 5) Pengeinstituttets, fondsmæglerselskabets og investeringsforvaltningsselskabets øverste myndighed skal kunne nedskrive den ansvarlige lånekapital og ikke-betalte renter, hvis egenkapitalen er tabt og aktie-, garant- eller andelskapitalen er nedskrevet til nul. 6) Betaling af renter kan udskydes, hvis basiskapitalen på forfaldstidspunktet ikke overstiger kapitalkravet. 7) Ikke-betalte renter, der er udskudt i medfør af nr. 6, må kun forfalde til betaling, hvis kapitalkravet på ny overholdes eller forfaldsdatoen indtræder. Stk. 2. Tilladelse efter stk. 1, nr. 3, er betinget af, at basiskapitalen efter tilbagebetalingen ikke er mindre end kapitalkravet. Stk. 3. Nedskrivning efter stk. 1, nr. 5, kan kun ske, hvis pengeinstituttet, fondsmæglerselskabet eller investeringsforvaltningsselskabet efterfølgende enten tilføres ny kapital, således at kapitalkravet opfyldes, eller ophører uden tab for ikke-efterstillede kreditorer. Den ansvarlige lånekapital og ikke-betalte renter kan kun nedskrives med et beløb, som er godkendt af de eksterne revisorer og Finanstilsynet forud for nedskrivningen. Stk. 4. Rentestigninger på ansvarlig lånekapital må tidligst finde sted tre år efter udstedelsen. Hvis der er aftalt en eller flere rentestigninger, anses den ansvarlige lånekapital for at forfalde på tidspunktet for rentestigningen, hvis summen af rentestigninger overstiger 150 basispunkter fratrukket swapspændet på udstedelsesdagen. Ved swapspændet forstås forskellen mellem renteforhøjelsens rentegrundlag og udstedelsens oprindelige rentegrundlag. Stk. 5. Finanstilsynet kan i særlige tilfælde dispensere fra grænsen på 150 basispunkter i stk. 4, 2. pkt.",
      "valid_from": "2012-03-21",
      "valid_to": null
    },
    {
      "provision_ref": "5:27",
      "chapter": "5",
      "section": "27",
      "content": "§ 27. Det kan uanset § 26 stk. 1, nr. 3, fremgå af aftalen om ansvarlig lånekapital, at pengeinstituttet, fondsmæglerselskabet eller investeringsforvaltningsselskabet med Finanstilsynets tilladelse til enhver tid kan erhverve egen ansvarlig lånekapital til eje eller sikkerhed på op til 3 pct. af den samlede udstedte kapital, dog maksimalt 10 pct. af en enkelt udstedelse.",
      "valid_from": "2012-03-21",
      "valid_to": null
    },
    {
      "provision_ref": "6:28",
      "chapter": "6",
      "section": "28",
      "content": "§ 28. Ved opgørelsen af basiskapitalen i pengeinstitutter, fondsmæglerselskaber og investeringsforvaltningsselskaber foretages fradrag i henhold til stk. 9-12 for følgende: 1) Årets løbende underskud. 2) Foreslået udbytte. 3) Immaterielle aktiver. 4) Skatteaktiver. 5) De dele af pengeinstituttets, fondsmæglerselskabets og investeringsforvaltningsselskabets engagementer, der i medfør af lov om finansiel virksomhed, som sat i kraft for Færøerne ved kongelig anordning § 145, stk. 11, ikke omfattes af bestemmelserne i lov om finansiel virksomhed, som sat i kraft for Færøerne ved kongelig anordning § 145, stk. 1-3. 6) Værdien af pengeinstituttets, fondsmæglerselskabets eller investeringsforvaltningsselskabets aktier, garant- eller andelsbeviser, som kunder har erhvervet på grundlag af lån, som pengeinstituttet, fondsmæglerselskabet eller investeringsforvaltningsselskabet direkte eller indirekte har stillet til rådighed til erhvervelsen heraf. 7) Forskellen mellem værdiansættelsen af aktiver i handelsbeholdningen i henhold til bekendtgørelse for Færøerne om finansielle rapporter for kreditinstitutter og fondsmæglerselskaber m.v. og en forsigtig opgørelse af positioner efter anvendelse af modelværdi (”marking-to-model”), jf. bekendtgørelse for Færøerne om kapitaldækning bilag 2, pkt. 8-13, som ikke allerede er fradraget i den egentlige kernekapital. 8) Den akkumulerede værdiændring af sikringsinstrumenter ved sikring af betalingsstrømme. 9) Den akkumulerede værdiændring af forpligtelser til dagsværdi som følge af ændring i egen risiko fratrukket eventuelle tilsvarende akkumulerede værdiændringer af aktiver til dagsværdi som følge af samme ændringer i egen risiko. 10) Den andel af kapitalkravet i et datterforsikringsselskab eller et associeret forsikringsselskab, som svarer til den direkte eller indirekte ejede andel af forsikringsselskabets aktie- og garantikapital. Har forsikringsselskabet ikke vedtægtsmæssigt hjemsted i Danmark, anvendes ved beregningen det kapitalkrav, der fremkommer efter hjemlandets regler, dog mindst det kapitalkrav, der ville være fremkommet, hvis forsikringsselskabet havde vedtægtsmæssigt hjemsted i Danmark. Fradraget efter 1. pkt. reduceres med et beløb svarende til forskellen mellem a og b, idet fradraget dog ikke kan blive mindre end nul: a) Den andel af et datterforsikringsselskabs eller en associeret forsikringsvirksomheds basiskapital, som svarer til den ejede andel af selskabskapitalen, og b) den værdi, den pågældende ejerandel indgår med i balancen med tillæg af værdien af ansvarlig lånekapital, herunder ansvarlig lånekapital fra andre koncernvirksomheder, til datterforsikringsselskabet eller den associerede forsikringsvirksomhed, når ansvarlig lånekapital medregnes i datterforsikringsselskabets eller den associerede forsikringsvirksomheds basiskapital efter § 34, stk. 1, nr. 1. 11) Direkte og indirekte ejede kapitalandele i dattervirksomheder og associerede virksomheder, der er kreditinstitutter, fondsmæglerselskaber, investeringsforvaltningsselskaber eller finansieringsinstitutter, jf. dog stk. 5-7. Kapitalandele i finansieringsinstitutter, hvis hovedvirksomhed er at erhverve kapitalandele eller omsættelige pantebreve eller at udføre forretninger for egen regning med et eller flere af de i bilag 5 i lov om finansiel virksomhed, som sat i kraft for Færøerne ved kongelig anordning nævnte instrumenter, skal ikke fradrages. Indirekte ejede kapitalandele, som er fradraget af et datterforsikringsselskab, kreditinstitut, fondsmæglerselskab eller investeringsforvaltningsselskab eller et associeret forsikringsselskab, kreditinstitut, fondsmæglerselskab eller investeringsforvaltningsselskab efter nr. 12 eller § 33, stk. 2, nr. 2, og indirekte ejede kapitalandele, som er fradraget eller undtaget af et datterforsikringsselskab eller et associeret forsikringsselskab efter § 33, stk. 4, skal ikke fradrages. 12) Kapitalandele i andre kredit- og finansieringsinstitutter, der udgør mere end 10 pct. af disses aktie-, garant- eller andelskapital, som ikke er omfattet af nr. 11, jf. dog stk. 5-8. Endvidere fradrages pengeinstituttets, fondsmæglerselskabets og investeringsforvaltningsselskabets efterstillede kapitalindskud i de nævnte virksomheder. 13) Summen af kapitalandele og efterstillede kapitalindskud i andre kredit- og finansieringsinstitutter, som ikke er omfattet af nr. 11 og 12, og som overstiger 10 pct. af basiskapitalen uden de i nr. 8-10 og 12, og de i denne bestemmelse nævnte fradrag, jf. dog stk. 5-8. 14) Summen af kapitalandele i en anden virksomhed eller virksomheder i samme koncern samt belånte kapitalandele i en anden virksomhed, som ikke er omfattet af nr. 10-13, der overstiger 15 pct. af basiskapitalen efter fradrag i medfør af nr. 10-13, 18 og 19, jf. dog stk. 5, 7 og 8, og uden tillæg i medfør af § 24, stk. 1, nr. 4. Ved opgørelsen indgår endvidere aktiekøbs- og aktiesalgsforretninger m.v. 15) Summen af kvalificerede andele i andre virksomheder, der ikke er omfattet af nr. 10-14, og som overstiger 60 pct. af basiskapitalen efter fradrag i medfør af nr. 10-13, 18 og 19, jf. dog stk. 5, 7 og 8, og uden tillæg i medfør af § 24, stk. 1, nr. 4. Ved opgørelsen indgår endvidere aktiekøbs- og aktiesalgsforretninger m.v. 16) Et negativt beløb, som fremkommer ved, at der fra de regnskabsmæssige værdireguleringer og hensættelser på aktiver og forpligtelser uden for handelsbeholdningen bortset fra kapitalandele, aktiver omfattet af en securitisering, securitiseringspositioner og materielle aktiver uden modparter fratrækkes opgørelsen af forventede tab på de pågældende aktiver og forpligtelser, jf. afsnittet om beregning og behandling af forventede tab i bilag 8 i bekendtgørelse for Færøerne om kapitaldækning. 17) Det forventede tab på kapitalandele uden for handelsbeholdningen, når opgørelsen af de risikovægtede poster for kapitalandele uden for handelsbeholdningen opgøres på basis af enkle risikovægte eller efter den mere avancerede metode baseret på beregning af risikoparametre (PD/LGD-metoden), jf. afsnittet om beregning og behandling af forventede tab i bilag 8 i bekendtgørelse for Færøerne om kapitaldækning. 18) Værdien af overførte betalinger, værdipapirer, valuta og råvarer i tilfælde af handler med leveringsrisiko og tillæg for eventuel positiv værdi af kontrakten, når modpartens levering eller betaling ikke har fundet sted fem dage efter forfald, jf. dog stk. 7. 19) Værdien af securitiseringspositioner, der efter reglerne i bilag 11 i bekendtgørelse for Færøerne om kapitaldækning tildeles, eller for securitiseringspositioner i handelsbeholdning ville tildeles, en risikovægt på 1.250 pct., medmindre beløbet indgår i opgørelsen af de risikovægtede poster, eller securitiseringspositionen indgår i engagementer, der fradrages i medfør af nr. 5. Stk. 2. Reguleringerne efter stk. 1, nr. 8 og 9, kan være positive eller negative. Stk. 3. Beløbet i stk. 1, nr. 10, litra a, opgøres før fradrag for direkte og indirekte ejede aktiver efter § 33, stk. 2, nr. 3, i det omfang disse aktiver allerede er omfattet af denne bestemmelse ved opgørelsen af basiskapitalen i den ejende virksomhed. Hvis det pågældende datterforsikringsselskab eller den pågældende associerede forsikringsvirksomhed ved opgørelsen af stk. 1, nr. 10, litra a og b, selv besidder datterforsikringsselskaber eller associerede forsikringsvirksomheder, opgøres basiskapitalen i § 30, stk. 1, nr. 5, litra a, før fradrag for disse selskabers kapitalkrav, når selskabernes kapitalkrav allerede er fradraget efter § 33, stk. 2, nr. 1. Beløbet i stk. 1, nr. 10, litra a, opgøres endvidere før fradrag efter § 33, stk. 2, nr. 2, hvis de pågældende virksomheder indgår i konsolideringen efter kapitel 12 i lov om finansiel virksomhed, som sat i kraft for Færøerne ved kongelig anordning. Stk. 4. De i stk. 1, nr. 16 og 17, nævnte beløb medtages kun for aktiver og forpligtelser, hvor de risikovægtede poster uden for handelsbeholdningen opgøres ved anvendelse af den interne ratingbaserede metode, jf. §§ 19-33 i bekendtgørelse for Færøerne om kapitaldækning. Stk. 5. Uanset stk. 1, nr. 11-15, skal kapitalandele ikke fradrages, når kapitalandelene er erhvervet midlertidigt, og erhvervelsen er sket som et led i en rekonstruktion. Andelen af kapitalkravet i et datterforsikringsselskab eller et associeret forsikringsselskab, jf. stk. 1, nr. 10, skal endvidere ikke fradrages, hvis virksomheden er erhvervet midlertidigt, og erhvervelsen er sket som led i en rekonstruktion. Stk. 6. Uanset stk. 1, nr. 11-13, skal kapitalandele i kredit- og finansieringsinstitutter, som sammen med pengeinstituttet, fondsmæglerselskabet eller investeringsforvaltningsselskabet er omfattet af konsolidering, jf. kapitel 12 i lov om finansiel virksomhed, som sat i kraft for Færøerne ved kongelig anordning, ikke fradrages. Dette gælder ligeledes for efterstillede kapitalindskud i kredit- og finansieringsinstitutter omfattet af konsolideringen. Stk. 7. Ved opgørelsen af fradragene i stk. 1, nr. 11, 13-15 og 18 indgår beløb, der er fradraget i medfør af stk. 1, nr. 5, ikke. Stk. 8. Kapitalandele erhvervet for puljemidler, hvor kunderne bærer risikoen, indgår ikke ved opgørelsen af beløbene i stk. 1, nr. 11-15. Stk. 9. Fradragene efter stk. 1, nr. 1-6, skal fradrages den egentlige kernekapital. Stk. 10. Fradrag efter stk. 1, nr. 7, skal fradrages i kernekapitalen. Reguleringerne efter stk. 1, nr. 8 og 9, foretages i kernekapitalen og kan være positive eller negative. Stk. 11. Fradragene efter stk. 1, nr. 10-19, fradrages for halvdelens vedkommende i kernekapitalen og for den anden halvdels vedkommende i den supplerende kapital, jf. dog stk. 12. Stk. 12. Såfremt halvdelen af reduktionerne efter stk. 1, nr. 10-19, er større end den supplerende kapital, fradrages den overskydende del i kernekapitalen. Stk. 13. Ved opgørelsen af basiskapitalen til brug for lov om finansiel virksomhed, som sat i kraft for Færøerne, § 145, stk. 1 og stk. 3, skal basiskapitalen opgøres uden tillæg og fradrag i medfør af § 28, stk. 1, nr. 16 og 17.",
      "valid_from": "2012-03-21",
      "valid_to": null
    },
    {
      "provision_ref": "7:29",
      "chapter": "7",
      "section": "29",
      "content": "§ 29. Overtrædelse af § 8, stk. 1 og 2, straffes med bøde eller fængsel indtil 4 måneder. Stk. 2. Overtrædelse af § 9, § 22 og § 23, straffes med bøde. Stk. 3. Der kan pålægges selskaber m.v. (juridiske personer) strafansvar efter reglerne i den for Færøerne gældende straffelov kapitel 5.",
      "valid_from": "2012-03-21",
      "valid_to": null
    },
    {
      "provision_ref": "8:30",
      "chapter": "8",
      "section": "30",
      "content": "§ 30. Bekendtgørelsen træder i kraft den 1. april 2012. Stk. 2. Bekendtgørelse nr. 168 af 18. februar 2010 for Færøerne om revisionens arbejdshandlinger ved kreditinstitutters og fondsmæglerselskabers m.fl. indregning af årets løbende overskud i kernekapitalen m.v. ophæves.",
      "valid_from": "2012-03-21",
      "valid_to": null
    },
    {
      "provision_ref": "8:31",
      "chapter": "8",
      "section": "31",
      "content": "§ 31. Garant- og andelskapital, der opfyldte kravene til medregning i kernekapitalen den 31. marts 2012, men som ikke opfyldte kravene til garant- og andelskapitalen efter den 1. april 2012, kan medregnes i den egentlige kernekapital frem til den 1. april 2014.",
      "valid_from": "2012-03-21",
      "valid_to": null
    },
    {
      "provision_ref": "8:32",
      "chapter": "8",
      "section": "32",
      "content": "§ 32. Hybrid kernekapital i pengeinstitutter, fondsmæglerselskaber og investeringsforvaltningsselskaber udstedt før den 1. april 2012, der opfyldte kravene til hybrid kernekapital før den 1. april 2012, men som ikke opfyldte kravene til hybrid kernekapital efter den 1. april 2012, kan frem til den 31. december 2040 sidestilles med hybrid kernekapital, der opfylder kravene i §§ 10-23, dog med følgende begrænsninger: 1) I perioden fra den 1. januar 2020 til den 31. december 2029 må sådan kapital højst udgøre 20 pct. af kernekapitalen reduceret med værdien af egne aktier, immaterielle aktiver og årets løbende underskud. 2) I perioden fra den 1. januar 2030 til den 31. december 2039 må sådan kapital højst udgøre 10 pct. af kernekapitalen reduceret med værdien af egne aktier, immaterielle aktiver og årets løbende underskud. Stk. 2. Hybrid kernekapital omfattet af stk. 1, der kunne medregnes med op til 50 pct. af kernekapitalen inklusive hybrid kernekapital før den 1. april 2012 sidestilles med hybrid kernekapital, der opfylder kravene i § 12, stk. 1, nr. 1 og 2, frem til den 31. december 2040 med samme begrænsninger som angivet i stk. 1, nr. 1 og 2. Stk. 3. Hybrid kernekapital omfattet af stk. 1, der kunne medregnes med op til 35 pct. af kernekapitalen inklusive hybrid kernekapital før den 1. april 2012 sidestilles med hybrid kernekapital, der opfylder kravene i § 12, stk. 2 frem til den 31. december 2040 med samme begrænsninger som angivet i stk. 1, nr. 1 og 2.",
      "valid_from": "2012-03-21",
      "valid_to": null
    },
    {
      "provision_ref": "8:33",
      "chapter": "8",
      "section": "33",
      "content": "§ 33. Indbetalt garantkapital efter lov om finansiel virksomhed, som sat i kraft for Færøerne ved kongelig anordning § 208, stk. 2, som kunne medregnes i kernekapitalen før den 1. april 2012, kan medregnes i den egentlige kernekapital frem til den 1. april 2017.",
      "valid_from": "2012-03-21",
      "valid_to": null
    }
  ],
  "definitions": [
    {
      "term": "swapspændet",
      "definition": "forskellen mellem renteforhøjelsens rentegrundlag og udstedelsens oprindelige rentegrundlag",
      "source_provision": "5:26"
    }
  ]
}
