{
  "id": "2012:1334",
  "type": "statute",
  "title": "Bekendtgørelse om uddannelsen til skibsmaskinist",
  "short_name": "BEK H#LOKDOK04",
  "status": "in_force",
  "issued_date": "2012-12-17",
  "url": "https://www.retsinformation.dk/eli/lta/2012/1334/xml",
  "description": "Retsinformation source. DocumentId=BR000156; AccessionNumber=B20120133405; Characters preserved in NFC; ASCII fallback used only for key/file generation.",
  "provisions": [
    {
      "provision_ref": "1:1",
      "chapter": "1",
      "section": "1",
      "content": "§ 1. Formålet med skibsmaskinistuddannelsen er at kvalificere den studerende til efter endt uddannelse selvstændigt at kunne indgå i besætningen på ledelsesniveau i skibe med en fremdrivningseffekt på under 3000 kW. Stk. 2. Uddannelsen til skibsmaskinist skal opfylde kravene i den internationale konvention om uddannelse af søfarende, om sønæring og om vagthold med senere ændringer (STCW–konventionen), kapitel III/3 og III/6."
    },
    {
      "provision_ref": "2:2",
      "chapter": "2",
      "section": "2",
      "content": "§ 2. Uddannelsen til skibsmaskinist er indplaceret på niveau 4 i den danske kvalifikationsramme for livslang læring. Stk. 2. Uddannelsen skal udvikle den studerende med fokus på ledelse, sikkerhed, driftsoptimering og internationalisering med engelsk som arbejdssprog."
    },
    {
      "provision_ref": "2:3",
      "chapter": "2",
      "section": "3",
      "content": "§ 3. Mål for læringsudbyttet omfatter den viden, de færdigheder og kompetencer, som skibsmaskinisten skal opnå i uddannelsen. Stk. 2. Læringsmål for viden er, at skibsmaskinisten har 1) kendskab til opbygning og udrustning af skibe, 2) viden om og forståelse for den maskintekniske drift i skibe, 3) viden om håndværksmæssige metoder til at drive og vedligeholde maskin-, proces- og el-tekniske anlæg og installationer i skibe med en fremdrivningseffekt under 3000 kW, 4) viden om erhvervets standarder for kvalitetskrav i forhold til udstyr om bord i skibe med en fremdrivningseffekt under 3000 kW, 5) viden om internationale konventioner, der er relevante for skibsmaskinistens virke i et handelsskib i international fart og 6) kendskab til entreprenørskab og innovation i form af grundlæggende begreber og inspiration til forbedring og udvikling af nye processer og arbejdsgange. Stk. 3. Læringsmål for færdigheder er, at skibsmaskinisten kan 1) anvende informationsteknologi som arbejdsredskab, 2) anvende tekniske tegninger, processkemaer, elektriske kredsskemaer og styringsdiagrammer, 3) foretage målinger på, betjene og fejlfinde på maskin- proces- og el-tekniske anlæg og installationer i skibe med en fremdrivningseffekt under 3000 kW, 4) betjene elektrisk udstyr under såvel normale som unormale forhold samt udføre simple fejlfindingsopgaver, 5) betjene motorer og hjælpe- og servicesystemer i skibe og vedligeholde disse systemer på en sikkerheds- og miljømæssig forsvarlig måde, 6) betjene og vedligeholde hydrauliske og pneumatiske systemer og komponenter på en forsvarlig måde og 7) varetage drift og vedligehold af kedel- og dampanlæg, således at disse fungerer driftsikkert og driftsøkonomisk uden fare for omgivelserne og med fuld hensyntagen til miljøet. Stk. 4. Læringsmål for kompetencer er, at skibsmaskinisten kan 1) varetage de ledelsesmæssige opgaver, der er knyttet til funktionen som maskinchef eller maskinmester i skibe med en fremdrivningseffekt under 3000 kW, 2) varetage opgaver som arbejdsleder om bord i et handels- og fiskeskib under hensyntagen til gældende regler og normer for sociale, sikkerheds-, miljømæssige og arbejdsmiljømæssige forhold og 3) løse problemer med fokus på informationssøgning og udvikling af vedkommendes samarbejds- og lederevner. Stk. 5. Den studerende skal efter endt uddannelse opfylde kravene i STCW-konventionen i overensstemmelse med Søfartsstyrelsens kvalifikationskrav herom vedrørende 1) søsikkerhed, førstehjælp og arbejdssikkerhed til søs jf. STCW-kodens sektion A-VI/1, paragrafferne 2.1.1.1, 2.1.1.3 og 2.1.1.4, 2) betjening af redningsbåde, -flåder og mand-over-bord både, jf. STCW-konventionens reglement VI/2, paragraf 1, 3) brandbekæmpelse i skibe, jf. STCW-konventionens reglement VI/3 samt STCW-kodens sektion A-VI/1, paragraf 2.1.1.2, 4) førstehjælp mellemniveau, jf. STCW-kodens sektion A-VI/4, paragraf 1-3, 5) det teoretiske grundlag for udstedelse af bevis i grundlæggende tankskibsoperationer for olie-, kemikalie- og gastankskibe, jf. STCW-konventionens reglement V/1-1, paragraf 2.2 og reglement V/1-2, paragraf 2.2, 6) sikringsberedskab og særlige sikringsopgaver i skibe, Ship Security Officer, jf. STCW-konventionens reglement VI/5, paragraf 1.2 og 7) vagthold i maskinen, jf. STCW-kodens sektion A-III/1, hvori der indgår full mission maskinrumstræning."
    },
    {
      "provision_ref": "3:4",
      "chapter": "3",
      "section": "4",
      "content": "§ 4. Uddannelsen tilrettelægges med stigende sværhedsgrad og kompleksitet gennem forløbet. Stk. 2. Uddannelsen tilrettelægges, så der etableres sammenhæng mellem uddannelsens teori og den studerendes praktiske erfaring. Stk. 3. Ny national og international viden og nye metoder, der er relevante for den studerende, integreres i undervisningen. Stk. 4. Varierende studieformer skal understøtte den studerendes udvikling af selvstændighed og samarbejdsevne samt evne til at tænke nyt. Stk. 5. Uddannelsen tilrettelægges med tværfaglige elementer, der simulerer situationer og aktiviteter, som kystskipperen kan møde i sit arbejdsliv."
    },
    {
      "provision_ref": "3:5",
      "chapter": "3",
      "section": "5",
      "content": "§ 5. Uddannelsesinstitutionen er ansvarlig for gennemførelsen af uddannelsen i sin helhed, herunder for praktik samt for eventuel udlagt undervisning."
    },
    {
      "provision_ref": "3:6",
      "chapter": "3",
      "section": "6",
      "content": "§ 6. Uddannelsesinstitutionen skal fastlægge, hvilke uddannelsesmål den studerende skal opfylde, herunder krav om beståede prøver og eksaminer, inden praktikperioden til søs kan påbegyndes. Der kan ikke dispenseres fra krav om uddannelse som nævnt i § 12."
    },
    {
      "provision_ref": "4:7",
      "chapter": "4",
      "section": "7",
      "content": "§ 7. Uddannelsen er normeret til et studenterårsværk, svarende til 60 point i European Credit Transfer System (ECTS-point)."
    },
    {
      "provision_ref": "4:8",
      "chapter": "4",
      "section": "8",
      "content": "§ 8. Uddannelsen er opdelt i emner og består af 1) obligatoriske emner, svarende til 47 ECTS-point, og 2) praktik, svarende til 13 ECTS-point."
    },
    {
      "provision_ref": "4:9",
      "chapter": "4",
      "section": "9",
      "content": "§ 9. Uddannelsen skal være afsluttet inden for det dobbelte af den normerede varighed, jf. § 7. Stk. 2. Uddannelsesinstitutionen kan, når det findes begrundet i særlige forhold, meddele dispensation fra den i stk. 1 anførte frist."
    },
    {
      "provision_ref": "4:10",
      "chapter": "4",
      "section": "10",
      "content": "§ 10. Ansøgt orlov accepteres, hvis den er begrundet i barsel, adoption, dokumenteret sygdom, militærtjeneste, FN-tjeneste eller lignende forhold."
    },
    {
      "provision_ref": "5:11",
      "chapter": "5",
      "section": "11",
      "content": "§ 11. Praktikken skal finde sted i et søgående handels- eller fiskeskib eller et skib, som hører under Søværnet, med fremdrivningsmaskineri på 750 kW eller derover. Stk. 2. Praktikken skal foregå under vejledning af en kvalificeret maskinofficer og skal gennemføres i henhold til en af Styrelsen for Videregående Uddannelser og Uddannelsesstøtte godkendt uddannelsesbog. Stk. 3. Det påhviler uddannelsesinstitutionen at bistå den studerende med et finde egnet praktikplads med henblik på at sikre, at den krævede praktik kan gennemføres inden for den normerede tid. Stk. 4. Praktikstedet, dvs. rederiet, skal være godkendt af Styrelsen for Videregående Uddannelser og Uddannelsesstøtte. Stk. 5. Praktik skal gennemføres i henhold til aftale mellem uddannelsesinstitutionen og praktikstedet. Uddannelsesinstitutionen skal indgå skriftlig aftale med praktikstedet om praktikforløb for studerende samt udføre vejledning af den studerende såvel før som under praktikforløbet. Stk. 6. Der skal indgås skriftlig aftale mellem den studerende og praktikstedet. Praktikstedet skal udpege en ansat, der er kvalificeret som vejleder for den studerende. Stk. 7. Der påhviler uddannelsesinstitutionen at være praktikstedet behjælpelig med udformningen af aftaler og administration i forbindelse med gennemførelse af praktik."
    },
    {
      "provision_ref": "5:12",
      "chapter": "5",
      "section": "12",
      "content": "§ 12. Inden praktikken påbegyndes, skal den studerende have gennemført relevant uddannelse i søsikkerhed, førstehjælp, arbejdssikkerhed til søs og brandbekæmpelse, jf. STCW-kodens sektion A-VI/1, paragraf 2 mindst omfattende punkterne 2.1.1.1, 2.1.1.2, 2.1.1.3 og 2.1.1.4 og have erhvervet bevis herfor."
    },
    {
      "provision_ref": "6:13",
      "chapter": "6",
      "section": "13",
      "content": "§ 13. Uddannelsesinstitutionen optager de studerende på uddannelsen for skibsmaskinist og sikrer, at de opfylder adgangskravene. Stk. 2. Adgang til uddannelsen for skibsmaskinist forudsætter, at ansøgeren har 1) et gyldigt sundhedsbevis for søfarende og fiskere uden begrænsninger, og 2) gennemført en af følgende uddannelser a) svendebrev inden for jern- og metalområdet, eller b) befaren skibsassistent."
    },
    {
      "provision_ref": "7:14",
      "chapter": "7",
      "section": "14",
      "content": "§ 14. Uddannelsesinstitutionen fastsætter i en studieordning regler og vejledning for planlægning og gennemførelse af undervisningsforløb. Studieordningen skal indeholde en beskrivelse af, hvorledes uddannelsesinstitutionen i tilrettelæggelse af uddannelsen opfylder kapitel 3 i denne bekendtgørelse, det i bilag 1 angivne indhold samt kravene i STCW-konventionen. Stk. 2. I studieordningen fastsættes endvidere nærmere regler for 1) uddannelsens mål, 2) uddannelsens struktur og opbygning, herunder moduler og ECTS-point, 3) undervisnings- og samarbejdsformer, 4) retningslinjer for praktikperioder herunder brug af uddannelsesbog, 5) samarbejde med erhverv og andre uddannelsesinstitutioner, 6) studieplaner, 7) eksaminer og anvendte bedømmelsesformer, 8) studieaktivitet, 9) merit, 10) orlov og 11) dispensation. Stk. 3. Det skal fremgå af studieordningen, at institutionen kan dispensere fra de regler i studieordningen, der alene er fastsat af institutionen selv. Stk.4. Studieordningen og væsentlige ændringer heraf forudsættes udarbejdet med inspiration fra erhvervets parter."
    },
    {
      "provision_ref": "7:15",
      "chapter": "7",
      "section": "15",
      "content": "§ 15. Studieordninger og væsentlige ændringer heraf træder i kraft ved et semesters begyndelse. Stk. 2. Studieordninger og væsentlige ændringer heraf skal indeholde overgangsregler. Stk. 3. Gældende studieordninger skal være tilgængelige på institutionens hjemmeside og dokumenteret i uddannelsesinstitutionens kvalitetssystem."
    },
    {
      "provision_ref": "8:16",
      "chapter": "8",
      "section": "16",
      "content": "§ 16. Eksamen og bedømmelser behandles efter gældende bekendtgørelse om eksamens- og prøveafholdelse samt bedømmelse af deltagere ved de maritime uddannelser (eksamensbekendtgørelsen). Stk. 2. Praktik bedømmes i fællesskab af en af uddannelsesinstitutionen udpeget vejleder og en af praktikvirksomheden udpeget kontaktperson eller vejleder. Der gives bedømmelsen godkendt/ikke godkendt. Stk. 3. Efter gennemført uddannelse med tilfredsstillende resultat udsteder uddannelsesinstitutionen et eksamensbevis herfor. Stk. 4. Personer, som tillige har gennemført uddannelsen som sætteskipper, kan opnå eksamensbevis som Dual Purpose Officer 3000 (DP 3000)."
    },
    {
      "provision_ref": "9:17",
      "chapter": "9",
      "section": "17",
      "content": "§ 17. Underviserne skal samlet set have et kvalifikationsniveau, der ligger højere end afgangsniveauet for uddannelsen. Ved kvalifikationsniveau forstås ud over pædagogisk kompetence dokumenteret teoretisk, faglig og professionsmæssig kompetence. Stk. 2. Nye undervisere skal inden for de første 3 ansættelsesår gennemføre relevant pædagogisk voksenunderviseruddannelse svarende til 30 ECTS-point, der kan opnås ved en kombination af teoretisk undervisning og opfølgning på egen uddannelsesinstitution."
    },
    {
      "provision_ref": "10:18",
      "chapter": "10",
      "section": "18",
      "content": "§ 18. Uddannelsesinstitutionernes afgørelser i henhold til denne bekendtgørelse kan indbringes for Styrelsen for Videregående Uddannelser og Uddannelsesstøtte af den, som afgørelsen angår, jf. gældende bekendtgørelse om klager inden for lov om maritime uddannelser. Klagen indgives til uddannelsesinstitutionen, som videresender klagen til Styrelsen for Videregående Uddannelser og Uddannelsesstøtte ledsaget af en udtalelse. Uddannelsesinstitutionen skal give klageren lejlighed til inden for en frist på mindst 1 uge at kommentere udtalelsen. Den eventuelle kommentar fra klageren skal medsendes til Styrelsen for Videregående Uddannelser og Uddannelsesstøtte. Stk. 2. Fristen for at indgive klage efter stk. 1 er 2 uger fra den dag, afgørelsen er meddelt klageren. Stk. 3. De af Styrelsen for Videregående Uddannelser og Uddannelsesstøtte trufne afgørelser kan ikke indbringes for højere administrativ myndighed."
    },
    {
      "provision_ref": "10:19",
      "chapter": "10",
      "section": "19",
      "content": "§ 19. Styrelsen for Videregående Uddannelser og Uddannelsesstøtte kan tillade fravigelse af bekendtgørelsen som led i forsøg. Samtidig fastsættes forsøgets varighed og rapporteringsform. Stk. 2. Styrelsen for Videregående Uddannelser og Uddannelsesstøtte kan dispensere fra bekendtgørelsen, når det findes begrundet i særlige forhold."
    },
    {
      "provision_ref": "11:20",
      "chapter": "11",
      "section": "20",
      "content": "§ 20. Bekendtgørelsen træder i kraft den 1. januar 2013. Stk. 2. Studerende, der har påbegyndt en uddannelse før den 31. december 2012, kan færdiggøre uddannelsen efter de hidtidige regler. Stk. 3. Uddannelsesinstitutionen tilrettelægger de nødvendige overgangsordninger for studerende som nævnt i stk. 2, der ønsker at afslutte uddannelsen efter reglerne i denne bekendtgørelse."
    }
  ],
  "provision_versions": [
    {
      "provision_ref": "1:1",
      "chapter": "1",
      "section": "1",
      "content": "§ 1. Formålet med skibsmaskinistuddannelsen er at kvalificere den studerende til efter endt uddannelse selvstændigt at kunne indgå i besætningen på ledelsesniveau i skibe med en fremdrivningseffekt på under 3000 kW. Stk. 2. Uddannelsen til skibsmaskinist skal opfylde kravene i den internationale konvention om uddannelse af søfarende, om sønæring og om vagthold med senere ændringer (STCW–konventionen), kapitel III/3 og III/6.",
      "valid_from": "2012-12-17",
      "valid_to": null
    },
    {
      "provision_ref": "2:2",
      "chapter": "2",
      "section": "2",
      "content": "§ 2. Uddannelsen til skibsmaskinist er indplaceret på niveau 4 i den danske kvalifikationsramme for livslang læring. Stk. 2. Uddannelsen skal udvikle den studerende med fokus på ledelse, sikkerhed, driftsoptimering og internationalisering med engelsk som arbejdssprog.",
      "valid_from": "2012-12-17",
      "valid_to": null
    },
    {
      "provision_ref": "2:3",
      "chapter": "2",
      "section": "3",
      "content": "§ 3. Mål for læringsudbyttet omfatter den viden, de færdigheder og kompetencer, som skibsmaskinisten skal opnå i uddannelsen. Stk. 2. Læringsmål for viden er, at skibsmaskinisten har 1) kendskab til opbygning og udrustning af skibe, 2) viden om og forståelse for den maskintekniske drift i skibe, 3) viden om håndværksmæssige metoder til at drive og vedligeholde maskin-, proces- og el-tekniske anlæg og installationer i skibe med en fremdrivningseffekt under 3000 kW, 4) viden om erhvervets standarder for kvalitetskrav i forhold til udstyr om bord i skibe med en fremdrivningseffekt under 3000 kW, 5) viden om internationale konventioner, der er relevante for skibsmaskinistens virke i et handelsskib i international fart og 6) kendskab til entreprenørskab og innovation i form af grundlæggende begreber og inspiration til forbedring og udvikling af nye processer og arbejdsgange. Stk. 3. Læringsmål for færdigheder er, at skibsmaskinisten kan 1) anvende informationsteknologi som arbejdsredskab, 2) anvende tekniske tegninger, processkemaer, elektriske kredsskemaer og styringsdiagrammer, 3) foretage målinger på, betjene og fejlfinde på maskin- proces- og el-tekniske anlæg og installationer i skibe med en fremdrivningseffekt under 3000 kW, 4) betjene elektrisk udstyr under såvel normale som unormale forhold samt udføre simple fejlfindingsopgaver, 5) betjene motorer og hjælpe- og servicesystemer i skibe og vedligeholde disse systemer på en sikkerheds- og miljømæssig forsvarlig måde, 6) betjene og vedligeholde hydrauliske og pneumatiske systemer og komponenter på en forsvarlig måde og 7) varetage drift og vedligehold af kedel- og dampanlæg, således at disse fungerer driftsikkert og driftsøkonomisk uden fare for omgivelserne og med fuld hensyntagen til miljøet. Stk. 4. Læringsmål for kompetencer er, at skibsmaskinisten kan 1) varetage de ledelsesmæssige opgaver, der er knyttet til funktionen som maskinchef eller maskinmester i skibe med en fremdrivningseffekt under 3000 kW, 2) varetage opgaver som arbejdsleder om bord i et handels- og fiskeskib under hensyntagen til gældende regler og normer for sociale, sikkerheds-, miljømæssige og arbejdsmiljømæssige forhold og 3) løse problemer med fokus på informationssøgning og udvikling af vedkommendes samarbejds- og lederevner. Stk. 5. Den studerende skal efter endt uddannelse opfylde kravene i STCW-konventionen i overensstemmelse med Søfartsstyrelsens kvalifikationskrav herom vedrørende 1) søsikkerhed, førstehjælp og arbejdssikkerhed til søs jf. STCW-kodens sektion A-VI/1, paragrafferne 2.1.1.1, 2.1.1.3 og 2.1.1.4, 2) betjening af redningsbåde, -flåder og mand-over-bord både, jf. STCW-konventionens reglement VI/2, paragraf 1, 3) brandbekæmpelse i skibe, jf. STCW-konventionens reglement VI/3 samt STCW-kodens sektion A-VI/1, paragraf 2.1.1.2, 4) førstehjælp mellemniveau, jf. STCW-kodens sektion A-VI/4, paragraf 1-3, 5) det teoretiske grundlag for udstedelse af bevis i grundlæggende tankskibsoperationer for olie-, kemikalie- og gastankskibe, jf. STCW-konventionens reglement V/1-1, paragraf 2.2 og reglement V/1-2, paragraf 2.2, 6) sikringsberedskab og særlige sikringsopgaver i skibe, Ship Security Officer, jf. STCW-konventionens reglement VI/5, paragraf 1.2 og 7) vagthold i maskinen, jf. STCW-kodens sektion A-III/1, hvori der indgår full mission maskinrumstræning.",
      "valid_from": "2012-12-17",
      "valid_to": null
    },
    {
      "provision_ref": "3:4",
      "chapter": "3",
      "section": "4",
      "content": "§ 4. Uddannelsen tilrettelægges med stigende sværhedsgrad og kompleksitet gennem forløbet. Stk. 2. Uddannelsen tilrettelægges, så der etableres sammenhæng mellem uddannelsens teori og den studerendes praktiske erfaring. Stk. 3. Ny national og international viden og nye metoder, der er relevante for den studerende, integreres i undervisningen. Stk. 4. Varierende studieformer skal understøtte den studerendes udvikling af selvstændighed og samarbejdsevne samt evne til at tænke nyt. Stk. 5. Uddannelsen tilrettelægges med tværfaglige elementer, der simulerer situationer og aktiviteter, som kystskipperen kan møde i sit arbejdsliv.",
      "valid_from": "2012-12-17",
      "valid_to": null
    },
    {
      "provision_ref": "3:5",
      "chapter": "3",
      "section": "5",
      "content": "§ 5. Uddannelsesinstitutionen er ansvarlig for gennemførelsen af uddannelsen i sin helhed, herunder for praktik samt for eventuel udlagt undervisning.",
      "valid_from": "2012-12-17",
      "valid_to": null
    },
    {
      "provision_ref": "3:6",
      "chapter": "3",
      "section": "6",
      "content": "§ 6. Uddannelsesinstitutionen skal fastlægge, hvilke uddannelsesmål den studerende skal opfylde, herunder krav om beståede prøver og eksaminer, inden praktikperioden til søs kan påbegyndes. Der kan ikke dispenseres fra krav om uddannelse som nævnt i § 12.",
      "valid_from": "2012-12-17",
      "valid_to": null
    },
    {
      "provision_ref": "4:7",
      "chapter": "4",
      "section": "7",
      "content": "§ 7. Uddannelsen er normeret til et studenterårsværk, svarende til 60 point i European Credit Transfer System (ECTS-point).",
      "valid_from": "2012-12-17",
      "valid_to": null
    },
    {
      "provision_ref": "4:8",
      "chapter": "4",
      "section": "8",
      "content": "§ 8. Uddannelsen er opdelt i emner og består af 1) obligatoriske emner, svarende til 47 ECTS-point, og 2) praktik, svarende til 13 ECTS-point.",
      "valid_from": "2012-12-17",
      "valid_to": null
    },
    {
      "provision_ref": "4:9",
      "chapter": "4",
      "section": "9",
      "content": "§ 9. Uddannelsen skal være afsluttet inden for det dobbelte af den normerede varighed, jf. § 7. Stk. 2. Uddannelsesinstitutionen kan, når det findes begrundet i særlige forhold, meddele dispensation fra den i stk. 1 anførte frist.",
      "valid_from": "2012-12-17",
      "valid_to": null
    },
    {
      "provision_ref": "4:10",
      "chapter": "4",
      "section": "10",
      "content": "§ 10. Ansøgt orlov accepteres, hvis den er begrundet i barsel, adoption, dokumenteret sygdom, militærtjeneste, FN-tjeneste eller lignende forhold.",
      "valid_from": "2012-12-17",
      "valid_to": null
    },
    {
      "provision_ref": "5:11",
      "chapter": "5",
      "section": "11",
      "content": "§ 11. Praktikken skal finde sted i et søgående handels- eller fiskeskib eller et skib, som hører under Søværnet, med fremdrivningsmaskineri på 750 kW eller derover. Stk. 2. Praktikken skal foregå under vejledning af en kvalificeret maskinofficer og skal gennemføres i henhold til en af Styrelsen for Videregående Uddannelser og Uddannelsesstøtte godkendt uddannelsesbog. Stk. 3. Det påhviler uddannelsesinstitutionen at bistå den studerende med et finde egnet praktikplads med henblik på at sikre, at den krævede praktik kan gennemføres inden for den normerede tid. Stk. 4. Praktikstedet, dvs. rederiet, skal være godkendt af Styrelsen for Videregående Uddannelser og Uddannelsesstøtte. Stk. 5. Praktik skal gennemføres i henhold til aftale mellem uddannelsesinstitutionen og praktikstedet. Uddannelsesinstitutionen skal indgå skriftlig aftale med praktikstedet om praktikforløb for studerende samt udføre vejledning af den studerende såvel før som under praktikforløbet. Stk. 6. Der skal indgås skriftlig aftale mellem den studerende og praktikstedet. Praktikstedet skal udpege en ansat, der er kvalificeret som vejleder for den studerende. Stk. 7. Der påhviler uddannelsesinstitutionen at være praktikstedet behjælpelig med udformningen af aftaler og administration i forbindelse med gennemførelse af praktik.",
      "valid_from": "2012-12-17",
      "valid_to": null
    },
    {
      "provision_ref": "5:12",
      "chapter": "5",
      "section": "12",
      "content": "§ 12. Inden praktikken påbegyndes, skal den studerende have gennemført relevant uddannelse i søsikkerhed, førstehjælp, arbejdssikkerhed til søs og brandbekæmpelse, jf. STCW-kodens sektion A-VI/1, paragraf 2 mindst omfattende punkterne 2.1.1.1, 2.1.1.2, 2.1.1.3 og 2.1.1.4 og have erhvervet bevis herfor.",
      "valid_from": "2012-12-17",
      "valid_to": null
    },
    {
      "provision_ref": "6:13",
      "chapter": "6",
      "section": "13",
      "content": "§ 13. Uddannelsesinstitutionen optager de studerende på uddannelsen for skibsmaskinist og sikrer, at de opfylder adgangskravene. Stk. 2. Adgang til uddannelsen for skibsmaskinist forudsætter, at ansøgeren har 1) et gyldigt sundhedsbevis for søfarende og fiskere uden begrænsninger, og 2) gennemført en af følgende uddannelser a) svendebrev inden for jern- og metalområdet, eller b) befaren skibsassistent.",
      "valid_from": "2012-12-17",
      "valid_to": null
    },
    {
      "provision_ref": "7:14",
      "chapter": "7",
      "section": "14",
      "content": "§ 14. Uddannelsesinstitutionen fastsætter i en studieordning regler og vejledning for planlægning og gennemførelse af undervisningsforløb. Studieordningen skal indeholde en beskrivelse af, hvorledes uddannelsesinstitutionen i tilrettelæggelse af uddannelsen opfylder kapitel 3 i denne bekendtgørelse, det i bilag 1 angivne indhold samt kravene i STCW-konventionen. Stk. 2. I studieordningen fastsættes endvidere nærmere regler for 1) uddannelsens mål, 2) uddannelsens struktur og opbygning, herunder moduler og ECTS-point, 3) undervisnings- og samarbejdsformer, 4) retningslinjer for praktikperioder herunder brug af uddannelsesbog, 5) samarbejde med erhverv og andre uddannelsesinstitutioner, 6) studieplaner, 7) eksaminer og anvendte bedømmelsesformer, 8) studieaktivitet, 9) merit, 10) orlov og 11) dispensation. Stk. 3. Det skal fremgå af studieordningen, at institutionen kan dispensere fra de regler i studieordningen, der alene er fastsat af institutionen selv. Stk.4. Studieordningen og væsentlige ændringer heraf forudsættes udarbejdet med inspiration fra erhvervets parter.",
      "valid_from": "2012-12-17",
      "valid_to": null
    },
    {
      "provision_ref": "7:15",
      "chapter": "7",
      "section": "15",
      "content": "§ 15. Studieordninger og væsentlige ændringer heraf træder i kraft ved et semesters begyndelse. Stk. 2. Studieordninger og væsentlige ændringer heraf skal indeholde overgangsregler. Stk. 3. Gældende studieordninger skal være tilgængelige på institutionens hjemmeside og dokumenteret i uddannelsesinstitutionens kvalitetssystem.",
      "valid_from": "2012-12-17",
      "valid_to": null
    },
    {
      "provision_ref": "8:16",
      "chapter": "8",
      "section": "16",
      "content": "§ 16. Eksamen og bedømmelser behandles efter gældende bekendtgørelse om eksamens- og prøveafholdelse samt bedømmelse af deltagere ved de maritime uddannelser (eksamensbekendtgørelsen). Stk. 2. Praktik bedømmes i fællesskab af en af uddannelsesinstitutionen udpeget vejleder og en af praktikvirksomheden udpeget kontaktperson eller vejleder. Der gives bedømmelsen godkendt/ikke godkendt. Stk. 3. Efter gennemført uddannelse med tilfredsstillende resultat udsteder uddannelsesinstitutionen et eksamensbevis herfor. Stk. 4. Personer, som tillige har gennemført uddannelsen som sætteskipper, kan opnå eksamensbevis som Dual Purpose Officer 3000 (DP 3000).",
      "valid_from": "2012-12-17",
      "valid_to": null
    },
    {
      "provision_ref": "9:17",
      "chapter": "9",
      "section": "17",
      "content": "§ 17. Underviserne skal samlet set have et kvalifikationsniveau, der ligger højere end afgangsniveauet for uddannelsen. Ved kvalifikationsniveau forstås ud over pædagogisk kompetence dokumenteret teoretisk, faglig og professionsmæssig kompetence. Stk. 2. Nye undervisere skal inden for de første 3 ansættelsesår gennemføre relevant pædagogisk voksenunderviseruddannelse svarende til 30 ECTS-point, der kan opnås ved en kombination af teoretisk undervisning og opfølgning på egen uddannelsesinstitution.",
      "valid_from": "2012-12-17",
      "valid_to": null
    },
    {
      "provision_ref": "10:18",
      "chapter": "10",
      "section": "18",
      "content": "§ 18. Uddannelsesinstitutionernes afgørelser i henhold til denne bekendtgørelse kan indbringes for Styrelsen for Videregående Uddannelser og Uddannelsesstøtte af den, som afgørelsen angår, jf. gældende bekendtgørelse om klager inden for lov om maritime uddannelser. Klagen indgives til uddannelsesinstitutionen, som videresender klagen til Styrelsen for Videregående Uddannelser og Uddannelsesstøtte ledsaget af en udtalelse. Uddannelsesinstitutionen skal give klageren lejlighed til inden for en frist på mindst 1 uge at kommentere udtalelsen. Den eventuelle kommentar fra klageren skal medsendes til Styrelsen for Videregående Uddannelser og Uddannelsesstøtte. Stk. 2. Fristen for at indgive klage efter stk. 1 er 2 uger fra den dag, afgørelsen er meddelt klageren. Stk. 3. De af Styrelsen for Videregående Uddannelser og Uddannelsesstøtte trufne afgørelser kan ikke indbringes for højere administrativ myndighed.",
      "valid_from": "2012-12-17",
      "valid_to": null
    },
    {
      "provision_ref": "10:19",
      "chapter": "10",
      "section": "19",
      "content": "§ 19. Styrelsen for Videregående Uddannelser og Uddannelsesstøtte kan tillade fravigelse af bekendtgørelsen som led i forsøg. Samtidig fastsættes forsøgets varighed og rapporteringsform. Stk. 2. Styrelsen for Videregående Uddannelser og Uddannelsesstøtte kan dispensere fra bekendtgørelsen, når det findes begrundet i særlige forhold.",
      "valid_from": "2012-12-17",
      "valid_to": null
    },
    {
      "provision_ref": "11:20",
      "chapter": "11",
      "section": "20",
      "content": "§ 20. Bekendtgørelsen træder i kraft den 1. januar 2013. Stk. 2. Studerende, der har påbegyndt en uddannelse før den 31. december 2012, kan færdiggøre uddannelsen efter de hidtidige regler. Stk. 3. Uddannelsesinstitutionen tilrettelægger de nødvendige overgangsordninger for studerende som nævnt i stk. 2, der ønsker at afslutte uddannelsen efter reglerne i denne bekendtgørelse.",
      "valid_from": "2012-12-17",
      "valid_to": null
    }
  ],
  "definitions": [
    {
      "term": "kvalifikationsniveau",
      "definition": "ud over pædagogisk kompetence dokumenteret teoretisk, faglig og professionsmæssig kompetence",
      "source_provision": "9:17"
    }
  ]
}
