{
  "id": "2012:764",
  "type": "statute",
  "title": "Bekendtgørelse om erhvervsmæssigt dyrehold, husdyrgødning, ensilage m.v.",
  "short_name": "BEK H#LOKDOK04",
  "status": "in_force",
  "issued_date": "2012-06-28",
  "url": "https://www.retsinformation.dk/eli/lta/2012/764/xml",
  "description": "Retsinformation source. DocumentId=AL002632; AccessionNumber=B20120076405; Characters preserved in NFC; ASCII fallback used only for key/file generation.",
  "provisions": [
    {
      "provision_ref": "1:1",
      "chapter": "1",
      "section": "1",
      "content": "§ 1. Reglerne i denne bekendtgørelse finder anvendelse på erhvervsmæssigt dyrehold, herunder produktion, opbevaring og anvendelse af husdyrgødning. Stk. 2. Reglerne finder desuden anvendelse på ejendomme uden erhvervsmæssigt dyrehold, hvis der på ejendommen anvendes eller opbevares husdyrgødning svarende til produktionen fra et erhvervsmæssigt dyrehold. Stk. 3. Reglerne vedrørende afgasset vegetabilsk biomasse, mineralsk gødning (handelsgødning), ensilage, restvand og ludning af halm finder anvendelse på virksomheder omfattet af stk. 1 eller 2 samt på virksomheder, som er registreret i Register for Gødningsregnskab, jf. § 2 i lov om jordbrugets anvendelse af gødning og om plantedække. Stk. 4. Undtaget fra bekendtgørelsens regler er butikker med almindelig dyrehandel, zoologisk haver, dyreparker, dyrehospitaler, forsøgsstalde, eksportisolationsstalde og dyrehold på politigårde. Stk. 5. Pelsdyrfarme med kødædende pelsdyr er ikke omfattet af reglerne i kapitel 2, 3, 6 og § 23."
    },
    {
      "provision_ref": "1:2",
      "chapter": "1",
      "section": "2",
      "content": "§ 2. Kommunalbestyrelsen kan ved godkendelser efter kapitel 5 i lov om miljøbeskyttelse og tilladelser og godkendelser efter §§ 10-12 eller § 16 i lov om miljøgodkendelse m.v. af husdyrbrug fastsætte vilkår, der er mere vidtgående end bestemmelserne i denne bekendtgørelse. Stk. 2. Kommunalbestyrelsen kan meddele påbud, der er mere vidtgående end bestemmelserne i denne bekendtgørelse, herunder i forbindelse med revurderinger efter kapitel 5 i lov om miljøbeskyttelse og efter kapitel 4 i lov om miljøgodkendelse m.v. af husdyrbrug. Stk. 3. Reglerne i denne bekendtgørelse finder ikke anvendelse, i det omfang de strider mod bestemmelser eller afgørelser truffet i medfør heraf om forebyggelse og bekæmpelse af husdyrsygdomme, zoonoser eller planteskadegørere i anden lovgivning."
    },
    {
      "provision_ref": "1:3",
      "chapter": "1",
      "section": "3",
      "content": "§ 3. I bekendtgørelsen forstås ved: 1) Husdyrgødning: Fast gødning, ajle, gylle og møddingsaft fra alle husdyr inklusiv forarbejdet og afgasset husdyrgødning samt enhver blanding af husdyrgødning og afgasset vegetabilsk biomasse. 2) Fast gødning: Faste ekskrementer og strøelse samt forarbejdet gødning med en tørstofprocent over eller lig med 12. 3) Flydende husdyrgødning: Ajle, gylle og møddingsaft samt enhver sammenblanding af fast gødning med ajle, gylle og møddingsaft samt forarbejdet husdyrgødning med en tørstofprocent under 12 og et kvælstofindhold over 0,3 kg N/ton. 4) Ajle: Urin, separeret fra den faste gødning. 5) Gylle: Blanding af faste ekskrementer og urin samt eventuel strøelse. 6) Møddingsaft: Væske, der løber fra fast gødning under opbevaringen på møddingen samt det regnvand, der falder på møddingpladsen. 7) Ensilagesaft: Væske, der løber fra ensilage, herunder sukkerroeaffald og lignende, under opbevaringen bortset fra væske, der betragtes som restvand. 8) Restvand: Mælkerumsvand samt vand fra vask af produkter fra husdyrhold, foderrekvisitter og lignende fra almindelig landbrugsdrift. Restvand omfatter desuden fraktioner fra forarbejdningsanlæg med en tørstofprocent under 12 og et kvælstofindhold under 0,3 kg N/ton. Væske fra ensilagepladser med ikke-saftgivende ensilage og væske, der udelukkende er opsamlet fra ensilagepladser senere end 1 måned fra ilægning af saftgivende ensilage, og vand fra vask af fjerkræstalde skal betragtes som restvand, hvis kvælstofindholdet er under 0,3 kg N/ton. 9) Afgasset husdyrgødning: Tilbageværende materiale efter produktion af biogas, hvor der udnyttes husdyrgødning eventuelt iblandet vegetabilsk biomasse og affald under forudsætning af, at andelen af iblandet affald ikke medfører, at reglerne om opbevaring og anvendelse i bekendtgørelse om anvendelse af affald til jordbrugsformål (Slambekendtgørelsen) finder anvendelse. 10) Afgasset vegetabilsk biomasse: Tilbageværende materiale efter produktion af biogas, hvor der udnyttes vegetabilsk biomasse eventuelt iblandet affald under forudsætning af, at andelen af iblandet affald ikke medfører, at reglerne om opbevaring og anvendelse i bekendtgørelse om anvendelse af affald til jordbrugsformål (Slambekendtgørelsen) finder anvendelse. 11) Vegetabilsk biomasse: Organisk stof dannet ved planters fotosyntese. Undtaget herfra er vegetabilsk biomasse, der er klassificeret eller klassificeres som affald. 12) Forarbejdet gødning: Husdyrgødning eller afgasset vegetabilsk biomasse, der er forarbejdet i et forarbejdningsanlæg, hvorved der skabes produkter, der er forskellige fra udgangsmaterialet med hensyn til tørstofprocent, sammensætning og koncentrationen af gødningsstoffer. 13) Deltagelse i en produktionsmæssig sammenhæng: En landbrugsbedrift, der har indgået en skriftlig aftale med en eller flere bedrifter med kvæg, får eller geder om, at hovedparten af afgrøderne fra bedriftens arealer afsættes til og anvendes på disse bedrifter med kvæg, får eller geder. 14) Dyreenhed: En beregningsenhed, der for hver hus­dyr­art beskriver antal dyr pr. dyreenhed ud fra gødningsproduktionen ab lager. Opgørelsen af landbrugs­be­drift­ens samlede bestand af husdyr i dyreenheder sker på grundlag af bedriftens bestand af husdyr fordelt på husdyrarter og produktionsformer, jf. bilag 1. 15) En landbrugsbedrift: En driftsenhed, der anvendes til landbrug, skovbrug, gartneri, frugtplantage, planteskole eller lignende jordbrugsvirksomhed. Driftsenheden kan omfatte både ejede og forpagtede arealer. Driftsenhedens arealer kan være med eller uden landbrugspligt efter reglerne i lov om landbrugsejendomme. 16) Dybstrøelse: Fast gødning, hvor udskilt urin og vandspild opsuges af gødningen, ved at der løbende tilføres halm eller andet tørstof. 17) Kompost: Dybstrøelse, som er omsat i stalden eller på en møddingsplads. Dybstrøelse vurderes normalt kompostlignende, hvis det har henligget i en stald 3-4 måneder i gennemsnit, dog 1-2 måneder for fjerkrægødning. 18) Erhvervsmæssigt dyrehold: Et dyrehold, som i henhold til bekendtgørelse om miljøregulering af visse aktiviteter anses for erhvervsmæssigt. 19) Mineralsk gødning (handelsgødning): Uorganiske gødninger og urea, der indeholder hovednæringsstofferne N eller P. 20) Alarmsystem: System, som kan registrere pludselige fald af overfladen i beholderen til opbevaring af flydende husdyrgødning og meddele dette elektronisk til driftsherren. 21) Risikoområde: Områder, hvor terrænet skråner med en gennemsnitlig hældning på mere end 6 grader fra beholderen mod vandløb eller søer med et areal større end 100 m². 22) Terrænændring: Terrænændring, der mindst kan tilbageholde 25 m³ flydende husdyrgødning. 23) Beholderbarriere: Barriere, eventuelt i form af jordvold, der mindst kan tilbageholde den del af beholderens indhold, der er beliggende over terræn. 24) Vandmættet jord: Jord, hvor der kan samle sig frit vand i revner og sprækker selv flere timer efter nedbør. 25) Oversvømmet jord: Jord, der er dækket af blankt vand. 26) Frossen bar jord: Bar jord, hvor det pga. frost ikke er muligt at nedbringe husdyrgødning. Overfladisk nattefrost betragtes ikke som frossen jord, hvis jorden optøs i løbet af dagen. 27) Frossen bevokset jord: Bevokset jord er frossen, indtil den er optøet i hele pløjelagets dybde (mindst 15 cm). Overfladisk nattefrost betragtes ikke som frossen jord, hvis jorden optøs i løbet af dagen. 28) Snedækket jord: En mark, hvor mere end 90 pct. er dækket af mere end 0,5 cm sne."
    },
    {
      "provision_ref": "2:4",
      "chapter": "2",
      "section": "4",
      "content": "§ 4. Etablering af anlæg, samt udvidelser og ændringer af eksisterende dyrehold, der medfører forøget forurening, er ikke tilladt 1) i et eksisterende eller, ifølge kommuneplanens rammedel, fremtidigt byzone- eller sommerhusområde, 2) i et område i landzone, der i lokalplan er udlagt til boligformål, blandet bolig og erhverv eller til offentlige formål med henblik på beboelse, institutioner, rekreative formål og lignende, 3) i en afstand mindre end 50 meter fra de i nr. 1 og 2 nævnte områder, eller 4) i en afstand mindre end 50 meter fra en nabobeboelse. Stk. 2. Dispensation til rideskoler og hestepensioner kan dog meddeles af kommunalbestyrelsen. Dispensationen kan gives på vilkår om særlige krav til driften af ejendommen, indretning af stalde, møddinger m.v."
    },
    {
      "provision_ref": "2:5",
      "chapter": "2",
      "section": "5",
      "content": "§ 5. Etablering, udvidelse og ændring af hundekenneler og andre hundehold med 5 eller flere voksne hunde over 18 uger er ikke tilladt i inden for følgende afstande: 1) 100 meter til nabobeboelse eller 2) 200 meter til eksisterende, eller ifølge kommuneplanens rammedel, fremtidigt byzoneområde eller sommerhusområde samt områder i landzone, der i lokalplan er udlagt til boligformål eller blandet bolig og erhverv eller til offentlige formål med henblik på beboelse, institutioner, rekreative formål og lignende. Stk. 2. Etablering, udvidelser og ændring af hundepen­sion­er er dog ikke tilladt i en afstand nærmere end 1) 200 meter til nabobeboelse eller 2) 300 meter til eksisterende, eller ifølge kommuneplanens rammedel, fremtidigt byzoneområde eller sommerhusområde samt områder i landzone, der i lokalplan er udlagt til boligformål eller blandet bolig og erhverv eller til offentlige formål med henblik på beboelse, institutioner, rekreative formål og lignende. Stk. 3. Hvor overholdelse af de i stk. 1 og 2 nævnte afstande ikke er mulig, kan kommunalbestyrelsen efter ansøgning dispensere herfra. Dispensationen skal være ledsaget af sådanne vilkår, at der ikke opstår nærliggende risiko for væsentlig forurening eller gener for omgivelserne."
    },
    {
      "provision_ref": "2:6",
      "chapter": "2",
      "section": "6",
      "content": "§ 6. Etablering, udvidelse eller ændring af stalde og lignende indretninger til dyr samt møddinger og åbne beholdere til husdyrgødning er ikke tilladt inden for følgende afstande: 1) 50 meter til almene vandindvindingsanlæg, 2) 25 meter til andre vandindvindingsanlæg, 3) 15 meter til vandløb (herunder dræn) og søer over 100 m², 4) 15 meter til offentlig vej og privat fællesvej, 5) 25 meter til levnedsmiddelvirksomhed, 6) 15 meter til beboelse på samme ejendom, eller 7) 30 meter til naboskel. Stk. 2. Beholdere til opbevaring af flydende husdyrgødning må endvidere ikke etableres inden for en afstand af 100 meter til åbne vandløb og til søer over 100 m². Stk. 3. Ensilageoplag, ensilagebeholdere og lukkede beholdere til husdyrgødning samt beholdere til restvand må ikke etableres indenfor de i stk. 1, nr. 1-5 og 7, nævnte afstande. Stk. 4. Hvor overholdelse af de i stk. 1-3 nævnte afstande ikke er mulig, kan kommunalbestyrelsen efter ansøgning dispensere herfra. Dispensationen skal være ledsaget af sådanne vilkår, at der ikke opstår nærliggende risiko for væsentlig forurening eller gener for omgivelserne. Kommunalbestyrelsen kan herved påbyde, at anlægget placeres mere hensigtsmæssigt for at hindre nærliggende risiko for væsentlig forurening eller gener for omgivelserne."
    },
    {
      "provision_ref": "2:7",
      "chapter": "2",
      "section": "7",
      "content": "§ 7. Etablering, udvidelse og ændring af et dyrehold til afgræsning er ikke tilladt i de i § 4, stk. 1, nr. 1 og 2, nævnte områder samt inden for de i § 4, stk. 1, nr. 3 og 4, nævnte afstande, jf. dog stk. 2. Kommunalbestyrelsen kan dispensere herfra. Stk. 2. Foldarealer med afgræssende dyr er ikke omfattet af afstandskravene i § 4 stk. 1, nr. 4, jf. dog stk. 3. Faciliteter såsom læskure, fodertrug og drikketrug skal dog overholde afstandskravene i § 4, stk. 1, nr. 4. Stk. 3. Husdyrbrug for mere end 15 dyreenheder, som har folde til svin fra 35 kilo, og hvor der i folden er plads til mere end 15 svin, skal placeres mere end 50 meter fra skellet til en ejendom, hvor der er nabobeboelse. Hvis nabobeboelsen ligger mere end 50 meter fra skel, skal der mindst være en afstand på 100 meter mellem nabobeboelsen og folden, således at afstandskravet reduceres svarende til det antal meter, som ejendommen ligger længere væk fra skel end 50 meter. Stk. 4. Afstandene jf. stk. 3, måles fra foldens kant til nærmeste punkt til skel eller nabobeboelse. Stk. 5. Afstandskravene i stk. 2, 2. pkt. og stk. 3 kan fraviges, hvis naboer beliggende inden for de i § 4, stk. 1, nr. 4, henholdsvis stk. 3 angivne afstande skriftlig tillader dette og fremsender erklæring herom til kommunalbestyrelsen."
    },
    {
      "provision_ref": "3:8",
      "chapter": "3",
      "section": "8",
      "content": "§ 8. Stalde og lignende indretninger til dyr skal være indrettet således, at forurening af grundvand og overfladevand ikke finder sted. De skal have gulve udført af bestandige materialer, som er uigennemtrængelige for fugt. Gulve skal kunne modstå påvirkningerne fra dyrene og de i stalden anvendte redskaber. Der skal etableres et hensigtsmæssigt afløbssystem til opsamling af flydende husdyrgødning og rest­vand i overensstemmelse med bestemmelserne i §§ 22 og 23."
    },
    {
      "provision_ref": "4:9",
      "chapter": "4",
      "section": "9",
      "content": "§ 9. For husdyrbrug eller andre landbrugsbedrifter, der oplagrer husdyrgødning eller afgasset vegetabilsk biomasse, skal opbevaringsanlæg have en kapacitet, der er tilstrækkelig til, at udbringningen kan ske i overensstemmelse med reglerne i kapitel 10 og 11 samt til, at udnyttelsen af næringsstofindholdet i husdyrgødningen og den afgassede vegetabilske biomasse opfylder kravene i bekendtgørelse om jordbrugets anvendelse af gødning og om plantedække. Opbevaringsanlæg til husdyrgødning skal dog mindst have en kapacitet svarende til 6 måneders tilførsel, jf. dog stk. 3. Stk. 2. Den tilstrækkelige opbevaringskapacitet efter stk. 1 vil for husdyrgødning normalt svare til mindst 9 måneders tilførsel, dog normalt mindst 7 måneders tilførsel for kvægbrug, hvor mindst 2/3 af dyreenhederne udgøres af kvæg, og hvor dyrene går ude i sommerhalvåret. Stk. 3. Tilførslen opgøres som den mængde husdyrgødning, der produceres i det givne tidsrum, beregnet ud fra, at dyrene er på stald, samt hvad der i øvrigt tilledes anlægget, herunder vaskevand og ensilagesaft. Ved opgørelsen kan gødning opbevaret i overensstemmelse med § 13 dog fraregnes. Såfremt der foreligger specielle forhold, eksempelvis hvor kødkvæg går ude en stor del af året, skal opbevaringskapaciteten minimum svare til den periode, hvor dyrene er på stald. Stk. 4. Anlæg, der udelukkende anvendes til opbevaring af ensilagesaft og restvand, skal have tilstrækkelig opbevaringskapacitet til, at udbringning kan ske miljømæssigt forsvarligt. Stk. 5. Kravet i stk. 1 om opbevaringskapacitet kan opfyldes ved, at der foreligger skriftlige aftaler om levering af husdyrgødning eller afgasset vegetabilsk biomasse til opbevaring på anden ejendom eller levering til fælles biogasanlæg, gødningsbehandlingsanlæg eller gødningsopbevaringsanlæg. Sådanne opbevaringsaftaler skal have en varighed af mindst 5 år. Kommunalbestyrelsen kan fastsætte nærmere krav til aftalernes udformning."
    },
    {
      "provision_ref": "4:10",
      "chapter": "4",
      "section": "10",
      "content": "§ 10. Såfremt der foretages ændringer, som har indflydelse på kapaciteten, jf. § 9, skal der indsendes en ny opgørelse til kommunalbestyrelsen. Kopi af aftaler efter § 9, stk. 5, skal ligeledes indsendes til kommunalbestyrelsen."
    },
    {
      "provision_ref": "5:11",
      "chapter": "5",
      "section": "11",
      "content": "§ 11. Oplagring af fast gødning må kun ske på mød­ding­er, der er indrettet i overensstemmelse med § 12 eller i en lukket container placeret på et befæstet areal med tæthed, som angivet i § 12, stk. 4, og med afløb til en mødding­saftbeholder eller lignende, jf. dog § 13. Fast gødning kan også opbevares efter reglerne i kapitel 7. Stk. 2. Kommunalbestyrelsen kan for landbrugsejendomme i landsbyer i særlige tilfælde tillade opbevaring af fast gødning i markmødding, hvis det godtgøres, at det ikke er muligt at opnå en miljømæssig tilfredsstillende opbevaring i tilknytning til staldene. Stk. 3. En tilladelse skal være ledsaget af sådanne vilkår for placering, indretning og drift af markmøddingen, at der ikke opstår risiko for forurening af grundvandet, og at der ikke kan ske afledning til vandløb (herunder dræn), søer over 100 m² og kystvande. For markmøddinger gælder i øvrigt afstandsbestemmelserne i § 8, stk. 1, i lov om miljøgodkendelse m.v. af husdyrbrug."
    },
    {
      "provision_ref": "5:12",
      "chapter": "5",
      "section": "12",
      "content": "§ 12. Møddinger skal indrettes således, at overfladevand fra omliggende arealer og tage ikke kan løbe ind på mød­ding­arealet. Møddingsaft skal bortledes gennem dertil indrettede afløb, jf. kapitel 8. Stk. 2. Møddingens sidebegrænsning skal som minimum bestå af en 1 meter høj mur eller en 2 meter bred randbelægning. Møddingbund og randbelægning samt belægning ved indkørsel i møddingen skal som minimum have 3 pct. fald mod afløb. Stk. 3. Kommunalbestyrelsen kan tillade en anden form for begrænsning, der giver tilsvarende sikkerhed for opsamling af møddingsaften, jf. § 13. Stk. 4. Møddingbund og sidebegrænsning skal være udført af bestandige materialer, som er uigennemtrængelige for fugt, og skal udføres således, at de kan modstå påvirkningerne fra køretøjer og redskaber ved fyldning og tømning og fra den oplagrede gødning."
    },
    {
      "provision_ref": "5:13",
      "chapter": "5",
      "section": "13",
      "content": "§ 13. Kompost med et tørstofindhold på mindst 30 pct. må uanset § 11 oplagres i marken. Oplaget skal opfylde afstandskravene i § 8, stk. 1, i lov om miljøgodkendelse m.v. af husdyrbrug og må ikke medføre risiko for forurening af grund- eller overfladevand. Stk. 2. Kompost må højst oplagres samme sted i marken i 12 måneder, og markstakkene må ikke placeres samme sted igen før efter 5 år. Stk. 3. Den ansvarlige for landbrugsbedriften (driftsherren) skal føre årlige optegnelser over markstakkene. Optegnelserne skal omfatte oplysninger om oplagringsperiode og placering f.eks. ved angivelser på et kort."
    },
    {
      "provision_ref": "5:14",
      "chapter": "5",
      "section": "14",
      "content": "§ 14. Markmøddinger, jf. § 11, stk. 2, dybstrøelse, kompost og forarbejdet gødning med en tørstofprocent over eller lig med 12 skal overdækkes med vandtæt materiale straks efter udlægning, jf. dog stk. 3. Stk. 2. For øvrige typer fast gødning end angivet i stk. 1 gælder samme overdækningskrav, bortset fra ved lagre med daglig tilførsel. f.eks. oplag af staldgødning etableret i forbindelse med traditionelle staldsystemer baseret på staldgødning og ajle og evt. med udlægning i en gødningskegle. Stk. 3. I forbindelse med udbringning må der i marken placeres midlertidige oplag af kompost uden overdækning i op til en uge."
    },
    {
      "provision_ref": "6:15",
      "chapter": "6",
      "section": "15",
      "content": "§ 15. Saftgivende ensilage, herunder ensilage af roetop, roeaffald og ikke-forvejret græs, skal opbevares på ensilageplads eller i ensilagesilo."
    },
    {
      "provision_ref": "6:16",
      "chapter": "6",
      "section": "16",
      "content": "§ 16. Ensilagepladser skal opfylde krav, svarende til bestemmelserne for møddinger med randbelægning i § 12. Kravene gælder også for ensilagepladser til opbevaring af ikke-saftgivende ensilage, jf. dog stk. 3. Stk. 2. Ensilagesiloer skal have en bund, der er udført af materialer, som er uigennemtrængelige for fugt. De skal endvidere være udført af bestandige materialer og skal kunne modstå påvirkninger fra indholdet og fra indlægning og udtagning. De skal indrettes, så ensilagesaft kun kan afledes gennem dertil indrettede afløb, jf. kapitel 8. Stk. 3. Kravene om sidebegrænsning, randbelægning og afløb omfatter ikke ensilagepladser, der udelukkende anvendes til oplagring af ensilage indpakket i vandtæt materiale (wrapballer), såfremt pladsen og området omkring pladsen friholdes for afgrøderester."
    },
    {
      "provision_ref": "6:17",
      "chapter": "6",
      "section": "17",
      "content": "§ 17. Der må ikke anvendes ammoniak til ludning af halm. Stk. 2. Stk. 1 gælder dog ikke i kommuner, der helt eller hovedsageligt er beliggende inden for en af Danmarks Meteorologiske Institut (DMI) afgrænset region, når der i uge 31-33, uge 32-34 eller uge 33-35 har været mere end 14 nedbørsdøgn, hvor døgnnedbøren har været større end eller lig med 0,1 mm nedbør i den pågældende region ifølge opgørelser og definitioner fra DMI. Miljøstyrelsen annoncerer på internettet, hvilke kommuner der det pågældende år er omfattet af 1. pkt."
    },
    {
      "provision_ref": "7:18",
      "chapter": "7",
      "section": "18",
      "content": "§ 18. Beholdere for flydende husdyrgødning, ensilagesaft, afgasset vegetabilsk biomasse og restvand skal være udført af bestandige materialer, som er uigennemtrængelige for fugt. Beholderne skal dimensioneres i forhold til kapaci­tet­en, således at de kan modstå påvirkning, herunder fra omrøring, overdækning og tømning. Stk. 2. Tilsynsmyndigheden skal meddele påbud om afhjælpende foranstaltninger eller eventuelt nedlægge forbud mod drift af anlægget, såfremt tilsynsmyndigheden konstaterer nærliggende risiko for sprængning eller lignende af en beholder. Stk. 3. Tilsynsmyndigheden kan påbyde særlige foranstaltninger, såfremt en af de i stk. 1 nævnte beholdere er anbragt således, at driftsforstyrrelser eller uheld kan medføre alvorlige skader på vandindvindingsanlæg, vandløb, søer over 100 m² og kystvande."
    },
    {
      "provision_ref": "7:19",
      "chapter": "7",
      "section": "19",
      "content": "§ 19. Beholdere til opbevaring af flydende husdyrgødning, der er beliggende i et risikoområde eller beliggende 100 meter eller nærmere til vandløb eller søer over 100 m², skal være udstyret med et alarmsystem. Stk. 2. Beholdere til opbevaring af flydende husdyrgødning, der er beliggende i et risikoområde og nærmere end 100 meter til vandløb eller søer over 100 m², skal have etableret en beholderbarriere, medmindre beholderen afvikles, jf. stk. 5 og 6. Stk. 3. Beholdere til opbevaring af flydende husdyrgødning, der er beliggende i et risikoområde og mere end 100 meter fra vandløb eller søer over 100 m², skal have etableret en terrænændring. Stk. 4. Etablering af beholderbarriere, jf. stk. 2, skal opfylde betingelserne i bilag 2. Stk. 5. Beholdere til opbevaring af flydende husdyrgødning etableret før den 15. februar 2011 omfattet af stk. 2, skal senest være afviklet, når beholderen er 20 år gammel, medmindre der opføres beholderbarrierer. Afvikling skal dog tidligst være sket den 1. januar 2017, jf. dog stk. 6. Stk. 6. Beholdere til opbevaring af flydende husdyrgødning omfattet af den 8-årige retsbeskyttelse, jf. § 40, stk. 1, i lov om miljøgodkendelse m.v. af husdyrbrug, skal uanset stk. 5, tidligst være afviklet ved udløbet af retsbeskyttelsesperioden, jf. dog samme lovs § 40, stk. 2."
    },
    {
      "provision_ref": "7:20",
      "chapter": "7",
      "section": "20",
      "content": "§ 20. Beholdere for flydende husdyrgødning og afgasset vegetabilsk biomasse skal være forsynet med fast overdækning i form af flydedug, teltoverdækning eller lignende, jf. dog stk. 2-4. Anvendelse af ammoniakreducerende tiltag på den flydende husdyrgødning (f.eks. forsuring), eller en anden teknologi, der er optaget på teknologilisten som en teknologi, der kan erstatte fast overdækning, sidestilles med etablering af fast overdækning, jf. dog stk. 6. Stk. 2. Beholdere, der udelukkende anvendes til opbevaring af møddingsaft, ensilagesaft eller restvand er ikke omfattet af krav om overdækning. Stk. 3. Den ansvarlige for forholdet kan undlade at opfylde kravet om fast overdækning, jf. stk. 1, såfremt der i stedet etableres tæt overdækning, f.eks. i form af naturligt flydelag eller anden tæt overdækning på beholderen, jf. dog stk. 5-7. Anvendelse af ammoniakreducerende tiltag på den flydende husdyrgødning (f.eks. flydebrikker), eller anvendelse af en anden teknologi, der er optaget på teknologilisten som en teknologi, der kan erstatte flydelag, sidestilles med etablering af flydelag. Stk. 4. Det er en forudsætning for anvendelsen af stk. 3, at driftsherren som led i en egenkontrolordning løbende og regelmæssigt mindst én gang om måneden fører optegnelser i en logbog, herunder om tilstanden og tætheden af flydelaget eller anden tæt overdækning på hver enkelt beholder til dokumentation af, at der er et tilstrækkeligt tæt flydelag eller anden tæt overdækning. Logbogen skal føres i overensstemmelse med Miljøstyrelsens anvisninger. For erhvervsmæssigt dyrehold til og med 3 dyreenheder stilles der dog ikke krav om førelse af logbog. Stk. 5. Beholdere for flydende husdyrgødning og afgasset vegetabilsk biomasse, der etableres helt eller delvist inden for, eller der er mindre end 300 meter fra anlægget til de i § 7 i lov om miljøgodkendelse m.v. af husdyrbrug angivne beskyttede naturtyper, skal dog altid forsynes med fast overdækning, medmindre der anvendes et andet ammoniakreducerende tiltag i overensstemmelse med stk. 1. Stk. 6. Beholdere for flydende husdyrgødning fra svin og kødædende pelsdyr, der etableres mindre end 300 meter fra nabobeboelse, skal dog altid forsynes med fast overdækning i form af flydedug, teltoverdækning eller lignende. Stk. 7. Hvis tilsynsmyndigheden ved to tilsyn inden for 3 år konstaterer, at overdækningen efter stk. 3 er mangelfuld, skal tilsynsmyndigheden påbyde den ansvarlige for for­hold­et at etablere fast overdækning i overensstemmelse med stk. 1, jf. dog stk. 8. Ved det første tilsyn, hvor tilsynsmyndigheden konstaterer, at overdækningen efter stk. 3 er mangelfuld, skal tilsynsmyndigheden skriftligt indskærpe pligten til at overholde overdækningskravene efter stk. 3 og oplyse om retsvirkningerne af en manglende overholdelse, jf. 1. pkt. Tilsynsmyndigheden skal i indskærpelsen fastsætte en rimelig frist til at lovliggøre den mangelfulde overdækning. Stk. 8. Tilsynsmyndigheden kan i særlige tilfælde, herunder hvis overtrædelsen af stk. 7 er undskyldelig, efter en konkret vurdering undlade at stille krav om fast overdækning."
    },
    {
      "provision_ref": "7:21",
      "chapter": "7",
      "section": "21",
      "content": "§ 21. Beholdere til opbevaring af flydende husdyrgødning, der er omfattet af § 20, stk. 3, hvortil der pumpes, skal have dykket indløb, der er sikret mod tilbageløb. Andre fyldningssystemer skal udføres, således at flydelaget ikke brydes. Stk. 2. Beholdere til opbevaring af flydende husdyrgødning må ikke være udstyret med spjæld eller lignende forbindelse til fortank, hvis beholderens højeste niveau er højere end fortankens højeste niveau. Stk. 3. Pumperør monteret på åbne gyllebeholdere skal enten svinges ind over beholderen og fastlåses i denne position eller være forsynet med en afspærringsventil til pumperøret eller lignende foranstaltning, når pumpen ikke anvendes og ikke er under opsyn, f.eks. ved arbejdsdagens ophør. Stk. 4. Pumperør monteret på lukkede gyllebeholdere skal være forsynet med en afspærringsventil til pumperøret eller lignende foranstaltning, når pumpen ikke anvendes og ikke er under opsyn f.eks. ved arbejdsdagens ophør. Stk. 5. Pumper, der anvendes til tømning af beholdere af flydende husdyrgødning, skal være forsynet med en timer eller lignende foranstaltning, der sikrer, at der ikke kan pumpes mere gødning fra beholderen ad gangen, end hvad der svarer til indholdet i en gyllevogn. Pumpning fra en beholder til en anden beholder kan foretages uden timer, hvis det sikres at udslip undgås på anden måde, f.eks. ved manuel overvågning eller et alarmsystem, jf. § 3, nr. 20. Stk. 6. Pumper skal være forsynet med en afbryder, som sikrer, at pumpen ikke kan sættes i gang utilsigtet. Eldrevne pumper skal, når de ikke anvendes og ikke er under opsyn f.eks. ved arbejdsdagens ophør, afbrydes ved hovedtavlen. Afbryderen skal aflåses eller opbevares under aflåste forhold."
    },
    {
      "provision_ref": "8:22",
      "chapter": "8",
      "section": "22",
      "content": "§ 22. Afløb fra stalde, møddinger og ensilageoplag, samle- og pumpebrønde skal føres gennem tætte, lukkede ledninger. Afløb, der kommer under pumpetryk, skal udføres således, at de kan modstå påvirkninger fra pumpetrykket. Afløb med tilhørende brønde skal udføres af autoriserede kloakmestre i overensstemmelse med forskrifter for afløb, som er anført i bygningsreglementet."
    },
    {
      "provision_ref": "8:23",
      "chapter": "8",
      "section": "23",
      "content": "§ 23. Afløb fra stalde skal føres til beholder for flydende husdyrgødning. Stk. 2. Restvand kan føres til en beholder for flydende husdyrgødning eller til en separat beholder."
    },
    {
      "provision_ref": "8:24",
      "chapter": "8",
      "section": "24",
      "content": "§ 24. Møddinger og ensilagepladser skal udføres således, at der er afløb fra laveste punkt, og at tilstopning undgås. Afløbet dimensioneres og udføres ifølge DS 432 Norm for afløbsinstallationer. Afløbet skal føres til beholder, der opfylder bestemmelserne i kapitel 7."
    },
    {
      "provision_ref": "9:25",
      "chapter": "9",
      "section": "25",
      "content": "§ 25. Opbevaringsanlæg for husdyrgødning, afgasset vegetabilsk biomasse, ensilagesaft og restvand skal tømmes så ofte, at de ikke løber over. Stk. 2. Er møddingen begrænset af en randbelægning, må der ikke lægges gødning på denne. Møddingen skal i øvrigt benyttes på en sådan måde, at gødningen ikke flyder uden for møddingen, eller der er risiko herfor. Stk. 3. På en ensilageplads må der ikke lægges ensilage på randbelægningen."
    },
    {
      "provision_ref": "9:26",
      "chapter": "9",
      "section": "26",
      "content": "§ 26. De i kapitel 3-8 nævnte anlæg skal renholdes og vedligeholdes, herunder beskyttes mod tæring, så at de til enhver tid overholder bekendtgørelsens krav."
    },
    {
      "provision_ref": "10:27",
      "chapter": "10",
      "section": "27",
      "content": "§ 27. Næringsstofferne i husdyrgødning, afgasset vegetabilsk biomasse, ensilagesaft og restvand må kun tilføres til afgrøder, jf. dog stk. 2. Afgrøderne skal indeholde en kvælstofnorm eller en retningsgivende norm for fosfor og kalium ifølge lov om jordbrugets anvendelse af gødning og om plantedække og de i medfør heraf udstedte bekendtgørelser. Stk. 2. Afbrænding af husdyrgødning kan dog ske på miljøgodkendte anlæg, der kan forbrænde affald i henhold til reglerne i Miljøministeriets bekendtgørelse om anlæg, der forbrænder affald."
    },
    {
      "provision_ref": "10:28",
      "chapter": "10",
      "section": "28",
      "content": "§ 28. Husdyrgødning og afgasset vegetabilsk biomasse må ikke udbringes på lørdage samt søn- og helligdage på arealer, der ligger nærmere end 200 meter fra byzone, sommerhusområder eller områder i landzone, der ved lokalplan er udlagt til boligformål. Stk. 2. Udbringning af flydende husdyrgødning og afgasset vegetabilsk biomasse må kun ske ved udlægning ved slange eller slæbesko, nedfældning eller ved anvendelse af en teknologi, der er omfattet af stk. 3 Stk. 3. Udbringning af flydende husdyrgødning på arealer uden etablerede afgrøder til høst, på fodergræsmarker og på arealer med frøgræs, for hvilke der ikke er indgået kontrakt med frøavlsfirma om levering af frø i den kommende sæson, skal ske ved nedfældning eller ved anvendelse af en teknik eller teknologi, hvorved husdyrgødningen behandles inden eller i forbindelse med udbringning, som er opført på Miljøstyrelsen teknologiliste med samme effekt på ammoniakfordampning ved udbringning som nedfældning. Udbringning kan dog også ske ved anden udbringningsteknik end nedfældning, såfremt husdyrgødningen inden udbringning er behandlet ved en teknik eller teknologi opført på Miljøstyrelsens teknologiliste med samme effekt på ammoniakfordampning i forbindelse med udbringning som nedfældning. Anvendes anden teknik eller teknologi end nedfældning, som ifølge teknologilisten ikke har samme lugtreducerende effekt som nedfældning, må udbringning ikke ske nærmere end 200 meter til eksisterende byzone- eller sommerhusområde eller områder i landzone, der i lokalplan er udlagt til boligformål. Stk. 4. Udbringning af flydende husdyrgødning eller flydende husdyrgødning blandet med vand må ikke ske med vandingskanon. Stk. 5. Udbringning af husdyrgødning, afgasset vegetabilsk biomasse, ensilagesaft og restvand må ikke give anledning til unødige gener. Stk. 6. Udbringning af flydende husdyrgødning på be­drift­er, som er autoriserede som økologiske i henhold til bekendtgørelse om økologisk jordbrugsproduktion, er dog undtaget fra kravet om nedfældning på fodergræsmarker i stk. 3 i perioden fra 1. februar til 1. maj."
    },
    {
      "provision_ref": "10:29",
      "chapter": "10",
      "section": "29",
      "content": "§ 29. I perioden fra høst, dog senest 1. oktober, til 1. februar må der ikke udbringes flydende husdyrgødning eller afgasset vegetabilsk biomasse. Undtaget herfra er udbringning fra høst til 15. oktober på arealer med frøgræs, for hvilke der er indgået kontrakt med frøavlsfirma om levering af frø i den kommende sæson, og udbringning fra høst til 1. oktober på følgende arealer: 1) Etablerede, overvintrende fodergræsmarker, herunder marker med udlæg af græs eller kløvergræs udsået senest i forbindelse med forårssåningen. Undtagelsen omfatter dog ikke arealer med udlæg af græs eller kløvergræs i majs. 2) Arealer, hvor der den følgende vinter skal være vinterraps. 3) Arealer med veletableret grøngødning med gul sennep eller olieræddike forud for sukkerroer, hvor der er indgået kontrakt med en sukkerfabrik om afsætning af sukkerroerne. Grøngødningen har ingen kvælstof eller fosfor norm og er ikke lovpligtig i henhold til Fødevareministeriets regler samt nedvisnes først eller nedpløjes efter 20. oktober. Stk. 2. Når der i en af Danmarks Meteorologiske Institut (DMI) afgrænset region fra og med uge 30 og inden udgangen af uge 38 samlet set har været 30 pct. mere nedbør end klimanormalen ifølge opgørelser fra DMI for ugerne 30-38, og der inden for den pågældende region fra og med uge 21 og inden udgangen af uge 38 samlet set har været mere nedbør end klimanormalen ifølge opgørelser og definitioner fra DMI for ugerne 21-38, kan flydende husdyrgødning uanset stk. 1 udbringes indtil 15. oktober på arealer, der er omfattet af stk. 1, nr. 1-2, i kommuner, der helt eller hovedsageligt er beliggende i den pågældende region. Miljøstyrelsen annoncerer på internettet, hvilke kommuner der det pågældende år er omfattet af 1. pkt. Stk. 3. I perioden fra 15. november til 1. februar må der ikke udbringes fast gødning, ensilagesaft og mineralsk gødning (handelsgødning). Stk. 4. I perioden fra 1. september til 1. marts må der ikke udbringes flydende husdyrgødning i flerårige afgrøder uden årlig høst. Stk. 5. I perioden fra høst til 1. november må der ikke udbringes ensilagesaft, medmindre udbringningen sker på bevoksede arealer eller på arealer, hvor der er afgrøder den følgende vinter."
    },
    {
      "provision_ref": "10:30",
      "chapter": "10",
      "section": "30",
      "content": "§ 30. Fast gødning og afgasset vegetabilsk biomasse, der udbringes på arealer uden etablerede afgrøder til høst, skal nedbringes hurtigst muligt og inden 6 timer. Kan dette ikke lade sig gøre grundet uforudseelige omstændigheder, skal nedbringningen finde sted, så snart det er muligt. Stk. 2. Husdyrgødning, afgasset vegetabilsk biomasse, ensilagesaft, restvand og mineralsk gødning (handelsgødning) må ikke udbringes på en måde og på sådanne arealer, at der er fare for afstrømning til vandløb, herunder dræn, søer over 100 m² og kystvande. Udbringning af husdyrgødning, afgasset vegetabilsk biomasse, ensilagesaft, restvand og mineralsk gødning (handelsgødning) på vandmættet, oversvømmet, frossen eller snedækket jord er ikke tilladt. Stk. 3. Husdyrgødning, afgasset vegetabilsk biomasse og mineralsk gødning (handelsgødning) må ikke udbringes på stejle skråninger med en hældning på mere end 6° ned mod vandløb, søer over 100 m 2 eller kystvande inden for en afstand af 20 meter fra vandløbets, søens eller kystvandets afgrænsning ved daglige vande, jf. dog stk. 4. Stk. 4. På stejle skråninger med en hældning på mellem 6° og 12° omfatter stk. 3 ikke 1) flydende husdyrgødning og afgasset vegetabilsk biomasse, som nedfældes i parallel retning i forhold til det nærliggende vandmiljø, og 2) flydende mineralsk gødning (handelsgødning)."
    },
    {
      "provision_ref": "11:31",
      "chapter": "11",
      "section": "31",
      "content": "§ 31. På en landbrugsbedrift må der samlet højest ud­brin­ges en husdyrgødningsmængde og en mængde afgasset vegetabilsk biomasse svarende til 1,4 dyreenheder pr. ha pr. planperiode (1. august - 31. juli), jf. dog stk. 2-4. Stk. 2. På en landbrugsbedrift med kvæg, får eller geder må husdyrgødningsmængden fra disse dyr på egen bedrift, dog udbringes i en mængde svarende til 1,7 dyreenheder pr. ha pr. planperiode. Stk. 3. På en landbrugsbedrift, hvor mindst 2/3 af husdyrholdet er kvæg, må der udbringes en husdyrgødningsmængde og en mængde afgasset vegetabilsk biomasse svarende til 2,3 dyreenheder pr. ha pr. planperiode. Betingelserne nævnt i bekendtgørelsens bilag 3 skal overholdes. Stk. 4. På landbrugsbedrifter omfattet af stk. 1 og 2 må husdyrgødning og afgasset vegetabilsk biomasse højst udbringes i en mængde svarende til 170 kg. N pr. ha pr. planperiode. På landbrugsbedrifter omfattet af stk. 3 må husdyrgødning og afgasset vegetabilsk biomasse højst udbringes i en mængde svarende til 230 kg. N pr. ha pr. planperiode. Stk. 5. Bedrifter, der deltager i en produktionsmæssig sammenhæng med de bedrifter, som er nævnt i stk. 2 og 3, er ligeledes omfattet af disse bestemmelser, jf. § 3, stk. 1, nr. 13. Økologisk autoriserede bedrifter er ikke omfattet af bestemmelserne i stk. 3."
    },
    {
      "provision_ref": "11:32",
      "chapter": "11",
      "section": "32",
      "content": "§ 32. Mængden af udbragt husdyrgødning, jf. § 31, stk. 1-4, beregnes ud fra den producerede mængde korrigeret for lagerforskydninger primo og ultimo i den pågældende planperiode (1. august - 31. juli), jf. lov om jordbrugets anvendelse af gødning og om plantedække, samt den mængde der er afgivet og modtaget i løbet af planperioden, jf. § 33, stk. 1. Gødning afsat af græssende dyr medregnes som udbragt, såfremt det afsættes på arealer, der kan medregnes som harmoniarealer, jf. stk. 2. Korrektion for lagerforskydning skal beregnes ud fra 100 kg N pr. dyreenhed. Stk. 2. Harmoniarealer, jf. § 31, opgøres for hver planperiode. Ved opgørelsen fraregnes de arealer med afgrøder, som ikke har gødskningsnorm, jf. § 27, samt arealer, hvor husdyrgødning ikke må anvendes eller under normale omstændigheder ikke kan udbringes. Hvis der er stor afstand fra harmoniarealerne til opbevaringsanlægget for husdyrgød­ning­en, kan tilsynsmyndigheden kræve dokumentation for, at arealerne reelt indgår i fordelingen af husdyrgødningen."
    },
    {
      "provision_ref": "11:33",
      "chapter": "11",
      "section": "33",
      "content": "§ 33. Hvis en landbrugsbedrift har en større mængde husdyrgødning til rådighed, herunder gødning modtaget fra andre bedrifter, end der må udbringes på bedriftens areal, jf. §§ 31 og 32, skal der foreligge skriftlige aftaler, der sikrer, at overskydende husdyrgødning afsættes til 1) en registreret virksomhed, jf. § 2 i lov om jordbrugets anvendelse af gødning og om plantedække, 2) et biogasanlæg, 3) et fællesanlæg, 4) et forarbejdningsanlæg, 5) som forarbejdet husdyrgødning, jf. stk. 2, 6) et miljøgodkendt anlæg, der kan forbrænde affald i henhold til reglerne i bekendtgørelse om anlæg, der forbrænder affald, eller 7) eksport. Stk. 2. Forarbejdet husdyrgødning deklareret i henhold til gødningsloven kan afsættes, såfremt det indberettes i henhold til regler fastsat i medfør af lov om jordbrugets anvendelse af gødning og om plantedække. Stk. 3. Den ansvarlige for et biogasanlæg, fællesanlæg, forarbejdningsanlæg eller forbrændingsanlæg, der modtager eller afsætter husdyrgødning, og som ikke er registreret i Register for Gødningsregnskab, jf. § 2 i lov om jordbrugets anvendelse af gødning og om plantedække, skal indberette hvem anlægget har modtaget husdyrgødning fra eller afsat husdyrgødning til, i henhold til regler fastsat i medfør af lov om jordbrugets anvendelse af gødning og om plantedække. Stk. 4. Det afsatte antal dyreenheder, jf. stk. 1, beregnes ud fra den afsatte kvælstofmængde, jf. lov om jordbrugets anvendelse af gødning og om plantedække, således at forholdet mellem dyreenheder og kvælstofindholdet svarer til den pågældende gødningsproduktion inkl. forholdet mellem dyreenheder og kvælstofindholdet for lagerforskydningen. For gødning fra fælles gødningsanlæg (fælles biogasanlæg og lignende) skal der dog foretages omregning til dyreenheder ud fra en omregningsfaktor, hvor en dyreenhed svarer til 100 kg N ab lager. Stk. 5. For husdyrgødning og afgasset vegetabilsk biomasse, som må udbringes med 1,4 dyreenhed per ha, kan forholdet dog øges op til 120 kg N ab lager pr. dyreenhed under følgende forudsætninger 1) gødningen forarbejdes ved separering, 2) det samlede antal dyreenheder i de dannede fraktioner må ikke ændres i forhold til antal dyreenheder før forarbejdningen, 3) antal kg N pr. dyreenhed må kun øges i de dannede fraktioner, som har en lavere koncentration af organisk kvælstof end gødningen havde inden forarbejdningen, og 4) ingen fraktion må have et forhold på mindre end 40 kg N pr. dyreenhed."
    },
    {
      "provision_ref": "11:34",
      "chapter": "11",
      "section": "34",
      "content": "§ 34. Driftsherren skal kunne dokumentere, at harmonireglerne i §§ 31 og 32 er opfyldt. Stk. 2. Dokumentation i form af forpagtningsaftale skal indeholde oplysninger om arealets størrelse, aftaleparternes navn, adresse, momsnummer (CVR-nr.), gyldighedsperiodens startdato, slutdato eller opsigelsesvarsel og dato for aftalens indgåelse. Stk. 3. Dokumentation i form af aftale, jf. § 33, stk. 1 og 2, skal indeholde oplysninger som angivet i bekendtgørelse om jordbrugets anvendelse af gødning og om plantedække."
    },
    {
      "provision_ref": "12:35",
      "chapter": "12",
      "section": "35",
      "content": "§ 35. Inden etablering, udvidelse eller ændring af de i §§ 4-24 omhandlede anlæg skal der indgives anmeldelse af byggeriet til kommunalbestyrelsen. Stk. 2. Anmeldelsen skal indeholde konstruktionstegninger m.v., som anført i bygningsreglementet, dokumentation for, at de i §§ 4-24 nævnte krav til styrke, tæthed og bestandighed opfyldes, samt angivelse af anlæggets placering i forhold til vandindvindingsanlæg, vandløb (herunder dræn), søer over 100 m 2 , kystvande, omgivende ejendomme, bebyggelse, eksisterende eller ifølge kommuneplanen fremtidigt udlagt byzone- og sommerhusområde, samt områder, der i kommuneplanen og/eller lokalplan er udlagt til boligformål eller blandet bolig og erhverv eller til offentlige formål med henblik på beboelse, institutioner og lignende. Stk. 3. Kommunalbestyrelsen kan bestemme, at anmeldelse skal ske på særlige skemaer. Stk. 4. Har kommunalbestyrelsen ikke inden 2 uger fra modtagelsen af anmeldelsen gjort indsigelse, kan arbejdet bringes til udførelse. Stk. 5. Hvis byggearbejdet kræver en tilladelse efter § 10 eller godkendelse efter §§ 11 eller 12 i lov om miljøgodkendelse m.v. af husdyrbrug anses anmeldelse, jf. stk. 1 for indeholdt i ansøgningen herom. Stk. 6. Har kommunalbestyrelsen gjort indsigelse, må bygge- og anlægsarbejder ikke påbegyndes, før kommunalbestyrelsen har meddelt afgørelse herom."
    },
    {
      "provision_ref": "12:36",
      "chapter": "12",
      "section": "36",
      "content": "§ 36. Inden etablering, udvidelse eller ændring af dyrehold inden for eksisterende anlæg omfattet af §§ 4-24 skal der indgives anmeldelse heraf til kommunalbestyrelsen. Stk. 2. Anmeldelsen skal angive anlæggets placering i forhold til vandindvindingsanlæg, vandløb (herunder dræn), søer over 100 m 2 , kystvande, omgivende ejendomme, bebyggelse og eksisterende, eller ifølge kommuneplanen, fremtidigt udlagt byzone- og sommerhusområde, samt områder, der i kommuneplanen og/eller lokalplan er udlagt til boligformål eller blandet bolig og erhverv eller til offentlige formål med henblik på beboelse, institutioner og lignende. Stk. 3. Kommunalbestyrelsen kan bestemme, at anmeldelse skal ske på særlige skemaer. Stk. 4. Har kommunalbestyrelsen ikke inden 2 uger fra modtagelsen af anmeldelsen gjort indsigelse, kan etable­ring­en, ændringen eller udvidelsen bringes til udførelse. Stk. 5. Såfremt forholdet kræver en tilladelse efter § 10 eller en godkendelse efter §§ 11 eller 12 i lov om miljøgodkendelse m.v. af husdyrbrug, anses anmeldelse, jf. stk. 1, for indeholdt i ansøgningen herom. Stk. 6. Har kommunalbestyrelsen gjort indsigelse, må etablering, udvidelse eller ændring ikke påbegyndes, før kommunalbestyrelsen har meddelt afgørelse herom."
    },
    {
      "provision_ref": "13:37",
      "chapter": "13",
      "section": "37",
      "content": "§ 37. Kommunalbestyrelsens afgørelser efter denne bekendtgørelse kan ikke påklages til anden administrativ myndighed, jf. dog stk. 2. Stk. 2. Kommunalbestyrelsens afgørelser vedrørende husdyrbrug efter § 4, stk. 2, § 5, stk. 3, og § 6, stk. 4, kan dog påklages efter reglerne i lov om miljøgodkendelse m.v. af husdyrbrug."
    },
    {
      "provision_ref": "13:38",
      "chapter": "13",
      "section": "38",
      "content": "§ 38. For tilsyn, håndhævelse m.v. gælder reglerne i lov om miljøbeskyttelse kapitel 9 og reglerne i lov om miljøgodkendelse m.v. af husdyrbrug kapitel 5, dog således at NaturErhvervstyrelsen udfører tilsynet med, at reglerne i kapitel 11 overholdes."
    },
    {
      "provision_ref": "13:39",
      "chapter": "13",
      "section": "39",
      "content": "§ 39. Miljøstyrelsen kan godkende, at der i landbrugets byggeblade fastsættes nærmere angivne driftsforskrifter, der fraviger kravene i §§ 4-34, for anlæg, herunder staldsystemer. Opførelse og drift af anlæg i overensstemmelse med godkendte byggeblade er lovligt. Stk. 2. Miljøstyrelsen kan meddele dispensation fra bestemmelserne i §§ 4-34 til forsøgs-, test- udviklings- og demonstrationsprojekter med henblik på udvikling af miljøteknologi til husdyrbrug."
    },
    {
      "provision_ref": "13:40",
      "chapter": "13",
      "section": "40",
      "content": "§ 40. Miljøstyrelsen kan ændre bekendtgørelsens bilag."
    },
    {
      "provision_ref": "14:41",
      "chapter": "14",
      "section": "41",
      "content": "§ 41. Medmindre højere straf er forskyldt efter den øvrige lovgivning, straffes med bøde den, der 1) overtræder bestemmelserne i §§ 7-10, § 11, stk. 1, §§ 12-15, § 16, stk. 1 og 2, § 17, stk. 1, § 18, stk. 1, § 19, stk. 2 og 3, og § 20, stk. 1 og stk. 3-5, §§ 21-26, § 27, stk. 1, § 28, stk. 1-5, § 29, stk. 1, 3 og 4-5, § 30, stk. 1-3, § 31, § 33, stk. 1, og § 34, 2) undlader at efterkomme påbud efter § 18, stk. 2 og 3, og § 20, stk. 7, 3) påbegynder bygge- og anlægsarbejder ved et af de i kapitel 3-8 nævnte anlæg eller driver dette i strid med § 35, jf. § 91, stk. 1, nr. 5, i lov om miljøgodkendelse m.v. af husdyrbrug, 4) etablerer, udvider, ændrer eller driver dyrehold i strid med § 36, jf. § 91, stk. 1, nr. 5, i lov om miljøgodkendelse m.v. af husdyrbrug, 5) undlader i strid med §§ 9 og 10 at indsende oplysninger eller regnskaber, hindrer tilsynsmyndighedens adgang til et ajourført regnskab over gødningsleverancer, eller tilsidesætter krav til aftalernes udformning, jf. § 9, stk. 5, 6) etablerer sådanne anlæg og staldsystemer, som efter § 39 er fritaget for at overholde kravene i §§ 4-34, i strid med beskrivelserne i landbrugets byggeblade, eller overtræder fastsatte driftsforskrifter, eller 7) overtræder vilkår i dispensationer og tilladelser meddelt efter § 4, stk. 2, § 5, stk. 3, § 6, stk. 3, § 11, stk. 2, og § 12, stk. 3. Stk. 2. Der kan pålægges selskaber m.v. (juridiske personer) strafansvar efter reglerne i straffelovens 5. kapitel."
    },
    {
      "provision_ref": "15:42",
      "chapter": "15",
      "section": "42",
      "content": "§ 42. Bekendtgørelsen træder i kraft den 1. august 2012. Stk. 2. For virksomheder, der ved bekendtgørelsens ikrafttræden har en godkendelse efter lov om miljøbeskyttelse kapitel 5 eller en tilladelse eller godkendelse efter lov om miljøgodkendelse m.v. af husdyrbrug §§ 10-12 eller § 16, træder bekendtgørelsens bestemmelser i stedet for godkendelsens eller tilladelsens vilkår, i det omfang bekendtgørelsens bestemmelser er mere vidtgående end vilkårene. Stk. 3. Afgørelser, som er truffet i medfør af regler nævnt i stk. 2 samt tidligere bekendtgørelser, bevarer deres gyldighed, indtil der efter denne bekendtgørelse, lov om miljøbeskyttelse eller lov om miljøgodkendelse m.v. af husdyrbrug træffes nye afgørelser eller bestemmes andet. Stk. 4. § 16, stk. 1, 2. pkt., gælder ikke for anlæg, der er etableret før den 1. august 2002. Stk. 5. § 20, stk. 7, 1. pkt., gælder ikke, hvis det første tilsyn, hvor der blev konstateret mangelfuld overdækning efter § 20, stk. 3, blev foretaget før den 1. august 2012. Stk. 6. § 28, stk. 6, i denne bekendtgørelse ophæves den 1. maj 2014. Stk. 7. Bekendtgørelse nr. 1695 af 19. december 2006 om husdyrbrug og dyrehold for mere end 3 dyreenheder, husdyrgødning, ensilage m.v. ophæves."
    }
  ],
  "provision_versions": [
    {
      "provision_ref": "1:1",
      "chapter": "1",
      "section": "1",
      "content": "§ 1. Reglerne i denne bekendtgørelse finder anvendelse på erhvervsmæssigt dyrehold, herunder produktion, opbevaring og anvendelse af husdyrgødning. Stk. 2. Reglerne finder desuden anvendelse på ejendomme uden erhvervsmæssigt dyrehold, hvis der på ejendommen anvendes eller opbevares husdyrgødning svarende til produktionen fra et erhvervsmæssigt dyrehold. Stk. 3. Reglerne vedrørende afgasset vegetabilsk biomasse, mineralsk gødning (handelsgødning), ensilage, restvand og ludning af halm finder anvendelse på virksomheder omfattet af stk. 1 eller 2 samt på virksomheder, som er registreret i Register for Gødningsregnskab, jf. § 2 i lov om jordbrugets anvendelse af gødning og om plantedække. Stk. 4. Undtaget fra bekendtgørelsens regler er butikker med almindelig dyrehandel, zoologisk haver, dyreparker, dyrehospitaler, forsøgsstalde, eksportisolationsstalde og dyrehold på politigårde. Stk. 5. Pelsdyrfarme med kødædende pelsdyr er ikke omfattet af reglerne i kapitel 2, 3, 6 og § 23.",
      "valid_from": "2012-06-28",
      "valid_to": null
    },
    {
      "provision_ref": "1:2",
      "chapter": "1",
      "section": "2",
      "content": "§ 2. Kommunalbestyrelsen kan ved godkendelser efter kapitel 5 i lov om miljøbeskyttelse og tilladelser og godkendelser efter §§ 10-12 eller § 16 i lov om miljøgodkendelse m.v. af husdyrbrug fastsætte vilkår, der er mere vidtgående end bestemmelserne i denne bekendtgørelse. Stk. 2. Kommunalbestyrelsen kan meddele påbud, der er mere vidtgående end bestemmelserne i denne bekendtgørelse, herunder i forbindelse med revurderinger efter kapitel 5 i lov om miljøbeskyttelse og efter kapitel 4 i lov om miljøgodkendelse m.v. af husdyrbrug. Stk. 3. Reglerne i denne bekendtgørelse finder ikke anvendelse, i det omfang de strider mod bestemmelser eller afgørelser truffet i medfør heraf om forebyggelse og bekæmpelse af husdyrsygdomme, zoonoser eller planteskadegørere i anden lovgivning.",
      "valid_from": "2012-06-28",
      "valid_to": null
    },
    {
      "provision_ref": "1:3",
      "chapter": "1",
      "section": "3",
      "content": "§ 3. I bekendtgørelsen forstås ved: 1) Husdyrgødning: Fast gødning, ajle, gylle og møddingsaft fra alle husdyr inklusiv forarbejdet og afgasset husdyrgødning samt enhver blanding af husdyrgødning og afgasset vegetabilsk biomasse. 2) Fast gødning: Faste ekskrementer og strøelse samt forarbejdet gødning med en tørstofprocent over eller lig med 12. 3) Flydende husdyrgødning: Ajle, gylle og møddingsaft samt enhver sammenblanding af fast gødning med ajle, gylle og møddingsaft samt forarbejdet husdyrgødning med en tørstofprocent under 12 og et kvælstofindhold over 0,3 kg N/ton. 4) Ajle: Urin, separeret fra den faste gødning. 5) Gylle: Blanding af faste ekskrementer og urin samt eventuel strøelse. 6) Møddingsaft: Væske, der løber fra fast gødning under opbevaringen på møddingen samt det regnvand, der falder på møddingpladsen. 7) Ensilagesaft: Væske, der løber fra ensilage, herunder sukkerroeaffald og lignende, under opbevaringen bortset fra væske, der betragtes som restvand. 8) Restvand: Mælkerumsvand samt vand fra vask af produkter fra husdyrhold, foderrekvisitter og lignende fra almindelig landbrugsdrift. Restvand omfatter desuden fraktioner fra forarbejdningsanlæg med en tørstofprocent under 12 og et kvælstofindhold under 0,3 kg N/ton. Væske fra ensilagepladser med ikke-saftgivende ensilage og væske, der udelukkende er opsamlet fra ensilagepladser senere end 1 måned fra ilægning af saftgivende ensilage, og vand fra vask af fjerkræstalde skal betragtes som restvand, hvis kvælstofindholdet er under 0,3 kg N/ton. 9) Afgasset husdyrgødning: Tilbageværende materiale efter produktion af biogas, hvor der udnyttes husdyrgødning eventuelt iblandet vegetabilsk biomasse og affald under forudsætning af, at andelen af iblandet affald ikke medfører, at reglerne om opbevaring og anvendelse i bekendtgørelse om anvendelse af affald til jordbrugsformål (Slambekendtgørelsen) finder anvendelse. 10) Afgasset vegetabilsk biomasse: Tilbageværende materiale efter produktion af biogas, hvor der udnyttes vegetabilsk biomasse eventuelt iblandet affald under forudsætning af, at andelen af iblandet affald ikke medfører, at reglerne om opbevaring og anvendelse i bekendtgørelse om anvendelse af affald til jordbrugsformål (Slambekendtgørelsen) finder anvendelse. 11) Vegetabilsk biomasse: Organisk stof dannet ved planters fotosyntese. Undtaget herfra er vegetabilsk biomasse, der er klassificeret eller klassificeres som affald. 12) Forarbejdet gødning: Husdyrgødning eller afgasset vegetabilsk biomasse, der er forarbejdet i et forarbejdningsanlæg, hvorved der skabes produkter, der er forskellige fra udgangsmaterialet med hensyn til tørstofprocent, sammensætning og koncentrationen af gødningsstoffer. 13) Deltagelse i en produktionsmæssig sammenhæng: En landbrugsbedrift, der har indgået en skriftlig aftale med en eller flere bedrifter med kvæg, får eller geder om, at hovedparten af afgrøderne fra bedriftens arealer afsættes til og anvendes på disse bedrifter med kvæg, får eller geder. 14) Dyreenhed: En beregningsenhed, der for hver hus­dyr­art beskriver antal dyr pr. dyreenhed ud fra gødningsproduktionen ab lager. Opgørelsen af landbrugs­be­drift­ens samlede bestand af husdyr i dyreenheder sker på grundlag af bedriftens bestand af husdyr fordelt på husdyrarter og produktionsformer, jf. bilag 1. 15) En landbrugsbedrift: En driftsenhed, der anvendes til landbrug, skovbrug, gartneri, frugtplantage, planteskole eller lignende jordbrugsvirksomhed. Driftsenheden kan omfatte både ejede og forpagtede arealer. Driftsenhedens arealer kan være med eller uden landbrugspligt efter reglerne i lov om landbrugsejendomme. 16) Dybstrøelse: Fast gødning, hvor udskilt urin og vandspild opsuges af gødningen, ved at der løbende tilføres halm eller andet tørstof. 17) Kompost: Dybstrøelse, som er omsat i stalden eller på en møddingsplads. Dybstrøelse vurderes normalt kompostlignende, hvis det har henligget i en stald 3-4 måneder i gennemsnit, dog 1-2 måneder for fjerkrægødning. 18) Erhvervsmæssigt dyrehold: Et dyrehold, som i henhold til bekendtgørelse om miljøregulering af visse aktiviteter anses for erhvervsmæssigt. 19) Mineralsk gødning (handelsgødning): Uorganiske gødninger og urea, der indeholder hovednæringsstofferne N eller P. 20) Alarmsystem: System, som kan registrere pludselige fald af overfladen i beholderen til opbevaring af flydende husdyrgødning og meddele dette elektronisk til driftsherren. 21) Risikoområde: Områder, hvor terrænet skråner med en gennemsnitlig hældning på mere end 6 grader fra beholderen mod vandløb eller søer med et areal større end 100 m². 22) Terrænændring: Terrænændring, der mindst kan tilbageholde 25 m³ flydende husdyrgødning. 23) Beholderbarriere: Barriere, eventuelt i form af jordvold, der mindst kan tilbageholde den del af beholderens indhold, der er beliggende over terræn. 24) Vandmættet jord: Jord, hvor der kan samle sig frit vand i revner og sprækker selv flere timer efter nedbør. 25) Oversvømmet jord: Jord, der er dækket af blankt vand. 26) Frossen bar jord: Bar jord, hvor det pga. frost ikke er muligt at nedbringe husdyrgødning. Overfladisk nattefrost betragtes ikke som frossen jord, hvis jorden optøs i løbet af dagen. 27) Frossen bevokset jord: Bevokset jord er frossen, indtil den er optøet i hele pløjelagets dybde (mindst 15 cm). Overfladisk nattefrost betragtes ikke som frossen jord, hvis jorden optøs i løbet af dagen. 28) Snedækket jord: En mark, hvor mere end 90 pct. er dækket af mere end 0,5 cm sne.",
      "valid_from": "2012-06-28",
      "valid_to": null
    },
    {
      "provision_ref": "2:4",
      "chapter": "2",
      "section": "4",
      "content": "§ 4. Etablering af anlæg, samt udvidelser og ændringer af eksisterende dyrehold, der medfører forøget forurening, er ikke tilladt 1) i et eksisterende eller, ifølge kommuneplanens rammedel, fremtidigt byzone- eller sommerhusområde, 2) i et område i landzone, der i lokalplan er udlagt til boligformål, blandet bolig og erhverv eller til offentlige formål med henblik på beboelse, institutioner, rekreative formål og lignende, 3) i en afstand mindre end 50 meter fra de i nr. 1 og 2 nævnte områder, eller 4) i en afstand mindre end 50 meter fra en nabobeboelse. Stk. 2. Dispensation til rideskoler og hestepensioner kan dog meddeles af kommunalbestyrelsen. Dispensationen kan gives på vilkår om særlige krav til driften af ejendommen, indretning af stalde, møddinger m.v.",
      "valid_from": "2012-06-28",
      "valid_to": null
    },
    {
      "provision_ref": "2:5",
      "chapter": "2",
      "section": "5",
      "content": "§ 5. Etablering, udvidelse og ændring af hundekenneler og andre hundehold med 5 eller flere voksne hunde over 18 uger er ikke tilladt i inden for følgende afstande: 1) 100 meter til nabobeboelse eller 2) 200 meter til eksisterende, eller ifølge kommuneplanens rammedel, fremtidigt byzoneområde eller sommerhusområde samt områder i landzone, der i lokalplan er udlagt til boligformål eller blandet bolig og erhverv eller til offentlige formål med henblik på beboelse, institutioner, rekreative formål og lignende. Stk. 2. Etablering, udvidelser og ændring af hundepen­sion­er er dog ikke tilladt i en afstand nærmere end 1) 200 meter til nabobeboelse eller 2) 300 meter til eksisterende, eller ifølge kommuneplanens rammedel, fremtidigt byzoneområde eller sommerhusområde samt områder i landzone, der i lokalplan er udlagt til boligformål eller blandet bolig og erhverv eller til offentlige formål med henblik på beboelse, institutioner, rekreative formål og lignende. Stk. 3. Hvor overholdelse af de i stk. 1 og 2 nævnte afstande ikke er mulig, kan kommunalbestyrelsen efter ansøgning dispensere herfra. Dispensationen skal være ledsaget af sådanne vilkår, at der ikke opstår nærliggende risiko for væsentlig forurening eller gener for omgivelserne.",
      "valid_from": "2012-06-28",
      "valid_to": null
    },
    {
      "provision_ref": "2:6",
      "chapter": "2",
      "section": "6",
      "content": "§ 6. Etablering, udvidelse eller ændring af stalde og lignende indretninger til dyr samt møddinger og åbne beholdere til husdyrgødning er ikke tilladt inden for følgende afstande: 1) 50 meter til almene vandindvindingsanlæg, 2) 25 meter til andre vandindvindingsanlæg, 3) 15 meter til vandløb (herunder dræn) og søer over 100 m², 4) 15 meter til offentlig vej og privat fællesvej, 5) 25 meter til levnedsmiddelvirksomhed, 6) 15 meter til beboelse på samme ejendom, eller 7) 30 meter til naboskel. Stk. 2. Beholdere til opbevaring af flydende husdyrgødning må endvidere ikke etableres inden for en afstand af 100 meter til åbne vandløb og til søer over 100 m². Stk. 3. Ensilageoplag, ensilagebeholdere og lukkede beholdere til husdyrgødning samt beholdere til restvand må ikke etableres indenfor de i stk. 1, nr. 1-5 og 7, nævnte afstande. Stk. 4. Hvor overholdelse af de i stk. 1-3 nævnte afstande ikke er mulig, kan kommunalbestyrelsen efter ansøgning dispensere herfra. Dispensationen skal være ledsaget af sådanne vilkår, at der ikke opstår nærliggende risiko for væsentlig forurening eller gener for omgivelserne. Kommunalbestyrelsen kan herved påbyde, at anlægget placeres mere hensigtsmæssigt for at hindre nærliggende risiko for væsentlig forurening eller gener for omgivelserne.",
      "valid_from": "2012-06-28",
      "valid_to": null
    },
    {
      "provision_ref": "2:7",
      "chapter": "2",
      "section": "7",
      "content": "§ 7. Etablering, udvidelse og ændring af et dyrehold til afgræsning er ikke tilladt i de i § 4, stk. 1, nr. 1 og 2, nævnte områder samt inden for de i § 4, stk. 1, nr. 3 og 4, nævnte afstande, jf. dog stk. 2. Kommunalbestyrelsen kan dispensere herfra. Stk. 2. Foldarealer med afgræssende dyr er ikke omfattet af afstandskravene i § 4 stk. 1, nr. 4, jf. dog stk. 3. Faciliteter såsom læskure, fodertrug og drikketrug skal dog overholde afstandskravene i § 4, stk. 1, nr. 4. Stk. 3. Husdyrbrug for mere end 15 dyreenheder, som har folde til svin fra 35 kilo, og hvor der i folden er plads til mere end 15 svin, skal placeres mere end 50 meter fra skellet til en ejendom, hvor der er nabobeboelse. Hvis nabobeboelsen ligger mere end 50 meter fra skel, skal der mindst være en afstand på 100 meter mellem nabobeboelsen og folden, således at afstandskravet reduceres svarende til det antal meter, som ejendommen ligger længere væk fra skel end 50 meter. Stk. 4. Afstandene jf. stk. 3, måles fra foldens kant til nærmeste punkt til skel eller nabobeboelse. Stk. 5. Afstandskravene i stk. 2, 2. pkt. og stk. 3 kan fraviges, hvis naboer beliggende inden for de i § 4, stk. 1, nr. 4, henholdsvis stk. 3 angivne afstande skriftlig tillader dette og fremsender erklæring herom til kommunalbestyrelsen.",
      "valid_from": "2012-06-28",
      "valid_to": null
    },
    {
      "provision_ref": "3:8",
      "chapter": "3",
      "section": "8",
      "content": "§ 8. Stalde og lignende indretninger til dyr skal være indrettet således, at forurening af grundvand og overfladevand ikke finder sted. De skal have gulve udført af bestandige materialer, som er uigennemtrængelige for fugt. Gulve skal kunne modstå påvirkningerne fra dyrene og de i stalden anvendte redskaber. Der skal etableres et hensigtsmæssigt afløbssystem til opsamling af flydende husdyrgødning og rest­vand i overensstemmelse med bestemmelserne i §§ 22 og 23.",
      "valid_from": "2012-06-28",
      "valid_to": null
    },
    {
      "provision_ref": "4:9",
      "chapter": "4",
      "section": "9",
      "content": "§ 9. For husdyrbrug eller andre landbrugsbedrifter, der oplagrer husdyrgødning eller afgasset vegetabilsk biomasse, skal opbevaringsanlæg have en kapacitet, der er tilstrækkelig til, at udbringningen kan ske i overensstemmelse med reglerne i kapitel 10 og 11 samt til, at udnyttelsen af næringsstofindholdet i husdyrgødningen og den afgassede vegetabilske biomasse opfylder kravene i bekendtgørelse om jordbrugets anvendelse af gødning og om plantedække. Opbevaringsanlæg til husdyrgødning skal dog mindst have en kapacitet svarende til 6 måneders tilførsel, jf. dog stk. 3. Stk. 2. Den tilstrækkelige opbevaringskapacitet efter stk. 1 vil for husdyrgødning normalt svare til mindst 9 måneders tilførsel, dog normalt mindst 7 måneders tilførsel for kvægbrug, hvor mindst 2/3 af dyreenhederne udgøres af kvæg, og hvor dyrene går ude i sommerhalvåret. Stk. 3. Tilførslen opgøres som den mængde husdyrgødning, der produceres i det givne tidsrum, beregnet ud fra, at dyrene er på stald, samt hvad der i øvrigt tilledes anlægget, herunder vaskevand og ensilagesaft. Ved opgørelsen kan gødning opbevaret i overensstemmelse med § 13 dog fraregnes. Såfremt der foreligger specielle forhold, eksempelvis hvor kødkvæg går ude en stor del af året, skal opbevaringskapaciteten minimum svare til den periode, hvor dyrene er på stald. Stk. 4. Anlæg, der udelukkende anvendes til opbevaring af ensilagesaft og restvand, skal have tilstrækkelig opbevaringskapacitet til, at udbringning kan ske miljømæssigt forsvarligt. Stk. 5. Kravet i stk. 1 om opbevaringskapacitet kan opfyldes ved, at der foreligger skriftlige aftaler om levering af husdyrgødning eller afgasset vegetabilsk biomasse til opbevaring på anden ejendom eller levering til fælles biogasanlæg, gødningsbehandlingsanlæg eller gødningsopbevaringsanlæg. Sådanne opbevaringsaftaler skal have en varighed af mindst 5 år. Kommunalbestyrelsen kan fastsætte nærmere krav til aftalernes udformning.",
      "valid_from": "2012-06-28",
      "valid_to": null
    },
    {
      "provision_ref": "4:10",
      "chapter": "4",
      "section": "10",
      "content": "§ 10. Såfremt der foretages ændringer, som har indflydelse på kapaciteten, jf. § 9, skal der indsendes en ny opgørelse til kommunalbestyrelsen. Kopi af aftaler efter § 9, stk. 5, skal ligeledes indsendes til kommunalbestyrelsen.",
      "valid_from": "2012-06-28",
      "valid_to": null
    },
    {
      "provision_ref": "5:11",
      "chapter": "5",
      "section": "11",
      "content": "§ 11. Oplagring af fast gødning må kun ske på mød­ding­er, der er indrettet i overensstemmelse med § 12 eller i en lukket container placeret på et befæstet areal med tæthed, som angivet i § 12, stk. 4, og med afløb til en mødding­saftbeholder eller lignende, jf. dog § 13. Fast gødning kan også opbevares efter reglerne i kapitel 7. Stk. 2. Kommunalbestyrelsen kan for landbrugsejendomme i landsbyer i særlige tilfælde tillade opbevaring af fast gødning i markmødding, hvis det godtgøres, at det ikke er muligt at opnå en miljømæssig tilfredsstillende opbevaring i tilknytning til staldene. Stk. 3. En tilladelse skal være ledsaget af sådanne vilkår for placering, indretning og drift af markmøddingen, at der ikke opstår risiko for forurening af grundvandet, og at der ikke kan ske afledning til vandløb (herunder dræn), søer over 100 m² og kystvande. For markmøddinger gælder i øvrigt afstandsbestemmelserne i § 8, stk. 1, i lov om miljøgodkendelse m.v. af husdyrbrug.",
      "valid_from": "2012-06-28",
      "valid_to": null
    },
    {
      "provision_ref": "5:12",
      "chapter": "5",
      "section": "12",
      "content": "§ 12. Møddinger skal indrettes således, at overfladevand fra omliggende arealer og tage ikke kan løbe ind på mød­ding­arealet. Møddingsaft skal bortledes gennem dertil indrettede afløb, jf. kapitel 8. Stk. 2. Møddingens sidebegrænsning skal som minimum bestå af en 1 meter høj mur eller en 2 meter bred randbelægning. Møddingbund og randbelægning samt belægning ved indkørsel i møddingen skal som minimum have 3 pct. fald mod afløb. Stk. 3. Kommunalbestyrelsen kan tillade en anden form for begrænsning, der giver tilsvarende sikkerhed for opsamling af møddingsaften, jf. § 13. Stk. 4. Møddingbund og sidebegrænsning skal være udført af bestandige materialer, som er uigennemtrængelige for fugt, og skal udføres således, at de kan modstå påvirkningerne fra køretøjer og redskaber ved fyldning og tømning og fra den oplagrede gødning.",
      "valid_from": "2012-06-28",
      "valid_to": null
    },
    {
      "provision_ref": "5:13",
      "chapter": "5",
      "section": "13",
      "content": "§ 13. Kompost med et tørstofindhold på mindst 30 pct. må uanset § 11 oplagres i marken. Oplaget skal opfylde afstandskravene i § 8, stk. 1, i lov om miljøgodkendelse m.v. af husdyrbrug og må ikke medføre risiko for forurening af grund- eller overfladevand. Stk. 2. Kompost må højst oplagres samme sted i marken i 12 måneder, og markstakkene må ikke placeres samme sted igen før efter 5 år. Stk. 3. Den ansvarlige for landbrugsbedriften (driftsherren) skal føre årlige optegnelser over markstakkene. Optegnelserne skal omfatte oplysninger om oplagringsperiode og placering f.eks. ved angivelser på et kort.",
      "valid_from": "2012-06-28",
      "valid_to": null
    },
    {
      "provision_ref": "5:14",
      "chapter": "5",
      "section": "14",
      "content": "§ 14. Markmøddinger, jf. § 11, stk. 2, dybstrøelse, kompost og forarbejdet gødning med en tørstofprocent over eller lig med 12 skal overdækkes med vandtæt materiale straks efter udlægning, jf. dog stk. 3. Stk. 2. For øvrige typer fast gødning end angivet i stk. 1 gælder samme overdækningskrav, bortset fra ved lagre med daglig tilførsel. f.eks. oplag af staldgødning etableret i forbindelse med traditionelle staldsystemer baseret på staldgødning og ajle og evt. med udlægning i en gødningskegle. Stk. 3. I forbindelse med udbringning må der i marken placeres midlertidige oplag af kompost uden overdækning i op til en uge.",
      "valid_from": "2012-06-28",
      "valid_to": null
    },
    {
      "provision_ref": "6:15",
      "chapter": "6",
      "section": "15",
      "content": "§ 15. Saftgivende ensilage, herunder ensilage af roetop, roeaffald og ikke-forvejret græs, skal opbevares på ensilageplads eller i ensilagesilo.",
      "valid_from": "2012-06-28",
      "valid_to": null
    },
    {
      "provision_ref": "6:16",
      "chapter": "6",
      "section": "16",
      "content": "§ 16. Ensilagepladser skal opfylde krav, svarende til bestemmelserne for møddinger med randbelægning i § 12. Kravene gælder også for ensilagepladser til opbevaring af ikke-saftgivende ensilage, jf. dog stk. 3. Stk. 2. Ensilagesiloer skal have en bund, der er udført af materialer, som er uigennemtrængelige for fugt. De skal endvidere være udført af bestandige materialer og skal kunne modstå påvirkninger fra indholdet og fra indlægning og udtagning. De skal indrettes, så ensilagesaft kun kan afledes gennem dertil indrettede afløb, jf. kapitel 8. Stk. 3. Kravene om sidebegrænsning, randbelægning og afløb omfatter ikke ensilagepladser, der udelukkende anvendes til oplagring af ensilage indpakket i vandtæt materiale (wrapballer), såfremt pladsen og området omkring pladsen friholdes for afgrøderester.",
      "valid_from": "2012-06-28",
      "valid_to": null
    },
    {
      "provision_ref": "6:17",
      "chapter": "6",
      "section": "17",
      "content": "§ 17. Der må ikke anvendes ammoniak til ludning af halm. Stk. 2. Stk. 1 gælder dog ikke i kommuner, der helt eller hovedsageligt er beliggende inden for en af Danmarks Meteorologiske Institut (DMI) afgrænset region, når der i uge 31-33, uge 32-34 eller uge 33-35 har været mere end 14 nedbørsdøgn, hvor døgnnedbøren har været større end eller lig med 0,1 mm nedbør i den pågældende region ifølge opgørelser og definitioner fra DMI. Miljøstyrelsen annoncerer på internettet, hvilke kommuner der det pågældende år er omfattet af 1. pkt.",
      "valid_from": "2012-06-28",
      "valid_to": null
    },
    {
      "provision_ref": "7:18",
      "chapter": "7",
      "section": "18",
      "content": "§ 18. Beholdere for flydende husdyrgødning, ensilagesaft, afgasset vegetabilsk biomasse og restvand skal være udført af bestandige materialer, som er uigennemtrængelige for fugt. Beholderne skal dimensioneres i forhold til kapaci­tet­en, således at de kan modstå påvirkning, herunder fra omrøring, overdækning og tømning. Stk. 2. Tilsynsmyndigheden skal meddele påbud om afhjælpende foranstaltninger eller eventuelt nedlægge forbud mod drift af anlægget, såfremt tilsynsmyndigheden konstaterer nærliggende risiko for sprængning eller lignende af en beholder. Stk. 3. Tilsynsmyndigheden kan påbyde særlige foranstaltninger, såfremt en af de i stk. 1 nævnte beholdere er anbragt således, at driftsforstyrrelser eller uheld kan medføre alvorlige skader på vandindvindingsanlæg, vandløb, søer over 100 m² og kystvande.",
      "valid_from": "2012-06-28",
      "valid_to": null
    },
    {
      "provision_ref": "7:19",
      "chapter": "7",
      "section": "19",
      "content": "§ 19. Beholdere til opbevaring af flydende husdyrgødning, der er beliggende i et risikoområde eller beliggende 100 meter eller nærmere til vandløb eller søer over 100 m², skal være udstyret med et alarmsystem. Stk. 2. Beholdere til opbevaring af flydende husdyrgødning, der er beliggende i et risikoområde og nærmere end 100 meter til vandløb eller søer over 100 m², skal have etableret en beholderbarriere, medmindre beholderen afvikles, jf. stk. 5 og 6. Stk. 3. Beholdere til opbevaring af flydende husdyrgødning, der er beliggende i et risikoområde og mere end 100 meter fra vandløb eller søer over 100 m², skal have etableret en terrænændring. Stk. 4. Etablering af beholderbarriere, jf. stk. 2, skal opfylde betingelserne i bilag 2. Stk. 5. Beholdere til opbevaring af flydende husdyrgødning etableret før den 15. februar 2011 omfattet af stk. 2, skal senest være afviklet, når beholderen er 20 år gammel, medmindre der opføres beholderbarrierer. Afvikling skal dog tidligst være sket den 1. januar 2017, jf. dog stk. 6. Stk. 6. Beholdere til opbevaring af flydende husdyrgødning omfattet af den 8-årige retsbeskyttelse, jf. § 40, stk. 1, i lov om miljøgodkendelse m.v. af husdyrbrug, skal uanset stk. 5, tidligst være afviklet ved udløbet af retsbeskyttelsesperioden, jf. dog samme lovs § 40, stk. 2.",
      "valid_from": "2012-06-28",
      "valid_to": null
    },
    {
      "provision_ref": "7:20",
      "chapter": "7",
      "section": "20",
      "content": "§ 20. Beholdere for flydende husdyrgødning og afgasset vegetabilsk biomasse skal være forsynet med fast overdækning i form af flydedug, teltoverdækning eller lignende, jf. dog stk. 2-4. Anvendelse af ammoniakreducerende tiltag på den flydende husdyrgødning (f.eks. forsuring), eller en anden teknologi, der er optaget på teknologilisten som en teknologi, der kan erstatte fast overdækning, sidestilles med etablering af fast overdækning, jf. dog stk. 6. Stk. 2. Beholdere, der udelukkende anvendes til opbevaring af møddingsaft, ensilagesaft eller restvand er ikke omfattet af krav om overdækning. Stk. 3. Den ansvarlige for forholdet kan undlade at opfylde kravet om fast overdækning, jf. stk. 1, såfremt der i stedet etableres tæt overdækning, f.eks. i form af naturligt flydelag eller anden tæt overdækning på beholderen, jf. dog stk. 5-7. Anvendelse af ammoniakreducerende tiltag på den flydende husdyrgødning (f.eks. flydebrikker), eller anvendelse af en anden teknologi, der er optaget på teknologilisten som en teknologi, der kan erstatte flydelag, sidestilles med etablering af flydelag. Stk. 4. Det er en forudsætning for anvendelsen af stk. 3, at driftsherren som led i en egenkontrolordning løbende og regelmæssigt mindst én gang om måneden fører optegnelser i en logbog, herunder om tilstanden og tætheden af flydelaget eller anden tæt overdækning på hver enkelt beholder til dokumentation af, at der er et tilstrækkeligt tæt flydelag eller anden tæt overdækning. Logbogen skal føres i overensstemmelse med Miljøstyrelsens anvisninger. For erhvervsmæssigt dyrehold til og med 3 dyreenheder stilles der dog ikke krav om førelse af logbog. Stk. 5. Beholdere for flydende husdyrgødning og afgasset vegetabilsk biomasse, der etableres helt eller delvist inden for, eller der er mindre end 300 meter fra anlægget til de i § 7 i lov om miljøgodkendelse m.v. af husdyrbrug angivne beskyttede naturtyper, skal dog altid forsynes med fast overdækning, medmindre der anvendes et andet ammoniakreducerende tiltag i overensstemmelse med stk. 1. Stk. 6. Beholdere for flydende husdyrgødning fra svin og kødædende pelsdyr, der etableres mindre end 300 meter fra nabobeboelse, skal dog altid forsynes med fast overdækning i form af flydedug, teltoverdækning eller lignende. Stk. 7. Hvis tilsynsmyndigheden ved to tilsyn inden for 3 år konstaterer, at overdækningen efter stk. 3 er mangelfuld, skal tilsynsmyndigheden påbyde den ansvarlige for for­hold­et at etablere fast overdækning i overensstemmelse med stk. 1, jf. dog stk. 8. Ved det første tilsyn, hvor tilsynsmyndigheden konstaterer, at overdækningen efter stk. 3 er mangelfuld, skal tilsynsmyndigheden skriftligt indskærpe pligten til at overholde overdækningskravene efter stk. 3 og oplyse om retsvirkningerne af en manglende overholdelse, jf. 1. pkt. Tilsynsmyndigheden skal i indskærpelsen fastsætte en rimelig frist til at lovliggøre den mangelfulde overdækning. Stk. 8. Tilsynsmyndigheden kan i særlige tilfælde, herunder hvis overtrædelsen af stk. 7 er undskyldelig, efter en konkret vurdering undlade at stille krav om fast overdækning.",
      "valid_from": "2012-06-28",
      "valid_to": null
    },
    {
      "provision_ref": "7:21",
      "chapter": "7",
      "section": "21",
      "content": "§ 21. Beholdere til opbevaring af flydende husdyrgødning, der er omfattet af § 20, stk. 3, hvortil der pumpes, skal have dykket indløb, der er sikret mod tilbageløb. Andre fyldningssystemer skal udføres, således at flydelaget ikke brydes. Stk. 2. Beholdere til opbevaring af flydende husdyrgødning må ikke være udstyret med spjæld eller lignende forbindelse til fortank, hvis beholderens højeste niveau er højere end fortankens højeste niveau. Stk. 3. Pumperør monteret på åbne gyllebeholdere skal enten svinges ind over beholderen og fastlåses i denne position eller være forsynet med en afspærringsventil til pumperøret eller lignende foranstaltning, når pumpen ikke anvendes og ikke er under opsyn, f.eks. ved arbejdsdagens ophør. Stk. 4. Pumperør monteret på lukkede gyllebeholdere skal være forsynet med en afspærringsventil til pumperøret eller lignende foranstaltning, når pumpen ikke anvendes og ikke er under opsyn f.eks. ved arbejdsdagens ophør. Stk. 5. Pumper, der anvendes til tømning af beholdere af flydende husdyrgødning, skal være forsynet med en timer eller lignende foranstaltning, der sikrer, at der ikke kan pumpes mere gødning fra beholderen ad gangen, end hvad der svarer til indholdet i en gyllevogn. Pumpning fra en beholder til en anden beholder kan foretages uden timer, hvis det sikres at udslip undgås på anden måde, f.eks. ved manuel overvågning eller et alarmsystem, jf. § 3, nr. 20. Stk. 6. Pumper skal være forsynet med en afbryder, som sikrer, at pumpen ikke kan sættes i gang utilsigtet. Eldrevne pumper skal, når de ikke anvendes og ikke er under opsyn f.eks. ved arbejdsdagens ophør, afbrydes ved hovedtavlen. Afbryderen skal aflåses eller opbevares under aflåste forhold.",
      "valid_from": "2012-06-28",
      "valid_to": null
    },
    {
      "provision_ref": "8:22",
      "chapter": "8",
      "section": "22",
      "content": "§ 22. Afløb fra stalde, møddinger og ensilageoplag, samle- og pumpebrønde skal føres gennem tætte, lukkede ledninger. Afløb, der kommer under pumpetryk, skal udføres således, at de kan modstå påvirkninger fra pumpetrykket. Afløb med tilhørende brønde skal udføres af autoriserede kloakmestre i overensstemmelse med forskrifter for afløb, som er anført i bygningsreglementet.",
      "valid_from": "2012-06-28",
      "valid_to": null
    },
    {
      "provision_ref": "8:23",
      "chapter": "8",
      "section": "23",
      "content": "§ 23. Afløb fra stalde skal føres til beholder for flydende husdyrgødning. Stk. 2. Restvand kan føres til en beholder for flydende husdyrgødning eller til en separat beholder.",
      "valid_from": "2012-06-28",
      "valid_to": null
    },
    {
      "provision_ref": "8:24",
      "chapter": "8",
      "section": "24",
      "content": "§ 24. Møddinger og ensilagepladser skal udføres således, at der er afløb fra laveste punkt, og at tilstopning undgås. Afløbet dimensioneres og udføres ifølge DS 432 Norm for afløbsinstallationer. Afløbet skal føres til beholder, der opfylder bestemmelserne i kapitel 7.",
      "valid_from": "2012-06-28",
      "valid_to": null
    },
    {
      "provision_ref": "9:25",
      "chapter": "9",
      "section": "25",
      "content": "§ 25. Opbevaringsanlæg for husdyrgødning, afgasset vegetabilsk biomasse, ensilagesaft og restvand skal tømmes så ofte, at de ikke løber over. Stk. 2. Er møddingen begrænset af en randbelægning, må der ikke lægges gødning på denne. Møddingen skal i øvrigt benyttes på en sådan måde, at gødningen ikke flyder uden for møddingen, eller der er risiko herfor. Stk. 3. På en ensilageplads må der ikke lægges ensilage på randbelægningen.",
      "valid_from": "2012-06-28",
      "valid_to": null
    },
    {
      "provision_ref": "9:26",
      "chapter": "9",
      "section": "26",
      "content": "§ 26. De i kapitel 3-8 nævnte anlæg skal renholdes og vedligeholdes, herunder beskyttes mod tæring, så at de til enhver tid overholder bekendtgørelsens krav.",
      "valid_from": "2012-06-28",
      "valid_to": null
    },
    {
      "provision_ref": "10:27",
      "chapter": "10",
      "section": "27",
      "content": "§ 27. Næringsstofferne i husdyrgødning, afgasset vegetabilsk biomasse, ensilagesaft og restvand må kun tilføres til afgrøder, jf. dog stk. 2. Afgrøderne skal indeholde en kvælstofnorm eller en retningsgivende norm for fosfor og kalium ifølge lov om jordbrugets anvendelse af gødning og om plantedække og de i medfør heraf udstedte bekendtgørelser. Stk. 2. Afbrænding af husdyrgødning kan dog ske på miljøgodkendte anlæg, der kan forbrænde affald i henhold til reglerne i Miljøministeriets bekendtgørelse om anlæg, der forbrænder affald.",
      "valid_from": "2012-06-28",
      "valid_to": null
    },
    {
      "provision_ref": "10:28",
      "chapter": "10",
      "section": "28",
      "content": "§ 28. Husdyrgødning og afgasset vegetabilsk biomasse må ikke udbringes på lørdage samt søn- og helligdage på arealer, der ligger nærmere end 200 meter fra byzone, sommerhusområder eller områder i landzone, der ved lokalplan er udlagt til boligformål. Stk. 2. Udbringning af flydende husdyrgødning og afgasset vegetabilsk biomasse må kun ske ved udlægning ved slange eller slæbesko, nedfældning eller ved anvendelse af en teknologi, der er omfattet af stk. 3 Stk. 3. Udbringning af flydende husdyrgødning på arealer uden etablerede afgrøder til høst, på fodergræsmarker og på arealer med frøgræs, for hvilke der ikke er indgået kontrakt med frøavlsfirma om levering af frø i den kommende sæson, skal ske ved nedfældning eller ved anvendelse af en teknik eller teknologi, hvorved husdyrgødningen behandles inden eller i forbindelse med udbringning, som er opført på Miljøstyrelsen teknologiliste med samme effekt på ammoniakfordampning ved udbringning som nedfældning. Udbringning kan dog også ske ved anden udbringningsteknik end nedfældning, såfremt husdyrgødningen inden udbringning er behandlet ved en teknik eller teknologi opført på Miljøstyrelsens teknologiliste med samme effekt på ammoniakfordampning i forbindelse med udbringning som nedfældning. Anvendes anden teknik eller teknologi end nedfældning, som ifølge teknologilisten ikke har samme lugtreducerende effekt som nedfældning, må udbringning ikke ske nærmere end 200 meter til eksisterende byzone- eller sommerhusområde eller områder i landzone, der i lokalplan er udlagt til boligformål. Stk. 4. Udbringning af flydende husdyrgødning eller flydende husdyrgødning blandet med vand må ikke ske med vandingskanon. Stk. 5. Udbringning af husdyrgødning, afgasset vegetabilsk biomasse, ensilagesaft og restvand må ikke give anledning til unødige gener. Stk. 6. Udbringning af flydende husdyrgødning på be­drift­er, som er autoriserede som økologiske i henhold til bekendtgørelse om økologisk jordbrugsproduktion, er dog undtaget fra kravet om nedfældning på fodergræsmarker i stk. 3 i perioden fra 1. februar til 1. maj.",
      "valid_from": "2012-06-28",
      "valid_to": null
    },
    {
      "provision_ref": "10:29",
      "chapter": "10",
      "section": "29",
      "content": "§ 29. I perioden fra høst, dog senest 1. oktober, til 1. februar må der ikke udbringes flydende husdyrgødning eller afgasset vegetabilsk biomasse. Undtaget herfra er udbringning fra høst til 15. oktober på arealer med frøgræs, for hvilke der er indgået kontrakt med frøavlsfirma om levering af frø i den kommende sæson, og udbringning fra høst til 1. oktober på følgende arealer: 1) Etablerede, overvintrende fodergræsmarker, herunder marker med udlæg af græs eller kløvergræs udsået senest i forbindelse med forårssåningen. Undtagelsen omfatter dog ikke arealer med udlæg af græs eller kløvergræs i majs. 2) Arealer, hvor der den følgende vinter skal være vinterraps. 3) Arealer med veletableret grøngødning med gul sennep eller olieræddike forud for sukkerroer, hvor der er indgået kontrakt med en sukkerfabrik om afsætning af sukkerroerne. Grøngødningen har ingen kvælstof eller fosfor norm og er ikke lovpligtig i henhold til Fødevareministeriets regler samt nedvisnes først eller nedpløjes efter 20. oktober. Stk. 2. Når der i en af Danmarks Meteorologiske Institut (DMI) afgrænset region fra og med uge 30 og inden udgangen af uge 38 samlet set har været 30 pct. mere nedbør end klimanormalen ifølge opgørelser fra DMI for ugerne 30-38, og der inden for den pågældende region fra og med uge 21 og inden udgangen af uge 38 samlet set har været mere nedbør end klimanormalen ifølge opgørelser og definitioner fra DMI for ugerne 21-38, kan flydende husdyrgødning uanset stk. 1 udbringes indtil 15. oktober på arealer, der er omfattet af stk. 1, nr. 1-2, i kommuner, der helt eller hovedsageligt er beliggende i den pågældende region. Miljøstyrelsen annoncerer på internettet, hvilke kommuner der det pågældende år er omfattet af 1. pkt. Stk. 3. I perioden fra 15. november til 1. februar må der ikke udbringes fast gødning, ensilagesaft og mineralsk gødning (handelsgødning). Stk. 4. I perioden fra 1. september til 1. marts må der ikke udbringes flydende husdyrgødning i flerårige afgrøder uden årlig høst. Stk. 5. I perioden fra høst til 1. november må der ikke udbringes ensilagesaft, medmindre udbringningen sker på bevoksede arealer eller på arealer, hvor der er afgrøder den følgende vinter.",
      "valid_from": "2012-06-28",
      "valid_to": null
    },
    {
      "provision_ref": "10:30",
      "chapter": "10",
      "section": "30",
      "content": "§ 30. Fast gødning og afgasset vegetabilsk biomasse, der udbringes på arealer uden etablerede afgrøder til høst, skal nedbringes hurtigst muligt og inden 6 timer. Kan dette ikke lade sig gøre grundet uforudseelige omstændigheder, skal nedbringningen finde sted, så snart det er muligt. Stk. 2. Husdyrgødning, afgasset vegetabilsk biomasse, ensilagesaft, restvand og mineralsk gødning (handelsgødning) må ikke udbringes på en måde og på sådanne arealer, at der er fare for afstrømning til vandløb, herunder dræn, søer over 100 m² og kystvande. Udbringning af husdyrgødning, afgasset vegetabilsk biomasse, ensilagesaft, restvand og mineralsk gødning (handelsgødning) på vandmættet, oversvømmet, frossen eller snedækket jord er ikke tilladt. Stk. 3. Husdyrgødning, afgasset vegetabilsk biomasse og mineralsk gødning (handelsgødning) må ikke udbringes på stejle skråninger med en hældning på mere end 6° ned mod vandløb, søer over 100 m 2 eller kystvande inden for en afstand af 20 meter fra vandløbets, søens eller kystvandets afgrænsning ved daglige vande, jf. dog stk. 4. Stk. 4. På stejle skråninger med en hældning på mellem 6° og 12° omfatter stk. 3 ikke 1) flydende husdyrgødning og afgasset vegetabilsk biomasse, som nedfældes i parallel retning i forhold til det nærliggende vandmiljø, og 2) flydende mineralsk gødning (handelsgødning).",
      "valid_from": "2012-06-28",
      "valid_to": null
    },
    {
      "provision_ref": "11:31",
      "chapter": "11",
      "section": "31",
      "content": "§ 31. På en landbrugsbedrift må der samlet højest ud­brin­ges en husdyrgødningsmængde og en mængde afgasset vegetabilsk biomasse svarende til 1,4 dyreenheder pr. ha pr. planperiode (1. august - 31. juli), jf. dog stk. 2-4. Stk. 2. På en landbrugsbedrift med kvæg, får eller geder må husdyrgødningsmængden fra disse dyr på egen bedrift, dog udbringes i en mængde svarende til 1,7 dyreenheder pr. ha pr. planperiode. Stk. 3. På en landbrugsbedrift, hvor mindst 2/3 af husdyrholdet er kvæg, må der udbringes en husdyrgødningsmængde og en mængde afgasset vegetabilsk biomasse svarende til 2,3 dyreenheder pr. ha pr. planperiode. Betingelserne nævnt i bekendtgørelsens bilag 3 skal overholdes. Stk. 4. På landbrugsbedrifter omfattet af stk. 1 og 2 må husdyrgødning og afgasset vegetabilsk biomasse højst udbringes i en mængde svarende til 170 kg. N pr. ha pr. planperiode. På landbrugsbedrifter omfattet af stk. 3 må husdyrgødning og afgasset vegetabilsk biomasse højst udbringes i en mængde svarende til 230 kg. N pr. ha pr. planperiode. Stk. 5. Bedrifter, der deltager i en produktionsmæssig sammenhæng med de bedrifter, som er nævnt i stk. 2 og 3, er ligeledes omfattet af disse bestemmelser, jf. § 3, stk. 1, nr. 13. Økologisk autoriserede bedrifter er ikke omfattet af bestemmelserne i stk. 3.",
      "valid_from": "2012-06-28",
      "valid_to": null
    },
    {
      "provision_ref": "11:32",
      "chapter": "11",
      "section": "32",
      "content": "§ 32. Mængden af udbragt husdyrgødning, jf. § 31, stk. 1-4, beregnes ud fra den producerede mængde korrigeret for lagerforskydninger primo og ultimo i den pågældende planperiode (1. august - 31. juli), jf. lov om jordbrugets anvendelse af gødning og om plantedække, samt den mængde der er afgivet og modtaget i løbet af planperioden, jf. § 33, stk. 1. Gødning afsat af græssende dyr medregnes som udbragt, såfremt det afsættes på arealer, der kan medregnes som harmoniarealer, jf. stk. 2. Korrektion for lagerforskydning skal beregnes ud fra 100 kg N pr. dyreenhed. Stk. 2. Harmoniarealer, jf. § 31, opgøres for hver planperiode. Ved opgørelsen fraregnes de arealer med afgrøder, som ikke har gødskningsnorm, jf. § 27, samt arealer, hvor husdyrgødning ikke må anvendes eller under normale omstændigheder ikke kan udbringes. Hvis der er stor afstand fra harmoniarealerne til opbevaringsanlægget for husdyrgød­ning­en, kan tilsynsmyndigheden kræve dokumentation for, at arealerne reelt indgår i fordelingen af husdyrgødningen.",
      "valid_from": "2012-06-28",
      "valid_to": null
    },
    {
      "provision_ref": "11:33",
      "chapter": "11",
      "section": "33",
      "content": "§ 33. Hvis en landbrugsbedrift har en større mængde husdyrgødning til rådighed, herunder gødning modtaget fra andre bedrifter, end der må udbringes på bedriftens areal, jf. §§ 31 og 32, skal der foreligge skriftlige aftaler, der sikrer, at overskydende husdyrgødning afsættes til 1) en registreret virksomhed, jf. § 2 i lov om jordbrugets anvendelse af gødning og om plantedække, 2) et biogasanlæg, 3) et fællesanlæg, 4) et forarbejdningsanlæg, 5) som forarbejdet husdyrgødning, jf. stk. 2, 6) et miljøgodkendt anlæg, der kan forbrænde affald i henhold til reglerne i bekendtgørelse om anlæg, der forbrænder affald, eller 7) eksport. Stk. 2. Forarbejdet husdyrgødning deklareret i henhold til gødningsloven kan afsættes, såfremt det indberettes i henhold til regler fastsat i medfør af lov om jordbrugets anvendelse af gødning og om plantedække. Stk. 3. Den ansvarlige for et biogasanlæg, fællesanlæg, forarbejdningsanlæg eller forbrændingsanlæg, der modtager eller afsætter husdyrgødning, og som ikke er registreret i Register for Gødningsregnskab, jf. § 2 i lov om jordbrugets anvendelse af gødning og om plantedække, skal indberette hvem anlægget har modtaget husdyrgødning fra eller afsat husdyrgødning til, i henhold til regler fastsat i medfør af lov om jordbrugets anvendelse af gødning og om plantedække. Stk. 4. Det afsatte antal dyreenheder, jf. stk. 1, beregnes ud fra den afsatte kvælstofmængde, jf. lov om jordbrugets anvendelse af gødning og om plantedække, således at forholdet mellem dyreenheder og kvælstofindholdet svarer til den pågældende gødningsproduktion inkl. forholdet mellem dyreenheder og kvælstofindholdet for lagerforskydningen. For gødning fra fælles gødningsanlæg (fælles biogasanlæg og lignende) skal der dog foretages omregning til dyreenheder ud fra en omregningsfaktor, hvor en dyreenhed svarer til 100 kg N ab lager. Stk. 5. For husdyrgødning og afgasset vegetabilsk biomasse, som må udbringes med 1,4 dyreenhed per ha, kan forholdet dog øges op til 120 kg N ab lager pr. dyreenhed under følgende forudsætninger 1) gødningen forarbejdes ved separering, 2) det samlede antal dyreenheder i de dannede fraktioner må ikke ændres i forhold til antal dyreenheder før forarbejdningen, 3) antal kg N pr. dyreenhed må kun øges i de dannede fraktioner, som har en lavere koncentration af organisk kvælstof end gødningen havde inden forarbejdningen, og 4) ingen fraktion må have et forhold på mindre end 40 kg N pr. dyreenhed.",
      "valid_from": "2012-06-28",
      "valid_to": null
    },
    {
      "provision_ref": "11:34",
      "chapter": "11",
      "section": "34",
      "content": "§ 34. Driftsherren skal kunne dokumentere, at harmonireglerne i §§ 31 og 32 er opfyldt. Stk. 2. Dokumentation i form af forpagtningsaftale skal indeholde oplysninger om arealets størrelse, aftaleparternes navn, adresse, momsnummer (CVR-nr.), gyldighedsperiodens startdato, slutdato eller opsigelsesvarsel og dato for aftalens indgåelse. Stk. 3. Dokumentation i form af aftale, jf. § 33, stk. 1 og 2, skal indeholde oplysninger som angivet i bekendtgørelse om jordbrugets anvendelse af gødning og om plantedække.",
      "valid_from": "2012-06-28",
      "valid_to": null
    },
    {
      "provision_ref": "12:35",
      "chapter": "12",
      "section": "35",
      "content": "§ 35. Inden etablering, udvidelse eller ændring af de i §§ 4-24 omhandlede anlæg skal der indgives anmeldelse af byggeriet til kommunalbestyrelsen. Stk. 2. Anmeldelsen skal indeholde konstruktionstegninger m.v., som anført i bygningsreglementet, dokumentation for, at de i §§ 4-24 nævnte krav til styrke, tæthed og bestandighed opfyldes, samt angivelse af anlæggets placering i forhold til vandindvindingsanlæg, vandløb (herunder dræn), søer over 100 m 2 , kystvande, omgivende ejendomme, bebyggelse, eksisterende eller ifølge kommuneplanen fremtidigt udlagt byzone- og sommerhusområde, samt områder, der i kommuneplanen og/eller lokalplan er udlagt til boligformål eller blandet bolig og erhverv eller til offentlige formål med henblik på beboelse, institutioner og lignende. Stk. 3. Kommunalbestyrelsen kan bestemme, at anmeldelse skal ske på særlige skemaer. Stk. 4. Har kommunalbestyrelsen ikke inden 2 uger fra modtagelsen af anmeldelsen gjort indsigelse, kan arbejdet bringes til udførelse. Stk. 5. Hvis byggearbejdet kræver en tilladelse efter § 10 eller godkendelse efter §§ 11 eller 12 i lov om miljøgodkendelse m.v. af husdyrbrug anses anmeldelse, jf. stk. 1 for indeholdt i ansøgningen herom. Stk. 6. Har kommunalbestyrelsen gjort indsigelse, må bygge- og anlægsarbejder ikke påbegyndes, før kommunalbestyrelsen har meddelt afgørelse herom.",
      "valid_from": "2012-06-28",
      "valid_to": null
    },
    {
      "provision_ref": "12:36",
      "chapter": "12",
      "section": "36",
      "content": "§ 36. Inden etablering, udvidelse eller ændring af dyrehold inden for eksisterende anlæg omfattet af §§ 4-24 skal der indgives anmeldelse heraf til kommunalbestyrelsen. Stk. 2. Anmeldelsen skal angive anlæggets placering i forhold til vandindvindingsanlæg, vandløb (herunder dræn), søer over 100 m 2 , kystvande, omgivende ejendomme, bebyggelse og eksisterende, eller ifølge kommuneplanen, fremtidigt udlagt byzone- og sommerhusområde, samt områder, der i kommuneplanen og/eller lokalplan er udlagt til boligformål eller blandet bolig og erhverv eller til offentlige formål med henblik på beboelse, institutioner og lignende. Stk. 3. Kommunalbestyrelsen kan bestemme, at anmeldelse skal ske på særlige skemaer. Stk. 4. Har kommunalbestyrelsen ikke inden 2 uger fra modtagelsen af anmeldelsen gjort indsigelse, kan etable­ring­en, ændringen eller udvidelsen bringes til udførelse. Stk. 5. Såfremt forholdet kræver en tilladelse efter § 10 eller en godkendelse efter §§ 11 eller 12 i lov om miljøgodkendelse m.v. af husdyrbrug, anses anmeldelse, jf. stk. 1, for indeholdt i ansøgningen herom. Stk. 6. Har kommunalbestyrelsen gjort indsigelse, må etablering, udvidelse eller ændring ikke påbegyndes, før kommunalbestyrelsen har meddelt afgørelse herom.",
      "valid_from": "2012-06-28",
      "valid_to": null
    },
    {
      "provision_ref": "13:37",
      "chapter": "13",
      "section": "37",
      "content": "§ 37. Kommunalbestyrelsens afgørelser efter denne bekendtgørelse kan ikke påklages til anden administrativ myndighed, jf. dog stk. 2. Stk. 2. Kommunalbestyrelsens afgørelser vedrørende husdyrbrug efter § 4, stk. 2, § 5, stk. 3, og § 6, stk. 4, kan dog påklages efter reglerne i lov om miljøgodkendelse m.v. af husdyrbrug.",
      "valid_from": "2012-06-28",
      "valid_to": null
    },
    {
      "provision_ref": "13:38",
      "chapter": "13",
      "section": "38",
      "content": "§ 38. For tilsyn, håndhævelse m.v. gælder reglerne i lov om miljøbeskyttelse kapitel 9 og reglerne i lov om miljøgodkendelse m.v. af husdyrbrug kapitel 5, dog således at NaturErhvervstyrelsen udfører tilsynet med, at reglerne i kapitel 11 overholdes.",
      "valid_from": "2012-06-28",
      "valid_to": null
    },
    {
      "provision_ref": "13:39",
      "chapter": "13",
      "section": "39",
      "content": "§ 39. Miljøstyrelsen kan godkende, at der i landbrugets byggeblade fastsættes nærmere angivne driftsforskrifter, der fraviger kravene i §§ 4-34, for anlæg, herunder staldsystemer. Opførelse og drift af anlæg i overensstemmelse med godkendte byggeblade er lovligt. Stk. 2. Miljøstyrelsen kan meddele dispensation fra bestemmelserne i §§ 4-34 til forsøgs-, test- udviklings- og demonstrationsprojekter med henblik på udvikling af miljøteknologi til husdyrbrug.",
      "valid_from": "2012-06-28",
      "valid_to": null
    },
    {
      "provision_ref": "13:40",
      "chapter": "13",
      "section": "40",
      "content": "§ 40. Miljøstyrelsen kan ændre bekendtgørelsens bilag.",
      "valid_from": "2012-06-28",
      "valid_to": null
    },
    {
      "provision_ref": "14:41",
      "chapter": "14",
      "section": "41",
      "content": "§ 41. Medmindre højere straf er forskyldt efter den øvrige lovgivning, straffes med bøde den, der 1) overtræder bestemmelserne i §§ 7-10, § 11, stk. 1, §§ 12-15, § 16, stk. 1 og 2, § 17, stk. 1, § 18, stk. 1, § 19, stk. 2 og 3, og § 20, stk. 1 og stk. 3-5, §§ 21-26, § 27, stk. 1, § 28, stk. 1-5, § 29, stk. 1, 3 og 4-5, § 30, stk. 1-3, § 31, § 33, stk. 1, og § 34, 2) undlader at efterkomme påbud efter § 18, stk. 2 og 3, og § 20, stk. 7, 3) påbegynder bygge- og anlægsarbejder ved et af de i kapitel 3-8 nævnte anlæg eller driver dette i strid med § 35, jf. § 91, stk. 1, nr. 5, i lov om miljøgodkendelse m.v. af husdyrbrug, 4) etablerer, udvider, ændrer eller driver dyrehold i strid med § 36, jf. § 91, stk. 1, nr. 5, i lov om miljøgodkendelse m.v. af husdyrbrug, 5) undlader i strid med §§ 9 og 10 at indsende oplysninger eller regnskaber, hindrer tilsynsmyndighedens adgang til et ajourført regnskab over gødningsleverancer, eller tilsidesætter krav til aftalernes udformning, jf. § 9, stk. 5, 6) etablerer sådanne anlæg og staldsystemer, som efter § 39 er fritaget for at overholde kravene i §§ 4-34, i strid med beskrivelserne i landbrugets byggeblade, eller overtræder fastsatte driftsforskrifter, eller 7) overtræder vilkår i dispensationer og tilladelser meddelt efter § 4, stk. 2, § 5, stk. 3, § 6, stk. 3, § 11, stk. 2, og § 12, stk. 3. Stk. 2. Der kan pålægges selskaber m.v. (juridiske personer) strafansvar efter reglerne i straffelovens 5. kapitel.",
      "valid_from": "2012-06-28",
      "valid_to": null
    },
    {
      "provision_ref": "15:42",
      "chapter": "15",
      "section": "42",
      "content": "§ 42. Bekendtgørelsen træder i kraft den 1. august 2012. Stk. 2. For virksomheder, der ved bekendtgørelsens ikrafttræden har en godkendelse efter lov om miljøbeskyttelse kapitel 5 eller en tilladelse eller godkendelse efter lov om miljøgodkendelse m.v. af husdyrbrug §§ 10-12 eller § 16, træder bekendtgørelsens bestemmelser i stedet for godkendelsens eller tilladelsens vilkår, i det omfang bekendtgørelsens bestemmelser er mere vidtgående end vilkårene. Stk. 3. Afgørelser, som er truffet i medfør af regler nævnt i stk. 2 samt tidligere bekendtgørelser, bevarer deres gyldighed, indtil der efter denne bekendtgørelse, lov om miljøbeskyttelse eller lov om miljøgodkendelse m.v. af husdyrbrug træffes nye afgørelser eller bestemmes andet. Stk. 4. § 16, stk. 1, 2. pkt., gælder ikke for anlæg, der er etableret før den 1. august 2002. Stk. 5. § 20, stk. 7, 1. pkt., gælder ikke, hvis det første tilsyn, hvor der blev konstateret mangelfuld overdækning efter § 20, stk. 3, blev foretaget før den 1. august 2012. Stk. 6. § 28, stk. 6, i denne bekendtgørelse ophæves den 1. maj 2014. Stk. 7. Bekendtgørelse nr. 1695 af 19. december 2006 om husdyrbrug og dyrehold for mere end 3 dyreenheder, husdyrgødning, ensilage m.v. ophæves.",
      "valid_from": "2012-06-28",
      "valid_to": null
    }
  ],
  "definitions": []
}
