{
  "id": "2012:1231",
  "type": "statute",
  "title": "Lov om ændring af forskellige lovbestemmelser om obligatorisk digital kommunikation m.v.\\n(Obligatorisk digital kommunikation og tilpasninger som følge af ressortoverførsel m.v.)",
  "short_name": "LOV Æ#LOKDOK02",
  "status": "in_force",
  "issued_date": "2012-12-18",
  "url": "https://www.retsinformation.dk/eli/lta/2012/1231/xml",
  "description": "Retsinformation source. DocumentId=BP000329; AccessionNumber=A20120123130; Characters preserved in NFC; ASCII fallback used only for key/file generation.",
  "provisions": [
    {
      "provision_ref": "1:8",
      "chapter": "1",
      "section": "8",
      "content": "§ 8 b. Erhvervsstyrelsen kan fastsætte regler om, at styrelsen kan udstede afgørelser og andre dokumenter efter denne lov eller efter regler udstedt i medfør af denne lov uden underskrift, med maskinelt eller på tilsvarende måde gengivet underskrift eller under anvendelse af en teknik, der sikrer entydig identifikation af den, som har udstedt afgørelsen eller dokumentet. Sådanne afgørelser og dokumenter sidestilles med afgørelser og dokumenter med personlig underskrift. Stk. 2. Erhvervsstyrelsen kan fastsætte regler om, at afgørelser og andre dokumenter, der udelukkende er truffet eller udstedt på grundlag af elektronisk databehandling, kan udstedes alene med angivelse af Erhvervsstyrelsen som afsender."
    },
    {
      "provision_ref": "12",
      "section": "12",
      "content": "§ 12. Erhvervsstyrelsen fastsætter regler om anmeldelse og registrering af forhold, som er registreringspligtige efter denne lov. Stk. 2. Erhvervsstyrelsen fastsætter regler om offentliggørelse af registreringer, dokumenter og meddelelser m.v. i styrelsens it-system efter denne lov. Stk. 3. Erhvervsstyrelsen kan fastsætte regler om gebyrer for registrering og udskrifter m.v., offentliggørelse, brug af styrelsens it-system og rykkerskrivelser m.v. ved for sen betaling. Stk. 4. Erhvervsstyrelsen kan fastsætte regler om betaling af et årligt gebyr for administration af de selskabsretlige regler og for ydelser, der ikke er særligt prissatte."
    },
    {
      "provision_ref": "1:3",
      "chapter": "1",
      "section": "3",
      "content": "§ 3 b. Erhvervs- og vækstministeren kan fastsætte regler om, at Erhvervsstyrelsen kan udstede afgørelser og andre dokumenter efter denne lov eller efter regler udstedt i medfør af denne lov uden underskrift, med maskinelt eller på tilsvarende måde gengivet underskrift eller under anvendelse af en teknik, der sikrer entydig identifikation af den, som har udstedt afgørelsen eller dokumentet. Sådanne afgørelser og dokumenter sidestilles med afgørelser og dokumenter med personlig underskrift. Stk. 2. Erhvervs- og vækstministeren kan fastsætte regler om, at afgørelser og andre dokumenter, der udelukkende er truffet eller udstedt på grundlag af elektronisk databehandling, kan udstedes alene med angivelse af Erhvervsstyrelsen som afsender. Stk. 3. Erhvervs- og vækstministeren kan for Civilstyrelsen efter forhandling med justitsministeren fastsætte regler svarende til stk. 1 og 2."
    },
    {
      "provision_ref": "1:5",
      "chapter": "1",
      "section": "5",
      "content": "§ 5 b. Erhvervsstyrelsen kan fastsætte regler om, at styrelsen kan udstede afgørelser og andre dokumenter efter denne lov eller efter regler udstedt i medfør af denne lov uden underskrift, med maskinelt eller på tilsvarende måde gengivet underskrift eller under anvendelse af en teknik, der sikrer entydig identifikation af den, som har udstedt afgørelsen eller dokumentet. Sådanne afgørelser og dokumenter sidestilles med afgørelser og dokumenter med personlig underskrift. Stk. 2. Erhvervsstyrelsen kan fastsætte regler om, at afgørelser og andre dokumenter, der udelukkende er truffet eller udstedt på grundlag af elektronisk databehandling, kan udstedes alene med angivelse af Erhvervsstyrelsen som afsender."
    },
    {
      "provision_ref": "13",
      "section": "13",
      "content": "§ 13. Erhvervsstyrelsen fastsætter regler om anmeldelse og registrering af forhold, som er registreringspligtige efter denne lov. Stk. 2. Erhvervsstyrelsen fastsætter regler om offentliggørelse af registreringer, dokumenter og meddelelser m.v., som skal offentliggøres i styrelsens it-system efter denne lov. Stk. 3. Erhvervsstyrelsen kan fastsætte regler om gebyrer for registrering, udskrifter m.v., offentliggørelse, brug af styrelsens it-system og rykkerskrivelser m.v. ved for sen betaling. Stk. 4. Erhvervsstyrelsen kan fastsætte regler om betaling af et årligt gebyr for administration af de selskabsretlige regler og for ydelser, der ikke er særligt prissatte."
    },
    {
      "provision_ref": "19:153",
      "chapter": "19",
      "section": "153",
      "content": "§ 153 b. Erhvervsstyrelsen kan fastsætte regler om, at styrelsen kan udstede afgørelser og andre dokumenter efter denne lov eller efter regler udstedt i medfør af denne lov uden underskrift, med maskinelt eller på tilsvarende måde gengivet underskrift eller under anvendelse af en teknik, der sikrer entydig identifikation af den, som har udstedt afgørelsen eller dokumentet. Sådanne afgørelser og dokumenter sidestilles med afgørelser og dokumenter med personlig underskrift. Stk. 2. Erhvervsstyrelsen kan fastsætte regler om, at afgørelser og andre dokumenter, der udelukkende er truffet eller udstedt på grundlag af elektronisk databehandling, kan udstedes alene med angivelse af Erhvervsstyrelsen som afsender."
    },
    {
      "provision_ref": "1:1",
      "chapter": "1",
      "section": "1",
      "content": "§ 1 a. Erhvervs- og vækstministeren kan fastsætte regler om, at skriftlig kommunikation til og fra Erhvervsstyrelsen, Teleklagenævnet og landzone- og bygningsmyndighederne om forhold, som er omfattet af denne lov eller af regler udstedt i medfør af denne lov, skal foregå digitalt. Stk. 2. Erhvervs- og vækstministeren kan fastsætte nærmere regler om digital kommunikation, herunder om anvendelse af bestemte it-systemer, særlige digitale formater og digital signatur el.lign. Stk. 3. En digital meddelelse anses for at være kommet frem, når den er tilgængelig for adressaten for meddelelsen. Stk. 4. Erhvervs- og vækstministeren kan efter forhandling med økonomi- og indenrigsministeren fastsætte regler om, at skriftlig kommunikation til og fra statsforvaltningerne om forhold, som er omfattet af denne lov eller af regler udstedt i medfør af denne lov, skal foregå digitalt. Stk. 2 og 3 finder tilsvarende anvendelse. Stk. 5. Erhvervs- og vækstministeren kan efter forhandling med transportministeren fastsætte regler om, at skriftlig kommunikation til og fra taksationskommissionerne og ekspropriationskommissionerne om forhold, som er omfattet af denne lov eller af regler udstedt i medfør af denne lov, skal foregå digitalt. Stk. 2 og 3 finder tilsvarende anvendelse. Stk. 6. Erhvervs- og vækstministeren kan efter forhandling med miljøministeren fastsætte regler om, at skriftlig kommunikation til og fra Natur- og Miljøklagenævnet om forhold, som er omfattet af denne lov eller af regler udstedt i medfør af denne lov, skal foregå digitalt. Stk. 2 og 3 finder tilsvarende anvendelse. Stk. 7. Erhvervs- og vækstministeren kan efter forhandling med forsvarsministeren fastsætte regler om, at skriftlig kommunikation til og fra myndigheder på Forsvarsministeriets område om forhold, som er omfattet af denne lov eller af regler udstedt i medfør af denne lov, skal foregå digitalt. Stk. 2 og 3 finder tilsvarende anvendelse."
    },
    {
      "provision_ref": "4",
      "section": "4",
      "content": "§ 4 b. Erhvervsstyrelsen kan fastsætte regler om, at myndighederne kan udstede afgørelser og andre dokumenter efter denne lov eller efter regler udstedt i medfør af denne lov uden underskrift, med maskinelt eller på tilsvarende måde gengivet underskrift eller under anvendelse af en teknik, der sikrer entydig identifikation af den, som har udstedt afgørelsen eller dokumentet. Sådanne afgørelser og dokumenter sidestilles med afgørelser og dokumenter med personlig underskrift. Stk. 2. Erhvervsstyrelsen kan fastsætte regler om, at afgørelser og andre dokumenter, der udelukkende er truffet eller udstedt på grundlag af elektronisk databehandling, kan udstedes alene med angivelse af den pågældende myndighed som afsender."
    },
    {
      "provision_ref": "9:50",
      "chapter": "9",
      "section": "50",
      "content": "§ 50 b. Erhvervsstyrelsen kan fastsætte regler om, at styrelsen kan udstede afgørelser og andre dokumenter efter denne lov eller efter regler udstedt i medfør af denne lov uden underskrift, med maskinelt eller på tilsvarende måde gengivet underskrift eller under anvendelse af en teknik, der sikrer entydig identifikation af den, som har udstedt afgørelsen eller dokumentet. Sådanne afgørelser og dokumenter sidestilles med afgørelser og dokumenter med personlig underskrift. Stk. 2. Erhvervsstyrelsen kan fastsætte regler om, at afgørelser og andre dokumenter, der udelukkende er truffet eller udstedt på grundlag af elektronisk databehandling, kan udstedes alene med angivelse af Erhvervsstyrelsen som afsender."
    },
    {
      "provision_ref": "2",
      "section": "2",
      "content": "§ 2 c. Erhvervs- og vækstministeren kan fastsætte regler om, at Sikkerhedsstyrelsen og kommunalbestyrelsen kan udstede afgørelser og andre dokumenter efter denne lov eller efter regler udstedt i medfør af denne lov uden underskrift, med maskinelt eller på tilsvarende måde gengivet underskrift eller under anvendelse af en teknik, der sikrer entydig identifikation af den, som har udstedt afgørelsen eller dokumentet. Sådanne afgørelser og dokumenter sidestilles med afgørelser og dokumenter med personlig underskrift. Stk. 2. Erhvervs- og vækstministeren kan fastsætte regler om, at afgørelser og andre dokumenter, der udelukkende er truffet eller udstedt på grundlag af elektronisk databehandling, kan udstedes alene med angivelse af den pågældende myndighed som afsender."
    },
    {
      "provision_ref": "1",
      "section": "1",
      "content": "§ 1 b. Erhvervs- og vækstministeren kan fastsætte regler om, at Erhvervsstyrelsen kan udstede afgørelser og andre dokumenter efter denne lov eller efter regler udstedt i medfør af denne lov uden underskrift, med maskinelt eller på tilsvarende måde gengivet underskrift eller under anvendelse af en teknik, der sikrer entydig identifikation af den, som har udstedt afgørelsen eller dokumentet. Sådanne afgørelser og dokumenter sidestilles med afgørelser og dokumenter med personlig underskrift. Stk. 2. Erhvervs- og vækstministeren kan fastsætte regler om, at afgørelser og andre dokumenter, der udelukkende er truffet eller udstedt på grundlag af elektronisk databehandling, kan udstedes alene med angivelse af den pågældende myndighed som afsender. Stk. 3. Erhvervs- og vækstministeren kan for Fødevarestyrelsen efter forhandling med ministeren for fødevarer, landbrug og fiskeri fastsætte regler svarende til stk. 1 og 2."
    },
    {
      "provision_ref": "3",
      "section": "3",
      "content": "§ 3 a. Erhvervs- og vækstministeren kan fastsætte regler om, at skriftlig kommunikation til og fra Erhvervs- og Vækstministeriet, Erhvervsstyrelsen, Sikkerhedsstyrelsen, kommunerne og regionerne, herunder de regionale vækstfora, om forhold, som er omfattet af denne lov eller regler udstedt i medfør af denne lov, skal foregå digitalt. Stk. 2. Erhvervs- og vækstministeren kan fastsætte nærmere regler om digital kommunikation, herunder om anvendelse af bestemte it-systemer, særlige digitale formater og digital signatur el.lign. Stk. 3. En digital meddelelse anses for at være kommet frem, når den er tilgængelig for adressaten for meddelelsen. Stk. 4. Erhvervs- og vækstministeren kan fastsætte regler om, at skriftlig kommunikation til og fra Danmarks Vækstråd og det nationale akkrediteringsorgan samt offentlige eller private institutioner, som erhvervs- og vækstministeren i henhold til bemyndigelse har henlagt sine beføjelser til, om forhold, som er omfattet af denne lov eller regler udstedt i medfør af denne lov, skal foregå digitalt. Stk. 2 og 3 finder tilsvarende anvendelse."
    },
    {
      "provision_ref": "6",
      "section": "6",
      "content": "§ 6 a. Erhvervs- og vækstministeren kan fastsætte regler om, at skriftlig kommunikation til og fra Erhvervs- og Vækstministeriet og Erhvervsstyrelsen om forhold, som er omfattet af denne lov eller regler udstedt i medfør af denne lov, skal foregå digitalt. Stk. 2. Erhvervs- og vækstministeren kan fastsætte nærmere regler om digital kommunikation, herunder om anvendelse af bestemte it-systemer, særlige digitale formater og digital signatur el.lign. Stk. 3. En digital meddelelse anses for at være kommet frem, når den er tilgængelig for adressaten for meddelelsen. Stk. 4. Erhvervs- og vækstministeren kan fastsætte regler om, at skriftlig kommunikation til og fra de regionale vækstfora, Danmarks Vækstråd samt udvalg og offentlige eller private institutioner, som erhvervs- og vækstministeren i henhold til bemyndigelse har henlagt sine beføjelser eller opgaver til, om forhold, som er omfattet af denne lov eller regler udstedt i medfør af denne lov, skal foregå digitalt. Stk. 2 og 3 finder tilsvarende anvendelse."
    },
    {
      "provision_ref": "10",
      "section": "10",
      "content": "§ 10 i. Erhvervs- og vækstministeren kan efter forhandling med beskæftigelsesministeren fastsætte regler om, at Finanstilsynet kan udstede afgørelser og andre dokumenter efter denne lov eller efter regler udstedt i medfør af denne lov uden underskrift, med maskinelt eller på tilsvarende måde gengivet underskrift eller under anvendelse af en teknik, der sikrer entydig identifikation af den, som har udstedt afgørelsen eller dokumentet. Sådanne afgørelser og dokumenter sidestilles med afgørelser og dokumenter med personlig underskrift. Stk. 2. Erhvervs- og vækstministeren kan efter forhandling med beskæftigelsesministeren fastsætte regler om, at afgørelser og andre dokumenter, der udelukkende er truffet eller udstedt på grundlag af elektronisk databehandling, kan udstedes alene med angivelse af Finanstilsynet som afsender."
    },
    {
      "provision_ref": "8",
      "section": "8",
      "content": "§ 8 a. Erhvervs- og vækstministeren kan fastsætte regler om, at skriftlig kommunikation til og fra Erhvervsstyrelsen, Teleklagenævnet og de kommunale myndigheder om forhold, som er omfattet af denne lov eller af regler udstedt i medfør af denne lov, skal foregå digitalt. Stk. 2. Erhvervs- og vækstministeren kan fastsætte nærmere regler om digital kommunikation, herunder om anvendelse af bestemte it-systemer, særlige digitale formater og digital signatur el.lign. Stk. 3. En digital meddelelse anses for at være kommet frem, når den er tilgængelig for adressaten for meddelelsen. Stk. 4. Erhvervs- og vækstministeren kan efter forhandling med transportministeren fastsætte regler om, at skriftlig kommunikation til og fra ekspropriationskommissionerne, taksationskommissionerne, Vejdirektoratet og Banedanmark om forhold, som er omfattet af denne lov eller af regler udstedt i medfør af denne lov, skal foregå digitalt. Stk. 2 og 3 finder tilsvarende anvendelse."
    },
    {
      "provision_ref": "64",
      "section": "64",
      "content": "§ 64 a. Forsvarsministeriet fører tilsyn med overholdelsen af regler fastsat i medfør af § 62. Forsvarsministeren kan fastsætte nærmere regler om udførelse af tilsynet, herunder om oplysningspligt og pligt til indsendelse af materiale til brug for tilsynet. Stk. 2. Forsvarsministeriet kan træffe afgørelse over for udbydere af elektroniske kommunikationsnet eller -tjenester og ejere af elektroniske kommunikationsnet, som er tilsluttet offentlige elektroniske kommunikationsnet eller -tjenester, om overholdelse af § 63, stk. 2, 3 og 5, og regler fastsat i medfør af stk. 1 og § 62. Afgørelser om overholdelse af regler fastsat i medfør af § 62, stk. 2, kan omfatte anvisning om konkrete sikringstiltag."
    },
    {
      "provision_ref": "66",
      "section": "66",
      "content": "§ 66 a. Forsvarsministeren kan bemyndige en under ministeriet oprettet statslig myndighed eller efter forhandling med vedkommende minister andre statslige myndigheder til at udøve de beføjelser, der i denne lov er tillagt forsvarsministeren. Stk. 2. Forsvarsministeren kan fastsætte regler om adgangen til at påklage afgørelser, der er truffet i henhold til bemyndigelse efter stk. 1, herunder om, at afgørelserne ikke skal kunne påklages til anden administrativ myndighed. Stk. 3. Forsvarsministeren kan efter forhandling med vedkommende minister fastsætte regler om udøvelsen af de beføjelser, som en anden statslig myndighed bliver bemyndiget til at udøve efter stk. 1."
    },
    {
      "provision_ref": "30:75",
      "chapter": "30",
      "section": "75",
      "content": "§ 75 a. Erhvervs- og vækstministeren kan fastsætte regler om, at skriftlig kommunikation til og fra Erhvervsstyrelsen og til og fra Teleklagenævnet om forhold, som er omfattet af denne lov eller af regler udstedt i medfør af denne lov, skal foregå digitalt. Stk. 2. Erhvervs- og vækstministeren kan fastsætte nærmere regler om digital kommunikation, herunder om anvendelse af bestemte it-systemer, særlige digitale formater og digital signatur el.lign. Stk. 3. En digital meddelelse anses for at være kommet frem, når den er tilgængelig for adressaten for meddelelsen. Stk. 4. Erhvervs- og vækstministeren kan efter forhandling med justitsministeren fastsætte regler om, at skriftlig kommunikation til og fra Rigspolitiets Telecenter om forhold, som er omfattet af § 12, stk. 1, skal foregå digitalt. Stk. 2 og 3 finder tilsvarende anvendelse. Stk. 5. Forsvarsministeren kan fastsætte regler om, at skriftlig kommunikation til og fra myndigheder på Forsvarsministeriets område om forhold, som er omfattet af denne lov eller af regler udstedt i medfør af denne lov, skal foregå digitalt. Stk. 2 og 3 finder tilsvarende anvendelse."
    },
    {
      "provision_ref": "1:4",
      "chapter": "1",
      "section": "4",
      "content": "§ 4 c. Erhvervs- og vækstministeren kan fastsætte regler om, at Erhvervsstyrelsen og Teleklagenævnet kan udstede afgørelser og andre dokumenter efter denne lov eller efter regler udstedt i medfør af denne lov uden underskrift, med maskinelt eller på tilsvarende måde gengivet underskrift eller under anvendelse af en teknik, der sikrer entydig identifikation af den, som har udstedt afgørelsen eller dokumentet. Sådanne afgørelser og dokumenter sidestilles med afgørelser og dokumenter med personlig underskrift. Stk. 2. Erhvervs- og vækstministeren kan fastsætte regler om, at afgørelser og andre dokumenter, der udelukkende er truffet eller udstedt på grundlag af elektronisk databehandling, kan udstedes alene med angivelse af den pågældende myndighed som afsender."
    },
    {
      "provision_ref": "15",
      "section": "15",
      "content": "§ 15 b. Erhvervs- og vækstministeren kan fastsætte regler om, at skriftlig kommunikation til og fra myndigheder om forhold, som er omfattet af denne lov eller af regler udstedt i medfør af denne lov, skal foregå digitalt. Stk. 2. Erhvervs- og vækstministeren kan fastsætte nærmere regler om digital kommunikation, herunder om anvendelse af bestemte it-systemer, særlige digitale formater og digital signatur el.lign. Stk. 3. En digital meddelelse anses for at være kommet frem, når den er tilgængelig for adressaten for meddelelsen. Stk. 4. Erhvervs- og vækstministeren kan fastsætte regler om, at myndigheder kan udstede afgørelser og andre dokumenter efter denne lov eller efter regler udstedt i medfør af denne lov uden underskrift, med maskinelt eller på tilsvarende måde gengivet underskrift eller under anvendelse af en teknik, der sikrer entydig identifikation af den, som har udstedt afgørelsen eller dokumentet. Sådanne afgørelser og dokumenter sidestilles med afgørelser og dokumenter med personlig underskrift."
    },
    {
      "provision_ref": "6:25",
      "chapter": "6",
      "section": "25",
      "content": "§ 25 a. Erhvervs- og vækstministeren kan fastsætte regler om, at skriftlig kommunikation til og fra Konkurrence- og Forbrugerstyrelsen om forhold, som er omfattet af denne lov eller af regler udstedt i medfør af denne lov, skal foregå digitalt. Stk. 2. Erhvervs- og vækstministeren kan fastsætte nærmere regler om digital kommunikation, herunder om anvendelse af bestemte it-systemer, særlige digitale formater og digital signatur el.lign. Stk. 3. En digital meddelelse anses for at være kommet frem, når den er tilgængelig for adressaten for meddelelsen."
    },
    {
      "provision_ref": "7:29",
      "chapter": "7",
      "section": "29",
      "content": "§ 29 b. Erhvervs- og vækstministeren kan fastsætte regler om, at Stormrådet, forsikringsselskaber og disses taksatorer kan udstede afgørelser og andre dokumenter efter denne lov eller efter regler udstedt i medfør af denne lov uden underskrift, med maskinelt eller på tilsvarende måde gengivet underskrift eller under anvendelse af en teknik, der sikrer entydig identifikation af den, som har udstedt afgørelsen eller dokumentet. Sådanne afgørelser og dokumenter sidestilles med afgørelser og dokumenter med personlig underskrift. Stk. 2. Erhvervs- og vækstministeren kan fastsætte regler om, at afgørelser og andre dokumenter, der udelukkende er truffet eller udstedt på grundlag af elektronisk databehandling, kan udstedes alene med angivelse af henholdsvis Stormrådet, forsikringsselskaber og disses taksatorer som afsender."
    },
    {
      "provision_ref": "2:6",
      "chapter": "2",
      "section": "6",
      "content": "§ 6 a. Erhvervs- og vækstministeren kan fastsætte regler om, at Finanstilsynet og de øvrige myndigheder, jf. § 6, stk. 1, kan udstede afgørelser og andre dokumenter efter denne lov eller efter regler udstedt i medfør af denne lov uden underskrift, med maskinelt eller på tilsvarende måde gengivet underskrift eller under anvendelse af en teknik, der sikrer entydig identifikation af den, som har udstedt afgørelsen eller dokumentet. Sådanne afgørelser og dokumenter sidestilles med afgørelser og dokumenter med personlig underskrift. Stk. 2. Erhvervs- og vækstministeren kan fastsætte regler om, at afgørelser og andre dokumenter, der udelukkende er truffet eller udstedt på grundlag af elektronisk databehandling, kan udstedes alene med angivelse af den pågældende myndighed som afsender."
    },
    {
      "provision_ref": "218",
      "section": "218",
      "content": "§ 218 a. Erhvervs- og vækstministeren kan fastsætte regler om, at Finanstilsynet og Erhvervsstyrelsen kan udstede afgørelser og andre dokumenter efter denne lov eller efter regler udstedt i medfør af denne lov uden underskrift, med maskinelt eller på tilsvarende måde gengivet underskrift eller under anvendelse af en teknik, der sikrer entydig identifikation af den, som har udstedt afgørelsen eller dokumentet. Sådanne afgørelser og dokumenter sidestilles med afgørelser og dokumenter med personlig underskrift. Stk. 2. Erhvervs- og vækstministeren kan fastsætte regler om, at afgørelser og andre dokumenter, der udelukkende er truffet eller udstedt på grundlag af elektronisk databehandling, kan udstedes alene med angivelse af Finanstilsynet eller Erhvervsstyrelsen som afsender."
    },
    {
      "provision_ref": "101",
      "section": "101",
      "content": "§ 101 a. Erhvervs- og vækstministeren kan fastsætte regler om, at myndigheder, jf. § 101, stk. 1, kan udstede afgørelser og andre dokumenter efter denne lov eller efter regler udstedt i medfør af denne lov uden underskrift, med maskinelt eller på tilsvarende måde gengivet underskrift eller under anvendelse af en teknik, der sikrer entydig identifikation af den, som har udstedt afgørelsen eller dokumentet. Sådanne afgørelser og dokumenter sidestilles med afgørelser og dokumenter med personlig underskrift. Stk. 2. Erhvervs- og vækstministeren kan fastsætte regler om, at afgørelser og andre dokumenter, der udelukkende er truffet eller udstedt på grundlag af elektronisk databehandling, kan udstedes alene med angivelse af den pågældende myndighed som afsender."
    },
    {
      "provision_ref": "34",
      "section": "34",
      "content": "§ 34 e. Erhvervs- og vækstministeren kan fastsætte regler om, at Finanstilsynet og Erhvervsstyrelsen kan udstede afgørelser og andre dokumenter efter denne lov eller efter regler udstedt i medfør af denne lov uden underskrift, med maskinelt eller på tilsvarende måde gengivet underskrift eller under anvendelse af en teknik, der sikrer entydig identifikation af den, som har udstedt afgørelsen eller dokumentet. Sådanne afgørelser og dokumenter sidestilles med afgørelser og dokumenter med personlig underskrift. Stk. 2. Erhvervs- og vækstministeren kan fastsætte regler om, at afgørelser og andre dokumenter, der udelukkende er truffet eller udstedt på grundlag af elektronisk databehandling, kan udstedes alene med angivelse af Finanstilsynet eller Erhvervsstyrelsen som afsender."
    },
    {
      "provision_ref": "36",
      "section": "36",
      "content": "§ 36 b. Erhvervs- og vækstministeren kan fastsætte regler om, at Finanstilsynet og erhvervs- og vækstministeren kan udstede afgørelser og andre dokumenter efter denne lov eller efter regler udstedt i medfør af denne lov uden underskrift, med maskinelt eller på tilsvarende måde gengivet underskrift eller under anvendelse af en teknik, der sikrer entydig identifikation af den, som har udstedt afgørelsen eller dokumentet. Sådanne afgørelser og dokumenter sidestilles med afgørelser og dokumenter med personlig underskrift. Stk. 2. Erhvervs- og vækstministeren kan fastsætte regler om, at afgørelser og andre dokumenter, der udelukkende er truffet eller udstedt på grundlag af elektronisk databehandling, kan udstedes alene med angivelse af Finanstilsynet eller erhvervs- og vækstministeren som afsender."
    },
    {
      "provision_ref": "5",
      "section": "5",
      "content": "§ 5 b. Erhvervs- og vækstministeren kan fastsætte regler om, at Finanstilsynet og erhvervs- og vækstministeren kan udstede afgørelser og andre dokumenter efter denne lov eller efter regler udstedt i medfør af denne lov uden underskrift, med maskinelt eller på tilsvarende måde gengivet underskrift eller under anvendelse af en teknik, der sikrer entydig identifikation af den, som har udstedt afgørelsen eller dokumentet. Sådanne afgørelser og dokumenter sidestilles med afgørelser og dokumenter med personlig underskrift. Stk. 2. Erhvervs- og vækstministeren kan fastsætte regler om, at afgørelser og andre dokumenter, der udelukkende er truffet eller udstedt på grundlag af elektronisk databehandling, kan udstedes alene med angivelse af Finanstilsynet eller erhvervs- og vækstministeren som afsender."
    },
    {
      "provision_ref": "20",
      "section": "20",
      "content": "§ 20 a. Søfartsstyrelsen kan som led i tilsynsvirksomheden efter denne lov tillige føre tilsyn med overholdelsen af lov om røgfri miljøer på danske skibe og med overholdelsen af lov om søfarendes ansættelsesforhold m.v., lov om skibes besætning, lov om skibsmåling og §§ 153, 186, 197 og 198, § 403 a, stk. 1-3, § 403 b, stk. 1, og § 471 i søloven og regler udstedt i medfør heraf. Søfartsstyrelsen kan påbyde, at forhold, der strider mod de nævnte love eller regler, der er udstedt i medfør heraf, bringes i orden straks eller inden en nærmere angiven frist. Stk. 2. § 16, stk. 2, § 17, stk. 7 og 8, og §§ 19, 22 og 24 og de regler, der er udstedt i medfør heraf, og § 25 finder tilsvarende anvendelse på tilsynsvirksomheden efter stk. 1. Stk. 3. Erhvervs- og vækstministeren kan fastsætte regler om det tilsyn, som udføres efter denne lov, og om behandling af klager fra søfarende m.fl., herunder at det ikke må oplyses, at tilsynsbesøg foretages som følge af en klage. Regler om tilsynet med overholdelsen af lov om røgfri miljøer på danske skibe fastsættes efter forhandling med ministeren for sundhed og forebyggelse."
    },
    {
      "provision_ref": "45",
      "section": "45",
      "content": "§ 45 a. Erhvervs- og vækstministeren kan fastsætte regler om, at Finanstilsynet og Erhvervsstyrelsen kan udstede afgørelser og andre dokumenter efter denne lov eller efter regler udstedt i medfør af denne lov uden underskrift, med maskinelt eller på tilsvarende måde gengivet underskrift eller under anvendelse af en teknik, der sikrer entydig identifikation af den, som har udstedt afgørelsen eller dokumentet. Sådanne afgørelser og dokumenter sidestilles med afgørelser og dokumenter med personlig underskrift. Stk. 2. Erhvervs- og vækstministeren kan fastsætte regler om, at afgørelser og andre dokumenter, der udelukkende er truffet eller udstedt på grundlag af elektronisk databehandling, kan udstedes alene med angivelse af Finanstilsynet og Erhvervsstyrelsen som afsender."
    },
    {
      "provision_ref": "1:9",
      "chapter": "1",
      "section": "9",
      "content": "§ 9 e. Erhvervs- og vækstministeren kan fastsætte regler om, at Finanstilsynet og Erhvervsstyrelsen kan udstede afgørelser og andre dokumenter efter denne lov eller efter regler udstedt i medfør af denne lov uden underskrift, med maskinelt eller på tilsvarende måde gengivet underskrift eller under anvendelse af en teknik, der sikrer entydig identifikation af den, som har udstedt afgørelsen eller dokumentet. Sådanne afgørelser og dokumenter sidestilles med afgørelser og dokumenter med personlig underskrift. Stk. 2. Erhvervs- og vækstministeren kan fastsætte regler om, at afgørelser og andre dokumenter, der udelukkende er truffet eller udstedt på grundlag af elektronisk databehandling, kan udstedes alene med angivelse af Finanstilsynet og Erhvervsstyrelsen som afsender."
    },
    {
      "provision_ref": "27",
      "section": "27",
      "content": "§ 27 i. Erhvervs- og vækstministeren kan efter forhandling med beskæftigelsesministeren fastsætte regler om, at Finanstilsynet kan udstede afgørelser og andre dokumenter efter denne lov eller efter regler udstedt i medfør af denne lov uden underskrift, med maskinelt eller på tilsvarende måde gengivet underskrift eller under anvendelse af en teknik, der sikrer entydig identifikation af den, som har udstedt afgørelsen eller dokumentet. Sådanne afgørelser og dokumenter sidestilles med afgørelser og dokumenter med personlig underskrift. Stk. 2. Erhvervs- og vækstministeren kan efter forhandling med beskæftigelsesministeren fastsætte regler om, at afgørelser og andre dokumenter, der udelukkende er truffet eller udstedt på grundlag af elektronisk databehandling, kan udstedes alene med angivelse af Finanstilsynet som afsender."
    },
    {
      "provision_ref": "76",
      "section": "76",
      "content": "§ 76 d. Erhvervs- og vækstministeren kan efter forhandling med beskæftigelsesministeren fastsætte regler om, at Finanstilsynet kan udstede afgørelser og andre dokumenter efter denne lov eller efter regler udstedt i medfør af denne lov uden underskrift, med maskinelt eller på tilsvarende måde gengivet underskrift eller under anvendelse af en teknik, der sikrer entydig identifikation af den, som har udstedt afgørelsen eller dokumentet. Sådanne afgørelser og dokumenter sidestilles med afgørelser og dokumenter med personlig underskrift. Stk. 2. Erhvervs- og vækstministeren kan efter forhandling med beskæftigelsesministeren fastsætte regler om, at afgørelser og andre dokumenter, der udelukkende er truffet eller udstedt på grundlag af elektronisk databehandling, kan udstedes alene med angivelse af Finanstilsynet som afsender."
    },
    {
      "provision_ref": "4:18",
      "chapter": "4",
      "section": "18",
      "content": "§ 18 d. Erhvervs- og vækstministeren kan fastsætte regler om, at Finanstilsynet kan udstede afgørelser og andre dokumenter efter denne lov eller efter regler udstedt i medfør af denne lov uden underskrift, med maskinelt eller på tilsvarende måde gengivet underskrift eller under anvendelse af en teknik, der sikrer entydig identifikation af den, som har udstedt afgørelsen eller dokumentet. Sådanne afgørelser og dokumenter sidestilles med afgørelser og dokumenter med personlig underskrift. Stk. 2. Erhvervs- og vækstministeren kan fastsætte regler om, at afgørelser og andre dokumenter, der udelukkende er truffet eller udstedt på grundlag af elektronisk databehandling, kan udstedes alene med angivelse af Finanstilsynet som afsender."
    },
    {
      "provision_ref": "8:22",
      "chapter": "8",
      "section": "22",
      "content": "§ 22 c. Erhvervs- og vækstministeren kan fastsætte regler om, at Finanstilsynet kan udstede afgørelser og andre dokumenter efter denne lov eller efter regler udstedt i medfør af denne lov uden underskrift, med maskinelt eller på tilsvarende måde gengivet underskrift eller under anvendelse af en teknik, der sikrer entydig identifikation af den, som har udstedt afgørelsen eller dokumentet. Sådanne afgørelser og dokumenter sidestilles med afgørelser og dokumenter med personlig underskrift. Stk. 2. Erhvervs- og vækstministeren kan fastsætte regler om, at afgørelser og andre dokumenter, der udelukkende er truffet eller udstedt på grundlag af elektronisk databehandling, kan udstedes alene med angivelse af Finanstilsynet som afsender."
    },
    {
      "provision_ref": "8:15",
      "chapter": "8",
      "section": "15",
      "content": "§ 15 b. Erhvervs- og vækstministeren kan fastsætte regler om, at Finanstilsynet kan udstede afgørelser og andre dokumenter efter denne lov eller efter regler udstedt i medfør af denne lov uden underskrift, med maskinelt eller på tilsvarende måde gengivet underskrift eller under anvendelse af en teknik, der sikrer entydig identifikation af den, som har udstedt afgørelsen eller dokumentet. Sådanne afgørelser og dokumenter sidestilles med afgørelser og dokumenter med personlig underskrift. Stk. 2. Erhvervs- og vækstministeren kan fastsætte regler om, at afgørelser og andre dokumenter, der udelukkende er truffet eller udstedt på grundlag af elektronisk databehandling, kan udstedes alene med angivelse af Finanstilsynet som afsender."
    },
    {
      "provision_ref": "2:8",
      "chapter": "2",
      "section": "8",
      "content": "§ 8 b. Erhvervs- og vækstministeren kan fastsætte regler om, at Finansiel Stabilitet A/S kan udstede afgørelser og andre dokumenter efter denne lov eller efter regler udstedt i medfør af denne lov uden underskrift, med maskinelt eller på tilsvarende måde gengivet underskrift eller under anvendelse af en teknik, der sikrer entydig identifikation af den, som har udstedt afgørelsen eller dokumentet. Sådanne afgørelser og dokumenter sidestilles med afgørelser og dokumenter med personlig underskrift. Stk. 2. Erhvervs- og vækstministeren kan fastsætte regler om, at afgørelser og andre dokumenter, der udelukkende er truffet eller udstedt på grundlag af elektronisk databehandling, kan udstedes alene med angivelse af Finansiel Stabilitet A/S som afsender."
    },
    {
      "provision_ref": "5:13",
      "chapter": "5",
      "section": "13",
      "content": "§ 13 b. Erhvervs- og vækstministeren kan fastsætte regler om, at myndighederne kan udstede afgørelser og andre dokumenter efter denne lov eller efter regler udstedt i medfør af denne lov uden underskrift, med maskinelt eller på tilsvarende måde gengivet underskrift eller under anvendelse af en teknik, der sikrer entydig identifikation af den, som har udstedt afgørelsen eller dokumentet. Sådanne afgørelser og dokumenter sidestilles med afgørelser og dokumenter med personlig underskrift. Stk. 2. Erhvervs- og vækstministeren kan fastsætte regler om, at afgørelser og andre dokumenter, der udelukkende er truffet eller udstedt på grundlag af elektronisk databehandling, kan udstedes alene med angivelse af de pågældende myndigheder som afsender."
    },
    {
      "provision_ref": "32",
      "section": "32",
      "content": "§ 32 a. Erhvervs- og vækstministeren kan fastsætte regler om, at skriftlig kommunikation til og fra myndigheder om forhold, som er omfattet af denne lov eller af regler udstedt i medfør af denne lov, skal foregå digitalt. Stk. 2. Erhvervs- og vækstministeren kan fastsætte nærmere regler om digital kommunikation, herunder om anvendelse af bestemte it-systemer, særlige digitale formater og digital signatur el.lign. Stk. 3. En digital meddelelse anses for at være kommet frem, når den er tilgængelig for adressaten for meddelelsen."
    },
    {
      "provision_ref": "22",
      "section": "22",
      "content": "§ 22 a. Erhvervs- og vækstministeren kan fastsætte regler om, at Sikkerhedsstyrelsen kan udstede afgørelser og andre dokumenter efter denne lov eller efter regler udstedt i medfør af denne lov uden underskrift, med maskinelt eller på tilsvarende måde gengivet underskrift eller under anvendelse af en teknik, der sikrer entydig identifikation af den, som har udstedt afgørelsen eller dokumentet. Sådanne afgørelser og dokumenter sidestilles med afgørelser og dokumenter med personlig underskrift. Stk. 2. Erhvervs- og vækstministeren kan fastsætte regler om, at afgørelser og andre dokumenter, der udelukkende er truffet eller udstedt på grundlag af elektronisk databehandling, kan udstedes alene med angivelse af Sikkerhedsstyrelsen som afsender."
    },
    {
      "provision_ref": "17",
      "section": "17",
      "content": "§ 17 b. Erhvervs- og vækstministeren kan fastsætte regler om, at myndighederne kan udstede afgørelser og andre dokumenter efter denne lov eller efter regler udstedt i medfør af denne lov uden underskrift, med maskinelt eller på tilsvarende måde gengivet underskrift eller under anvendelse af en teknik, der sikrer entydig identifikation af den, som har udstedt afgørelsen eller dokumentet. Sådanne afgørelser og dokumenter sidestilles med afgørelser og dokumenter med personlig underskrift. Stk. 2. Erhvervs- og vækstministeren kan fastsætte regler om, at afgørelser og andre dokumenter, der udelukkende er truffet eller udstedt på grundlag af elektronisk databehandling, kan udstedes alene med angivelse af den pågældende myndighed som afsender."
    },
    {
      "provision_ref": "25",
      "section": "25",
      "content": "§ 25 c. Erhvervs- og vækstministeren kan fastsætte regler om, at myndighederne kan udstede afgørelser og andre dokumenter efter denne lov eller efter regler udstedt i medfør af denne lov uden underskrift, med maskinelt eller på tilsvarende måde gengivet underskrift eller under anvendelse af en teknik, der sikrer entydig identifikation af den, som har udstedt afgørelsen eller dokumentet. Sådanne afgørelser og dokumenter sidestilles med afgørelser og dokumenter med personlig underskrift. Stk. 2. Erhvervs- og vækstministeren kan fastsætte regler om, at afgørelser og andre dokumenter, der udelukkende er truffet eller udstedt på grundlag af elektronisk databehandling, kan udstedes alene med angivelse af den pågældende myndighed som afsender."
    },
    {
      "provision_ref": "20:505",
      "chapter": "20",
      "section": "505",
      "content": "§ 505 b. Erhvervs- og vækstministeren kan fastsætte regler om, at myndighederne kan udstede afgørelser og andre dokumenter efter denne lov eller efter regler udstedt i medfør af denne lov uden underskrift, med maskinelt eller på tilsvarende måde gengivet underskrift eller under anvendelse af en teknik, der sikrer entydig identifikation af den, som har udstedt afgørelsen eller dokumentet. Sådanne afgørelser og dokumenter sidestilles med afgørelser og dokumenter med personlig underskrift. Stk. 2. Erhvervs- og vækstministeren kan fastsætte regler om, at afgørelser og andre dokumenter, der udelukkende er truffet eller udstedt på grundlag af elektronisk databehandling, kan udstedes alene med angivelse af den pågældende myndighed som afsender."
    },
    {
      "provision_ref": "18",
      "section": "18",
      "content": "§ 18 b. Erhvervs- og vækstministeren kan fastsætte regler om, at myndighederne kan udstede afgørelser og andre dokumenter efter denne lov eller efter regler udstedt i medfør af denne lov uden underskrift, med maskinelt eller på tilsvarende måde gengivet underskrift eller under anvendelse af en teknik, der sikrer entydig identifikation af den, som har udstedt afgørelsen eller dokumentet. Sådanne afgørelser og dokumenter sidestilles med afgørelser og dokumenter med personlig underskrift. Stk. 2. Erhvervs- og vækstministeren kan fastsætte regler om, at afgørelser og andre dokumenter, der udelukkende er truffet eller udstedt på grundlag af elektronisk databehandling, kan udstedes alene med angivelse af den pågældende myndighed som afsender."
    },
    {
      "provision_ref": "26",
      "section": "26",
      "content": "§ 26 b. Erhvervs- og vækstministeren kan fastsætte regler om, at myndighederne kan udstede afgørelser og andre dokumenter efter denne lov eller efter regler udstedt i medfør af denne lov uden underskrift, med maskinelt eller på tilsvarende måde gengivet underskrift eller under anvendelse af en teknik, der sikrer entydig identifikation af den, som har udstedt afgørelsen eller dokumentet. Sådanne afgørelser og dokumenter sidestilles med afgørelser og dokumenter med personlig underskrift. Stk. 2. Erhvervs- og vækstministeren kan fastsætte regler om, at afgørelser og andre dokumenter, der udelukkende er truffet eller udstedt på grundlag af elektronisk databehandling, kan udstedes alene med angivelse af den pågældende myndighed som afsender."
    },
    {
      "provision_ref": "71",
      "section": "71",
      "content": "§ 71 b. Erhvervs- og vækstministeren kan fastsætte regler om, at myndighederne kan udstede afgørelser og andre dokumenter efter denne lov eller efter regler udstedt i medfør af denne lov uden underskrift, med maskinelt eller på tilsvarende måde gengivet underskrift eller under anvendelse af en teknik, der sikrer entydig identifikation af den, som har udstedt afgørelsen eller dokumentet. Sådanne afgørelser og dokumenter sidestilles med afgørelser og dokumenter med personlig underskrift. Stk. 2. Erhvervs- og vækstministeren kan fastsætte regler om, at afgørelser og andre dokumenter, der udelukkende er truffet eller udstedt på grundlag af elektronisk databehandling, kan udstedes alene med angivelse af den pågældende myndighed som afsender."
    }
  ],
  "provision_versions": [
    {
      "provision_ref": "1:8",
      "chapter": "1",
      "section": "8",
      "content": "§ 8 b. Erhvervsstyrelsen kan fastsætte regler om, at styrelsen kan udstede afgørelser og andre dokumenter efter denne lov eller efter regler udstedt i medfør af denne lov uden underskrift, med maskinelt eller på tilsvarende måde gengivet underskrift eller under anvendelse af en teknik, der sikrer entydig identifikation af den, som har udstedt afgørelsen eller dokumentet. Sådanne afgørelser og dokumenter sidestilles med afgørelser og dokumenter med personlig underskrift. Stk. 2. Erhvervsstyrelsen kan fastsætte regler om, at afgørelser og andre dokumenter, der udelukkende er truffet eller udstedt på grundlag af elektronisk databehandling, kan udstedes alene med angivelse af Erhvervsstyrelsen som afsender.",
      "valid_from": "2012-12-18",
      "valid_to": null
    },
    {
      "provision_ref": "12",
      "section": "12",
      "content": "§ 12. Erhvervsstyrelsen fastsætter regler om anmeldelse og registrering af forhold, som er registreringspligtige efter denne lov. Stk. 2. Erhvervsstyrelsen fastsætter regler om offentliggørelse af registreringer, dokumenter og meddelelser m.v. i styrelsens it-system efter denne lov. Stk. 3. Erhvervsstyrelsen kan fastsætte regler om gebyrer for registrering og udskrifter m.v., offentliggørelse, brug af styrelsens it-system og rykkerskrivelser m.v. ved for sen betaling. Stk. 4. Erhvervsstyrelsen kan fastsætte regler om betaling af et årligt gebyr for administration af de selskabsretlige regler og for ydelser, der ikke er særligt prissatte.",
      "valid_from": "2012-12-18",
      "valid_to": null
    },
    {
      "provision_ref": "1:3",
      "chapter": "1",
      "section": "3",
      "content": "§ 3 b. Erhvervs- og vækstministeren kan fastsætte regler om, at Erhvervsstyrelsen kan udstede afgørelser og andre dokumenter efter denne lov eller efter regler udstedt i medfør af denne lov uden underskrift, med maskinelt eller på tilsvarende måde gengivet underskrift eller under anvendelse af en teknik, der sikrer entydig identifikation af den, som har udstedt afgørelsen eller dokumentet. Sådanne afgørelser og dokumenter sidestilles med afgørelser og dokumenter med personlig underskrift. Stk. 2. Erhvervs- og vækstministeren kan fastsætte regler om, at afgørelser og andre dokumenter, der udelukkende er truffet eller udstedt på grundlag af elektronisk databehandling, kan udstedes alene med angivelse af Erhvervsstyrelsen som afsender. Stk. 3. Erhvervs- og vækstministeren kan for Civilstyrelsen efter forhandling med justitsministeren fastsætte regler svarende til stk. 1 og 2.",
      "valid_from": "2012-12-18",
      "valid_to": null
    },
    {
      "provision_ref": "1:5",
      "chapter": "1",
      "section": "5",
      "content": "§ 5 b. Erhvervsstyrelsen kan fastsætte regler om, at styrelsen kan udstede afgørelser og andre dokumenter efter denne lov eller efter regler udstedt i medfør af denne lov uden underskrift, med maskinelt eller på tilsvarende måde gengivet underskrift eller under anvendelse af en teknik, der sikrer entydig identifikation af den, som har udstedt afgørelsen eller dokumentet. Sådanne afgørelser og dokumenter sidestilles med afgørelser og dokumenter med personlig underskrift. Stk. 2. Erhvervsstyrelsen kan fastsætte regler om, at afgørelser og andre dokumenter, der udelukkende er truffet eller udstedt på grundlag af elektronisk databehandling, kan udstedes alene med angivelse af Erhvervsstyrelsen som afsender.",
      "valid_from": "2012-12-18",
      "valid_to": null
    },
    {
      "provision_ref": "13",
      "section": "13",
      "content": "§ 13. Erhvervsstyrelsen fastsætter regler om anmeldelse og registrering af forhold, som er registreringspligtige efter denne lov. Stk. 2. Erhvervsstyrelsen fastsætter regler om offentliggørelse af registreringer, dokumenter og meddelelser m.v., som skal offentliggøres i styrelsens it-system efter denne lov. Stk. 3. Erhvervsstyrelsen kan fastsætte regler om gebyrer for registrering, udskrifter m.v., offentliggørelse, brug af styrelsens it-system og rykkerskrivelser m.v. ved for sen betaling. Stk. 4. Erhvervsstyrelsen kan fastsætte regler om betaling af et årligt gebyr for administration af de selskabsretlige regler og for ydelser, der ikke er særligt prissatte.",
      "valid_from": "2012-12-18",
      "valid_to": null
    },
    {
      "provision_ref": "19:153",
      "chapter": "19",
      "section": "153",
      "content": "§ 153 b. Erhvervsstyrelsen kan fastsætte regler om, at styrelsen kan udstede afgørelser og andre dokumenter efter denne lov eller efter regler udstedt i medfør af denne lov uden underskrift, med maskinelt eller på tilsvarende måde gengivet underskrift eller under anvendelse af en teknik, der sikrer entydig identifikation af den, som har udstedt afgørelsen eller dokumentet. Sådanne afgørelser og dokumenter sidestilles med afgørelser og dokumenter med personlig underskrift. Stk. 2. Erhvervsstyrelsen kan fastsætte regler om, at afgørelser og andre dokumenter, der udelukkende er truffet eller udstedt på grundlag af elektronisk databehandling, kan udstedes alene med angivelse af Erhvervsstyrelsen som afsender.",
      "valid_from": "2012-12-18",
      "valid_to": null
    },
    {
      "provision_ref": "1:1",
      "chapter": "1",
      "section": "1",
      "content": "§ 1 a. Erhvervs- og vækstministeren kan fastsætte regler om, at skriftlig kommunikation til og fra Erhvervsstyrelsen, Teleklagenævnet og landzone- og bygningsmyndighederne om forhold, som er omfattet af denne lov eller af regler udstedt i medfør af denne lov, skal foregå digitalt. Stk. 2. Erhvervs- og vækstministeren kan fastsætte nærmere regler om digital kommunikation, herunder om anvendelse af bestemte it-systemer, særlige digitale formater og digital signatur el.lign. Stk. 3. En digital meddelelse anses for at være kommet frem, når den er tilgængelig for adressaten for meddelelsen. Stk. 4. Erhvervs- og vækstministeren kan efter forhandling med økonomi- og indenrigsministeren fastsætte regler om, at skriftlig kommunikation til og fra statsforvaltningerne om forhold, som er omfattet af denne lov eller af regler udstedt i medfør af denne lov, skal foregå digitalt. Stk. 2 og 3 finder tilsvarende anvendelse. Stk. 5. Erhvervs- og vækstministeren kan efter forhandling med transportministeren fastsætte regler om, at skriftlig kommunikation til og fra taksationskommissionerne og ekspropriationskommissionerne om forhold, som er omfattet af denne lov eller af regler udstedt i medfør af denne lov, skal foregå digitalt. Stk. 2 og 3 finder tilsvarende anvendelse. Stk. 6. Erhvervs- og vækstministeren kan efter forhandling med miljøministeren fastsætte regler om, at skriftlig kommunikation til og fra Natur- og Miljøklagenævnet om forhold, som er omfattet af denne lov eller af regler udstedt i medfør af denne lov, skal foregå digitalt. Stk. 2 og 3 finder tilsvarende anvendelse. Stk. 7. Erhvervs- og vækstministeren kan efter forhandling med forsvarsministeren fastsætte regler om, at skriftlig kommunikation til og fra myndigheder på Forsvarsministeriets område om forhold, som er omfattet af denne lov eller af regler udstedt i medfør af denne lov, skal foregå digitalt. Stk. 2 og 3 finder tilsvarende anvendelse.",
      "valid_from": "2012-12-18",
      "valid_to": null
    },
    {
      "provision_ref": "4",
      "section": "4",
      "content": "§ 4 b. Erhvervsstyrelsen kan fastsætte regler om, at myndighederne kan udstede afgørelser og andre dokumenter efter denne lov eller efter regler udstedt i medfør af denne lov uden underskrift, med maskinelt eller på tilsvarende måde gengivet underskrift eller under anvendelse af en teknik, der sikrer entydig identifikation af den, som har udstedt afgørelsen eller dokumentet. Sådanne afgørelser og dokumenter sidestilles med afgørelser og dokumenter med personlig underskrift. Stk. 2. Erhvervsstyrelsen kan fastsætte regler om, at afgørelser og andre dokumenter, der udelukkende er truffet eller udstedt på grundlag af elektronisk databehandling, kan udstedes alene med angivelse af den pågældende myndighed som afsender.",
      "valid_from": "2012-12-18",
      "valid_to": null
    },
    {
      "provision_ref": "9:50",
      "chapter": "9",
      "section": "50",
      "content": "§ 50 b. Erhvervsstyrelsen kan fastsætte regler om, at styrelsen kan udstede afgørelser og andre dokumenter efter denne lov eller efter regler udstedt i medfør af denne lov uden underskrift, med maskinelt eller på tilsvarende måde gengivet underskrift eller under anvendelse af en teknik, der sikrer entydig identifikation af den, som har udstedt afgørelsen eller dokumentet. Sådanne afgørelser og dokumenter sidestilles med afgørelser og dokumenter med personlig underskrift. Stk. 2. Erhvervsstyrelsen kan fastsætte regler om, at afgørelser og andre dokumenter, der udelukkende er truffet eller udstedt på grundlag af elektronisk databehandling, kan udstedes alene med angivelse af Erhvervsstyrelsen som afsender.",
      "valid_from": "2012-12-18",
      "valid_to": null
    },
    {
      "provision_ref": "2",
      "section": "2",
      "content": "§ 2 c. Erhvervs- og vækstministeren kan fastsætte regler om, at Sikkerhedsstyrelsen og kommunalbestyrelsen kan udstede afgørelser og andre dokumenter efter denne lov eller efter regler udstedt i medfør af denne lov uden underskrift, med maskinelt eller på tilsvarende måde gengivet underskrift eller under anvendelse af en teknik, der sikrer entydig identifikation af den, som har udstedt afgørelsen eller dokumentet. Sådanne afgørelser og dokumenter sidestilles med afgørelser og dokumenter med personlig underskrift. Stk. 2. Erhvervs- og vækstministeren kan fastsætte regler om, at afgørelser og andre dokumenter, der udelukkende er truffet eller udstedt på grundlag af elektronisk databehandling, kan udstedes alene med angivelse af den pågældende myndighed som afsender.",
      "valid_from": "2012-12-18",
      "valid_to": null
    },
    {
      "provision_ref": "1",
      "section": "1",
      "content": "§ 1 b. Erhvervs- og vækstministeren kan fastsætte regler om, at Erhvervsstyrelsen kan udstede afgørelser og andre dokumenter efter denne lov eller efter regler udstedt i medfør af denne lov uden underskrift, med maskinelt eller på tilsvarende måde gengivet underskrift eller under anvendelse af en teknik, der sikrer entydig identifikation af den, som har udstedt afgørelsen eller dokumentet. Sådanne afgørelser og dokumenter sidestilles med afgørelser og dokumenter med personlig underskrift. Stk. 2. Erhvervs- og vækstministeren kan fastsætte regler om, at afgørelser og andre dokumenter, der udelukkende er truffet eller udstedt på grundlag af elektronisk databehandling, kan udstedes alene med angivelse af den pågældende myndighed som afsender. Stk. 3. Erhvervs- og vækstministeren kan for Fødevarestyrelsen efter forhandling med ministeren for fødevarer, landbrug og fiskeri fastsætte regler svarende til stk. 1 og 2.",
      "valid_from": "2012-12-18",
      "valid_to": null
    },
    {
      "provision_ref": "3",
      "section": "3",
      "content": "§ 3 a. Erhvervs- og vækstministeren kan fastsætte regler om, at skriftlig kommunikation til og fra Erhvervs- og Vækstministeriet, Erhvervsstyrelsen, Sikkerhedsstyrelsen, kommunerne og regionerne, herunder de regionale vækstfora, om forhold, som er omfattet af denne lov eller regler udstedt i medfør af denne lov, skal foregå digitalt. Stk. 2. Erhvervs- og vækstministeren kan fastsætte nærmere regler om digital kommunikation, herunder om anvendelse af bestemte it-systemer, særlige digitale formater og digital signatur el.lign. Stk. 3. En digital meddelelse anses for at være kommet frem, når den er tilgængelig for adressaten for meddelelsen. Stk. 4. Erhvervs- og vækstministeren kan fastsætte regler om, at skriftlig kommunikation til og fra Danmarks Vækstråd og det nationale akkrediteringsorgan samt offentlige eller private institutioner, som erhvervs- og vækstministeren i henhold til bemyndigelse har henlagt sine beføjelser til, om forhold, som er omfattet af denne lov eller regler udstedt i medfør af denne lov, skal foregå digitalt. Stk. 2 og 3 finder tilsvarende anvendelse.",
      "valid_from": "2012-12-18",
      "valid_to": null
    },
    {
      "provision_ref": "6",
      "section": "6",
      "content": "§ 6 a. Erhvervs- og vækstministeren kan fastsætte regler om, at skriftlig kommunikation til og fra Erhvervs- og Vækstministeriet og Erhvervsstyrelsen om forhold, som er omfattet af denne lov eller regler udstedt i medfør af denne lov, skal foregå digitalt. Stk. 2. Erhvervs- og vækstministeren kan fastsætte nærmere regler om digital kommunikation, herunder om anvendelse af bestemte it-systemer, særlige digitale formater og digital signatur el.lign. Stk. 3. En digital meddelelse anses for at være kommet frem, når den er tilgængelig for adressaten for meddelelsen. Stk. 4. Erhvervs- og vækstministeren kan fastsætte regler om, at skriftlig kommunikation til og fra de regionale vækstfora, Danmarks Vækstråd samt udvalg og offentlige eller private institutioner, som erhvervs- og vækstministeren i henhold til bemyndigelse har henlagt sine beføjelser eller opgaver til, om forhold, som er omfattet af denne lov eller regler udstedt i medfør af denne lov, skal foregå digitalt. Stk. 2 og 3 finder tilsvarende anvendelse.",
      "valid_from": "2012-12-18",
      "valid_to": null
    },
    {
      "provision_ref": "10",
      "section": "10",
      "content": "§ 10 i. Erhvervs- og vækstministeren kan efter forhandling med beskæftigelsesministeren fastsætte regler om, at Finanstilsynet kan udstede afgørelser og andre dokumenter efter denne lov eller efter regler udstedt i medfør af denne lov uden underskrift, med maskinelt eller på tilsvarende måde gengivet underskrift eller under anvendelse af en teknik, der sikrer entydig identifikation af den, som har udstedt afgørelsen eller dokumentet. Sådanne afgørelser og dokumenter sidestilles med afgørelser og dokumenter med personlig underskrift. Stk. 2. Erhvervs- og vækstministeren kan efter forhandling med beskæftigelsesministeren fastsætte regler om, at afgørelser og andre dokumenter, der udelukkende er truffet eller udstedt på grundlag af elektronisk databehandling, kan udstedes alene med angivelse af Finanstilsynet som afsender.",
      "valid_from": "2012-12-18",
      "valid_to": null
    },
    {
      "provision_ref": "8",
      "section": "8",
      "content": "§ 8 a. Erhvervs- og vækstministeren kan fastsætte regler om, at skriftlig kommunikation til og fra Erhvervsstyrelsen, Teleklagenævnet og de kommunale myndigheder om forhold, som er omfattet af denne lov eller af regler udstedt i medfør af denne lov, skal foregå digitalt. Stk. 2. Erhvervs- og vækstministeren kan fastsætte nærmere regler om digital kommunikation, herunder om anvendelse af bestemte it-systemer, særlige digitale formater og digital signatur el.lign. Stk. 3. En digital meddelelse anses for at være kommet frem, når den er tilgængelig for adressaten for meddelelsen. Stk. 4. Erhvervs- og vækstministeren kan efter forhandling med transportministeren fastsætte regler om, at skriftlig kommunikation til og fra ekspropriationskommissionerne, taksationskommissionerne, Vejdirektoratet og Banedanmark om forhold, som er omfattet af denne lov eller af regler udstedt i medfør af denne lov, skal foregå digitalt. Stk. 2 og 3 finder tilsvarende anvendelse.",
      "valid_from": "2012-12-18",
      "valid_to": null
    },
    {
      "provision_ref": "64",
      "section": "64",
      "content": "§ 64 a. Forsvarsministeriet fører tilsyn med overholdelsen af regler fastsat i medfør af § 62. Forsvarsministeren kan fastsætte nærmere regler om udførelse af tilsynet, herunder om oplysningspligt og pligt til indsendelse af materiale til brug for tilsynet. Stk. 2. Forsvarsministeriet kan træffe afgørelse over for udbydere af elektroniske kommunikationsnet eller -tjenester og ejere af elektroniske kommunikationsnet, som er tilsluttet offentlige elektroniske kommunikationsnet eller -tjenester, om overholdelse af § 63, stk. 2, 3 og 5, og regler fastsat i medfør af stk. 1 og § 62. Afgørelser om overholdelse af regler fastsat i medfør af § 62, stk. 2, kan omfatte anvisning om konkrete sikringstiltag.",
      "valid_from": "2012-12-18",
      "valid_to": null
    },
    {
      "provision_ref": "66",
      "section": "66",
      "content": "§ 66 a. Forsvarsministeren kan bemyndige en under ministeriet oprettet statslig myndighed eller efter forhandling med vedkommende minister andre statslige myndigheder til at udøve de beføjelser, der i denne lov er tillagt forsvarsministeren. Stk. 2. Forsvarsministeren kan fastsætte regler om adgangen til at påklage afgørelser, der er truffet i henhold til bemyndigelse efter stk. 1, herunder om, at afgørelserne ikke skal kunne påklages til anden administrativ myndighed. Stk. 3. Forsvarsministeren kan efter forhandling med vedkommende minister fastsætte regler om udøvelsen af de beføjelser, som en anden statslig myndighed bliver bemyndiget til at udøve efter stk. 1.",
      "valid_from": "2012-12-18",
      "valid_to": null
    },
    {
      "provision_ref": "30:75",
      "chapter": "30",
      "section": "75",
      "content": "§ 75 a. Erhvervs- og vækstministeren kan fastsætte regler om, at skriftlig kommunikation til og fra Erhvervsstyrelsen og til og fra Teleklagenævnet om forhold, som er omfattet af denne lov eller af regler udstedt i medfør af denne lov, skal foregå digitalt. Stk. 2. Erhvervs- og vækstministeren kan fastsætte nærmere regler om digital kommunikation, herunder om anvendelse af bestemte it-systemer, særlige digitale formater og digital signatur el.lign. Stk. 3. En digital meddelelse anses for at være kommet frem, når den er tilgængelig for adressaten for meddelelsen. Stk. 4. Erhvervs- og vækstministeren kan efter forhandling med justitsministeren fastsætte regler om, at skriftlig kommunikation til og fra Rigspolitiets Telecenter om forhold, som er omfattet af § 12, stk. 1, skal foregå digitalt. Stk. 2 og 3 finder tilsvarende anvendelse. Stk. 5. Forsvarsministeren kan fastsætte regler om, at skriftlig kommunikation til og fra myndigheder på Forsvarsministeriets område om forhold, som er omfattet af denne lov eller af regler udstedt i medfør af denne lov, skal foregå digitalt. Stk. 2 og 3 finder tilsvarende anvendelse.",
      "valid_from": "2012-12-18",
      "valid_to": null
    },
    {
      "provision_ref": "1:4",
      "chapter": "1",
      "section": "4",
      "content": "§ 4 c. Erhvervs- og vækstministeren kan fastsætte regler om, at Erhvervsstyrelsen og Teleklagenævnet kan udstede afgørelser og andre dokumenter efter denne lov eller efter regler udstedt i medfør af denne lov uden underskrift, med maskinelt eller på tilsvarende måde gengivet underskrift eller under anvendelse af en teknik, der sikrer entydig identifikation af den, som har udstedt afgørelsen eller dokumentet. Sådanne afgørelser og dokumenter sidestilles med afgørelser og dokumenter med personlig underskrift. Stk. 2. Erhvervs- og vækstministeren kan fastsætte regler om, at afgørelser og andre dokumenter, der udelukkende er truffet eller udstedt på grundlag af elektronisk databehandling, kan udstedes alene med angivelse af den pågældende myndighed som afsender.",
      "valid_from": "2012-12-18",
      "valid_to": null
    },
    {
      "provision_ref": "15",
      "section": "15",
      "content": "§ 15 b. Erhvervs- og vækstministeren kan fastsætte regler om, at skriftlig kommunikation til og fra myndigheder om forhold, som er omfattet af denne lov eller af regler udstedt i medfør af denne lov, skal foregå digitalt. Stk. 2. Erhvervs- og vækstministeren kan fastsætte nærmere regler om digital kommunikation, herunder om anvendelse af bestemte it-systemer, særlige digitale formater og digital signatur el.lign. Stk. 3. En digital meddelelse anses for at være kommet frem, når den er tilgængelig for adressaten for meddelelsen. Stk. 4. Erhvervs- og vækstministeren kan fastsætte regler om, at myndigheder kan udstede afgørelser og andre dokumenter efter denne lov eller efter regler udstedt i medfør af denne lov uden underskrift, med maskinelt eller på tilsvarende måde gengivet underskrift eller under anvendelse af en teknik, der sikrer entydig identifikation af den, som har udstedt afgørelsen eller dokumentet. Sådanne afgørelser og dokumenter sidestilles med afgørelser og dokumenter med personlig underskrift.",
      "valid_from": "2012-12-18",
      "valid_to": null
    },
    {
      "provision_ref": "6:25",
      "chapter": "6",
      "section": "25",
      "content": "§ 25 a. Erhvervs- og vækstministeren kan fastsætte regler om, at skriftlig kommunikation til og fra Konkurrence- og Forbrugerstyrelsen om forhold, som er omfattet af denne lov eller af regler udstedt i medfør af denne lov, skal foregå digitalt. Stk. 2. Erhvervs- og vækstministeren kan fastsætte nærmere regler om digital kommunikation, herunder om anvendelse af bestemte it-systemer, særlige digitale formater og digital signatur el.lign. Stk. 3. En digital meddelelse anses for at være kommet frem, når den er tilgængelig for adressaten for meddelelsen.",
      "valid_from": "2012-12-18",
      "valid_to": null
    },
    {
      "provision_ref": "7:29",
      "chapter": "7",
      "section": "29",
      "content": "§ 29 b. Erhvervs- og vækstministeren kan fastsætte regler om, at Stormrådet, forsikringsselskaber og disses taksatorer kan udstede afgørelser og andre dokumenter efter denne lov eller efter regler udstedt i medfør af denne lov uden underskrift, med maskinelt eller på tilsvarende måde gengivet underskrift eller under anvendelse af en teknik, der sikrer entydig identifikation af den, som har udstedt afgørelsen eller dokumentet. Sådanne afgørelser og dokumenter sidestilles med afgørelser og dokumenter med personlig underskrift. Stk. 2. Erhvervs- og vækstministeren kan fastsætte regler om, at afgørelser og andre dokumenter, der udelukkende er truffet eller udstedt på grundlag af elektronisk databehandling, kan udstedes alene med angivelse af henholdsvis Stormrådet, forsikringsselskaber og disses taksatorer som afsender.",
      "valid_from": "2012-12-18",
      "valid_to": null
    },
    {
      "provision_ref": "2:6",
      "chapter": "2",
      "section": "6",
      "content": "§ 6 a. Erhvervs- og vækstministeren kan fastsætte regler om, at Finanstilsynet og de øvrige myndigheder, jf. § 6, stk. 1, kan udstede afgørelser og andre dokumenter efter denne lov eller efter regler udstedt i medfør af denne lov uden underskrift, med maskinelt eller på tilsvarende måde gengivet underskrift eller under anvendelse af en teknik, der sikrer entydig identifikation af den, som har udstedt afgørelsen eller dokumentet. Sådanne afgørelser og dokumenter sidestilles med afgørelser og dokumenter med personlig underskrift. Stk. 2. Erhvervs- og vækstministeren kan fastsætte regler om, at afgørelser og andre dokumenter, der udelukkende er truffet eller udstedt på grundlag af elektronisk databehandling, kan udstedes alene med angivelse af den pågældende myndighed som afsender.",
      "valid_from": "2012-12-18",
      "valid_to": null
    },
    {
      "provision_ref": "218",
      "section": "218",
      "content": "§ 218 a. Erhvervs- og vækstministeren kan fastsætte regler om, at Finanstilsynet og Erhvervsstyrelsen kan udstede afgørelser og andre dokumenter efter denne lov eller efter regler udstedt i medfør af denne lov uden underskrift, med maskinelt eller på tilsvarende måde gengivet underskrift eller under anvendelse af en teknik, der sikrer entydig identifikation af den, som har udstedt afgørelsen eller dokumentet. Sådanne afgørelser og dokumenter sidestilles med afgørelser og dokumenter med personlig underskrift. Stk. 2. Erhvervs- og vækstministeren kan fastsætte regler om, at afgørelser og andre dokumenter, der udelukkende er truffet eller udstedt på grundlag af elektronisk databehandling, kan udstedes alene med angivelse af Finanstilsynet eller Erhvervsstyrelsen som afsender.",
      "valid_from": "2012-12-18",
      "valid_to": null
    },
    {
      "provision_ref": "101",
      "section": "101",
      "content": "§ 101 a. Erhvervs- og vækstministeren kan fastsætte regler om, at myndigheder, jf. § 101, stk. 1, kan udstede afgørelser og andre dokumenter efter denne lov eller efter regler udstedt i medfør af denne lov uden underskrift, med maskinelt eller på tilsvarende måde gengivet underskrift eller under anvendelse af en teknik, der sikrer entydig identifikation af den, som har udstedt afgørelsen eller dokumentet. Sådanne afgørelser og dokumenter sidestilles med afgørelser og dokumenter med personlig underskrift. Stk. 2. Erhvervs- og vækstministeren kan fastsætte regler om, at afgørelser og andre dokumenter, der udelukkende er truffet eller udstedt på grundlag af elektronisk databehandling, kan udstedes alene med angivelse af den pågældende myndighed som afsender.",
      "valid_from": "2012-12-18",
      "valid_to": null
    },
    {
      "provision_ref": "34",
      "section": "34",
      "content": "§ 34 e. Erhvervs- og vækstministeren kan fastsætte regler om, at Finanstilsynet og Erhvervsstyrelsen kan udstede afgørelser og andre dokumenter efter denne lov eller efter regler udstedt i medfør af denne lov uden underskrift, med maskinelt eller på tilsvarende måde gengivet underskrift eller under anvendelse af en teknik, der sikrer entydig identifikation af den, som har udstedt afgørelsen eller dokumentet. Sådanne afgørelser og dokumenter sidestilles med afgørelser og dokumenter med personlig underskrift. Stk. 2. Erhvervs- og vækstministeren kan fastsætte regler om, at afgørelser og andre dokumenter, der udelukkende er truffet eller udstedt på grundlag af elektronisk databehandling, kan udstedes alene med angivelse af Finanstilsynet eller Erhvervsstyrelsen som afsender.",
      "valid_from": "2012-12-18",
      "valid_to": null
    },
    {
      "provision_ref": "36",
      "section": "36",
      "content": "§ 36 b. Erhvervs- og vækstministeren kan fastsætte regler om, at Finanstilsynet og erhvervs- og vækstministeren kan udstede afgørelser og andre dokumenter efter denne lov eller efter regler udstedt i medfør af denne lov uden underskrift, med maskinelt eller på tilsvarende måde gengivet underskrift eller under anvendelse af en teknik, der sikrer entydig identifikation af den, som har udstedt afgørelsen eller dokumentet. Sådanne afgørelser og dokumenter sidestilles med afgørelser og dokumenter med personlig underskrift. Stk. 2. Erhvervs- og vækstministeren kan fastsætte regler om, at afgørelser og andre dokumenter, der udelukkende er truffet eller udstedt på grundlag af elektronisk databehandling, kan udstedes alene med angivelse af Finanstilsynet eller erhvervs- og vækstministeren som afsender.",
      "valid_from": "2012-12-18",
      "valid_to": null
    },
    {
      "provision_ref": "5",
      "section": "5",
      "content": "§ 5 b. Erhvervs- og vækstministeren kan fastsætte regler om, at Finanstilsynet og erhvervs- og vækstministeren kan udstede afgørelser og andre dokumenter efter denne lov eller efter regler udstedt i medfør af denne lov uden underskrift, med maskinelt eller på tilsvarende måde gengivet underskrift eller under anvendelse af en teknik, der sikrer entydig identifikation af den, som har udstedt afgørelsen eller dokumentet. Sådanne afgørelser og dokumenter sidestilles med afgørelser og dokumenter med personlig underskrift. Stk. 2. Erhvervs- og vækstministeren kan fastsætte regler om, at afgørelser og andre dokumenter, der udelukkende er truffet eller udstedt på grundlag af elektronisk databehandling, kan udstedes alene med angivelse af Finanstilsynet eller erhvervs- og vækstministeren som afsender.",
      "valid_from": "2012-12-18",
      "valid_to": null
    },
    {
      "provision_ref": "20",
      "section": "20",
      "content": "§ 20 a. Søfartsstyrelsen kan som led i tilsynsvirksomheden efter denne lov tillige føre tilsyn med overholdelsen af lov om røgfri miljøer på danske skibe og med overholdelsen af lov om søfarendes ansættelsesforhold m.v., lov om skibes besætning, lov om skibsmåling og §§ 153, 186, 197 og 198, § 403 a, stk. 1-3, § 403 b, stk. 1, og § 471 i søloven og regler udstedt i medfør heraf. Søfartsstyrelsen kan påbyde, at forhold, der strider mod de nævnte love eller regler, der er udstedt i medfør heraf, bringes i orden straks eller inden en nærmere angiven frist. Stk. 2. § 16, stk. 2, § 17, stk. 7 og 8, og §§ 19, 22 og 24 og de regler, der er udstedt i medfør heraf, og § 25 finder tilsvarende anvendelse på tilsynsvirksomheden efter stk. 1. Stk. 3. Erhvervs- og vækstministeren kan fastsætte regler om det tilsyn, som udføres efter denne lov, og om behandling af klager fra søfarende m.fl., herunder at det ikke må oplyses, at tilsynsbesøg foretages som følge af en klage. Regler om tilsynet med overholdelsen af lov om røgfri miljøer på danske skibe fastsættes efter forhandling med ministeren for sundhed og forebyggelse.",
      "valid_from": "2012-12-18",
      "valid_to": null
    },
    {
      "provision_ref": "45",
      "section": "45",
      "content": "§ 45 a. Erhvervs- og vækstministeren kan fastsætte regler om, at Finanstilsynet og Erhvervsstyrelsen kan udstede afgørelser og andre dokumenter efter denne lov eller efter regler udstedt i medfør af denne lov uden underskrift, med maskinelt eller på tilsvarende måde gengivet underskrift eller under anvendelse af en teknik, der sikrer entydig identifikation af den, som har udstedt afgørelsen eller dokumentet. Sådanne afgørelser og dokumenter sidestilles med afgørelser og dokumenter med personlig underskrift. Stk. 2. Erhvervs- og vækstministeren kan fastsætte regler om, at afgørelser og andre dokumenter, der udelukkende er truffet eller udstedt på grundlag af elektronisk databehandling, kan udstedes alene med angivelse af Finanstilsynet og Erhvervsstyrelsen som afsender.",
      "valid_from": "2012-12-18",
      "valid_to": null
    },
    {
      "provision_ref": "1:9",
      "chapter": "1",
      "section": "9",
      "content": "§ 9 e. Erhvervs- og vækstministeren kan fastsætte regler om, at Finanstilsynet og Erhvervsstyrelsen kan udstede afgørelser og andre dokumenter efter denne lov eller efter regler udstedt i medfør af denne lov uden underskrift, med maskinelt eller på tilsvarende måde gengivet underskrift eller under anvendelse af en teknik, der sikrer entydig identifikation af den, som har udstedt afgørelsen eller dokumentet. Sådanne afgørelser og dokumenter sidestilles med afgørelser og dokumenter med personlig underskrift. Stk. 2. Erhvervs- og vækstministeren kan fastsætte regler om, at afgørelser og andre dokumenter, der udelukkende er truffet eller udstedt på grundlag af elektronisk databehandling, kan udstedes alene med angivelse af Finanstilsynet og Erhvervsstyrelsen som afsender.",
      "valid_from": "2012-12-18",
      "valid_to": null
    },
    {
      "provision_ref": "27",
      "section": "27",
      "content": "§ 27 i. Erhvervs- og vækstministeren kan efter forhandling med beskæftigelsesministeren fastsætte regler om, at Finanstilsynet kan udstede afgørelser og andre dokumenter efter denne lov eller efter regler udstedt i medfør af denne lov uden underskrift, med maskinelt eller på tilsvarende måde gengivet underskrift eller under anvendelse af en teknik, der sikrer entydig identifikation af den, som har udstedt afgørelsen eller dokumentet. Sådanne afgørelser og dokumenter sidestilles med afgørelser og dokumenter med personlig underskrift. Stk. 2. Erhvervs- og vækstministeren kan efter forhandling med beskæftigelsesministeren fastsætte regler om, at afgørelser og andre dokumenter, der udelukkende er truffet eller udstedt på grundlag af elektronisk databehandling, kan udstedes alene med angivelse af Finanstilsynet som afsender.",
      "valid_from": "2012-12-18",
      "valid_to": null
    },
    {
      "provision_ref": "76",
      "section": "76",
      "content": "§ 76 d. Erhvervs- og vækstministeren kan efter forhandling med beskæftigelsesministeren fastsætte regler om, at Finanstilsynet kan udstede afgørelser og andre dokumenter efter denne lov eller efter regler udstedt i medfør af denne lov uden underskrift, med maskinelt eller på tilsvarende måde gengivet underskrift eller under anvendelse af en teknik, der sikrer entydig identifikation af den, som har udstedt afgørelsen eller dokumentet. Sådanne afgørelser og dokumenter sidestilles med afgørelser og dokumenter med personlig underskrift. Stk. 2. Erhvervs- og vækstministeren kan efter forhandling med beskæftigelsesministeren fastsætte regler om, at afgørelser og andre dokumenter, der udelukkende er truffet eller udstedt på grundlag af elektronisk databehandling, kan udstedes alene med angivelse af Finanstilsynet som afsender.",
      "valid_from": "2012-12-18",
      "valid_to": null
    },
    {
      "provision_ref": "4:18",
      "chapter": "4",
      "section": "18",
      "content": "§ 18 d. Erhvervs- og vækstministeren kan fastsætte regler om, at Finanstilsynet kan udstede afgørelser og andre dokumenter efter denne lov eller efter regler udstedt i medfør af denne lov uden underskrift, med maskinelt eller på tilsvarende måde gengivet underskrift eller under anvendelse af en teknik, der sikrer entydig identifikation af den, som har udstedt afgørelsen eller dokumentet. Sådanne afgørelser og dokumenter sidestilles med afgørelser og dokumenter med personlig underskrift. Stk. 2. Erhvervs- og vækstministeren kan fastsætte regler om, at afgørelser og andre dokumenter, der udelukkende er truffet eller udstedt på grundlag af elektronisk databehandling, kan udstedes alene med angivelse af Finanstilsynet som afsender.",
      "valid_from": "2012-12-18",
      "valid_to": null
    },
    {
      "provision_ref": "8:22",
      "chapter": "8",
      "section": "22",
      "content": "§ 22 c. Erhvervs- og vækstministeren kan fastsætte regler om, at Finanstilsynet kan udstede afgørelser og andre dokumenter efter denne lov eller efter regler udstedt i medfør af denne lov uden underskrift, med maskinelt eller på tilsvarende måde gengivet underskrift eller under anvendelse af en teknik, der sikrer entydig identifikation af den, som har udstedt afgørelsen eller dokumentet. Sådanne afgørelser og dokumenter sidestilles med afgørelser og dokumenter med personlig underskrift. Stk. 2. Erhvervs- og vækstministeren kan fastsætte regler om, at afgørelser og andre dokumenter, der udelukkende er truffet eller udstedt på grundlag af elektronisk databehandling, kan udstedes alene med angivelse af Finanstilsynet som afsender.",
      "valid_from": "2012-12-18",
      "valid_to": null
    },
    {
      "provision_ref": "8:15",
      "chapter": "8",
      "section": "15",
      "content": "§ 15 b. Erhvervs- og vækstministeren kan fastsætte regler om, at Finanstilsynet kan udstede afgørelser og andre dokumenter efter denne lov eller efter regler udstedt i medfør af denne lov uden underskrift, med maskinelt eller på tilsvarende måde gengivet underskrift eller under anvendelse af en teknik, der sikrer entydig identifikation af den, som har udstedt afgørelsen eller dokumentet. Sådanne afgørelser og dokumenter sidestilles med afgørelser og dokumenter med personlig underskrift. Stk. 2. Erhvervs- og vækstministeren kan fastsætte regler om, at afgørelser og andre dokumenter, der udelukkende er truffet eller udstedt på grundlag af elektronisk databehandling, kan udstedes alene med angivelse af Finanstilsynet som afsender.",
      "valid_from": "2012-12-18",
      "valid_to": null
    },
    {
      "provision_ref": "2:8",
      "chapter": "2",
      "section": "8",
      "content": "§ 8 b. Erhvervs- og vækstministeren kan fastsætte regler om, at Finansiel Stabilitet A/S kan udstede afgørelser og andre dokumenter efter denne lov eller efter regler udstedt i medfør af denne lov uden underskrift, med maskinelt eller på tilsvarende måde gengivet underskrift eller under anvendelse af en teknik, der sikrer entydig identifikation af den, som har udstedt afgørelsen eller dokumentet. Sådanne afgørelser og dokumenter sidestilles med afgørelser og dokumenter med personlig underskrift. Stk. 2. Erhvervs- og vækstministeren kan fastsætte regler om, at afgørelser og andre dokumenter, der udelukkende er truffet eller udstedt på grundlag af elektronisk databehandling, kan udstedes alene med angivelse af Finansiel Stabilitet A/S som afsender.",
      "valid_from": "2012-12-18",
      "valid_to": null
    },
    {
      "provision_ref": "5:13",
      "chapter": "5",
      "section": "13",
      "content": "§ 13 b. Erhvervs- og vækstministeren kan fastsætte regler om, at myndighederne kan udstede afgørelser og andre dokumenter efter denne lov eller efter regler udstedt i medfør af denne lov uden underskrift, med maskinelt eller på tilsvarende måde gengivet underskrift eller under anvendelse af en teknik, der sikrer entydig identifikation af den, som har udstedt afgørelsen eller dokumentet. Sådanne afgørelser og dokumenter sidestilles med afgørelser og dokumenter med personlig underskrift. Stk. 2. Erhvervs- og vækstministeren kan fastsætte regler om, at afgørelser og andre dokumenter, der udelukkende er truffet eller udstedt på grundlag af elektronisk databehandling, kan udstedes alene med angivelse af de pågældende myndigheder som afsender.",
      "valid_from": "2012-12-18",
      "valid_to": null
    },
    {
      "provision_ref": "32",
      "section": "32",
      "content": "§ 32 a. Erhvervs- og vækstministeren kan fastsætte regler om, at skriftlig kommunikation til og fra myndigheder om forhold, som er omfattet af denne lov eller af regler udstedt i medfør af denne lov, skal foregå digitalt. Stk. 2. Erhvervs- og vækstministeren kan fastsætte nærmere regler om digital kommunikation, herunder om anvendelse af bestemte it-systemer, særlige digitale formater og digital signatur el.lign. Stk. 3. En digital meddelelse anses for at være kommet frem, når den er tilgængelig for adressaten for meddelelsen.",
      "valid_from": "2012-12-18",
      "valid_to": null
    },
    {
      "provision_ref": "22",
      "section": "22",
      "content": "§ 22 a. Erhvervs- og vækstministeren kan fastsætte regler om, at Sikkerhedsstyrelsen kan udstede afgørelser og andre dokumenter efter denne lov eller efter regler udstedt i medfør af denne lov uden underskrift, med maskinelt eller på tilsvarende måde gengivet underskrift eller under anvendelse af en teknik, der sikrer entydig identifikation af den, som har udstedt afgørelsen eller dokumentet. Sådanne afgørelser og dokumenter sidestilles med afgørelser og dokumenter med personlig underskrift. Stk. 2. Erhvervs- og vækstministeren kan fastsætte regler om, at afgørelser og andre dokumenter, der udelukkende er truffet eller udstedt på grundlag af elektronisk databehandling, kan udstedes alene med angivelse af Sikkerhedsstyrelsen som afsender.",
      "valid_from": "2012-12-18",
      "valid_to": null
    },
    {
      "provision_ref": "17",
      "section": "17",
      "content": "§ 17 b. Erhvervs- og vækstministeren kan fastsætte regler om, at myndighederne kan udstede afgørelser og andre dokumenter efter denne lov eller efter regler udstedt i medfør af denne lov uden underskrift, med maskinelt eller på tilsvarende måde gengivet underskrift eller under anvendelse af en teknik, der sikrer entydig identifikation af den, som har udstedt afgørelsen eller dokumentet. Sådanne afgørelser og dokumenter sidestilles med afgørelser og dokumenter med personlig underskrift. Stk. 2. Erhvervs- og vækstministeren kan fastsætte regler om, at afgørelser og andre dokumenter, der udelukkende er truffet eller udstedt på grundlag af elektronisk databehandling, kan udstedes alene med angivelse af den pågældende myndighed som afsender.",
      "valid_from": "2012-12-18",
      "valid_to": null
    },
    {
      "provision_ref": "25",
      "section": "25",
      "content": "§ 25 c. Erhvervs- og vækstministeren kan fastsætte regler om, at myndighederne kan udstede afgørelser og andre dokumenter efter denne lov eller efter regler udstedt i medfør af denne lov uden underskrift, med maskinelt eller på tilsvarende måde gengivet underskrift eller under anvendelse af en teknik, der sikrer entydig identifikation af den, som har udstedt afgørelsen eller dokumentet. Sådanne afgørelser og dokumenter sidestilles med afgørelser og dokumenter med personlig underskrift. Stk. 2. Erhvervs- og vækstministeren kan fastsætte regler om, at afgørelser og andre dokumenter, der udelukkende er truffet eller udstedt på grundlag af elektronisk databehandling, kan udstedes alene med angivelse af den pågældende myndighed som afsender.",
      "valid_from": "2012-12-18",
      "valid_to": null
    },
    {
      "provision_ref": "20:505",
      "chapter": "20",
      "section": "505",
      "content": "§ 505 b. Erhvervs- og vækstministeren kan fastsætte regler om, at myndighederne kan udstede afgørelser og andre dokumenter efter denne lov eller efter regler udstedt i medfør af denne lov uden underskrift, med maskinelt eller på tilsvarende måde gengivet underskrift eller under anvendelse af en teknik, der sikrer entydig identifikation af den, som har udstedt afgørelsen eller dokumentet. Sådanne afgørelser og dokumenter sidestilles med afgørelser og dokumenter med personlig underskrift. Stk. 2. Erhvervs- og vækstministeren kan fastsætte regler om, at afgørelser og andre dokumenter, der udelukkende er truffet eller udstedt på grundlag af elektronisk databehandling, kan udstedes alene med angivelse af den pågældende myndighed som afsender.",
      "valid_from": "2012-12-18",
      "valid_to": null
    },
    {
      "provision_ref": "18",
      "section": "18",
      "content": "§ 18 b. Erhvervs- og vækstministeren kan fastsætte regler om, at myndighederne kan udstede afgørelser og andre dokumenter efter denne lov eller efter regler udstedt i medfør af denne lov uden underskrift, med maskinelt eller på tilsvarende måde gengivet underskrift eller under anvendelse af en teknik, der sikrer entydig identifikation af den, som har udstedt afgørelsen eller dokumentet. Sådanne afgørelser og dokumenter sidestilles med afgørelser og dokumenter med personlig underskrift. Stk. 2. Erhvervs- og vækstministeren kan fastsætte regler om, at afgørelser og andre dokumenter, der udelukkende er truffet eller udstedt på grundlag af elektronisk databehandling, kan udstedes alene med angivelse af den pågældende myndighed som afsender.",
      "valid_from": "2012-12-18",
      "valid_to": null
    },
    {
      "provision_ref": "26",
      "section": "26",
      "content": "§ 26 b. Erhvervs- og vækstministeren kan fastsætte regler om, at myndighederne kan udstede afgørelser og andre dokumenter efter denne lov eller efter regler udstedt i medfør af denne lov uden underskrift, med maskinelt eller på tilsvarende måde gengivet underskrift eller under anvendelse af en teknik, der sikrer entydig identifikation af den, som har udstedt afgørelsen eller dokumentet. Sådanne afgørelser og dokumenter sidestilles med afgørelser og dokumenter med personlig underskrift. Stk. 2. Erhvervs- og vækstministeren kan fastsætte regler om, at afgørelser og andre dokumenter, der udelukkende er truffet eller udstedt på grundlag af elektronisk databehandling, kan udstedes alene med angivelse af den pågældende myndighed som afsender.",
      "valid_from": "2012-12-18",
      "valid_to": null
    },
    {
      "provision_ref": "71",
      "section": "71",
      "content": "§ 71 b. Erhvervs- og vækstministeren kan fastsætte regler om, at myndighederne kan udstede afgørelser og andre dokumenter efter denne lov eller efter regler udstedt i medfør af denne lov uden underskrift, med maskinelt eller på tilsvarende måde gengivet underskrift eller under anvendelse af en teknik, der sikrer entydig identifikation af den, som har udstedt afgørelsen eller dokumentet. Sådanne afgørelser og dokumenter sidestilles med afgørelser og dokumenter med personlig underskrift. Stk. 2. Erhvervs- og vækstministeren kan fastsætte regler om, at afgørelser og andre dokumenter, der udelukkende er truffet eller udstedt på grundlag af elektronisk databehandling, kan udstedes alene med angivelse af den pågældende myndighed som afsender.",
      "valid_from": "2012-12-18",
      "valid_to": null
    }
  ],
  "definitions": []
}
