{
  "id": "2012:526",
  "type": "statute",
  "title": "Bekendtgørelse af lov om scenekunst",
  "short_name": "LBK H#LOKDOK03",
  "status": "in_force",
  "issued_date": "2012-06-04",
  "url": "https://www.retsinformation.dk/eli/lta/2012/526/xml",
  "description": "Retsinformation source. DocumentId=AK000870; AccessionNumber=A20120052629; Characters preserved in NFC; ASCII fallback used only for key/file generation.",
  "provisions": [
    {
      "provision_ref": "1:1",
      "chapter": "1",
      "section": "1",
      "content": "§ 1. Lovens formål er at fremme scenekunst og det kulturliv, der knytter sig hertil i Danmark."
    },
    {
      "provision_ref": "2:2",
      "chapter": "2",
      "section": "2",
      "content": "§ 2. Det Kongelige Teater og Kapel udgør Danmarks nationalscene. Teatret skal uden ensidighed producere et repertoire af høj kunstnerisk kvalitet inden for ballet, opera og skuespil. Der tages særlige hensyn til danske værker. Det Kongelige Teater skal videreføre de klassiske traditioner, samtidig med at det gennem sin virksomhed skal udvikle en nutidig scenekunst. Stk. 2. Det Kongelige Teater skal gennem sin turnevirksomhed omfatte hele landet. Herudover kan teatret gennemføre turneer i udlandet. Stk. 3. Det Kongelige Teater har til opgave at skabe mulighed for, at nationalscenens produktioner kan gøres tilgængelige for et bredt publikum gennem udsendelse i radio og tv samt ved salg af optagelser. Teatret skal endvidere bidrage til, at denne mulighed udnyttes på bedst mulig måde. Stk. 4. Det Kongelige Teater kan drive uddannelsesvirksomhed inden for sine arbejdsområder. Stk. 5. Det Kongelige Kapel medvirker ved opera, ballet og skuespil og kan herudover gennemføre koncertvirksomhed."
    },
    {
      "provision_ref": "2:3",
      "chapter": "2",
      "section": "3",
      "content": "§ 3. Det Kongelige Teater er en statsvirksomhed, der ledes af en bestyrelse på indtil 8 medlemmer, der beskikkes af kulturministeren. Stk. 2. 6 medlemmer udpeges af kulturministeren og skal repræsentere kulturel og ledelsesmæssig indsigt. Stk. 3. Medarbejderne på Det Kongelige Teater kan udpege to repræsentanter til bestyrelsen. Medarbejderrepræsentanter er beskyttet mod afskedigelse og anden forringelse af forholdene på samme måde som tillidsrepræsentanter inden for vedkommende eller tilsvarende område. Stk. 4. Kulturministeren fastsætter regler for medarbejdernes valg af bestyrelsesmedlem. Stk. 5. Blandt medlemmerne udpeger kulturministeren formand og næstformand. Stk. 6. Beskikkelserne gælder for 4 år. Umiddelbar genbeskikkelse kan kun finde sted en gang. Stk. 7. I tilfælde af udtræden udpeges et nyt medlem for den resterende del af perioden. Stk. 8. Bestyrelsen tegnes af formanden og i dennes fravær af næstformanden."
    },
    {
      "provision_ref": "2:4",
      "chapter": "2",
      "section": "4",
      "content": "§ 4. Bestyrelsen er Det Kongelige Teaters øverste ledelse og har over for kulturministeren det overordnede ansvar for, at de bestemmelser for teatrets virksomhed, der er fastsat, overholdes. Stk. 2. Kulturministeren fastsætter efter indstilling fra bestyrelsen en vedtægt for Det Kongelige Teater. Stk. 3. Bestyrelsen træffer efter indstilling fra direktionen beslutning om budgettet inden for de på finansloven fastsatte rammer og om indgåelse og opsigelse af kollektive overenskomster, hvortil der måtte være givet bemyndigelse af finansministeren. Stk. 4. Bestyrelsen træffer beslutning om sammensætningen af en direktion. Stk. 5. Bestyrelsen ansætter teaterchefen og direktionens øvrige medlemmer. Stk. 6. Bestyrelsen fastsætter selv sin forretningsorden."
    },
    {
      "provision_ref": "3:5",
      "chapter": "3",
      "section": "5",
      "content": "§ 5. Staten kan yde tilskud til teatre og andre institutioner på scenekunstområdet, der 1) udbyder teater i den landsdel, hvor de er beliggende, 2) udbyder turnerende teater i hele landet, 3) varetager specialer i en landsdel eller i hele landet, 4) varetager særlige opgaver på scenekunstområdet i landsdele eller i hele landet eller 5) medvirker til at udvikle scenekunsten gennem eksperimenterende aktiviteter eller særlige initiativer, herunder varetager internationale aktiviteter. Stk. 2. Kulturministeren fastsætter nærmere regler om betingelser for tilskud ydet efter stk. 1, herunder vedrørende tilskudsmodtagernes bestyrelser, organisation og ledelse samt formål, alsidighed i repertoiret og varetagelse af specialer og særlige opgaver."
    },
    {
      "provision_ref": "3:6",
      "chapter": "3",
      "section": "6",
      "content": "§ 6 Statens bevilling efter § 5 fastsættes på de årlige finanslove."
    },
    {
      "provision_ref": "3:7",
      "chapter": "3",
      "section": "7",
      "content": "§ 7. (Ophævet)"
    },
    {
      "provision_ref": "6:14",
      "chapter": "6",
      "section": "14",
      "content": "§ 14 d. Det statslige tilskud til Det Københavnske Teatersamarbejde administreres af bestyrelsen for Det Københavnske Teatersamarbejde. Bestyrelsen indgår flerårige aftaler med de enkelte teatre om størrelsen af tilskud til drift og produktion og om teatrets kunstneriske og repertoiremæssige profil. Bestyrelsen træffer beslutning om fordeling af de særligt afsatte midler til kapitalindskud. Stk. 2. Bestyrelsen træffer beslutning om, hvilke teatre der skal tilbydes at indgå i Det Københavnske Teatersamarbejde. Bestyrelsen kan i den forbindelse træffe beslutning om teatres indtræden eller udtræden af Det Københavnske Teatersamarbejde. Stk. 3. Bestyrelsen kan træffe beslutning om, at driftsoverskud over en vis størrelse hos det enkelte teater delvis skal tilbageføres til Det Københavnske Teatersamarbejde og indgå i de midler, som fordeles mellem teatrene i ordningen samt til kapitalindskud. Stk. 4. Afgørelser truffet af Det Københavnske Teatersamarbejde kan ikke indbringes for højere administrativ myndighed."
    },
    {
      "provision_ref": "7:15",
      "chapter": "7",
      "section": "15",
      "content": "§ 15 a. Staten yder delvis refusion af kommunernes driftstilskud til egnsteatre. Stk. 2. Refusionen kan maksimalt udgøre 50 pct. af de kommunale udgifter. Refusionsprocenten beregnes som forholdet mellem statens bevilling til egnsteaterrefusion på finansloven og de samlede kommunale udgifter til driftstilskud til egnsteatre. Stk. 3. Statsrefusion af en eller flere kommuners driftstilskud til det enkelte egnsteater ydes, hvis der er indgået en 4-årig egnsteateraftale om driftstilskud med det enkelte egnsteater, jf. dog § 15 d, stk. 2. Stk. 4. Der kan ikke ydes refusion af tilskud til egnsteatre ydet af kommuner, der ikke er omfattet af egnsteaterordningen. Stk. 5. Det årlige kommunale driftstilskud til det enkelte egnsteater skal udgøre et minimumbeløb, som fastsættes på finansloven. Tilskud ydet af staten efter § 15 b indgår ved beregning af, om det kommunale driftstilskud udgør dette minimumbeløb. Stk. 6. Ved oprettelse af nye egnsteatre kan stk. 5 fraviges i den første aftaleperiode. Stk. 7. Statsrefusion af kommuners driftstilskud til det enkelte egnsteater ydes inden for et maksimumbeløb, der fastsættes på finansloven. Tilskud ydet af staten efter § 15 b indgår ved beregning af, om det kommunale driftstilskud overstiger dette maksimumbeløb. Hvis flere kommuner i fællesskab yder driftstilskud til et egnsteater, kan dette maksimumbeløb forhøjes i forbindelse med indgåelse af ny aftale, således at statstilskuddet udgør et beløb, der svarer til summen af de statstilskud, som det enkelte tilskud fra en tilsluttet kommune kan udløse. Ved sammenlægning af to eller flere allerede godkendte egnsteatre kan maksimumbeløbet forhøjes i forbindelse med indgåelse af en ny aftale. Beregningsgrundlaget for ydelse af statstilskud udgør således et beløb, der svarer til summen af de kommunale tilskud til hvert af de godkendte egnsteatre, der indgår i sammenlægningen. Stk. 8. Tilskud til husleje kan kun udgøre indtil 15 pct. af det samlede offentlige driftstilskud til det enkelte egnsteater. Stk. 9. Kulturministeren fastsætter nærmere regler om refusion af driftstilskud til egnsteatre, herunder om beregning af refusion m.v. Stk. 10. Kulturministeren kan i forbindelse med indgåelse af kulturaftaler med kommuner m.v. fravige bestemmelserne i stk. 1-8."
    },
    {
      "provision_ref": "7:16",
      "chapter": "7",
      "section": "16",
      "content": "§ 16 b. Statens tilskud til den enkelte kommunes små storbyteatre fastsættes under et i en 4-årig aftale mellem staten og kommunen. Tilskuddet kan ikke overstige kommunens samlede driftstilskud til disse teatre. Stk. 2. Tilskud til husleje kan kun udgøre indtil 15 pct. af det tilskudsberettigede kommunale driftstilskud til det enkelte lille storbyteater. Stk. 3. Statstilskuddet ydes kun, såfremt kommunen har indgået minimum 3-årige aftaler om driftstilskud med de enkelte teatre. Stk. 4. Kulturministeren fastsætter efter forhandling med Kommunernes Landsforening og Københavns og Frederiksberg Kommuner nærmere regler om ordningen for små storbyteatre. Stk. 5. Kulturministeren kan i forbindelse med kulturaftaler med kommuner m.v. fravige bestemmelserne i stk. 1-4 og i § 16 a."
    },
    {
      "provision_ref": "8:17",
      "chapter": "8",
      "section": "17",
      "content": "§ 17. Statens Kunstråd skal rådgive og bistå offentlige myndigheder i sager angående scenekunstforhold. Rådet kan på eget initiativ behandle spørgsmål vedrørende dansk scenekunstliv og fremsætte udtalelser herom."
    },
    {
      "provision_ref": "8:18",
      "chapter": "8",
      "section": "18",
      "content": "§ 18. Statens Kunstråd kan inden for en på de årlige finanslove fastsat beløbsramme yde støtte til 1) stationær og turnerende samt opsøgende scenekunstvirksomhed udført af mindre teatre, scenekunstgrupper og uafhængige scenekunstnere, inklusive disses samarbejde med andre teatre og aktører på scenekunstområdet, 2) fremme af ny dansk dramatik, 3) anskaffelse af teknisk udstyr m.v. og i særlige tilfælde indretning af lokaler til scenekunstformål, 4) fremme af scenekunstens internationale aktiviteter og samarbejde og 5) andre aktiviteter, der kan fremme lovens formål. Stk. 2. Ved fordeling af støtte efter stk. 1 skal Statens Kunstråd søge at tilgodese alle genrer inden for den professionelle scenekunst. Der skal lægges vægt på at fremme udviklingen af nye scenekunstformer og anden eksperimenterende virksomhed, og den geografiske spredning af aktiviteterne skal søges fremmet. En væsentlig del af støtten skal anvendes til støtte til scenekunstvirksomhed, der henvender sig til børn og unge. Stk. 3. Støtten efter stk. 1 kan ydes til løbende drift eller til enkeltstående projekter. Støtten ydes som tilskud, garanti eller lån. Stk. 4. Kulturministeren kan fastsætte nærmere regler for tilbagebetaling af tilskud ydet til anskaffelse af teknisk udstyr m.v."
    },
    {
      "provision_ref": "8:19",
      "chapter": "8",
      "section": "19",
      "content": "§ 19 a. Statens Kunstråd følger udviklingen blandt egnsteatrene og de små storbyteatre. Statens Kunstråd bistår kommuner og teatre ved udarbejdelsen af aftaler, der løber over minimum 3 år, i henhold til § 15, stk. 3, og § 16 b, stk. 3."
    },
    {
      "provision_ref": "8:20",
      "chapter": "8",
      "section": "20",
      "content": "§ 20. (Ophævet)"
    },
    {
      "provision_ref": "8:21",
      "chapter": "8",
      "section": "21",
      "content": "§ 21. (Ophævet)"
    },
    {
      "provision_ref": "8:22",
      "chapter": "8",
      "section": "22",
      "content": "§ 22. (Ophævet)"
    },
    {
      "provision_ref": "8:23",
      "chapter": "8",
      "section": "23",
      "content": "§ 23. (Ophævet)"
    },
    {
      "provision_ref": "9:24",
      "chapter": "9",
      "section": "24",
      "content": "§ 24. Staten yder tilskud til formidling af teaterforestillinger til teatre og til arrangører af teaterforestillinger. Tilskuddet anvendes til nedbringelse af billetpriser. Stk. 2. Tilskud ydet efter stk. 1 kan tillige anvendes til markedsføring og administration i forbindelse med nedbringelse af billetpriser. Stk. 3. Kulturministeren fastsætter nærmere regler for tildeling og anvendelse af tilskud til formidling af teaterforestillinger. Stk. 4. Staten kan yde tilskud til centrale organisationer af teaterpublikum. Stk. 5. Kulturministeren kan i forbindelse med indgåelse af kulturaftaler med kommuner m.v. fravige bestemmelserne i stk. 1-3."
    },
    {
      "provision_ref": "10:25",
      "chapter": "10",
      "section": "25",
      "content": "§ 25. Staten refunderer 50 procent af kommunernes udgifter ved køb af refusionsgodkendte forestillinger af børneteater og opsøgende teater. Stk. 2. Kulturministeren fastsætter efter forhandling med KL (Kommunernes Landsforening) og Københavns og Frederiksberg Kommuner nærmere regler for refusionsordningen, herunder regler for godkendelse af de forestillinger, der omfattes af ordningen. Stk. 3. Kulturministeren kan i forbindelse med indgåelse af kulturaftaler med kommuner m.v. fravige bestemmelserne i stk. 1 og 2."
    },
    {
      "provision_ref": "10:26",
      "chapter": "10",
      "section": "26",
      "content": "§ 26. (Ophævet)"
    },
    {
      "provision_ref": "11:27",
      "chapter": "11",
      "section": "27",
      "content": "§ 27. Der kan ydes støtte til kunstnerisk arbejdende amatørsceners virksomhed og til amatørscenernes centrale organisationer."
    },
    {
      "provision_ref": "12:28",
      "chapter": "12",
      "section": "28",
      "content": "§ 28. (Ophævet)."
    },
    {
      "provision_ref": "12:29",
      "chapter": "12",
      "section": "29",
      "content": "§ 29. Der kan ydes støtte til anden teateruddannelsesvirksomhed. Stk. 2. Støtten kan ydes som årlige driftstilskud eller som engangstilskud til kurser, seminarer og lignende."
    },
    {
      "provision_ref": "13:30",
      "chapter": "13",
      "section": "30",
      "content": "§ 30. Drives teatervirksomhed af et selskab, en forening eller en selvejende institution eller som kommunal institution, skal selskabets, foreningens eller institutionens vedtægter godkendes af den offentlige hovedtilskudsyder. Stk. 2. Det påhviler den i stk. 1 nævnte tilskudsyder at påse, at vedtægter for en selvejende institution enten indeholder bestemmelser, der opfylder kravene i lov om erhvervsdrivende fonde eller lov om fonde og visse foreninger, eller bestemmelser, der kan danne grundlag for undtagelse fra denne lovgivning."
    },
    {
      "provision_ref": "13:31",
      "chapter": "13",
      "section": "31",
      "content": "§ 31 a. Kulturministeren fastsætter nærmere administrative regler for forvaltning af tilskud, garantier og lån samt for regnskabsaflæggelse og revision. Stk. 2. Afgivne tilsagn kan bortfalde, og udbetalte tilskud kan kræves tilbagebetalt i tilfælde, hvor tilskudsmodtager ikke opfylder betingelserne for tilskuddet eller ikke gennemfører den forudsatte aktivitet. Stk. 3. Udbetalinger af tilskud kan ske forskudsmæssigt. Stk. 4. Stk. 1-3 finder ikke anvendelse for tilskud, der ydes som driftstilskud."
    },
    {
      "provision_ref": "14:32",
      "chapter": "14",
      "section": "32",
      "content": "§ 32. Loven træder i kraft den 1. januar 1991 med undtagelse af §§ 5-24, der først træder i kraft den 1. juli 1991. Stk. 2. §§ 1-10, §§ 16 d og e, §§ 20-21, § 26,§ 30 og §§ 34-38 i lov om teatervirksomhed, jf. lovbekendtgørelse nr. 900 af 15. december 1986, ophæves den 1. januar 1991. §§ 11-16 c, §§ 17-19, §§ 22-25, §§ 27-29 og §§ 31-33 i samme lov ophæves den 1. juli 1991. §§ 1-6 i lov om Det kongelige Teater og om oprettelsen af en kulturel fond, jf. lovbekendtgørelse nr. 898 af 15. december 1986, ophæves den 1. januar 1991."
    },
    {
      "provision_ref": "14:33",
      "chapter": "14",
      "section": "33",
      "content": "§ 33. Loven gælder ikke for Færøerne og Grønland."
    },
    {
      "provision_ref": "5",
      "section": "5",
      "content": "§ 5. Loven træder i kraft den 1. januar 2000."
    },
    {
      "provision_ref": "13",
      "section": "13",
      "content": "§ 13. Loven træder i kraft den 1. juli 2003. Stk. 2. Udpegning af medlemmer til Statens Kunstråds repræsentantskab samt til Statens Kunstråd og dets fagudvalg som beskrevet i kapitel 2 og 3 kan ske fra den 1. april 2003. Stk. 3. Det første repræsentantskab, som udpeges, jf. § 9, stk. 1, beskikkes frem til den 31. oktober 2005. Halvdelen af medlemmerne til repræsentantskabet beskikkes frem til den 31. oktober 2007, jf. § 9, stk. 2. Stk. 4. Det første kunstråd med tilhørende udvalg, som udpeges, jf. § 6, beskikkes frem til den 31. marts 2007."
    },
    {
      "provision_ref": "14",
      "section": "14",
      "content": "§ 14. Loven træder i kraft den 1. januar 2011. Stk. 2. For så vidt angår de tilskudsmodtagere der ikke ved loven ikrafttræden opfylder bestemmelserne, finder §§ 3 og 5 anvendelse fra den 1. januar 2012. Stk. 3. Kulturministeren kan fastsætte nærmere overgangsbestemmelser, herunder om indsendelse af budgetter, i forbindelse med lovens ikrafttræden."
    }
  ],
  "provision_versions": [
    {
      "provision_ref": "1:1",
      "chapter": "1",
      "section": "1",
      "content": "§ 1. Lovens formål er at fremme scenekunst og det kulturliv, der knytter sig hertil i Danmark.",
      "valid_from": "2012-06-04",
      "valid_to": null
    },
    {
      "provision_ref": "2:2",
      "chapter": "2",
      "section": "2",
      "content": "§ 2. Det Kongelige Teater og Kapel udgør Danmarks nationalscene. Teatret skal uden ensidighed producere et repertoire af høj kunstnerisk kvalitet inden for ballet, opera og skuespil. Der tages særlige hensyn til danske værker. Det Kongelige Teater skal videreføre de klassiske traditioner, samtidig med at det gennem sin virksomhed skal udvikle en nutidig scenekunst. Stk. 2. Det Kongelige Teater skal gennem sin turnevirksomhed omfatte hele landet. Herudover kan teatret gennemføre turneer i udlandet. Stk. 3. Det Kongelige Teater har til opgave at skabe mulighed for, at nationalscenens produktioner kan gøres tilgængelige for et bredt publikum gennem udsendelse i radio og tv samt ved salg af optagelser. Teatret skal endvidere bidrage til, at denne mulighed udnyttes på bedst mulig måde. Stk. 4. Det Kongelige Teater kan drive uddannelsesvirksomhed inden for sine arbejdsområder. Stk. 5. Det Kongelige Kapel medvirker ved opera, ballet og skuespil og kan herudover gennemføre koncertvirksomhed.",
      "valid_from": "2012-06-04",
      "valid_to": null
    },
    {
      "provision_ref": "2:3",
      "chapter": "2",
      "section": "3",
      "content": "§ 3. Det Kongelige Teater er en statsvirksomhed, der ledes af en bestyrelse på indtil 8 medlemmer, der beskikkes af kulturministeren. Stk. 2. 6 medlemmer udpeges af kulturministeren og skal repræsentere kulturel og ledelsesmæssig indsigt. Stk. 3. Medarbejderne på Det Kongelige Teater kan udpege to repræsentanter til bestyrelsen. Medarbejderrepræsentanter er beskyttet mod afskedigelse og anden forringelse af forholdene på samme måde som tillidsrepræsentanter inden for vedkommende eller tilsvarende område. Stk. 4. Kulturministeren fastsætter regler for medarbejdernes valg af bestyrelsesmedlem. Stk. 5. Blandt medlemmerne udpeger kulturministeren formand og næstformand. Stk. 6. Beskikkelserne gælder for 4 år. Umiddelbar genbeskikkelse kan kun finde sted en gang. Stk. 7. I tilfælde af udtræden udpeges et nyt medlem for den resterende del af perioden. Stk. 8. Bestyrelsen tegnes af formanden og i dennes fravær af næstformanden.",
      "valid_from": "2012-06-04",
      "valid_to": null
    },
    {
      "provision_ref": "2:4",
      "chapter": "2",
      "section": "4",
      "content": "§ 4. Bestyrelsen er Det Kongelige Teaters øverste ledelse og har over for kulturministeren det overordnede ansvar for, at de bestemmelser for teatrets virksomhed, der er fastsat, overholdes. Stk. 2. Kulturministeren fastsætter efter indstilling fra bestyrelsen en vedtægt for Det Kongelige Teater. Stk. 3. Bestyrelsen træffer efter indstilling fra direktionen beslutning om budgettet inden for de på finansloven fastsatte rammer og om indgåelse og opsigelse af kollektive overenskomster, hvortil der måtte være givet bemyndigelse af finansministeren. Stk. 4. Bestyrelsen træffer beslutning om sammensætningen af en direktion. Stk. 5. Bestyrelsen ansætter teaterchefen og direktionens øvrige medlemmer. Stk. 6. Bestyrelsen fastsætter selv sin forretningsorden.",
      "valid_from": "2012-06-04",
      "valid_to": null
    },
    {
      "provision_ref": "3:5",
      "chapter": "3",
      "section": "5",
      "content": "§ 5. Staten kan yde tilskud til teatre og andre institutioner på scenekunstområdet, der 1) udbyder teater i den landsdel, hvor de er beliggende, 2) udbyder turnerende teater i hele landet, 3) varetager specialer i en landsdel eller i hele landet, 4) varetager særlige opgaver på scenekunstområdet i landsdele eller i hele landet eller 5) medvirker til at udvikle scenekunsten gennem eksperimenterende aktiviteter eller særlige initiativer, herunder varetager internationale aktiviteter. Stk. 2. Kulturministeren fastsætter nærmere regler om betingelser for tilskud ydet efter stk. 1, herunder vedrørende tilskudsmodtagernes bestyrelser, organisation og ledelse samt formål, alsidighed i repertoiret og varetagelse af specialer og særlige opgaver.",
      "valid_from": "2012-06-04",
      "valid_to": null
    },
    {
      "provision_ref": "3:6",
      "chapter": "3",
      "section": "6",
      "content": "§ 6 Statens bevilling efter § 5 fastsættes på de årlige finanslove.",
      "valid_from": "2012-06-04",
      "valid_to": null
    },
    {
      "provision_ref": "3:7",
      "chapter": "3",
      "section": "7",
      "content": "§ 7. (Ophævet)",
      "valid_from": "2012-06-04",
      "valid_to": null
    },
    {
      "provision_ref": "6:14",
      "chapter": "6",
      "section": "14",
      "content": "§ 14 d. Det statslige tilskud til Det Københavnske Teatersamarbejde administreres af bestyrelsen for Det Københavnske Teatersamarbejde. Bestyrelsen indgår flerårige aftaler med de enkelte teatre om størrelsen af tilskud til drift og produktion og om teatrets kunstneriske og repertoiremæssige profil. Bestyrelsen træffer beslutning om fordeling af de særligt afsatte midler til kapitalindskud. Stk. 2. Bestyrelsen træffer beslutning om, hvilke teatre der skal tilbydes at indgå i Det Københavnske Teatersamarbejde. Bestyrelsen kan i den forbindelse træffe beslutning om teatres indtræden eller udtræden af Det Københavnske Teatersamarbejde. Stk. 3. Bestyrelsen kan træffe beslutning om, at driftsoverskud over en vis størrelse hos det enkelte teater delvis skal tilbageføres til Det Københavnske Teatersamarbejde og indgå i de midler, som fordeles mellem teatrene i ordningen samt til kapitalindskud. Stk. 4. Afgørelser truffet af Det Københavnske Teatersamarbejde kan ikke indbringes for højere administrativ myndighed.",
      "valid_from": "2012-06-04",
      "valid_to": null
    },
    {
      "provision_ref": "7:15",
      "chapter": "7",
      "section": "15",
      "content": "§ 15 a. Staten yder delvis refusion af kommunernes driftstilskud til egnsteatre. Stk. 2. Refusionen kan maksimalt udgøre 50 pct. af de kommunale udgifter. Refusionsprocenten beregnes som forholdet mellem statens bevilling til egnsteaterrefusion på finansloven og de samlede kommunale udgifter til driftstilskud til egnsteatre. Stk. 3. Statsrefusion af en eller flere kommuners driftstilskud til det enkelte egnsteater ydes, hvis der er indgået en 4-årig egnsteateraftale om driftstilskud med det enkelte egnsteater, jf. dog § 15 d, stk. 2. Stk. 4. Der kan ikke ydes refusion af tilskud til egnsteatre ydet af kommuner, der ikke er omfattet af egnsteaterordningen. Stk. 5. Det årlige kommunale driftstilskud til det enkelte egnsteater skal udgøre et minimumbeløb, som fastsættes på finansloven. Tilskud ydet af staten efter § 15 b indgår ved beregning af, om det kommunale driftstilskud udgør dette minimumbeløb. Stk. 6. Ved oprettelse af nye egnsteatre kan stk. 5 fraviges i den første aftaleperiode. Stk. 7. Statsrefusion af kommuners driftstilskud til det enkelte egnsteater ydes inden for et maksimumbeløb, der fastsættes på finansloven. Tilskud ydet af staten efter § 15 b indgår ved beregning af, om det kommunale driftstilskud overstiger dette maksimumbeløb. Hvis flere kommuner i fællesskab yder driftstilskud til et egnsteater, kan dette maksimumbeløb forhøjes i forbindelse med indgåelse af ny aftale, således at statstilskuddet udgør et beløb, der svarer til summen af de statstilskud, som det enkelte tilskud fra en tilsluttet kommune kan udløse. Ved sammenlægning af to eller flere allerede godkendte egnsteatre kan maksimumbeløbet forhøjes i forbindelse med indgåelse af en ny aftale. Beregningsgrundlaget for ydelse af statstilskud udgør således et beløb, der svarer til summen af de kommunale tilskud til hvert af de godkendte egnsteatre, der indgår i sammenlægningen. Stk. 8. Tilskud til husleje kan kun udgøre indtil 15 pct. af det samlede offentlige driftstilskud til det enkelte egnsteater. Stk. 9. Kulturministeren fastsætter nærmere regler om refusion af driftstilskud til egnsteatre, herunder om beregning af refusion m.v. Stk. 10. Kulturministeren kan i forbindelse med indgåelse af kulturaftaler med kommuner m.v. fravige bestemmelserne i stk. 1-8.",
      "valid_from": "2012-06-04",
      "valid_to": null
    },
    {
      "provision_ref": "7:16",
      "chapter": "7",
      "section": "16",
      "content": "§ 16 b. Statens tilskud til den enkelte kommunes små storbyteatre fastsættes under et i en 4-årig aftale mellem staten og kommunen. Tilskuddet kan ikke overstige kommunens samlede driftstilskud til disse teatre. Stk. 2. Tilskud til husleje kan kun udgøre indtil 15 pct. af det tilskudsberettigede kommunale driftstilskud til det enkelte lille storbyteater. Stk. 3. Statstilskuddet ydes kun, såfremt kommunen har indgået minimum 3-årige aftaler om driftstilskud med de enkelte teatre. Stk. 4. Kulturministeren fastsætter efter forhandling med Kommunernes Landsforening og Københavns og Frederiksberg Kommuner nærmere regler om ordningen for små storbyteatre. Stk. 5. Kulturministeren kan i forbindelse med kulturaftaler med kommuner m.v. fravige bestemmelserne i stk. 1-4 og i § 16 a.",
      "valid_from": "2012-06-04",
      "valid_to": null
    },
    {
      "provision_ref": "8:17",
      "chapter": "8",
      "section": "17",
      "content": "§ 17. Statens Kunstråd skal rådgive og bistå offentlige myndigheder i sager angående scenekunstforhold. Rådet kan på eget initiativ behandle spørgsmål vedrørende dansk scenekunstliv og fremsætte udtalelser herom.",
      "valid_from": "2012-06-04",
      "valid_to": null
    },
    {
      "provision_ref": "8:18",
      "chapter": "8",
      "section": "18",
      "content": "§ 18. Statens Kunstråd kan inden for en på de årlige finanslove fastsat beløbsramme yde støtte til 1) stationær og turnerende samt opsøgende scenekunstvirksomhed udført af mindre teatre, scenekunstgrupper og uafhængige scenekunstnere, inklusive disses samarbejde med andre teatre og aktører på scenekunstområdet, 2) fremme af ny dansk dramatik, 3) anskaffelse af teknisk udstyr m.v. og i særlige tilfælde indretning af lokaler til scenekunstformål, 4) fremme af scenekunstens internationale aktiviteter og samarbejde og 5) andre aktiviteter, der kan fremme lovens formål. Stk. 2. Ved fordeling af støtte efter stk. 1 skal Statens Kunstråd søge at tilgodese alle genrer inden for den professionelle scenekunst. Der skal lægges vægt på at fremme udviklingen af nye scenekunstformer og anden eksperimenterende virksomhed, og den geografiske spredning af aktiviteterne skal søges fremmet. En væsentlig del af støtten skal anvendes til støtte til scenekunstvirksomhed, der henvender sig til børn og unge. Stk. 3. Støtten efter stk. 1 kan ydes til løbende drift eller til enkeltstående projekter. Støtten ydes som tilskud, garanti eller lån. Stk. 4. Kulturministeren kan fastsætte nærmere regler for tilbagebetaling af tilskud ydet til anskaffelse af teknisk udstyr m.v.",
      "valid_from": "2012-06-04",
      "valid_to": null
    },
    {
      "provision_ref": "8:19",
      "chapter": "8",
      "section": "19",
      "content": "§ 19 a. Statens Kunstråd følger udviklingen blandt egnsteatrene og de små storbyteatre. Statens Kunstråd bistår kommuner og teatre ved udarbejdelsen af aftaler, der løber over minimum 3 år, i henhold til § 15, stk. 3, og § 16 b, stk. 3.",
      "valid_from": "2012-06-04",
      "valid_to": null
    },
    {
      "provision_ref": "8:20",
      "chapter": "8",
      "section": "20",
      "content": "§ 20. (Ophævet)",
      "valid_from": "2012-06-04",
      "valid_to": null
    },
    {
      "provision_ref": "8:21",
      "chapter": "8",
      "section": "21",
      "content": "§ 21. (Ophævet)",
      "valid_from": "2012-06-04",
      "valid_to": null
    },
    {
      "provision_ref": "8:22",
      "chapter": "8",
      "section": "22",
      "content": "§ 22. (Ophævet)",
      "valid_from": "2012-06-04",
      "valid_to": null
    },
    {
      "provision_ref": "8:23",
      "chapter": "8",
      "section": "23",
      "content": "§ 23. (Ophævet)",
      "valid_from": "2012-06-04",
      "valid_to": null
    },
    {
      "provision_ref": "9:24",
      "chapter": "9",
      "section": "24",
      "content": "§ 24. Staten yder tilskud til formidling af teaterforestillinger til teatre og til arrangører af teaterforestillinger. Tilskuddet anvendes til nedbringelse af billetpriser. Stk. 2. Tilskud ydet efter stk. 1 kan tillige anvendes til markedsføring og administration i forbindelse med nedbringelse af billetpriser. Stk. 3. Kulturministeren fastsætter nærmere regler for tildeling og anvendelse af tilskud til formidling af teaterforestillinger. Stk. 4. Staten kan yde tilskud til centrale organisationer af teaterpublikum. Stk. 5. Kulturministeren kan i forbindelse med indgåelse af kulturaftaler med kommuner m.v. fravige bestemmelserne i stk. 1-3.",
      "valid_from": "2012-06-04",
      "valid_to": null
    },
    {
      "provision_ref": "10:25",
      "chapter": "10",
      "section": "25",
      "content": "§ 25. Staten refunderer 50 procent af kommunernes udgifter ved køb af refusionsgodkendte forestillinger af børneteater og opsøgende teater. Stk. 2. Kulturministeren fastsætter efter forhandling med KL (Kommunernes Landsforening) og Københavns og Frederiksberg Kommuner nærmere regler for refusionsordningen, herunder regler for godkendelse af de forestillinger, der omfattes af ordningen. Stk. 3. Kulturministeren kan i forbindelse med indgåelse af kulturaftaler med kommuner m.v. fravige bestemmelserne i stk. 1 og 2.",
      "valid_from": "2012-06-04",
      "valid_to": null
    },
    {
      "provision_ref": "10:26",
      "chapter": "10",
      "section": "26",
      "content": "§ 26. (Ophævet)",
      "valid_from": "2012-06-04",
      "valid_to": null
    },
    {
      "provision_ref": "11:27",
      "chapter": "11",
      "section": "27",
      "content": "§ 27. Der kan ydes støtte til kunstnerisk arbejdende amatørsceners virksomhed og til amatørscenernes centrale organisationer.",
      "valid_from": "2012-06-04",
      "valid_to": null
    },
    {
      "provision_ref": "12:28",
      "chapter": "12",
      "section": "28",
      "content": "§ 28. (Ophævet).",
      "valid_from": "2012-06-04",
      "valid_to": null
    },
    {
      "provision_ref": "12:29",
      "chapter": "12",
      "section": "29",
      "content": "§ 29. Der kan ydes støtte til anden teateruddannelsesvirksomhed. Stk. 2. Støtten kan ydes som årlige driftstilskud eller som engangstilskud til kurser, seminarer og lignende.",
      "valid_from": "2012-06-04",
      "valid_to": null
    },
    {
      "provision_ref": "13:30",
      "chapter": "13",
      "section": "30",
      "content": "§ 30. Drives teatervirksomhed af et selskab, en forening eller en selvejende institution eller som kommunal institution, skal selskabets, foreningens eller institutionens vedtægter godkendes af den offentlige hovedtilskudsyder. Stk. 2. Det påhviler den i stk. 1 nævnte tilskudsyder at påse, at vedtægter for en selvejende institution enten indeholder bestemmelser, der opfylder kravene i lov om erhvervsdrivende fonde eller lov om fonde og visse foreninger, eller bestemmelser, der kan danne grundlag for undtagelse fra denne lovgivning.",
      "valid_from": "2012-06-04",
      "valid_to": null
    },
    {
      "provision_ref": "13:31",
      "chapter": "13",
      "section": "31",
      "content": "§ 31 a. Kulturministeren fastsætter nærmere administrative regler for forvaltning af tilskud, garantier og lån samt for regnskabsaflæggelse og revision. Stk. 2. Afgivne tilsagn kan bortfalde, og udbetalte tilskud kan kræves tilbagebetalt i tilfælde, hvor tilskudsmodtager ikke opfylder betingelserne for tilskuddet eller ikke gennemfører den forudsatte aktivitet. Stk. 3. Udbetalinger af tilskud kan ske forskudsmæssigt. Stk. 4. Stk. 1-3 finder ikke anvendelse for tilskud, der ydes som driftstilskud.",
      "valid_from": "2012-06-04",
      "valid_to": null
    },
    {
      "provision_ref": "14:32",
      "chapter": "14",
      "section": "32",
      "content": "§ 32. Loven træder i kraft den 1. januar 1991 med undtagelse af §§ 5-24, der først træder i kraft den 1. juli 1991. Stk. 2. §§ 1-10, §§ 16 d og e, §§ 20-21, § 26,§ 30 og §§ 34-38 i lov om teatervirksomhed, jf. lovbekendtgørelse nr. 900 af 15. december 1986, ophæves den 1. januar 1991. §§ 11-16 c, §§ 17-19, §§ 22-25, §§ 27-29 og §§ 31-33 i samme lov ophæves den 1. juli 1991. §§ 1-6 i lov om Det kongelige Teater og om oprettelsen af en kulturel fond, jf. lovbekendtgørelse nr. 898 af 15. december 1986, ophæves den 1. januar 1991.",
      "valid_from": "2012-06-04",
      "valid_to": null
    },
    {
      "provision_ref": "14:33",
      "chapter": "14",
      "section": "33",
      "content": "§ 33. Loven gælder ikke for Færøerne og Grønland.",
      "valid_from": "2012-06-04",
      "valid_to": null
    },
    {
      "provision_ref": "5",
      "section": "5",
      "content": "§ 5. Loven træder i kraft den 1. januar 2000.",
      "valid_from": "2012-06-04",
      "valid_to": null
    },
    {
      "provision_ref": "13",
      "section": "13",
      "content": "§ 13. Loven træder i kraft den 1. juli 2003. Stk. 2. Udpegning af medlemmer til Statens Kunstråds repræsentantskab samt til Statens Kunstråd og dets fagudvalg som beskrevet i kapitel 2 og 3 kan ske fra den 1. april 2003. Stk. 3. Det første repræsentantskab, som udpeges, jf. § 9, stk. 1, beskikkes frem til den 31. oktober 2005. Halvdelen af medlemmerne til repræsentantskabet beskikkes frem til den 31. oktober 2007, jf. § 9, stk. 2. Stk. 4. Det første kunstråd med tilhørende udvalg, som udpeges, jf. § 6, beskikkes frem til den 31. marts 2007.",
      "valid_from": "2012-06-04",
      "valid_to": null
    },
    {
      "provision_ref": "14",
      "section": "14",
      "content": "§ 14. Loven træder i kraft den 1. januar 2011. Stk. 2. For så vidt angår de tilskudsmodtagere der ikke ved loven ikrafttræden opfylder bestemmelserne, finder §§ 3 og 5 anvendelse fra den 1. januar 2012. Stk. 3. Kulturministeren kan fastsætte nærmere overgangsbestemmelser, herunder om indsendelse af budgetter, i forbindelse med lovens ikrafttræden.",
      "valid_from": "2012-06-04",
      "valid_to": null
    }
  ],
  "definitions": []
}
