{
  "id": "2012:1453",
  "type": "statute",
  "title": "Bekendtgørelse om begrænsning af visse luftforurenende emissioner fra store fyringsanlæg",
  "short_name": "BEK H#LOKDOK04",
  "status": "in_force",
  "issued_date": "2012-12-20",
  "url": "https://www.retsinformation.dk/eli/lta/2012/1453/xml",
  "description": "Retsinformation source. DocumentId=AL002713; AccessionNumber=B20120145305; Characters preserved in NFC; ASCII fallback used only for key/file generation.",
  "provisions": [
    {
      "provision_ref": "1:1",
      "chapter": "1",
      "section": "1",
      "content": "§ 1. Bekendtgørelsen omfatter fyringsanlæg med en samlet nominel indfyret termisk effekt på 50 MW og derover, uanset brændselstype. Stk. 2. Bekendtgørelsen supplerer reglerne i bekendtgørelse om godkendelse af listevirksomhed. Godkendelsesmyndigheden kan stille strengere krav end dem, der fremgår af bekendtgørelsen. Stk. 3. Bekendtgørelsen omfatter ikke: 1) Anlæg hvor forbrændingsprodukterne anvendes til direkte opvarmning, tørring eller enhver anden behandling af genstande eller materialer, som f.eks. opvarmningsovne eller varmebehandlingsovne. 2) Efterforbrændingsanlæg, dvs. teknisk udstyr, som er bestemt til at rense røggassen ved forbrænding, og som ikke drives som et uafhængigt fyringsanlæg. 3) Anlæg til regenerering af katalysatorer til katalytisk krakning. 4) Anlæg til omdannelse af hydrogensulfid til svovl. 5) Reaktorer der bruges i den kemiske industri. 6) Koksovnsblokke. 7) Cowpers. 8) Tekniske anordninger der anvendes til fremdrift af køretøjer, skibe eller fly. 9) Gasturbiner og gasmotorer der anvendes på offshoreplatforme. 10) Anlæg der fyres med andet fast eller flydende affald end følgende: a) Vegetabilsk affald fra landbrug og skovbrug. b) Vegetabilsk affald fra levnedsmiddelindustrien hvis forbrændingsvarmen nyttiggøres. c) Fiberholdigt vegetabilsk affald fra fremstilling af jomfrupulp og fremstilling af papir fra pulp, hvis det medforbrændes på produktionsstedet, og forbrændingsvarmen nyttiggøres. d) Korkaffald. e) Træaffald undtagen træaffald, der kan indeholde halogenerede organiske forbindelser eller tungmetaller som følge af behandling med træbeskyttelsesmidler eller overfladebehandling, herunder navnlig sådant træaffald fra bygge- og ned­riv­nings­affald."
    },
    {
      "provision_ref": "1:2",
      "chapter": "1",
      "section": "2",
      "content": "§ 2. I denne bekendtgørelse forstås ved: 1) Bestemmende brændselstype: Den brændselstype, der af alle de brændselstyper, der anvendes på et blandet fyringsanlæg, der anvender destillations- og konversionsrester fra råolieraffinering til eget forbrug, alene eller sammen med andre brændselstyper har den højeste emissionsgrænseværdi som fastsat i bilag 1 eller, hvor der er tale om flere brændselstyper med samme emissionsgrænseværdi, den brændselstype, der afgiver den største termiske effekt. 2) Biomasse: a) Produkter bestående af vegetabilsk materiale fra landbrug eller skovbrug der kan anvendes som brændsel for at nyttiggøre energiindholdet. b) Vegetabilsk affald fra landbrug og skovbrug. c) Vegetabilsk affald fra levnedsmiddelindustrien hvis forbrændingsvarmen nyttiggøres. d) Fiberholdigt vegetabilsk affald fra fremstilling af jomfrupulp og fremstilling af papir fra pulp hvis det medforbrændes på produktionsstedet, og forbrændingsvarmen nyttiggøres. e) Korkaffald. f) Træaffald undtagen træaffald der kan indeholde halogenerede organiske forbindelser eller tungmetaller som følge af behandling med træbeskyttelsesmidler eller overfladebehandling herunder navnlig sådant træaffald fra bygge - og nedrivningsaffald. 3) Blandet fyringsanlæg: Et særskilt fyringsanlæg, som kan fyres samtidig eller skiftevis med to eller flere brændselstyper. 4) Brændsel: Ethvert fast, flydende eller gasformigt brændbart stof. 5) Dieselmotor: En forbrændingsmotor der fungerer efter dieselprincippet, og som anvender kompressionstænding til forbrænding af brændstof. 6) Driftstimer: Det tidsrum udtrykt i timer hvor fyringsanlægget er helt eller delvis i drift og udleder emissioner i luften, bortset fra opstarts- og nedlukningsperioder. 7) Emission: Udledning til luften af stoffer fra fyringsanlæg. 8) Emissionsgrænseværdi: Den tilladte mængde af et stof i røggas fra et fyringsanlæg der i et givet tidsrum må udledes til luften. 9) Fyringsanlæg: Teknisk indretning, hvori brændsel oxyderes med henblik på anvendelse af den således frembragte varme. 10) Gasmotor: En forbrændingsmotor der fungerer efter otto-princippet, og som anvender elektrisk tænding, eller, når der er tale om dual-fuel-motorer, kompressionstænding til forbrænding af brændstof. 11) Gasturbine: En roterende maskine der omdanner termisk energi til mekanisk arbejde, og som hovedsageligt består af en kompressor, en termisk anordning, hvori brændslet oxyderes med henblik på at opvarme arbejdsmediet, og en turbine. 12) Skorsten: En struktur med en eller flere røgkanaler der udleder røggasser med henblik på udledning i luften. 13) Særskilt fyringsanlæg: Fyringsanlæg i form af en kedel, en motor, en turbine m.v."
    },
    {
      "provision_ref": "2:3",
      "chapter": "2",
      "section": "3",
      "content": "§ 3. Når røggasser fra to eller flere særskilte fyringsanlæg udledes gennem en fælles skorsten, anses en sådan kombination af anlæg for at være et enkelt fyringsanlæg, og deres samlede kapacitet betragtes under ét i forbindelse med beregningen af den samlede nominelle indfyrede termiske effekt. Stk. 2. Hvis to eller flere særskilte fyringsanlæg, for hvilke der for første gang er udstedt en godkendelse den 1. juli 1987 eller senere, eller hvis fyringsanlægget har indgivet en fuldstændig ansøgning om en sådan godkendelse på eller efter denne dato, installeres således, at røggasserne herfra, under hensyntagen til både tekniske og økonomiske forhold, efter godkendelsesmyndighedens vurdering kan udledes gennem en fælles skorsten, anses en sådan kombination af anlæg for at være et enkelt fyringsanlæg, og deres samlede kapacitet betragtes under ét i forbindelse med beregning af den samlede nominelle indfyrede termiske effekt. Stk. 3. I forbindelse med beregning af den samlede nominelle indfyrede termiske effekt fra en kombination af fyringsanlæg som omhandlet i stk. 1 og 2 medregnes ikke særskilte fyringsanlæg med en nominel indfyret termisk effekt på under 15 MW."
    },
    {
      "provision_ref": "2:4",
      "chapter": "2",
      "section": "4",
      "content": "§ 4. Alle fyringsanlæg, for hvilke der er udstedt en godkendelse inden den 7. januar 2013, eller fyringsanlægget som har indsendt en fuldstændig ansøgning om godkendelse inden den 7. januar 2013, og hvis fyringsanlægget sættes i drift senest den 7. januar 2014, skal have vilkår, der sikrer, at fyringsanlæggenes emissioner til luften som minimum overholder emissionsgrænseværdierne i bilag 1 fra den 1. januar 2016. Stk. 2. Alle fyringsanlæg, som er omfattet af § 4, stk. 1, i bekendtgørelse nr. 808 af 25. september 2003 om begrænsning af visse luftforurenende emissioner fra store fyringsanlæg, og som er i drift efter den 31. december 2015, skal som minimum overholde emissionsgrænseværdierne i bilag 2 fra 1. januar 2016. Stk. 3. Emissionsgrænseværdien i bilag 1 finder ikke anvendelse på diselmotorer og sodakedler inden for anlæg til fremstilling af pulp."
    },
    {
      "provision_ref": "2:5",
      "chapter": "2",
      "section": "5",
      "content": "§ 5. Alle nye fyringsanlæg, som ikke er omfattet af § 4, skal som minimum overholde emissionsgrænseværdierne i bilag 2 fra godkendelsens meddelelse. Stk. 2. Emissionsgrænseværdierne i bilag 2 finder ikke anvendelse på diselmotorer og sodakedler indenfor anlæg til fremstilling af pulp."
    },
    {
      "provision_ref": "2:6",
      "chapter": "2",
      "section": "6",
      "content": "§ 6. Emissionsgrænseværdierne i bilag 1 og 2 finder anvendelse på emissionerne fra hver enkelt fælles skorsten i forhold til den samlede nominelle indfyrede termiske effekt fra hele fyringsanlægget. Hvis det følger af bilag 1, at emissionsgrænseværdierne kan anvendes på en del af et fyringsanlæg med en begrænset driftstid, finder disse grænseværdier anvendelse på emissionerne fra den pågældende del af anlægget, men fastsættes i forhold til den samlede nominelle indfyrede termiske effekt fra hele fyringsanlægget."
    },
    {
      "provision_ref": "2:7",
      "chapter": "2",
      "section": "7",
      "content": "§ 7. Alle blandede fyringsanlæg omfattet af § 4 skal overholde emissionsgrænseværdier fastsat efter fremgangsmåden i bilag 6 fra den 1. januar 2016. Stk. 2. Alle nye, blandede fyringsanlæg omfattet af § 5 skal overholde emissionsgrænseværdier fastsat efter fremgangsmåden i bilag 6."
    },
    {
      "provision_ref": "2:8",
      "chapter": "2",
      "section": "8",
      "content": "§ 8. Når et fyringsanlægs effekt udvides, meddeler godkendelsesmyndigheden vilkår, der sikrer, at emissionsgrænseværdierne i bilag 2 overholdes for den udvidede del af anlægget, der berøres af ændringen. Vilkårene fastsættes i forhold til hele fyringsanlæggets samlede nominelle indfyrede termiske effekt. Stk. 2. I tilfælde af godkendelsespligtige ændringer af et fyringsanlæg, som berører en del af anlægget med en nominel indfyret termisk effekt på 50 MW eller derover, meddeler godkendelsesmyndigheden vilkår, der sikrer, at emissionsgrænseværdierne i bilag 2 anvendes på den del af anlægget, der er ændret, og vilkårene fastsættes i forhold til hele fyringsanlæggets samlede nominelle indfyrede termiske effekt."
    },
    {
      "provision_ref": "2:9",
      "chapter": "2",
      "section": "9",
      "content": "§ 9. Emissionsgrænseværdierne i bilag 1 og 2 anses for overholdt, hvis betingelserne i bilag 4 er opfyldt. Stk. 2. Ved beregning af de gennemsnitlige emissioner ses bort fra værdier, der måles i de i § 10, stk. 1 og 2, og § 14, stk. 4, omhandlede perioder og under opstart og nedlukning, jf. EU-Kommissionens gennemførelsesafgørelse af 7. maj 2012 (2012/249/EU) om fastsættelse af opstarts- og nedlukningsperioder."
    },
    {
      "provision_ref": "3:10",
      "chapter": "3",
      "section": "10",
      "content": "§ 10. Tilsynsmyndigheden kan i op til seks måneder dispensere fra pligten til at overholde de i §§ 4 og 5 omhandlede emissionsgrænseværdier for svovldioxid for et fyringsanlæg, der med henblik herpå normalt anvender svovlfattigt brændsel, når virksomheden ikke kan overholde disse grænseværdier på grund af en forsyningsafbrydelse, der skyldes alvorlig knaphed på svovlfattigt brændsel. Stk. 2. Tilsynsmyndigheden kan dispensere fra pligten til at overholde de i §§ 4 og 5 omhandlede emissionsgrænseværdier i tilfælde, hvor et fyringsanlæg, der normalt anvender gasformigt brændsel undtagelsesvis må anvende andet brændsel på grund af en pludselig afbrydelse i gasforsyningen og derfor ellers ville være nødt til at installere et røggasrensningsanlæg. En sådan dispensation kan højst gives for ti dage, medmindre hensynet til opretholdelsen af energiforsyningerne vejer tungere. Stk. 3. Fyringsanlægget underretter straks tilsynsmyndigheden om hvert enkelt tilfælde som omhandlet i stk. 1 og 2."
    },
    {
      "provision_ref": "3:11",
      "chapter": "3",
      "section": "11",
      "content": "§ 11. Tilsynsmyndigheden kan meddele dispensation, jf. stk. 2, til fyringsanlæg omfattet af § 4, stk. 1, fra at overholde emissionsgrænseværdierne i bilag 1 i perioden fra 1. januar 2016 til 31. december 2023 på betingelse af, at 1) fyringsanlægget har ansøgt herom senest 1. januar 2014, og 2) fyringsanlægget ikke drives i samlet mere end 17.500 driftstimer i perioden fra 1. januar 2016 og indtil den 31. december 2023. Stk. 2. Dispensationsansøgningen skal indeholde en erklæring om, at anlægget ikke er i drift mere end 17.500 driftstimer fra den 1. januar 2016 og indtil 31. december 2023. Stk. 3. Tilsynsmyndigheden meddeler i medfør af lovens § 41 vilkår om, at de emissionsgrænseværdier for svovldioxid, nitrogenoxider og støv, der er fastsat i fyringsanlæggets godkendelse, der er gældende den 31. december 2015, kan bibeholdes i fyringsanlæggets resterende driftsperiode på betingelse af, at emissionsgrænseværdierne mindst lever op til emissionsgrænseværdierne i § 3, stk. 2, jf. del A eller B i hvert af bilagene 1-5 i bekendtgørelse nr. 808 af 25. september 2003 om begrænsning af visse luftforurenende emissioner fra store fyringsanlæg. Dog skal fyringsanlæg med en samlet nominel indfyret termisk effekt over 500 MW, der fyrer med fast brændsel, og som første gang er godkendt efter den 1. juli 1987, overholde de emissionsgrænseværdier for nitrogenoxider, der er fastsat i bilag 1 fra den 1. januar 2016."
    },
    {
      "provision_ref": "3:12",
      "chapter": "3",
      "section": "12",
      "content": "§ 12. Fyringsanlæg omfattet af § 11 skal tages endeligt ud af drift senest den 31. december 2023, eller når antallet af driftstimer når 17.500."
    },
    {
      "provision_ref": "3:13",
      "chapter": "3",
      "section": "13",
      "content": "§ 13. Tilsynsmyndigheden kan meddele dispensation, jf. stk. 2, til fyringsanlæg omfattet af § 4, stk. 1, fra at overholde emissionsgrænseværdierne i bilag 1 i perioden fra 1. januar 2016 til 31. december 2022 på betingelse af, at 1) fyringsanlægget har ansøgt herom senest 1. januar 2014, 2) fyringsanlæggets samlede nominelle indfyrede termiske effekt ikke overskrider 200 MW, 3) fyringsanlægget blev godkendt første gang inden den 27. november 2002, eller at fyringsanlægget havde indgivet en fuldstændig ansøgning om godkendelse inden denne dato, forudsat at anlægget blev sat i drift senest den 27. november 2003, og 4) fyringsanlægget leverer mindst 50 % af anlæggets nyttevarmeproduktion som et rullende gennemsnit over en femårs periode til et offentligt fjernvarmenet i form af damp eller varmt vand. Stk. 2. Tilsynsmyndigheden meddeler påbud efter lovens § 41 om, at de emissionsgrænseværdier for svovldioxid, nitrogenoxider og støv, der er fastsat i fyringsanlæggets godkendelse, der er gældende 31. december 2015, kan bibeholdes indtil den 31. december 2022 på betingelse af, at emissionsgrænseværdierne mindst lever op til emissionsgrænseværdierne i § 3, stk. 2, jf. punkt A i hvert af bilagene 1-5 i bekendtgørelse nr. 808 af 25. september 2003 om begrænsning af visse luftforurenende emissioner fra store fyringsanlæg."
    },
    {
      "provision_ref": "4:14",
      "chapter": "4",
      "section": "14",
      "content": "§ 14. En godkendelse skal indeholde vilkår om hvilke procedurer, der skal anvendes i tilfælde af, at rensningsudstyret ikke fungerer korrekt eller svigter, og at der ved svigt af rensningsudstyret skal ske indskrænkning eller standsning af anlæggets drift, såfremt der ikke er opnået normal drift i løbet af 24 timer, eller at anlægget skal drives med mindre forurenende brændsel. Stk. 2. Fyringsanlægget underretter tilsynsmyndigheden senest 48 timer efter, at rensningsudstyret begyndte at fungere unormalt eller svigtede. Stk. 3. Den samlede varighed af drift uden rensning må ikke overskride 120 timer i nogen tolvmåneders periode."
    },
    {
      "provision_ref": "5:15",
      "chapter": "5",
      "section": "15",
      "content": "§ 15. Tilsynsmyndigheden fastsætter ved påbud efter miljøbeskyttelseslovens § 41 vilkår om den egenkontrol for eksisterende fyringsanlæg omfattet af § 4, stk. 1, som skal foretages fra den 1. januar 2016, herunder frister for fremsendelse af oplysninger til tilsynsmyndigheden, jf. dog stk. 2 og 3. Kravene fastsættes i overensstemmelse med bilag 3 og 5. Stk. 2. Fyringsanlæg omfattet af § 11 skal en gang om året, senest 1. februar, sende en opgørelse til tilsynsmyndigheden over antallet af driftstimer siden 1. januar 2016. Stk. 3. Fyringsanlæg omfattet af § 13 skal en gang om året, senest 1. februar, sende en opgørelse til tilsynsmyndigheden over andelen af anlæggets nyttevarmeproduktion, der er leveret til et offentligt fjernvarmenet i form af damp eller varmt vand udtrykt som et rullende gennemsnit over de foregående 5 år."
    },
    {
      "provision_ref": "5:16",
      "chapter": "5",
      "section": "16",
      "content": "§ 16. Ved meddelelse af godkendelse af nye fyringsanlæg efter lovens § 33, stk. 1, fastsætter godkendelsesmyndigheden vilkår om egenkontrol i overensstemmelse med bilag 3 og 5, herunder frister for fremsendelse af oplysninger til tilsynsmyndigheden."
    },
    {
      "provision_ref": "6:17",
      "chapter": "6",
      "section": "17",
      "content": "§ 17. Hvor kommunalbestyrelsen er godkendelsesmyndighed, videresender den straks de i § 10, stk. 3, § 14, stk. 2, og § 15, stk. 2 og 3, samt bilag 5 nævnte oplysninger til Miljøstyrelsen."
    },
    {
      "provision_ref": "7:18",
      "chapter": "7",
      "section": "18",
      "content": "§ 18. Med mindre højere straf er forskyldt efter den øvrige lovgivning, straffes med bøde den, der overtræder § 10, stk. 3, § 14, stk. 2, § 15, stk. 2 og 3, eller bilag 3, nr. 1, litra b. Stk. 2. Straffen kan stige til fængsel i indtil 2 år, hvis overtrædelsen er begået forsætligt eller ved grov uagtsomhed, og hvis der ved overtrædelsen er 1) voldt skade på miljøet eller fremkaldt fare herfor eller 2) opnået eller tilsigtet en økonomisk fordel for den pågældende selv eller andre, herunder ved besparelser. Stk. 3. Der kan pålægges selskaber m.v. (juridiske personer) strafansvar efter reglerne i straffelovens kapitel 5."
    },
    {
      "provision_ref": "8:19",
      "chapter": "8",
      "section": "19",
      "content": "§ 19. Bekendtgørelsen træder i kraft den 7. januar 2013, jf. dog § 21 og § 22. Stk. 2. Bekendtgørelse nr. 808 af 25. september 2003 om begrænsning af visse luftforurenende emissioner fra store fyringsanlæg ophæves, jævnfør dog §§ 21 og 22. Dog finder § 3, stk. 1 og 2, og del A og B i bilag 1-5 fortsat anvendelse frem til 31. december 2015 for så vidt angår fyringsanlæg omfattet af § 4, stk. 1."
    },
    {
      "provision_ref": "8:20",
      "chapter": "8",
      "section": "20",
      "content": "§ 20. Kravene om målinger efter bilag 3, nr. 1, litra b, finder senest anvendelse fra den 7. januar 2021."
    },
    {
      "provision_ref": "8:21",
      "chapter": "8",
      "section": "21",
      "content": "§ 21. Verserende sager om godkendelse af fyringsanlæg, herunder af udvidelser og ændringer af eksisterende anlæg, hvor fyringsanlægget har indsendt en fuldstændig ansøgning om godkendelse inden den 7. januar 2013, færdigbehandles efter reglerne i bekendtgørelse nr. 808 af 25. september 2003 om begrænsning af visse luftforurenende emissioner fra store fyringsanlæg anvendelse, hvis fyringsanlægget sættes i drift senest den 7. januar 2014."
    },
    {
      "provision_ref": "8:22",
      "chapter": "8",
      "section": "22",
      "content": "§ 22. Verserende klagesager over afgørelser om godkendelse, som er truffet inden den 7. januar 2013, eller hvor anlægget inden den 7. januar 2013 har indsendt en fuldstændig ansøgning om godkendelse, hvis fyringsanlægget sættes i drift senest den 7. januar 2014, færdigbehandles efter reglerne i bekendtgørelse nr. 808 af 25. september 2003 om begrænsning af visse luftforurenende emissioner fra store fyringsanlæg."
    },
    {
      "provision_ref": "8:23",
      "chapter": "8",
      "section": "23",
      "content": "§ 23. Tilsynsmyndigheden skal tage afgørelser for de i § 4 nævnte anlæg op til revurdering. Fristen for efterlevelse af påbud fastsat i overensstemmelse med kravene i denne bekendtgørelse må ikke fastsættes til senere end den 1. januar 2016."
    }
  ],
  "provision_versions": [
    {
      "provision_ref": "1:1",
      "chapter": "1",
      "section": "1",
      "content": "§ 1. Bekendtgørelsen omfatter fyringsanlæg med en samlet nominel indfyret termisk effekt på 50 MW og derover, uanset brændselstype. Stk. 2. Bekendtgørelsen supplerer reglerne i bekendtgørelse om godkendelse af listevirksomhed. Godkendelsesmyndigheden kan stille strengere krav end dem, der fremgår af bekendtgørelsen. Stk. 3. Bekendtgørelsen omfatter ikke: 1) Anlæg hvor forbrændingsprodukterne anvendes til direkte opvarmning, tørring eller enhver anden behandling af genstande eller materialer, som f.eks. opvarmningsovne eller varmebehandlingsovne. 2) Efterforbrændingsanlæg, dvs. teknisk udstyr, som er bestemt til at rense røggassen ved forbrænding, og som ikke drives som et uafhængigt fyringsanlæg. 3) Anlæg til regenerering af katalysatorer til katalytisk krakning. 4) Anlæg til omdannelse af hydrogensulfid til svovl. 5) Reaktorer der bruges i den kemiske industri. 6) Koksovnsblokke. 7) Cowpers. 8) Tekniske anordninger der anvendes til fremdrift af køretøjer, skibe eller fly. 9) Gasturbiner og gasmotorer der anvendes på offshoreplatforme. 10) Anlæg der fyres med andet fast eller flydende affald end følgende: a) Vegetabilsk affald fra landbrug og skovbrug. b) Vegetabilsk affald fra levnedsmiddelindustrien hvis forbrændingsvarmen nyttiggøres. c) Fiberholdigt vegetabilsk affald fra fremstilling af jomfrupulp og fremstilling af papir fra pulp, hvis det medforbrændes på produktionsstedet, og forbrændingsvarmen nyttiggøres. d) Korkaffald. e) Træaffald undtagen træaffald, der kan indeholde halogenerede organiske forbindelser eller tungmetaller som følge af behandling med træbeskyttelsesmidler eller overfladebehandling, herunder navnlig sådant træaffald fra bygge- og ned­riv­nings­affald.",
      "valid_from": "2012-12-20",
      "valid_to": null
    },
    {
      "provision_ref": "1:2",
      "chapter": "1",
      "section": "2",
      "content": "§ 2. I denne bekendtgørelse forstås ved: 1) Bestemmende brændselstype: Den brændselstype, der af alle de brændselstyper, der anvendes på et blandet fyringsanlæg, der anvender destillations- og konversionsrester fra råolieraffinering til eget forbrug, alene eller sammen med andre brændselstyper har den højeste emissionsgrænseværdi som fastsat i bilag 1 eller, hvor der er tale om flere brændselstyper med samme emissionsgrænseværdi, den brændselstype, der afgiver den største termiske effekt. 2) Biomasse: a) Produkter bestående af vegetabilsk materiale fra landbrug eller skovbrug der kan anvendes som brændsel for at nyttiggøre energiindholdet. b) Vegetabilsk affald fra landbrug og skovbrug. c) Vegetabilsk affald fra levnedsmiddelindustrien hvis forbrændingsvarmen nyttiggøres. d) Fiberholdigt vegetabilsk affald fra fremstilling af jomfrupulp og fremstilling af papir fra pulp hvis det medforbrændes på produktionsstedet, og forbrændingsvarmen nyttiggøres. e) Korkaffald. f) Træaffald undtagen træaffald der kan indeholde halogenerede organiske forbindelser eller tungmetaller som følge af behandling med træbeskyttelsesmidler eller overfladebehandling herunder navnlig sådant træaffald fra bygge - og nedrivningsaffald. 3) Blandet fyringsanlæg: Et særskilt fyringsanlæg, som kan fyres samtidig eller skiftevis med to eller flere brændselstyper. 4) Brændsel: Ethvert fast, flydende eller gasformigt brændbart stof. 5) Dieselmotor: En forbrændingsmotor der fungerer efter dieselprincippet, og som anvender kompressionstænding til forbrænding af brændstof. 6) Driftstimer: Det tidsrum udtrykt i timer hvor fyringsanlægget er helt eller delvis i drift og udleder emissioner i luften, bortset fra opstarts- og nedlukningsperioder. 7) Emission: Udledning til luften af stoffer fra fyringsanlæg. 8) Emissionsgrænseværdi: Den tilladte mængde af et stof i røggas fra et fyringsanlæg der i et givet tidsrum må udledes til luften. 9) Fyringsanlæg: Teknisk indretning, hvori brændsel oxyderes med henblik på anvendelse af den således frembragte varme. 10) Gasmotor: En forbrændingsmotor der fungerer efter otto-princippet, og som anvender elektrisk tænding, eller, når der er tale om dual-fuel-motorer, kompressionstænding til forbrænding af brændstof. 11) Gasturbine: En roterende maskine der omdanner termisk energi til mekanisk arbejde, og som hovedsageligt består af en kompressor, en termisk anordning, hvori brændslet oxyderes med henblik på at opvarme arbejdsmediet, og en turbine. 12) Skorsten: En struktur med en eller flere røgkanaler der udleder røggasser med henblik på udledning i luften. 13) Særskilt fyringsanlæg: Fyringsanlæg i form af en kedel, en motor, en turbine m.v.",
      "valid_from": "2012-12-20",
      "valid_to": null
    },
    {
      "provision_ref": "2:3",
      "chapter": "2",
      "section": "3",
      "content": "§ 3. Når røggasser fra to eller flere særskilte fyringsanlæg udledes gennem en fælles skorsten, anses en sådan kombination af anlæg for at være et enkelt fyringsanlæg, og deres samlede kapacitet betragtes under ét i forbindelse med beregningen af den samlede nominelle indfyrede termiske effekt. Stk. 2. Hvis to eller flere særskilte fyringsanlæg, for hvilke der for første gang er udstedt en godkendelse den 1. juli 1987 eller senere, eller hvis fyringsanlægget har indgivet en fuldstændig ansøgning om en sådan godkendelse på eller efter denne dato, installeres således, at røggasserne herfra, under hensyntagen til både tekniske og økonomiske forhold, efter godkendelsesmyndighedens vurdering kan udledes gennem en fælles skorsten, anses en sådan kombination af anlæg for at være et enkelt fyringsanlæg, og deres samlede kapacitet betragtes under ét i forbindelse med beregning af den samlede nominelle indfyrede termiske effekt. Stk. 3. I forbindelse med beregning af den samlede nominelle indfyrede termiske effekt fra en kombination af fyringsanlæg som omhandlet i stk. 1 og 2 medregnes ikke særskilte fyringsanlæg med en nominel indfyret termisk effekt på under 15 MW.",
      "valid_from": "2012-12-20",
      "valid_to": null
    },
    {
      "provision_ref": "2:4",
      "chapter": "2",
      "section": "4",
      "content": "§ 4. Alle fyringsanlæg, for hvilke der er udstedt en godkendelse inden den 7. januar 2013, eller fyringsanlægget som har indsendt en fuldstændig ansøgning om godkendelse inden den 7. januar 2013, og hvis fyringsanlægget sættes i drift senest den 7. januar 2014, skal have vilkår, der sikrer, at fyringsanlæggenes emissioner til luften som minimum overholder emissionsgrænseværdierne i bilag 1 fra den 1. januar 2016. Stk. 2. Alle fyringsanlæg, som er omfattet af § 4, stk. 1, i bekendtgørelse nr. 808 af 25. september 2003 om begrænsning af visse luftforurenende emissioner fra store fyringsanlæg, og som er i drift efter den 31. december 2015, skal som minimum overholde emissionsgrænseværdierne i bilag 2 fra 1. januar 2016. Stk. 3. Emissionsgrænseværdien i bilag 1 finder ikke anvendelse på diselmotorer og sodakedler inden for anlæg til fremstilling af pulp.",
      "valid_from": "2012-12-20",
      "valid_to": null
    },
    {
      "provision_ref": "2:5",
      "chapter": "2",
      "section": "5",
      "content": "§ 5. Alle nye fyringsanlæg, som ikke er omfattet af § 4, skal som minimum overholde emissionsgrænseværdierne i bilag 2 fra godkendelsens meddelelse. Stk. 2. Emissionsgrænseværdierne i bilag 2 finder ikke anvendelse på diselmotorer og sodakedler indenfor anlæg til fremstilling af pulp.",
      "valid_from": "2012-12-20",
      "valid_to": null
    },
    {
      "provision_ref": "2:6",
      "chapter": "2",
      "section": "6",
      "content": "§ 6. Emissionsgrænseværdierne i bilag 1 og 2 finder anvendelse på emissionerne fra hver enkelt fælles skorsten i forhold til den samlede nominelle indfyrede termiske effekt fra hele fyringsanlægget. Hvis det følger af bilag 1, at emissionsgrænseværdierne kan anvendes på en del af et fyringsanlæg med en begrænset driftstid, finder disse grænseværdier anvendelse på emissionerne fra den pågældende del af anlægget, men fastsættes i forhold til den samlede nominelle indfyrede termiske effekt fra hele fyringsanlægget.",
      "valid_from": "2012-12-20",
      "valid_to": null
    },
    {
      "provision_ref": "2:7",
      "chapter": "2",
      "section": "7",
      "content": "§ 7. Alle blandede fyringsanlæg omfattet af § 4 skal overholde emissionsgrænseværdier fastsat efter fremgangsmåden i bilag 6 fra den 1. januar 2016. Stk. 2. Alle nye, blandede fyringsanlæg omfattet af § 5 skal overholde emissionsgrænseværdier fastsat efter fremgangsmåden i bilag 6.",
      "valid_from": "2012-12-20",
      "valid_to": null
    },
    {
      "provision_ref": "2:8",
      "chapter": "2",
      "section": "8",
      "content": "§ 8. Når et fyringsanlægs effekt udvides, meddeler godkendelsesmyndigheden vilkår, der sikrer, at emissionsgrænseværdierne i bilag 2 overholdes for den udvidede del af anlægget, der berøres af ændringen. Vilkårene fastsættes i forhold til hele fyringsanlæggets samlede nominelle indfyrede termiske effekt. Stk. 2. I tilfælde af godkendelsespligtige ændringer af et fyringsanlæg, som berører en del af anlægget med en nominel indfyret termisk effekt på 50 MW eller derover, meddeler godkendelsesmyndigheden vilkår, der sikrer, at emissionsgrænseværdierne i bilag 2 anvendes på den del af anlægget, der er ændret, og vilkårene fastsættes i forhold til hele fyringsanlæggets samlede nominelle indfyrede termiske effekt.",
      "valid_from": "2012-12-20",
      "valid_to": null
    },
    {
      "provision_ref": "2:9",
      "chapter": "2",
      "section": "9",
      "content": "§ 9. Emissionsgrænseværdierne i bilag 1 og 2 anses for overholdt, hvis betingelserne i bilag 4 er opfyldt. Stk. 2. Ved beregning af de gennemsnitlige emissioner ses bort fra værdier, der måles i de i § 10, stk. 1 og 2, og § 14, stk. 4, omhandlede perioder og under opstart og nedlukning, jf. EU-Kommissionens gennemførelsesafgørelse af 7. maj 2012 (2012/249/EU) om fastsættelse af opstarts- og nedlukningsperioder.",
      "valid_from": "2012-12-20",
      "valid_to": null
    },
    {
      "provision_ref": "3:10",
      "chapter": "3",
      "section": "10",
      "content": "§ 10. Tilsynsmyndigheden kan i op til seks måneder dispensere fra pligten til at overholde de i §§ 4 og 5 omhandlede emissionsgrænseværdier for svovldioxid for et fyringsanlæg, der med henblik herpå normalt anvender svovlfattigt brændsel, når virksomheden ikke kan overholde disse grænseværdier på grund af en forsyningsafbrydelse, der skyldes alvorlig knaphed på svovlfattigt brændsel. Stk. 2. Tilsynsmyndigheden kan dispensere fra pligten til at overholde de i §§ 4 og 5 omhandlede emissionsgrænseværdier i tilfælde, hvor et fyringsanlæg, der normalt anvender gasformigt brændsel undtagelsesvis må anvende andet brændsel på grund af en pludselig afbrydelse i gasforsyningen og derfor ellers ville være nødt til at installere et røggasrensningsanlæg. En sådan dispensation kan højst gives for ti dage, medmindre hensynet til opretholdelsen af energiforsyningerne vejer tungere. Stk. 3. Fyringsanlægget underretter straks tilsynsmyndigheden om hvert enkelt tilfælde som omhandlet i stk. 1 og 2.",
      "valid_from": "2012-12-20",
      "valid_to": null
    },
    {
      "provision_ref": "3:11",
      "chapter": "3",
      "section": "11",
      "content": "§ 11. Tilsynsmyndigheden kan meddele dispensation, jf. stk. 2, til fyringsanlæg omfattet af § 4, stk. 1, fra at overholde emissionsgrænseværdierne i bilag 1 i perioden fra 1. januar 2016 til 31. december 2023 på betingelse af, at 1) fyringsanlægget har ansøgt herom senest 1. januar 2014, og 2) fyringsanlægget ikke drives i samlet mere end 17.500 driftstimer i perioden fra 1. januar 2016 og indtil den 31. december 2023. Stk. 2. Dispensationsansøgningen skal indeholde en erklæring om, at anlægget ikke er i drift mere end 17.500 driftstimer fra den 1. januar 2016 og indtil 31. december 2023. Stk. 3. Tilsynsmyndigheden meddeler i medfør af lovens § 41 vilkår om, at de emissionsgrænseværdier for svovldioxid, nitrogenoxider og støv, der er fastsat i fyringsanlæggets godkendelse, der er gældende den 31. december 2015, kan bibeholdes i fyringsanlæggets resterende driftsperiode på betingelse af, at emissionsgrænseværdierne mindst lever op til emissionsgrænseværdierne i § 3, stk. 2, jf. del A eller B i hvert af bilagene 1-5 i bekendtgørelse nr. 808 af 25. september 2003 om begrænsning af visse luftforurenende emissioner fra store fyringsanlæg. Dog skal fyringsanlæg med en samlet nominel indfyret termisk effekt over 500 MW, der fyrer med fast brændsel, og som første gang er godkendt efter den 1. juli 1987, overholde de emissionsgrænseværdier for nitrogenoxider, der er fastsat i bilag 1 fra den 1. januar 2016.",
      "valid_from": "2012-12-20",
      "valid_to": null
    },
    {
      "provision_ref": "3:12",
      "chapter": "3",
      "section": "12",
      "content": "§ 12. Fyringsanlæg omfattet af § 11 skal tages endeligt ud af drift senest den 31. december 2023, eller når antallet af driftstimer når 17.500.",
      "valid_from": "2012-12-20",
      "valid_to": null
    },
    {
      "provision_ref": "3:13",
      "chapter": "3",
      "section": "13",
      "content": "§ 13. Tilsynsmyndigheden kan meddele dispensation, jf. stk. 2, til fyringsanlæg omfattet af § 4, stk. 1, fra at overholde emissionsgrænseværdierne i bilag 1 i perioden fra 1. januar 2016 til 31. december 2022 på betingelse af, at 1) fyringsanlægget har ansøgt herom senest 1. januar 2014, 2) fyringsanlæggets samlede nominelle indfyrede termiske effekt ikke overskrider 200 MW, 3) fyringsanlægget blev godkendt første gang inden den 27. november 2002, eller at fyringsanlægget havde indgivet en fuldstændig ansøgning om godkendelse inden denne dato, forudsat at anlægget blev sat i drift senest den 27. november 2003, og 4) fyringsanlægget leverer mindst 50 % af anlæggets nyttevarmeproduktion som et rullende gennemsnit over en femårs periode til et offentligt fjernvarmenet i form af damp eller varmt vand. Stk. 2. Tilsynsmyndigheden meddeler påbud efter lovens § 41 om, at de emissionsgrænseværdier for svovldioxid, nitrogenoxider og støv, der er fastsat i fyringsanlæggets godkendelse, der er gældende 31. december 2015, kan bibeholdes indtil den 31. december 2022 på betingelse af, at emissionsgrænseværdierne mindst lever op til emissionsgrænseværdierne i § 3, stk. 2, jf. punkt A i hvert af bilagene 1-5 i bekendtgørelse nr. 808 af 25. september 2003 om begrænsning af visse luftforurenende emissioner fra store fyringsanlæg.",
      "valid_from": "2012-12-20",
      "valid_to": null
    },
    {
      "provision_ref": "4:14",
      "chapter": "4",
      "section": "14",
      "content": "§ 14. En godkendelse skal indeholde vilkår om hvilke procedurer, der skal anvendes i tilfælde af, at rensningsudstyret ikke fungerer korrekt eller svigter, og at der ved svigt af rensningsudstyret skal ske indskrænkning eller standsning af anlæggets drift, såfremt der ikke er opnået normal drift i løbet af 24 timer, eller at anlægget skal drives med mindre forurenende brændsel. Stk. 2. Fyringsanlægget underretter tilsynsmyndigheden senest 48 timer efter, at rensningsudstyret begyndte at fungere unormalt eller svigtede. Stk. 3. Den samlede varighed af drift uden rensning må ikke overskride 120 timer i nogen tolvmåneders periode.",
      "valid_from": "2012-12-20",
      "valid_to": null
    },
    {
      "provision_ref": "5:15",
      "chapter": "5",
      "section": "15",
      "content": "§ 15. Tilsynsmyndigheden fastsætter ved påbud efter miljøbeskyttelseslovens § 41 vilkår om den egenkontrol for eksisterende fyringsanlæg omfattet af § 4, stk. 1, som skal foretages fra den 1. januar 2016, herunder frister for fremsendelse af oplysninger til tilsynsmyndigheden, jf. dog stk. 2 og 3. Kravene fastsættes i overensstemmelse med bilag 3 og 5. Stk. 2. Fyringsanlæg omfattet af § 11 skal en gang om året, senest 1. februar, sende en opgørelse til tilsynsmyndigheden over antallet af driftstimer siden 1. januar 2016. Stk. 3. Fyringsanlæg omfattet af § 13 skal en gang om året, senest 1. februar, sende en opgørelse til tilsynsmyndigheden over andelen af anlæggets nyttevarmeproduktion, der er leveret til et offentligt fjernvarmenet i form af damp eller varmt vand udtrykt som et rullende gennemsnit over de foregående 5 år.",
      "valid_from": "2012-12-20",
      "valid_to": null
    },
    {
      "provision_ref": "5:16",
      "chapter": "5",
      "section": "16",
      "content": "§ 16. Ved meddelelse af godkendelse af nye fyringsanlæg efter lovens § 33, stk. 1, fastsætter godkendelsesmyndigheden vilkår om egenkontrol i overensstemmelse med bilag 3 og 5, herunder frister for fremsendelse af oplysninger til tilsynsmyndigheden.",
      "valid_from": "2012-12-20",
      "valid_to": null
    },
    {
      "provision_ref": "6:17",
      "chapter": "6",
      "section": "17",
      "content": "§ 17. Hvor kommunalbestyrelsen er godkendelsesmyndighed, videresender den straks de i § 10, stk. 3, § 14, stk. 2, og § 15, stk. 2 og 3, samt bilag 5 nævnte oplysninger til Miljøstyrelsen.",
      "valid_from": "2012-12-20",
      "valid_to": null
    },
    {
      "provision_ref": "7:18",
      "chapter": "7",
      "section": "18",
      "content": "§ 18. Med mindre højere straf er forskyldt efter den øvrige lovgivning, straffes med bøde den, der overtræder § 10, stk. 3, § 14, stk. 2, § 15, stk. 2 og 3, eller bilag 3, nr. 1, litra b. Stk. 2. Straffen kan stige til fængsel i indtil 2 år, hvis overtrædelsen er begået forsætligt eller ved grov uagtsomhed, og hvis der ved overtrædelsen er 1) voldt skade på miljøet eller fremkaldt fare herfor eller 2) opnået eller tilsigtet en økonomisk fordel for den pågældende selv eller andre, herunder ved besparelser. Stk. 3. Der kan pålægges selskaber m.v. (juridiske personer) strafansvar efter reglerne i straffelovens kapitel 5.",
      "valid_from": "2012-12-20",
      "valid_to": null
    },
    {
      "provision_ref": "8:19",
      "chapter": "8",
      "section": "19",
      "content": "§ 19. Bekendtgørelsen træder i kraft den 7. januar 2013, jf. dog § 21 og § 22. Stk. 2. Bekendtgørelse nr. 808 af 25. september 2003 om begrænsning af visse luftforurenende emissioner fra store fyringsanlæg ophæves, jævnfør dog §§ 21 og 22. Dog finder § 3, stk. 1 og 2, og del A og B i bilag 1-5 fortsat anvendelse frem til 31. december 2015 for så vidt angår fyringsanlæg omfattet af § 4, stk. 1.",
      "valid_from": "2012-12-20",
      "valid_to": null
    },
    {
      "provision_ref": "8:20",
      "chapter": "8",
      "section": "20",
      "content": "§ 20. Kravene om målinger efter bilag 3, nr. 1, litra b, finder senest anvendelse fra den 7. januar 2021.",
      "valid_from": "2012-12-20",
      "valid_to": null
    },
    {
      "provision_ref": "8:21",
      "chapter": "8",
      "section": "21",
      "content": "§ 21. Verserende sager om godkendelse af fyringsanlæg, herunder af udvidelser og ændringer af eksisterende anlæg, hvor fyringsanlægget har indsendt en fuldstændig ansøgning om godkendelse inden den 7. januar 2013, færdigbehandles efter reglerne i bekendtgørelse nr. 808 af 25. september 2003 om begrænsning af visse luftforurenende emissioner fra store fyringsanlæg anvendelse, hvis fyringsanlægget sættes i drift senest den 7. januar 2014.",
      "valid_from": "2012-12-20",
      "valid_to": null
    },
    {
      "provision_ref": "8:22",
      "chapter": "8",
      "section": "22",
      "content": "§ 22. Verserende klagesager over afgørelser om godkendelse, som er truffet inden den 7. januar 2013, eller hvor anlægget inden den 7. januar 2013 har indsendt en fuldstændig ansøgning om godkendelse, hvis fyringsanlægget sættes i drift senest den 7. januar 2014, færdigbehandles efter reglerne i bekendtgørelse nr. 808 af 25. september 2003 om begrænsning af visse luftforurenende emissioner fra store fyringsanlæg.",
      "valid_from": "2012-12-20",
      "valid_to": null
    },
    {
      "provision_ref": "8:23",
      "chapter": "8",
      "section": "23",
      "content": "§ 23. Tilsynsmyndigheden skal tage afgørelser for de i § 4 nævnte anlæg op til revurdering. Fristen for efterlevelse af påbud fastsat i overensstemmelse med kravene i denne bekendtgørelse må ikke fastsættes til senere end den 1. januar 2016.",
      "valid_from": "2012-12-20",
      "valid_to": null
    }
  ],
  "definitions": []
}
