{
  "id": "2013:779",
  "type": "statute",
  "title": "Bekendtgørelse om uddannelsen til toårigt hf",
  "short_name": "BEK H#LOKDOK04",
  "status": "in_force",
  "issued_date": "2013-06-26",
  "url": "https://www.retsinformation.dk/eli/lta/2013/779/xml",
  "description": "Retsinformation source. DocumentId=BN000351; AccessionNumber=B20130077905; Characters preserved in NFC; ASCII fallback used only for key/file generation.",
  "provisions": [
    {
      "provision_ref": "1:1",
      "chapter": "1",
      "section": "1",
      "content": "§ 1. Uddannelsen til højere forberedelseseksamen tilrettelagt som en toårig ungdomsuddannelse er målrettet mod unge med interesse for viden, fordybelse, perspektivering og abstraktion, og som primært sigter mod videregående uddannelse. Uddannelsen udgør en helhed og afsluttes med en eksamen efter national standard. Højere forberedelseseksamen er på niveau 4 i den danske kvalifikationsramme for livslang læring. Stk. 2. Formålet med uddannelsen er at forberede kursisterne til videregående uddannelse, herunder at de tilegner sig almendannelse, viden og kompetencer gennem uddannelsens kombination af faglig bredde og dybde og gennem samspillet mellem fagene. Stk. 3. Kursisterne skal gennem uddannelsens faglige og pædagogiske progression udvikle faglig indsigt og studiekompetence. De skal opnå fortrolighed med at anvende forskellige arbejdsformer og evne til at fungere i et studiemiljø, hvor kravene til selvstændighed, samarbejde og sans for at opsøge viden er centrale. Stk. 4. Uddannelsen skal have et dannelsesperspektiv med vægt på kursisternes udvikling af personlig myndighed. Kursisterne skal derfor lære at forholde sig reflekterende og ansvarligt til deres omverden: medmennesker, natur og samfund, og til deres egen udvikling. Uddannelsen skal tillige udvikle kursisternes kreative og innovative evner og deres kritiske sans. Stk. 5. Uddannelsen og skolekulturen som helhed skal forberede kursisterne til medbestemmelse, medansvar, rettigheder og pligter i et samfund med frihed og folkestyre. Undervisningen og kursets hele dagligliv må derfor bygge på åndsfrihed, ligeværd og demokrati. Kursisterne skal derigennem opnå forudsætninger for aktiv medvirken i et demokratisk samfund og forståelse for mulighederne for individuelt og i fællesskab at bidrage til udvikling og forandring samt forståelse af såvel det nære som det europæiske og globale perspektiv."
    },
    {
      "provision_ref": "1:2",
      "chapter": "1",
      "section": "2",
      "content": "§ 2. Det toårige hf gennemføres med vægt på såvel det teoretiske som det anvendelsesorienterede, jf. § 37, stk. 2. Uddannelsen skal udvikle kursisternes evne til faglig fordybelse og deres forståelse af sammenhæng mellem fagene samt fremme den enkelte kursists ansvarlighed for egne og fælles resultater. Kursisterne skal opnå analytiske og kritiske færdigheder samt opnå indsigt i naturvidenskabelige, samfundsvidenskabelige og humanistiske sammenhænge. De skal tillige udvikle deres sproglige kompetencer."
    },
    {
      "provision_ref": "1:3",
      "chapter": "1",
      "section": "3",
      "content": "§ 3. Den samlede uddannelsestid, jf. § 4, for kursister i det toårige hf omfatter mindst 1625 timer á 60 minutter. Stk. 2. For kursister, der har fået godkendt merit, henholdsvis substitution, efter reglerne herom, kan kursets leder tilrettelægge individuelle forløb med en uddannelsestid på under 1625 timer. Stk. 3. Kursets leder kan efter ansøgning tillade, at en kursist, der har fået merit i uddannelsen efter reglerne i meritbekendtgørelsen, og som derfor bliver fritaget fra dele af undervisningen, kan anvende den ledigblevne tid til at gennemføre yderligere valgfag, der kan indgå i hf-uddannelsen, herunder til at hæve niveauet i obligatoriske fag."
    },
    {
      "provision_ref": "1:4",
      "chapter": "1",
      "section": "4",
      "content": "§ 4. Uddannelsestiden omfatter den samlede lærerstyrede kursistaktivitet, dvs. den tid, kursisterne deltager i forskellige former for lærerstyret undervisning og øvrige aktiviteter, der er organiseret af kurset til realisering af uddannelsens formål, herunder faglig og metodisk vejledning, jf. § 28, stk. 1. Stk. 2. Kursisternes forberedelse til undervisningen, det skriftlige arbejde, de officielle prøver til eksamen, uddannelses- og erhvervsvejledning, jf. § 28, stk. 3, frivillig undervisning, jf. § 23, studiekredse, jf. § 24, og åbent værksted, jf. § 25, er ikke omfattet af uddannelsestiden."
    },
    {
      "provision_ref": "2:5",
      "chapter": "2",
      "section": "5",
      "content": "§ 5. En hf-eksamen består af fag på gymnasialt C-, B- og A-niveau, hvor A er det højeste niveau. Stk. 2. Det toårige hf omfatter for alle kursister obligatoriske fag, jf. § 6, obligatoriske faggrupper, jf. § 7, og valgfag, jf. §§ 8 og 9. Hertil kommer en større skriftlig opgave, jf. § 16, projektperioder, jf. § 17, et introduktionskursus, jf. § 18, og skemalagt værkstedsundervisning, jf. § 19. Stk. 3. Kurset skal tilbyde kursisterne frivillig undervisning, jf. § 23, vejledning, jf. § 28, stk. 1 og 2, og kan tilbyde en række øvrige aktiviteter, jf. §§ 20-22, §§ 24 og 25."
    },
    {
      "provision_ref": "2:6",
      "chapter": "2",
      "section": "6",
      "content": "§ 6. Uddannelsestiden omfatter: 1) Dansk A: 240 timer. 2) Engelsk B: 210 timer. 3) Matematik C: 125 timer. 4) Idræt C: 75 timer. 5) Praktisk/musisk fag C: 75 timer. Stk. 2. Der afsættes 75 timer til øvrige fag på C-niveau, 125 timer til løft fra C til B-niveau og 125 timer til løft fra B- til A-niveau. Stk. 3. Undervisningen i dansk og engelsk placeres i 1. og 2. hf. Kursets leder træffer beslutning om fordeling af timerne mellem de to år. Stk. 4. Undervisningen i matematik, idræt og det praktisk/musiske fag kan efter kursets leders beslutning placeres i 1. eller 2. hf, dog således at der på det enkelte hf-kursus altid udbydes matematik C i mindst en klasse i 1. hf. Stk. 5. Kursisterne skal ved optagelsen tilkendegive ønske om et af følgende praktisk/musiske fag: Billedkunst, dans, design, dramatik, mediefag og musik, jf. § 33."
    },
    {
      "provision_ref": "2:7",
      "chapter": "2",
      "section": "7",
      "content": "§ 7. Uddannelsestiden omfatter: 1) En naturvidenskabelig faggruppe, der omfatter biologi C, geografi C og kemi C, med tilsammen 225 timer. 2) En kultur-og samfundsfaggruppe, der omfatter historie B, samfundsfag C og religion C, med tilsammen 300 timer. Stk. 2. Undervisningen i den naturvidenskabelige faggruppe afsluttes i 1. hf, mens undervisningen i kultur- og samfundsfaggruppen placeres i 1. og 2. hf. Kursets leder træffer beslutning om fordeling af timerne mellem de to år. Stk. 3. Kursets leder beslutter, hvordan den uddannelsestid, faggrupperne er tildelt, fordeles mellem de enkelte fag, så faggruppernes særfaglige mål tilgodeses bedst muligt."
    },
    {
      "provision_ref": "2:8",
      "chapter": "2",
      "section": "8",
      "content": "§ 8. Som valgfag kan kurset udbyde praktisk/musiske fag fra denne bekendtgørelse, fag fra bekendtgørelsen om valgfag fælles for de gymnasiale uddannelser og fag fra andre gymnasiale uddannelser, jf. hf-enkeltfagsbekendtgørelsen, stx-bekendtgørelsen, hhx-bekendtgørelsen og htx-bekendtgørelsen, jf. dog § 9. Stk. 2. Kursets leder oplyser samtidig med, at et valgfag udbydes, efter hvilken bekendtgørelse faget planlægges læst, hvis det planlægges læst efter stx-bekendtgørelsen, hhx-bekendtgørelsen eller htx-bekendtgørelsen. Undervisningen sker efter reglerne for det pågældende fag. Stk. 3. Når kursisterne vælger valgfag, skal de kunne vælge mellem de valgfag, der blev udbudt, da kursisterne søgte optagelse på kurset. Stk. 4. Kurset kan udbyde andre valgfag end nævnt i stk. 1, jf. § 34, stk. 2. Stk. 5. Kurset kan beslutte at udbyde et antal valgfag i en gruppe (fagpakke) med et overordnet emne. Stk. 6. Kursisterne skal ved optagelsen på kurset tilkendegive ønske om valg af en udbudt fagpakke henholdsvis valg af valgfag, hvis kurset udbyder valgfag på 1. hf."
    },
    {
      "provision_ref": "2:9",
      "chapter": "2",
      "section": "9",
      "content": "§ 9. Kun ét af følgende fag kan indgå som valgfag: 1) datalogi C, 2) informationsteknologi C, 3) informationsteknologi B, 4) it B, 5) it A, 6) kommunikation/it C, 7) kommunikation/it A, og 8) programmering C. Stk. 2. En kursist kan hverken vælge idéhistorie B eller kulturforståelse C eller B som valgfag."
    },
    {
      "provision_ref": "2:10",
      "chapter": "2",
      "section": "10",
      "content": "§ 10. Det praktisk/musiske fag, jf. § 6, stk. 5, kan indgå i en fagpakke, jf. § 8, stk. 5. Stk. 2. Kursets leder kan beslutte, at ét valgfag, f.eks. 2. fremmedsprog, skal vælges af alle kursister."
    },
    {
      "provision_ref": "2:11",
      "chapter": "2",
      "section": "11",
      "content": "§ 11. Kursets leder kan efter ansøgning tillade, at en kursist i uddannelsestiden følger undervisningen i et valgfag, der kan indgå i hf-uddannelsen, på en anden institution. Stk. 2. Ved institutioner med både stx og hf kan kursets leder efter ansøgning i særlige tilfælde tillade, at en kursist, der ønsker et valgfag, der indgår som specifikt adgangskrav på en videregående uddannelse, i uddannelsestiden følger undervisningen på institutionen i et obligatorisk fag eller studieretningsfag i stx. Det forudsætter dog, at det pågældende fag eller niveau ikke oprettes som valgfag på institutionen, eller at skematekniske forhold hindrer, at kursisten kan blive optaget på et ønsket valghold. I sådanne tilfælde skal kursisten følge den plan, der er lagt for undervisningen i faget. Stk. 3. Et valgfag, der tages på en anden gymnasial uddannelse, afsluttes altid med prøve. Stk. 4. En kursist kan ikke som valgfag modtage undervisning i et fag på samme eller på lavere niveau, end det niveau der indgår i den obligatoriske undervisning."
    },
    {
      "provision_ref": "2:12",
      "chapter": "2",
      "section": "12",
      "content": "§ 12. For den enkelte kursist skal uddannelsestiden i valgfag i alt udgøre mindst 250 timer og omfatte to til fire valgfag på C-, B- eller A-niveau. Mindstekravet er: 1) to fag på B-niveau, 2) et fag på B- og to fag på C-niveau, 3) et fag på B-niveau og et fag på C-niveau, hvis kursisten vælger et sprogfag, der ikke er engelsk, på mindst B-niveau eller fysik på mindst B-niveau, 4) et fag på A-niveau, der ikke er engelsk eller historie, og et fag på C-niveau eller 5) engelsk eller historie på A-niveau og enten et fag på B-niveau og to fag på C-niveau eller tre fag på C-niveau. Stk. 2. Den enkelte kursist kan efter godkendelse af kursets leder følge undervisningen i ekstra valgfag."
    },
    {
      "provision_ref": "2:13",
      "chapter": "2",
      "section": "13",
      "content": "§ 13. Den enkelte kursist skal have fulgt eller følge undervisningen på det nærmest underliggende niveau, før vedkommende kan påbegynde undervisningen på et højere niveau i faget. Stk. 2. Kursets leder kan fravige stk. 1, hvor kursistens reelle faglige kvalifikationer skønnes at være tilstrækkelige."
    },
    {
      "provision_ref": "2:14",
      "chapter": "2",
      "section": "14",
      "content": "§ 14. Valg af biologi A, fysik A, kemi A og samfundsfag A er betinget af, at kursisten følger undervisning i matematik B eller har faglige forudsætninger svarende til matematik B. Stk. 2. Valg af tysk eller fransk som fortsættersprog er betinget af, at kursisten har fulgt folkeskolens prøveforberedende undervisning i faget i to til fire år eller på anden måde har opnået tilsvarende kvalifikationer."
    },
    {
      "provision_ref": "2:15",
      "chapter": "2",
      "section": "15",
      "content": "§ 15. Hvis kursets leder beslutter at sammenlægge to eksisterende valghold til ét hold, skal sammenlægningen varsles over for de berørte kursister og lærere i så god tid, at der er mulighed for at tilvejebringe en tilstrækkelig overensstemmelse mellem holdenes faglige indhold og opfyldelse af de faglige mål og til at gennemføre en fornyet planlægning af undervisningen på det sammenlagte hold."
    },
    {
      "provision_ref": "2:16",
      "chapter": "2",
      "section": "16",
      "content": "§ 16. I 3. eller 4. semester udarbejder kursisterne individuelt en større skriftlig opgave, jf. bilag 4. Opgaven indgår i uddannelsestiden med 25 timer."
    },
    {
      "provision_ref": "2:17",
      "chapter": "2",
      "section": "17",
      "content": "§ 17. I uddannelsestiden indgår projektperioder med tilsammen ca. 50 timer. Heraf afsættes i slutningen af 4. semester ca. 25 timer til et eksamensprojekt i kultur- og samfundsfaggruppen. Kursisterne udarbejder projektet individuelt eller i grupper, jf. bilag 14."
    },
    {
      "provision_ref": "2:18",
      "chapter": "2",
      "section": "18",
      "content": "§ 18. Som en del af fagenes og faggruppernes uddannelsestid tilrettelægges for hver klasse et introduktionskursus som en koordineret introduktionsperiode med en samlet varighed af ca. fire uger, jf. bilag 3. Stk. 2. Introduktionskurset organiseres og planlægges koordineret mellem klassens lærere inden for den faglige/flerfaglige undervisning og i værkstedsundervisningen. Stk. 3. Kursets leder beslutter, hvordan uddannelsestiden til introduktionskurset fordeles på fag og faggrupper."
    },
    {
      "provision_ref": "2:19",
      "chapter": "2",
      "section": "19",
      "content": "§ 19. I hele forløbet skemalægges 50 timer til værkstedsundervisning, der knyttes til den enkelte klasse, jf. bilag 6."
    },
    {
      "provision_ref": "2:20",
      "chapter": "2",
      "section": "20",
      "content": "§ 20. Dele af uddannelsestiden kan efter kursets leders beslutning organiseres og tilrettelægges som ekskursioner m.v. Stk. 2. Alle ekskursioner skal godkendes af kursets leder og skal indgå i opfyldelsen af de faglige mål i samme omfang som den undervisning, de træder i stedet for."
    },
    {
      "provision_ref": "2:21",
      "chapter": "2",
      "section": "21",
      "content": "§ 21. Kursets leder kan beslutte, at der som led i undervisningen afholdes fællesarrangementer og temadage og kan give mulighed for praktikophold. Stk. 2. Fællesarrangementer, der skal omfatte mere end én klasse eller ét hold, kan ske på tværs af årgange og arrangeres under friere former end den sædvanlige undervisning. Stk. 3. Temadage kan anvendes til aktiviteter på tværs af årgange, klassetrin og hold og skal have en sådan karakter, at der kan arbejdes fagligt og pædagogisk relevant på gymnasialt niveau. Stk. 4. Praktik er ophold på en virksomhed, en institution eller lignende for én eller flere kursister. Praktik kan indgå i et undervisningsforløb i alle fag, deres samspil eller i forbindelse med de skriftlige projekter. Stk. 5. Alle fællesarrangementer, temadage og praktikophold skal godkendes af kursets leder og indgå i opfyldelsen af uddannelsens mål."
    },
    {
      "provision_ref": "2:22",
      "chapter": "2",
      "section": "22",
      "content": "§ 22. Dele af uddannelsen kan gennemføres ved en udenlandsk uddannelsesinstitution for kursister, der har tilmeldt sig en særlig ordning, hvor dette på forhånd er planlagt."
    },
    {
      "provision_ref": "2:23",
      "chapter": "2",
      "section": "23",
      "content": "§ 23. Kurset skal tilbyde kursisterne frivillig undervisning. Kursets leder beslutter, i hvilke fag og emner undervisningen udbydes. Undervisningen, der kan tilbydes kursister på tværs af årgange, klasser og hold, kan ikke omfatte prøverelateret faglig undervisning. Stk. 2. Deltagelse i frivillig undervisning kan ikke gøres til en betingelse for den enkelte kursists muligheder for valg af fag eller andre aktiviteter, der udbydes af kurset som en del af uddannelsen. Stk. 3. Kurset skal etablere særlige tilbud til kursister med særlige behov, jf. herved § 57. Disse kan være rettet mod prøverelateret faglig undervisning."
    },
    {
      "provision_ref": "2:24",
      "chapter": "2",
      "section": "24",
      "content": "§ 24. Kurset kan tilbyde kursisterne studiekredse. Studiekredse kan tilbydes grupper af kursister på tværs af årgange, klasser og hold. Studiekredse kan ikke omfatte prøverelateret faglig undervisning. Stk. 2. Deltagelse i frivillige studiekredse kan ikke gøres til en betingelse for den enkelte kursists mulighed for valg af fag eller andre aktiviteter, der udbydes af kurset som en del af uddannelsen. Stk. 3. Kurset skal etablere særlige tilbud til kursister med særlige talenter, jf. herved § 57."
    },
    {
      "provision_ref": "2:25",
      "chapter": "2",
      "section": "25",
      "content": "§ 25. Kurset kan tilbyde kursisterne mulighed for at anvende kursets faciliteter som åbent værksted, lektiecafé eller lignende for derved at styrke studiemiljøet og grundlaget for, at alle kursister opnår et godt fagligt udbytte."
    },
    {
      "provision_ref": "2:26",
      "chapter": "2",
      "section": "26",
      "content": "§ 26. Målene for og indholdet af undervisningen fremgår af de respektive læreplaner, jf. bilag 2-18. Stk. 2. I bilag 7-18 fastlægges det faglige indhold i pkt. 2.2. Kernestof og i pkt. 2.3. Supplerende stof. Kernestoffet omfatter det faglige indhold, der er obligatorisk for alle kursister, som har faget på det pågældende niveau. Det supplerende stof er en friere ramme, inden for hvilken der udvælges fagligt indhold, som uddyber og perspektiverer kernestoffet samt udvider kursistens faglige horisont. Både kernestof og supplerende stof er nødvendigt for at nå de faglige mål. I udvælgelsen af kernestof og supplerende stof skal kursisterne inddrages."
    },
    {
      "provision_ref": "2:27",
      "chapter": "2",
      "section": "27",
      "content": "§ 27. Undervisningssproget er dansk, medmindre undervisningen foregår ved en udenlandsk institution, jf. § 22. Ministeriet for Børn og Undervisning kan i andre tilfælde godkende, at undervisningssproget er engelsk, tysk eller fransk. Stk. 2. I undervisningen anvendes en fælles grammatisk terminologi. Fremmedsprogede tekster kan benyttes ved undervisningen i alle fag og i deres samspil. Stk. 3. Undervisningen skal løbende omfatte træning i studiemetodik."
    },
    {
      "provision_ref": "3:28",
      "chapter": "3",
      "section": "28",
      "content": "§ 28. Kursets leder skal sikre, at der gives faglig og metodisk vejledning i de enkelte fag og i faggrupper m.v. som en del af uddannelsestiden. Stk. 2. Den uddannelses- og erhvervsvejledning, som kursisterne modtager i henhold til bekendtgørelse om vejledning om valg af videregående uddannelse og erhverv og om vejledning som led i fastholdelse af elever, kursister og studerende i uddannelse, ligger uden for uddannelsestiden. Stk. 3. Kursisterne har pligt til at deltage i den vejledning, der gives efter stk. 1-2. Stk. 4. Lederen skal sikre, at der udarbejdes retningslinjer for arbejdet med at fastholde kursisterne i uddannelse, herunder om nedbringelse af frafald og procedurer ved omvalg eller frafald, jf. § 14 i lov om uddannelsen til højere forberedelseseksamen (hf-loven)."
    },
    {
      "provision_ref": "3:29",
      "chapter": "3",
      "section": "29",
      "content": "§ 29. Kursets leder udpeger blandt klassens lærere et antal tutorer, der hver skal følge og rådgive normalt seks til otte kursister gennem hele deres undervisningsforløb, jf. bilag 5."
    },
    {
      "provision_ref": "4:30",
      "chapter": "4",
      "section": "30",
      "content": "§ 30. Kurset fastlægger rammerne for oprettelse af klasser og hold, jf. dog § 35. Stk. 2. Kursets leder træffer beslutning om fordeling af kursisterne på de enkelte klasser og hold. Ved fordelingen af kursisterne i klasser skal kursets leder i videst muligt omfang tage hensyn til kursisternes forhåndstilkendegivelser om valg af praktisk/musisk fag, jf. § 6, stk. 5, og valgfag, jf. §§ 8 og 9."
    },
    {
      "provision_ref": "4:31",
      "chapter": "4",
      "section": "31",
      "content": "§ 31. Kursets leder træffer beslutning om, at undervisningen af praktiske eller pædagogiske grunde i visse tilfælde kan organiseres i hold inden for den enkelte klasse og på tværs af årgange og klasser, og træffer beslutning om kursisternes fordeling på holdene."
    },
    {
      "provision_ref": "4:32",
      "chapter": "4",
      "section": "32",
      "content": "§ 32. Kursets leder kan godkende, at enkeltfagskursister og elever fra en anden gymnasial uddannelse, der har valgt et fag i hf-uddannelsen, optages i en eksisterende klasse eller på et eksisterende hold."
    },
    {
      "provision_ref": "4:33",
      "chapter": "4",
      "section": "33",
      "content": "§ 33. Kurset skal udbyde to eller flere af de i § 6, stk. 5, nævnte praktisk/musiske fag."
    },
    {
      "provision_ref": "4:34",
      "chapter": "4",
      "section": "34",
      "content": "§ 34. Kurset skal i samarbejde med de andre kurser i det forpligtende samarbejde, som kurset deltager i, sikre, at der inden for det geografiske område, som samarbejdet dækker, udbydes et bredt udbud af valgfag, der dækker de tre hovedområder humaniora, naturvidenskab og samfundsvidenskab. Stk. 2. Kurset kan udbyde andre valgfag, jf. § 8, stk. 4, efter Ministeriet for Børn og Undervisnings godkendelse af mål, indhold, niveau og prøvekrav. Stk. 3. Kursets udbud af fag, herunder praktisk/musiske fag, jf. § 6, stk. 5, fagpakker og valgfag skal offentliggøres senest den 1. december forud for fristen for ansøgning om optagelse. Udmeldingen sker på kursets hjemmeside og eventuelt på et orienteringsmøde for kommende 1. hf-kursister."
    },
    {
      "provision_ref": "4:35",
      "chapter": "4",
      "section": "35",
      "content": "§ 35. Udbudte valghold oprettes, når der på kurser med mere end 400 kursister/elever har meldt sig mindst 10 kursister/elever til faget, og når der på kurser med højst 400 kursister/elever er mindst syv tilmeldte. Ved skoler med både alment gymnasium og hf opgøres det samlede elevtal i de to uddannelser, når det drejer sig om fag, der kan vælges af både gymnasieelever og hf-kursister. For fag, der kun kan vælges af hf-kursister, regnes ud fra det samlede antal hf-kursister. Stk. 2. Kursets leder træffer beslutning om oprettelsen af konkrete valgfag. Beslutningen kan indebære, at ikke alle kursisters ønsker bliver tilgodeset. Lederen skal dog sikre, at alle kursister kan opfylde kravene til uddannelsen, jf. § 12."
    },
    {
      "provision_ref": "4:36",
      "chapter": "4",
      "section": "36",
      "content": "§ 36. Kurset træffer beslutning om kursusårets start. Stk. 2. Kurset træffer beslutning om antallet af skoledage og om placering af ferie- og fridage."
    },
    {
      "provision_ref": "5:37",
      "chapter": "5",
      "section": "37",
      "content": "§ 37. Undervisningen planlægges og gennemføres, så målene for både uddannelsen som helhed og for de enkelte fag og faggrupper opfyldes. Stk. 2. Undervisningen tilrettelægges praksisrelateret og anvendelsesorienteret i de sammenhænge, hvor det er relevant for opfyldelsen af de faglige mål i de enkelte fag og faggrupper. Dette indebærer, at der inddrages autentiske problemstillinger fra samfundslivet, arbejdslivet og hverdagslivet, som kan danne udgangspunkt for arbejdet med fagenes mål og indhold med henblik på at undersøge og udvikle anvendelsen af faglighed i praksis."
    },
    {
      "provision_ref": "5:38",
      "chapter": "5",
      "section": "38",
      "content": "§ 38. Undervisningen skal tilrettelægges under hensyntagen til kursisternes forskellige evner og forudsætninger."
    },
    {
      "provision_ref": "5:39",
      "chapter": "5",
      "section": "39",
      "content": "§ 39. Kursets leder kan beslutte, at undervisningen i et fag, i faggrupper samt introduktionskursus, værkstedsundervisning og projektperioder i en klasse og på et hold kan varetages af flere lærere. Stk. 2. Når undervisningen varetages af flere lærere, skal lederen fastlægge en ansvarsfordeling for den samlede undervisning, evaluering og prøve(r)."
    },
    {
      "provision_ref": "5:40",
      "chapter": "5",
      "section": "40",
      "content": "§ 40. Kursets leder sammensætter et lærerteam for hver klasse. Desuden kan lederen sammensætte lærerteam efter andre kriterier. Et lærerteam kan efter behov fungere i kortere eller længere tid. Stk. 2. Lederen beslutter, hvilke opgaver der tillægges det enkelte lærerteam med hensyn til undervisningens planlægning, gennemførelse, evaluering og udvikling."
    },
    {
      "provision_ref": "5:41",
      "chapter": "5",
      "section": "41",
      "content": "§ 41. Kursets leder fastlægger efter drøftelse med den enkelte klasses lærerteam en overordnet kortfattet og overskuelig plan (studieplanen) for undervisningen. Studieplanen skal sikre sammenhæng og kontinuitet i den enkelte kursists uddannelse, og studieplanen er udgangspunktet for lærerteamets fælles planlægning. Stk. 2. Studieplanen skal angive en klar ansvarsfordeling mellem klassens lærere og sikre sammenhæng mellem enkeltfaglige og flerfaglige undervisningsforløb."
    },
    {
      "provision_ref": "5:42",
      "chapter": "5",
      "section": "42",
      "content": "§ 42. Studieplanen skal omfatte alle klassens fag og faggrupper og deres samspil for derigennem at sikre progression og variation i brugen af forskellige arbejdsformer, herunder skriftligt arbejde, virtuelle forløb, projektarbejde og ekskursioner."
    },
    {
      "provision_ref": "5:43",
      "chapter": "5",
      "section": "43",
      "content": "§ 43. Studieplanen justeres løbende og skal formidles på kursets hjemmeside i overensstemmelse med bestemmelserne i lov om gennemsigtighed og åbenhed i uddannelserne m.v."
    },
    {
      "provision_ref": "5:44",
      "chapter": "5",
      "section": "44",
      "content": "§ 44. Kursets leder skal sikre, at der er entydige mål for kursisternes faglige, almene og personlige kompetencer som forudsætning for faglig fordybelse, studiekompetence og personlig udvikling, jf. uddannelsens formål i kapitel 1. Stk. 2. Ud over de særfaglige mål skal lederen sikre kursisternes 1) mundtlige og skriftlige udtryksfærdighed og formidlingsevne, 2) grundlæggende it-kompetencer, herunder sikring af, at kursisterne behersker it-baserede kommunikationsfora, og 3) bevidsthed om og evne til at kunne håndtere egne læreprocesser og beherskelse af forskellige arbejdsformer. Stk. 3. Kursets leder skal sikre, at det skriftlige arbejde i fagenes samspil og i de enkelte fag, herunder fag med forhåndstildelt tid til skriftligt arbejde, jf. § 56, indgår med denne forhåndstildelte kursisttid i en forpligtende fælles plan for det skriftlige arbejde med henblik på realisering af såvel de fagspecifikke mål som målene anført i stk. 1 og 2. Stk. 4. Kursets leder skal sikre, at kursisternes arbejdsbyrde fordeles jævnt over hele uddannelsesforløbet."
    },
    {
      "provision_ref": "5:45",
      "chapter": "5",
      "section": "45",
      "content": "§ 45. Uden for projektperioderne, jf. § 17, kan enkeltfaglige og flerfaglige projektperioder inden for de enkelte fag og faggrupper eller på tværs af fag og faggrupper tilrettelægges i kortere sammenhængende forløb eller indbygges i skemaet og løbe over en længere periode. Stk. 2. I 2. hf suspenderes den skemalagte undervisning i den uge, hvor kursisterne udarbejder den større skriftlige opgave, jf. § 16."
    },
    {
      "provision_ref": "5:46",
      "chapter": "5",
      "section": "46",
      "content": "§ 46. Når undervisningen starter i et nyt fag eller på et nyt niveau, skal kursisterne have forelagt en plan for undervisningen eller medvirke ved udarbejdelsen af en sådan. For de senere faser planlægger kursister og lærere i fællesskab arbejdet."
    },
    {
      "provision_ref": "5:47",
      "chapter": "5",
      "section": "47",
      "content": "§ 47. Kursets leder skal sikre, at der sker en koordinering af undervisningen og det skriftlige arbejde. Koordineringen skal gøre det muligt at kombinere samtidige undervisningsforløb til forskellige niveauer i samme fag i overensstemmelse med fagets mål og faglige indholdskrav."
    },
    {
      "provision_ref": "5:48",
      "chapter": "5",
      "section": "48",
      "content": "§ 48. Indtil 20 pct. af uddannelsestiden kan foregå som undervisning, der ikke forudsætter samtidig tilstedeværelse af lærer og kursist (virtuel undervisning)."
    },
    {
      "provision_ref": "5:49",
      "chapter": "5",
      "section": "49",
      "content": "§ 49. Kursets leder beslutter, at højst syv pct. af kursisternes samlede uddannelsestid anvendes til interne evalueringer, interne fællesarrangementer eller andre tværgående undervisningsaktiviteter i overensstemmelse med uddannelsens mål. Stk. 2. Kursets leder beslutter under hensyntagen til uddannelsens mål, hvordan den afsatte del skal fordeles på de enkelte fag, faggrupper og undervisningsforløb."
    },
    {
      "provision_ref": "5:50",
      "chapter": "5",
      "section": "50",
      "content": "§ 50. Kursets leder sikrer fordeling af de afsatte ressourcer til at stille skriftlige opgaver og til at evaluere kursisternes skriftlige arbejde. Lederen kan som led heri tilgodese oprettelse af vidensbanker for opgaver og opgaveformuleringer samt udvikling og anvendelse af kollektive (herunder it-baserede) rettemetoder, der kan anvendes over for grupper af kursister. Stk. 2. Skriftlige arbejder kan have form af tekster, rapporter, it-præsentationer, multimedieproduktioner mm."
    },
    {
      "provision_ref": "5:51",
      "chapter": "5",
      "section": "51",
      "content": "§ 51. Det skriftlige arbejde skal anvendes til at sikre kvaliteten af den enkelte kursists uddannelse i forhold til målene for såvel uddannelsen som helhed som for de enkelte fag. Stk. 2. Der skal være progression i kravene til kursisternes skriftlige arbejde. Stk. 3. Det skriftlige arbejde skal indgå i den løbende interne evaluering."
    },
    {
      "provision_ref": "5:52",
      "chapter": "5",
      "section": "52",
      "content": "§ 52. Skriftligt arbejde skal både inden for det enkelte fag og på tværs af fag bidrage til kursisternes kompetenceudvikling ved at 1) udvikle og dokumentere kursisternes færdigheder og viden inden for fagområdet, 2) øve kursisterne i at formidle fagligt stof i sproglig korrekt skriftlig form, 3) sikre mulighed for, at kursisterne kan gennemføre en selvstændig bearbejdning af problemstillinger, 4) øve kursisterne i at udføre systematisk skriftlig fremstilling, herunder få mulighed for at demonstrere overblik over fagligt stof, 5) bidrage til kursisternes fordybelse i særlige problemstillinger, og 6) give grundlag for kursistens og lærernes evaluering af kursistens standpunkt. Stk. 2. Kursets leder prioriterer anvendelsen af skriftligt arbejde i såvel det enkelte fag som i fagenes samspil og sikrer koordinering og samarbejde mellem fagene om opnåelse af målene."
    },
    {
      "provision_ref": "5:53",
      "chapter": "5",
      "section": "53",
      "content": "§ 53. Kursets leder beslutter, hvilke opgaver der tillægges den enkelte lærer og det enkelte lærerteam med hensyn til kursisternes skriftlige arbejde. Stk. 2. Omfanget af kursisternes skriftlige arbejde skal tilnærmelsesvis være ens for alle kursister. Stk. 3. Lederen kan dog tilgodese kursister med særlige behov."
    },
    {
      "provision_ref": "5:54",
      "chapter": "5",
      "section": "54",
      "content": "§ 54. Omfanget af det skriftlige arbejde opgøres i kursisttid. Kursisttiden er den forventede tid, en gennemsnitlig kursist på det pågældende niveau skal bruge for at udfærdige en besvarelse af en bestemt opgave."
    },
    {
      "provision_ref": "5:55",
      "chapter": "5",
      "section": "55",
      "content": "§ 55. Kursets leder fastsætter efter drøftelse med de involverede lærere principper for, hvordan fastlæggelsen af kursisttiden for den enkelte opgave sker. Kursets leder fordeler kursisttiden til det skriftlige arbejde, jf. §§ 56 og 58. Stk. 2. Kursisterne skal på forhånd gøres bekendt med kursistiden for den enkelte opgave."
    },
    {
      "provision_ref": "5:56",
      "chapter": "5",
      "section": "56",
      "content": "§ 56. Der afsættes en kursisttid på 360-460 timer over hele uddannelsesforløbet til den enkelte kursists skriftlige arbejde. Stk. 2. Kursets leder forhåndstildeler følgende timer: 1) mindst 75 timer til dansk A 2) mindst 50 timer til engelsk B 3) mindst 50 timer til matematik C 4) mindst 45 timer til den naturvidenskabelige faggruppe 5) mindst 100 timer til matematik B 6) mindst 160 timer til matematik A 7) mindst 125 timer til hvert af fagene biologi A, fysik A og kemi A 8) mindst 110 timer til andre fag på A-niveau med skriftlig prøve 9) mindst 40 timer til 2. fremmedsprog på B-niveau, dog 50 timer i fortsættersprog på B-niveau 10) mindst 25 timer til fag fra den naturvidenskabelige faggruppe, der løftes fra C- til B-niveau Stk. 3. Kursets leder sikrer progression i udviklingen af kursisternes studieforberedende skrivekompetencer, jf. bilag 2. Stk. 4. For at sikre målopfyldelsen for det enkelte fag skal kursets leder ved beslutning om, hvorvidt et fag skal tildeles flere timer end den forhåndstildelte mindste kursisttid, tage hensyn til, hvordan faget indgår i andet skriftligt arbejde. Stk. 5. Kursets leder kan stille krav om kursisternes tilstedeværelse ved afvikling af kursisttid til skriftligt arbejde."
    },
    {
      "provision_ref": "5:57",
      "chapter": "5",
      "section": "57",
      "content": "§ 57. På hvert kursus skal der ud over kursisttiden til den enkelte kursist, jf. § 56 og § 58, stk. 2, afsættes en pulje af kursisttid, som efter kursets leders beslutning fordeles til kursister med særlige behov, jf. § 23, stk. 3, til kursister med særlige talenter, jf. § 24, stk. 3, og til kursister, der har brug for styrket evaluering med henblik på eksamenstræning. I forbindelse med disse aktiviteter sikrer kursets leder faglig vejledning i nødvendigt omfang. Stk. 2. Puljen er pr. skoleår på mindst tre timers kursisttid gange antallet af kursister på kurset pr. 1. oktober."
    },
    {
      "provision_ref": "5:58",
      "chapter": "5",
      "section": "58",
      "content": "§ 58. Kursets leder beslutter efter drøftelse med de involverede lærere, hvordan den resterende kursisttid fordeles. Ud over de opgaver, der er nævnt i bilag 2, pkt. 2.2., skal skriftligt arbejde tilgodeses inden for følgende områder: 1) faggrupperne og andet flerfagligt samarbejde om skriftlige produkter, 2) introduktionskursus, 3) rapportering af eksperimentelt arbejde, 4) internt bedømte projekter, herunder skriftlige opgaver, jf. § 65, stk. 2, 5) skriftligt arbejde i øvrige fag, herunder valgfag, og 6) skriftligt arbejde i fag på B-niveau, som kursisterne har tilkendegivet at ville vælge som valgfag på A-niveau. Stk. 2. Kursets leder kan afsætte flere timer til skriftligt arbejde til kursister, der har valgt et eller flere fag på A-niveau med skriftlig prøve."
    },
    {
      "provision_ref": "5:59",
      "chapter": "5",
      "section": "59",
      "content": "§ 59. Kursisterne har i forbindelse med det skriftlige arbejde krav på jævnligt at få tilbagemelding om deres standpunkt, herunder at få en uddybet evaluering af opgavebesvarelsernes styrker og svagheder. Stk. 2. Kursets leder skal jævnligt sikre sig viden om den enkelte klasses styrker, svagheder og dens faglige niveau i det skriftlige arbejde. Lederen anvender denne viden til efter drøftelse med de involverede lærere at sikre progression i og fordeling af det skriftlige arbejde."
    },
    {
      "provision_ref": "5:60",
      "chapter": "5",
      "section": "60",
      "content": "§ 60. Ved evalueringen af kursisternes skriftlige arbejde skal der i fag på A-niveau med forhåndstildelt tid til skriftligt arbejde, jf. § 56, stk. 2, nr. 1 og 6-8, og kan der i øvrige fag og i fagligt samspil benyttes forskellige evalueringsformer, herunder: 1) retning af kursisternes individuelle besvarelser af opgaver og test, 2) retning og kommentering af individuelle eller gruppebaserede skriftlige arbejder, 3) kommentering af delvist færdige skriftlige arbejder i en processkrivning, 4) samtaler med kursister eller kursistgrupper, og 5) kombinationer af ovenstående. Stk. 2. Kursets leder beslutter, hvordan evalueringen af det skriftlige arbejde skal foregå i de enkelte fag og i fagligt samspil."
    },
    {
      "provision_ref": "6:61",
      "chapter": "6",
      "section": "61",
      "content": "§ 61. Kurset udarbejder en evalueringsstrategi. Kursets leder beslutter efter drøftelse med lærere og kursister, hvordan strategien omsættes til en evalueringsproces, der omfatter konkret, løbende evaluering af undervisningen og af den enkelte kursist både ud fra de mål, der er opstillet for uddannelsen som helhed, og ud fra de mål og bedømmelseskriterier, der er opstillet for fagene m.v., jf. de pågældende læreplaner, således at 1) kursisterne løbende er orienteret om deres faglige standpunkt, hvilken udviklingsproces de er i, og hvordan de fremadrettet kan forbedre sig, jf. § 64, stk. 1, og 2 2) den enkelte lærer er orienteret om klassens eller holdets kursisters faglige standpunkt, og hvordan kursisterne udvikler sig i lærerens og klassens andre fag og forløb, 3) undervisningen regelmæssigt evalueres med henblik på at vurdere valgte metoder og planlægge kommende forløb, og 4) skolens leder holder sig orienteret om resultatet af de gennemførte evalueringer. Stk. 2. Kursisterne skal inddrages aktivt i evalueringen blandt andet gennem udarbejdelse af en studiebog, jf. bilag 5. Stk. 3. Strategien skal lægges på kursets hjemmeside. Stk. 4. Kursets leder fastlægger ansvarsfordelingen mellem kursister, lærere, lærerteam og ledelse for kursets konkrete, løbende evaluering af undervisningen og af den enkelte kursist. Kursets leder fastlægger herunder, hvornår og hvordan, der skal anvendes fælles evalueringsemner og -metoder på kurset."
    },
    {
      "provision_ref": "6:62",
      "chapter": "6",
      "section": "62",
      "content": "§ 62. Kurset beslutter, hvordan evalueringsstrategien og evaluering af særlige faglige og pædagogiske indsatsområder indgår i kursets kvalitetssystem. Stk. 2. Kurset beslutter i overensstemmelse med lov om gennemsigtighed og åbenhed, hvilke dele af de gennemførte evalueringer, jf. stk. 1, der offentliggøres."
    },
    {
      "provision_ref": "6:63",
      "chapter": "6",
      "section": "63",
      "content": "§ 63. Alle større projekter, som kursisterne deltager i udarbejdelsen af, skal evalueres særskilt, og resultaterne af evalueringen forelægges kursets leder."
    },
    {
      "provision_ref": "6:64",
      "chapter": "6",
      "section": "64",
      "content": "§ 64. Der gives ikke afsluttende standpunktskarakterer (årskarakterer), men lærerne giver mindst to gange årligt kursisterne en vurdering af deres standpunkt i hvert fag, jf. stk. 2. Vurderingen skal danne grundlag for en vejledning af den enkelte kursist om, hvordan kursisten udvikler sin faglige progression, sine arbejdsmetoder m.v. Stk. 2. Kurset beslutter, hvordan vurderingen af kursistens faglige standpunkt, jf. stk. 1, skal ske. Kurset kan vælge at give kursisten standpunktskarakter i faget, at give kursisten skriftlige opgaver, der bedømmes med en karakter, eller at anvende andre evalueringsmetoder, der hviler på konkret dokumentation. Stk. 3. Elever i stx-, hhx- og htx-uddannelsen, der undervises i fag eller forløb efter denne be-kendtgørelse, har krav på standpunktskarakterer og afsluttende standpunktskarakterer (årskarakte-rer) efter reglerne for de pågældende uddannelser."
    },
    {
      "provision_ref": "6:65",
      "chapter": "6",
      "section": "65",
      "content": "§ 65. Kursets leder skal sikre, at kursisterne får træning i de forskellige prøveformer, som indgår i uddannelsen. Stk. 2. I løbet af sidste semester før afsluttende skriftlig prøve til eksamen skal kursisterne have tilbud om at udarbejde en skriftlig opgave under eksamenslignende forhold. Opgaven kan bedømmes med en karakter."
    },
    {
      "provision_ref": "6:66",
      "chapter": "6",
      "section": "66",
      "content": "§ 66. Kursets leder sørger for, at der mindst én gang pr. semester sker en drøftelse af den enkelte kursist med henblik på en vurdering af kursistens mulighed for at gennemføre uddannelsen."
    },
    {
      "provision_ref": "7:67",
      "chapter": "7",
      "section": "67",
      "content": "§ 67. Hvert lærerteam henholdsvis hver lærer skal ved afslutningen af et kursistår udarbejde en undervisningsbeskrivelse. Stk. 2. Undervisningsbeskrivelser, der udarbejdes ved afslutningen af undervisningen i et fag, indgår som baggrundsoplysninger for de mundtlige prøver. Stk. 3. Lærerteamet/læreren skal ved udarbejdelse af undervisningsbeskrivelsen benytte den af Ministeriet for Børn og Undervisning udarbejdede skabelon i det af ministeriet fastsatte format. Ministeriet kan kræve undervisningsbeskrivelserne indsendt og kan forlange, at dette skal ske i et bestemt elektronisk format. Undervisningsbeskrivelsen skal være tilgængelig for kursets censorer."
    },
    {
      "provision_ref": "7:68",
      "chapter": "7",
      "section": "68",
      "content": "§ 68. For kursister, som på baggrund af skift af uddannelse eller kursus eller af andre grunde ikke har fulgt den samme undervisning som de øvrige kursister på holdet, udarbejder lærerteamet/læreren om nødvendigt en særskilt undervisningsbeskrivelse."
    },
    {
      "provision_ref": "7:69",
      "chapter": "7",
      "section": "69",
      "content": "§ 69. En kursist, der har deltaget i undervisningen i et fag eller et forløb uden at fuldføre dette, kan efter anmodning få attestation fra kursets leder for gennemført undervisning, jf. dog stk. 2, og for opnåede resultater. Stk. 2. Det er en betingelse for at få attestation for gennemført undervisning, at kursisten har opfyldt kravene i kursets studie- og ordensregler til aktiv deltagelse."
    },
    {
      "provision_ref": "8:70",
      "chapter": "8",
      "section": "70",
      "content": "§ 70. Kursister, der på grund af handicap eller andre vanskeligheder, der kan sidestilles hermed, har behov for særlig støtte, skal have tilbud om specialundervisning eller anden specialpædagogisk bistand, som imødekommer deres behov. Stk. 2. Undervisningen eller anden form for støtte iværksættes efter kursets leders konkrete vurdering af kursistens behov på baggrund af sagkyndige udtalelser. Undervisningen eller den specialpædagogiske bistand iværksættes i samarbejde med kursisten og dennes lærere eller lærerteam. Hvis kursisten er undergivet forældremyndighed, skal iværksættelse ske efter aftale med forældremyndighedens indehaver. Stk. 3. Kursets leder kan fritage en kursist for undervisningen i idræt C. Lederen beslutter, hvilket valgfag kursisten skal gennemføre i stedet for."
    },
    {
      "provision_ref": "8:71",
      "chapter": "8",
      "section": "71",
      "content": "§ 71. For kursister, der på grund af handicap ikke har mulighed for at følge et ordinært toårigt forløb, kan kursets leder tillade, at det toårige forløb udstrækkes over tre år. Uddannelsestiden er den samme som for et ordinært forløb på to år, jf. § 3, stk. 1."
    },
    {
      "provision_ref": "9:72",
      "chapter": "9",
      "section": "72",
      "content": "§ 72. Kursister, der midlertidigt på grund af sygdom ikke kan følge den almindelige undervisning i længere tid, skal have tilbud om sygeundervisning."
    },
    {
      "provision_ref": "9:73",
      "chapter": "9",
      "section": "73",
      "content": "§ 73. Ved fravær på grund af sygdom, der forventes at vare i længere tid, skal kursets leder snarest og senest to uger (10 skoledage) efter, at kursisten sidst deltog i undervisningen, rette henvendelse til kursisten. Hvis kursisten er undergivet forældremyndighed, rettes endvidere henvendelse til forældremyndighedens indehaver om iværksættelse af sygeundervisning. Stk. 2. Lederen sørger for, at den nødvendige undervisning iværksættes efter aftale med kursisten og i nødvendigt omfang med kursistens lærere eller lærerteam. Stk. 3. Opholder kursisten sig på et hospital eller en anden institution, træffer lederen endvidere nærmere aftale med vedkommende institution om undervisningens afvikling."
    },
    {
      "provision_ref": "9:74",
      "chapter": "9",
      "section": "74",
      "content": "§ 74. Undervisningens omfang, der til enhver tid må afpasses kursistens helbredstilstand, kan normalt ikke overstige fem ugentlige timer og kan normalt ikke strække sig ud over otte uger (40 skoledage). Den gennemførte undervisning erstatter den uddannelsestid, som kursisten i den pågældende periode ikke har gennemført."
    },
    {
      "provision_ref": "9:75",
      "chapter": "9",
      "section": "75",
      "content": "§ 75. Hvis en kursist på grund af sygdom hyppigt har haft kortvarige fravær eller forventes at få hyppige, kortvarige fravær, kan kursisten få supplerende undervisning i tilknytning til kursistens deltagelse i den almindelige undervisning. Stk. 2. Kursets leder træffer afgørelse om undervisning efter stk. 1."
    },
    {
      "provision_ref": "9:76",
      "chapter": "9",
      "section": "76",
      "content": "§ 76. For kursister, der på grund af langvarig sygdom ikke har mulighed for at følge den ordinære undervisning, kan kursets leder tillade, at det toårige forløb udstrækkes over tre år. Det er en forudsætning herfor, at kursisten ikke har udsigt til umiddelbar helbredelse, og at kursisten har behov for, at undervisningen begrænses dagligt eller periodevist. Uddannelsestiden er den samme som for et ordinært forløb på to år, jf. § 3, stk. 1. Stk. 2. Kursisten skal dokumentere sin sygdom og sit behov ved en lægeerklæring."
    },
    {
      "provision_ref": "10:77",
      "chapter": "10",
      "section": "77",
      "content": "§ 77. For kursister, der er optaget under TEAM Danmark, og for kursister, der er optaget på Musikalsk Grundkursus eller tilsvarende kursus i billedkunst, kan kursets leder tilrettelægge uddannelsen over tre år. Uddannelsestiden for hf-delen er den samme som for et ordinært forløb på to år, jf. § 3, stk. 1."
    },
    {
      "provision_ref": "10:78",
      "chapter": "10",
      "section": "78",
      "content": "§ 78. Et kursus kan efter Ministeriet for Børn og Undervisnings godkendelse udbyde en hf-uddannelse i kombination med en landbrugs- eller søfartsuddannelse med en samlet varighed af tre år. Uddannelsestiden for hf-delen er den samme som for et ordinært forløb på to år, jf. § 3, stk. 1."
    },
    {
      "provision_ref": "11:79",
      "chapter": "11",
      "section": "79",
      "content": "§ 79. En kursist kan klage til kursets leder over beslutninger, som er truffet på kurset i henhold til denne bekendtgørelse. Stk. 2. Hvis kursisten er undergivet forældremyndighed, kan klage også indgives af forældremyndighedens indehaver."
    },
    {
      "provision_ref": "11:80",
      "chapter": "11",
      "section": "80",
      "content": "§ 80. Hvis kursets leder ikke giver kursisten medhold i en klage efter § 79, kan kursisten eller forældremyndighedens indehaver klage til Ministeriet for Børn og Undervisning over kursets leders afgørelse, når klagen vedrører retlige spørgsmål. Klagen skal afleveres til kursets leder inden to uger efter, at kursets leder har meddelt kursisten sin afgørelse. Stk. 2. Kursets leder skal udarbejde en udtalelse i sagen og give klageren lejlighed til at kommentere udtalelsen. Kursets leder skal give klageren en uges frist til dette. Klager skal aflevere sine eventuelle kommentarer til lederen, der videresender sagen, inklusiv udtalelse og klagerens eventuelle kommentarer, til ministeriet. Stk. 3. Ministeriet kan træffe afgørelse om afvisning af klagen, hvis betingelserne i stk. 1 ikke er opfyldt, om fastholdelse af kursets leders afgørelse, om ændring af afgørelsen til fordel for klageren eller om hjemvisning af afgørelsen til lederens fornyede behandling."
    },
    {
      "provision_ref": "12:81",
      "chapter": "12",
      "section": "81",
      "content": "§ 81. Ministeriet for Børn og Undervisning kan i særlige tilfælde godkende fravigelser fra bekendtgørelsen for at fremme forsøgsvirksomhed og pædagogisk udviklingsarbejde. Stk. 2. Ministeriet for Børn og Undervisning kan godkende fravigelser fra bekendtgørelsen, hvor et kursus tilbyder undervisning, der sigter mod en tilsvarende international eksamen, som er adgangsgivende til videregående uddannelser i Danmark. Stk. 3. Ministeriet for Børn og Undervisning kan desuden godkende fravigelser fra bekendtgørelsen for en enkelt kursist, hvor helt særlige forhold gør sig gældende."
    },
    {
      "provision_ref": "13:82",
      "chapter": "13",
      "section": "82",
      "content": "§ 82. Bekendtgørelsen træder i kraft den 1. august 2013. Stk. 2. Bekendtgørelse nr. 735 af 22. juni 2010 om uddannelsen til toårigt hf (hf-bekendtgørelsen) ophæves."
    }
  ],
  "provision_versions": [
    {
      "provision_ref": "1:1",
      "chapter": "1",
      "section": "1",
      "content": "§ 1. Uddannelsen til højere forberedelseseksamen tilrettelagt som en toårig ungdomsuddannelse er målrettet mod unge med interesse for viden, fordybelse, perspektivering og abstraktion, og som primært sigter mod videregående uddannelse. Uddannelsen udgør en helhed og afsluttes med en eksamen efter national standard. Højere forberedelseseksamen er på niveau 4 i den danske kvalifikationsramme for livslang læring. Stk. 2. Formålet med uddannelsen er at forberede kursisterne til videregående uddannelse, herunder at de tilegner sig almendannelse, viden og kompetencer gennem uddannelsens kombination af faglig bredde og dybde og gennem samspillet mellem fagene. Stk. 3. Kursisterne skal gennem uddannelsens faglige og pædagogiske progression udvikle faglig indsigt og studiekompetence. De skal opnå fortrolighed med at anvende forskellige arbejdsformer og evne til at fungere i et studiemiljø, hvor kravene til selvstændighed, samarbejde og sans for at opsøge viden er centrale. Stk. 4. Uddannelsen skal have et dannelsesperspektiv med vægt på kursisternes udvikling af personlig myndighed. Kursisterne skal derfor lære at forholde sig reflekterende og ansvarligt til deres omverden: medmennesker, natur og samfund, og til deres egen udvikling. Uddannelsen skal tillige udvikle kursisternes kreative og innovative evner og deres kritiske sans. Stk. 5. Uddannelsen og skolekulturen som helhed skal forberede kursisterne til medbestemmelse, medansvar, rettigheder og pligter i et samfund med frihed og folkestyre. Undervisningen og kursets hele dagligliv må derfor bygge på åndsfrihed, ligeværd og demokrati. Kursisterne skal derigennem opnå forudsætninger for aktiv medvirken i et demokratisk samfund og forståelse for mulighederne for individuelt og i fællesskab at bidrage til udvikling og forandring samt forståelse af såvel det nære som det europæiske og globale perspektiv.",
      "valid_from": "2013-06-26",
      "valid_to": null
    },
    {
      "provision_ref": "1:2",
      "chapter": "1",
      "section": "2",
      "content": "§ 2. Det toårige hf gennemføres med vægt på såvel det teoretiske som det anvendelsesorienterede, jf. § 37, stk. 2. Uddannelsen skal udvikle kursisternes evne til faglig fordybelse og deres forståelse af sammenhæng mellem fagene samt fremme den enkelte kursists ansvarlighed for egne og fælles resultater. Kursisterne skal opnå analytiske og kritiske færdigheder samt opnå indsigt i naturvidenskabelige, samfundsvidenskabelige og humanistiske sammenhænge. De skal tillige udvikle deres sproglige kompetencer.",
      "valid_from": "2013-06-26",
      "valid_to": null
    },
    {
      "provision_ref": "1:3",
      "chapter": "1",
      "section": "3",
      "content": "§ 3. Den samlede uddannelsestid, jf. § 4, for kursister i det toårige hf omfatter mindst 1625 timer á 60 minutter. Stk. 2. For kursister, der har fået godkendt merit, henholdsvis substitution, efter reglerne herom, kan kursets leder tilrettelægge individuelle forløb med en uddannelsestid på under 1625 timer. Stk. 3. Kursets leder kan efter ansøgning tillade, at en kursist, der har fået merit i uddannelsen efter reglerne i meritbekendtgørelsen, og som derfor bliver fritaget fra dele af undervisningen, kan anvende den ledigblevne tid til at gennemføre yderligere valgfag, der kan indgå i hf-uddannelsen, herunder til at hæve niveauet i obligatoriske fag.",
      "valid_from": "2013-06-26",
      "valid_to": null
    },
    {
      "provision_ref": "1:4",
      "chapter": "1",
      "section": "4",
      "content": "§ 4. Uddannelsestiden omfatter den samlede lærerstyrede kursistaktivitet, dvs. den tid, kursisterne deltager i forskellige former for lærerstyret undervisning og øvrige aktiviteter, der er organiseret af kurset til realisering af uddannelsens formål, herunder faglig og metodisk vejledning, jf. § 28, stk. 1. Stk. 2. Kursisternes forberedelse til undervisningen, det skriftlige arbejde, de officielle prøver til eksamen, uddannelses- og erhvervsvejledning, jf. § 28, stk. 3, frivillig undervisning, jf. § 23, studiekredse, jf. § 24, og åbent værksted, jf. § 25, er ikke omfattet af uddannelsestiden.",
      "valid_from": "2013-06-26",
      "valid_to": null
    },
    {
      "provision_ref": "2:5",
      "chapter": "2",
      "section": "5",
      "content": "§ 5. En hf-eksamen består af fag på gymnasialt C-, B- og A-niveau, hvor A er det højeste niveau. Stk. 2. Det toårige hf omfatter for alle kursister obligatoriske fag, jf. § 6, obligatoriske faggrupper, jf. § 7, og valgfag, jf. §§ 8 og 9. Hertil kommer en større skriftlig opgave, jf. § 16, projektperioder, jf. § 17, et introduktionskursus, jf. § 18, og skemalagt værkstedsundervisning, jf. § 19. Stk. 3. Kurset skal tilbyde kursisterne frivillig undervisning, jf. § 23, vejledning, jf. § 28, stk. 1 og 2, og kan tilbyde en række øvrige aktiviteter, jf. §§ 20-22, §§ 24 og 25.",
      "valid_from": "2013-06-26",
      "valid_to": null
    },
    {
      "provision_ref": "2:6",
      "chapter": "2",
      "section": "6",
      "content": "§ 6. Uddannelsestiden omfatter: 1) Dansk A: 240 timer. 2) Engelsk B: 210 timer. 3) Matematik C: 125 timer. 4) Idræt C: 75 timer. 5) Praktisk/musisk fag C: 75 timer. Stk. 2. Der afsættes 75 timer til øvrige fag på C-niveau, 125 timer til løft fra C til B-niveau og 125 timer til løft fra B- til A-niveau. Stk. 3. Undervisningen i dansk og engelsk placeres i 1. og 2. hf. Kursets leder træffer beslutning om fordeling af timerne mellem de to år. Stk. 4. Undervisningen i matematik, idræt og det praktisk/musiske fag kan efter kursets leders beslutning placeres i 1. eller 2. hf, dog således at der på det enkelte hf-kursus altid udbydes matematik C i mindst en klasse i 1. hf. Stk. 5. Kursisterne skal ved optagelsen tilkendegive ønske om et af følgende praktisk/musiske fag: Billedkunst, dans, design, dramatik, mediefag og musik, jf. § 33.",
      "valid_from": "2013-06-26",
      "valid_to": null
    },
    {
      "provision_ref": "2:7",
      "chapter": "2",
      "section": "7",
      "content": "§ 7. Uddannelsestiden omfatter: 1) En naturvidenskabelig faggruppe, der omfatter biologi C, geografi C og kemi C, med tilsammen 225 timer. 2) En kultur-og samfundsfaggruppe, der omfatter historie B, samfundsfag C og religion C, med tilsammen 300 timer. Stk. 2. Undervisningen i den naturvidenskabelige faggruppe afsluttes i 1. hf, mens undervisningen i kultur- og samfundsfaggruppen placeres i 1. og 2. hf. Kursets leder træffer beslutning om fordeling af timerne mellem de to år. Stk. 3. Kursets leder beslutter, hvordan den uddannelsestid, faggrupperne er tildelt, fordeles mellem de enkelte fag, så faggruppernes særfaglige mål tilgodeses bedst muligt.",
      "valid_from": "2013-06-26",
      "valid_to": null
    },
    {
      "provision_ref": "2:8",
      "chapter": "2",
      "section": "8",
      "content": "§ 8. Som valgfag kan kurset udbyde praktisk/musiske fag fra denne bekendtgørelse, fag fra bekendtgørelsen om valgfag fælles for de gymnasiale uddannelser og fag fra andre gymnasiale uddannelser, jf. hf-enkeltfagsbekendtgørelsen, stx-bekendtgørelsen, hhx-bekendtgørelsen og htx-bekendtgørelsen, jf. dog § 9. Stk. 2. Kursets leder oplyser samtidig med, at et valgfag udbydes, efter hvilken bekendtgørelse faget planlægges læst, hvis det planlægges læst efter stx-bekendtgørelsen, hhx-bekendtgørelsen eller htx-bekendtgørelsen. Undervisningen sker efter reglerne for det pågældende fag. Stk. 3. Når kursisterne vælger valgfag, skal de kunne vælge mellem de valgfag, der blev udbudt, da kursisterne søgte optagelse på kurset. Stk. 4. Kurset kan udbyde andre valgfag end nævnt i stk. 1, jf. § 34, stk. 2. Stk. 5. Kurset kan beslutte at udbyde et antal valgfag i en gruppe (fagpakke) med et overordnet emne. Stk. 6. Kursisterne skal ved optagelsen på kurset tilkendegive ønske om valg af en udbudt fagpakke henholdsvis valg af valgfag, hvis kurset udbyder valgfag på 1. hf.",
      "valid_from": "2013-06-26",
      "valid_to": null
    },
    {
      "provision_ref": "2:9",
      "chapter": "2",
      "section": "9",
      "content": "§ 9. Kun ét af følgende fag kan indgå som valgfag: 1) datalogi C, 2) informationsteknologi C, 3) informationsteknologi B, 4) it B, 5) it A, 6) kommunikation/it C, 7) kommunikation/it A, og 8) programmering C. Stk. 2. En kursist kan hverken vælge idéhistorie B eller kulturforståelse C eller B som valgfag.",
      "valid_from": "2013-06-26",
      "valid_to": null
    },
    {
      "provision_ref": "2:10",
      "chapter": "2",
      "section": "10",
      "content": "§ 10. Det praktisk/musiske fag, jf. § 6, stk. 5, kan indgå i en fagpakke, jf. § 8, stk. 5. Stk. 2. Kursets leder kan beslutte, at ét valgfag, f.eks. 2. fremmedsprog, skal vælges af alle kursister.",
      "valid_from": "2013-06-26",
      "valid_to": null
    },
    {
      "provision_ref": "2:11",
      "chapter": "2",
      "section": "11",
      "content": "§ 11. Kursets leder kan efter ansøgning tillade, at en kursist i uddannelsestiden følger undervisningen i et valgfag, der kan indgå i hf-uddannelsen, på en anden institution. Stk. 2. Ved institutioner med både stx og hf kan kursets leder efter ansøgning i særlige tilfælde tillade, at en kursist, der ønsker et valgfag, der indgår som specifikt adgangskrav på en videregående uddannelse, i uddannelsestiden følger undervisningen på institutionen i et obligatorisk fag eller studieretningsfag i stx. Det forudsætter dog, at det pågældende fag eller niveau ikke oprettes som valgfag på institutionen, eller at skematekniske forhold hindrer, at kursisten kan blive optaget på et ønsket valghold. I sådanne tilfælde skal kursisten følge den plan, der er lagt for undervisningen i faget. Stk. 3. Et valgfag, der tages på en anden gymnasial uddannelse, afsluttes altid med prøve. Stk. 4. En kursist kan ikke som valgfag modtage undervisning i et fag på samme eller på lavere niveau, end det niveau der indgår i den obligatoriske undervisning.",
      "valid_from": "2013-06-26",
      "valid_to": null
    },
    {
      "provision_ref": "2:12",
      "chapter": "2",
      "section": "12",
      "content": "§ 12. For den enkelte kursist skal uddannelsestiden i valgfag i alt udgøre mindst 250 timer og omfatte to til fire valgfag på C-, B- eller A-niveau. Mindstekravet er: 1) to fag på B-niveau, 2) et fag på B- og to fag på C-niveau, 3) et fag på B-niveau og et fag på C-niveau, hvis kursisten vælger et sprogfag, der ikke er engelsk, på mindst B-niveau eller fysik på mindst B-niveau, 4) et fag på A-niveau, der ikke er engelsk eller historie, og et fag på C-niveau eller 5) engelsk eller historie på A-niveau og enten et fag på B-niveau og to fag på C-niveau eller tre fag på C-niveau. Stk. 2. Den enkelte kursist kan efter godkendelse af kursets leder følge undervisningen i ekstra valgfag.",
      "valid_from": "2013-06-26",
      "valid_to": null
    },
    {
      "provision_ref": "2:13",
      "chapter": "2",
      "section": "13",
      "content": "§ 13. Den enkelte kursist skal have fulgt eller følge undervisningen på det nærmest underliggende niveau, før vedkommende kan påbegynde undervisningen på et højere niveau i faget. Stk. 2. Kursets leder kan fravige stk. 1, hvor kursistens reelle faglige kvalifikationer skønnes at være tilstrækkelige.",
      "valid_from": "2013-06-26",
      "valid_to": null
    },
    {
      "provision_ref": "2:14",
      "chapter": "2",
      "section": "14",
      "content": "§ 14. Valg af biologi A, fysik A, kemi A og samfundsfag A er betinget af, at kursisten følger undervisning i matematik B eller har faglige forudsætninger svarende til matematik B. Stk. 2. Valg af tysk eller fransk som fortsættersprog er betinget af, at kursisten har fulgt folkeskolens prøveforberedende undervisning i faget i to til fire år eller på anden måde har opnået tilsvarende kvalifikationer.",
      "valid_from": "2013-06-26",
      "valid_to": null
    },
    {
      "provision_ref": "2:15",
      "chapter": "2",
      "section": "15",
      "content": "§ 15. Hvis kursets leder beslutter at sammenlægge to eksisterende valghold til ét hold, skal sammenlægningen varsles over for de berørte kursister og lærere i så god tid, at der er mulighed for at tilvejebringe en tilstrækkelig overensstemmelse mellem holdenes faglige indhold og opfyldelse af de faglige mål og til at gennemføre en fornyet planlægning af undervisningen på det sammenlagte hold.",
      "valid_from": "2013-06-26",
      "valid_to": null
    },
    {
      "provision_ref": "2:16",
      "chapter": "2",
      "section": "16",
      "content": "§ 16. I 3. eller 4. semester udarbejder kursisterne individuelt en større skriftlig opgave, jf. bilag 4. Opgaven indgår i uddannelsestiden med 25 timer.",
      "valid_from": "2013-06-26",
      "valid_to": null
    },
    {
      "provision_ref": "2:17",
      "chapter": "2",
      "section": "17",
      "content": "§ 17. I uddannelsestiden indgår projektperioder med tilsammen ca. 50 timer. Heraf afsættes i slutningen af 4. semester ca. 25 timer til et eksamensprojekt i kultur- og samfundsfaggruppen. Kursisterne udarbejder projektet individuelt eller i grupper, jf. bilag 14.",
      "valid_from": "2013-06-26",
      "valid_to": null
    },
    {
      "provision_ref": "2:18",
      "chapter": "2",
      "section": "18",
      "content": "§ 18. Som en del af fagenes og faggruppernes uddannelsestid tilrettelægges for hver klasse et introduktionskursus som en koordineret introduktionsperiode med en samlet varighed af ca. fire uger, jf. bilag 3. Stk. 2. Introduktionskurset organiseres og planlægges koordineret mellem klassens lærere inden for den faglige/flerfaglige undervisning og i værkstedsundervisningen. Stk. 3. Kursets leder beslutter, hvordan uddannelsestiden til introduktionskurset fordeles på fag og faggrupper.",
      "valid_from": "2013-06-26",
      "valid_to": null
    },
    {
      "provision_ref": "2:19",
      "chapter": "2",
      "section": "19",
      "content": "§ 19. I hele forløbet skemalægges 50 timer til værkstedsundervisning, der knyttes til den enkelte klasse, jf. bilag 6.",
      "valid_from": "2013-06-26",
      "valid_to": null
    },
    {
      "provision_ref": "2:20",
      "chapter": "2",
      "section": "20",
      "content": "§ 20. Dele af uddannelsestiden kan efter kursets leders beslutning organiseres og tilrettelægges som ekskursioner m.v. Stk. 2. Alle ekskursioner skal godkendes af kursets leder og skal indgå i opfyldelsen af de faglige mål i samme omfang som den undervisning, de træder i stedet for.",
      "valid_from": "2013-06-26",
      "valid_to": null
    },
    {
      "provision_ref": "2:21",
      "chapter": "2",
      "section": "21",
      "content": "§ 21. Kursets leder kan beslutte, at der som led i undervisningen afholdes fællesarrangementer og temadage og kan give mulighed for praktikophold. Stk. 2. Fællesarrangementer, der skal omfatte mere end én klasse eller ét hold, kan ske på tværs af årgange og arrangeres under friere former end den sædvanlige undervisning. Stk. 3. Temadage kan anvendes til aktiviteter på tværs af årgange, klassetrin og hold og skal have en sådan karakter, at der kan arbejdes fagligt og pædagogisk relevant på gymnasialt niveau. Stk. 4. Praktik er ophold på en virksomhed, en institution eller lignende for én eller flere kursister. Praktik kan indgå i et undervisningsforløb i alle fag, deres samspil eller i forbindelse med de skriftlige projekter. Stk. 5. Alle fællesarrangementer, temadage og praktikophold skal godkendes af kursets leder og indgå i opfyldelsen af uddannelsens mål.",
      "valid_from": "2013-06-26",
      "valid_to": null
    },
    {
      "provision_ref": "2:22",
      "chapter": "2",
      "section": "22",
      "content": "§ 22. Dele af uddannelsen kan gennemføres ved en udenlandsk uddannelsesinstitution for kursister, der har tilmeldt sig en særlig ordning, hvor dette på forhånd er planlagt.",
      "valid_from": "2013-06-26",
      "valid_to": null
    },
    {
      "provision_ref": "2:23",
      "chapter": "2",
      "section": "23",
      "content": "§ 23. Kurset skal tilbyde kursisterne frivillig undervisning. Kursets leder beslutter, i hvilke fag og emner undervisningen udbydes. Undervisningen, der kan tilbydes kursister på tværs af årgange, klasser og hold, kan ikke omfatte prøverelateret faglig undervisning. Stk. 2. Deltagelse i frivillig undervisning kan ikke gøres til en betingelse for den enkelte kursists muligheder for valg af fag eller andre aktiviteter, der udbydes af kurset som en del af uddannelsen. Stk. 3. Kurset skal etablere særlige tilbud til kursister med særlige behov, jf. herved § 57. Disse kan være rettet mod prøverelateret faglig undervisning.",
      "valid_from": "2013-06-26",
      "valid_to": null
    },
    {
      "provision_ref": "2:24",
      "chapter": "2",
      "section": "24",
      "content": "§ 24. Kurset kan tilbyde kursisterne studiekredse. Studiekredse kan tilbydes grupper af kursister på tværs af årgange, klasser og hold. Studiekredse kan ikke omfatte prøverelateret faglig undervisning. Stk. 2. Deltagelse i frivillige studiekredse kan ikke gøres til en betingelse for den enkelte kursists mulighed for valg af fag eller andre aktiviteter, der udbydes af kurset som en del af uddannelsen. Stk. 3. Kurset skal etablere særlige tilbud til kursister med særlige talenter, jf. herved § 57.",
      "valid_from": "2013-06-26",
      "valid_to": null
    },
    {
      "provision_ref": "2:25",
      "chapter": "2",
      "section": "25",
      "content": "§ 25. Kurset kan tilbyde kursisterne mulighed for at anvende kursets faciliteter som åbent værksted, lektiecafé eller lignende for derved at styrke studiemiljøet og grundlaget for, at alle kursister opnår et godt fagligt udbytte.",
      "valid_from": "2013-06-26",
      "valid_to": null
    },
    {
      "provision_ref": "2:26",
      "chapter": "2",
      "section": "26",
      "content": "§ 26. Målene for og indholdet af undervisningen fremgår af de respektive læreplaner, jf. bilag 2-18. Stk. 2. I bilag 7-18 fastlægges det faglige indhold i pkt. 2.2. Kernestof og i pkt. 2.3. Supplerende stof. Kernestoffet omfatter det faglige indhold, der er obligatorisk for alle kursister, som har faget på det pågældende niveau. Det supplerende stof er en friere ramme, inden for hvilken der udvælges fagligt indhold, som uddyber og perspektiverer kernestoffet samt udvider kursistens faglige horisont. Både kernestof og supplerende stof er nødvendigt for at nå de faglige mål. I udvælgelsen af kernestof og supplerende stof skal kursisterne inddrages.",
      "valid_from": "2013-06-26",
      "valid_to": null
    },
    {
      "provision_ref": "2:27",
      "chapter": "2",
      "section": "27",
      "content": "§ 27. Undervisningssproget er dansk, medmindre undervisningen foregår ved en udenlandsk institution, jf. § 22. Ministeriet for Børn og Undervisning kan i andre tilfælde godkende, at undervisningssproget er engelsk, tysk eller fransk. Stk. 2. I undervisningen anvendes en fælles grammatisk terminologi. Fremmedsprogede tekster kan benyttes ved undervisningen i alle fag og i deres samspil. Stk. 3. Undervisningen skal løbende omfatte træning i studiemetodik.",
      "valid_from": "2013-06-26",
      "valid_to": null
    },
    {
      "provision_ref": "3:28",
      "chapter": "3",
      "section": "28",
      "content": "§ 28. Kursets leder skal sikre, at der gives faglig og metodisk vejledning i de enkelte fag og i faggrupper m.v. som en del af uddannelsestiden. Stk. 2. Den uddannelses- og erhvervsvejledning, som kursisterne modtager i henhold til bekendtgørelse om vejledning om valg af videregående uddannelse og erhverv og om vejledning som led i fastholdelse af elever, kursister og studerende i uddannelse, ligger uden for uddannelsestiden. Stk. 3. Kursisterne har pligt til at deltage i den vejledning, der gives efter stk. 1-2. Stk. 4. Lederen skal sikre, at der udarbejdes retningslinjer for arbejdet med at fastholde kursisterne i uddannelse, herunder om nedbringelse af frafald og procedurer ved omvalg eller frafald, jf. § 14 i lov om uddannelsen til højere forberedelseseksamen (hf-loven).",
      "valid_from": "2013-06-26",
      "valid_to": null
    },
    {
      "provision_ref": "3:29",
      "chapter": "3",
      "section": "29",
      "content": "§ 29. Kursets leder udpeger blandt klassens lærere et antal tutorer, der hver skal følge og rådgive normalt seks til otte kursister gennem hele deres undervisningsforløb, jf. bilag 5.",
      "valid_from": "2013-06-26",
      "valid_to": null
    },
    {
      "provision_ref": "4:30",
      "chapter": "4",
      "section": "30",
      "content": "§ 30. Kurset fastlægger rammerne for oprettelse af klasser og hold, jf. dog § 35. Stk. 2. Kursets leder træffer beslutning om fordeling af kursisterne på de enkelte klasser og hold. Ved fordelingen af kursisterne i klasser skal kursets leder i videst muligt omfang tage hensyn til kursisternes forhåndstilkendegivelser om valg af praktisk/musisk fag, jf. § 6, stk. 5, og valgfag, jf. §§ 8 og 9.",
      "valid_from": "2013-06-26",
      "valid_to": null
    },
    {
      "provision_ref": "4:31",
      "chapter": "4",
      "section": "31",
      "content": "§ 31. Kursets leder træffer beslutning om, at undervisningen af praktiske eller pædagogiske grunde i visse tilfælde kan organiseres i hold inden for den enkelte klasse og på tværs af årgange og klasser, og træffer beslutning om kursisternes fordeling på holdene.",
      "valid_from": "2013-06-26",
      "valid_to": null
    },
    {
      "provision_ref": "4:32",
      "chapter": "4",
      "section": "32",
      "content": "§ 32. Kursets leder kan godkende, at enkeltfagskursister og elever fra en anden gymnasial uddannelse, der har valgt et fag i hf-uddannelsen, optages i en eksisterende klasse eller på et eksisterende hold.",
      "valid_from": "2013-06-26",
      "valid_to": null
    },
    {
      "provision_ref": "4:33",
      "chapter": "4",
      "section": "33",
      "content": "§ 33. Kurset skal udbyde to eller flere af de i § 6, stk. 5, nævnte praktisk/musiske fag.",
      "valid_from": "2013-06-26",
      "valid_to": null
    },
    {
      "provision_ref": "4:34",
      "chapter": "4",
      "section": "34",
      "content": "§ 34. Kurset skal i samarbejde med de andre kurser i det forpligtende samarbejde, som kurset deltager i, sikre, at der inden for det geografiske område, som samarbejdet dækker, udbydes et bredt udbud af valgfag, der dækker de tre hovedområder humaniora, naturvidenskab og samfundsvidenskab. Stk. 2. Kurset kan udbyde andre valgfag, jf. § 8, stk. 4, efter Ministeriet for Børn og Undervisnings godkendelse af mål, indhold, niveau og prøvekrav. Stk. 3. Kursets udbud af fag, herunder praktisk/musiske fag, jf. § 6, stk. 5, fagpakker og valgfag skal offentliggøres senest den 1. december forud for fristen for ansøgning om optagelse. Udmeldingen sker på kursets hjemmeside og eventuelt på et orienteringsmøde for kommende 1. hf-kursister.",
      "valid_from": "2013-06-26",
      "valid_to": null
    },
    {
      "provision_ref": "4:35",
      "chapter": "4",
      "section": "35",
      "content": "§ 35. Udbudte valghold oprettes, når der på kurser med mere end 400 kursister/elever har meldt sig mindst 10 kursister/elever til faget, og når der på kurser med højst 400 kursister/elever er mindst syv tilmeldte. Ved skoler med både alment gymnasium og hf opgøres det samlede elevtal i de to uddannelser, når det drejer sig om fag, der kan vælges af både gymnasieelever og hf-kursister. For fag, der kun kan vælges af hf-kursister, regnes ud fra det samlede antal hf-kursister. Stk. 2. Kursets leder træffer beslutning om oprettelsen af konkrete valgfag. Beslutningen kan indebære, at ikke alle kursisters ønsker bliver tilgodeset. Lederen skal dog sikre, at alle kursister kan opfylde kravene til uddannelsen, jf. § 12.",
      "valid_from": "2013-06-26",
      "valid_to": null
    },
    {
      "provision_ref": "4:36",
      "chapter": "4",
      "section": "36",
      "content": "§ 36. Kurset træffer beslutning om kursusårets start. Stk. 2. Kurset træffer beslutning om antallet af skoledage og om placering af ferie- og fridage.",
      "valid_from": "2013-06-26",
      "valid_to": null
    },
    {
      "provision_ref": "5:37",
      "chapter": "5",
      "section": "37",
      "content": "§ 37. Undervisningen planlægges og gennemføres, så målene for både uddannelsen som helhed og for de enkelte fag og faggrupper opfyldes. Stk. 2. Undervisningen tilrettelægges praksisrelateret og anvendelsesorienteret i de sammenhænge, hvor det er relevant for opfyldelsen af de faglige mål i de enkelte fag og faggrupper. Dette indebærer, at der inddrages autentiske problemstillinger fra samfundslivet, arbejdslivet og hverdagslivet, som kan danne udgangspunkt for arbejdet med fagenes mål og indhold med henblik på at undersøge og udvikle anvendelsen af faglighed i praksis.",
      "valid_from": "2013-06-26",
      "valid_to": null
    },
    {
      "provision_ref": "5:38",
      "chapter": "5",
      "section": "38",
      "content": "§ 38. Undervisningen skal tilrettelægges under hensyntagen til kursisternes forskellige evner og forudsætninger.",
      "valid_from": "2013-06-26",
      "valid_to": null
    },
    {
      "provision_ref": "5:39",
      "chapter": "5",
      "section": "39",
      "content": "§ 39. Kursets leder kan beslutte, at undervisningen i et fag, i faggrupper samt introduktionskursus, værkstedsundervisning og projektperioder i en klasse og på et hold kan varetages af flere lærere. Stk. 2. Når undervisningen varetages af flere lærere, skal lederen fastlægge en ansvarsfordeling for den samlede undervisning, evaluering og prøve(r).",
      "valid_from": "2013-06-26",
      "valid_to": null
    },
    {
      "provision_ref": "5:40",
      "chapter": "5",
      "section": "40",
      "content": "§ 40. Kursets leder sammensætter et lærerteam for hver klasse. Desuden kan lederen sammensætte lærerteam efter andre kriterier. Et lærerteam kan efter behov fungere i kortere eller længere tid. Stk. 2. Lederen beslutter, hvilke opgaver der tillægges det enkelte lærerteam med hensyn til undervisningens planlægning, gennemførelse, evaluering og udvikling.",
      "valid_from": "2013-06-26",
      "valid_to": null
    },
    {
      "provision_ref": "5:41",
      "chapter": "5",
      "section": "41",
      "content": "§ 41. Kursets leder fastlægger efter drøftelse med den enkelte klasses lærerteam en overordnet kortfattet og overskuelig plan (studieplanen) for undervisningen. Studieplanen skal sikre sammenhæng og kontinuitet i den enkelte kursists uddannelse, og studieplanen er udgangspunktet for lærerteamets fælles planlægning. Stk. 2. Studieplanen skal angive en klar ansvarsfordeling mellem klassens lærere og sikre sammenhæng mellem enkeltfaglige og flerfaglige undervisningsforløb.",
      "valid_from": "2013-06-26",
      "valid_to": null
    },
    {
      "provision_ref": "5:42",
      "chapter": "5",
      "section": "42",
      "content": "§ 42. Studieplanen skal omfatte alle klassens fag og faggrupper og deres samspil for derigennem at sikre progression og variation i brugen af forskellige arbejdsformer, herunder skriftligt arbejde, virtuelle forløb, projektarbejde og ekskursioner.",
      "valid_from": "2013-06-26",
      "valid_to": null
    },
    {
      "provision_ref": "5:43",
      "chapter": "5",
      "section": "43",
      "content": "§ 43. Studieplanen justeres løbende og skal formidles på kursets hjemmeside i overensstemmelse med bestemmelserne i lov om gennemsigtighed og åbenhed i uddannelserne m.v.",
      "valid_from": "2013-06-26",
      "valid_to": null
    },
    {
      "provision_ref": "5:44",
      "chapter": "5",
      "section": "44",
      "content": "§ 44. Kursets leder skal sikre, at der er entydige mål for kursisternes faglige, almene og personlige kompetencer som forudsætning for faglig fordybelse, studiekompetence og personlig udvikling, jf. uddannelsens formål i kapitel 1. Stk. 2. Ud over de særfaglige mål skal lederen sikre kursisternes 1) mundtlige og skriftlige udtryksfærdighed og formidlingsevne, 2) grundlæggende it-kompetencer, herunder sikring af, at kursisterne behersker it-baserede kommunikationsfora, og 3) bevidsthed om og evne til at kunne håndtere egne læreprocesser og beherskelse af forskellige arbejdsformer. Stk. 3. Kursets leder skal sikre, at det skriftlige arbejde i fagenes samspil og i de enkelte fag, herunder fag med forhåndstildelt tid til skriftligt arbejde, jf. § 56, indgår med denne forhåndstildelte kursisttid i en forpligtende fælles plan for det skriftlige arbejde med henblik på realisering af såvel de fagspecifikke mål som målene anført i stk. 1 og 2. Stk. 4. Kursets leder skal sikre, at kursisternes arbejdsbyrde fordeles jævnt over hele uddannelsesforløbet.",
      "valid_from": "2013-06-26",
      "valid_to": null
    },
    {
      "provision_ref": "5:45",
      "chapter": "5",
      "section": "45",
      "content": "§ 45. Uden for projektperioderne, jf. § 17, kan enkeltfaglige og flerfaglige projektperioder inden for de enkelte fag og faggrupper eller på tværs af fag og faggrupper tilrettelægges i kortere sammenhængende forløb eller indbygges i skemaet og løbe over en længere periode. Stk. 2. I 2. hf suspenderes den skemalagte undervisning i den uge, hvor kursisterne udarbejder den større skriftlige opgave, jf. § 16.",
      "valid_from": "2013-06-26",
      "valid_to": null
    },
    {
      "provision_ref": "5:46",
      "chapter": "5",
      "section": "46",
      "content": "§ 46. Når undervisningen starter i et nyt fag eller på et nyt niveau, skal kursisterne have forelagt en plan for undervisningen eller medvirke ved udarbejdelsen af en sådan. For de senere faser planlægger kursister og lærere i fællesskab arbejdet.",
      "valid_from": "2013-06-26",
      "valid_to": null
    },
    {
      "provision_ref": "5:47",
      "chapter": "5",
      "section": "47",
      "content": "§ 47. Kursets leder skal sikre, at der sker en koordinering af undervisningen og det skriftlige arbejde. Koordineringen skal gøre det muligt at kombinere samtidige undervisningsforløb til forskellige niveauer i samme fag i overensstemmelse med fagets mål og faglige indholdskrav.",
      "valid_from": "2013-06-26",
      "valid_to": null
    },
    {
      "provision_ref": "5:48",
      "chapter": "5",
      "section": "48",
      "content": "§ 48. Indtil 20 pct. af uddannelsestiden kan foregå som undervisning, der ikke forudsætter samtidig tilstedeværelse af lærer og kursist (virtuel undervisning).",
      "valid_from": "2013-06-26",
      "valid_to": null
    },
    {
      "provision_ref": "5:49",
      "chapter": "5",
      "section": "49",
      "content": "§ 49. Kursets leder beslutter, at højst syv pct. af kursisternes samlede uddannelsestid anvendes til interne evalueringer, interne fællesarrangementer eller andre tværgående undervisningsaktiviteter i overensstemmelse med uddannelsens mål. Stk. 2. Kursets leder beslutter under hensyntagen til uddannelsens mål, hvordan den afsatte del skal fordeles på de enkelte fag, faggrupper og undervisningsforløb.",
      "valid_from": "2013-06-26",
      "valid_to": null
    },
    {
      "provision_ref": "5:50",
      "chapter": "5",
      "section": "50",
      "content": "§ 50. Kursets leder sikrer fordeling af de afsatte ressourcer til at stille skriftlige opgaver og til at evaluere kursisternes skriftlige arbejde. Lederen kan som led heri tilgodese oprettelse af vidensbanker for opgaver og opgaveformuleringer samt udvikling og anvendelse af kollektive (herunder it-baserede) rettemetoder, der kan anvendes over for grupper af kursister. Stk. 2. Skriftlige arbejder kan have form af tekster, rapporter, it-præsentationer, multimedieproduktioner mm.",
      "valid_from": "2013-06-26",
      "valid_to": null
    },
    {
      "provision_ref": "5:51",
      "chapter": "5",
      "section": "51",
      "content": "§ 51. Det skriftlige arbejde skal anvendes til at sikre kvaliteten af den enkelte kursists uddannelse i forhold til målene for såvel uddannelsen som helhed som for de enkelte fag. Stk. 2. Der skal være progression i kravene til kursisternes skriftlige arbejde. Stk. 3. Det skriftlige arbejde skal indgå i den løbende interne evaluering.",
      "valid_from": "2013-06-26",
      "valid_to": null
    },
    {
      "provision_ref": "5:52",
      "chapter": "5",
      "section": "52",
      "content": "§ 52. Skriftligt arbejde skal både inden for det enkelte fag og på tværs af fag bidrage til kursisternes kompetenceudvikling ved at 1) udvikle og dokumentere kursisternes færdigheder og viden inden for fagområdet, 2) øve kursisterne i at formidle fagligt stof i sproglig korrekt skriftlig form, 3) sikre mulighed for, at kursisterne kan gennemføre en selvstændig bearbejdning af problemstillinger, 4) øve kursisterne i at udføre systematisk skriftlig fremstilling, herunder få mulighed for at demonstrere overblik over fagligt stof, 5) bidrage til kursisternes fordybelse i særlige problemstillinger, og 6) give grundlag for kursistens og lærernes evaluering af kursistens standpunkt. Stk. 2. Kursets leder prioriterer anvendelsen af skriftligt arbejde i såvel det enkelte fag som i fagenes samspil og sikrer koordinering og samarbejde mellem fagene om opnåelse af målene.",
      "valid_from": "2013-06-26",
      "valid_to": null
    },
    {
      "provision_ref": "5:53",
      "chapter": "5",
      "section": "53",
      "content": "§ 53. Kursets leder beslutter, hvilke opgaver der tillægges den enkelte lærer og det enkelte lærerteam med hensyn til kursisternes skriftlige arbejde. Stk. 2. Omfanget af kursisternes skriftlige arbejde skal tilnærmelsesvis være ens for alle kursister. Stk. 3. Lederen kan dog tilgodese kursister med særlige behov.",
      "valid_from": "2013-06-26",
      "valid_to": null
    },
    {
      "provision_ref": "5:54",
      "chapter": "5",
      "section": "54",
      "content": "§ 54. Omfanget af det skriftlige arbejde opgøres i kursisttid. Kursisttiden er den forventede tid, en gennemsnitlig kursist på det pågældende niveau skal bruge for at udfærdige en besvarelse af en bestemt opgave.",
      "valid_from": "2013-06-26",
      "valid_to": null
    },
    {
      "provision_ref": "5:55",
      "chapter": "5",
      "section": "55",
      "content": "§ 55. Kursets leder fastsætter efter drøftelse med de involverede lærere principper for, hvordan fastlæggelsen af kursisttiden for den enkelte opgave sker. Kursets leder fordeler kursisttiden til det skriftlige arbejde, jf. §§ 56 og 58. Stk. 2. Kursisterne skal på forhånd gøres bekendt med kursistiden for den enkelte opgave.",
      "valid_from": "2013-06-26",
      "valid_to": null
    },
    {
      "provision_ref": "5:56",
      "chapter": "5",
      "section": "56",
      "content": "§ 56. Der afsættes en kursisttid på 360-460 timer over hele uddannelsesforløbet til den enkelte kursists skriftlige arbejde. Stk. 2. Kursets leder forhåndstildeler følgende timer: 1) mindst 75 timer til dansk A 2) mindst 50 timer til engelsk B 3) mindst 50 timer til matematik C 4) mindst 45 timer til den naturvidenskabelige faggruppe 5) mindst 100 timer til matematik B 6) mindst 160 timer til matematik A 7) mindst 125 timer til hvert af fagene biologi A, fysik A og kemi A 8) mindst 110 timer til andre fag på A-niveau med skriftlig prøve 9) mindst 40 timer til 2. fremmedsprog på B-niveau, dog 50 timer i fortsættersprog på B-niveau 10) mindst 25 timer til fag fra den naturvidenskabelige faggruppe, der løftes fra C- til B-niveau Stk. 3. Kursets leder sikrer progression i udviklingen af kursisternes studieforberedende skrivekompetencer, jf. bilag 2. Stk. 4. For at sikre målopfyldelsen for det enkelte fag skal kursets leder ved beslutning om, hvorvidt et fag skal tildeles flere timer end den forhåndstildelte mindste kursisttid, tage hensyn til, hvordan faget indgår i andet skriftligt arbejde. Stk. 5. Kursets leder kan stille krav om kursisternes tilstedeværelse ved afvikling af kursisttid til skriftligt arbejde.",
      "valid_from": "2013-06-26",
      "valid_to": null
    },
    {
      "provision_ref": "5:57",
      "chapter": "5",
      "section": "57",
      "content": "§ 57. På hvert kursus skal der ud over kursisttiden til den enkelte kursist, jf. § 56 og § 58, stk. 2, afsættes en pulje af kursisttid, som efter kursets leders beslutning fordeles til kursister med særlige behov, jf. § 23, stk. 3, til kursister med særlige talenter, jf. § 24, stk. 3, og til kursister, der har brug for styrket evaluering med henblik på eksamenstræning. I forbindelse med disse aktiviteter sikrer kursets leder faglig vejledning i nødvendigt omfang. Stk. 2. Puljen er pr. skoleår på mindst tre timers kursisttid gange antallet af kursister på kurset pr. 1. oktober.",
      "valid_from": "2013-06-26",
      "valid_to": null
    },
    {
      "provision_ref": "5:58",
      "chapter": "5",
      "section": "58",
      "content": "§ 58. Kursets leder beslutter efter drøftelse med de involverede lærere, hvordan den resterende kursisttid fordeles. Ud over de opgaver, der er nævnt i bilag 2, pkt. 2.2., skal skriftligt arbejde tilgodeses inden for følgende områder: 1) faggrupperne og andet flerfagligt samarbejde om skriftlige produkter, 2) introduktionskursus, 3) rapportering af eksperimentelt arbejde, 4) internt bedømte projekter, herunder skriftlige opgaver, jf. § 65, stk. 2, 5) skriftligt arbejde i øvrige fag, herunder valgfag, og 6) skriftligt arbejde i fag på B-niveau, som kursisterne har tilkendegivet at ville vælge som valgfag på A-niveau. Stk. 2. Kursets leder kan afsætte flere timer til skriftligt arbejde til kursister, der har valgt et eller flere fag på A-niveau med skriftlig prøve.",
      "valid_from": "2013-06-26",
      "valid_to": null
    },
    {
      "provision_ref": "5:59",
      "chapter": "5",
      "section": "59",
      "content": "§ 59. Kursisterne har i forbindelse med det skriftlige arbejde krav på jævnligt at få tilbagemelding om deres standpunkt, herunder at få en uddybet evaluering af opgavebesvarelsernes styrker og svagheder. Stk. 2. Kursets leder skal jævnligt sikre sig viden om den enkelte klasses styrker, svagheder og dens faglige niveau i det skriftlige arbejde. Lederen anvender denne viden til efter drøftelse med de involverede lærere at sikre progression i og fordeling af det skriftlige arbejde.",
      "valid_from": "2013-06-26",
      "valid_to": null
    },
    {
      "provision_ref": "5:60",
      "chapter": "5",
      "section": "60",
      "content": "§ 60. Ved evalueringen af kursisternes skriftlige arbejde skal der i fag på A-niveau med forhåndstildelt tid til skriftligt arbejde, jf. § 56, stk. 2, nr. 1 og 6-8, og kan der i øvrige fag og i fagligt samspil benyttes forskellige evalueringsformer, herunder: 1) retning af kursisternes individuelle besvarelser af opgaver og test, 2) retning og kommentering af individuelle eller gruppebaserede skriftlige arbejder, 3) kommentering af delvist færdige skriftlige arbejder i en processkrivning, 4) samtaler med kursister eller kursistgrupper, og 5) kombinationer af ovenstående. Stk. 2. Kursets leder beslutter, hvordan evalueringen af det skriftlige arbejde skal foregå i de enkelte fag og i fagligt samspil.",
      "valid_from": "2013-06-26",
      "valid_to": null
    },
    {
      "provision_ref": "6:61",
      "chapter": "6",
      "section": "61",
      "content": "§ 61. Kurset udarbejder en evalueringsstrategi. Kursets leder beslutter efter drøftelse med lærere og kursister, hvordan strategien omsættes til en evalueringsproces, der omfatter konkret, løbende evaluering af undervisningen og af den enkelte kursist både ud fra de mål, der er opstillet for uddannelsen som helhed, og ud fra de mål og bedømmelseskriterier, der er opstillet for fagene m.v., jf. de pågældende læreplaner, således at 1) kursisterne løbende er orienteret om deres faglige standpunkt, hvilken udviklingsproces de er i, og hvordan de fremadrettet kan forbedre sig, jf. § 64, stk. 1, og 2 2) den enkelte lærer er orienteret om klassens eller holdets kursisters faglige standpunkt, og hvordan kursisterne udvikler sig i lærerens og klassens andre fag og forløb, 3) undervisningen regelmæssigt evalueres med henblik på at vurdere valgte metoder og planlægge kommende forløb, og 4) skolens leder holder sig orienteret om resultatet af de gennemførte evalueringer. Stk. 2. Kursisterne skal inddrages aktivt i evalueringen blandt andet gennem udarbejdelse af en studiebog, jf. bilag 5. Stk. 3. Strategien skal lægges på kursets hjemmeside. Stk. 4. Kursets leder fastlægger ansvarsfordelingen mellem kursister, lærere, lærerteam og ledelse for kursets konkrete, løbende evaluering af undervisningen og af den enkelte kursist. Kursets leder fastlægger herunder, hvornår og hvordan, der skal anvendes fælles evalueringsemner og -metoder på kurset.",
      "valid_from": "2013-06-26",
      "valid_to": null
    },
    {
      "provision_ref": "6:62",
      "chapter": "6",
      "section": "62",
      "content": "§ 62. Kurset beslutter, hvordan evalueringsstrategien og evaluering af særlige faglige og pædagogiske indsatsområder indgår i kursets kvalitetssystem. Stk. 2. Kurset beslutter i overensstemmelse med lov om gennemsigtighed og åbenhed, hvilke dele af de gennemførte evalueringer, jf. stk. 1, der offentliggøres.",
      "valid_from": "2013-06-26",
      "valid_to": null
    },
    {
      "provision_ref": "6:63",
      "chapter": "6",
      "section": "63",
      "content": "§ 63. Alle større projekter, som kursisterne deltager i udarbejdelsen af, skal evalueres særskilt, og resultaterne af evalueringen forelægges kursets leder.",
      "valid_from": "2013-06-26",
      "valid_to": null
    },
    {
      "provision_ref": "6:64",
      "chapter": "6",
      "section": "64",
      "content": "§ 64. Der gives ikke afsluttende standpunktskarakterer (årskarakterer), men lærerne giver mindst to gange årligt kursisterne en vurdering af deres standpunkt i hvert fag, jf. stk. 2. Vurderingen skal danne grundlag for en vejledning af den enkelte kursist om, hvordan kursisten udvikler sin faglige progression, sine arbejdsmetoder m.v. Stk. 2. Kurset beslutter, hvordan vurderingen af kursistens faglige standpunkt, jf. stk. 1, skal ske. Kurset kan vælge at give kursisten standpunktskarakter i faget, at give kursisten skriftlige opgaver, der bedømmes med en karakter, eller at anvende andre evalueringsmetoder, der hviler på konkret dokumentation. Stk. 3. Elever i stx-, hhx- og htx-uddannelsen, der undervises i fag eller forløb efter denne be-kendtgørelse, har krav på standpunktskarakterer og afsluttende standpunktskarakterer (årskarakte-rer) efter reglerne for de pågældende uddannelser.",
      "valid_from": "2013-06-26",
      "valid_to": null
    },
    {
      "provision_ref": "6:65",
      "chapter": "6",
      "section": "65",
      "content": "§ 65. Kursets leder skal sikre, at kursisterne får træning i de forskellige prøveformer, som indgår i uddannelsen. Stk. 2. I løbet af sidste semester før afsluttende skriftlig prøve til eksamen skal kursisterne have tilbud om at udarbejde en skriftlig opgave under eksamenslignende forhold. Opgaven kan bedømmes med en karakter.",
      "valid_from": "2013-06-26",
      "valid_to": null
    },
    {
      "provision_ref": "6:66",
      "chapter": "6",
      "section": "66",
      "content": "§ 66. Kursets leder sørger for, at der mindst én gang pr. semester sker en drøftelse af den enkelte kursist med henblik på en vurdering af kursistens mulighed for at gennemføre uddannelsen.",
      "valid_from": "2013-06-26",
      "valid_to": null
    },
    {
      "provision_ref": "7:67",
      "chapter": "7",
      "section": "67",
      "content": "§ 67. Hvert lærerteam henholdsvis hver lærer skal ved afslutningen af et kursistår udarbejde en undervisningsbeskrivelse. Stk. 2. Undervisningsbeskrivelser, der udarbejdes ved afslutningen af undervisningen i et fag, indgår som baggrundsoplysninger for de mundtlige prøver. Stk. 3. Lærerteamet/læreren skal ved udarbejdelse af undervisningsbeskrivelsen benytte den af Ministeriet for Børn og Undervisning udarbejdede skabelon i det af ministeriet fastsatte format. Ministeriet kan kræve undervisningsbeskrivelserne indsendt og kan forlange, at dette skal ske i et bestemt elektronisk format. Undervisningsbeskrivelsen skal være tilgængelig for kursets censorer.",
      "valid_from": "2013-06-26",
      "valid_to": null
    },
    {
      "provision_ref": "7:68",
      "chapter": "7",
      "section": "68",
      "content": "§ 68. For kursister, som på baggrund af skift af uddannelse eller kursus eller af andre grunde ikke har fulgt den samme undervisning som de øvrige kursister på holdet, udarbejder lærerteamet/læreren om nødvendigt en særskilt undervisningsbeskrivelse.",
      "valid_from": "2013-06-26",
      "valid_to": null
    },
    {
      "provision_ref": "7:69",
      "chapter": "7",
      "section": "69",
      "content": "§ 69. En kursist, der har deltaget i undervisningen i et fag eller et forløb uden at fuldføre dette, kan efter anmodning få attestation fra kursets leder for gennemført undervisning, jf. dog stk. 2, og for opnåede resultater. Stk. 2. Det er en betingelse for at få attestation for gennemført undervisning, at kursisten har opfyldt kravene i kursets studie- og ordensregler til aktiv deltagelse.",
      "valid_from": "2013-06-26",
      "valid_to": null
    },
    {
      "provision_ref": "8:70",
      "chapter": "8",
      "section": "70",
      "content": "§ 70. Kursister, der på grund af handicap eller andre vanskeligheder, der kan sidestilles hermed, har behov for særlig støtte, skal have tilbud om specialundervisning eller anden specialpædagogisk bistand, som imødekommer deres behov. Stk. 2. Undervisningen eller anden form for støtte iværksættes efter kursets leders konkrete vurdering af kursistens behov på baggrund af sagkyndige udtalelser. Undervisningen eller den specialpædagogiske bistand iværksættes i samarbejde med kursisten og dennes lærere eller lærerteam. Hvis kursisten er undergivet forældremyndighed, skal iværksættelse ske efter aftale med forældremyndighedens indehaver. Stk. 3. Kursets leder kan fritage en kursist for undervisningen i idræt C. Lederen beslutter, hvilket valgfag kursisten skal gennemføre i stedet for.",
      "valid_from": "2013-06-26",
      "valid_to": null
    },
    {
      "provision_ref": "8:71",
      "chapter": "8",
      "section": "71",
      "content": "§ 71. For kursister, der på grund af handicap ikke har mulighed for at følge et ordinært toårigt forløb, kan kursets leder tillade, at det toårige forløb udstrækkes over tre år. Uddannelsestiden er den samme som for et ordinært forløb på to år, jf. § 3, stk. 1.",
      "valid_from": "2013-06-26",
      "valid_to": null
    },
    {
      "provision_ref": "9:72",
      "chapter": "9",
      "section": "72",
      "content": "§ 72. Kursister, der midlertidigt på grund af sygdom ikke kan følge den almindelige undervisning i længere tid, skal have tilbud om sygeundervisning.",
      "valid_from": "2013-06-26",
      "valid_to": null
    },
    {
      "provision_ref": "9:73",
      "chapter": "9",
      "section": "73",
      "content": "§ 73. Ved fravær på grund af sygdom, der forventes at vare i længere tid, skal kursets leder snarest og senest to uger (10 skoledage) efter, at kursisten sidst deltog i undervisningen, rette henvendelse til kursisten. Hvis kursisten er undergivet forældremyndighed, rettes endvidere henvendelse til forældremyndighedens indehaver om iværksættelse af sygeundervisning. Stk. 2. Lederen sørger for, at den nødvendige undervisning iværksættes efter aftale med kursisten og i nødvendigt omfang med kursistens lærere eller lærerteam. Stk. 3. Opholder kursisten sig på et hospital eller en anden institution, træffer lederen endvidere nærmere aftale med vedkommende institution om undervisningens afvikling.",
      "valid_from": "2013-06-26",
      "valid_to": null
    },
    {
      "provision_ref": "9:74",
      "chapter": "9",
      "section": "74",
      "content": "§ 74. Undervisningens omfang, der til enhver tid må afpasses kursistens helbredstilstand, kan normalt ikke overstige fem ugentlige timer og kan normalt ikke strække sig ud over otte uger (40 skoledage). Den gennemførte undervisning erstatter den uddannelsestid, som kursisten i den pågældende periode ikke har gennemført.",
      "valid_from": "2013-06-26",
      "valid_to": null
    },
    {
      "provision_ref": "9:75",
      "chapter": "9",
      "section": "75",
      "content": "§ 75. Hvis en kursist på grund af sygdom hyppigt har haft kortvarige fravær eller forventes at få hyppige, kortvarige fravær, kan kursisten få supplerende undervisning i tilknytning til kursistens deltagelse i den almindelige undervisning. Stk. 2. Kursets leder træffer afgørelse om undervisning efter stk. 1.",
      "valid_from": "2013-06-26",
      "valid_to": null
    },
    {
      "provision_ref": "9:76",
      "chapter": "9",
      "section": "76",
      "content": "§ 76. For kursister, der på grund af langvarig sygdom ikke har mulighed for at følge den ordinære undervisning, kan kursets leder tillade, at det toårige forløb udstrækkes over tre år. Det er en forudsætning herfor, at kursisten ikke har udsigt til umiddelbar helbredelse, og at kursisten har behov for, at undervisningen begrænses dagligt eller periodevist. Uddannelsestiden er den samme som for et ordinært forløb på to år, jf. § 3, stk. 1. Stk. 2. Kursisten skal dokumentere sin sygdom og sit behov ved en lægeerklæring.",
      "valid_from": "2013-06-26",
      "valid_to": null
    },
    {
      "provision_ref": "10:77",
      "chapter": "10",
      "section": "77",
      "content": "§ 77. For kursister, der er optaget under TEAM Danmark, og for kursister, der er optaget på Musikalsk Grundkursus eller tilsvarende kursus i billedkunst, kan kursets leder tilrettelægge uddannelsen over tre år. Uddannelsestiden for hf-delen er den samme som for et ordinært forløb på to år, jf. § 3, stk. 1.",
      "valid_from": "2013-06-26",
      "valid_to": null
    },
    {
      "provision_ref": "10:78",
      "chapter": "10",
      "section": "78",
      "content": "§ 78. Et kursus kan efter Ministeriet for Børn og Undervisnings godkendelse udbyde en hf-uddannelse i kombination med en landbrugs- eller søfartsuddannelse med en samlet varighed af tre år. Uddannelsestiden for hf-delen er den samme som for et ordinært forløb på to år, jf. § 3, stk. 1.",
      "valid_from": "2013-06-26",
      "valid_to": null
    },
    {
      "provision_ref": "11:79",
      "chapter": "11",
      "section": "79",
      "content": "§ 79. En kursist kan klage til kursets leder over beslutninger, som er truffet på kurset i henhold til denne bekendtgørelse. Stk. 2. Hvis kursisten er undergivet forældremyndighed, kan klage også indgives af forældremyndighedens indehaver.",
      "valid_from": "2013-06-26",
      "valid_to": null
    },
    {
      "provision_ref": "11:80",
      "chapter": "11",
      "section": "80",
      "content": "§ 80. Hvis kursets leder ikke giver kursisten medhold i en klage efter § 79, kan kursisten eller forældremyndighedens indehaver klage til Ministeriet for Børn og Undervisning over kursets leders afgørelse, når klagen vedrører retlige spørgsmål. Klagen skal afleveres til kursets leder inden to uger efter, at kursets leder har meddelt kursisten sin afgørelse. Stk. 2. Kursets leder skal udarbejde en udtalelse i sagen og give klageren lejlighed til at kommentere udtalelsen. Kursets leder skal give klageren en uges frist til dette. Klager skal aflevere sine eventuelle kommentarer til lederen, der videresender sagen, inklusiv udtalelse og klagerens eventuelle kommentarer, til ministeriet. Stk. 3. Ministeriet kan træffe afgørelse om afvisning af klagen, hvis betingelserne i stk. 1 ikke er opfyldt, om fastholdelse af kursets leders afgørelse, om ændring af afgørelsen til fordel for klageren eller om hjemvisning af afgørelsen til lederens fornyede behandling.",
      "valid_from": "2013-06-26",
      "valid_to": null
    },
    {
      "provision_ref": "12:81",
      "chapter": "12",
      "section": "81",
      "content": "§ 81. Ministeriet for Børn og Undervisning kan i særlige tilfælde godkende fravigelser fra bekendtgørelsen for at fremme forsøgsvirksomhed og pædagogisk udviklingsarbejde. Stk. 2. Ministeriet for Børn og Undervisning kan godkende fravigelser fra bekendtgørelsen, hvor et kursus tilbyder undervisning, der sigter mod en tilsvarende international eksamen, som er adgangsgivende til videregående uddannelser i Danmark. Stk. 3. Ministeriet for Børn og Undervisning kan desuden godkende fravigelser fra bekendtgørelsen for en enkelt kursist, hvor helt særlige forhold gør sig gældende.",
      "valid_from": "2013-06-26",
      "valid_to": null
    },
    {
      "provision_ref": "13:82",
      "chapter": "13",
      "section": "82",
      "content": "§ 82. Bekendtgørelsen træder i kraft den 1. august 2013. Stk. 2. Bekendtgørelse nr. 735 af 22. juni 2010 om uddannelsen til toårigt hf (hf-bekendtgørelsen) ophæves.",
      "valid_from": "2013-06-26",
      "valid_to": null
    }
  ],
  "definitions": []
}
