{
  "id": "2013:695",
  "type": "statute",
  "title": "Bekendtgørelse om god klinisk praksis i forbindelse med kliniske forsøg med lægemidler på mennesker",
  "short_name": "BEK H#LOKDOK04",
  "status": "in_force",
  "issued_date": "2013-06-12",
  "url": "https://www.retsinformation.dk/eli/lta/2013/695/xml",
  "description": "Retsinformation source. DocumentId=BK001416; AccessionNumber=B20130069505; Characters preserved in NFC; ASCII fallback used only for key/file generation.",
  "provisions": [
    {
      "provision_ref": "1",
      "section": "1",
      "content": "§ 1. Denne bekendtgørelse finder anvendelse på alle kliniske forsøg med lægemidler på mennesker, jf. lægemiddellovens § 88. Stk. 2. Ikke-interventionsundersøgelser er ikke omfattet af bekendtgørelsen."
    },
    {
      "provision_ref": "2",
      "section": "2",
      "content": "§ 2. I denne bekendtgørelse anvendes nedenstående udtryk i de anførte betydninger: 1) Audit: En systematisk og uafhængig undersøgelse af forsøgsrelaterede aktiviteter og dokumenter med henblik på at vurdere, hvorvidt de vurderede forsøgsrelaterede aktiviteter er udført, og data er genereret, analyseret og rapporteret i overensstemmelse med forsøgsprotokollen, sponsors skriftlige procedurer, god klinisk praksis (GCP) samt lovgivningen i øvrigt. 2) God klinisk praksis: En internationalt anerkendt etisk og videnskabelig kvalitetsstandard, som skal overholdes ved planlægning, gennemførelse, registrering og rapportering af kliniske forsøg, som indebærer deltagelse af forsøgspersoner. Overholdelse af standarden skal sikre, at forsøgspersoners rettigheder, sikkerhed og velfærd beskyttes, og at data fra de kliniske forsøg er troværdige. 3) Klinisk forsøg: Ethvert forsøg på mennesker, der har til formål at afdække eller efterprøve de kliniske, farmakologiske og/eller andre farmakodynamiske virkninger af et eller flere forsøgslægemidler og/eller at identificere bivirkninger ved et eller flere forsøgslægemidler og/eller at undersøge absorption, distribution, metabolisme, og udskillelse af et eller flere forsøgslægemidler med henblik på at vurdere sikkerhed og/eller effekt. 4) Multicenterforsøg: Et klinisk forsøg, der gennemføres efter en og samme forsøgsprotokol, men på forskellige steder og dermed af flere investigatorer. Forsøgsstederne kan alle være beliggende i Danmark eller beliggende i Danmark og andre EU-medlemsstater eller tredjelande. 5) Ikke-interventionsundersøgelse: En undersøgelse, hvor lægemidlet eller lægemidlerne ordineres som normalt i overensstemmelse med betingelserne i markedsføringstilladelsen. Beslutningen om at ordinere det pågældende lægemiddel er klart adskilt fra beslutningen om at inkludere patienten i undersøgelsen. Selve behandlingen sker ikke i henhold til en forsøgsprotokol, men følger almindelig praksis. Der foretages ingen ekstra diagnostiske eller kontrolmæssige procedurer, og der skal anvendes epidemiologiske metoder til at analysere de indsamlede data. 6) Sponsor: En person, en virksomhed eller en institution eller en organisation, der påtager sig ansvaret for igangsætning, ledelse samt eventuelt finansiering af et klinisk forsøg. Sponsor og investigator kan være én og samme person. 7) Investigator: En læge eller en tandlæge, der er ansvarlig for den praktiske gennemførelse af et klinisk forsøg på et bestemt forsøgssted. Hvis et forsøg gennemføres af et hold/en gruppe på et forsøgssted, er investigator den ansvarlige leder af holdet/gruppen, og kan benævnes »hovedinvestigator«. Investigator og sponsor kan være én og samme person. 8) Koordinerende investigator: Den investigator, der er ansvarlig for at koordinere med investigatorerne på forskellige forsøgssteder i et multicenterforsøg. 9) Investigators brochure: En samling af kliniske og ikke-kliniske data om forsøgslægemidlet eller forsøgslægemidlerne, som er relevante for undersøgelsen af dette eller disse lægemidlers virkning på mennesker. 10) Forsøgsprotokol: Et dokument, som beskriver formål, planlægning, metodologi, statistiske overvejelser og tilrettelæggelse i forbindelse med et forsøg. Udtrykket forsøgsprotokol omfatter forsøgsprotokollen, efterfølgende versioner af protokollen og protokolændringer. 11) Forsøgslægemidler: En lægemiddelform af et virksomt stof eller placebo der afprøves eller anvendes som referencepræparat i et klinisk forsøg, herunder et præparat med en markedsføringstilladelse, når dets anvendelse eller formulering (udseende eller pakning) adskiller sig fra den godkendte form, eller når det anvendes til en ikke-godkendt indikation eller for at opnå yderligere oplysninger om en godkendt anvendelse. 12) Trial Master File: De dokumenter, der individuelt og samlet gør det muligt at vurdere gennemførelsen af det kliniske forsøg samt kvaliteten af de registrerede data. Trial Master File danner grundlag for det tilsyn, der foretages af sponsors uafhængige tilsynsførende og for den kompetente myndigheds inspektion. 13) Case report form: Et dokument, evt. elektronisk, der er designet til at opsamle alle de data, som ifølge forsøgsprotokollen skal rapporteres til sponsor om hver enkelt forsøgsperson. 14) Monitorering: Overvågning af et klinisk forsøgs udvikling og sikring af, at det udføres, registreres og rapporteres i overensstemmelse med forsøgsprotokollen, sponsors skriftlige procedurer, god klinisk praksis (GCP) samt lovgivningen i øvrigt. 15) Kildedata: Al information i originale registreringer og certificerede kopier af originale registreringer af kliniske fund, observationer, eller andre aktiviteter i et klinisk forsøg, som er nødvendig for rekonstruktion og vurdering af forsøget. 16) Alvorlig afvigelse: Afvigelse, der kan have indflydelse på forsøgspersoners sikkerhed eller rettigheder eller på troværdigheden af data."
    },
    {
      "provision_ref": "3",
      "section": "3",
      "content": "§ 3. Sponsor er ansvarlig for gennemførelsen og kvaliteten af et klinisk forsøg med lægemidler på mennesker og skal sikre, at forsøget planlægges og udføres i overensstemmelse med god klinisk praksis, herunder at data registreres og rapporteres efter procedurer, der sikrer kvaliteten i alle forsøgets aspekter."
    },
    {
      "provision_ref": "4",
      "section": "4",
      "content": "§ 4. Sponsor er ansvarlig for etableringen og vedligeholdelsen af et kvalitetssikringssystem, der sikrer at forsøg planlægges, gennemføres, registreres og rapporteres i overensstemmelse med reglerne herom. Stk. 2. Kvalitetssikringssystemet skal indeholde bestemmelse om, at der skal foretages monitorering og audit."
    },
    {
      "provision_ref": "5",
      "section": "5",
      "content": "§ 5. Sponsor skal sikre; 1) at enhver, der medvirker ved planlægning, gennemførelse, registrering, analysering og rapportering af et klinisk forsøg uddannelses- og erfaringsmæssigt er kvalificeret til at varetage opgaven, 2) at investigator har tilstrækkelige ressourcer, herunder forsøgspersoner, tid og kvalificeret personale, til at deltage i forsøget, 3) at kliniske lægemiddelforsøg gennemføres med kvalitetskontrol, herunder monitorering, jf. §§ 15 og 16, 4) at investigator har dokumenteret erfaring med eller viden om principperne for god klinisk praksis. Det skal kunne dokumenteres ved curriculum vitæ eller anden relevant dokumentation, 5) at der anvendes en éntydig kode til identificering af forsøgspersonerne og som muliggør identificering af alle data rapporteret for hver enkelt forsøgsperson, 6) at kun autoriserede personer har adgang til systemer og at der føres en liste over autoriserede personer, 7) at der ved leveringen af forsøgslægemidlerne udleveres skriftlig instruktion til investigator om opbevaring og håndtering af lægemidlerne, og 8) at der i tilfælde af afvigelse træffes skridt til sikring af forsøgets kvalitet, samt at der i tilfælde af alvorlig eller gentagende afvigelse tillige straks sker underretning herom til Sundhedsstyrelsen. Stk. 2. Sponsor skal sikre, at forsøget følger de til hver tid gældende retningslinjer udstukket i EU samt gældende ICH guidelines for GCP."
    },
    {
      "provision_ref": "6",
      "section": "6",
      "content": "§ 6. Sponsor kan uddelegere sine opgaver til en enkeltperson, en virksomhed, en institution eller en organisation. Sponsors ansvar efter § 3, forbliver uændret. Stk. 2. Aftaler indgået af sponsor, jf. stk. 1, skal foreligge i skriftlig form. Investigator"
    },
    {
      "provision_ref": "7",
      "section": "7",
      "content": "§ 7. Investigator skal udføre det kliniske lægemiddelforsøg i overensstemmelse med den godkendte forsøgsprotokol. Stk. 2. Investigator må alene i tilfælde, hvor det er nødvendigt for at undgå eller eliminere umiddelbar risiko for forsøgspersoner, eller hvor der er tale om logistiske eller administrative aspekter, fravige den godkendte protokol. Investigator skal da hurtigst muligt orientere sponsor herom. Stk. 3. Investigator kan uddelegere udspecificerede forsøgsrelaterede opgaver på betingelse af, at investigator fører en liste over de personer, opgaver er uddelegeret til, og sikrer, at de er informeret om indholdet af forsøgsprotokollen, om forsøgslægemidlerne og om deres respektive opgaver. Stk. 4. Beslutninger af medicinsk karakter kan dog som hovedregel alene uddelegeres til en læge eller tandlæge. Stk. 5. Investigator skal sikre, at der gives såvel skriftlig som mundtlig information om forsøget, samt at skriftligt samtykke til deltagelse i forsøget indhentes, inden forsøgsrelaterede procedurer iværksættes."
    },
    {
      "provision_ref": "8",
      "section": "8",
      "content": "§ 8. Investigator skal sikre, at der holdes regnskab med forsøgslægemidlerne."
    },
    {
      "provision_ref": "9",
      "section": "9",
      "content": "§ 9. Investigator skal sikre, at kildedata, samt registrerede data, er præcise, komplette, læsbare og formålstjenlige, samt at der foreligger en beskrivelse af, hvor kildedata findes. Stk. 2. Foretagne ændringer i registrerede data skal fremstå synlige, og skal dateres og signeres af den person, der har foretaget ændringerne. Er baggrunden for ændringerne ikke åbenbar, skal en begrundelse anføres. Stk. 3. Ved udarbejdelsen af dokumenter, skemaer eller andet dokumentationsmateriale til brug for forsøget skal investigator sikre, at der indsættes versionsnummer på hvert dokument. Investigators godkendelse af materialet skal dokumenteres, og det skal dokumenteres, hvem materialet er udleveret til og hvornår udleveringen er sket. Stk. 4. Investigator skal opbevare en kopi, eventuelt i elektronisk form, af data, som er rapporteret til sponsor."
    },
    {
      "provision_ref": "10",
      "section": "10",
      "content": "§ 10. I en forsøgsprotokol skal de oplysninger mv., der fremgår af bilag 1 til denne bekendtgørelse, være indeholdt. Stk. 2. De af stk. 1 omfattede oplysninger m.v. kan være samlet i ét dokument. Stk. 3. Såfremt det kliniske forsøg skal gennemføres ved mere end et forsøgssted, kan oplysninger, der er specifikke for de enkelte forsøgssteder, fremgå af særskilte dokumenter."
    },
    {
      "provision_ref": "11",
      "section": "11",
      "content": "§ 11. Sponsor og investigator skal dokumentere, at der er enighed om udførelsen af det kliniske forsøg. Enigheden kan dokumenteres ved, at forsøgsprotokollen underskrives af begge parter."
    },
    {
      "provision_ref": "12",
      "section": "12",
      "content": "§ 12. Den foreliggende kliniske og ikke-kliniske dokumentation om et forsøgslægemiddel skal være tilstrækkelig til at berettige det kliniske forsøg."
    },
    {
      "provision_ref": "13",
      "section": "13",
      "content": "§ 13. Forsøgspersoner skal have udleveret gratis forsøgslægemidler, herunder også eventuelle anordninger, der anvendes til at indgive forsøgslægemidlerne. Stk. 2. Sponsor leverer forsøgslægemidlerne, herunder også eventuelle anordninger der anvendes til at indgive dem. I forsøg, der foregår på et hospital, hvor forsøgspersonen i forvejen får lægemidlet gratis som led i behandlingen på et sygehus, kan sponsor indgå en aftale med sygehuset om, at sygehuset afholder udgifterne til lægemidlet i forbindelse med forsøget. Stk. 3. Sundhedsstyrelsen kan dispensere fra stk. 1: 1) hvis formålet med forsøget forspildes, såfremt forsøgslægemidlerne udleveres gratis eller 2) hvis forsøgslægemidlet anvendes til en indikation, der er omfattet af lægemidlets produktresumé, forsøgspersonen vil være i behandling med lægemidlet uanset deltagelse i forsøget, og forsøgspersonen selv betaler for lægemidlet."
    },
    {
      "provision_ref": "14",
      "section": "14",
      "content": "§ 14. Investigators brochure skal fremstå i en kortfattet, enkel, objektiv, afbalanceret og ikke-reklamemæssig form, der gør det muligt for en investigator at forstå den og foretage en upartisk vurdering af fordele og risici ved det foreslåede kliniske forsøg. Stk. 2. Sponsor er ansvarlig for, at investigators brochure opdateres mindst én gang årligt. Stk. 3. Bestemmelsen i stk. 1 gælder tillige i forbindelse med opdateringer af brochuren. Stk. 4. Såfremt der foreligger en markedsføringstilladelse til forsøgslægemidlet, kan produktresuméet anvendes i stedet for Investigators brochure."
    },
    {
      "provision_ref": "15",
      "section": "15",
      "content": "§ 15. Sponsor skal sikre, at der foretages monitorering før, under og efter forsøget under hensyntagen til forsøgets karakter og risiko."
    },
    {
      "provision_ref": "16",
      "section": "16",
      "content": "§ 16. Monitor afrapporterer skriftligt til sponsor efter hvert monitoreringsbesøg samt efter forsøgsrelateret kommunikation med et forsøgssted. Sponsors opfølgning skal dokumenteres."
    },
    {
      "provision_ref": "17",
      "section": "17",
      "content": "§ 17. Forsøgets Trial Master File skal omfatte relevante dokumenter og relevant materiale m.v., som fremgår af bilag 2 til denne bekendtgørelse, og som gør det muligt både at gennemføre et klinisk forsøg og løbende at vurdere kvaliteten af de data, der frembringes, herunder hvorvidt sponsor og investigator har overholdt principperne og retningslinjerne for god klinisk praksis. Stk. 2. For lægemiddelforsøg, som skal danne grundlag for ansøgning om markedsføringstilladelse til et lægemiddel, skal det fremgå, om normerne og retningslinjerne vedrørende analytiske, toksikologisk-farmakologiske og kliniske undersøgelser af lægemidlet er overholdt. Stk. 3. Forsøgets Trial Master File skal danne grundlag for audit."
    },
    {
      "provision_ref": "18",
      "section": "18",
      "content": "§ 18. De af § 17, stk. 1, omfattede dokumenter m.v. skal indeholde beskrivelser af og data fra de enkelte faser i forsøget. Stk. 2. Dokumenterne m.v. skal registreres, behandles og opbevares således, at efterprøvning af alle trin i forsøget er mulig og således, at fortroligheden af oplysningerne om forsøgspersonerne forbliver beskyttet. Stk. 3. Sponsor og investigator skal sikre, at de af § 17, stk. 1, omfattede dokumenter m.v. opbevares i mindst 5 år efter forsøgets afslutning, at de medier, elektroniske, fotografiske m.v., der anvendes til lagring af dokumenterne m.v. er validerede, at dokumenterne m.v. bliver lagret på passende vis og er beskyttet mod tab og beskadigelse i den krævede opbevaringsperiode, samt at ændringer i dokumenterne m.v. dokumenteres. Stk. 4. Sponsor og investigator skal sikre, at de af § 17, stk.1, omfattede dokumenter m.v. opbevares på en sådan måde, at de straks, der anmodes herom, kan stilles til rådighed for kontrol i henhold til lægemiddellovens § 90, stk. 2, jf. stk. 3. Stk. 5. Sponsor skal udpege den eller de personer, der er ansvarlige for arkivet og så vidt muligt sikre, at kun disse har adgang hertil."
    },
    {
      "provision_ref": "19",
      "section": "19",
      "content": "§ 19. Såfremt ejendomsretten til de af § 17, stk. 1, omfattede dokumenter m.v. overdrages, skal overdragelsen dokumenteres. Stk. 2. Indehaveren af ejendomsretten til de af § 17, stk. 1, omfattede dokumenter m.v. er ansvarlig for overholdelsen af de i § 18, stillede krav."
    },
    {
      "provision_ref": "20",
      "section": "20",
      "content": "§ 20. Medmindre højere straf er forskyldt efter anden lovgivning straffes med bøde den, der overtræder §§ 3-5, § 6, stk. 2, §§ 7-9, § 10, stk. 1, §§ 11-12, § 13, stk. 1 og 2, § 14, stk. 1-3, §§ 17-19. Stk. 2. Der kan pålægges selskaber m.v. (juridiske personer) strafansvar efter reglerne i straffelovens 5. kapitel."
    },
    {
      "provision_ref": "21",
      "section": "21",
      "content": "§ 21. Bekendtgørelsen træder i kraft den 1. juli 2013. Stk. 2. Bekendtgørelse nr. 744 af 29. juni 2006 ophæves samtidig."
    }
  ],
  "provision_versions": [
    {
      "provision_ref": "1",
      "section": "1",
      "content": "§ 1. Denne bekendtgørelse finder anvendelse på alle kliniske forsøg med lægemidler på mennesker, jf. lægemiddellovens § 88. Stk. 2. Ikke-interventionsundersøgelser er ikke omfattet af bekendtgørelsen.",
      "valid_from": "2013-06-12",
      "valid_to": null
    },
    {
      "provision_ref": "2",
      "section": "2",
      "content": "§ 2. I denne bekendtgørelse anvendes nedenstående udtryk i de anførte betydninger: 1) Audit: En systematisk og uafhængig undersøgelse af forsøgsrelaterede aktiviteter og dokumenter med henblik på at vurdere, hvorvidt de vurderede forsøgsrelaterede aktiviteter er udført, og data er genereret, analyseret og rapporteret i overensstemmelse med forsøgsprotokollen, sponsors skriftlige procedurer, god klinisk praksis (GCP) samt lovgivningen i øvrigt. 2) God klinisk praksis: En internationalt anerkendt etisk og videnskabelig kvalitetsstandard, som skal overholdes ved planlægning, gennemførelse, registrering og rapportering af kliniske forsøg, som indebærer deltagelse af forsøgspersoner. Overholdelse af standarden skal sikre, at forsøgspersoners rettigheder, sikkerhed og velfærd beskyttes, og at data fra de kliniske forsøg er troværdige. 3) Klinisk forsøg: Ethvert forsøg på mennesker, der har til formål at afdække eller efterprøve de kliniske, farmakologiske og/eller andre farmakodynamiske virkninger af et eller flere forsøgslægemidler og/eller at identificere bivirkninger ved et eller flere forsøgslægemidler og/eller at undersøge absorption, distribution, metabolisme, og udskillelse af et eller flere forsøgslægemidler med henblik på at vurdere sikkerhed og/eller effekt. 4) Multicenterforsøg: Et klinisk forsøg, der gennemføres efter en og samme forsøgsprotokol, men på forskellige steder og dermed af flere investigatorer. Forsøgsstederne kan alle være beliggende i Danmark eller beliggende i Danmark og andre EU-medlemsstater eller tredjelande. 5) Ikke-interventionsundersøgelse: En undersøgelse, hvor lægemidlet eller lægemidlerne ordineres som normalt i overensstemmelse med betingelserne i markedsføringstilladelsen. Beslutningen om at ordinere det pågældende lægemiddel er klart adskilt fra beslutningen om at inkludere patienten i undersøgelsen. Selve behandlingen sker ikke i henhold til en forsøgsprotokol, men følger almindelig praksis. Der foretages ingen ekstra diagnostiske eller kontrolmæssige procedurer, og der skal anvendes epidemiologiske metoder til at analysere de indsamlede data. 6) Sponsor: En person, en virksomhed eller en institution eller en organisation, der påtager sig ansvaret for igangsætning, ledelse samt eventuelt finansiering af et klinisk forsøg. Sponsor og investigator kan være én og samme person. 7) Investigator: En læge eller en tandlæge, der er ansvarlig for den praktiske gennemførelse af et klinisk forsøg på et bestemt forsøgssted. Hvis et forsøg gennemføres af et hold/en gruppe på et forsøgssted, er investigator den ansvarlige leder af holdet/gruppen, og kan benævnes »hovedinvestigator«. Investigator og sponsor kan være én og samme person. 8) Koordinerende investigator: Den investigator, der er ansvarlig for at koordinere med investigatorerne på forskellige forsøgssteder i et multicenterforsøg. 9) Investigators brochure: En samling af kliniske og ikke-kliniske data om forsøgslægemidlet eller forsøgslægemidlerne, som er relevante for undersøgelsen af dette eller disse lægemidlers virkning på mennesker. 10) Forsøgsprotokol: Et dokument, som beskriver formål, planlægning, metodologi, statistiske overvejelser og tilrettelæggelse i forbindelse med et forsøg. Udtrykket forsøgsprotokol omfatter forsøgsprotokollen, efterfølgende versioner af protokollen og protokolændringer. 11) Forsøgslægemidler: En lægemiddelform af et virksomt stof eller placebo der afprøves eller anvendes som referencepræparat i et klinisk forsøg, herunder et præparat med en markedsføringstilladelse, når dets anvendelse eller formulering (udseende eller pakning) adskiller sig fra den godkendte form, eller når det anvendes til en ikke-godkendt indikation eller for at opnå yderligere oplysninger om en godkendt anvendelse. 12) Trial Master File: De dokumenter, der individuelt og samlet gør det muligt at vurdere gennemførelsen af det kliniske forsøg samt kvaliteten af de registrerede data. Trial Master File danner grundlag for det tilsyn, der foretages af sponsors uafhængige tilsynsførende og for den kompetente myndigheds inspektion. 13) Case report form: Et dokument, evt. elektronisk, der er designet til at opsamle alle de data, som ifølge forsøgsprotokollen skal rapporteres til sponsor om hver enkelt forsøgsperson. 14) Monitorering: Overvågning af et klinisk forsøgs udvikling og sikring af, at det udføres, registreres og rapporteres i overensstemmelse med forsøgsprotokollen, sponsors skriftlige procedurer, god klinisk praksis (GCP) samt lovgivningen i øvrigt. 15) Kildedata: Al information i originale registreringer og certificerede kopier af originale registreringer af kliniske fund, observationer, eller andre aktiviteter i et klinisk forsøg, som er nødvendig for rekonstruktion og vurdering af forsøget. 16) Alvorlig afvigelse: Afvigelse, der kan have indflydelse på forsøgspersoners sikkerhed eller rettigheder eller på troværdigheden af data.",
      "valid_from": "2013-06-12",
      "valid_to": null
    },
    {
      "provision_ref": "3",
      "section": "3",
      "content": "§ 3. Sponsor er ansvarlig for gennemførelsen og kvaliteten af et klinisk forsøg med lægemidler på mennesker og skal sikre, at forsøget planlægges og udføres i overensstemmelse med god klinisk praksis, herunder at data registreres og rapporteres efter procedurer, der sikrer kvaliteten i alle forsøgets aspekter.",
      "valid_from": "2013-06-12",
      "valid_to": null
    },
    {
      "provision_ref": "4",
      "section": "4",
      "content": "§ 4. Sponsor er ansvarlig for etableringen og vedligeholdelsen af et kvalitetssikringssystem, der sikrer at forsøg planlægges, gennemføres, registreres og rapporteres i overensstemmelse med reglerne herom. Stk. 2. Kvalitetssikringssystemet skal indeholde bestemmelse om, at der skal foretages monitorering og audit.",
      "valid_from": "2013-06-12",
      "valid_to": null
    },
    {
      "provision_ref": "5",
      "section": "5",
      "content": "§ 5. Sponsor skal sikre; 1) at enhver, der medvirker ved planlægning, gennemførelse, registrering, analysering og rapportering af et klinisk forsøg uddannelses- og erfaringsmæssigt er kvalificeret til at varetage opgaven, 2) at investigator har tilstrækkelige ressourcer, herunder forsøgspersoner, tid og kvalificeret personale, til at deltage i forsøget, 3) at kliniske lægemiddelforsøg gennemføres med kvalitetskontrol, herunder monitorering, jf. §§ 15 og 16, 4) at investigator har dokumenteret erfaring med eller viden om principperne for god klinisk praksis. Det skal kunne dokumenteres ved curriculum vitæ eller anden relevant dokumentation, 5) at der anvendes en éntydig kode til identificering af forsøgspersonerne og som muliggør identificering af alle data rapporteret for hver enkelt forsøgsperson, 6) at kun autoriserede personer har adgang til systemer og at der føres en liste over autoriserede personer, 7) at der ved leveringen af forsøgslægemidlerne udleveres skriftlig instruktion til investigator om opbevaring og håndtering af lægemidlerne, og 8) at der i tilfælde af afvigelse træffes skridt til sikring af forsøgets kvalitet, samt at der i tilfælde af alvorlig eller gentagende afvigelse tillige straks sker underretning herom til Sundhedsstyrelsen. Stk. 2. Sponsor skal sikre, at forsøget følger de til hver tid gældende retningslinjer udstukket i EU samt gældende ICH guidelines for GCP.",
      "valid_from": "2013-06-12",
      "valid_to": null
    },
    {
      "provision_ref": "6",
      "section": "6",
      "content": "§ 6. Sponsor kan uddelegere sine opgaver til en enkeltperson, en virksomhed, en institution eller en organisation. Sponsors ansvar efter § 3, forbliver uændret. Stk. 2. Aftaler indgået af sponsor, jf. stk. 1, skal foreligge i skriftlig form. Investigator",
      "valid_from": "2013-06-12",
      "valid_to": null
    },
    {
      "provision_ref": "7",
      "section": "7",
      "content": "§ 7. Investigator skal udføre det kliniske lægemiddelforsøg i overensstemmelse med den godkendte forsøgsprotokol. Stk. 2. Investigator må alene i tilfælde, hvor det er nødvendigt for at undgå eller eliminere umiddelbar risiko for forsøgspersoner, eller hvor der er tale om logistiske eller administrative aspekter, fravige den godkendte protokol. Investigator skal da hurtigst muligt orientere sponsor herom. Stk. 3. Investigator kan uddelegere udspecificerede forsøgsrelaterede opgaver på betingelse af, at investigator fører en liste over de personer, opgaver er uddelegeret til, og sikrer, at de er informeret om indholdet af forsøgsprotokollen, om forsøgslægemidlerne og om deres respektive opgaver. Stk. 4. Beslutninger af medicinsk karakter kan dog som hovedregel alene uddelegeres til en læge eller tandlæge. Stk. 5. Investigator skal sikre, at der gives såvel skriftlig som mundtlig information om forsøget, samt at skriftligt samtykke til deltagelse i forsøget indhentes, inden forsøgsrelaterede procedurer iværksættes.",
      "valid_from": "2013-06-12",
      "valid_to": null
    },
    {
      "provision_ref": "8",
      "section": "8",
      "content": "§ 8. Investigator skal sikre, at der holdes regnskab med forsøgslægemidlerne.",
      "valid_from": "2013-06-12",
      "valid_to": null
    },
    {
      "provision_ref": "9",
      "section": "9",
      "content": "§ 9. Investigator skal sikre, at kildedata, samt registrerede data, er præcise, komplette, læsbare og formålstjenlige, samt at der foreligger en beskrivelse af, hvor kildedata findes. Stk. 2. Foretagne ændringer i registrerede data skal fremstå synlige, og skal dateres og signeres af den person, der har foretaget ændringerne. Er baggrunden for ændringerne ikke åbenbar, skal en begrundelse anføres. Stk. 3. Ved udarbejdelsen af dokumenter, skemaer eller andet dokumentationsmateriale til brug for forsøget skal investigator sikre, at der indsættes versionsnummer på hvert dokument. Investigators godkendelse af materialet skal dokumenteres, og det skal dokumenteres, hvem materialet er udleveret til og hvornår udleveringen er sket. Stk. 4. Investigator skal opbevare en kopi, eventuelt i elektronisk form, af data, som er rapporteret til sponsor.",
      "valid_from": "2013-06-12",
      "valid_to": null
    },
    {
      "provision_ref": "10",
      "section": "10",
      "content": "§ 10. I en forsøgsprotokol skal de oplysninger mv., der fremgår af bilag 1 til denne bekendtgørelse, være indeholdt. Stk. 2. De af stk. 1 omfattede oplysninger m.v. kan være samlet i ét dokument. Stk. 3. Såfremt det kliniske forsøg skal gennemføres ved mere end et forsøgssted, kan oplysninger, der er specifikke for de enkelte forsøgssteder, fremgå af særskilte dokumenter.",
      "valid_from": "2013-06-12",
      "valid_to": null
    },
    {
      "provision_ref": "11",
      "section": "11",
      "content": "§ 11. Sponsor og investigator skal dokumentere, at der er enighed om udførelsen af det kliniske forsøg. Enigheden kan dokumenteres ved, at forsøgsprotokollen underskrives af begge parter.",
      "valid_from": "2013-06-12",
      "valid_to": null
    },
    {
      "provision_ref": "12",
      "section": "12",
      "content": "§ 12. Den foreliggende kliniske og ikke-kliniske dokumentation om et forsøgslægemiddel skal være tilstrækkelig til at berettige det kliniske forsøg.",
      "valid_from": "2013-06-12",
      "valid_to": null
    },
    {
      "provision_ref": "13",
      "section": "13",
      "content": "§ 13. Forsøgspersoner skal have udleveret gratis forsøgslægemidler, herunder også eventuelle anordninger, der anvendes til at indgive forsøgslægemidlerne. Stk. 2. Sponsor leverer forsøgslægemidlerne, herunder også eventuelle anordninger der anvendes til at indgive dem. I forsøg, der foregår på et hospital, hvor forsøgspersonen i forvejen får lægemidlet gratis som led i behandlingen på et sygehus, kan sponsor indgå en aftale med sygehuset om, at sygehuset afholder udgifterne til lægemidlet i forbindelse med forsøget. Stk. 3. Sundhedsstyrelsen kan dispensere fra stk. 1: 1) hvis formålet med forsøget forspildes, såfremt forsøgslægemidlerne udleveres gratis eller 2) hvis forsøgslægemidlet anvendes til en indikation, der er omfattet af lægemidlets produktresumé, forsøgspersonen vil være i behandling med lægemidlet uanset deltagelse i forsøget, og forsøgspersonen selv betaler for lægemidlet.",
      "valid_from": "2013-06-12",
      "valid_to": null
    },
    {
      "provision_ref": "14",
      "section": "14",
      "content": "§ 14. Investigators brochure skal fremstå i en kortfattet, enkel, objektiv, afbalanceret og ikke-reklamemæssig form, der gør det muligt for en investigator at forstå den og foretage en upartisk vurdering af fordele og risici ved det foreslåede kliniske forsøg. Stk. 2. Sponsor er ansvarlig for, at investigators brochure opdateres mindst én gang årligt. Stk. 3. Bestemmelsen i stk. 1 gælder tillige i forbindelse med opdateringer af brochuren. Stk. 4. Såfremt der foreligger en markedsføringstilladelse til forsøgslægemidlet, kan produktresuméet anvendes i stedet for Investigators brochure.",
      "valid_from": "2013-06-12",
      "valid_to": null
    },
    {
      "provision_ref": "15",
      "section": "15",
      "content": "§ 15. Sponsor skal sikre, at der foretages monitorering før, under og efter forsøget under hensyntagen til forsøgets karakter og risiko.",
      "valid_from": "2013-06-12",
      "valid_to": null
    },
    {
      "provision_ref": "16",
      "section": "16",
      "content": "§ 16. Monitor afrapporterer skriftligt til sponsor efter hvert monitoreringsbesøg samt efter forsøgsrelateret kommunikation med et forsøgssted. Sponsors opfølgning skal dokumenteres.",
      "valid_from": "2013-06-12",
      "valid_to": null
    },
    {
      "provision_ref": "17",
      "section": "17",
      "content": "§ 17. Forsøgets Trial Master File skal omfatte relevante dokumenter og relevant materiale m.v., som fremgår af bilag 2 til denne bekendtgørelse, og som gør det muligt både at gennemføre et klinisk forsøg og løbende at vurdere kvaliteten af de data, der frembringes, herunder hvorvidt sponsor og investigator har overholdt principperne og retningslinjerne for god klinisk praksis. Stk. 2. For lægemiddelforsøg, som skal danne grundlag for ansøgning om markedsføringstilladelse til et lægemiddel, skal det fremgå, om normerne og retningslinjerne vedrørende analytiske, toksikologisk-farmakologiske og kliniske undersøgelser af lægemidlet er overholdt. Stk. 3. Forsøgets Trial Master File skal danne grundlag for audit.",
      "valid_from": "2013-06-12",
      "valid_to": null
    },
    {
      "provision_ref": "18",
      "section": "18",
      "content": "§ 18. De af § 17, stk. 1, omfattede dokumenter m.v. skal indeholde beskrivelser af og data fra de enkelte faser i forsøget. Stk. 2. Dokumenterne m.v. skal registreres, behandles og opbevares således, at efterprøvning af alle trin i forsøget er mulig og således, at fortroligheden af oplysningerne om forsøgspersonerne forbliver beskyttet. Stk. 3. Sponsor og investigator skal sikre, at de af § 17, stk. 1, omfattede dokumenter m.v. opbevares i mindst 5 år efter forsøgets afslutning, at de medier, elektroniske, fotografiske m.v., der anvendes til lagring af dokumenterne m.v. er validerede, at dokumenterne m.v. bliver lagret på passende vis og er beskyttet mod tab og beskadigelse i den krævede opbevaringsperiode, samt at ændringer i dokumenterne m.v. dokumenteres. Stk. 4. Sponsor og investigator skal sikre, at de af § 17, stk.1, omfattede dokumenter m.v. opbevares på en sådan måde, at de straks, der anmodes herom, kan stilles til rådighed for kontrol i henhold til lægemiddellovens § 90, stk. 2, jf. stk. 3. Stk. 5. Sponsor skal udpege den eller de personer, der er ansvarlige for arkivet og så vidt muligt sikre, at kun disse har adgang hertil.",
      "valid_from": "2013-06-12",
      "valid_to": null
    },
    {
      "provision_ref": "19",
      "section": "19",
      "content": "§ 19. Såfremt ejendomsretten til de af § 17, stk. 1, omfattede dokumenter m.v. overdrages, skal overdragelsen dokumenteres. Stk. 2. Indehaveren af ejendomsretten til de af § 17, stk. 1, omfattede dokumenter m.v. er ansvarlig for overholdelsen af de i § 18, stillede krav.",
      "valid_from": "2013-06-12",
      "valid_to": null
    },
    {
      "provision_ref": "20",
      "section": "20",
      "content": "§ 20. Medmindre højere straf er forskyldt efter anden lovgivning straffes med bøde den, der overtræder §§ 3-5, § 6, stk. 2, §§ 7-9, § 10, stk. 1, §§ 11-12, § 13, stk. 1 og 2, § 14, stk. 1-3, §§ 17-19. Stk. 2. Der kan pålægges selskaber m.v. (juridiske personer) strafansvar efter reglerne i straffelovens 5. kapitel.",
      "valid_from": "2013-06-12",
      "valid_to": null
    },
    {
      "provision_ref": "21",
      "section": "21",
      "content": "§ 21. Bekendtgørelsen træder i kraft den 1. juli 2013. Stk. 2. Bekendtgørelse nr. 744 af 29. juni 2006 ophæves samtidig.",
      "valid_from": "2013-06-12",
      "valid_to": null
    }
  ],
  "definitions": []
}
