{
  "id": "2013:952",
  "type": "statute",
  "title": "Bekendtgørelse om bekæmpelse af salmonella i rugeægsproducerende høns og kalkuner samt opdræt hertil",
  "short_name": "BEK H#LOKDOK04",
  "status": "in_force",
  "issued_date": "2013-07-10",
  "url": "https://www.retsinformation.dk/eli/lta/2013/952/xml",
  "description": "Retsinformation source. DocumentId=AH004968; AccessionNumber=B20130095205; Characters preserved in NFC; ASCII fallback used only for key/file generation.",
  "provisions": [
    {
      "provision_ref": "1:1",
      "chapter": "1",
      "section": "1",
      "content": "§ 1. I denne bekendtgørelse forstås ved: 1) En flok: Høns eller kalkuner af samme alder og med samme sundhedsstatus, der udgør en driftsmæssig enhed og holdes på samme CHR-nummer. For fjerkræ i bursystemer omfatter dette alle dyr, der er fælles om en given luftmængde. 2) Et hus: Et rum eller et indelukke, hvori en flok er opstaldet. Der skal være en fysisk adskillelse mellem rum til andre bygninger eller til det fri. 3) CHR-nummer: Et unikt nummer, der i det Centrale HusdyrbrugsRegister (CHR) identificerer en bestemt geografisk enhed. 4) Avlsvirksomhed: Virksomhed, hvis aktivitet består i produktion af rugeæg eller opdræt til avls- eller formeringsvirksomheder. 5) Centralopdrætningsvirksomhed: Virksomhed, hvis aktivitet består i opdrætning af fjerkræ til formeringsvirksomhed. 6) Formeringsvirksomhed: Virksomhed, hvis aktivitet består i produktion af rugeæg til produktion af konsumsægsproducerende fjerkræ eller slagtefjerkræ. 7) Rugerivirksomhed: Virksomhed, hvis aktivitet består i udrugning og klækning af mere end 1000 rugeæg årligt og levering af daggamle kyllinger herfra. 8) Besætning: En samling af høns eller kalkuner, som anvendes til et bestemt formål, som er knyttet til en bestemt geografisk beliggenhed, og som har samme ejer i form af en juridisk eller fysisk person. 9) Salmonella af anden type: Salmonella af anden type end Salmonella Typhimurium inklusiv varianterne Salmonella 4,12:i:- og Salmonella 4,5,12:i:-, Salmonella Enteritidis, Salmonella Virchow, Salmonella Infantis eller Salmonella Hadar. 10) Kritisk resistente salmonella: Salmonellabakterier, der er resistente over for antibiotika af typen flurokinoloner eller 3. og 4. generations cephalosporiner, som er kritisk vigtige for behandling af mennesker. 11) Akkrediteret laboratorium: Et laboratorium, som er akkrediteret til analyser i denne bekendtgørelse af Den Danske Akkrediterings- og Metrologifond (DANAK) eller af et tilsvarende akkrediteringsorgan, som er medunderskriver af EA's (European cooperation for Accreditation) multilaterale aftale om gensidig anerkendelse."
    },
    {
      "provision_ref": "1:2",
      "chapter": "1",
      "section": "2",
      "content": "§ 2. Denne bekendtgørelse omfatter alle typer af salmonellabakterier undtagen Salmonella Gallinarum og Salmonella Pullorum (hønsetyfus), der er omfattet af bekendtgørelse om hønsetyfus."
    },
    {
      "provision_ref": "2:3",
      "chapter": "2",
      "section": "3",
      "content": "§ 3. Antimikrobielle stoffer må ikke anvendes som metode til bekæmpelse af salmonella hos rugeægsproducerende høns og kalkuner samt opdræt hertil. Stk. 2. Vaccination må ikke anvendes til forebyggelse og bekæmpelse af salmonella hos rugeægsproducerende høns og kalkuner samt opdræt hertil."
    },
    {
      "provision_ref": "3:4",
      "chapter": "3",
      "section": "4",
      "content": "§ 4. Ejeren af en avls-, centralopdræts-, formerings- eller rugerivirksomhed skal sikre, at der fra hvert hus udtages og indsendes materiale til undersøgelse for salmonella i henhold til bilag 1. Stk. 2. Visse udtagninger og indsendelser af materiale i henhold til bilag 1 forestås dog af Fødevarestyrelsen. Stk. 3. Hvis Fødevarestyrelsen ud fra en smittemæssig vurdering finder det nødvendigt, kan Fødevarestyrelsen forestå udtagning og indsendelse af en større del af eller samtlige de prøver, der i henhold til stk. 1 skal udtages i virksomheden. Stk. 4. Ved prøveudtagninger og indsendelser, der skal forestås af Fødevarestyrelsen, skal ejeren af besætningen advisere Fødevarestyrelsen senest 14 dage før prøveudtagning. Stk. 5. Materialet skal indsendes til et akkrediteret laboratorium med angivelse af CHR-nummer og det husnummer, som huset er blevet tildelt af Det Danske Fjerkræraad. Stk. 6. Ejeren af en virksomhed skal opbevare samtlige salmonellaundersøgelsesresultater i mindst 2 år."
    },
    {
      "provision_ref": "3:5",
      "chapter": "3",
      "section": "5",
      "content": "§ 5. Ejeren af en virksomhed omfattet af denne bekendtgørelse skal sikre, at der ved indgangen til hvert hus opsættes tydelig skiltning, hvoraf CHR-nummer samt husnummer for det pågældende hus fremgår."
    },
    {
      "provision_ref": "3:6",
      "chapter": "3",
      "section": "6",
      "content": "§ 6. Finder et laboratorium, jf. § 4, stk. 5, salmonellabakterier i materiale indsendt i henhold til § 4, stk. 1 - 3, eller i materiale indsendt i anden anledning, skal ejeren af en virksomhed omfattet af denne bekendtgørelse sikre, at salmonellaisolatet straks undersøges på et laboratorium, der opfylder kravene i § 4, stk. 5, med henblik på verifikation samt serotypning, og eventuel fag- eller MLVA typning. Der skal ligeledes foretages resistensbestemmelse. Ejeren skal sikre, at fundet indberettes til Fødevarestyrelsen. Stk. 2. Finder laboratoriet serologisk reaktion mod salmonella i indsendt materiale, skal ejeren sikre, at dette straks indberettes til Fødevarestyrelsen. Stk. 3. Ejeren skal sikre, at resultater af salmonellaundersøgelser, jf. stk. 1, efter Fødevarestyrelsens anvisninger overføres til en database i Det Danske Fjerkræraad snarest efter, at prøveresultatet foreligger."
    },
    {
      "provision_ref": "4:7",
      "chapter": "4",
      "section": "7",
      "content": "§ 7. Fødevarestyrelsen sætter en flok omfattet af denne bekendtgørelse under offentligt tilsyn, hvis et laboratorium, jf. § 6, stk. 1, konstaterer salmonella i materiale indsendt i henhold til § 4, stk. 1 – 3. Desuden sættes en flok under offentligt tilsyn, hvis flokken i henhold til § 13 anses som mistænkt for at være smittet med salmonella. Det offentlige tilsyn omfatter: 1) at flokken skal holdes isoleret, 2) at rugeæg fra flokken kun må fjernes fra besætningen efter Fødevarestyrelsens anvisninger, 3) at dyr fra flokken ikke må sælges eller på anden måde overdrages til levebrug, 4) at dyr fra flokken kun må slagtes til konsum, såfremt de slagtes på et fjerkræslagteri og efterfølgende varmebehandles på en engrosvirksomhed, 5) at æg fra flokken kun må anvendes til konsum, såfremt de leveres til en engrosvirksomhed til fremstilling af varmebehandlede ægprodukter, 6) at dyr ikke må indsættes i flokken, 7) at den rutinemæssige prøveudtagning i flokken, jf. § 4, stk. 1 - 3, suspenderes, 8) at personer, der færdes mellem flokken og andre flokke, skal træffe foranstaltninger for at hindre smittespredning, 9) at ejeren skal sikre en effektiv skadedyrsbekæmpelse, 10) at ejeren skal sikre, at gødning, foder og lignende produkter behandles efter Fødevarestyrelsens anvisninger, 11) at ejeren skal sikre, at redskaber, maskiner og lignende, der anvendes på flokkens opholdssteder, rengøres og desinficeres, inden de fjernes fra flokkens opholdssteder, og 12) at ejeren efter Fødevarestyrelsens anvisninger gennemfører en udredning af mulige smittekilder og evt. spredning af smitten samt underretter Fødevarestyrelsen om resultatet af udredningen. Stk. 2. Uanset stk. 1, nr. 2, kan rugeæg lægges i rugemaskine, hvis første mistankeprøve, jf. § 10 eller § 14, er negativ. Stk. 3. Fødevarestyrelsen underretter Det Danske Fjerkræraad, når en flok sættes under offentligt tilsyn."
    },
    {
      "provision_ref": "4:8",
      "chapter": "4",
      "section": "8",
      "content": "§ 8. Såfremt der ved laboratoriemæssig undersøgelse af materiale fra en besætning påvises kritisk resistente salmonella, skal ejeren af besætningen sikre, at der gennemføres en smitteopsporing, herunder kortlægning af medicinforbrug, og indberette resultatet til Fødevarestyrelsen. Stk. 2. En besætning med kritisk resistent salmonella kan først erklæres fri herfor, når besætningen er slagtet eller slået ned, og rensning samt desinfektion er godkendt af Fødevarestyrelsen."
    },
    {
      "provision_ref": "5:9",
      "chapter": "5",
      "section": "9",
      "content": "§ 9. Hvis der ved den i § 6, stk. 1, nævnte serotypning konstateres salmonella af anden type, anses flokken som mistænkt for at være smittet med salmonella af anden type."
    },
    {
      "provision_ref": "5:10",
      "chapter": "5",
      "section": "10",
      "content": "§ 10. Fødevarestyrelsen forestår hurtigst muligt udtagning og indsendelse af materiale fra en mistænkt flok til undersøgelse på et akkrediteret laboratorium i henhold til bilag 1, kapitel 2."
    },
    {
      "provision_ref": "5:11",
      "chapter": "5",
      "section": "11",
      "content": "§ 11. En flok, der er mistænkt efter § 9, anses som smittet med salmonella af anden type, hvis laboratoriet bekræfter mistanken ved laboratoriemæssig undersøgelse af det i § 10 nævnte materiale. Stk. 2. Kan mistanken om smitte i en flok ikke bekræftes ved undersøgelse af materiale indsendt i henhold til § 10, forestår Fødevarestyrelsen udtagning og indsendelse af nyt materiale til undersøgelse. Denne prøve udtages snarest muligt dog tidligst 14 dage efter, at prøven efter § 10 er udtaget. Kan mistanken fortsat ikke bekræftes, anses flokken som værende fri for mistanke."
    },
    {
      "provision_ref": "5:12",
      "chapter": "5",
      "section": "12",
      "content": "§ 12. Hvis en mistænkt flok omfattet af dette kapitel sættes ud, uden at mistanken er afkræftet, skal ejeren sørge for, at flokkens opholdssteder rengøres og desinficeres snarest muligt efter udsættelsen."
    },
    {
      "provision_ref": "6:13",
      "chapter": "6",
      "section": "13",
      "content": "§ 13. En flok anses som mistænkt for at være smittet med salmonella, såfremt: 1) der findes positiv serologisk reaktion mod salmonella i indsendt materiale, 2) der konstateres salmonella i materiale indsendt i anden anledning end den rutinemæssige prøveudtagning i henhold til § 4, stk. 1 – 3, 3) der i materiale indsendt i henhold til § 10, § 11, stk. 2, § 14 eller § 15, stk. 2 findes salmonella af anden serotype end den, der gav anledning til udtagning af prøver efter disse bestemmelser, 4) Fødevarestyrelsen vurderer, at der er nærliggende risiko for smitte fra andre mistænkte eller smittede flokke i besætningen, 5) flokken har fået tilført dyr fra en flok, der er smittet med salmonella, 6) epidemiologisk analyse af salmonellaresultater fra slagtekyllinger eller slagtekalkuner udruget af æg fra flokken sandsynliggør, at flokken er smittet med salmonella, 7) der konstateres salmonella i opdræt til konsumægsproduktion udruget af æg fra flokken, og epidemiologisk analyse sandsynliggør, at flokken er smittet med salmonella, 8) der konstateres salmonella i et foderparti leveret og fodret til flokken, eller 9) der konstateres salmonella i materiale fra den maskine, hvori flokkens rugeæg er klækket."
    },
    {
      "provision_ref": "6:14",
      "chapter": "6",
      "section": "14",
      "content": "§ 14. Fra en mistænkt flok, jf. § 13, forestår Fødevarestyrelsen hurtigst muligt udtagning og indsendelse af materiale til undersøgelse på et akkrediteret laboratorium i henhold til bilag 1."
    },
    {
      "provision_ref": "6:15",
      "chapter": "6",
      "section": "15",
      "content": "§ 15. En mistænkt flok anses som smittet med salmonella, hvis laboratoriet bekræfter mistanken ved laboratoriemæssig undersøgelse af det i § 14 nævnte materiale. Stk. 2. Kan mistanken om smitte i en flok ikke bekræftes ved undersøgelse af materiale indsendt i henhold til § 14, forestår Fødevarestyrelsen udtagning og indsendelse af nyt materiale til undersøgelse. Denne prøve udtages snarest muligt dog tidligst 14 dage efter, at prøven efter § 14 er udtaget. Kan mistanken fortsat ikke bekræftes, anses flokken som fri for mistanke."
    },
    {
      "provision_ref": "6:16",
      "chapter": "6",
      "section": "16",
      "content": "§ 16. Hvis en mistænkt flok omfattet af dette kapitel sættes ud, uden at mistanken er afkræftet, skal ejeren sørge for, at flokkens opholdssteder rengøres og desinficeres snarest muligt efter udsættelsen."
    },
    {
      "provision_ref": "7:17",
      "chapter": "7",
      "section": "17",
      "content": "§ 17. En flok anses som smittet når: 1) der ved den i § 6, stk. 1 nævnte serotypning konstateres Salmonella Typhimurium inklusiv varianterne Salmonella 4,12:i:- og Salmonella 4,5,12:i:-, Salmonella Enteritidis, Salmonella Virchow, Salmonella Infantis eller Salmonella Hadar i flokken, 2) flokken er fundet smittet efter § 11 eller § 15, 3) Fødevarestyrelsen vurderer, at der er nærliggende risiko for smitte fra en flok som nævnt i nr. 1 eller nr. 2, 4) flokken tidligere har været under mistanke efter kapitel 5, og der i prøver udtaget efter § 4, stk. 1 – 3, findes salmonella af samme serotype, 5) der i prøver udtaget efter § 4, stk. 1 – 3: a) blev konstateret salmonella af anden type i den flok, som umiddelbart inden den nuværende flok, opholdt sig i det eller de huse, hvor den nuværende flok opholder sig, og b) der ved den i § 6, stk. 1, nævnte serotypning konstateres salmonella af samme serotype i den nuværende flok, som blev konstateret i den tidligere flok, eller 6) der i prøver udtaget efter § 4, stk. 1 – 3: a) konstateres salmonella af anden type i en flok, b) der ved den i § 6, stk. 1, nævnte serotypning tidligere er konstateret salmonella af samme serotype i en anden flok på ejendommen, og c) de to flokke har opholdt sig på ejendommen samtidig. Stk. 2. En flok kan desuden anses som smittet, når flokken er mistænkt både i henhold til § 13, stk. 1, nr. 1 og 6 eller nr. 7. Stk. 3. Fødevarestyrelsen kan træffe afgørelse om, at stk. 1, nr. 5 og 6 ikke finder anvendelse, hvis ejeren over for Fødevarestyrelsen godtgør, at det seneste salmonellafund: 1) er introduceret gennem foder, eller 2) ikke skyldes overførsel fra en tidligere flok. Stk. 4. Ejeren af en smittet flok skal sikre at en smittet flok: 1) slagtes på et fjerkræslagteri med efterfølgende varmebehandling på en engrosvirksomhed, eller 2) aflives og enten destrueres eller anvendes til andet formål, som ikke medfører en smitterisiko, og som er accepteret af Fødevarestyrelsen."
    },
    {
      "provision_ref": "7:18",
      "chapter": "7",
      "section": "18",
      "content": "§ 18. Ejeren af et rugeri, som har fået leveret rugeæg fra en flok, der efterfølgende er fundet smittet med salmonella, skal sikre, at rugeæg fra den pågældende flok fjernes fra rugemaskiner og lager og destrueres efter Fødevarestyrelsens anvisninger eller leveres til en engrosvirksomhed til fremstilling af varmebehandlede ægprodukter. Ejeren af rugeriet skal desuden sikre, at æg ilagt samme klækker som æg fra den smittede flok fjernes fra klækkeren. Sådanne æg destrueres efter Fødevarestyrelsens anvisninger eller leveres til en engrosvirksomhed til fremstilling af varmebehandlede ægprodukter."
    },
    {
      "provision_ref": "8:19",
      "chapter": "8",
      "section": "19",
      "content": "§ 19. Det offentlige tilsyn ophæves af Fødevarestyrelsen: 1) hvis mistanken ikke kan bekræftes, jf. § 11, stk. 2, og § 15, stk. 2, eller 2) hvis en mistænkt flok er sat ud, uden at mistanken er afklaret, og når rengøring samt desinfektion, jf. § 20, er godkendt af Fødevarestyrelsen. Stk. 2. Ophævelse af tilsynet skal ske skriftligt til ejeren hurtigst muligt og så vidt muligt pr. e-mail eller fax. Fødevarestyrelsen underretter Det Danske Fjerkræraad om ophævelse af det offentlige tilsyn."
    },
    {
      "provision_ref": "8:20",
      "chapter": "8",
      "section": "20",
      "content": "§ 20. Genindsættelse af høns eller kalkuner i bygninger, hvorfra en mistænkt flok er blevet sat ud, uden at mistanken er afklaret, må først ske, efter at Fødevarestyrelsen har godkendt den i § 12 og § 16 nævnte rengøring og desinfektion. Godkendelsen meddeles på baggrund af visuel bedømmelse samt undersøgelse af svaberprøver udtaget og indsendt af Fødevarestyrelsen til et akkrediteret laboratorium."
    },
    {
      "provision_ref": "8:21",
      "chapter": "8",
      "section": "21",
      "content": "§ 21. Når en smittet flok er aflivet eller slagtet, jf. § 17, skal ejeren sørge for, at alle rum, hvor flokken har opholdt sig, samt redskaber, maskiner og lignende rengøres og desinficeres efter Fødevarestyrelsens anvisning. Stk. 2. Ejeren skal sørge for, at gødning fra den smittede flok bortskaffes efter Fødevarestyrelsens anvisning. Stk. 3. Ejeren skal sørge for, at alt tilbageværende foder fra en smittet flok behandles efter Fødevarestyrelsens anvisning. Stk. 4. Det offentlige tilsyn ophæves af Fødevarestyrelsen, når: 1) flokken er aflivet eller slagtet, 2) den i stk. 1 nævnte rengøring og desinfektion er godkendt af Fødevarestyrelsen, jf. § 20, og 3) kravene i stk. 2 og 3 er opfyldt. Stk. 5. Ophævelse af tilsynet skal ske skriftligt til ejeren hurtigst muligt og så vidt muligt pr. e-mail eller fax. Fødevarestyrelsen underretter Det Danske Fjerkræraad om ophævelse af det offentlige tilsyn."
    },
    {
      "provision_ref": "9:22",
      "chapter": "9",
      "section": "22",
      "content": "§ 22. Fødevarestyrelsen afholder udgifterne til de foranstaltninger, som Fødevarestyrelsen iværksætter ved aflivning og destruktion af en smittet flok, jf. § 17, stk. 4."
    },
    {
      "provision_ref": "9:23",
      "chapter": "9",
      "section": "23",
      "content": "§ 23. Arbejde, som Fødevarestyrelsen udfører i henhold til denne bekendtgørelse, jf. § 4, stk. 2 - 3, § 7, stk. 1, nr. 12, § 10, § 11, § 14, § 15, § 20 og § 21, betales af producenten eller virksomheden m.v. efter den til den enhver tid gældende bekendtgørelse om betaling for kontrol af fødevarer og levende dyr m.v."
    },
    {
      "provision_ref": "9:24",
      "chapter": "9",
      "section": "24",
      "content": "§ 24. Andre udgifter end de i § 22 anførte er Fødevarestyrelsen uvedkommende."
    },
    {
      "provision_ref": "10:25",
      "chapter": "10",
      "section": "25",
      "content": "§ 25. Med bøde straffes den, der: 1) overtræder § 3, § 4, stk. 1 eller stk. 4 - 6, § 5, § 6, § 7, stk. 1, § 12, § 16, § 18, § 20, eller 2) undlader at efterkomme forbud eller påbud efter § 7, stk. 1, nr. 10 eller nr. 12, § 17, stk. 4, § 18 eller § 21, stk. 1 – 3. Stk. 2. Straffen kan stige til fængsel i indtil 2 år, hvis den ved handlingen eller undladelsen skete overtrædelse er begået med forsæt eller grov uagtsomhed, og der ved overtrædelsen er 1) forvoldt skade på menneskers eller dyrs sundhed eller fremkaldt fare herfor, eller 2) opnået eller tilsigtet opnået en økonomisk fordel for den pågældende selv eller andre, herunder ved besparelser. Stk. 3. Der kan pålægges selskaber m.v. (juridiske personer) strafansvar efter reglerne i straffelovens 5. kapitel."
    },
    {
      "provision_ref": "11:26",
      "chapter": "11",
      "section": "26",
      "content": "§ 26. Bekendtgørelsen træder i kraft den 15. juli 2013. Stk. 2. Samtidig ophæves bekendtgørelse nr. 1463 af 16. december 2009 om bekæmpelse af salmonella i rugeægsproducerende høns og kalkuner samt opdræt hertil."
    }
  ],
  "provision_versions": [
    {
      "provision_ref": "1:1",
      "chapter": "1",
      "section": "1",
      "content": "§ 1. I denne bekendtgørelse forstås ved: 1) En flok: Høns eller kalkuner af samme alder og med samme sundhedsstatus, der udgør en driftsmæssig enhed og holdes på samme CHR-nummer. For fjerkræ i bursystemer omfatter dette alle dyr, der er fælles om en given luftmængde. 2) Et hus: Et rum eller et indelukke, hvori en flok er opstaldet. Der skal være en fysisk adskillelse mellem rum til andre bygninger eller til det fri. 3) CHR-nummer: Et unikt nummer, der i det Centrale HusdyrbrugsRegister (CHR) identificerer en bestemt geografisk enhed. 4) Avlsvirksomhed: Virksomhed, hvis aktivitet består i produktion af rugeæg eller opdræt til avls- eller formeringsvirksomheder. 5) Centralopdrætningsvirksomhed: Virksomhed, hvis aktivitet består i opdrætning af fjerkræ til formeringsvirksomhed. 6) Formeringsvirksomhed: Virksomhed, hvis aktivitet består i produktion af rugeæg til produktion af konsumsægsproducerende fjerkræ eller slagtefjerkræ. 7) Rugerivirksomhed: Virksomhed, hvis aktivitet består i udrugning og klækning af mere end 1000 rugeæg årligt og levering af daggamle kyllinger herfra. 8) Besætning: En samling af høns eller kalkuner, som anvendes til et bestemt formål, som er knyttet til en bestemt geografisk beliggenhed, og som har samme ejer i form af en juridisk eller fysisk person. 9) Salmonella af anden type: Salmonella af anden type end Salmonella Typhimurium inklusiv varianterne Salmonella 4,12:i:- og Salmonella 4,5,12:i:-, Salmonella Enteritidis, Salmonella Virchow, Salmonella Infantis eller Salmonella Hadar. 10) Kritisk resistente salmonella: Salmonellabakterier, der er resistente over for antibiotika af typen flurokinoloner eller 3. og 4. generations cephalosporiner, som er kritisk vigtige for behandling af mennesker. 11) Akkrediteret laboratorium: Et laboratorium, som er akkrediteret til analyser i denne bekendtgørelse af Den Danske Akkrediterings- og Metrologifond (DANAK) eller af et tilsvarende akkrediteringsorgan, som er medunderskriver af EA's (European cooperation for Accreditation) multilaterale aftale om gensidig anerkendelse.",
      "valid_from": "2013-07-10",
      "valid_to": null
    },
    {
      "provision_ref": "1:2",
      "chapter": "1",
      "section": "2",
      "content": "§ 2. Denne bekendtgørelse omfatter alle typer af salmonellabakterier undtagen Salmonella Gallinarum og Salmonella Pullorum (hønsetyfus), der er omfattet af bekendtgørelse om hønsetyfus.",
      "valid_from": "2013-07-10",
      "valid_to": null
    },
    {
      "provision_ref": "2:3",
      "chapter": "2",
      "section": "3",
      "content": "§ 3. Antimikrobielle stoffer må ikke anvendes som metode til bekæmpelse af salmonella hos rugeægsproducerende høns og kalkuner samt opdræt hertil. Stk. 2. Vaccination må ikke anvendes til forebyggelse og bekæmpelse af salmonella hos rugeægsproducerende høns og kalkuner samt opdræt hertil.",
      "valid_from": "2013-07-10",
      "valid_to": null
    },
    {
      "provision_ref": "3:4",
      "chapter": "3",
      "section": "4",
      "content": "§ 4. Ejeren af en avls-, centralopdræts-, formerings- eller rugerivirksomhed skal sikre, at der fra hvert hus udtages og indsendes materiale til undersøgelse for salmonella i henhold til bilag 1. Stk. 2. Visse udtagninger og indsendelser af materiale i henhold til bilag 1 forestås dog af Fødevarestyrelsen. Stk. 3. Hvis Fødevarestyrelsen ud fra en smittemæssig vurdering finder det nødvendigt, kan Fødevarestyrelsen forestå udtagning og indsendelse af en større del af eller samtlige de prøver, der i henhold til stk. 1 skal udtages i virksomheden. Stk. 4. Ved prøveudtagninger og indsendelser, der skal forestås af Fødevarestyrelsen, skal ejeren af besætningen advisere Fødevarestyrelsen senest 14 dage før prøveudtagning. Stk. 5. Materialet skal indsendes til et akkrediteret laboratorium med angivelse af CHR-nummer og det husnummer, som huset er blevet tildelt af Det Danske Fjerkræraad. Stk. 6. Ejeren af en virksomhed skal opbevare samtlige salmonellaundersøgelsesresultater i mindst 2 år.",
      "valid_from": "2013-07-10",
      "valid_to": null
    },
    {
      "provision_ref": "3:5",
      "chapter": "3",
      "section": "5",
      "content": "§ 5. Ejeren af en virksomhed omfattet af denne bekendtgørelse skal sikre, at der ved indgangen til hvert hus opsættes tydelig skiltning, hvoraf CHR-nummer samt husnummer for det pågældende hus fremgår.",
      "valid_from": "2013-07-10",
      "valid_to": null
    },
    {
      "provision_ref": "3:6",
      "chapter": "3",
      "section": "6",
      "content": "§ 6. Finder et laboratorium, jf. § 4, stk. 5, salmonellabakterier i materiale indsendt i henhold til § 4, stk. 1 - 3, eller i materiale indsendt i anden anledning, skal ejeren af en virksomhed omfattet af denne bekendtgørelse sikre, at salmonellaisolatet straks undersøges på et laboratorium, der opfylder kravene i § 4, stk. 5, med henblik på verifikation samt serotypning, og eventuel fag- eller MLVA typning. Der skal ligeledes foretages resistensbestemmelse. Ejeren skal sikre, at fundet indberettes til Fødevarestyrelsen. Stk. 2. Finder laboratoriet serologisk reaktion mod salmonella i indsendt materiale, skal ejeren sikre, at dette straks indberettes til Fødevarestyrelsen. Stk. 3. Ejeren skal sikre, at resultater af salmonellaundersøgelser, jf. stk. 1, efter Fødevarestyrelsens anvisninger overføres til en database i Det Danske Fjerkræraad snarest efter, at prøveresultatet foreligger.",
      "valid_from": "2013-07-10",
      "valid_to": null
    },
    {
      "provision_ref": "4:7",
      "chapter": "4",
      "section": "7",
      "content": "§ 7. Fødevarestyrelsen sætter en flok omfattet af denne bekendtgørelse under offentligt tilsyn, hvis et laboratorium, jf. § 6, stk. 1, konstaterer salmonella i materiale indsendt i henhold til § 4, stk. 1 – 3. Desuden sættes en flok under offentligt tilsyn, hvis flokken i henhold til § 13 anses som mistænkt for at være smittet med salmonella. Det offentlige tilsyn omfatter: 1) at flokken skal holdes isoleret, 2) at rugeæg fra flokken kun må fjernes fra besætningen efter Fødevarestyrelsens anvisninger, 3) at dyr fra flokken ikke må sælges eller på anden måde overdrages til levebrug, 4) at dyr fra flokken kun må slagtes til konsum, såfremt de slagtes på et fjerkræslagteri og efterfølgende varmebehandles på en engrosvirksomhed, 5) at æg fra flokken kun må anvendes til konsum, såfremt de leveres til en engrosvirksomhed til fremstilling af varmebehandlede ægprodukter, 6) at dyr ikke må indsættes i flokken, 7) at den rutinemæssige prøveudtagning i flokken, jf. § 4, stk. 1 - 3, suspenderes, 8) at personer, der færdes mellem flokken og andre flokke, skal træffe foranstaltninger for at hindre smittespredning, 9) at ejeren skal sikre en effektiv skadedyrsbekæmpelse, 10) at ejeren skal sikre, at gødning, foder og lignende produkter behandles efter Fødevarestyrelsens anvisninger, 11) at ejeren skal sikre, at redskaber, maskiner og lignende, der anvendes på flokkens opholdssteder, rengøres og desinficeres, inden de fjernes fra flokkens opholdssteder, og 12) at ejeren efter Fødevarestyrelsens anvisninger gennemfører en udredning af mulige smittekilder og evt. spredning af smitten samt underretter Fødevarestyrelsen om resultatet af udredningen. Stk. 2. Uanset stk. 1, nr. 2, kan rugeæg lægges i rugemaskine, hvis første mistankeprøve, jf. § 10 eller § 14, er negativ. Stk. 3. Fødevarestyrelsen underretter Det Danske Fjerkræraad, når en flok sættes under offentligt tilsyn.",
      "valid_from": "2013-07-10",
      "valid_to": null
    },
    {
      "provision_ref": "4:8",
      "chapter": "4",
      "section": "8",
      "content": "§ 8. Såfremt der ved laboratoriemæssig undersøgelse af materiale fra en besætning påvises kritisk resistente salmonella, skal ejeren af besætningen sikre, at der gennemføres en smitteopsporing, herunder kortlægning af medicinforbrug, og indberette resultatet til Fødevarestyrelsen. Stk. 2. En besætning med kritisk resistent salmonella kan først erklæres fri herfor, når besætningen er slagtet eller slået ned, og rensning samt desinfektion er godkendt af Fødevarestyrelsen.",
      "valid_from": "2013-07-10",
      "valid_to": null
    },
    {
      "provision_ref": "5:9",
      "chapter": "5",
      "section": "9",
      "content": "§ 9. Hvis der ved den i § 6, stk. 1, nævnte serotypning konstateres salmonella af anden type, anses flokken som mistænkt for at være smittet med salmonella af anden type.",
      "valid_from": "2013-07-10",
      "valid_to": null
    },
    {
      "provision_ref": "5:10",
      "chapter": "5",
      "section": "10",
      "content": "§ 10. Fødevarestyrelsen forestår hurtigst muligt udtagning og indsendelse af materiale fra en mistænkt flok til undersøgelse på et akkrediteret laboratorium i henhold til bilag 1, kapitel 2.",
      "valid_from": "2013-07-10",
      "valid_to": null
    },
    {
      "provision_ref": "5:11",
      "chapter": "5",
      "section": "11",
      "content": "§ 11. En flok, der er mistænkt efter § 9, anses som smittet med salmonella af anden type, hvis laboratoriet bekræfter mistanken ved laboratoriemæssig undersøgelse af det i § 10 nævnte materiale. Stk. 2. Kan mistanken om smitte i en flok ikke bekræftes ved undersøgelse af materiale indsendt i henhold til § 10, forestår Fødevarestyrelsen udtagning og indsendelse af nyt materiale til undersøgelse. Denne prøve udtages snarest muligt dog tidligst 14 dage efter, at prøven efter § 10 er udtaget. Kan mistanken fortsat ikke bekræftes, anses flokken som værende fri for mistanke.",
      "valid_from": "2013-07-10",
      "valid_to": null
    },
    {
      "provision_ref": "5:12",
      "chapter": "5",
      "section": "12",
      "content": "§ 12. Hvis en mistænkt flok omfattet af dette kapitel sættes ud, uden at mistanken er afkræftet, skal ejeren sørge for, at flokkens opholdssteder rengøres og desinficeres snarest muligt efter udsættelsen.",
      "valid_from": "2013-07-10",
      "valid_to": null
    },
    {
      "provision_ref": "6:13",
      "chapter": "6",
      "section": "13",
      "content": "§ 13. En flok anses som mistænkt for at være smittet med salmonella, såfremt: 1) der findes positiv serologisk reaktion mod salmonella i indsendt materiale, 2) der konstateres salmonella i materiale indsendt i anden anledning end den rutinemæssige prøveudtagning i henhold til § 4, stk. 1 – 3, 3) der i materiale indsendt i henhold til § 10, § 11, stk. 2, § 14 eller § 15, stk. 2 findes salmonella af anden serotype end den, der gav anledning til udtagning af prøver efter disse bestemmelser, 4) Fødevarestyrelsen vurderer, at der er nærliggende risiko for smitte fra andre mistænkte eller smittede flokke i besætningen, 5) flokken har fået tilført dyr fra en flok, der er smittet med salmonella, 6) epidemiologisk analyse af salmonellaresultater fra slagtekyllinger eller slagtekalkuner udruget af æg fra flokken sandsynliggør, at flokken er smittet med salmonella, 7) der konstateres salmonella i opdræt til konsumægsproduktion udruget af æg fra flokken, og epidemiologisk analyse sandsynliggør, at flokken er smittet med salmonella, 8) der konstateres salmonella i et foderparti leveret og fodret til flokken, eller 9) der konstateres salmonella i materiale fra den maskine, hvori flokkens rugeæg er klækket.",
      "valid_from": "2013-07-10",
      "valid_to": null
    },
    {
      "provision_ref": "6:14",
      "chapter": "6",
      "section": "14",
      "content": "§ 14. Fra en mistænkt flok, jf. § 13, forestår Fødevarestyrelsen hurtigst muligt udtagning og indsendelse af materiale til undersøgelse på et akkrediteret laboratorium i henhold til bilag 1.",
      "valid_from": "2013-07-10",
      "valid_to": null
    },
    {
      "provision_ref": "6:15",
      "chapter": "6",
      "section": "15",
      "content": "§ 15. En mistænkt flok anses som smittet med salmonella, hvis laboratoriet bekræfter mistanken ved laboratoriemæssig undersøgelse af det i § 14 nævnte materiale. Stk. 2. Kan mistanken om smitte i en flok ikke bekræftes ved undersøgelse af materiale indsendt i henhold til § 14, forestår Fødevarestyrelsen udtagning og indsendelse af nyt materiale til undersøgelse. Denne prøve udtages snarest muligt dog tidligst 14 dage efter, at prøven efter § 14 er udtaget. Kan mistanken fortsat ikke bekræftes, anses flokken som fri for mistanke.",
      "valid_from": "2013-07-10",
      "valid_to": null
    },
    {
      "provision_ref": "6:16",
      "chapter": "6",
      "section": "16",
      "content": "§ 16. Hvis en mistænkt flok omfattet af dette kapitel sættes ud, uden at mistanken er afkræftet, skal ejeren sørge for, at flokkens opholdssteder rengøres og desinficeres snarest muligt efter udsættelsen.",
      "valid_from": "2013-07-10",
      "valid_to": null
    },
    {
      "provision_ref": "7:17",
      "chapter": "7",
      "section": "17",
      "content": "§ 17. En flok anses som smittet når: 1) der ved den i § 6, stk. 1 nævnte serotypning konstateres Salmonella Typhimurium inklusiv varianterne Salmonella 4,12:i:- og Salmonella 4,5,12:i:-, Salmonella Enteritidis, Salmonella Virchow, Salmonella Infantis eller Salmonella Hadar i flokken, 2) flokken er fundet smittet efter § 11 eller § 15, 3) Fødevarestyrelsen vurderer, at der er nærliggende risiko for smitte fra en flok som nævnt i nr. 1 eller nr. 2, 4) flokken tidligere har været under mistanke efter kapitel 5, og der i prøver udtaget efter § 4, stk. 1 – 3, findes salmonella af samme serotype, 5) der i prøver udtaget efter § 4, stk. 1 – 3: a) blev konstateret salmonella af anden type i den flok, som umiddelbart inden den nuværende flok, opholdt sig i det eller de huse, hvor den nuværende flok opholder sig, og b) der ved den i § 6, stk. 1, nævnte serotypning konstateres salmonella af samme serotype i den nuværende flok, som blev konstateret i den tidligere flok, eller 6) der i prøver udtaget efter § 4, stk. 1 – 3: a) konstateres salmonella af anden type i en flok, b) der ved den i § 6, stk. 1, nævnte serotypning tidligere er konstateret salmonella af samme serotype i en anden flok på ejendommen, og c) de to flokke har opholdt sig på ejendommen samtidig. Stk. 2. En flok kan desuden anses som smittet, når flokken er mistænkt både i henhold til § 13, stk. 1, nr. 1 og 6 eller nr. 7. Stk. 3. Fødevarestyrelsen kan træffe afgørelse om, at stk. 1, nr. 5 og 6 ikke finder anvendelse, hvis ejeren over for Fødevarestyrelsen godtgør, at det seneste salmonellafund: 1) er introduceret gennem foder, eller 2) ikke skyldes overførsel fra en tidligere flok. Stk. 4. Ejeren af en smittet flok skal sikre at en smittet flok: 1) slagtes på et fjerkræslagteri med efterfølgende varmebehandling på en engrosvirksomhed, eller 2) aflives og enten destrueres eller anvendes til andet formål, som ikke medfører en smitterisiko, og som er accepteret af Fødevarestyrelsen.",
      "valid_from": "2013-07-10",
      "valid_to": null
    },
    {
      "provision_ref": "7:18",
      "chapter": "7",
      "section": "18",
      "content": "§ 18. Ejeren af et rugeri, som har fået leveret rugeæg fra en flok, der efterfølgende er fundet smittet med salmonella, skal sikre, at rugeæg fra den pågældende flok fjernes fra rugemaskiner og lager og destrueres efter Fødevarestyrelsens anvisninger eller leveres til en engrosvirksomhed til fremstilling af varmebehandlede ægprodukter. Ejeren af rugeriet skal desuden sikre, at æg ilagt samme klækker som æg fra den smittede flok fjernes fra klækkeren. Sådanne æg destrueres efter Fødevarestyrelsens anvisninger eller leveres til en engrosvirksomhed til fremstilling af varmebehandlede ægprodukter.",
      "valid_from": "2013-07-10",
      "valid_to": null
    },
    {
      "provision_ref": "8:19",
      "chapter": "8",
      "section": "19",
      "content": "§ 19. Det offentlige tilsyn ophæves af Fødevarestyrelsen: 1) hvis mistanken ikke kan bekræftes, jf. § 11, stk. 2, og § 15, stk. 2, eller 2) hvis en mistænkt flok er sat ud, uden at mistanken er afklaret, og når rengøring samt desinfektion, jf. § 20, er godkendt af Fødevarestyrelsen. Stk. 2. Ophævelse af tilsynet skal ske skriftligt til ejeren hurtigst muligt og så vidt muligt pr. e-mail eller fax. Fødevarestyrelsen underretter Det Danske Fjerkræraad om ophævelse af det offentlige tilsyn.",
      "valid_from": "2013-07-10",
      "valid_to": null
    },
    {
      "provision_ref": "8:20",
      "chapter": "8",
      "section": "20",
      "content": "§ 20. Genindsættelse af høns eller kalkuner i bygninger, hvorfra en mistænkt flok er blevet sat ud, uden at mistanken er afklaret, må først ske, efter at Fødevarestyrelsen har godkendt den i § 12 og § 16 nævnte rengøring og desinfektion. Godkendelsen meddeles på baggrund af visuel bedømmelse samt undersøgelse af svaberprøver udtaget og indsendt af Fødevarestyrelsen til et akkrediteret laboratorium.",
      "valid_from": "2013-07-10",
      "valid_to": null
    },
    {
      "provision_ref": "8:21",
      "chapter": "8",
      "section": "21",
      "content": "§ 21. Når en smittet flok er aflivet eller slagtet, jf. § 17, skal ejeren sørge for, at alle rum, hvor flokken har opholdt sig, samt redskaber, maskiner og lignende rengøres og desinficeres efter Fødevarestyrelsens anvisning. Stk. 2. Ejeren skal sørge for, at gødning fra den smittede flok bortskaffes efter Fødevarestyrelsens anvisning. Stk. 3. Ejeren skal sørge for, at alt tilbageværende foder fra en smittet flok behandles efter Fødevarestyrelsens anvisning. Stk. 4. Det offentlige tilsyn ophæves af Fødevarestyrelsen, når: 1) flokken er aflivet eller slagtet, 2) den i stk. 1 nævnte rengøring og desinfektion er godkendt af Fødevarestyrelsen, jf. § 20, og 3) kravene i stk. 2 og 3 er opfyldt. Stk. 5. Ophævelse af tilsynet skal ske skriftligt til ejeren hurtigst muligt og så vidt muligt pr. e-mail eller fax. Fødevarestyrelsen underretter Det Danske Fjerkræraad om ophævelse af det offentlige tilsyn.",
      "valid_from": "2013-07-10",
      "valid_to": null
    },
    {
      "provision_ref": "9:22",
      "chapter": "9",
      "section": "22",
      "content": "§ 22. Fødevarestyrelsen afholder udgifterne til de foranstaltninger, som Fødevarestyrelsen iværksætter ved aflivning og destruktion af en smittet flok, jf. § 17, stk. 4.",
      "valid_from": "2013-07-10",
      "valid_to": null
    },
    {
      "provision_ref": "9:23",
      "chapter": "9",
      "section": "23",
      "content": "§ 23. Arbejde, som Fødevarestyrelsen udfører i henhold til denne bekendtgørelse, jf. § 4, stk. 2 - 3, § 7, stk. 1, nr. 12, § 10, § 11, § 14, § 15, § 20 og § 21, betales af producenten eller virksomheden m.v. efter den til den enhver tid gældende bekendtgørelse om betaling for kontrol af fødevarer og levende dyr m.v.",
      "valid_from": "2013-07-10",
      "valid_to": null
    },
    {
      "provision_ref": "9:24",
      "chapter": "9",
      "section": "24",
      "content": "§ 24. Andre udgifter end de i § 22 anførte er Fødevarestyrelsen uvedkommende.",
      "valid_from": "2013-07-10",
      "valid_to": null
    },
    {
      "provision_ref": "10:25",
      "chapter": "10",
      "section": "25",
      "content": "§ 25. Med bøde straffes den, der: 1) overtræder § 3, § 4, stk. 1 eller stk. 4 - 6, § 5, § 6, § 7, stk. 1, § 12, § 16, § 18, § 20, eller 2) undlader at efterkomme forbud eller påbud efter § 7, stk. 1, nr. 10 eller nr. 12, § 17, stk. 4, § 18 eller § 21, stk. 1 – 3. Stk. 2. Straffen kan stige til fængsel i indtil 2 år, hvis den ved handlingen eller undladelsen skete overtrædelse er begået med forsæt eller grov uagtsomhed, og der ved overtrædelsen er 1) forvoldt skade på menneskers eller dyrs sundhed eller fremkaldt fare herfor, eller 2) opnået eller tilsigtet opnået en økonomisk fordel for den pågældende selv eller andre, herunder ved besparelser. Stk. 3. Der kan pålægges selskaber m.v. (juridiske personer) strafansvar efter reglerne i straffelovens 5. kapitel.",
      "valid_from": "2013-07-10",
      "valid_to": null
    },
    {
      "provision_ref": "11:26",
      "chapter": "11",
      "section": "26",
      "content": "§ 26. Bekendtgørelsen træder i kraft den 15. juli 2013. Stk. 2. Samtidig ophæves bekendtgørelse nr. 1463 af 16. december 2009 om bekæmpelse af salmonella i rugeægsproducerende høns og kalkuner samt opdræt hertil.",
      "valid_from": "2013-07-10",
      "valid_to": null
    }
  ],
  "definitions": []
}
