{
  "id": "2013:88",
  "type": "statute",
  "title": "Bekendtgørelse om dyreforsøg",
  "short_name": "BEK H#LOKDOK04",
  "status": "in_force",
  "issued_date": "2013-01-30",
  "url": "https://www.retsinformation.dk/eli/lta/2013/88/xml",
  "description": "Retsinformation source. DocumentId=AH004832; AccessionNumber=B20130008805; Characters preserved in NFC; ASCII fallback used only for key/file generation.",
  "provisions": [
    {
      "provision_ref": "1:1",
      "chapter": "1",
      "section": "1",
      "content": "§ 1. Denne bekendtgørelse finder anvendelse på dyr, der er omfattet af lov om dyreforsøg eller af bestemmelser udstedt i medfør af lovens § 1, stk. 7. Stk. 2. Denne bekendtgørelse finder endvidere anvendelse på dyr, som indfanges, opdrættes eller er opstaldet med henblik på at indgå i forsøg eller med henblik på at anvende deres organer eller væv til forsøg. Stk. 3. Dyr, der opdrættes som led i landbrugsmæssig produktion, omfattes dog først af bekendtgørelsen, når dyret overgår til en leverandørs varetægt, flyttes til det sted, hvor forsøget skal foregå, eller, hvis forsøget skal foregå i besætningen, fra det tidspunkt forsøget starter."
    },
    {
      "provision_ref": "1:2",
      "chapter": "1",
      "section": "2",
      "content": "§ 2. I denne bekendtgørelse forstås ved: 1) Forsøg: Enhver invasiv eller ikke-invasiv anvendelse af et dyr til forsøgsformål eller andre videnskabelige formål, med kendt eller ukendt resultat, eller uddannelsesmæssige formål, der kan forvolde dyret smerte, lidelse, angst eller varigt mén svarende til eller stærkere end, hvad indførelsen af en nål, i overensstemmelse med god veterinær praksis, forvolder. Dette omfatter alle handlinger, der er bestemt til eller sandsynligvis vil medføre fødsel eller udrugning af et dyr eller udvikling og bevarelse af nye genmodificerede dyrestammer i en sådan tilstand, men udelukker aflivning af dyr kun med henblik på anvendelse af deres organer eller væv. 2) Forsøgsdyr: Dyr, der er omfattet af lov om dyreforsøg eller af bestemmelser udstedt i medfør af lovens § 1, stk. 7, og dyr, der bliver indfanget, opdrættet eller er opstaldet med henblik på at indgå i forsøg eller med henblik på at anvende deres organer eller væv til forsøg. 3) Projekt: Et arbejdsprogram, der har et bestemt videnskabeligt formål og involverer et eller flere forsøg. 4) Opstaldningssteder: Alle lokaliteter, hvor der holdes forsøgsdyr, herunder ethvert anlæg, enhver bygning, gruppe af bygninger eller andre lokaler, herunder steder, der ikke er helt tillukket eller tildækket, gårde, udendørs indhegninger, anlæg til avl af forsøgsdyr og lignende afgrænsede områder, mobile anlæg, forsøgslokaler samt andre forsøgslokaliteter, hvor forsøgsdyr opholder sig i længere perioder. 5) Opstaldningslokaler: De lokaler, stalde og dyrerum m.v., hvori forsøgsdyrsanlæg er placeret. 6) Forsøgsdyrsanlæg: Enhver form for afgrænset område som akvarier, terrarier, bure, indhegninger og lignende, der er særligt indrettet til hold af forsøgsdyr. 7) Opdrætter: Enhver fysisk eller juridisk person, som med eller uden fortjeneste for øje opdrætter de i bilag 1 nævnte dyr med henblik på, at dyrene skal anvendes til forsøg, eller med henblik på at deres væv eller organer skal anvendes til videnskabelige formål, eller som opdrætter andre dyr primært til disse formål. 8) Leverandør: Enhver fysisk eller juridisk person bortset fra en opdrætter, som med eller uden fortjeneste for øje, leverer dyr med henblik på, at dyrene skal anvendes til forsøg, eller med henblik på at deres væv eller organer skal anvendes til videnskabelige formål. 9) Dyreforsøgstilladelsesindehaver: Enhver fysisk eller juridisk person, som anvender dyr til forsøg, med eller uden fortjeneste for øje. 10) Erstatning: Erstatning af bevidste levende højere udviklede dyr med evnen til at opfatte ydre påvirkninger med materiale uden evne til at opfatte påvirkninger. 11) Begrænsning: Reduktion i antal dyr anvendt til at opnå en bestemt mængde viden med den fornødne præcision. 12) Forfinelse: Enhver reduktion i antallet af eller sværhedsgraden af forsøgsmetoder udført på de dyr, som det fortsat er nødvendigt at anvende. 13) Invaliderende lidelse: Nedsættelse af en persons normale fysiske eller psykologiske evne til at fungere. 14) Selvopretholdende koloni: En koloni, hvor dyr kun opdrættes inden for kolonien eller stammer fra andre kolonier og ikke indfanges i naturen, og hvor dyrene holdes på en måde, der sikrer, at de vænner sig til mennesker."
    },
    {
      "provision_ref": "2:3",
      "chapter": "2",
      "section": "3",
      "content": "§ 3. Menneskeaber må ikke anvendes til forsøg."
    },
    {
      "provision_ref": "2:4",
      "chapter": "2",
      "section": "4",
      "content": "§ 4. Ikke-menneskelige primater må ikke anvendes til forsøg. Stk. 2. Dyreforsøgstilsynet kan dog meddele tilladelse, jf. dog § 5, hvis forsøgets formål er omfattet af nr. 1, 2, eller 3, og der er en videnskabelig begrundelse for, at forsøgets formål ikke kan opfyldes ved anvendelse af andre arter end ikke-menneskelige primater: 1) Forebyggelse af sygdom, dårlig sundhedstilstand eller anden abnormitet og virkningerne heraf hos mennesker, dyr og planter, herunder fremstilling af lægemidler, stoffer og produkter samt afprøvning af deres kvalitet, effektivitet og sikkerhed, jf. dog stk. 3. 2) Diagnosticering og behandling af sygdom, dårlig sundhedstilstand eller anden abnormitet og virkningerne heraf hos mennesker, dyr og planter, jf. dog stk. 3. 3) Grundforskning og forskning med henblik på artsbevarelse. Stk. 3. Tilladelse efter stk. 2, nummer 1-3, kan kun meddeles, hvor forsøget gennemføres med henblik på at undgå, forebygge, diagnosticere eller behandle invaliderende eller potentielt livstruende kliniske lidelser hos mennesker."
    },
    {
      "provision_ref": "2:5",
      "chapter": "2",
      "section": "5",
      "content": "§ 5. Ikke-menneskelige primater, der er opregnet i bilag A til forordning nr. 338/97 af 9. december 1996 om beskyttelse af vilde dyr og planter ved kontrol af handelen hermed, og som ikke falder inden for anvendelsesområdet for artikel 7, stk. 1, i nævnte forordning, må ikke anvendes til forsøg. Stk. 2. Dyreforsøgstilsynet kan dog meddele tilladelse, hvis forsøgets formål er omfattet af nr. 1, 2, 3 eller 4, og der er en videnskabelig begrundelse for, at forsøgets formål ikke kan opfyldes ved anvendelse af andre arter end ikke-menneskelige primater eller ved anvendelse af arter, der ikke er opregnet i nævnte bilag: 1) Forebyggelse af sygdom, dårlig sundhedstilstand eller anden abnormitet og virkningerne heraf hos mennesker, dyr og planter, herunder fremstilling af lægemidler, stoffer og produkter samt afprøvning af deres kvalitet, effektivitet og sikkerhed, jf. dog stk. 3. 2) Diagnosticering og behandling af sygdom, dårlig sundhedstilstand eller anden abnormitet og virkningerne heraf hos mennesker, dyr og planter, jf. dog stk. 3. 3) Forskning med henblik på artsbevarelse. 4) Grundforskning. Stk. 3. Tilladelse efter stk. 2, nr. 1-4, kan kun meddeles, hvor forsøget gennemføres med henblik på at undgå, forebygge, diagnosticere eller behandle invaliderende eller potentielt livstruende kliniske lidelser hos mennesker."
    },
    {
      "provision_ref": "2:6",
      "chapter": "2",
      "section": "6",
      "content": "§ 6. Bortset fra ikke-menneskelige primater, jf. § 5, må dyr, der er opregnet i bilag A til forordning nr. 338/97 af 9. december 1996 om beskyttelse af vilde dyr og planter ved kontrol af handelen hermed, og som ikke falder inden for anvendelsesområdet for artikel 7, stk. 1, i nævnte forordning, ikke anvendes til forsøg. Stk. 2. Dyreforsøgstilsynet kan dog meddele tilladelse, hvis forsøgets formål er omfattet af nr. 1, 2 eller 3, og der er en videnskabelig begrundelse for, at forsøgets formål ikke kan opfyldes ved anvendelse af arter, der ikke er omfattet af stk. 1: 1) Forebyggelse af sygdom, dårlig sundhedstilstand eller anden abnormitet og virkningerne heraf hos mennesker, dyr og planter, herunder fremstilling af lægemidler, stoffer og produkter samt afprøvning af deres kvalitet, effektivitet og sikkerhed. 2) Diagnosticering og behandling af sygdom, dårlig sundhedstilstand eller anden abnormitet og virkningerne heraf hos mennesker, dyr og planter. 3) Forskning med henblik på artsbevarelse."
    },
    {
      "provision_ref": "2:7",
      "chapter": "2",
      "section": "7",
      "content": "§ 7. Dyr, der er indfanget i naturen, må ikke anvendes til forsøg. Stk. 2. Dyreforsøgstilsynet kan dog meddele tilladelse, hvis der er en videnskabelig begrundelse for, at forsøgets formål ikke kan opfyldes ved anvendelse af dyr, der er opdrættet til forsøg."
    },
    {
      "provision_ref": "2:8",
      "chapter": "2",
      "section": "8",
      "content": "§ 8. Indfangningen af dyr i naturen, der skal anvendes til forsøg, skal foretages skånsomt over for det indfangede dyr og det tilbageblevne dyreliv. Indfangningen må kun udføres af personer, der er godkendt af Dyreforsøgstilsynet. Stk. 2. Hvis det efter indfangningen konstateres, at et dyr har lidt skade eller har svækket sundhedstilstand, skal det hurtigst muligt tilses af en dyrlæge eller anden kompetent person, og der skal træffes passende foranstaltninger til at begrænse dyrets lidelser. Hvis dyret har lidt alvorlig skade, skal dyret aflives straks. Ved aflivningen finder § 46 tilsvarende anvendelse. Stk. 3. Der skal være transportcontainere og transportmidler, som er egnet til den pågældende art, til rådighed på indfangningsstedet, i tilfælde af at det er nødvendigt at flytte dyr med henblik på undersøgelse eller behandling. Stk. 4. Der skal træffes passende foranstaltninger med henblik på akklimatisering, karantæne, opstaldning, pasning og pleje af dyr, der er indfanget i naturen. Stk. 5. Dyreforsøgstilsynet kan dispensere fra kravet om, at der skal træffes foranstaltninger til at begrænse dyrets lidelser, hvis der er en videnskabelige begrundelse herfor. Dyreforsøgstilsynet kan herunder meddele tilladelse til, at et dyr ikke straks aflives, hvis det har lidt alvorlig skade. Stk. 6. I tilfælde af at indfangede dyr i forbindelse med forsøg slippes ud, gælder den almindelige regel i § 1 a i lov om dyreforsøg."
    },
    {
      "provision_ref": "2:9",
      "chapter": "2",
      "section": "9",
      "content": "§ 9. Herreløse og vilde husdyr, må ikke anvendes til forsøg. Stk. 2. Dyreforsøgstilsynet kan dog meddele tilladelse, hvis der er væsentligt behov for undersøgelser vedrørende disse dyrs sundhed og velfærd eller alvorlige trusler mod miljøet eller menneskers eller dyrs sundhed, og der er en videnskabelig begrundelse for, at forsøgets formål kun kan opfyldes ved anvendelse af herreløse eller vilde husdyr."
    },
    {
      "provision_ref": "2:10",
      "chapter": "2",
      "section": "10",
      "content": "§ 10. Dyr af de arter, der er opregnet i bilag 1 til denne bekendtgørelse, må kun anvendes til forsøg, hvis de er opdrættet til forsøgsbrug. Stk. 2. Ikke-menneskelige primater, der er opregnet i bilag II til Europa-Parlamentets og Rådets direktiv 2010/63/EU af 22. september 2010 om beskyttelse af dyr, der anvendes til videnskabelige formål, må kun med virkning fra de datoer, der er angivet i bilaget, anvendes til forsøg, hvis de nedstammer fra ikke-menneskelige primater, der er avlet i fangenskab, eller hvis de stammer fra selvopretholdende kolonier. Stk. 3. Dyreforsøgstilsynet kan dog meddele tilladelse til anvendelse af dyr, som ikke er opdrættet til forsøg, hvis det er videnskabeligt begrundet. Stk. 4. For dyr, der hidrører fra udlandet, skal der foreligge oplysninger, der godtgør, at dyrene i oprindelseslandet er opdrættet til forsøg."
    },
    {
      "provision_ref": "2:11",
      "chapter": "2",
      "section": "11",
      "content": "§ 11. Opdrættere af ikke-menneskelige primater skal udarbejde en strategi med henblik på at øge den andel af ikke-menneskelige primater, som nedstammer fra ikke-menneskelige primater, der er avlet i fangenskab. Stk. 2. Strategien skal sammen med ansøgning om opdræt af ikke-menneskelige primater indsendes til Dyreforsøgstilsynet."
    },
    {
      "provision_ref": "3:12",
      "chapter": "3",
      "section": "12",
      "content": "§ 12. I tilfælde af valg mellem dyr, der har været anvendt til forsøg, og dyr, som ikke har været anvendt til forsøg, må tidligere anvendte dyr kun genanvendes, når: 1) foregående forsøgs konkrete belastningsgrad var let eller moderat belastende, 2) ansøger har godtgjort, at dyrets almindelige sundhedstilstand og velbefindende er fuldt genoprettet, 3) det nye forsøg er klassificeret som let eller moderat belastende eller terminalt, og 4) det under hensyntagen til det, dyret har gennemlevet i sin levetid, er i overensstemmelse med en dyrlægefaglig vurdering. Stk. 2. Dyreforsøgstilsynet kan i særlige tilfælde og efter, at en dyrlæge har undersøgt dyret, meddele tilladelse til, at et dyr, som én gang tidligere har været anvendt til forsøg, der medførte betydelig smerte, angst eller tilsvarende lidelse, anvendes til et nyt forsøg. Stk. 1, nr. 2-4 finder tilsvarende anvendelse."
    },
    {
      "provision_ref": "4:13",
      "chapter": "4",
      "section": "13",
      "content": "§ 13. Den, der foretager dyreforsøg, skal føre journal herover. Det samme gælder for personer, der opdrætter eller leverer forsøgsdyr. Stk. 2. Journalen skal henvise til tilladelsen fra Dyreforsøgstilsynet samt indeholde oplysninger om: 1) antallet og arten af dyr, der opdrættes, erhverves, leveres, anvendes i forsøg, udsættes eller genhuses, 2) dyrenes oprindelse, herunder om de er avlet til forsøgsbrug, 3) den dato, hvor dyrene er erhvervet, leveret, udsat eller genhuset, 4) hvem dyrene er erhvervet fra, 5) navn og adresse på modtageren af dyrene, og 6) antallet og arten af dyr, der er døde eller aflivet. For dyr, der er døde, noteres dødsårsagen, hvis den er kendt. Stk. 3. For den, der foretager dyreforsøg, skal journalen foruden oplysningerne i stk. 2 indeholde oplysninger om: 1) Forsøgets type og indgrebets teknik. 2) Om bedøvelse har været anvendt og i givet fald dennes form. 3) Tidspunkt for dyrenes aflivning og den herved anvendte fremgangsmåde. Har aflivning ikke fundet sted, skal dyrets tilstand og anvendelse efter forsøget angives. Stk. 4. Er der fremstillet dyr ved kloning eller genmodificering, eller har klonede eller genmodificerede dyr været anvendt til dyreforsøg, skal journalen foruden oplysningerne i stk. 2 og 3 indeholde en særskilt angivelse af art og antal af disse dyr."
    },
    {
      "provision_ref": "4:14",
      "chapter": "4",
      "section": "14",
      "content": "§ 14. Journalen skal føres i et format, der er godkendt af Dyreforsøgstilsynet. Dyreforsøgstilsynet kan herunder beslutte, at journalføringen foretages i et elektronisk journalformat. Stk. 2. Journalføringen skal ske samme dag, som forsøgene foretages. Hvor der rutinemæssigt foretages ensartede forsøg i større antal, kan sådanne forsøg dog indføres gruppevis for én uge ad gangen."
    },
    {
      "provision_ref": "4:15",
      "chapter": "4",
      "section": "15",
      "content": "§ 15. Journaler efter § 13 skal til enhver tid være tilgængelige for Dyreforsøgstilsynet. Stk. 2. Journaler skal opbevares i mindst 5 år fra udløbet af det kalenderår, hvor forsøgsdyret er opdrættet eller leveret, eller hvor dyreforsøget er foretaget."
    },
    {
      "provision_ref": "4:16",
      "chapter": "4",
      "section": "16",
      "content": "§ 16. Journaler efter § 13 skal hvert år indsendes til Dyreforsøgstilsynet. Journaler skal være ledsaget af statistiske oplysninger om de foretagne forsøg samt om kloninger og genmodificeringer af forsøgsdyr. Det skal af de statistiske oplysninger fremgå, hvilken belastningsgrad de enkelte dyr har været udsat for. Det skal endvidere fremgå, hvor mange dyr og hvilke arter der er fremstillet ved kloning eller genmodificering, samt hvor mange klonede og genmodificerede dyr der er anvendt til dyreforsøg og til indsamling af væv."
    },
    {
      "provision_ref": "4:17",
      "chapter": "4",
      "section": "17",
      "content": "§ 17. Dyreforsøgstilsynet kan fastsætte nærmere retningslinjer for udformningen og føringen af journal og statistiske oplysninger."
    },
    {
      "provision_ref": "5:18",
      "chapter": "5",
      "section": "18",
      "content": "§ 18. Hunde, katte og ikke-menneskelige primater skal udover kravet i § 13 have en individuel journal, der følger dyret. Journalen skal udarbejdes ved fødslen eller snarest muligt herefter. Stk. 2. Journalen skal indeholde oplysninger om: 1) identitet, 2) fødested og fødedato, når den foreligger, 3) om dyret er avlet til forsøgsbrug, og 4) hvis der er tale om en ikke-menneskelig primat, om denne nedstammer fra ikke-menneskelige primater, der er avlet i fangeskab. Stk. 3. Journalen skal foruden oplysningerne i stk. 2 indeholde alle relevante avlsmæssige, veterinærmedicinske og sociale oplysninger om det enkelte dyr og de forsøg, dyret har været anvendt til. Stk. 4. Oplysninger efter denne bestemmelse skal til enhver tid være tilgængelige for Dyreforsøgstilsynet. Stk. 5. Oplysninger efter denne bestemmelse skal opbevares i mindst 3 år efter dyrets død eller genhusning."
    },
    {
      "provision_ref": "5:19",
      "chapter": "5",
      "section": "19",
      "content": "§ 19. Hunde, katte og ikke-menneskelige primater skal være mærket på en måde, der sikrer, at det enkelte dyr altid kan identificeres. Mærkning skal ske senest ved fravænningen. Stk. 2. Såfremt der modtages hunde, katte eller ikke-menneskelige primater, der er fravænnet, og som ikke er mærket, skal mærkning ske uden unødigt ophold. Stk. 3. Såfremt en hund, kat eller ikke-menneskelig primat inden fravænning overdrages fra en opdrætter, leverandør eller dyreforsøgstilladelsesindehaver, og det af praktiske grunde ikke er muligt at mærke dyret forinden, skal modtageren, indtil dyret er mærket, føre journal over dyret, herunder med angivelse af moderdyret."
    },
    {
      "provision_ref": "6:20",
      "chapter": "6",
      "section": "20",
      "content": "§ 20. Forsøgsdyr kan genhuses eller sættes tilbage i et habitat eller produktionssystem, der er passende for arten, hvis 1) dyrets tilstand tillader det, 2) der ingen fare er for folkesundheden, dyresundheden eller miljøet, 3) der er truffet hensigtsmæssige foranstaltninger for at sikre dyrets velbefindende, 4) der er udarbejdet en plan for, hvordan de pågældende dyr rehabiliteres, herunder socialiseres, og 5) den dyrlæge eller anden kompetente person, der er tilknyttet institutionen eller virksomheden med henblik på at rådgive om forsøgsdyrenes velfærd og adfærd, har godkendt punkterne 1-4. Stk. 2. For hunde, katte og ikke-menneskelige primater, der genhuses, gælder udover kravet i stk. 1, at journalen efter § 18, stk. 3, med veterinærmedicinske og sociale oplysninger skal ledsage dyret. Stk. 3. Oplysninger efter stk. 1 skal, inden de pågældende forsøgsdyr genhuses eller sættes tilbage i et habitat eller produktionssystem, der er passende for arten, indsendes til Dyreforsøgstilsynet."
    },
    {
      "provision_ref": "7:21",
      "chapter": "7",
      "section": "21",
      "content": "§ 21. Opdrættere, leverandører og dyreforsøgstilladelsesindehavere skal efter de i denne bekendtgørelse fastsatte regler drage omsorg for, at forsøgsdyrene behandles forsvarligt, og at smerte, lidelse, angst og varigt mén begrænses mest muligt. Opdrættere, leverandører og dyreforsøgstilladelsesindehavere skal endvidere sikre, at alle konstaterede mangler eller undgåelig smerte, lidelser, angst eller varigt mén afhjælpes hurtigst muligt. Stk. 2. Det i stk. 1 anførte gælder også den fysiske eller juridiske person, til hvem ansvaret for forsøgsdyrenes pasning og pleje er overdraget i medfør af § 2, stk. 3, i lov om dyreforsøg."
    },
    {
      "provision_ref": "7:22",
      "chapter": "7",
      "section": "22",
      "content": "§ 22. De i § 21 nævnte personer skal som minimum drage omsorg for, at 1) forsøgsdyrene huses, fodres, vandes, passes, plejes og tilses under hensyntagen til opretholdelsen af deres sundhedstilstand og velbefindende, 2) forsøgsdyrenes fysiologiske, adfærdsmæssige og sundhedsmæssige behov, herunder f.eks. adgang til vand og føde, strøelse, miljøberigelse, mulighed for fysisk udfoldelse og social kontakt, mulighed for brug af beskæftigelsesmaterialer samt adgang til redebygning tilgodeses bedst muligt, 3) dyrene med den valgte miljøberigelse, det anvendte forsøgsdyrsanlægs udformning samt under hensyn til dyrenes art, størrelse og antal m.v. har tilstrækkelig bevægelsesfrihed og om nødvendigt tildeles yderligere plads, som går ud over de i bilag 2 nævnte minimumskrav, 4) de fysiske vilkår, hvorunder forsøgsdyr opdrættes, holdes eller anvendes, kontrolleres dagligt i overensstemmelse med opdaterede, anerkendte praktiske og videnskabelige erfaringer, 5) personalet, som arbejder med forsøgsdyrene, har det fornødne kendskab til arternes naturlige adfærd og biologi, og at pasningen af forsøgsdyrene sker omsorgsfuldt og med respekt for dyrenes integritet, og 6) der ved planlægningen af arbejdet på forsøgsstederne sikres, at der er tid til social kontakt mellem personalet og forsøgsdyrene, herunder til hyppig håndtering og træning m.v., hvor dette tilgodeser dyrenes velfærd og er i overensstemmelse med forsøgets formål."
    },
    {
      "provision_ref": "7:23",
      "chapter": "7",
      "section": "23",
      "content": "§ 23. De i § 21 nævnte personer skal i øvrigt til enhver tid sikre, at de minimumskrav, der er anført i bilag 2 til denne bekendtgørelse, overholdes."
    },
    {
      "provision_ref": "8:24",
      "chapter": "8",
      "section": "24",
      "content": "§ 24. Opstaldningsstederne skal konstrueres, indrettes og vedligeholdes på en sådan måde, at de enkelte dyrearters fysiologiske, adfærdsmæssige og sundhedsmæssige behov tilgodeses bedst muligt. Stk. 2. Virksomhederne skal have et aktivt vedligeholdelsesprogram med henblik på at forebygge og udbedre fejl og mangler ved bygninger eller udstyr."
    },
    {
      "provision_ref": "8:25",
      "chapter": "8",
      "section": "25",
      "content": "§ 25. Opstaldningsstederne skal så vidt muligt indrettes således, at forsøgsdyrene beskyttes mod adgang for uvedkommende mennesker og dyr, herunder skadedyr, og anden forstyrrende aktivitet."
    },
    {
      "provision_ref": "8:26",
      "chapter": "8",
      "section": "26",
      "content": "§ 26. Opstaldningsstederne skal indrettes således, at forsøgsdyrene ikke kan slippe ud."
    },
    {
      "provision_ref": "8:27",
      "chapter": "8",
      "section": "27",
      "content": "§ 27. Alle opstaldningssteder skal være udstyret på en måde, der begrænser eventuelle ulemper for forsøgsdyrene i forbindelse med flytninger til og fra opstaldningsstedet. Stk. 2. Der skal være mulighed for, at nytilkomne eller tilbagevendende forsøgsdyr kan isoleres, indtil der er foretaget en vurdering af forsøgsdyrets helbredsmæssige tilstand, og en eventuel smittefare er minimeret. Sådanne særlige foranstaltninger kan dog undlades, f.eks. når de nytilkomne forsøgsdyr ikke kan medføre en risiko for de øvrige forsøgsdyr, herunder når de nytilkomne forsøgsdyr alle har en dokumenteret sundhedsstatus, der sandsynliggør, at de ikke udgør en helbredsfare for de øvrige forsøgsdyr eller mennesker. Stk. 3. Hvis tilstedeværelsen af visse forsøgsdyr i øvrigt kan udgøre en helbredsfare for forsøgsdyr eller mennesker, skal der på opstaldningsstedet etableres mulighed for, at de pågældende forsøgsdyr kan isoleres, indtil risikoen kan begrænses i forsvarligt omfang."
    },
    {
      "provision_ref": "8:28",
      "chapter": "8",
      "section": "28",
      "content": "§ 28. Der skal på opstaldningsstederne være mulighed for at adskille syge og tilskadekomne forsøgsdyr eller forsøgsdyr, der på anden måde er svækkede, fra de øvrige forsøgsdyr."
    },
    {
      "provision_ref": "8:29",
      "chapter": "8",
      "section": "29",
      "content": "§ 29. Alle opstaldningssteder skal være udstyret og indrettet således, at indsamling af prøver, simple diagnostiske undersøgelser, aflivning og simple post-mortem undersøgelser kan foretages på stedet. Opstaldningsstederne skal endvidere være indrettet således, at aflivning, post-mortem undersøgelser og andre forsøg eller observationer, der ikke er ønskelige at gennemføre i opstaldningslokalet, kan gennemføres i separate lokaler, der er adskilt fra opstaldningslokalerne. Stk. 2. Hvor der er behov for kirurgiske forsøg under aseptiske forhold, skal der sørges for ét eller flere passende udstyrede rum og faciliteter til rekonvalescens efter operationerne."
    },
    {
      "provision_ref": "8:30",
      "chapter": "8",
      "section": "30",
      "content": "§ 30. Opstaldningsstederne skal rumme mulighed for en hensigtsmæssig rensning, desinficering og rengøring m.v. af anvendt udstyr. Rengøringsprocessen skal tilrettelægges således, at strømmen af rent og snavset udstyr holdes adskilt for at forebygge forurening af netop renset udstyr. Stk. 2. Rene bure, redskaber og andet udstyr skal kunne opbevares adskilt fra andet materiel."
    },
    {
      "provision_ref": "8:31",
      "chapter": "8",
      "section": "31",
      "content": "§ 31. Opbevaringsrum til foder og strøelse skal indrettes, udformes, anvendes og vedligeholdes således, at opbevaringen af foder og strøelse kan ske på en hensigtsmæssig måde og under rene og hygiejniske forhold og således, at der ikke sker forringelse heraf. Det skal så vidt muligt sikres, at skadedyr eller insekter ikke har adgang til foderet og strøelsen. Stk. 2. Andre materialer, som kan blive kontamineret eller udgøre en fare for dyr eller personale, skal oplagres særskilt."
    },
    {
      "provision_ref": "8:32",
      "chapter": "8",
      "section": "32",
      "content": "§ 32. Døde forsøgsdyr og animalske affaldsprodukter skal behandles, opbevares, transporteres m.v. på en sådan måde, at smitstof eller andre skadelige stoffer ikke kan spredes."
    },
    {
      "provision_ref": "8:33",
      "chapter": "8",
      "section": "33",
      "content": "§ 33. Der skal være indrettet et alarmsystem samt udarbejdet en beredskabsplan for hurtig indgriben ved brand eller andre pludseligt opståede nødsituationer og ved svigt i de tekniske installationer, hvis et svigt i installationerne vil kunne medføre risiko for forsøgsdyrenes sundhed og velfærd. Stk. 2. Alarmsystemet skal indrettes således, at et eventuelt alarmsignal generer dyrene mindst muligt, medmindre det går ud over alarmens hørbarhed for mennesker."
    },
    {
      "provision_ref": "9:34",
      "chapter": "9",
      "section": "34",
      "content": "§ 34. Opstaldningslokalerne skal konstrueres, indrettes og vedligeholdes på en sådan måde, at de enkelte dyrearters fysiologiske, adfærdsmæssige og sundhedsmæssige behov tilgodeses bedst muligt."
    },
    {
      "provision_ref": "9:35",
      "chapter": "9",
      "section": "35",
      "content": "§ 35. Opstaldningslokalerne skal være indrettet og udformet, så en god hygiejnisk standard kan opretholdes. Der skal være adgang til rengøring, vask og desinfektion af flytbare anlægsenheder, der har været i kontakt med forsøgsdyr. Gulve, vægge, lofter og inventar m.v. skal være af egnede materialer, så rengøring og desinfektion let kan foretages. Stk. 2. Det skal sikres, at de anvendte materialer ikke udgør en risiko for forsøgsdyrenes velfærd, herunder deres sundhed."
    },
    {
      "provision_ref": "9:36",
      "chapter": "9",
      "section": "36",
      "content": "§ 36. Opstaldningslokalerne skal være indrettet og udstyret på en måde, der tager hensyn til, at forsøgsdyrene skal kunne håndteres og tilses ubesværet, herunder skal der sikres mulighed for tilstrækkelig belysning til, at inspektion af samtlige forsøgsdyr kan foregå på betryggende vis. Stk. 2. Holdes der albinodyr, skal belysningen tilrettelægges således, at der tages fornødent hensyn til disses lysfølsomhed."
    },
    {
      "provision_ref": "9:37",
      "chapter": "9",
      "section": "37",
      "content": "§ 37. Placeres flere forsøgsdyrsanlæg i samme lokale, skal de konstrueres og anbringes således, at forsøgsdyrene ikke udsættes for stress eller har mulighed for at skade hinanden. Stk. 2. Rovdyr og byttedyr må ikke placeres i samme lokale, eller så de kan se, lugte eller høre hinanden. Andre arter, der er uforenelige, eller dyr, der har forskellige krav til miljøforhold, må ikke anbringes i samme lokaler."
    },
    {
      "provision_ref": "9:38",
      "chapter": "9",
      "section": "38",
      "content": "§ 38. Opstaldningslokalernes isolering, opvarmning og ventilation skal sikre, at der sker et tilstrækkeligt luftskifte, og at støvindhold, relativ luftfugtighed og koncentrationer af luftarter holdes på et niveau, som ikke er skadeligt eller generende for forsøgsdyrene. Stk. 2. Ventilationssystemerne må ikke medføre unødig træk eller støj. Stk. 3. Rygning er ikke tilladt i opstaldningslokaler, hvor der befinder sig forsøgsdyr."
    },
    {
      "provision_ref": "9:39",
      "chapter": "9",
      "section": "39",
      "content": "§ 39. Temperaturen og luftfugtigheden i et opstaldningslokale skal være tilpasset det enkelte forsøgsdyrs behov, herunder f.eks. nyfødte, nyopererede, tilskadekomne, syge eller pels- og hårløse dyrs særlige behov. Temperaturen og luftfugtigheden skal måles og registreres dagligt."
    },
    {
      "provision_ref": "9:40",
      "chapter": "9",
      "section": "40",
      "content": "§ 40. I opstaldningslokalerne skal der være adgang til direkte dagslys eller kunstig belysning, så forsøgsdyrene kan opretholde normal aktivitet og adfærd. Lysforholdene skal reguleres, så de ikke medfører ubehag for eller skade på forsøgsdyrene og således, at forsøgsdyrene får lys- og mørkeperioder af den for arten nødvendige længde."
    },
    {
      "provision_ref": "9:41",
      "chapter": "9",
      "section": "41",
      "content": "§ 41. Opstaldningslokalerne skal indrettes på en måde, der sikrer, at forsøgsdyrene beskyttes bedst muligt mod unødig støj."
    },
    {
      "provision_ref": "10:42",
      "chapter": "10",
      "section": "42",
      "content": "§ 42. Forsøgsdyrsanlæggene skal konstrueres, indrettes og vedligeholdes på en sådan måde, at de enkelte dyrearters fysiologiske, adfærdsmæssige og sundhedsmæssige behov tilgodeses bedst muligt, og således at tilstrækkelig rengøring, herunder udmugning og desinficering, kan udføres, medmindre der er tale om engangsanlæg, samt at forsøgsdyrene kan tilses, uden at de forstyrres unødigt."
    },
    {
      "provision_ref": "10:43",
      "chapter": "10",
      "section": "43",
      "content": "§ 43. Forsøgsdyrsanlæggene skal i overensstemmelse med bilag 2 til denne bekendtgørelse have en sådan størrelse, at forsøgsdyrene har mulighed for i videst muligt omfang at udfolde deres naturlige adfærd."
    },
    {
      "provision_ref": "10:44",
      "chapter": "10",
      "section": "44",
      "content": "§ 44. Forsøgsdyrsanlæggene skal i overensstemmelse med bilag 2 til denne bekendtgørelse være indrettet med miljøberigelse, der i forhold til det enkelte dyrs artsspecifikke og individuelle behov bidrager til udfoldelsen af forsøgsdyrets naturlige adfærd, herunder giver mulighed for og fremmer motion, fouragering og udfoldelse af andre naturlige aktiviteter. Stk. 2. I anlægget skal der, som det er hensigtsmæssigt for arten, være et fast, behageligt hvileområde til alle dyr. Alle soveområder skal holdes rene og tørre. Stk. 3. Miljøberigelsen skal løbende tilpasses dyrenes behov."
    },
    {
      "provision_ref": "10:45",
      "chapter": "10",
      "section": "45",
      "content": "§ 45. Forsøgsdyr skal opstaldes i harmoniske grupper sammen med artsfæller, medmindre der er tale om arter, der fra naturens side er solitære. Stk. 2. Forsøgsdyr kan dog holdes adskilt fra artsfæller, hvis gruppeopstaldning vil medføre, at forsøgsdyrene skader hinanden, herunder gruppeopstaldning af kønsmodne handyr af visse arter. Stk. 3. Hvis forsøgsdyr opstaldes enkeltvis, jf. stk. 2, eller i henhold til en undtagelse i en tilladelse, skal enkeltdyrsopstaldningen ske i det kortest mulige tidsrum, og dyrene skal hele tiden kunne se, høre, lugte og have fysisk kontakt med artsfæller. Herudover skal det gennem forøget miljøberigelse sikres, at forsøgsdyrene lider mindst muligt ved at være opstaldet alene. Stk. 4. Syge og tilskadekomne forsøgsdyr eller forsøgsdyr, der på anden måde er svækkede, skal adskilles fra de øvrige forsøgsdyr, hvis gruppeopstaldning vil medføre fare for dyrenes velfærd. Dog skal det i videst muligt omfang sikres, at forsøgsdyrene kan se, høre, lugte og have fysisk kontakt med artsfæller."
    },
    {
      "provision_ref": "11:46",
      "chapter": "11",
      "section": "46",
      "content": "§ 46. Aflivning af forsøgsdyr skal foretages på et opstaldningssted af en kompetent person, der har fået uddannelse heri, jf. § 58, stk. 5. I forbindelse med feltundersøgelser kan et dyr dog aflives af en kompetent person uden for et opstaldningssted. Stk. 2. Aflivning af forsøgsdyr skal ske under forhold, der sikrer, at forsøgsdyrene lider mindst mulig smerte, lidelse og angst. Stk. 3. Ved valg af aflivningsmetode skal der tages højde for dyrets individuelle og artsbestemte særpræg, jf. dog stk. 4. Aflivning skal endvidere ske i overensstemmelse med opdaterede, ankerkendte praktiske og videnskabelige erfaringer. Stk. 4. Dyr, der er omfattet af bilag 3, aflives efter en passende metode som angivet i bilaget. Stk. 5. Dyreforsøgstilsynet kan dispensere fra kravet i stk. 4 i følgende tilfælde: 1) for at tillade anvendelse af en anden metode, forudsat at metoden på grundlag af videnskabelig dokumentation anses for værende minimum lige så human, eller 2) når der er en videnskabelig begrundelse for, at forsøgets formål ikke kan opfyldes ved anvendelse af en aflivningsmetode, der er angivet i bilag 3. Stk. 6. Dyreforsøgstilsynet kan give påbud om, hvordan aflivning skal ske. Stk. 7. Hvis det i en nødsituation er nødvendigt at aflive et dyr af hensyn til dyrevelfærden, folkesundheden, den offentlige sikkerhed, dyresundheden eller miljøet, finder alene stk. 2 anvendelse."
    },
    {
      "provision_ref": "11:47",
      "chapter": "11",
      "section": "47",
      "content": "§ 47. Forsøgsdyr skal transporteres under hensigtsmæssige forhold. Stk. 2. Ved transport af forsøgsdyr gælder endvidere reglerne i bekendtgørelse om beskyttelse af dyr under transport samt Rådets forordning (EF) nr. 1/2005 af 22. december 2004 om beskyttelse af dyr under transport og dermed forbundne aktiviteter og de supplerende regler fastsat i bekendtgørelse om uddannelse i transport af dyr."
    },
    {
      "provision_ref": "12:48",
      "chapter": "12",
      "section": "48",
      "content": "§ 48. Forsøgsdyrene skal i videst muligt omfang vænnes til nær kontakt med mennesker, således at det enkelte forsøgsdyr gennem hyppige kontakter bliver fortroligt med menneskers tilstedeværelse og aktivitet. Om nødvendigt skal dyrene trænes i daglige rutiner. Stk. 2. Forsøgsdyr, der skal gruppeopstaldes, skal om nødvendigt socialiseres til harmoniske grupper."
    },
    {
      "provision_ref": "12:49",
      "chapter": "12",
      "section": "49",
      "content": "§ 49. Ved tilgangen af et forsøgsdyr til et opstaldningssted eller det sted, hvor forsøget skal foregå, samt i tilfælde af at forsøgsdyr flyttes, skal der af hensyn til forsøgsdyrets velfærd og sundhed foretages de foranstaltninger, der efter en konkret vurdering er nødvendige for at akklimatisere forsøgsdyret til de nye forhold."
    },
    {
      "provision_ref": "12:50",
      "chapter": "12",
      "section": "50",
      "content": "§ 50. Forsøgsdyrene skal i nødvendigt omfang trænes til forsøgssituationen, således at stress og anden lidelse i forbindelse med forsøget undgås mest muligt. Stk. 2. Træning af forsøgsdyrene kan dog undlades, hvis træningen i sig selv vil medføre stress eller anden lidelse, som svarer til eller overstiger, hvad der påføres forsøgsdyret ved forsøget."
    },
    {
      "provision_ref": "12:51",
      "chapter": "12",
      "section": "51",
      "content": "§ 51. Forsøgsdyr, der i kortere eller længere tid befinder sig udendørs, skal i overensstemmelse med deres behov beskyttes mod overlast som følge af de vejr- og temperaturmæssige forhold. Dyrenes færden må ikke være begrænset til udendørsarealer under klimatiske forhold, der kan være en psykisk belastning for dyrene. Stk. 2. Ved hel eller delvis udendørs opstaldning skal temperaturen om nødvendigt overvåges og registreres."
    },
    {
      "provision_ref": "12:52",
      "chapter": "12",
      "section": "52",
      "content": "§ 52. Mærkning af forsøgsdyr til identifikation m.v. skal ske så smertefrit som muligt og må kun foretages af en dyrlæge eller en person, der er uddannet og øvet i at udføre mærkningen. Hvis mærkningen vil medføre stærke smerter eller ubehag for forsøgsdyret, skal der anvendes bedøvelse eller smertestillende midler. Stk. 2. Mærkningen må ikke medføre varig gene for forsøgsdyret."
    },
    {
      "provision_ref": "13:53",
      "chapter": "13",
      "section": "53",
      "content": "§ 53. Opdrættere, leverandører og dyreforsøgstilladelsesindehavere skal have tilknyttet en dyrlæge med speciale i forsøgsdyr eller anden kompetent person med henblik på at rådgive om forsøgsdyrenes velfærd og behandling, og der skal være truffet egnede foranstaltninger, der sikrer sådan relevant og tilstrækkelig rådgivning. Stk. 2. Dyreforsøgstilsynet kan give påbud om, at der skal udarbejdes en instruks om intern og ekstern veterinær kontrol i institutionen eller virksomheden, og at instruksen skal forelægges tilsynet til godkendelse. Stk. 3. Der skal føres journal over, hvorledes ekstern, rådgivende bistand er ydet. Journaloptagelserne skal opbevares i 5 år fra udløbet af vedkommende kalenderår. Stk. 4. I institutionen eller virksomheden skal der være et tilstrækkeligt antal uddannede medarbejdere til at varetage overholdelsen af reglerne om beskyttelse af forsøgsdyrene."
    },
    {
      "provision_ref": "13:54",
      "chapter": "13",
      "section": "54",
      "content": "§ 54. Opdrættere, leverandører og dyreforsøgstilladelsesindehavere og personer, der i henhold til en bemyndigelse fra en tilladelsesindehaver, er beskæftiget med forsøg, samt personer, der er ansat til at passe og pleje dyrene, skal træffe foranstaltninger til at sikre, at alle konstaterede mangler eller lidelser bliver afhjulpet hurtigst muligt. Stk. 2. Der skal foretages en regelmæssig kontrol af forsøgsdyrenes sundhed og velfærd. Kontrolforanstaltningerne skal ledes af en dyrlæge eller af personer, som denne har instrueret og fører tilsyn med. Stk. 3. Alle opstaldede forsøgsdyr skal tilses efter behov og mindst én gang dagligt, så skader og sydom kan blive opdaget hurtigt, og forsøgsdyrene kan blive behandlet hensigtsmæssigt."
    },
    {
      "provision_ref": "13:55",
      "chapter": "13",
      "section": "55",
      "content": "§ 55. Dyreforsøgstilsynet skal under udøvelsen af dets tilsynsvirksomhed påse, at forsøgsdyrenes behov kan tilgodeses i de anvendte forsøgsdyrsanlæg, herunder navnlig under hensyn til forsøgsdyrenes størrelse og antal, miljøberigelsens omfang og forsøgsdyrsanlæggets rummelighed."
    },
    {
      "provision_ref": "14:56",
      "chapter": "14",
      "section": "56",
      "content": "§ 56. Tilladelse til dyreforsøg kan kun gives til ansøgere, der har bestået en relevant kandidatuddannelse inden for det sundheds- eller naturvidenskabelige hovedområde samt gennemgået ét eller flere kurser, der har betydning for den forsøgsaktivitet, herunder den eller de dyrearter, som ansøgningen omfatter. Stk. 2. De i stk. 1 nævnte kurser har til formål at sikre, at ansøgeren kan anvende forsøgsdyr efter en høj etisk og videnskabelig standard, og skal omfatte 1) lovgivning samt etiske og dyrevelfærdsrelaterede aspekter vedrørende hold og brug af forsøgsdyr, 2) viden om forsøgsdyr, herunder forsøgsdyrs biologi og sundhed samt hold, brug, håndtering og avl af forsøgsdyr, 3) almen forsøgsdyrskundskab, herunder smerte- og stressrelateret adfærd samt bedøvelse og smertebehandling, og 4) teoretiske og praktiske forhold af betydning for udformning, planlægning, gennemførelse og evaluering af dyreforsøg. Stk. 3. For personer, der forestår udformningen af dyreforsøg, samt personer omfattet af dyreforsøgslovens § 2, stk. 2, nr. 1, finder stk. 1 og 2 tilsvarende anvendelse."
    },
    {
      "provision_ref": "14:57",
      "chapter": "14",
      "section": "57",
      "content": "§ 57. Dyreforsøgstilladelsesindehaveren eller den person, der har ansvaret for forsøgenes udførelse, må kun lade forsøgene udføre af andre, hvis disse 1) har gennemført uddannelsen til dyrepasser med speciale i forsøgsdyr, jf. bekendtgørelse om uddannelserne i den erhvervsfaglige fællesindgang dyr, planter og natur, og kan dokumentere at have fornøden viden om den eller de dyrearter, som forsøgene vedrører, 2) er ved at gennemføre uddannelsen til dyrepasser med speciale i forsøgsdyr og har gennemført trin 1 samt de første 6 måneder af trin 2, jf. bekendtgørelse om uddannelserne i den erhvervsfaglige fællesindgang dyr, planter og natur, og kan dokumentere at have fornøden viden om den eller de dyrearter, som forsøgene vedrører, 3) har gennemført den tidligere landbrugsuddannelse med specialet dyreassistent og specialefaget forsøgsdyr, og kan dokumentere at have fornøden viden om den eller de dyrearter, som forsøgene vedrører, eller 4) har anden relevant uddannelse og har gennemgået et teoretisk og praktisk kursus i udførelse af dyreforsøg, herunder vedrørende den eller de dyrearter, som forsøgene vedrører. Stk. 2. Det i stk. 1, nr. 4, nævnte kursus skal omfatte 1) lovgivning samt etiske og dyrevelfærdsrelaterede aspekter vedrørende hold og brug af forsøgsdyr, 2) viden om forsøgsdyr, herunder forsøgsdyrs biologi og sundhed samt hold, håndtering og avl af forsøgsdyr, og 3) almen forsøgsdyrskundskab, herunder smerte- og stressrelateret adfærd samt bedøvelse og smertebehandling. Stk. 3. Viden om den eller de dyrearter, som forsøgene vedrører, jf. stk. 1, nr. 1-4, kan opnås gennem oplæring i institutionen eller virksomheden. Personer omfattet af stk. 1, nr. 1-4, skal arbejde under tilsyn, indtil de har vist, at de har de nødvendige kompetencer."
    },
    {
      "provision_ref": "14:58",
      "chapter": "14",
      "section": "58",
      "content": "§ 58. Tilladelsens indehaver eller den person, der har ansvaret for kompetencer hos det personale, der er beskæftiget med forsøgsdyrenes pasning, skal sikre, at personer, der ansættes til at passe og pleje forsøgsdyr, ved ansættelsen 1) har gennemført uddannelsen til dyrepasser, jf. bekendtgørelse om uddannelserne i den erhvervsfaglige fællesindgang dyr, planter og natur, og kan dokumentere at have fornøden viden om den eller de dyrearter, som den pågældende skal passe og pleje, 2) har gennemført landbrugsuddannelsen med speciale landmand, husdyr, jf. bekendtgørelse om uddannelserne i den erhvervsfaglige fællesindgang dyr, planter og natur, og kan dokumentere at have fornøden viden om den eller de dyrearter, som den pågældende skal passe og pleje, 3) har gennemført uddannelsen til veterinærsygeplejerske, jf. bekendtgørelse om uddannelserne i den erhvervsfaglige fællesindgang dyr, planter og natur, og kan dokumentere at have fornøden viden om den eller de dyrearter, som den pågældende skal passe og pleje, eller 4) på anden måde har erhvervet kvalifikationer, herunder i udlandet, der for så vidt angår pasning og pleje af dyr svarer til at have gennemført en af de i nr. 1-3 nævnte uddannelser, og vedkommende kan dokumentere at have fornøden viden om den eller de dyrearter, som den pågældende skal passe og pleje. Stk. 2. Viden om den eller de dyrearter, som den pågældende skal passe og pleje, jf. stk. 1, nr. 1-4, kan opnås gennem oplæring i institutionen eller virksomheden. Personer omfattet af stk. 1, nr. 1-4, skal arbejde under tilsyn, indtil de har vist, at de har de nødvendige kompetencer. Stk. 3. Hvis Dyreforsøgstilsynet har tilladt, at ansvaret for den del af dyreforsøgsaktiviteten, som vedrører staldes og forsøgslokalers indretning og drift og dyrenes pasning, påhviler institutionen eller virksomheden, jf. § 2, stk. 3, i lov om dyreforsøg, påhviler det i stk. 1, nævnte ansvar denne institution eller virksomhed. Stk. 4. Kravene i stk. 1, nr. 1-4, omfatter ikke personer, der er under oplæring med henblik på senere at opnå et selvstændigt ansvar for at passe og pleje forsøgsdyr. Stk. 5. For personer, der foretager aflivning af forsøgsdyr, finder kravene i stk. 1-2, tilsvarende anvendelse."
    },
    {
      "provision_ref": "14:59",
      "chapter": "14",
      "section": "59",
      "content": "§ 59. Fødevarestyrelsen godkender efter indhentet udtalelse fra Dyreforsøgstilsynet undervisningsplanerne for de i § 56, stk. 1, og § 57, stk. 1, nr. 4, nævnte kurser."
    },
    {
      "provision_ref": "14:60",
      "chapter": "14",
      "section": "60",
      "content": "§ 60. Dyreforsøgstilsynet kan dispensere fra kravet i § 56, stk. 1, hvis ansøgeren tidligere har haft tilladelse til eller på anden måde har beskæftiget sig med dyreforsøg her i landet eller i udlandet, og har kvalifikationer, der svarer til at have gennemført det i § 56, stk. 1, nævnte kursus for den eller de dyrearter, som ansøgningen vedrører. Stk. 2. Stk. 1 finder tilsvarende anvendelse for personer omfattet af § 56, stk. 3."
    },
    {
      "provision_ref": "14:61",
      "chapter": "14",
      "section": "61",
      "content": "§ 61. Dyreforsøgstilsynet kan dispensere fra kravet i § 57, stk. 1, hvis de i bestemmelsen omhandlede personer har beskæftiget sig med dyreforsøg her i landet eller i udlandet og har kvalifikationer, der svarer til at have gennemført det i § 57, stk. 1, nr. 4, nævnte kursus for den eller de dyrearter, som forsøgene vedrører. § 57, stk. 3, finder tilsvarende anvendelse."
    },
    {
      "provision_ref": "15:62",
      "chapter": "15",
      "section": "62",
      "content": "§ 62. En ansøgning om tilladelse til dyreforsøg indgives til Dyreforsøgstilsynet. Stk. 2. Ansøgningen skal indeholde: 1) en beskrivelse af projektet, 2) en ikke-teknisk beskrivelse af projektet, jf. § 63, 3) en beskrivelse af det eller de forsøg, der er indeholdt i projektbeskrivelsen, herunder dyrenes anvendelse, 4) oplysninger om oprindelse, anslået antal, art og livsstadier af de dyr, der forventes anvendt, 5) anvendelse af metoder til erstatning, begrænsning og forfinelse i forbindelse med forsøgene, 6) planlagt anvendelse af bedøvelse, analgetika og andre former for smertelindring, 7) begrænsning, undgåelse og lindring af enhver form for lidelser for dyret fra fødsel til død, når det er hensigtsmæssigt, 8) anvendelse af humane endepunkter, 9) forsøgs eller observationsstrategi og statistisk planlægning med henblik på at mindske antallet af dyr, smerte, lidelser, angst og miljøkonsekvenser, når det er hensigtsmæssigt, 10) genanvendelse af dyr og den kumulative virkning heraf på dyrene, 11) den foreslåede klassificering af forsøget efter belastningsgraden, jf. bilag 4, 12) undgåelse af ubegrundet gentagelse af forsøg, når det er hensigtsmæssigt, 13) oplysninger om de forhold, hvorunder dyrene anbringes, holdes og passes, 14) aflivningsmetoder, og 15) kompetencer for de personer, der medvirker i projektet."
    },
    {
      "provision_ref": "15:63",
      "chapter": "15",
      "section": "63",
      "content": "§ 63. Den ikke-tekniske beskrivelse af projektet, jf. § 62, stk. 2, nr. 2, skal indeholde: 1) en beskrivelse af projektets formål, 2) en redegørelse for, at tilsvarende viden ikke helt eller delvist kan opnås uden anvendelse af levende dyr, og ikke kan opnås ved mindre belastende undersøgelser eller ved anvendelse af færre dyr, 3) en redegørelse for, at forsøget er til væsentlig gavn, og 4) en beskrivelse af samtlige indgreb, herunder hvor mange og hvilke dyr, der skal anvendes, og en udførlig beskrivelse af den belastning, som de pågældende dyr udsættes for."
    },
    {
      "provision_ref": "15:64",
      "chapter": "15",
      "section": "64",
      "content": "§ 64. Dyreforsøgstilsynet offentliggør i anonymiseret form som minimum afsnit C i skema til ansøgning om tilladelse til at foretage dyreforsøg. Skemaet omfatter en beskrivelse af forsøget, herunder den ikke-tekniske beskrivelse af projektet."
    },
    {
      "provision_ref": "16:65",
      "chapter": "16",
      "section": "65",
      "content": "§ 65. Dyreforsøgstilsynet skal træffe afgørelse senest 40 arbejdsdage efter, at ansøgningen og alle nødvendige oplysninger er modtaget. Stk. 2. Fristen efter stk. 1 kan forlænges én gang med højst 15 arbejdsdage, hvis det på grund af sagens karakter ikke er muligt at træffe afgørelse inden fristens udløb. Hvis fristen forlænges, gives ansøgeren inden udløbet af fristen meddelelse herom og om, hvornår der herefter senest træffes afgørelse. Det skal fremgå af meddelelsen, hvad begrundelsen er for forlængelsen og for den herved fastsatte frist. Stk. 3. Dyreforsøgstilsynet skal hurtigst muligt efter modtagelsen af en ansøgning sende en bekræftelse til ansøgeren på modtagelsen af ansøgningen. Bekræftelsen skal indeholde oplysninger om fristen efter stk. 1 og om adgangen til at forlænge fristen efter stk. 2. Stk. 4. Hvis en ansøgning er ufuldstændig eller ukorrekt, oplyser Dyreforsøgstilsynet hurtigst muligt ansøgeren herom med anmodning om at modtage de manglende oplysninger. Dyreforsøgstilsynet skal samtidig oplyse ansøgeren om fristen i henhold til stk. 1. Stk. 5. En overskridelse af fristen i stk. 1 eller den forlængede frist efter stk. 2 indebærer ikke, at ansøgeren kan anse tilladelsen for meddelt."
    },
    {
      "provision_ref": "16:66",
      "chapter": "16",
      "section": "66",
      "content": "§ 66. Den person, der har modtaget en tilladelse, som vedrører virksomhed, der udføres som led i en tjenesteydelse, skal give den eller de personer, for hvilke virksomheden udføres, kontaktoplysninger vedrørende Dyreforsøgstilsynet. Oplysningerne skal gives til eller gøres tilgængelige for modtageren af tjenesteydelsen, inden der indgås aftale om udførelsen af tjenesteydelsen. Stk. 2. Oplysningerne efter stk. 1 gives eller gøres tilgængelige på den måde, som den, der driver virksomheden, finder mest egnet. Oplysningerne kan herunder gøres tilgængelige ad elektronisk vej via en adresse oplyst af den pågældende eller ved, at oplysningerne er tilgængelige der, hvor virksomheden er beliggende."
    },
    {
      "provision_ref": "17:67",
      "chapter": "17",
      "section": "67",
      "content": "§ 67. Dyreforsøgstilladelsesindehaveren skal, såfremt der træffes afgørelse om en efterfølgende forsøgsevaluering, der foretages af Rådet for Dyreforsøg, meddele Dyreforsøgstilsynet følgende oplysninger: 1) formålet med projektet blev opnået, 2) arten og antallet af anvendte dyr, 3) hvilke skadevirkninger, de anvendte dyr blev udsat for, 4) klassificering af forsøgenes belastningsgrad, og 5) de anvendte principper om erstatning, begrænsning og forfinelse. Stk. 2. Oplysningerne skal indsendes senest 30 dage efter, at tilladelsen til dyreforsøg er udløbet. Stk. 3. Forsøg, der er klassificeret som betydeligt belastende, og forsøg, hvor der anvendes ikke-menneskelige primater, skal evalueres efterfølgende."
    },
    {
      "provision_ref": "18:68",
      "chapter": "18",
      "section": "68",
      "content": "§ 68. Opdræt og levering af forsøgsdyr må kun ske med tilladelse fra Dyreforsøgstilsynet. Stk. 2. Tilladelse kan kun gives til den, der råder over de til formålet nødvendige faciliteter, og hvis virksomhed drives således, at der kan føres sikker kontrol med dyrene, herunder deres oprindelse. Stk. 3. Tilladelse kan begrænses med hensyn til arten af dyr, og der kan fastsættes nærmere vilkår for tilladelsen, herunder om avl, opstaldning, fodring, pasning, sundhedskontrol og inspektion. Stk. 4. Hvis tilladelsesindehaveren er en juridisk person, skal denne udpege en eller flere personer, der har ansvaret for 1) tilsynet med dyrenes velfærd og pasning og 2) uddannelse og træning af det personale, der er beskæftiget med forsøgsdyrenes pasning. Stk. 5. Følgende oplysninger skal fremgå af en tilladelse til opdræt eller levering af forsøgsdyr: 1) Tilladelsesindehaverens navn. 2) I hvilken institution eller virksomhed opdræt må foretages eller opstaldning af forsøgsdyr må foretages i forbindelse med levering. 3) Navn på den eller de ansvarlige for kompetencer hos det personale, der er beskæftiget med forsøgsdyrenes pasning. 4) Navn på den eller de ansvarlige for dyrenes pasning og tilsynet med dyrenes velfærd. 5) Navn på den dyrlæge eller anden kompetente person, der er tilknyttet institutionen eller virksomheden med henblik på at rådgive om forsøgsdyrenes velfærd og adfærd."
    },
    {
      "provision_ref": "19:69",
      "chapter": "19",
      "section": "69",
      "content": "§ 69. Enhver dyreforsøgstilladelsesindehaver, opdrætter eller leverandør skal oprette et dyrevelfærdsorgan eller være tilknyttet et dyrevelfærdsorgan på den institution eller virksomhed, hvor forsøgene eller opdræt må foretages, eller hvor opstaldning af forsøgsdyr må foretages i forbindelse med levering. Stk. 2. Dyrevelfærdsorganet skal mindst bestå af den eller de personer, der er ansvarlige for dyrenes pasning og tilsynet med dyrenes velfærd, og for dyreforsøgstilladelsesindehaverens vedkommende af et medlem med relevant videnskabelig baggrund. Stk. 3. Dyrevelfærdsorganet skal modtage oplysninger fra den dyrlæge eller anden kompetente person, der er tilknyttet institutionen eller virksomheden med henblik på at rådgive om forsøgsdyrenes velfærd og adfærd."
    },
    {
      "provision_ref": "19:70",
      "chapter": "19",
      "section": "70",
      "content": "§ 70. Dyrevelfærdsorganet skal 1) rådgive om spørgsmål vedrørende dyrenes velfærd i forbindelse med erhvervelse, opstaldning, pasning og anvendelse, 2) rådgive om anvendelsen af principperne om erstatning, begrænsning og forfinelse, 3) orientere om den tekniske og videnskabelige udvikling inden for erstatning, begrænsning og forfinelse, 4) fastlægge og ajourføre interne driftsprocedurer med hensyn til overvågning, rapportering og opfølgning vedrørende velfærden for de dyr, der huses eller anvendes i institutionen eller virksomheden, 5) følge udviklingen og resultater af projekter under hensyntagen til virkningen på de anvendte dyr og identificere og rådgive om faktorer, der yderligere kan bidrage til erstatning, begrænsning og forfinelse, og 6) rådgive om planer for, hvordan dyr, der skal genhuses eller sættes tilbage i et habitat eller produktionssystem, der er passende for arten, rehabiliteres, herunder socialiseres."
    },
    {
      "provision_ref": "19:71",
      "chapter": "19",
      "section": "71",
      "content": "§ 71. Dyrevelfærdsorganet skal føre journal over de opgaver, der udføres i henhold til § 70, nr. 1-6. Stk. 2. Journaler efter stk. 1 skal opbevares i mindst 3 år og efter anmodning stilles til rådighed for Dyreforsøgstilsynet."
    },
    {
      "provision_ref": "20:72",
      "chapter": "20",
      "section": "72",
      "content": "§ 72. Den, der foretager dyreforsøg, skal efter Dyreforsøgstilsynets anmodning give nærmere oplysninger om forsøgene. Stk. 2. Opdrættere og leverandører skal efter Dyreforsøgstilsynets anmodning give nærmere oplysninger om sit opdræt og sin erhvervelse og afhændelse af dyr. Stk. 3. Opdrættere, leverandører og dyreforsøgstilladelsesindehavere skal endvidere udover oplysningerne i stk. 2 efter Dyreforsøgstilsynets anmodning give nærmere oplysninger om forhold omfattet af bekendtgørelsen."
    },
    {
      "provision_ref": "20:73",
      "chapter": "20",
      "section": "73",
      "content": "§ 73. Hvis der under et forsøg akut opstår en situation, som af hensyn til forsøgsdyrenes velfærd nødvendiggør en fravigelse af reglerne om pasning og opstaldning jf. reglerne i bilag 2 i denne bekendtgørelse, skal der inden for en uge indsendes en redegørelse for forløbet til Dyreforsøgstilsynet. Stk. 2. Enhver fravigelse af vilkår i en tilladelse eller af reglerne i denne bekendtgørelse og foranstaltninger, der er truffet til afhjælpning heraf, skal registreres."
    },
    {
      "provision_ref": "20:74",
      "chapter": "20",
      "section": "74",
      "content": "§ 74. Dyreforsøgstilsynet kan af videnskabelige hensyn eller af hensyn til dyrevelfærden eller dyresundheden og efter en konkret vurdering dispensere fra kravene i §§ 21-45 og §§ 48-51, jf. dog stk. 2. Stk. 2. Det skal ved en dispensation efter stk. 1, sikres, at: 1) dyrenes muligheder for at tilfredsstille deres fysiologiske og adfærdsmæssige behov begrænses mindst muligt, 2) de fysiske vilkår, hvorunder forsøgsdyr opdrættes, holdes eller anvendes, kontrolleres dagligt, og 3) alle konstaterede mangler eller undgåelig smerte, lidelser, angst eller varigt mén afhjælpes så hurtigt som muligt."
    },
    {
      "provision_ref": "20:75",
      "chapter": "20",
      "section": "75",
      "content": "§ 75. Ved ansøgninger om godkendelse af varer, produkter m.v., hvori data, der hidrører fra dyreforsøg, indgår som dokumentation, accepteres data fra en anden medlemsstat, som hidrører fra forsøg, der er anerkendt i EU-lovgivningen, medmindre yderligere forsøg er påkrævet for at beskytte folkesundheden, den offentlige sikkerhed eller miljøet."
    },
    {
      "provision_ref": "21:76",
      "chapter": "21",
      "section": "76",
      "content": "§ 76. Dyreforsøgstilsynet kan give påbud om forhold omfattet af § 13, §§ 16-19, §§ 21-45, §§ 48-52, § 54, §§ 57-58 og § 69."
    },
    {
      "provision_ref": "21:77",
      "chapter": "21",
      "section": "77",
      "content": "§ 77. Dyreforsøgstilsynet kan tilbagekalde en tilladelse, der er udstedt i medfør af denne bekendtgørelse, såfremt der er sket grov eller gentagen overtrædelse af reglerne i bekendtgørelsen, af vilkår i de pågældende tilladelser, eller der er sket tilsvarende tilsidesættelse af påbud. Stk. 2. Dyreforsøgstilsynet skal sikre, at tilbagekaldelsen ikke indebærer en forringelse af forsøgsdyrenes velfærd."
    },
    {
      "provision_ref": "21:78",
      "chapter": "21",
      "section": "78",
      "content": "§ 78. Medmindre højere straf er forskyldt efter anden lovgivning, straffes med bøde den, der 1) overtræder § 3, § 4, stk. 1, § 5, stk. 1, § 6, stk. 1, § 7, stk. 1, § 8, stk. 1-4 § 9, stk. 1, § 10, stk. 1-2 og stk. 4, § 12, stk. 1, §§ 13-16, §§ 18-19, §§ 21-45, § 46, stk. 1-4, § 47,stk.1, §§ 48-52, § 53, stk. 1 og stk. 3-4, § 54, § 66, § 68, stk. 1, § 72, stk. 2, og § 73, eller 2) tilsidesætter et påbud efter § 46, stk. 6, § 53, stk. 2, eller § 76. Stk. 2. Der kan pålægges selskaber m.v. (juridiske personer) strafansvar efter reglerne i straffelovens 5. kapitel."
    },
    {
      "provision_ref": "22:79",
      "chapter": "22",
      "section": "79",
      "content": "§ 79. Bekendtgørelsen træder i kraft den 1. februar 2013. Stk. 2. Følgende bekendtgørelser ophæves: 1) Bekendtgørelse nr. 332 af 18. maj 1990 om fremskaffelse af dyr til forsøg. 2) Bekendtgørelse nr. 1016 af 12. december 2001 om kvalifikationskrav til personer, der beskæftiger sig med forsøgsdyr. 3) Bekendtgørelse nr. 1273 af 12. december 2005 om føring af journal over dyreforsøg samt kloning og genmodificering af hvirveldyr. 4) Bekendtgørelse nr. 1320 af 17. december 2009 om tilladelsesordninger efter dyreforsøgsloven. 5) Bekendtgørelse nr. 997 af 16. august 2010 om forsøgsdyrs pasning og opstaldning og om anvendelse af udryddelsestruede og vildtlevende dyr til forsøg mv."
    },
    {
      "provision_ref": "22:80",
      "chapter": "22",
      "section": "80",
      "content": "§ 80. For de opstaldningssteder, opstaldningslokaler og forsøgsdyrsanlæg, der er taget i brug inden den 1. september 2010, finder bilag 2, pkt. 2.6.2.3., 2.7.2.4., 2.8.2.2., 2.9.2.2., 2.9.2.5., 2. pkt., pkt. 2.10.2.2. og 2.10.2.5., 2. pkt., dog først anvendelse fra den 1. september 2014. Stk. 2. Tilsvarende finder bilag 2, pkt. 2.6.4.1., 2.6.4.3. , tabel 1-4, pkt. 2.7.4.1., 2.-6. afsnit, pkt. 2.7.4.3., 2.8.4.1., 2.8.4.6., 1. afsnit, og pkt. 2.10.4.1. , først anvendelse på de i stk. 1 nævnte forsøgsdyrsanlæg fra den 1. september 2014 for så vidt, at opfyldelse af bestemmelserne vil forudsætte væsentlige ændringer i forsøgsdyrsanlæggenes indretning og udstyr. Inden denne dato skal disse bestemmelser være opfyldt i videst muligt omfang under hensyntagen til indretningen af de pågældende anlæg."
    }
  ],
  "provision_versions": [
    {
      "provision_ref": "1:1",
      "chapter": "1",
      "section": "1",
      "content": "§ 1. Denne bekendtgørelse finder anvendelse på dyr, der er omfattet af lov om dyreforsøg eller af bestemmelser udstedt i medfør af lovens § 1, stk. 7. Stk. 2. Denne bekendtgørelse finder endvidere anvendelse på dyr, som indfanges, opdrættes eller er opstaldet med henblik på at indgå i forsøg eller med henblik på at anvende deres organer eller væv til forsøg. Stk. 3. Dyr, der opdrættes som led i landbrugsmæssig produktion, omfattes dog først af bekendtgørelsen, når dyret overgår til en leverandørs varetægt, flyttes til det sted, hvor forsøget skal foregå, eller, hvis forsøget skal foregå i besætningen, fra det tidspunkt forsøget starter.",
      "valid_from": "2013-01-30",
      "valid_to": null
    },
    {
      "provision_ref": "1:2",
      "chapter": "1",
      "section": "2",
      "content": "§ 2. I denne bekendtgørelse forstås ved: 1) Forsøg: Enhver invasiv eller ikke-invasiv anvendelse af et dyr til forsøgsformål eller andre videnskabelige formål, med kendt eller ukendt resultat, eller uddannelsesmæssige formål, der kan forvolde dyret smerte, lidelse, angst eller varigt mén svarende til eller stærkere end, hvad indførelsen af en nål, i overensstemmelse med god veterinær praksis, forvolder. Dette omfatter alle handlinger, der er bestemt til eller sandsynligvis vil medføre fødsel eller udrugning af et dyr eller udvikling og bevarelse af nye genmodificerede dyrestammer i en sådan tilstand, men udelukker aflivning af dyr kun med henblik på anvendelse af deres organer eller væv. 2) Forsøgsdyr: Dyr, der er omfattet af lov om dyreforsøg eller af bestemmelser udstedt i medfør af lovens § 1, stk. 7, og dyr, der bliver indfanget, opdrættet eller er opstaldet med henblik på at indgå i forsøg eller med henblik på at anvende deres organer eller væv til forsøg. 3) Projekt: Et arbejdsprogram, der har et bestemt videnskabeligt formål og involverer et eller flere forsøg. 4) Opstaldningssteder: Alle lokaliteter, hvor der holdes forsøgsdyr, herunder ethvert anlæg, enhver bygning, gruppe af bygninger eller andre lokaler, herunder steder, der ikke er helt tillukket eller tildækket, gårde, udendørs indhegninger, anlæg til avl af forsøgsdyr og lignende afgrænsede områder, mobile anlæg, forsøgslokaler samt andre forsøgslokaliteter, hvor forsøgsdyr opholder sig i længere perioder. 5) Opstaldningslokaler: De lokaler, stalde og dyrerum m.v., hvori forsøgsdyrsanlæg er placeret. 6) Forsøgsdyrsanlæg: Enhver form for afgrænset område som akvarier, terrarier, bure, indhegninger og lignende, der er særligt indrettet til hold af forsøgsdyr. 7) Opdrætter: Enhver fysisk eller juridisk person, som med eller uden fortjeneste for øje opdrætter de i bilag 1 nævnte dyr med henblik på, at dyrene skal anvendes til forsøg, eller med henblik på at deres væv eller organer skal anvendes til videnskabelige formål, eller som opdrætter andre dyr primært til disse formål. 8) Leverandør: Enhver fysisk eller juridisk person bortset fra en opdrætter, som med eller uden fortjeneste for øje, leverer dyr med henblik på, at dyrene skal anvendes til forsøg, eller med henblik på at deres væv eller organer skal anvendes til videnskabelige formål. 9) Dyreforsøgstilladelsesindehaver: Enhver fysisk eller juridisk person, som anvender dyr til forsøg, med eller uden fortjeneste for øje. 10) Erstatning: Erstatning af bevidste levende højere udviklede dyr med evnen til at opfatte ydre påvirkninger med materiale uden evne til at opfatte påvirkninger. 11) Begrænsning: Reduktion i antal dyr anvendt til at opnå en bestemt mængde viden med den fornødne præcision. 12) Forfinelse: Enhver reduktion i antallet af eller sværhedsgraden af forsøgsmetoder udført på de dyr, som det fortsat er nødvendigt at anvende. 13) Invaliderende lidelse: Nedsættelse af en persons normale fysiske eller psykologiske evne til at fungere. 14) Selvopretholdende koloni: En koloni, hvor dyr kun opdrættes inden for kolonien eller stammer fra andre kolonier og ikke indfanges i naturen, og hvor dyrene holdes på en måde, der sikrer, at de vænner sig til mennesker.",
      "valid_from": "2013-01-30",
      "valid_to": null
    },
    {
      "provision_ref": "2:3",
      "chapter": "2",
      "section": "3",
      "content": "§ 3. Menneskeaber må ikke anvendes til forsøg.",
      "valid_from": "2013-01-30",
      "valid_to": null
    },
    {
      "provision_ref": "2:4",
      "chapter": "2",
      "section": "4",
      "content": "§ 4. Ikke-menneskelige primater må ikke anvendes til forsøg. Stk. 2. Dyreforsøgstilsynet kan dog meddele tilladelse, jf. dog § 5, hvis forsøgets formål er omfattet af nr. 1, 2, eller 3, og der er en videnskabelig begrundelse for, at forsøgets formål ikke kan opfyldes ved anvendelse af andre arter end ikke-menneskelige primater: 1) Forebyggelse af sygdom, dårlig sundhedstilstand eller anden abnormitet og virkningerne heraf hos mennesker, dyr og planter, herunder fremstilling af lægemidler, stoffer og produkter samt afprøvning af deres kvalitet, effektivitet og sikkerhed, jf. dog stk. 3. 2) Diagnosticering og behandling af sygdom, dårlig sundhedstilstand eller anden abnormitet og virkningerne heraf hos mennesker, dyr og planter, jf. dog stk. 3. 3) Grundforskning og forskning med henblik på artsbevarelse. Stk. 3. Tilladelse efter stk. 2, nummer 1-3, kan kun meddeles, hvor forsøget gennemføres med henblik på at undgå, forebygge, diagnosticere eller behandle invaliderende eller potentielt livstruende kliniske lidelser hos mennesker.",
      "valid_from": "2013-01-30",
      "valid_to": null
    },
    {
      "provision_ref": "2:5",
      "chapter": "2",
      "section": "5",
      "content": "§ 5. Ikke-menneskelige primater, der er opregnet i bilag A til forordning nr. 338/97 af 9. december 1996 om beskyttelse af vilde dyr og planter ved kontrol af handelen hermed, og som ikke falder inden for anvendelsesområdet for artikel 7, stk. 1, i nævnte forordning, må ikke anvendes til forsøg. Stk. 2. Dyreforsøgstilsynet kan dog meddele tilladelse, hvis forsøgets formål er omfattet af nr. 1, 2, 3 eller 4, og der er en videnskabelig begrundelse for, at forsøgets formål ikke kan opfyldes ved anvendelse af andre arter end ikke-menneskelige primater eller ved anvendelse af arter, der ikke er opregnet i nævnte bilag: 1) Forebyggelse af sygdom, dårlig sundhedstilstand eller anden abnormitet og virkningerne heraf hos mennesker, dyr og planter, herunder fremstilling af lægemidler, stoffer og produkter samt afprøvning af deres kvalitet, effektivitet og sikkerhed, jf. dog stk. 3. 2) Diagnosticering og behandling af sygdom, dårlig sundhedstilstand eller anden abnormitet og virkningerne heraf hos mennesker, dyr og planter, jf. dog stk. 3. 3) Forskning med henblik på artsbevarelse. 4) Grundforskning. Stk. 3. Tilladelse efter stk. 2, nr. 1-4, kan kun meddeles, hvor forsøget gennemføres med henblik på at undgå, forebygge, diagnosticere eller behandle invaliderende eller potentielt livstruende kliniske lidelser hos mennesker.",
      "valid_from": "2013-01-30",
      "valid_to": null
    },
    {
      "provision_ref": "2:6",
      "chapter": "2",
      "section": "6",
      "content": "§ 6. Bortset fra ikke-menneskelige primater, jf. § 5, må dyr, der er opregnet i bilag A til forordning nr. 338/97 af 9. december 1996 om beskyttelse af vilde dyr og planter ved kontrol af handelen hermed, og som ikke falder inden for anvendelsesområdet for artikel 7, stk. 1, i nævnte forordning, ikke anvendes til forsøg. Stk. 2. Dyreforsøgstilsynet kan dog meddele tilladelse, hvis forsøgets formål er omfattet af nr. 1, 2 eller 3, og der er en videnskabelig begrundelse for, at forsøgets formål ikke kan opfyldes ved anvendelse af arter, der ikke er omfattet af stk. 1: 1) Forebyggelse af sygdom, dårlig sundhedstilstand eller anden abnormitet og virkningerne heraf hos mennesker, dyr og planter, herunder fremstilling af lægemidler, stoffer og produkter samt afprøvning af deres kvalitet, effektivitet og sikkerhed. 2) Diagnosticering og behandling af sygdom, dårlig sundhedstilstand eller anden abnormitet og virkningerne heraf hos mennesker, dyr og planter. 3) Forskning med henblik på artsbevarelse.",
      "valid_from": "2013-01-30",
      "valid_to": null
    },
    {
      "provision_ref": "2:7",
      "chapter": "2",
      "section": "7",
      "content": "§ 7. Dyr, der er indfanget i naturen, må ikke anvendes til forsøg. Stk. 2. Dyreforsøgstilsynet kan dog meddele tilladelse, hvis der er en videnskabelig begrundelse for, at forsøgets formål ikke kan opfyldes ved anvendelse af dyr, der er opdrættet til forsøg.",
      "valid_from": "2013-01-30",
      "valid_to": null
    },
    {
      "provision_ref": "2:8",
      "chapter": "2",
      "section": "8",
      "content": "§ 8. Indfangningen af dyr i naturen, der skal anvendes til forsøg, skal foretages skånsomt over for det indfangede dyr og det tilbageblevne dyreliv. Indfangningen må kun udføres af personer, der er godkendt af Dyreforsøgstilsynet. Stk. 2. Hvis det efter indfangningen konstateres, at et dyr har lidt skade eller har svækket sundhedstilstand, skal det hurtigst muligt tilses af en dyrlæge eller anden kompetent person, og der skal træffes passende foranstaltninger til at begrænse dyrets lidelser. Hvis dyret har lidt alvorlig skade, skal dyret aflives straks. Ved aflivningen finder § 46 tilsvarende anvendelse. Stk. 3. Der skal være transportcontainere og transportmidler, som er egnet til den pågældende art, til rådighed på indfangningsstedet, i tilfælde af at det er nødvendigt at flytte dyr med henblik på undersøgelse eller behandling. Stk. 4. Der skal træffes passende foranstaltninger med henblik på akklimatisering, karantæne, opstaldning, pasning og pleje af dyr, der er indfanget i naturen. Stk. 5. Dyreforsøgstilsynet kan dispensere fra kravet om, at der skal træffes foranstaltninger til at begrænse dyrets lidelser, hvis der er en videnskabelige begrundelse herfor. Dyreforsøgstilsynet kan herunder meddele tilladelse til, at et dyr ikke straks aflives, hvis det har lidt alvorlig skade. Stk. 6. I tilfælde af at indfangede dyr i forbindelse med forsøg slippes ud, gælder den almindelige regel i § 1 a i lov om dyreforsøg.",
      "valid_from": "2013-01-30",
      "valid_to": null
    },
    {
      "provision_ref": "2:9",
      "chapter": "2",
      "section": "9",
      "content": "§ 9. Herreløse og vilde husdyr, må ikke anvendes til forsøg. Stk. 2. Dyreforsøgstilsynet kan dog meddele tilladelse, hvis der er væsentligt behov for undersøgelser vedrørende disse dyrs sundhed og velfærd eller alvorlige trusler mod miljøet eller menneskers eller dyrs sundhed, og der er en videnskabelig begrundelse for, at forsøgets formål kun kan opfyldes ved anvendelse af herreløse eller vilde husdyr.",
      "valid_from": "2013-01-30",
      "valid_to": null
    },
    {
      "provision_ref": "2:10",
      "chapter": "2",
      "section": "10",
      "content": "§ 10. Dyr af de arter, der er opregnet i bilag 1 til denne bekendtgørelse, må kun anvendes til forsøg, hvis de er opdrættet til forsøgsbrug. Stk. 2. Ikke-menneskelige primater, der er opregnet i bilag II til Europa-Parlamentets og Rådets direktiv 2010/63/EU af 22. september 2010 om beskyttelse af dyr, der anvendes til videnskabelige formål, må kun med virkning fra de datoer, der er angivet i bilaget, anvendes til forsøg, hvis de nedstammer fra ikke-menneskelige primater, der er avlet i fangenskab, eller hvis de stammer fra selvopretholdende kolonier. Stk. 3. Dyreforsøgstilsynet kan dog meddele tilladelse til anvendelse af dyr, som ikke er opdrættet til forsøg, hvis det er videnskabeligt begrundet. Stk. 4. For dyr, der hidrører fra udlandet, skal der foreligge oplysninger, der godtgør, at dyrene i oprindelseslandet er opdrættet til forsøg.",
      "valid_from": "2013-01-30",
      "valid_to": null
    },
    {
      "provision_ref": "2:11",
      "chapter": "2",
      "section": "11",
      "content": "§ 11. Opdrættere af ikke-menneskelige primater skal udarbejde en strategi med henblik på at øge den andel af ikke-menneskelige primater, som nedstammer fra ikke-menneskelige primater, der er avlet i fangenskab. Stk. 2. Strategien skal sammen med ansøgning om opdræt af ikke-menneskelige primater indsendes til Dyreforsøgstilsynet.",
      "valid_from": "2013-01-30",
      "valid_to": null
    },
    {
      "provision_ref": "3:12",
      "chapter": "3",
      "section": "12",
      "content": "§ 12. I tilfælde af valg mellem dyr, der har været anvendt til forsøg, og dyr, som ikke har været anvendt til forsøg, må tidligere anvendte dyr kun genanvendes, når: 1) foregående forsøgs konkrete belastningsgrad var let eller moderat belastende, 2) ansøger har godtgjort, at dyrets almindelige sundhedstilstand og velbefindende er fuldt genoprettet, 3) det nye forsøg er klassificeret som let eller moderat belastende eller terminalt, og 4) det under hensyntagen til det, dyret har gennemlevet i sin levetid, er i overensstemmelse med en dyrlægefaglig vurdering. Stk. 2. Dyreforsøgstilsynet kan i særlige tilfælde og efter, at en dyrlæge har undersøgt dyret, meddele tilladelse til, at et dyr, som én gang tidligere har været anvendt til forsøg, der medførte betydelig smerte, angst eller tilsvarende lidelse, anvendes til et nyt forsøg. Stk. 1, nr. 2-4 finder tilsvarende anvendelse.",
      "valid_from": "2013-01-30",
      "valid_to": null
    },
    {
      "provision_ref": "4:13",
      "chapter": "4",
      "section": "13",
      "content": "§ 13. Den, der foretager dyreforsøg, skal føre journal herover. Det samme gælder for personer, der opdrætter eller leverer forsøgsdyr. Stk. 2. Journalen skal henvise til tilladelsen fra Dyreforsøgstilsynet samt indeholde oplysninger om: 1) antallet og arten af dyr, der opdrættes, erhverves, leveres, anvendes i forsøg, udsættes eller genhuses, 2) dyrenes oprindelse, herunder om de er avlet til forsøgsbrug, 3) den dato, hvor dyrene er erhvervet, leveret, udsat eller genhuset, 4) hvem dyrene er erhvervet fra, 5) navn og adresse på modtageren af dyrene, og 6) antallet og arten af dyr, der er døde eller aflivet. For dyr, der er døde, noteres dødsårsagen, hvis den er kendt. Stk. 3. For den, der foretager dyreforsøg, skal journalen foruden oplysningerne i stk. 2 indeholde oplysninger om: 1) Forsøgets type og indgrebets teknik. 2) Om bedøvelse har været anvendt og i givet fald dennes form. 3) Tidspunkt for dyrenes aflivning og den herved anvendte fremgangsmåde. Har aflivning ikke fundet sted, skal dyrets tilstand og anvendelse efter forsøget angives. Stk. 4. Er der fremstillet dyr ved kloning eller genmodificering, eller har klonede eller genmodificerede dyr været anvendt til dyreforsøg, skal journalen foruden oplysningerne i stk. 2 og 3 indeholde en særskilt angivelse af art og antal af disse dyr.",
      "valid_from": "2013-01-30",
      "valid_to": null
    },
    {
      "provision_ref": "4:14",
      "chapter": "4",
      "section": "14",
      "content": "§ 14. Journalen skal føres i et format, der er godkendt af Dyreforsøgstilsynet. Dyreforsøgstilsynet kan herunder beslutte, at journalføringen foretages i et elektronisk journalformat. Stk. 2. Journalføringen skal ske samme dag, som forsøgene foretages. Hvor der rutinemæssigt foretages ensartede forsøg i større antal, kan sådanne forsøg dog indføres gruppevis for én uge ad gangen.",
      "valid_from": "2013-01-30",
      "valid_to": null
    },
    {
      "provision_ref": "4:15",
      "chapter": "4",
      "section": "15",
      "content": "§ 15. Journaler efter § 13 skal til enhver tid være tilgængelige for Dyreforsøgstilsynet. Stk. 2. Journaler skal opbevares i mindst 5 år fra udløbet af det kalenderår, hvor forsøgsdyret er opdrættet eller leveret, eller hvor dyreforsøget er foretaget.",
      "valid_from": "2013-01-30",
      "valid_to": null
    },
    {
      "provision_ref": "4:16",
      "chapter": "4",
      "section": "16",
      "content": "§ 16. Journaler efter § 13 skal hvert år indsendes til Dyreforsøgstilsynet. Journaler skal være ledsaget af statistiske oplysninger om de foretagne forsøg samt om kloninger og genmodificeringer af forsøgsdyr. Det skal af de statistiske oplysninger fremgå, hvilken belastningsgrad de enkelte dyr har været udsat for. Det skal endvidere fremgå, hvor mange dyr og hvilke arter der er fremstillet ved kloning eller genmodificering, samt hvor mange klonede og genmodificerede dyr der er anvendt til dyreforsøg og til indsamling af væv.",
      "valid_from": "2013-01-30",
      "valid_to": null
    },
    {
      "provision_ref": "4:17",
      "chapter": "4",
      "section": "17",
      "content": "§ 17. Dyreforsøgstilsynet kan fastsætte nærmere retningslinjer for udformningen og føringen af journal og statistiske oplysninger.",
      "valid_from": "2013-01-30",
      "valid_to": null
    },
    {
      "provision_ref": "5:18",
      "chapter": "5",
      "section": "18",
      "content": "§ 18. Hunde, katte og ikke-menneskelige primater skal udover kravet i § 13 have en individuel journal, der følger dyret. Journalen skal udarbejdes ved fødslen eller snarest muligt herefter. Stk. 2. Journalen skal indeholde oplysninger om: 1) identitet, 2) fødested og fødedato, når den foreligger, 3) om dyret er avlet til forsøgsbrug, og 4) hvis der er tale om en ikke-menneskelig primat, om denne nedstammer fra ikke-menneskelige primater, der er avlet i fangeskab. Stk. 3. Journalen skal foruden oplysningerne i stk. 2 indeholde alle relevante avlsmæssige, veterinærmedicinske og sociale oplysninger om det enkelte dyr og de forsøg, dyret har været anvendt til. Stk. 4. Oplysninger efter denne bestemmelse skal til enhver tid være tilgængelige for Dyreforsøgstilsynet. Stk. 5. Oplysninger efter denne bestemmelse skal opbevares i mindst 3 år efter dyrets død eller genhusning.",
      "valid_from": "2013-01-30",
      "valid_to": null
    },
    {
      "provision_ref": "5:19",
      "chapter": "5",
      "section": "19",
      "content": "§ 19. Hunde, katte og ikke-menneskelige primater skal være mærket på en måde, der sikrer, at det enkelte dyr altid kan identificeres. Mærkning skal ske senest ved fravænningen. Stk. 2. Såfremt der modtages hunde, katte eller ikke-menneskelige primater, der er fravænnet, og som ikke er mærket, skal mærkning ske uden unødigt ophold. Stk. 3. Såfremt en hund, kat eller ikke-menneskelig primat inden fravænning overdrages fra en opdrætter, leverandør eller dyreforsøgstilladelsesindehaver, og det af praktiske grunde ikke er muligt at mærke dyret forinden, skal modtageren, indtil dyret er mærket, føre journal over dyret, herunder med angivelse af moderdyret.",
      "valid_from": "2013-01-30",
      "valid_to": null
    },
    {
      "provision_ref": "6:20",
      "chapter": "6",
      "section": "20",
      "content": "§ 20. Forsøgsdyr kan genhuses eller sættes tilbage i et habitat eller produktionssystem, der er passende for arten, hvis 1) dyrets tilstand tillader det, 2) der ingen fare er for folkesundheden, dyresundheden eller miljøet, 3) der er truffet hensigtsmæssige foranstaltninger for at sikre dyrets velbefindende, 4) der er udarbejdet en plan for, hvordan de pågældende dyr rehabiliteres, herunder socialiseres, og 5) den dyrlæge eller anden kompetente person, der er tilknyttet institutionen eller virksomheden med henblik på at rådgive om forsøgsdyrenes velfærd og adfærd, har godkendt punkterne 1-4. Stk. 2. For hunde, katte og ikke-menneskelige primater, der genhuses, gælder udover kravet i stk. 1, at journalen efter § 18, stk. 3, med veterinærmedicinske og sociale oplysninger skal ledsage dyret. Stk. 3. Oplysninger efter stk. 1 skal, inden de pågældende forsøgsdyr genhuses eller sættes tilbage i et habitat eller produktionssystem, der er passende for arten, indsendes til Dyreforsøgstilsynet.",
      "valid_from": "2013-01-30",
      "valid_to": null
    },
    {
      "provision_ref": "7:21",
      "chapter": "7",
      "section": "21",
      "content": "§ 21. Opdrættere, leverandører og dyreforsøgstilladelsesindehavere skal efter de i denne bekendtgørelse fastsatte regler drage omsorg for, at forsøgsdyrene behandles forsvarligt, og at smerte, lidelse, angst og varigt mén begrænses mest muligt. Opdrættere, leverandører og dyreforsøgstilladelsesindehavere skal endvidere sikre, at alle konstaterede mangler eller undgåelig smerte, lidelser, angst eller varigt mén afhjælpes hurtigst muligt. Stk. 2. Det i stk. 1 anførte gælder også den fysiske eller juridiske person, til hvem ansvaret for forsøgsdyrenes pasning og pleje er overdraget i medfør af § 2, stk. 3, i lov om dyreforsøg.",
      "valid_from": "2013-01-30",
      "valid_to": null
    },
    {
      "provision_ref": "7:22",
      "chapter": "7",
      "section": "22",
      "content": "§ 22. De i § 21 nævnte personer skal som minimum drage omsorg for, at 1) forsøgsdyrene huses, fodres, vandes, passes, plejes og tilses under hensyntagen til opretholdelsen af deres sundhedstilstand og velbefindende, 2) forsøgsdyrenes fysiologiske, adfærdsmæssige og sundhedsmæssige behov, herunder f.eks. adgang til vand og føde, strøelse, miljøberigelse, mulighed for fysisk udfoldelse og social kontakt, mulighed for brug af beskæftigelsesmaterialer samt adgang til redebygning tilgodeses bedst muligt, 3) dyrene med den valgte miljøberigelse, det anvendte forsøgsdyrsanlægs udformning samt under hensyn til dyrenes art, størrelse og antal m.v. har tilstrækkelig bevægelsesfrihed og om nødvendigt tildeles yderligere plads, som går ud over de i bilag 2 nævnte minimumskrav, 4) de fysiske vilkår, hvorunder forsøgsdyr opdrættes, holdes eller anvendes, kontrolleres dagligt i overensstemmelse med opdaterede, anerkendte praktiske og videnskabelige erfaringer, 5) personalet, som arbejder med forsøgsdyrene, har det fornødne kendskab til arternes naturlige adfærd og biologi, og at pasningen af forsøgsdyrene sker omsorgsfuldt og med respekt for dyrenes integritet, og 6) der ved planlægningen af arbejdet på forsøgsstederne sikres, at der er tid til social kontakt mellem personalet og forsøgsdyrene, herunder til hyppig håndtering og træning m.v., hvor dette tilgodeser dyrenes velfærd og er i overensstemmelse med forsøgets formål.",
      "valid_from": "2013-01-30",
      "valid_to": null
    },
    {
      "provision_ref": "7:23",
      "chapter": "7",
      "section": "23",
      "content": "§ 23. De i § 21 nævnte personer skal i øvrigt til enhver tid sikre, at de minimumskrav, der er anført i bilag 2 til denne bekendtgørelse, overholdes.",
      "valid_from": "2013-01-30",
      "valid_to": null
    },
    {
      "provision_ref": "8:24",
      "chapter": "8",
      "section": "24",
      "content": "§ 24. Opstaldningsstederne skal konstrueres, indrettes og vedligeholdes på en sådan måde, at de enkelte dyrearters fysiologiske, adfærdsmæssige og sundhedsmæssige behov tilgodeses bedst muligt. Stk. 2. Virksomhederne skal have et aktivt vedligeholdelsesprogram med henblik på at forebygge og udbedre fejl og mangler ved bygninger eller udstyr.",
      "valid_from": "2013-01-30",
      "valid_to": null
    },
    {
      "provision_ref": "8:25",
      "chapter": "8",
      "section": "25",
      "content": "§ 25. Opstaldningsstederne skal så vidt muligt indrettes således, at forsøgsdyrene beskyttes mod adgang for uvedkommende mennesker og dyr, herunder skadedyr, og anden forstyrrende aktivitet.",
      "valid_from": "2013-01-30",
      "valid_to": null
    },
    {
      "provision_ref": "8:26",
      "chapter": "8",
      "section": "26",
      "content": "§ 26. Opstaldningsstederne skal indrettes således, at forsøgsdyrene ikke kan slippe ud.",
      "valid_from": "2013-01-30",
      "valid_to": null
    },
    {
      "provision_ref": "8:27",
      "chapter": "8",
      "section": "27",
      "content": "§ 27. Alle opstaldningssteder skal være udstyret på en måde, der begrænser eventuelle ulemper for forsøgsdyrene i forbindelse med flytninger til og fra opstaldningsstedet. Stk. 2. Der skal være mulighed for, at nytilkomne eller tilbagevendende forsøgsdyr kan isoleres, indtil der er foretaget en vurdering af forsøgsdyrets helbredsmæssige tilstand, og en eventuel smittefare er minimeret. Sådanne særlige foranstaltninger kan dog undlades, f.eks. når de nytilkomne forsøgsdyr ikke kan medføre en risiko for de øvrige forsøgsdyr, herunder når de nytilkomne forsøgsdyr alle har en dokumenteret sundhedsstatus, der sandsynliggør, at de ikke udgør en helbredsfare for de øvrige forsøgsdyr eller mennesker. Stk. 3. Hvis tilstedeværelsen af visse forsøgsdyr i øvrigt kan udgøre en helbredsfare for forsøgsdyr eller mennesker, skal der på opstaldningsstedet etableres mulighed for, at de pågældende forsøgsdyr kan isoleres, indtil risikoen kan begrænses i forsvarligt omfang.",
      "valid_from": "2013-01-30",
      "valid_to": null
    },
    {
      "provision_ref": "8:28",
      "chapter": "8",
      "section": "28",
      "content": "§ 28. Der skal på opstaldningsstederne være mulighed for at adskille syge og tilskadekomne forsøgsdyr eller forsøgsdyr, der på anden måde er svækkede, fra de øvrige forsøgsdyr.",
      "valid_from": "2013-01-30",
      "valid_to": null
    },
    {
      "provision_ref": "8:29",
      "chapter": "8",
      "section": "29",
      "content": "§ 29. Alle opstaldningssteder skal være udstyret og indrettet således, at indsamling af prøver, simple diagnostiske undersøgelser, aflivning og simple post-mortem undersøgelser kan foretages på stedet. Opstaldningsstederne skal endvidere være indrettet således, at aflivning, post-mortem undersøgelser og andre forsøg eller observationer, der ikke er ønskelige at gennemføre i opstaldningslokalet, kan gennemføres i separate lokaler, der er adskilt fra opstaldningslokalerne. Stk. 2. Hvor der er behov for kirurgiske forsøg under aseptiske forhold, skal der sørges for ét eller flere passende udstyrede rum og faciliteter til rekonvalescens efter operationerne.",
      "valid_from": "2013-01-30",
      "valid_to": null
    },
    {
      "provision_ref": "8:30",
      "chapter": "8",
      "section": "30",
      "content": "§ 30. Opstaldningsstederne skal rumme mulighed for en hensigtsmæssig rensning, desinficering og rengøring m.v. af anvendt udstyr. Rengøringsprocessen skal tilrettelægges således, at strømmen af rent og snavset udstyr holdes adskilt for at forebygge forurening af netop renset udstyr. Stk. 2. Rene bure, redskaber og andet udstyr skal kunne opbevares adskilt fra andet materiel.",
      "valid_from": "2013-01-30",
      "valid_to": null
    },
    {
      "provision_ref": "8:31",
      "chapter": "8",
      "section": "31",
      "content": "§ 31. Opbevaringsrum til foder og strøelse skal indrettes, udformes, anvendes og vedligeholdes således, at opbevaringen af foder og strøelse kan ske på en hensigtsmæssig måde og under rene og hygiejniske forhold og således, at der ikke sker forringelse heraf. Det skal så vidt muligt sikres, at skadedyr eller insekter ikke har adgang til foderet og strøelsen. Stk. 2. Andre materialer, som kan blive kontamineret eller udgøre en fare for dyr eller personale, skal oplagres særskilt.",
      "valid_from": "2013-01-30",
      "valid_to": null
    },
    {
      "provision_ref": "8:32",
      "chapter": "8",
      "section": "32",
      "content": "§ 32. Døde forsøgsdyr og animalske affaldsprodukter skal behandles, opbevares, transporteres m.v. på en sådan måde, at smitstof eller andre skadelige stoffer ikke kan spredes.",
      "valid_from": "2013-01-30",
      "valid_to": null
    },
    {
      "provision_ref": "8:33",
      "chapter": "8",
      "section": "33",
      "content": "§ 33. Der skal være indrettet et alarmsystem samt udarbejdet en beredskabsplan for hurtig indgriben ved brand eller andre pludseligt opståede nødsituationer og ved svigt i de tekniske installationer, hvis et svigt i installationerne vil kunne medføre risiko for forsøgsdyrenes sundhed og velfærd. Stk. 2. Alarmsystemet skal indrettes således, at et eventuelt alarmsignal generer dyrene mindst muligt, medmindre det går ud over alarmens hørbarhed for mennesker.",
      "valid_from": "2013-01-30",
      "valid_to": null
    },
    {
      "provision_ref": "9:34",
      "chapter": "9",
      "section": "34",
      "content": "§ 34. Opstaldningslokalerne skal konstrueres, indrettes og vedligeholdes på en sådan måde, at de enkelte dyrearters fysiologiske, adfærdsmæssige og sundhedsmæssige behov tilgodeses bedst muligt.",
      "valid_from": "2013-01-30",
      "valid_to": null
    },
    {
      "provision_ref": "9:35",
      "chapter": "9",
      "section": "35",
      "content": "§ 35. Opstaldningslokalerne skal være indrettet og udformet, så en god hygiejnisk standard kan opretholdes. Der skal være adgang til rengøring, vask og desinfektion af flytbare anlægsenheder, der har været i kontakt med forsøgsdyr. Gulve, vægge, lofter og inventar m.v. skal være af egnede materialer, så rengøring og desinfektion let kan foretages. Stk. 2. Det skal sikres, at de anvendte materialer ikke udgør en risiko for forsøgsdyrenes velfærd, herunder deres sundhed.",
      "valid_from": "2013-01-30",
      "valid_to": null
    },
    {
      "provision_ref": "9:36",
      "chapter": "9",
      "section": "36",
      "content": "§ 36. Opstaldningslokalerne skal være indrettet og udstyret på en måde, der tager hensyn til, at forsøgsdyrene skal kunne håndteres og tilses ubesværet, herunder skal der sikres mulighed for tilstrækkelig belysning til, at inspektion af samtlige forsøgsdyr kan foregå på betryggende vis. Stk. 2. Holdes der albinodyr, skal belysningen tilrettelægges således, at der tages fornødent hensyn til disses lysfølsomhed.",
      "valid_from": "2013-01-30",
      "valid_to": null
    },
    {
      "provision_ref": "9:37",
      "chapter": "9",
      "section": "37",
      "content": "§ 37. Placeres flere forsøgsdyrsanlæg i samme lokale, skal de konstrueres og anbringes således, at forsøgsdyrene ikke udsættes for stress eller har mulighed for at skade hinanden. Stk. 2. Rovdyr og byttedyr må ikke placeres i samme lokale, eller så de kan se, lugte eller høre hinanden. Andre arter, der er uforenelige, eller dyr, der har forskellige krav til miljøforhold, må ikke anbringes i samme lokaler.",
      "valid_from": "2013-01-30",
      "valid_to": null
    },
    {
      "provision_ref": "9:38",
      "chapter": "9",
      "section": "38",
      "content": "§ 38. Opstaldningslokalernes isolering, opvarmning og ventilation skal sikre, at der sker et tilstrækkeligt luftskifte, og at støvindhold, relativ luftfugtighed og koncentrationer af luftarter holdes på et niveau, som ikke er skadeligt eller generende for forsøgsdyrene. Stk. 2. Ventilationssystemerne må ikke medføre unødig træk eller støj. Stk. 3. Rygning er ikke tilladt i opstaldningslokaler, hvor der befinder sig forsøgsdyr.",
      "valid_from": "2013-01-30",
      "valid_to": null
    },
    {
      "provision_ref": "9:39",
      "chapter": "9",
      "section": "39",
      "content": "§ 39. Temperaturen og luftfugtigheden i et opstaldningslokale skal være tilpasset det enkelte forsøgsdyrs behov, herunder f.eks. nyfødte, nyopererede, tilskadekomne, syge eller pels- og hårløse dyrs særlige behov. Temperaturen og luftfugtigheden skal måles og registreres dagligt.",
      "valid_from": "2013-01-30",
      "valid_to": null
    },
    {
      "provision_ref": "9:40",
      "chapter": "9",
      "section": "40",
      "content": "§ 40. I opstaldningslokalerne skal der være adgang til direkte dagslys eller kunstig belysning, så forsøgsdyrene kan opretholde normal aktivitet og adfærd. Lysforholdene skal reguleres, så de ikke medfører ubehag for eller skade på forsøgsdyrene og således, at forsøgsdyrene får lys- og mørkeperioder af den for arten nødvendige længde.",
      "valid_from": "2013-01-30",
      "valid_to": null
    },
    {
      "provision_ref": "9:41",
      "chapter": "9",
      "section": "41",
      "content": "§ 41. Opstaldningslokalerne skal indrettes på en måde, der sikrer, at forsøgsdyrene beskyttes bedst muligt mod unødig støj.",
      "valid_from": "2013-01-30",
      "valid_to": null
    },
    {
      "provision_ref": "10:42",
      "chapter": "10",
      "section": "42",
      "content": "§ 42. Forsøgsdyrsanlæggene skal konstrueres, indrettes og vedligeholdes på en sådan måde, at de enkelte dyrearters fysiologiske, adfærdsmæssige og sundhedsmæssige behov tilgodeses bedst muligt, og således at tilstrækkelig rengøring, herunder udmugning og desinficering, kan udføres, medmindre der er tale om engangsanlæg, samt at forsøgsdyrene kan tilses, uden at de forstyrres unødigt.",
      "valid_from": "2013-01-30",
      "valid_to": null
    },
    {
      "provision_ref": "10:43",
      "chapter": "10",
      "section": "43",
      "content": "§ 43. Forsøgsdyrsanlæggene skal i overensstemmelse med bilag 2 til denne bekendtgørelse have en sådan størrelse, at forsøgsdyrene har mulighed for i videst muligt omfang at udfolde deres naturlige adfærd.",
      "valid_from": "2013-01-30",
      "valid_to": null
    },
    {
      "provision_ref": "10:44",
      "chapter": "10",
      "section": "44",
      "content": "§ 44. Forsøgsdyrsanlæggene skal i overensstemmelse med bilag 2 til denne bekendtgørelse være indrettet med miljøberigelse, der i forhold til det enkelte dyrs artsspecifikke og individuelle behov bidrager til udfoldelsen af forsøgsdyrets naturlige adfærd, herunder giver mulighed for og fremmer motion, fouragering og udfoldelse af andre naturlige aktiviteter. Stk. 2. I anlægget skal der, som det er hensigtsmæssigt for arten, være et fast, behageligt hvileområde til alle dyr. Alle soveområder skal holdes rene og tørre. Stk. 3. Miljøberigelsen skal løbende tilpasses dyrenes behov.",
      "valid_from": "2013-01-30",
      "valid_to": null
    },
    {
      "provision_ref": "10:45",
      "chapter": "10",
      "section": "45",
      "content": "§ 45. Forsøgsdyr skal opstaldes i harmoniske grupper sammen med artsfæller, medmindre der er tale om arter, der fra naturens side er solitære. Stk. 2. Forsøgsdyr kan dog holdes adskilt fra artsfæller, hvis gruppeopstaldning vil medføre, at forsøgsdyrene skader hinanden, herunder gruppeopstaldning af kønsmodne handyr af visse arter. Stk. 3. Hvis forsøgsdyr opstaldes enkeltvis, jf. stk. 2, eller i henhold til en undtagelse i en tilladelse, skal enkeltdyrsopstaldningen ske i det kortest mulige tidsrum, og dyrene skal hele tiden kunne se, høre, lugte og have fysisk kontakt med artsfæller. Herudover skal det gennem forøget miljøberigelse sikres, at forsøgsdyrene lider mindst muligt ved at være opstaldet alene. Stk. 4. Syge og tilskadekomne forsøgsdyr eller forsøgsdyr, der på anden måde er svækkede, skal adskilles fra de øvrige forsøgsdyr, hvis gruppeopstaldning vil medføre fare for dyrenes velfærd. Dog skal det i videst muligt omfang sikres, at forsøgsdyrene kan se, høre, lugte og have fysisk kontakt med artsfæller.",
      "valid_from": "2013-01-30",
      "valid_to": null
    },
    {
      "provision_ref": "11:46",
      "chapter": "11",
      "section": "46",
      "content": "§ 46. Aflivning af forsøgsdyr skal foretages på et opstaldningssted af en kompetent person, der har fået uddannelse heri, jf. § 58, stk. 5. I forbindelse med feltundersøgelser kan et dyr dog aflives af en kompetent person uden for et opstaldningssted. Stk. 2. Aflivning af forsøgsdyr skal ske under forhold, der sikrer, at forsøgsdyrene lider mindst mulig smerte, lidelse og angst. Stk. 3. Ved valg af aflivningsmetode skal der tages højde for dyrets individuelle og artsbestemte særpræg, jf. dog stk. 4. Aflivning skal endvidere ske i overensstemmelse med opdaterede, ankerkendte praktiske og videnskabelige erfaringer. Stk. 4. Dyr, der er omfattet af bilag 3, aflives efter en passende metode som angivet i bilaget. Stk. 5. Dyreforsøgstilsynet kan dispensere fra kravet i stk. 4 i følgende tilfælde: 1) for at tillade anvendelse af en anden metode, forudsat at metoden på grundlag af videnskabelig dokumentation anses for værende minimum lige så human, eller 2) når der er en videnskabelig begrundelse for, at forsøgets formål ikke kan opfyldes ved anvendelse af en aflivningsmetode, der er angivet i bilag 3. Stk. 6. Dyreforsøgstilsynet kan give påbud om, hvordan aflivning skal ske. Stk. 7. Hvis det i en nødsituation er nødvendigt at aflive et dyr af hensyn til dyrevelfærden, folkesundheden, den offentlige sikkerhed, dyresundheden eller miljøet, finder alene stk. 2 anvendelse.",
      "valid_from": "2013-01-30",
      "valid_to": null
    },
    {
      "provision_ref": "11:47",
      "chapter": "11",
      "section": "47",
      "content": "§ 47. Forsøgsdyr skal transporteres under hensigtsmæssige forhold. Stk. 2. Ved transport af forsøgsdyr gælder endvidere reglerne i bekendtgørelse om beskyttelse af dyr under transport samt Rådets forordning (EF) nr. 1/2005 af 22. december 2004 om beskyttelse af dyr under transport og dermed forbundne aktiviteter og de supplerende regler fastsat i bekendtgørelse om uddannelse i transport af dyr.",
      "valid_from": "2013-01-30",
      "valid_to": null
    },
    {
      "provision_ref": "12:48",
      "chapter": "12",
      "section": "48",
      "content": "§ 48. Forsøgsdyrene skal i videst muligt omfang vænnes til nær kontakt med mennesker, således at det enkelte forsøgsdyr gennem hyppige kontakter bliver fortroligt med menneskers tilstedeværelse og aktivitet. Om nødvendigt skal dyrene trænes i daglige rutiner. Stk. 2. Forsøgsdyr, der skal gruppeopstaldes, skal om nødvendigt socialiseres til harmoniske grupper.",
      "valid_from": "2013-01-30",
      "valid_to": null
    },
    {
      "provision_ref": "12:49",
      "chapter": "12",
      "section": "49",
      "content": "§ 49. Ved tilgangen af et forsøgsdyr til et opstaldningssted eller det sted, hvor forsøget skal foregå, samt i tilfælde af at forsøgsdyr flyttes, skal der af hensyn til forsøgsdyrets velfærd og sundhed foretages de foranstaltninger, der efter en konkret vurdering er nødvendige for at akklimatisere forsøgsdyret til de nye forhold.",
      "valid_from": "2013-01-30",
      "valid_to": null
    },
    {
      "provision_ref": "12:50",
      "chapter": "12",
      "section": "50",
      "content": "§ 50. Forsøgsdyrene skal i nødvendigt omfang trænes til forsøgssituationen, således at stress og anden lidelse i forbindelse med forsøget undgås mest muligt. Stk. 2. Træning af forsøgsdyrene kan dog undlades, hvis træningen i sig selv vil medføre stress eller anden lidelse, som svarer til eller overstiger, hvad der påføres forsøgsdyret ved forsøget.",
      "valid_from": "2013-01-30",
      "valid_to": null
    },
    {
      "provision_ref": "12:51",
      "chapter": "12",
      "section": "51",
      "content": "§ 51. Forsøgsdyr, der i kortere eller længere tid befinder sig udendørs, skal i overensstemmelse med deres behov beskyttes mod overlast som følge af de vejr- og temperaturmæssige forhold. Dyrenes færden må ikke være begrænset til udendørsarealer under klimatiske forhold, der kan være en psykisk belastning for dyrene. Stk. 2. Ved hel eller delvis udendørs opstaldning skal temperaturen om nødvendigt overvåges og registreres.",
      "valid_from": "2013-01-30",
      "valid_to": null
    },
    {
      "provision_ref": "12:52",
      "chapter": "12",
      "section": "52",
      "content": "§ 52. Mærkning af forsøgsdyr til identifikation m.v. skal ske så smertefrit som muligt og må kun foretages af en dyrlæge eller en person, der er uddannet og øvet i at udføre mærkningen. Hvis mærkningen vil medføre stærke smerter eller ubehag for forsøgsdyret, skal der anvendes bedøvelse eller smertestillende midler. Stk. 2. Mærkningen må ikke medføre varig gene for forsøgsdyret.",
      "valid_from": "2013-01-30",
      "valid_to": null
    },
    {
      "provision_ref": "13:53",
      "chapter": "13",
      "section": "53",
      "content": "§ 53. Opdrættere, leverandører og dyreforsøgstilladelsesindehavere skal have tilknyttet en dyrlæge med speciale i forsøgsdyr eller anden kompetent person med henblik på at rådgive om forsøgsdyrenes velfærd og behandling, og der skal være truffet egnede foranstaltninger, der sikrer sådan relevant og tilstrækkelig rådgivning. Stk. 2. Dyreforsøgstilsynet kan give påbud om, at der skal udarbejdes en instruks om intern og ekstern veterinær kontrol i institutionen eller virksomheden, og at instruksen skal forelægges tilsynet til godkendelse. Stk. 3. Der skal føres journal over, hvorledes ekstern, rådgivende bistand er ydet. Journaloptagelserne skal opbevares i 5 år fra udløbet af vedkommende kalenderår. Stk. 4. I institutionen eller virksomheden skal der være et tilstrækkeligt antal uddannede medarbejdere til at varetage overholdelsen af reglerne om beskyttelse af forsøgsdyrene.",
      "valid_from": "2013-01-30",
      "valid_to": null
    },
    {
      "provision_ref": "13:54",
      "chapter": "13",
      "section": "54",
      "content": "§ 54. Opdrættere, leverandører og dyreforsøgstilladelsesindehavere og personer, der i henhold til en bemyndigelse fra en tilladelsesindehaver, er beskæftiget med forsøg, samt personer, der er ansat til at passe og pleje dyrene, skal træffe foranstaltninger til at sikre, at alle konstaterede mangler eller lidelser bliver afhjulpet hurtigst muligt. Stk. 2. Der skal foretages en regelmæssig kontrol af forsøgsdyrenes sundhed og velfærd. Kontrolforanstaltningerne skal ledes af en dyrlæge eller af personer, som denne har instrueret og fører tilsyn med. Stk. 3. Alle opstaldede forsøgsdyr skal tilses efter behov og mindst én gang dagligt, så skader og sydom kan blive opdaget hurtigt, og forsøgsdyrene kan blive behandlet hensigtsmæssigt.",
      "valid_from": "2013-01-30",
      "valid_to": null
    },
    {
      "provision_ref": "13:55",
      "chapter": "13",
      "section": "55",
      "content": "§ 55. Dyreforsøgstilsynet skal under udøvelsen af dets tilsynsvirksomhed påse, at forsøgsdyrenes behov kan tilgodeses i de anvendte forsøgsdyrsanlæg, herunder navnlig under hensyn til forsøgsdyrenes størrelse og antal, miljøberigelsens omfang og forsøgsdyrsanlæggets rummelighed.",
      "valid_from": "2013-01-30",
      "valid_to": null
    },
    {
      "provision_ref": "14:56",
      "chapter": "14",
      "section": "56",
      "content": "§ 56. Tilladelse til dyreforsøg kan kun gives til ansøgere, der har bestået en relevant kandidatuddannelse inden for det sundheds- eller naturvidenskabelige hovedområde samt gennemgået ét eller flere kurser, der har betydning for den forsøgsaktivitet, herunder den eller de dyrearter, som ansøgningen omfatter. Stk. 2. De i stk. 1 nævnte kurser har til formål at sikre, at ansøgeren kan anvende forsøgsdyr efter en høj etisk og videnskabelig standard, og skal omfatte 1) lovgivning samt etiske og dyrevelfærdsrelaterede aspekter vedrørende hold og brug af forsøgsdyr, 2) viden om forsøgsdyr, herunder forsøgsdyrs biologi og sundhed samt hold, brug, håndtering og avl af forsøgsdyr, 3) almen forsøgsdyrskundskab, herunder smerte- og stressrelateret adfærd samt bedøvelse og smertebehandling, og 4) teoretiske og praktiske forhold af betydning for udformning, planlægning, gennemførelse og evaluering af dyreforsøg. Stk. 3. For personer, der forestår udformningen af dyreforsøg, samt personer omfattet af dyreforsøgslovens § 2, stk. 2, nr. 1, finder stk. 1 og 2 tilsvarende anvendelse.",
      "valid_from": "2013-01-30",
      "valid_to": null
    },
    {
      "provision_ref": "14:57",
      "chapter": "14",
      "section": "57",
      "content": "§ 57. Dyreforsøgstilladelsesindehaveren eller den person, der har ansvaret for forsøgenes udførelse, må kun lade forsøgene udføre af andre, hvis disse 1) har gennemført uddannelsen til dyrepasser med speciale i forsøgsdyr, jf. bekendtgørelse om uddannelserne i den erhvervsfaglige fællesindgang dyr, planter og natur, og kan dokumentere at have fornøden viden om den eller de dyrearter, som forsøgene vedrører, 2) er ved at gennemføre uddannelsen til dyrepasser med speciale i forsøgsdyr og har gennemført trin 1 samt de første 6 måneder af trin 2, jf. bekendtgørelse om uddannelserne i den erhvervsfaglige fællesindgang dyr, planter og natur, og kan dokumentere at have fornøden viden om den eller de dyrearter, som forsøgene vedrører, 3) har gennemført den tidligere landbrugsuddannelse med specialet dyreassistent og specialefaget forsøgsdyr, og kan dokumentere at have fornøden viden om den eller de dyrearter, som forsøgene vedrører, eller 4) har anden relevant uddannelse og har gennemgået et teoretisk og praktisk kursus i udførelse af dyreforsøg, herunder vedrørende den eller de dyrearter, som forsøgene vedrører. Stk. 2. Det i stk. 1, nr. 4, nævnte kursus skal omfatte 1) lovgivning samt etiske og dyrevelfærdsrelaterede aspekter vedrørende hold og brug af forsøgsdyr, 2) viden om forsøgsdyr, herunder forsøgsdyrs biologi og sundhed samt hold, håndtering og avl af forsøgsdyr, og 3) almen forsøgsdyrskundskab, herunder smerte- og stressrelateret adfærd samt bedøvelse og smertebehandling. Stk. 3. Viden om den eller de dyrearter, som forsøgene vedrører, jf. stk. 1, nr. 1-4, kan opnås gennem oplæring i institutionen eller virksomheden. Personer omfattet af stk. 1, nr. 1-4, skal arbejde under tilsyn, indtil de har vist, at de har de nødvendige kompetencer.",
      "valid_from": "2013-01-30",
      "valid_to": null
    },
    {
      "provision_ref": "14:58",
      "chapter": "14",
      "section": "58",
      "content": "§ 58. Tilladelsens indehaver eller den person, der har ansvaret for kompetencer hos det personale, der er beskæftiget med forsøgsdyrenes pasning, skal sikre, at personer, der ansættes til at passe og pleje forsøgsdyr, ved ansættelsen 1) har gennemført uddannelsen til dyrepasser, jf. bekendtgørelse om uddannelserne i den erhvervsfaglige fællesindgang dyr, planter og natur, og kan dokumentere at have fornøden viden om den eller de dyrearter, som den pågældende skal passe og pleje, 2) har gennemført landbrugsuddannelsen med speciale landmand, husdyr, jf. bekendtgørelse om uddannelserne i den erhvervsfaglige fællesindgang dyr, planter og natur, og kan dokumentere at have fornøden viden om den eller de dyrearter, som den pågældende skal passe og pleje, 3) har gennemført uddannelsen til veterinærsygeplejerske, jf. bekendtgørelse om uddannelserne i den erhvervsfaglige fællesindgang dyr, planter og natur, og kan dokumentere at have fornøden viden om den eller de dyrearter, som den pågældende skal passe og pleje, eller 4) på anden måde har erhvervet kvalifikationer, herunder i udlandet, der for så vidt angår pasning og pleje af dyr svarer til at have gennemført en af de i nr. 1-3 nævnte uddannelser, og vedkommende kan dokumentere at have fornøden viden om den eller de dyrearter, som den pågældende skal passe og pleje. Stk. 2. Viden om den eller de dyrearter, som den pågældende skal passe og pleje, jf. stk. 1, nr. 1-4, kan opnås gennem oplæring i institutionen eller virksomheden. Personer omfattet af stk. 1, nr. 1-4, skal arbejde under tilsyn, indtil de har vist, at de har de nødvendige kompetencer. Stk. 3. Hvis Dyreforsøgstilsynet har tilladt, at ansvaret for den del af dyreforsøgsaktiviteten, som vedrører staldes og forsøgslokalers indretning og drift og dyrenes pasning, påhviler institutionen eller virksomheden, jf. § 2, stk. 3, i lov om dyreforsøg, påhviler det i stk. 1, nævnte ansvar denne institution eller virksomhed. Stk. 4. Kravene i stk. 1, nr. 1-4, omfatter ikke personer, der er under oplæring med henblik på senere at opnå et selvstændigt ansvar for at passe og pleje forsøgsdyr. Stk. 5. For personer, der foretager aflivning af forsøgsdyr, finder kravene i stk. 1-2, tilsvarende anvendelse.",
      "valid_from": "2013-01-30",
      "valid_to": null
    },
    {
      "provision_ref": "14:59",
      "chapter": "14",
      "section": "59",
      "content": "§ 59. Fødevarestyrelsen godkender efter indhentet udtalelse fra Dyreforsøgstilsynet undervisningsplanerne for de i § 56, stk. 1, og § 57, stk. 1, nr. 4, nævnte kurser.",
      "valid_from": "2013-01-30",
      "valid_to": null
    },
    {
      "provision_ref": "14:60",
      "chapter": "14",
      "section": "60",
      "content": "§ 60. Dyreforsøgstilsynet kan dispensere fra kravet i § 56, stk. 1, hvis ansøgeren tidligere har haft tilladelse til eller på anden måde har beskæftiget sig med dyreforsøg her i landet eller i udlandet, og har kvalifikationer, der svarer til at have gennemført det i § 56, stk. 1, nævnte kursus for den eller de dyrearter, som ansøgningen vedrører. Stk. 2. Stk. 1 finder tilsvarende anvendelse for personer omfattet af § 56, stk. 3.",
      "valid_from": "2013-01-30",
      "valid_to": null
    },
    {
      "provision_ref": "14:61",
      "chapter": "14",
      "section": "61",
      "content": "§ 61. Dyreforsøgstilsynet kan dispensere fra kravet i § 57, stk. 1, hvis de i bestemmelsen omhandlede personer har beskæftiget sig med dyreforsøg her i landet eller i udlandet og har kvalifikationer, der svarer til at have gennemført det i § 57, stk. 1, nr. 4, nævnte kursus for den eller de dyrearter, som forsøgene vedrører. § 57, stk. 3, finder tilsvarende anvendelse.",
      "valid_from": "2013-01-30",
      "valid_to": null
    },
    {
      "provision_ref": "15:62",
      "chapter": "15",
      "section": "62",
      "content": "§ 62. En ansøgning om tilladelse til dyreforsøg indgives til Dyreforsøgstilsynet. Stk. 2. Ansøgningen skal indeholde: 1) en beskrivelse af projektet, 2) en ikke-teknisk beskrivelse af projektet, jf. § 63, 3) en beskrivelse af det eller de forsøg, der er indeholdt i projektbeskrivelsen, herunder dyrenes anvendelse, 4) oplysninger om oprindelse, anslået antal, art og livsstadier af de dyr, der forventes anvendt, 5) anvendelse af metoder til erstatning, begrænsning og forfinelse i forbindelse med forsøgene, 6) planlagt anvendelse af bedøvelse, analgetika og andre former for smertelindring, 7) begrænsning, undgåelse og lindring af enhver form for lidelser for dyret fra fødsel til død, når det er hensigtsmæssigt, 8) anvendelse af humane endepunkter, 9) forsøgs eller observationsstrategi og statistisk planlægning med henblik på at mindske antallet af dyr, smerte, lidelser, angst og miljøkonsekvenser, når det er hensigtsmæssigt, 10) genanvendelse af dyr og den kumulative virkning heraf på dyrene, 11) den foreslåede klassificering af forsøget efter belastningsgraden, jf. bilag 4, 12) undgåelse af ubegrundet gentagelse af forsøg, når det er hensigtsmæssigt, 13) oplysninger om de forhold, hvorunder dyrene anbringes, holdes og passes, 14) aflivningsmetoder, og 15) kompetencer for de personer, der medvirker i projektet.",
      "valid_from": "2013-01-30",
      "valid_to": null
    },
    {
      "provision_ref": "15:63",
      "chapter": "15",
      "section": "63",
      "content": "§ 63. Den ikke-tekniske beskrivelse af projektet, jf. § 62, stk. 2, nr. 2, skal indeholde: 1) en beskrivelse af projektets formål, 2) en redegørelse for, at tilsvarende viden ikke helt eller delvist kan opnås uden anvendelse af levende dyr, og ikke kan opnås ved mindre belastende undersøgelser eller ved anvendelse af færre dyr, 3) en redegørelse for, at forsøget er til væsentlig gavn, og 4) en beskrivelse af samtlige indgreb, herunder hvor mange og hvilke dyr, der skal anvendes, og en udførlig beskrivelse af den belastning, som de pågældende dyr udsættes for.",
      "valid_from": "2013-01-30",
      "valid_to": null
    },
    {
      "provision_ref": "15:64",
      "chapter": "15",
      "section": "64",
      "content": "§ 64. Dyreforsøgstilsynet offentliggør i anonymiseret form som minimum afsnit C i skema til ansøgning om tilladelse til at foretage dyreforsøg. Skemaet omfatter en beskrivelse af forsøget, herunder den ikke-tekniske beskrivelse af projektet.",
      "valid_from": "2013-01-30",
      "valid_to": null
    },
    {
      "provision_ref": "16:65",
      "chapter": "16",
      "section": "65",
      "content": "§ 65. Dyreforsøgstilsynet skal træffe afgørelse senest 40 arbejdsdage efter, at ansøgningen og alle nødvendige oplysninger er modtaget. Stk. 2. Fristen efter stk. 1 kan forlænges én gang med højst 15 arbejdsdage, hvis det på grund af sagens karakter ikke er muligt at træffe afgørelse inden fristens udløb. Hvis fristen forlænges, gives ansøgeren inden udløbet af fristen meddelelse herom og om, hvornår der herefter senest træffes afgørelse. Det skal fremgå af meddelelsen, hvad begrundelsen er for forlængelsen og for den herved fastsatte frist. Stk. 3. Dyreforsøgstilsynet skal hurtigst muligt efter modtagelsen af en ansøgning sende en bekræftelse til ansøgeren på modtagelsen af ansøgningen. Bekræftelsen skal indeholde oplysninger om fristen efter stk. 1 og om adgangen til at forlænge fristen efter stk. 2. Stk. 4. Hvis en ansøgning er ufuldstændig eller ukorrekt, oplyser Dyreforsøgstilsynet hurtigst muligt ansøgeren herom med anmodning om at modtage de manglende oplysninger. Dyreforsøgstilsynet skal samtidig oplyse ansøgeren om fristen i henhold til stk. 1. Stk. 5. En overskridelse af fristen i stk. 1 eller den forlængede frist efter stk. 2 indebærer ikke, at ansøgeren kan anse tilladelsen for meddelt.",
      "valid_from": "2013-01-30",
      "valid_to": null
    },
    {
      "provision_ref": "16:66",
      "chapter": "16",
      "section": "66",
      "content": "§ 66. Den person, der har modtaget en tilladelse, som vedrører virksomhed, der udføres som led i en tjenesteydelse, skal give den eller de personer, for hvilke virksomheden udføres, kontaktoplysninger vedrørende Dyreforsøgstilsynet. Oplysningerne skal gives til eller gøres tilgængelige for modtageren af tjenesteydelsen, inden der indgås aftale om udførelsen af tjenesteydelsen. Stk. 2. Oplysningerne efter stk. 1 gives eller gøres tilgængelige på den måde, som den, der driver virksomheden, finder mest egnet. Oplysningerne kan herunder gøres tilgængelige ad elektronisk vej via en adresse oplyst af den pågældende eller ved, at oplysningerne er tilgængelige der, hvor virksomheden er beliggende.",
      "valid_from": "2013-01-30",
      "valid_to": null
    },
    {
      "provision_ref": "17:67",
      "chapter": "17",
      "section": "67",
      "content": "§ 67. Dyreforsøgstilladelsesindehaveren skal, såfremt der træffes afgørelse om en efterfølgende forsøgsevaluering, der foretages af Rådet for Dyreforsøg, meddele Dyreforsøgstilsynet følgende oplysninger: 1) formålet med projektet blev opnået, 2) arten og antallet af anvendte dyr, 3) hvilke skadevirkninger, de anvendte dyr blev udsat for, 4) klassificering af forsøgenes belastningsgrad, og 5) de anvendte principper om erstatning, begrænsning og forfinelse. Stk. 2. Oplysningerne skal indsendes senest 30 dage efter, at tilladelsen til dyreforsøg er udløbet. Stk. 3. Forsøg, der er klassificeret som betydeligt belastende, og forsøg, hvor der anvendes ikke-menneskelige primater, skal evalueres efterfølgende.",
      "valid_from": "2013-01-30",
      "valid_to": null
    },
    {
      "provision_ref": "18:68",
      "chapter": "18",
      "section": "68",
      "content": "§ 68. Opdræt og levering af forsøgsdyr må kun ske med tilladelse fra Dyreforsøgstilsynet. Stk. 2. Tilladelse kan kun gives til den, der råder over de til formålet nødvendige faciliteter, og hvis virksomhed drives således, at der kan føres sikker kontrol med dyrene, herunder deres oprindelse. Stk. 3. Tilladelse kan begrænses med hensyn til arten af dyr, og der kan fastsættes nærmere vilkår for tilladelsen, herunder om avl, opstaldning, fodring, pasning, sundhedskontrol og inspektion. Stk. 4. Hvis tilladelsesindehaveren er en juridisk person, skal denne udpege en eller flere personer, der har ansvaret for 1) tilsynet med dyrenes velfærd og pasning og 2) uddannelse og træning af det personale, der er beskæftiget med forsøgsdyrenes pasning. Stk. 5. Følgende oplysninger skal fremgå af en tilladelse til opdræt eller levering af forsøgsdyr: 1) Tilladelsesindehaverens navn. 2) I hvilken institution eller virksomhed opdræt må foretages eller opstaldning af forsøgsdyr må foretages i forbindelse med levering. 3) Navn på den eller de ansvarlige for kompetencer hos det personale, der er beskæftiget med forsøgsdyrenes pasning. 4) Navn på den eller de ansvarlige for dyrenes pasning og tilsynet med dyrenes velfærd. 5) Navn på den dyrlæge eller anden kompetente person, der er tilknyttet institutionen eller virksomheden med henblik på at rådgive om forsøgsdyrenes velfærd og adfærd.",
      "valid_from": "2013-01-30",
      "valid_to": null
    },
    {
      "provision_ref": "19:69",
      "chapter": "19",
      "section": "69",
      "content": "§ 69. Enhver dyreforsøgstilladelsesindehaver, opdrætter eller leverandør skal oprette et dyrevelfærdsorgan eller være tilknyttet et dyrevelfærdsorgan på den institution eller virksomhed, hvor forsøgene eller opdræt må foretages, eller hvor opstaldning af forsøgsdyr må foretages i forbindelse med levering. Stk. 2. Dyrevelfærdsorganet skal mindst bestå af den eller de personer, der er ansvarlige for dyrenes pasning og tilsynet med dyrenes velfærd, og for dyreforsøgstilladelsesindehaverens vedkommende af et medlem med relevant videnskabelig baggrund. Stk. 3. Dyrevelfærdsorganet skal modtage oplysninger fra den dyrlæge eller anden kompetente person, der er tilknyttet institutionen eller virksomheden med henblik på at rådgive om forsøgsdyrenes velfærd og adfærd.",
      "valid_from": "2013-01-30",
      "valid_to": null
    },
    {
      "provision_ref": "19:70",
      "chapter": "19",
      "section": "70",
      "content": "§ 70. Dyrevelfærdsorganet skal 1) rådgive om spørgsmål vedrørende dyrenes velfærd i forbindelse med erhvervelse, opstaldning, pasning og anvendelse, 2) rådgive om anvendelsen af principperne om erstatning, begrænsning og forfinelse, 3) orientere om den tekniske og videnskabelige udvikling inden for erstatning, begrænsning og forfinelse, 4) fastlægge og ajourføre interne driftsprocedurer med hensyn til overvågning, rapportering og opfølgning vedrørende velfærden for de dyr, der huses eller anvendes i institutionen eller virksomheden, 5) følge udviklingen og resultater af projekter under hensyntagen til virkningen på de anvendte dyr og identificere og rådgive om faktorer, der yderligere kan bidrage til erstatning, begrænsning og forfinelse, og 6) rådgive om planer for, hvordan dyr, der skal genhuses eller sættes tilbage i et habitat eller produktionssystem, der er passende for arten, rehabiliteres, herunder socialiseres.",
      "valid_from": "2013-01-30",
      "valid_to": null
    },
    {
      "provision_ref": "19:71",
      "chapter": "19",
      "section": "71",
      "content": "§ 71. Dyrevelfærdsorganet skal føre journal over de opgaver, der udføres i henhold til § 70, nr. 1-6. Stk. 2. Journaler efter stk. 1 skal opbevares i mindst 3 år og efter anmodning stilles til rådighed for Dyreforsøgstilsynet.",
      "valid_from": "2013-01-30",
      "valid_to": null
    },
    {
      "provision_ref": "20:72",
      "chapter": "20",
      "section": "72",
      "content": "§ 72. Den, der foretager dyreforsøg, skal efter Dyreforsøgstilsynets anmodning give nærmere oplysninger om forsøgene. Stk. 2. Opdrættere og leverandører skal efter Dyreforsøgstilsynets anmodning give nærmere oplysninger om sit opdræt og sin erhvervelse og afhændelse af dyr. Stk. 3. Opdrættere, leverandører og dyreforsøgstilladelsesindehavere skal endvidere udover oplysningerne i stk. 2 efter Dyreforsøgstilsynets anmodning give nærmere oplysninger om forhold omfattet af bekendtgørelsen.",
      "valid_from": "2013-01-30",
      "valid_to": null
    },
    {
      "provision_ref": "20:73",
      "chapter": "20",
      "section": "73",
      "content": "§ 73. Hvis der under et forsøg akut opstår en situation, som af hensyn til forsøgsdyrenes velfærd nødvendiggør en fravigelse af reglerne om pasning og opstaldning jf. reglerne i bilag 2 i denne bekendtgørelse, skal der inden for en uge indsendes en redegørelse for forløbet til Dyreforsøgstilsynet. Stk. 2. Enhver fravigelse af vilkår i en tilladelse eller af reglerne i denne bekendtgørelse og foranstaltninger, der er truffet til afhjælpning heraf, skal registreres.",
      "valid_from": "2013-01-30",
      "valid_to": null
    },
    {
      "provision_ref": "20:74",
      "chapter": "20",
      "section": "74",
      "content": "§ 74. Dyreforsøgstilsynet kan af videnskabelige hensyn eller af hensyn til dyrevelfærden eller dyresundheden og efter en konkret vurdering dispensere fra kravene i §§ 21-45 og §§ 48-51, jf. dog stk. 2. Stk. 2. Det skal ved en dispensation efter stk. 1, sikres, at: 1) dyrenes muligheder for at tilfredsstille deres fysiologiske og adfærdsmæssige behov begrænses mindst muligt, 2) de fysiske vilkår, hvorunder forsøgsdyr opdrættes, holdes eller anvendes, kontrolleres dagligt, og 3) alle konstaterede mangler eller undgåelig smerte, lidelser, angst eller varigt mén afhjælpes så hurtigt som muligt.",
      "valid_from": "2013-01-30",
      "valid_to": null
    },
    {
      "provision_ref": "20:75",
      "chapter": "20",
      "section": "75",
      "content": "§ 75. Ved ansøgninger om godkendelse af varer, produkter m.v., hvori data, der hidrører fra dyreforsøg, indgår som dokumentation, accepteres data fra en anden medlemsstat, som hidrører fra forsøg, der er anerkendt i EU-lovgivningen, medmindre yderligere forsøg er påkrævet for at beskytte folkesundheden, den offentlige sikkerhed eller miljøet.",
      "valid_from": "2013-01-30",
      "valid_to": null
    },
    {
      "provision_ref": "21:76",
      "chapter": "21",
      "section": "76",
      "content": "§ 76. Dyreforsøgstilsynet kan give påbud om forhold omfattet af § 13, §§ 16-19, §§ 21-45, §§ 48-52, § 54, §§ 57-58 og § 69.",
      "valid_from": "2013-01-30",
      "valid_to": null
    },
    {
      "provision_ref": "21:77",
      "chapter": "21",
      "section": "77",
      "content": "§ 77. Dyreforsøgstilsynet kan tilbagekalde en tilladelse, der er udstedt i medfør af denne bekendtgørelse, såfremt der er sket grov eller gentagen overtrædelse af reglerne i bekendtgørelsen, af vilkår i de pågældende tilladelser, eller der er sket tilsvarende tilsidesættelse af påbud. Stk. 2. Dyreforsøgstilsynet skal sikre, at tilbagekaldelsen ikke indebærer en forringelse af forsøgsdyrenes velfærd.",
      "valid_from": "2013-01-30",
      "valid_to": null
    },
    {
      "provision_ref": "21:78",
      "chapter": "21",
      "section": "78",
      "content": "§ 78. Medmindre højere straf er forskyldt efter anden lovgivning, straffes med bøde den, der 1) overtræder § 3, § 4, stk. 1, § 5, stk. 1, § 6, stk. 1, § 7, stk. 1, § 8, stk. 1-4 § 9, stk. 1, § 10, stk. 1-2 og stk. 4, § 12, stk. 1, §§ 13-16, §§ 18-19, §§ 21-45, § 46, stk. 1-4, § 47,stk.1, §§ 48-52, § 53, stk. 1 og stk. 3-4, § 54, § 66, § 68, stk. 1, § 72, stk. 2, og § 73, eller 2) tilsidesætter et påbud efter § 46, stk. 6, § 53, stk. 2, eller § 76. Stk. 2. Der kan pålægges selskaber m.v. (juridiske personer) strafansvar efter reglerne i straffelovens 5. kapitel.",
      "valid_from": "2013-01-30",
      "valid_to": null
    },
    {
      "provision_ref": "22:79",
      "chapter": "22",
      "section": "79",
      "content": "§ 79. Bekendtgørelsen træder i kraft den 1. februar 2013. Stk. 2. Følgende bekendtgørelser ophæves: 1) Bekendtgørelse nr. 332 af 18. maj 1990 om fremskaffelse af dyr til forsøg. 2) Bekendtgørelse nr. 1016 af 12. december 2001 om kvalifikationskrav til personer, der beskæftiger sig med forsøgsdyr. 3) Bekendtgørelse nr. 1273 af 12. december 2005 om føring af journal over dyreforsøg samt kloning og genmodificering af hvirveldyr. 4) Bekendtgørelse nr. 1320 af 17. december 2009 om tilladelsesordninger efter dyreforsøgsloven. 5) Bekendtgørelse nr. 997 af 16. august 2010 om forsøgsdyrs pasning og opstaldning og om anvendelse af udryddelsestruede og vildtlevende dyr til forsøg mv.",
      "valid_from": "2013-01-30",
      "valid_to": null
    },
    {
      "provision_ref": "22:80",
      "chapter": "22",
      "section": "80",
      "content": "§ 80. For de opstaldningssteder, opstaldningslokaler og forsøgsdyrsanlæg, der er taget i brug inden den 1. september 2010, finder bilag 2, pkt. 2.6.2.3., 2.7.2.4., 2.8.2.2., 2.9.2.2., 2.9.2.5., 2. pkt., pkt. 2.10.2.2. og 2.10.2.5., 2. pkt., dog først anvendelse fra den 1. september 2014. Stk. 2. Tilsvarende finder bilag 2, pkt. 2.6.4.1., 2.6.4.3. , tabel 1-4, pkt. 2.7.4.1., 2.-6. afsnit, pkt. 2.7.4.3., 2.8.4.1., 2.8.4.6., 1. afsnit, og pkt. 2.10.4.1. , først anvendelse på de i stk. 1 nævnte forsøgsdyrsanlæg fra den 1. september 2014 for så vidt, at opfyldelse af bestemmelserne vil forudsætte væsentlige ændringer i forsøgsdyrsanlæggenes indretning og udstyr. Inden denne dato skal disse bestemmelser være opfyldt i videst muligt omfang under hensyntagen til indretningen af de pågældende anlæg.",
      "valid_from": "2013-01-30",
      "valid_to": null
    }
  ],
  "definitions": []
}
