{
  "id": "2013:762",
  "type": "statute",
  "title": "Bekendtgørelse om lektorkvalificering, lektorbedømmelse og docentbedømmelse af undervisere ved erhvervsakademier, professionshøjskoler og Danmarks Medie- og Journalisthøjskole",
  "short_name": "BEK H#LOKDOK04",
  "status": "in_force",
  "issued_date": "2013-06-25",
  "url": "https://www.retsinformation.dk/eli/lta/2013/762/xml",
  "description": "Retsinformation source. DocumentId=BR000265; AccessionNumber=B20130076205; Characters preserved in NFC; ASCII fallback used only for key/file generation.",
  "provisions": [
    {
      "provision_ref": "1:1",
      "chapter": "1",
      "section": "1",
      "content": "§ 1. Formålet med bekendtgørelsen er at fastlægge de overordnede rammer for lektorkvalificering, lektorbedømmelse og docentbedømmelse af undervisere ved erhvervsakademier, professionshøjskoler og Danmarks Medie- og Journalisthøjskole, der er omfattet af Stillingsstruktur for undervisere ved erhvervsakademier, professionshøjskoler og Danmarks Medie- og Journalisthøjskole af 29. maj 2013."
    },
    {
      "provision_ref": "2:3",
      "chapter": "2",
      "section": "3",
      "content": "§ 3. Ved ansættelse af en adjunkt påhviler det institutionen følgende: 1) Udpegning af en vejleder. Udpegningen skal ske før adjunktperioden påbegyndes. Vejlederen udpeges af institutionen efter drøftelse med adjunkten. Vejlederen må ikke have ledelsesansvar for adjunkten eller være en del af ledelsen på institutionen, hvor adjunkten er ansat. Vejlederen skal følge adjunktens arbejde og vurdere, om adjunktplanen og arbejdsopgaverne giver adjunkten mulighed for at kvalificere sig til lektorbedømmelse. Vejlederen skal endvidere give sparring i det omfang, adjunkten har behov for det. Adjunkten kan tildeles en eller flere bivejledere efter behov. 2) Udarbejdelse af en individuel adjunktplan. Institutionen skal udarbejde adjunktplanen i samarbejde med adjunkten senest tre måneder efter adjunktperiodens begyndelse. Planen skal udarbejdes i overensstemmelse med stillingsstrukturen. Planen justeres løbende i det omfang, der er behov for det for at kunne danne et fyldestgørende grundlag for en lektorbedømmelse. 3) Sikring af, at adjunkten har mulighed for at kvalificere sig til lektor."
    },
    {
      "provision_ref": "3:4",
      "chapter": "3",
      "section": "4",
      "content": "§ 4. Styrelsen for Videregående Uddannelser og Uddannelsesstøtte udpeger efter indstilling fra erhvervsakademier, professionshøjskoler og Danmarks Medie- og Journalisthøjskole et korps af formænd for lektorbedømmelsesudvalg for en 4-årig periode. Stk. 2. De udpegede formænd skal have kvalifikationer på mindst samme niveau som lektorer og have en indgående indsigt i erhvervsakademiuddannelsernes eller professionsbacheloruddannelsernes virke."
    },
    {
      "provision_ref": "3:5",
      "chapter": "3",
      "section": "5",
      "content": "§ 5. Ved anmodning om lektorbedømmelse fra en adjunkt nedsætter ansættelsesinstitutionen et lektorbedømmelsesudvalg på tre medlemmer. Stk. 2. Udvalgets formand udpeges blandt korpset af formænd, jf. § 4, stk. 1, og har ansvaret for udvalgets arbejde. Stk. 3. Udvalgets to øvrige medlemmer skal have kvalifikationer på mindst samme niveau som lektorer og samlet set have faglig, pædagogisk og erhvervs- eller professionsrettede kompetencer samt kompetencer inden for forsknings- og udviklingsaktiviteter inden for det fagområde, som adjunkten hovedsalig har arbejdet med i adjunktperioden. Stk. 4. Ingen af de tre medlemmer af bedømmelsesudvalget må være ansat eller være bestyrelsesmedlem ved institutionen. Stk. 5. Hvert af de tre medlemmer kan kun deltage en gang i bedømmelsen af den samme adjunkt. Stk. 6. Institutionen orienterer adjunkten om udvalgets sammensætning. Adjunkten kan inden for en frist på otte kalenderdage komme med en begrundet indsigelse om inhabilitet hos en eller flere af udvalgsmedlemmerne."
    },
    {
      "provision_ref": "3:6",
      "chapter": "3",
      "section": "6",
      "content": "§ 6. Et lektorbedømmelsesudvalgs virksomhed er omfattet af forvaltningsloven."
    },
    {
      "provision_ref": "4:7",
      "chapter": "4",
      "section": "7",
      "content": "§ 7. Anmodning om lektorbedømmelse indgives af adjunkten til ansættelsesinstitutionen senest seks måneder før udløbet af adjunktperioden. Stk. 2. Ansættelsesinstitutionen videresender inden for normalt 2 uger lektoranmodningen til lektorbedømmelsesudvalget, jf. § 5, idet det påses, at alle nødvendige oplysninger er til rådighed for lektorbedømmelsen. Stk. 3. Anmodningen kan udfærdiges på dansk eller engelsk og må have et omfang på højst 40 normalsider. Stk. 4. Anmodningen skal vedlægges adjunktplan, jf. § 3, nr. 2, curriculum vitae og kopi af eksamensbeviser. Stk. 5. Anmodningen kan i begrænset omfang vedlægges kopi af udtalelser fra tidligere ansættelsessteder, af relevant publiceret materiale, af publikationer, af egne studieplaner, af studiemateriale og -vejledninger i kommenteret form m.v. Der kan i stedet henvises til en vedlagt materialeliste. Stk. 6. Kravene til en lektoranmodning er nærmere beskrevet i vedlagte bilag 1 til bekendtgørelsen."
    },
    {
      "provision_ref": "4:8",
      "chapter": "4",
      "section": "8",
      "content": "§ 8. Bedømmelsesgrundlaget for lektorbedømmelsen er adjunktens anmodning om lektorbedømmelse. Stk. 2. Bedømmelsesudvalget skal om nødvendigt indhente yderligere oplysninger, herunder indhente en udtalelse om adjunktens faglige niveau, undervisningsmæssige kompetencer, forsknings- og udviklingsmæssige kompetencer mv. fra ansættelsesinstitutionen eller supplerende oplysninger fra adjunkten. I ansættelsesstedets udtalelse kan indgå tilkendegivelser af faglig og pædagogisk art fra studerende og adjunktens kolleger. Udvalget kan i særlige tilfælde indkalde adjunkten til en samtale og inddrage yderligere ekspertise i form af udtalelser fra eller drøftelser med en person med særlig indsigt i et område af relevans for lektorbedømmelsen. De tilvejebragte informationer skal indgå i bedømmelsesgrundlaget."
    },
    {
      "provision_ref": "4:9",
      "chapter": "4",
      "section": "9",
      "content": "§ 9. Ved lektorbedømmelsen bedømmes adjunktens kompetencer, jf. bilag 1."
    },
    {
      "provision_ref": "4:10",
      "chapter": "4",
      "section": "10",
      "content": "§ 10. Senest to måneder og to uger efter, at ansættelsesinstitutionen har modtaget adjunktens anmodning om lektorbedømmelse, afgiver udvalget et skriftligt og begrundet bedømmelsesudkast til adjunkten. Udkastet kan udfærdiges på engelsk, hvis anmodningen er udfærdiget på engelsk. Ved uenighed i bedømmelsesudvalget om resultatet af bedømmelsen er flertallets bedømmelse gældende. Stk. 2. Har udvalget som grundlag for sin bedømmelse inddraget andet materiale end det af adjunkten fremsendte, jf. § 8, stk. 2, skal adjunkten gøres bekendt hermed. Adjunkten kan inden for en frist på otte kalenderdage fra modtagelsen af udkastet afgive en udtalelse vedrørende faktuelle uoverensstemmelser mellem bedømmelsesgrundlaget og bedømmelsesudkastet. Stk. 3. Bedømmelsen skal indeholde en motiveret helhedsvurdering med angivelse af, hvad der har været bestemmende for vurderingen af, om adjunkten må antages at kunne løse de arbejdsopgaver, der påhviler lektorer ved erhvervsakademier, professionshøjskoler og Danmarks Medie- og Journalisthøjskole, herunder en vurdering af adjunktens kompetencer, jf. § 9. Stk. 4. Senest tre måneder efter at institutionen har modtaget anmodningen om lektorbedømmelse, afgiver udvalget resultatet af bedømmelsen til adjunkten og ansættelsesinstitutionen. Stk. 5. Opstår der særlige forhold, der gør det umuligt at behandle lektoranmodningen inden for de frister, der er nævnt i stk. 1 og 4, skal formanden for udvalget inden for tidsfristerne underrette adjunkten og institutionen herom med angivelse af, hvornår anmodningen forventes færdigbehandlet."
    },
    {
      "provision_ref": "4:11",
      "chapter": "4",
      "section": "11",
      "content": "§ 11. Ved ansættelse som lektor af en person, der ikke i forvejen er positivt lektorbedømt efter reglerne i denne bekendtgørelse, jf. dog § 15 og § 17, stk. 3, skal der finde lektorbedømmelse sted efter reglerne i §§ 7-10."
    },
    {
      "provision_ref": "4:12",
      "chapter": "4",
      "section": "12",
      "content": "§ 12. En positiv lektorbedømmelse efter denne bekendtgørelse kvalificerer til lektoransættelse ved ethvert erhvervsakademi, enhver professionshøjskole og Danmarks Medie- og Journalisthøjskole."
    },
    {
      "provision_ref": "5:13",
      "chapter": "5",
      "section": "13",
      "content": "§ 13. Til bedømmelse af kvalifikationerne hos ansøgere til en stilling som docent sammensætter rektor for institutionen et bedømmelsesudvalg på tre personer, der ikke er ansat eller er bestyrelsesmedlem ved den pågældende institution. Rektor fastsætter samtidig en frist for afgivelse af udvalgets bedømmelse. Stk. 2. Udvalget sammensættes således, at faglig og pædagogisk kendskab til stillingens faglige område, herunder kendskab til national og international forskning og professionel erfaring med erhvervet eller professionen, er repræsenteret i udvalget. Stk. 3. Mindst to af udvalgets medlemmer skal være sagkyndige inden for stillingens faglige område på et niveau, der mindst svarer til ph.d.-niveau. Stk.4. Institutionen orienterer ansøgerne om bedømmelsesudvalgets sammensætning. Ansøgerne kan inden for en frist på otte kalenderdage komme med begrundet indsigelse over inhabilitet hos et eller flere af udvalgsmedlemmerne."
    },
    {
      "provision_ref": "5:14",
      "chapter": "5",
      "section": "14",
      "content": "§ 14. Bedømmelsesudvalget vurderer ansøgernes kvalifikationer i forhold til de i bilag 2 nævnte kvalifikationskrav og de faglige kvalifikationskrav, der er angivet i stillingsopslaget, og afgiver på baggrund heraf en ikke prioriteret begrundet og skriftlig bedømmelse af ansøgerne til rektor. Eventuelle forskelle i vurdering mellem udvalgets medlemmer skal fremgå af bedømmelsen."
    },
    {
      "provision_ref": "5:15",
      "chapter": "5",
      "section": "15",
      "content": "§ 15. Ved tilbagegang for en docent til en lektorstilling skal der ikke ske lektorbedømmelse."
    },
    {
      "provision_ref": "6:16",
      "chapter": "6",
      "section": "16",
      "content": "§ 16. Klager over afgørelser truffet i henhold til denne bekendtgørelse kan indbringes for Styrelsen for Videregående Uddannelser og Uddannelsesstøtte, når klagen vedrører retlige spørgsmål, herunder afgørelser om bedømmelsesudvalgets sammensætning, jf. § 5, stk. 6, og § 13, stk. 4, og om hvorvidt lektoranmodningen antages at være tilstrækkelig oplyst for at kunne danne grundlag for lektorbedømmelsesudvalgets bedømmelse, jf. § 8, stk. 2. Stk. 2. Fristen for indgivelse af klage er to uger fra den dag, afgørelsen er meddelt adjunkten."
    },
    {
      "provision_ref": "7:17",
      "chapter": "7",
      "section": "17",
      "content": "§ 17. Bekendtgørelsen træder i kraft den 1. august 2013. Stk. 2. Bekendtgørelse nr. 635 af 27. juni 2003 om lektorbedømmelse ved Centre for Videregående Uddannelse og andre institutioner for mellemlange videregående uddannelser ophæves. Stk. 3. Adjunkter, der er ansat før 1. august 2013, kan fortsat blive bedømt efter den i stk. 2 nævnte bekendtgørelse. En sådan positiv lektorbedømmelse kvalificerer til lektoransættelse svarende til positiv lektorbedømmelse efter denne bekendtgørelse. Stk. 4. Styrelsen for Videregående Uddannelser og Uddannelsesstøtte kan beslutte, at positivt lektorbedømte efter andre regler end de i stk. 2 nævnte er kvalificerede til lektoransættelse, svarende til positiv lektorbedømmelse efter denne bekendtgørelse."
    }
  ],
  "provision_versions": [
    {
      "provision_ref": "1:1",
      "chapter": "1",
      "section": "1",
      "content": "§ 1. Formålet med bekendtgørelsen er at fastlægge de overordnede rammer for lektorkvalificering, lektorbedømmelse og docentbedømmelse af undervisere ved erhvervsakademier, professionshøjskoler og Danmarks Medie- og Journalisthøjskole, der er omfattet af Stillingsstruktur for undervisere ved erhvervsakademier, professionshøjskoler og Danmarks Medie- og Journalisthøjskole af 29. maj 2013.",
      "valid_from": "2013-06-25",
      "valid_to": null
    },
    {
      "provision_ref": "2:3",
      "chapter": "2",
      "section": "3",
      "content": "§ 3. Ved ansættelse af en adjunkt påhviler det institutionen følgende: 1) Udpegning af en vejleder. Udpegningen skal ske før adjunktperioden påbegyndes. Vejlederen udpeges af institutionen efter drøftelse med adjunkten. Vejlederen må ikke have ledelsesansvar for adjunkten eller være en del af ledelsen på institutionen, hvor adjunkten er ansat. Vejlederen skal følge adjunktens arbejde og vurdere, om adjunktplanen og arbejdsopgaverne giver adjunkten mulighed for at kvalificere sig til lektorbedømmelse. Vejlederen skal endvidere give sparring i det omfang, adjunkten har behov for det. Adjunkten kan tildeles en eller flere bivejledere efter behov. 2) Udarbejdelse af en individuel adjunktplan. Institutionen skal udarbejde adjunktplanen i samarbejde med adjunkten senest tre måneder efter adjunktperiodens begyndelse. Planen skal udarbejdes i overensstemmelse med stillingsstrukturen. Planen justeres løbende i det omfang, der er behov for det for at kunne danne et fyldestgørende grundlag for en lektorbedømmelse. 3) Sikring af, at adjunkten har mulighed for at kvalificere sig til lektor.",
      "valid_from": "2013-06-25",
      "valid_to": null
    },
    {
      "provision_ref": "3:4",
      "chapter": "3",
      "section": "4",
      "content": "§ 4. Styrelsen for Videregående Uddannelser og Uddannelsesstøtte udpeger efter indstilling fra erhvervsakademier, professionshøjskoler og Danmarks Medie- og Journalisthøjskole et korps af formænd for lektorbedømmelsesudvalg for en 4-årig periode. Stk. 2. De udpegede formænd skal have kvalifikationer på mindst samme niveau som lektorer og have en indgående indsigt i erhvervsakademiuddannelsernes eller professionsbacheloruddannelsernes virke.",
      "valid_from": "2013-06-25",
      "valid_to": null
    },
    {
      "provision_ref": "3:5",
      "chapter": "3",
      "section": "5",
      "content": "§ 5. Ved anmodning om lektorbedømmelse fra en adjunkt nedsætter ansættelsesinstitutionen et lektorbedømmelsesudvalg på tre medlemmer. Stk. 2. Udvalgets formand udpeges blandt korpset af formænd, jf. § 4, stk. 1, og har ansvaret for udvalgets arbejde. Stk. 3. Udvalgets to øvrige medlemmer skal have kvalifikationer på mindst samme niveau som lektorer og samlet set have faglig, pædagogisk og erhvervs- eller professionsrettede kompetencer samt kompetencer inden for forsknings- og udviklingsaktiviteter inden for det fagområde, som adjunkten hovedsalig har arbejdet med i adjunktperioden. Stk. 4. Ingen af de tre medlemmer af bedømmelsesudvalget må være ansat eller være bestyrelsesmedlem ved institutionen. Stk. 5. Hvert af de tre medlemmer kan kun deltage en gang i bedømmelsen af den samme adjunkt. Stk. 6. Institutionen orienterer adjunkten om udvalgets sammensætning. Adjunkten kan inden for en frist på otte kalenderdage komme med en begrundet indsigelse om inhabilitet hos en eller flere af udvalgsmedlemmerne.",
      "valid_from": "2013-06-25",
      "valid_to": null
    },
    {
      "provision_ref": "3:6",
      "chapter": "3",
      "section": "6",
      "content": "§ 6. Et lektorbedømmelsesudvalgs virksomhed er omfattet af forvaltningsloven.",
      "valid_from": "2013-06-25",
      "valid_to": null
    },
    {
      "provision_ref": "4:7",
      "chapter": "4",
      "section": "7",
      "content": "§ 7. Anmodning om lektorbedømmelse indgives af adjunkten til ansættelsesinstitutionen senest seks måneder før udløbet af adjunktperioden. Stk. 2. Ansættelsesinstitutionen videresender inden for normalt 2 uger lektoranmodningen til lektorbedømmelsesudvalget, jf. § 5, idet det påses, at alle nødvendige oplysninger er til rådighed for lektorbedømmelsen. Stk. 3. Anmodningen kan udfærdiges på dansk eller engelsk og må have et omfang på højst 40 normalsider. Stk. 4. Anmodningen skal vedlægges adjunktplan, jf. § 3, nr. 2, curriculum vitae og kopi af eksamensbeviser. Stk. 5. Anmodningen kan i begrænset omfang vedlægges kopi af udtalelser fra tidligere ansættelsessteder, af relevant publiceret materiale, af publikationer, af egne studieplaner, af studiemateriale og -vejledninger i kommenteret form m.v. Der kan i stedet henvises til en vedlagt materialeliste. Stk. 6. Kravene til en lektoranmodning er nærmere beskrevet i vedlagte bilag 1 til bekendtgørelsen.",
      "valid_from": "2013-06-25",
      "valid_to": null
    },
    {
      "provision_ref": "4:8",
      "chapter": "4",
      "section": "8",
      "content": "§ 8. Bedømmelsesgrundlaget for lektorbedømmelsen er adjunktens anmodning om lektorbedømmelse. Stk. 2. Bedømmelsesudvalget skal om nødvendigt indhente yderligere oplysninger, herunder indhente en udtalelse om adjunktens faglige niveau, undervisningsmæssige kompetencer, forsknings- og udviklingsmæssige kompetencer mv. fra ansættelsesinstitutionen eller supplerende oplysninger fra adjunkten. I ansættelsesstedets udtalelse kan indgå tilkendegivelser af faglig og pædagogisk art fra studerende og adjunktens kolleger. Udvalget kan i særlige tilfælde indkalde adjunkten til en samtale og inddrage yderligere ekspertise i form af udtalelser fra eller drøftelser med en person med særlig indsigt i et område af relevans for lektorbedømmelsen. De tilvejebragte informationer skal indgå i bedømmelsesgrundlaget.",
      "valid_from": "2013-06-25",
      "valid_to": null
    },
    {
      "provision_ref": "4:9",
      "chapter": "4",
      "section": "9",
      "content": "§ 9. Ved lektorbedømmelsen bedømmes adjunktens kompetencer, jf. bilag 1.",
      "valid_from": "2013-06-25",
      "valid_to": null
    },
    {
      "provision_ref": "4:10",
      "chapter": "4",
      "section": "10",
      "content": "§ 10. Senest to måneder og to uger efter, at ansættelsesinstitutionen har modtaget adjunktens anmodning om lektorbedømmelse, afgiver udvalget et skriftligt og begrundet bedømmelsesudkast til adjunkten. Udkastet kan udfærdiges på engelsk, hvis anmodningen er udfærdiget på engelsk. Ved uenighed i bedømmelsesudvalget om resultatet af bedømmelsen er flertallets bedømmelse gældende. Stk. 2. Har udvalget som grundlag for sin bedømmelse inddraget andet materiale end det af adjunkten fremsendte, jf. § 8, stk. 2, skal adjunkten gøres bekendt hermed. Adjunkten kan inden for en frist på otte kalenderdage fra modtagelsen af udkastet afgive en udtalelse vedrørende faktuelle uoverensstemmelser mellem bedømmelsesgrundlaget og bedømmelsesudkastet. Stk. 3. Bedømmelsen skal indeholde en motiveret helhedsvurdering med angivelse af, hvad der har været bestemmende for vurderingen af, om adjunkten må antages at kunne løse de arbejdsopgaver, der påhviler lektorer ved erhvervsakademier, professionshøjskoler og Danmarks Medie- og Journalisthøjskole, herunder en vurdering af adjunktens kompetencer, jf. § 9. Stk. 4. Senest tre måneder efter at institutionen har modtaget anmodningen om lektorbedømmelse, afgiver udvalget resultatet af bedømmelsen til adjunkten og ansættelsesinstitutionen. Stk. 5. Opstår der særlige forhold, der gør det umuligt at behandle lektoranmodningen inden for de frister, der er nævnt i stk. 1 og 4, skal formanden for udvalget inden for tidsfristerne underrette adjunkten og institutionen herom med angivelse af, hvornår anmodningen forventes færdigbehandlet.",
      "valid_from": "2013-06-25",
      "valid_to": null
    },
    {
      "provision_ref": "4:11",
      "chapter": "4",
      "section": "11",
      "content": "§ 11. Ved ansættelse som lektor af en person, der ikke i forvejen er positivt lektorbedømt efter reglerne i denne bekendtgørelse, jf. dog § 15 og § 17, stk. 3, skal der finde lektorbedømmelse sted efter reglerne i §§ 7-10.",
      "valid_from": "2013-06-25",
      "valid_to": null
    },
    {
      "provision_ref": "4:12",
      "chapter": "4",
      "section": "12",
      "content": "§ 12. En positiv lektorbedømmelse efter denne bekendtgørelse kvalificerer til lektoransættelse ved ethvert erhvervsakademi, enhver professionshøjskole og Danmarks Medie- og Journalisthøjskole.",
      "valid_from": "2013-06-25",
      "valid_to": null
    },
    {
      "provision_ref": "5:13",
      "chapter": "5",
      "section": "13",
      "content": "§ 13. Til bedømmelse af kvalifikationerne hos ansøgere til en stilling som docent sammensætter rektor for institutionen et bedømmelsesudvalg på tre personer, der ikke er ansat eller er bestyrelsesmedlem ved den pågældende institution. Rektor fastsætter samtidig en frist for afgivelse af udvalgets bedømmelse. Stk. 2. Udvalget sammensættes således, at faglig og pædagogisk kendskab til stillingens faglige område, herunder kendskab til national og international forskning og professionel erfaring med erhvervet eller professionen, er repræsenteret i udvalget. Stk. 3. Mindst to af udvalgets medlemmer skal være sagkyndige inden for stillingens faglige område på et niveau, der mindst svarer til ph.d.-niveau. Stk.4. Institutionen orienterer ansøgerne om bedømmelsesudvalgets sammensætning. Ansøgerne kan inden for en frist på otte kalenderdage komme med begrundet indsigelse over inhabilitet hos et eller flere af udvalgsmedlemmerne.",
      "valid_from": "2013-06-25",
      "valid_to": null
    },
    {
      "provision_ref": "5:14",
      "chapter": "5",
      "section": "14",
      "content": "§ 14. Bedømmelsesudvalget vurderer ansøgernes kvalifikationer i forhold til de i bilag 2 nævnte kvalifikationskrav og de faglige kvalifikationskrav, der er angivet i stillingsopslaget, og afgiver på baggrund heraf en ikke prioriteret begrundet og skriftlig bedømmelse af ansøgerne til rektor. Eventuelle forskelle i vurdering mellem udvalgets medlemmer skal fremgå af bedømmelsen.",
      "valid_from": "2013-06-25",
      "valid_to": null
    },
    {
      "provision_ref": "5:15",
      "chapter": "5",
      "section": "15",
      "content": "§ 15. Ved tilbagegang for en docent til en lektorstilling skal der ikke ske lektorbedømmelse.",
      "valid_from": "2013-06-25",
      "valid_to": null
    },
    {
      "provision_ref": "6:16",
      "chapter": "6",
      "section": "16",
      "content": "§ 16. Klager over afgørelser truffet i henhold til denne bekendtgørelse kan indbringes for Styrelsen for Videregående Uddannelser og Uddannelsesstøtte, når klagen vedrører retlige spørgsmål, herunder afgørelser om bedømmelsesudvalgets sammensætning, jf. § 5, stk. 6, og § 13, stk. 4, og om hvorvidt lektoranmodningen antages at være tilstrækkelig oplyst for at kunne danne grundlag for lektorbedømmelsesudvalgets bedømmelse, jf. § 8, stk. 2. Stk. 2. Fristen for indgivelse af klage er to uger fra den dag, afgørelsen er meddelt adjunkten.",
      "valid_from": "2013-06-25",
      "valid_to": null
    },
    {
      "provision_ref": "7:17",
      "chapter": "7",
      "section": "17",
      "content": "§ 17. Bekendtgørelsen træder i kraft den 1. august 2013. Stk. 2. Bekendtgørelse nr. 635 af 27. juni 2003 om lektorbedømmelse ved Centre for Videregående Uddannelse og andre institutioner for mellemlange videregående uddannelser ophæves. Stk. 3. Adjunkter, der er ansat før 1. august 2013, kan fortsat blive bedømt efter den i stk. 2 nævnte bekendtgørelse. En sådan positiv lektorbedømmelse kvalificerer til lektoransættelse svarende til positiv lektorbedømmelse efter denne bekendtgørelse. Stk. 4. Styrelsen for Videregående Uddannelser og Uddannelsesstøtte kan beslutte, at positivt lektorbedømte efter andre regler end de i stk. 2 nævnte er kvalificerede til lektoransættelse, svarende til positiv lektorbedømmelse efter denne bekendtgørelse.",
      "valid_from": "2013-06-25",
      "valid_to": null
    }
  ],
  "definitions": []
}
