{
  "id": "2013:648",
  "type": "statute",
  "title": "Lov om ændring af lov om frikommuner\\n(Yderligere forsøgsmuligheder for frikommunerne)",
  "short_name": "LOV Æ#LOKDOK02",
  "status": "in_force",
  "issued_date": "2013-06-12",
  "url": "https://www.retsinformation.dk/eli/lta/2013/648/xml",
  "description": "Retsinformation source. DocumentId=BX000180; AccessionNumber=A20130064830; Characters preserved in NFC; ASCII fallback used only for key/file generation.",
  "provisions": [
    {
      "provision_ref": "7",
      "section": "7",
      "content": "§ 7 f. Kommunalbestyrelsen i en frikommune kan træffe beslutning om at fravige § 2 i lov om seniorjob således, at personer, der opfylder betingelserne i lovens § 1, kan tilbydes ansættelse i seniorjob i private virksomheder. Stk. 2. Det er frivilligt for den seniorjobberettigede at tage imod tilbud om et seniorjob i en privat virksomhed. Stk. 3. Ansætter en privat virksomhed en person i seniorjob, modtager virksomheden tilskuddet efter § 15 i lov om seniorjob. Tilskuddet udbetales til virksomheden af frikommunen. Stk. 4. Hvis den ansatte i seniorjob flytter til en anden kommune, som ikke har iværksat et sådant forsøg efter stk. 1, har personen ret til at fortsætte ansættelsen i seniorjob i den private virksomhed. Tilskuddet til virksomheden, jf. stk. 3, udbetales af den frikommune, som personen er flyttet fra."
    },
    {
      "provision_ref": "9",
      "section": "9",
      "content": "§ 9 e. Børne- og undervisningsministeren kan godkende frikommuneforsøg, hvorefter kommunalbestyrelsen i en frikommune kan tilbyde forældre med børn i en daginstitution efter dagtilbudslovens § 19, stk. 2-4, køb af kommunalt eller privat arrangeret pasning i daginstitutionens lokaler ud over den åbningstid i den enkelte daginstitution, som følger af frikommunens forsyningsforpligtelse, jf. dagtilbudslovens § 4. Kommunalt eller privat arrangeret pasning efter 1. pkt. kan dagligt maksimalt udgøre 30 minutter før og 30 minutter efter åbningstiden og skal placeres i direkte tilknytning til åbningstiden i den enkelte daginstitution, hvor der etableres pasning efter 1. pkt. Stk. 2. Kommunalt eller privat arrangeret pasning i daginstitutionens lokaler efter stk. 1 er bortset fra reglerne om tilskud til dagtilbud og forældrenes egenbetaling i dagtilbudslovens kapitel 5 og reglerne om finansiering af administra­ti‍on i dagtilbudslovens § 98, stk. 1, omfattet af de regler, som er gældende for daginstitutioner efter § 19, stk. 2-4, i dagtilbudsloven. Stk. 3. De enkelte forældre med børn i en daginstitution afholder udgiften til den kommunalt eller privat arrangerede pasning efter stk. 1. Stk. 4. Godkendelsen efter stk. 1 er bl.a. betinget af, at kommunalbestyrelsen i frikommunen redegør for, hvorledes ordningen tilrettelægges, således at følgende principper overholdes: 1) Prisen på tilkøbsydelsen skal afspejle de gennemsnitlige langsigtede omkostninger ved at producere og levere tilkøbsydelsen. 2) Konkurrenceforvridende effekter og krydssubsidiering må ikke forekomme. 3) Kommunalbestyrelsen må ikke opnå en økonomisk fortjeneste på tilkøbsydelser eller opkræve en lavere pris, end omkostningerne til produktion og levering af tilkøbsydelserne kan begrunde. 4) Tilkøbsydelser er ydelser, som ikke må erstatte de ydelser, borgeren ellers ville være berettiget til efter dagtilbudsloven eller anden lovgivning."
    },
    {
      "provision_ref": "11",
      "section": "11",
      "content": "§ 11 c. Erhvervs- og vækstministeren kan godkende frikommuneforsøg, hvorefter kommunalbestyrelsen i en frikommune kan stille krav om, at borgere betaler med betalingsinstrumenter i borgerservice. Hermed fraviges § 56 i lov om betalingstjenester og elektroniske penge, § 8, stk. 2, i lov om Danmarks Nationalbank og § 4, stk. 1, i møntloven om, at betalingsmodtager er forpligtet til at modtage kontant betaling, for så vidt angår modtagelse af kontantbetaling i borgerservice. Stk. 2. Godkendelse efter stk. 1 er betinget af, at kommunalbestyrelsen i frikommunen stiller alternative betalingsmuligheder til rådighed for borgere, der ikke har adgang til et betalingsinstrument, og at borgerne ikke herved påføres væsentlige meromkostninger."
    },
    {
      "provision_ref": "23",
      "section": "23",
      "content": "§ 23 a. Miljøministeren kan godkende frikommuneforsøg, hvorefter kommunalbestyrelsen i en frikommune kan undlade at træffe afgørelse om dispensation fra § 3 i naturbeskyttelsesloven, jf. § 65, stk. 3, i naturbeskyttelsesloven, når frikommunen udarbejder en pleje- og udviklingsplan ved­rørende et af frikommunen ejet naturområde, der er omfattet af § 3 i naturbeskyttelsesloven. Stk. 2. Miljøministeren kan ved godkendelsen af et frikommuneforsøg efter stk. 1 stille krav til tilblivelsen og indholdet af pleje- og udviklingsplanerne. Stk. 3. Bestemmelsen i stk. 1 gælder ikke naturområder, der er beliggende inden for et internationalt naturbeskyttelsesområde."
    },
    {
      "provision_ref": "26",
      "section": "26",
      "content": "§ 26 b. En frikommune kan indgå et partnerskab på tværs af sektorer og områder inden for samme sektor om et samlet behandlingsforløb for personer med bopæl i frikommunen, som er i størst risiko for at ende på varig forsørgelse eller blive genindlagt flere gange. Frikommunen tilbyder i den forbindelse en samtale til de relevante borgere med henblik på udarbejdelse af en plan for et samlet behandlingsforløb. Samtalen har til formål at understøtte den pågældende frikommunes muligheder for at lave forsøg med nye samarbejdsmodeller med øget fokus på, hvordan tidlig indsats og inddragelse af borgeren kan bidrage til at skabe et mere sammenhængende patientforløb. Stk. 2. Til brug for en frikommunes fastlæggelse af, hvilke af kommunens borgere der skal tilbydes en samtale om et samlet behandlingsforløb i medfør af stk. 1, videregiver en sundhedsperson de nødvendige oplysninger om borgerens helbredsmæssige forhold, øvrige rent private forhold og andre fortrolige oplysninger til frikommunen. Tilsvarende kan der til brug for det angivne formål inden for den pågældende frikommune i nødvendigt omfang videregives oplysninger af den nævnte karakter. Frikommunen fastsætter kriterier til fastlæggelse af, hvilke typer af oplysninger der betragtes som nødvendige. Der skal indhentes samtykke fra den berørte borger i forbindelse med den i stk. 1 nævnte samtale."
    },
    {
      "provision_ref": "27",
      "section": "27",
      "content": "§ 27 e. Social- og integrationsministeren kan godkende frikommuneforsøg, hvorefter kommunalbestyrelsen i frikommunen kan træffe afgørelse om, at beboere i botilbud til længerevarende ophold, jf. § 108 i lov om social service, skal fraflytte botilbuddet i tilfælde, hvor 1) kommunalbestyrelsen i frikommunen selv har pligt til at yde hjælp til borgeren, jf. § 9, stk. 1 og 7, i lov om retssikkerhed og administration på det sociale område, og 2) kommunalbestyrelsen i frikommunen selv er driftsherre for det pågældende botilbud. Stk. 2. En afgørelse om fraflytning efter stk. 1 forudsætter, 1) at beboerens behov for pleje og støtte m.v. efter lov om social service ikke længere varetages mest hensigtsmæssigt i det pågældende botilbud, 2) at kommunalbestyrelsen i frikommunen forgæves har forsøgt at motivere borgeren til at flytte til en anden bolig, 3) at kommunalbestyrelsen i frikommunen vurderer, at beboeren vil have mere gavn af et andet tilbud, herunder et andet botilbud, jf. §§ 107 og 108 i lov om social service, en almen plejebolig, jf. § 105 i lov om almene boliger m.v., eller et andet lejemål inden for lokalområdet samt anden hjælp og støtte, jf. lov om social service, 4) at en anden borger, som kommunalbestyrelsen i frikommunen har pligt til at yde hjælp, jf. § 9, stk. 1 og 7, i lov om retssikkerhed og administration på det sociale område, står på venteliste til det pågældende botilbud, jf. § 108 i lov om social service, 5) at kommunalbestyrelsen i frikommunen anviser beboeren en anden bolig i et andet botilbud, jf. §§ 107 og 108 i lov om social service, en almen plejebolig, jf. § 105 i lov om almene boliger m.v., eller yder støtte til indflytning i et andet lejemål i lokalområdet, 6) at den anden bolig, jf. nr. 5, er egnet til beboerens husstand, hvis beboeren ønsker, at en ægtefælle, en samlever eller børn fortsat skal indgå i husstanden, 7) at kommunalbestyrelsen i frikommunen tilbyder at afholde beboerens flytteudgifter, herunder udgifter til et eventuelt indskud, depositum og forudbetalt leje i boligen, flytning af møbler og en sådan indretning af boligen, at den svarer til indretningen i det fraflyttede botilbud, og 8) at flytningen til anden bolig, jf. nr. 5, ikke medfører øgede boligomkostninger for borgeren i boperioden, og at udlejeren tilbagebetaler indskuddet med fradrag af foretagen modregning efter reglerne i kapitel 9 i lov om leje af almene boliger til kommunalbestyrelsen eller depositum og forudbetalt leje med fradrag af foretagen modregning for lejerens forpligtelser over for udlejer, herunder for eventuelle udgifter til det lejedes kontraktmæssige istandsættelse, til frikommunen, når lejeforholdet om den anviste bolig ophører. Stk. 3. Social- og integrationsministeren kan godkende frikommuneforsøg, hvorefter kommunalbestyrelsen i frikommunen kan træffe afgørelse om, at ægtefæller eller samlevere til afdøde personer skal fraflytte den tidligere fælles bolig i et botilbud, jf. § 108 i lov om social service, som frikommunen er driftsherre for. Afgørelse om fraflytning forudsætter, 1) at kommunalbestyrelsen i frikommunen forgæves har forsøgt at motivere den pågældende til at flytte, 2) at kommunalbestyrelsen i frikommunen vurderer, at den pågældende ikke har behov for det pågældende botilbud, og 3) at kommunalbestyrelsen i frikommunen opfylder betingelserne i stk. 2, nr. 4 og 5, nr. 6, for så vidt angår børn, og nr. 7 og 8. Stk. 4. Det skal fremgå af beboerens boligdokument, at frikommunen kan træffe afgørelse om fraflytning, jf. stk. 1 og 2. Vilkåret skal i forbindelse med visitationen gøres klart over for borgeren og være fremhævet i boligdokumentet tillige med en beskrivelse af kriterier for, hvilke elementer der indgår i vurderingen af, hvornår beboeren ikke længere har gavn af tilbuddet. Kommunalbestyrelsen i frikommunen skal orientere og inddrage en eventuel værge. Kommunalbestyrelsen i frikommunen skal inddrage og orientere pårørende, hvis beboeren ønsker det. Stk. 5. Opsigelsesvarslet, jf. stk. 1 og 3, er 6 måneder til den første hverdag i en måned, der ikke er dagen før en helligdag. Stk. 6. Afgørelsen efter stk. 1 og 3 skal indeholde 1) begrundelse for, at beboeren ikke længere vurderes at have gavn af botilbuddet, 2) oplysning om, at kommunalbestyrelsen i frikommunen senest 3 måneder før opsigelsesperiodens udløb, jf. stk. 5, træffer afgørelse om, hvilken anden bolig borgeren visiteres eller anvises til, jf. stk. 3, nr. 3, og 3) oplysninger om beslutninger om den konkrete indsats, som iværksættes, og formålet hermed, jf. § 3, stk. 2, i lov om social service, og om indsatsen i og vilkårene for tilbuddet. Stk. 7. Afgørelsen efter stk. 1 og 3 kan påklages til det sociale nævn efter reglerne i kapitel 10 i lov om retssikkerhed og administration på det sociale område. Klagen har opsættende virkning. Kommunalbestyrelsens genvurdering skal foreligge inden 4 uger fra sagens modtagelse i frikommunen. En ægtefælle, en pårørende, en værge eller en anden repræsentant for den person, som afgørelsen vedrører, jf. stk. 1 og 3, kan klage over frikommunens afgørelse, når den person, som afgørelsen vedrører, ikke selv er i stand til at klage."
    },
    {
      "provision_ref": "29",
      "section": "29",
      "content": "§ 29 c. Kommunalbestyrelsen i en frikommune kan træffe afgørelse om, at en lejer af en almen plejebolig ikke har behov for at bo i den pågældende bolig. Kommunalbestyrelsen kan træffe en sådan afgørelse, når kommunalbestyrelsen efter en konkret vurdering har fastslået, at 1) lejerens behov for pleje og støtte ikke længere varetages mest hensigtsmæssigt i den pågældende bolig, 2) en efterlevende ægtefælle eller en efterlevende samlever ikke har behov for en plejebolig eller 3) en efterlevende ægtefælle eller en efterlevende samlever, som har behov for en plejebolig, bor i en bolig, der er egnet til to personer. Stk. 2. Kun lejere, som kommunalbestyrelsen i frikommunen selv har pligt til at yde hjælp, jf. § 9, stk. 1 og 7, i lov om retssikkerhed og administration på det sociale område, er omfattet af stk. 1. Stk. 3. Klageadgangen i § 58 c i lov om almene boliger m.v. finder tilsvarende anvendelse på afgørelser efter stk. 1. Kommunalbestyrelsens genvurdering af sagen, jf. § 66 i lov om retssikkerhed og administration på det sociale område, skal foreligge inden 4 uger fra sagens modtagelse i frikommunen. Stk. 4. Kommunalbestyrelsen kan på grundlag af en afgørelse efter stk. 1 opsige en lejeaftale om en kommunalt ejet almen plejebolig. Kommunalbestyrelsen kan endvidere på samme grundlag stille krav om, at en almen bolig­or­ga­ni­sa­ti‍on, en selvejende almen ældreboliginstitution og en region opsiger en lejeaftale om en almen plejebolig beliggende i en frikommune. Kommunalbestyrelsen sender kopi af kravet til lejeren. Stk. 5. Opsigelsesvarslet ved opsigelse efter stk. 4 er mindst 6 måneder til den første hverdag i en måned, der ikke er dagen før en helligdag. Stk. 6. Opsigelse efter stk. 4 kan kun ske, når kommunalbestyrelsen samtidig anviser lejeren en anden og passende bolig i lokalområdet. Boligen må ikke have højere lejeniveau end den opsagte bolig. Opsigelse på grundlag af en afgørelse efter stk. 1, nr. 3, kan alene ske i tilfælde, hvor der i den pågældende frikommune er et aktuelt behov for den pågældende boligtype til frikommunens egne borgere, hvor lejeren anvises en plejebolig i samme boligafdeling, og hvor lejeren ikke har behov for de eventuelle særlige hjælpemidler og redskaber, som er installeret i boligen. Kommunalbestyrelsen skal samtidig med opsigelsen efter stk. 4 tilbyde at dække lejerens rimelige og dokumenterede flytteudgifter og at betale forskellen mellem beboerindskuddet eller depositummet og den forudbetalte leje i den anviste bolig og det indskud, der tilbagebetales lejeren i forbindelse med fraflytningen af den opsagte bolig. Når lejeforholdet vedrørende den anviste bolig ophører, tilbagebetaler udlejeren indskuddet med fradrag af foretagen modregning efter reglerne i kapitel 9 i lov om leje af almene boliger eller depositummet og den forudbetalte leje med fradrag af foretagen modregning for lejerens forpligtelser over for udlejeren, herunder eventuelle udgifter til det lejedes kontraktmæssige istandsættelse, til kommunalbestyrelsen. Der skal dog højst ske tilbagebetaling af et beløb, der svarer til det beløb, som kommunalbestyrelsen betalte ved indflytningen. Kommunalbestyrelsen skal endvidere tilbyde at betale lejerens udgifter til indretning af den anviste bolig. Stk. 7. Lejeforholdet er kun omfattet af opsigelsesretten efter stk. 4, hvis det fremgår af lejeaftalen, at opsigelse kan ske efter denne bestemmelse."
    }
  ],
  "provision_versions": [
    {
      "provision_ref": "7",
      "section": "7",
      "content": "§ 7 f. Kommunalbestyrelsen i en frikommune kan træffe beslutning om at fravige § 2 i lov om seniorjob således, at personer, der opfylder betingelserne i lovens § 1, kan tilbydes ansættelse i seniorjob i private virksomheder. Stk. 2. Det er frivilligt for den seniorjobberettigede at tage imod tilbud om et seniorjob i en privat virksomhed. Stk. 3. Ansætter en privat virksomhed en person i seniorjob, modtager virksomheden tilskuddet efter § 15 i lov om seniorjob. Tilskuddet udbetales til virksomheden af frikommunen. Stk. 4. Hvis den ansatte i seniorjob flytter til en anden kommune, som ikke har iværksat et sådant forsøg efter stk. 1, har personen ret til at fortsætte ansættelsen i seniorjob i den private virksomhed. Tilskuddet til virksomheden, jf. stk. 3, udbetales af den frikommune, som personen er flyttet fra.",
      "valid_from": "2013-06-12",
      "valid_to": null
    },
    {
      "provision_ref": "9",
      "section": "9",
      "content": "§ 9 e. Børne- og undervisningsministeren kan godkende frikommuneforsøg, hvorefter kommunalbestyrelsen i en frikommune kan tilbyde forældre med børn i en daginstitution efter dagtilbudslovens § 19, stk. 2-4, køb af kommunalt eller privat arrangeret pasning i daginstitutionens lokaler ud over den åbningstid i den enkelte daginstitution, som følger af frikommunens forsyningsforpligtelse, jf. dagtilbudslovens § 4. Kommunalt eller privat arrangeret pasning efter 1. pkt. kan dagligt maksimalt udgøre 30 minutter før og 30 minutter efter åbningstiden og skal placeres i direkte tilknytning til åbningstiden i den enkelte daginstitution, hvor der etableres pasning efter 1. pkt. Stk. 2. Kommunalt eller privat arrangeret pasning i daginstitutionens lokaler efter stk. 1 er bortset fra reglerne om tilskud til dagtilbud og forældrenes egenbetaling i dagtilbudslovens kapitel 5 og reglerne om finansiering af administra­ti‍on i dagtilbudslovens § 98, stk. 1, omfattet af de regler, som er gældende for daginstitutioner efter § 19, stk. 2-4, i dagtilbudsloven. Stk. 3. De enkelte forældre med børn i en daginstitution afholder udgiften til den kommunalt eller privat arrangerede pasning efter stk. 1. Stk. 4. Godkendelsen efter stk. 1 er bl.a. betinget af, at kommunalbestyrelsen i frikommunen redegør for, hvorledes ordningen tilrettelægges, således at følgende principper overholdes: 1) Prisen på tilkøbsydelsen skal afspejle de gennemsnitlige langsigtede omkostninger ved at producere og levere tilkøbsydelsen. 2) Konkurrenceforvridende effekter og krydssubsidiering må ikke forekomme. 3) Kommunalbestyrelsen må ikke opnå en økonomisk fortjeneste på tilkøbsydelser eller opkræve en lavere pris, end omkostningerne til produktion og levering af tilkøbsydelserne kan begrunde. 4) Tilkøbsydelser er ydelser, som ikke må erstatte de ydelser, borgeren ellers ville være berettiget til efter dagtilbudsloven eller anden lovgivning.",
      "valid_from": "2013-06-12",
      "valid_to": null
    },
    {
      "provision_ref": "11",
      "section": "11",
      "content": "§ 11 c. Erhvervs- og vækstministeren kan godkende frikommuneforsøg, hvorefter kommunalbestyrelsen i en frikommune kan stille krav om, at borgere betaler med betalingsinstrumenter i borgerservice. Hermed fraviges § 56 i lov om betalingstjenester og elektroniske penge, § 8, stk. 2, i lov om Danmarks Nationalbank og § 4, stk. 1, i møntloven om, at betalingsmodtager er forpligtet til at modtage kontant betaling, for så vidt angår modtagelse af kontantbetaling i borgerservice. Stk. 2. Godkendelse efter stk. 1 er betinget af, at kommunalbestyrelsen i frikommunen stiller alternative betalingsmuligheder til rådighed for borgere, der ikke har adgang til et betalingsinstrument, og at borgerne ikke herved påføres væsentlige meromkostninger.",
      "valid_from": "2013-06-12",
      "valid_to": null
    },
    {
      "provision_ref": "23",
      "section": "23",
      "content": "§ 23 a. Miljøministeren kan godkende frikommuneforsøg, hvorefter kommunalbestyrelsen i en frikommune kan undlade at træffe afgørelse om dispensation fra § 3 i naturbeskyttelsesloven, jf. § 65, stk. 3, i naturbeskyttelsesloven, når frikommunen udarbejder en pleje- og udviklingsplan ved­rørende et af frikommunen ejet naturområde, der er omfattet af § 3 i naturbeskyttelsesloven. Stk. 2. Miljøministeren kan ved godkendelsen af et frikommuneforsøg efter stk. 1 stille krav til tilblivelsen og indholdet af pleje- og udviklingsplanerne. Stk. 3. Bestemmelsen i stk. 1 gælder ikke naturområder, der er beliggende inden for et internationalt naturbeskyttelsesområde.",
      "valid_from": "2013-06-12",
      "valid_to": null
    },
    {
      "provision_ref": "26",
      "section": "26",
      "content": "§ 26 b. En frikommune kan indgå et partnerskab på tværs af sektorer og områder inden for samme sektor om et samlet behandlingsforløb for personer med bopæl i frikommunen, som er i størst risiko for at ende på varig forsørgelse eller blive genindlagt flere gange. Frikommunen tilbyder i den forbindelse en samtale til de relevante borgere med henblik på udarbejdelse af en plan for et samlet behandlingsforløb. Samtalen har til formål at understøtte den pågældende frikommunes muligheder for at lave forsøg med nye samarbejdsmodeller med øget fokus på, hvordan tidlig indsats og inddragelse af borgeren kan bidrage til at skabe et mere sammenhængende patientforløb. Stk. 2. Til brug for en frikommunes fastlæggelse af, hvilke af kommunens borgere der skal tilbydes en samtale om et samlet behandlingsforløb i medfør af stk. 1, videregiver en sundhedsperson de nødvendige oplysninger om borgerens helbredsmæssige forhold, øvrige rent private forhold og andre fortrolige oplysninger til frikommunen. Tilsvarende kan der til brug for det angivne formål inden for den pågældende frikommune i nødvendigt omfang videregives oplysninger af den nævnte karakter. Frikommunen fastsætter kriterier til fastlæggelse af, hvilke typer af oplysninger der betragtes som nødvendige. Der skal indhentes samtykke fra den berørte borger i forbindelse med den i stk. 1 nævnte samtale.",
      "valid_from": "2013-06-12",
      "valid_to": null
    },
    {
      "provision_ref": "27",
      "section": "27",
      "content": "§ 27 e. Social- og integrationsministeren kan godkende frikommuneforsøg, hvorefter kommunalbestyrelsen i frikommunen kan træffe afgørelse om, at beboere i botilbud til længerevarende ophold, jf. § 108 i lov om social service, skal fraflytte botilbuddet i tilfælde, hvor 1) kommunalbestyrelsen i frikommunen selv har pligt til at yde hjælp til borgeren, jf. § 9, stk. 1 og 7, i lov om retssikkerhed og administration på det sociale område, og 2) kommunalbestyrelsen i frikommunen selv er driftsherre for det pågældende botilbud. Stk. 2. En afgørelse om fraflytning efter stk. 1 forudsætter, 1) at beboerens behov for pleje og støtte m.v. efter lov om social service ikke længere varetages mest hensigtsmæssigt i det pågældende botilbud, 2) at kommunalbestyrelsen i frikommunen forgæves har forsøgt at motivere borgeren til at flytte til en anden bolig, 3) at kommunalbestyrelsen i frikommunen vurderer, at beboeren vil have mere gavn af et andet tilbud, herunder et andet botilbud, jf. §§ 107 og 108 i lov om social service, en almen plejebolig, jf. § 105 i lov om almene boliger m.v., eller et andet lejemål inden for lokalområdet samt anden hjælp og støtte, jf. lov om social service, 4) at en anden borger, som kommunalbestyrelsen i frikommunen har pligt til at yde hjælp, jf. § 9, stk. 1 og 7, i lov om retssikkerhed og administration på det sociale område, står på venteliste til det pågældende botilbud, jf. § 108 i lov om social service, 5) at kommunalbestyrelsen i frikommunen anviser beboeren en anden bolig i et andet botilbud, jf. §§ 107 og 108 i lov om social service, en almen plejebolig, jf. § 105 i lov om almene boliger m.v., eller yder støtte til indflytning i et andet lejemål i lokalområdet, 6) at den anden bolig, jf. nr. 5, er egnet til beboerens husstand, hvis beboeren ønsker, at en ægtefælle, en samlever eller børn fortsat skal indgå i husstanden, 7) at kommunalbestyrelsen i frikommunen tilbyder at afholde beboerens flytteudgifter, herunder udgifter til et eventuelt indskud, depositum og forudbetalt leje i boligen, flytning af møbler og en sådan indretning af boligen, at den svarer til indretningen i det fraflyttede botilbud, og 8) at flytningen til anden bolig, jf. nr. 5, ikke medfører øgede boligomkostninger for borgeren i boperioden, og at udlejeren tilbagebetaler indskuddet med fradrag af foretagen modregning efter reglerne i kapitel 9 i lov om leje af almene boliger til kommunalbestyrelsen eller depositum og forudbetalt leje med fradrag af foretagen modregning for lejerens forpligtelser over for udlejer, herunder for eventuelle udgifter til det lejedes kontraktmæssige istandsættelse, til frikommunen, når lejeforholdet om den anviste bolig ophører. Stk. 3. Social- og integrationsministeren kan godkende frikommuneforsøg, hvorefter kommunalbestyrelsen i frikommunen kan træffe afgørelse om, at ægtefæller eller samlevere til afdøde personer skal fraflytte den tidligere fælles bolig i et botilbud, jf. § 108 i lov om social service, som frikommunen er driftsherre for. Afgørelse om fraflytning forudsætter, 1) at kommunalbestyrelsen i frikommunen forgæves har forsøgt at motivere den pågældende til at flytte, 2) at kommunalbestyrelsen i frikommunen vurderer, at den pågældende ikke har behov for det pågældende botilbud, og 3) at kommunalbestyrelsen i frikommunen opfylder betingelserne i stk. 2, nr. 4 og 5, nr. 6, for så vidt angår børn, og nr. 7 og 8. Stk. 4. Det skal fremgå af beboerens boligdokument, at frikommunen kan træffe afgørelse om fraflytning, jf. stk. 1 og 2. Vilkåret skal i forbindelse med visitationen gøres klart over for borgeren og være fremhævet i boligdokumentet tillige med en beskrivelse af kriterier for, hvilke elementer der indgår i vurderingen af, hvornår beboeren ikke længere har gavn af tilbuddet. Kommunalbestyrelsen i frikommunen skal orientere og inddrage en eventuel værge. Kommunalbestyrelsen i frikommunen skal inddrage og orientere pårørende, hvis beboeren ønsker det. Stk. 5. Opsigelsesvarslet, jf. stk. 1 og 3, er 6 måneder til den første hverdag i en måned, der ikke er dagen før en helligdag. Stk. 6. Afgørelsen efter stk. 1 og 3 skal indeholde 1) begrundelse for, at beboeren ikke længere vurderes at have gavn af botilbuddet, 2) oplysning om, at kommunalbestyrelsen i frikommunen senest 3 måneder før opsigelsesperiodens udløb, jf. stk. 5, træffer afgørelse om, hvilken anden bolig borgeren visiteres eller anvises til, jf. stk. 3, nr. 3, og 3) oplysninger om beslutninger om den konkrete indsats, som iværksættes, og formålet hermed, jf. § 3, stk. 2, i lov om social service, og om indsatsen i og vilkårene for tilbuddet. Stk. 7. Afgørelsen efter stk. 1 og 3 kan påklages til det sociale nævn efter reglerne i kapitel 10 i lov om retssikkerhed og administration på det sociale område. Klagen har opsættende virkning. Kommunalbestyrelsens genvurdering skal foreligge inden 4 uger fra sagens modtagelse i frikommunen. En ægtefælle, en pårørende, en værge eller en anden repræsentant for den person, som afgørelsen vedrører, jf. stk. 1 og 3, kan klage over frikommunens afgørelse, når den person, som afgørelsen vedrører, ikke selv er i stand til at klage.",
      "valid_from": "2013-06-12",
      "valid_to": null
    },
    {
      "provision_ref": "29",
      "section": "29",
      "content": "§ 29 c. Kommunalbestyrelsen i en frikommune kan træffe afgørelse om, at en lejer af en almen plejebolig ikke har behov for at bo i den pågældende bolig. Kommunalbestyrelsen kan træffe en sådan afgørelse, når kommunalbestyrelsen efter en konkret vurdering har fastslået, at 1) lejerens behov for pleje og støtte ikke længere varetages mest hensigtsmæssigt i den pågældende bolig, 2) en efterlevende ægtefælle eller en efterlevende samlever ikke har behov for en plejebolig eller 3) en efterlevende ægtefælle eller en efterlevende samlever, som har behov for en plejebolig, bor i en bolig, der er egnet til to personer. Stk. 2. Kun lejere, som kommunalbestyrelsen i frikommunen selv har pligt til at yde hjælp, jf. § 9, stk. 1 og 7, i lov om retssikkerhed og administration på det sociale område, er omfattet af stk. 1. Stk. 3. Klageadgangen i § 58 c i lov om almene boliger m.v. finder tilsvarende anvendelse på afgørelser efter stk. 1. Kommunalbestyrelsens genvurdering af sagen, jf. § 66 i lov om retssikkerhed og administration på det sociale område, skal foreligge inden 4 uger fra sagens modtagelse i frikommunen. Stk. 4. Kommunalbestyrelsen kan på grundlag af en afgørelse efter stk. 1 opsige en lejeaftale om en kommunalt ejet almen plejebolig. Kommunalbestyrelsen kan endvidere på samme grundlag stille krav om, at en almen bolig­or­ga­ni­sa­ti‍on, en selvejende almen ældreboliginstitution og en region opsiger en lejeaftale om en almen plejebolig beliggende i en frikommune. Kommunalbestyrelsen sender kopi af kravet til lejeren. Stk. 5. Opsigelsesvarslet ved opsigelse efter stk. 4 er mindst 6 måneder til den første hverdag i en måned, der ikke er dagen før en helligdag. Stk. 6. Opsigelse efter stk. 4 kan kun ske, når kommunalbestyrelsen samtidig anviser lejeren en anden og passende bolig i lokalområdet. Boligen må ikke have højere lejeniveau end den opsagte bolig. Opsigelse på grundlag af en afgørelse efter stk. 1, nr. 3, kan alene ske i tilfælde, hvor der i den pågældende frikommune er et aktuelt behov for den pågældende boligtype til frikommunens egne borgere, hvor lejeren anvises en plejebolig i samme boligafdeling, og hvor lejeren ikke har behov for de eventuelle særlige hjælpemidler og redskaber, som er installeret i boligen. Kommunalbestyrelsen skal samtidig med opsigelsen efter stk. 4 tilbyde at dække lejerens rimelige og dokumenterede flytteudgifter og at betale forskellen mellem beboerindskuddet eller depositummet og den forudbetalte leje i den anviste bolig og det indskud, der tilbagebetales lejeren i forbindelse med fraflytningen af den opsagte bolig. Når lejeforholdet vedrørende den anviste bolig ophører, tilbagebetaler udlejeren indskuddet med fradrag af foretagen modregning efter reglerne i kapitel 9 i lov om leje af almene boliger eller depositummet og den forudbetalte leje med fradrag af foretagen modregning for lejerens forpligtelser over for udlejeren, herunder eventuelle udgifter til det lejedes kontraktmæssige istandsættelse, til kommunalbestyrelsen. Der skal dog højst ske tilbagebetaling af et beløb, der svarer til det beløb, som kommunalbestyrelsen betalte ved indflytningen. Kommunalbestyrelsen skal endvidere tilbyde at betale lejerens udgifter til indretning af den anviste bolig. Stk. 7. Lejeforholdet er kun omfattet af opsigelsesretten efter stk. 4, hvis det fremgår af lejeaftalen, at opsigelse kan ske efter denne bestemmelse.",
      "valid_from": "2013-06-12",
      "valid_to": null
    }
  ],
  "definitions": []
}
