{
  "id": "2013:955",
  "type": "statute",
  "title": "Bekendtgørelse om landinspektørselskaber",
  "short_name": "BEK H#LOKDOK04",
  "status": "in_force",
  "issued_date": "2013-07-11",
  "url": "https://www.retsinformation.dk/eli/lta/2013/955/xml",
  "description": "Retsinformation source. DocumentId=AL002861; AccessionNumber=B20130095505; Characters preserved in NFC; ASCII fallback used only for key/file generation.",
  "provisions": [
    {
      "provision_ref": "1",
      "section": "1",
      "content": "§ 1. Reglerne i selskabsloven finder med de ændringer og tilføjelser, der følger af denne bekendtgørelse, anvendelse på landinspektørselskaber, herunder landinspektørholdingselskaber. Stk. 2. I SE-selskaber med et tostrenget ledelsessystem finder bestemmelsen i § 4 a, stk. 5, 1. pkt., i lov om landinspektørvirksomhed anvendelse på selskabets tilsynsorgan, mens lovens § 4 a, stk. 5, 2. pkt., finder anvendelse på selskabets ledelsesorgan."
    },
    {
      "provision_ref": "2",
      "section": "2",
      "content": "§ 2. Et landinspektørselskab må kun oprettes ved stiftelse af et aktie-, anparts- eller partnerselskab eller ved fusion af bestående landinspektørselskaber. Et landinspektørselskab må dog oprettes ved tilpasning af et aktie-, anparts- eller partnerselskab, der allerede er registreret, hvis dette ikke forud herfor har drevet erhvervsmæssig virksomhed. Stk. 2. Landinspektørselskabets bestyrelse skal straks efter, at selskabet er registreret, sende den i § 8 nævnte fortegn­else til Geodatastyrelsen. Hvis det ikke fremgår af for­tegn­el­sen, skal bestyrelsen oplyse selskabsdeltagernes fulde navn, bopæl og eventuelle cvr-numre samt nominelle ejerandel og stemmeandel. Det skal endvidere oplyses, om selskabs­deltagerne er landinspektører med beskikkelse, landinspektørselskaber, landinspektørholdingselskaber eller andet. Selskab­ets vedtægtsmæssige formål skal også oplyses. Stk. 3. For landinspektørselskaber, der er partner­selskab­er, skal bestyrelsen tillige oplyse den eller de fuldt ansvarlige selskabsdeltageres fulde navn, bopæl og eventuelle cvr-numre. Stk. 4. Stk. 2 og 3 gælder også ved enhver senere ændring af fortegnelsen eller af de øvrige oplysninger."
    },
    {
      "provision_ref": "3",
      "section": "3",
      "content": "§ 3. Et landinspektørholdingselskab er et landinspektørselskab, der alene ejes af praktiserende landinspektører eller af landinspektørselskaber, der alene ejes af praktiserende landinspektører, og hvis eneste formål og aktivitet er at eje aktier eller anparter i et andet landinspektørselskab eller landinspektørholdingselskab. Et landinspektørholdingselskab kan uden begrænsning eje aktier eller anparter og stemmerettigheder i et landinspektørselskab. Stk. 2. Andre selskaber, hvis eneste formål og aktivitet er at eje aktier eller anparter i et andet selskab, kan højest eje 15 pct. af aktie- eller anpartskapitalen og stemme­ret­tig­hed­erne i et landinspektørselskab, jf. § 4 a, stk. 4, i lov om landinspektørvirksomhed."
    },
    {
      "provision_ref": "4",
      "section": "4",
      "content": "§ 4. Det skal af et landinspektørselskabs navn fremgå, at det er et sådant selskab, jf. § 4 a, stk. 2, i lov om landinspektørvirksomhed. Stk. 2. Et landinspektørselskab må ikke navngives med stednavne, der kan give indtryk af, at det pågældende selskab har eneret eller på anden måde en fortrinsstilling til at udføre matrikulære arbejder inden for et bestemt geografisk område. Stk. 3. Ændring af et landinspektørselskabs navn skal meddeles Geodatastyrelsen straks efter, at ændringen har fundet sted. Stk. 4. Bestemmelsen i stk. 2 finder tilsvarende anvendelse for landinspektørvirksomhed, der drives i anden form end landinspektørselskaber. Navne på sådanne landinspektørvirksomheder, der er taget i brug inden den 13. november 1991, kan dog fortsat benyttes, selvom de ikke er i overensstemmelse med bestemmelsen i stk. 2."
    },
    {
      "provision_ref": "5",
      "section": "5",
      "content": "§ 5. Aktier i et landinspektørselskab skal udstedes på navn. Hvis der er udstedt aktiebrev, skal dette indeholde en utvetydig og iøjnefaldende angivelse af, at det ikke er et omsætningspapir."
    },
    {
      "provision_ref": "6",
      "section": "6",
      "content": "§ 6. Den stemmeret, der er knyttet til en aktie eller anpart, kan alene udøves af ejeren. Stk. 2. En aktionær eller anpartshaver har ret til at møde på generalforsamlingen ved en fuldmægtig. En fuldmægtig for en landinspektør med beskikkelse eller for et landinspektørselskab skal have beskikkelse som landinspektør og skal aktivt drive landinspektørvirksomhed."
    },
    {
      "provision_ref": "7",
      "section": "7",
      "content": "§ 7. Optagelse af lån mod obligationer eller andre gældsbreve, der giver långiveren ret til at konvertere sin fordring til aktier eller anparter i selskabet, må kun ske, hvis långiveren opfylder betingelserne for at kunne eje aktier eller anparter i selskabet. Det samme gælder tildeling af tegningsrettigheder, optagelse af lån mod obligationer eller andre gældsbreve med ret til rente, hvis størrelse helt eller delvis er afhængig af det udbytte, som selskabets aktier eller an­part­er afkaster, eller af årets overskud. Stk. 2. Bestemmelserne i §§ 9 og 10 finder tilsvarende anvendelse med hensyn til de i stk. 1 nævnte gældsbreve. Stk. 3. Såfremt långiveren ikke længere opfylder betingelserne for at kunne eje aktier eller anparter i selskabet, for­fald­er gældsbreve omfattet af stk. 1 til indfrielse efter 6 måned­er."
    },
    {
      "provision_ref": "8",
      "section": "8",
      "content": "§ 8. Bestyrelsen for et landinspektørselskab skal i den i selskabslovens § 50 nævnte fortegnelse anføre selskabsdeltagernes navne og for landinspektører med beskikkelse, der aktivt driver landinspektørvirksomhed, tillige det landinspektørselskab, hvor vedkommende driver virksomhed som landinspektør. Har en aktie eller anpart skiftet ejer, skal ænd­ring­en noteres senest 1 måned efter, at ejerskiftet har fund­et sted."
    },
    {
      "provision_ref": "9",
      "section": "9",
      "content": "§ 9. Overdragelse til eje af aktier og anparter i et landinspektørselskab må kun ske til en landinspektør med beskikkelse, et landinspektørselskab eller andre personer eller selskaber, hvis den pågældende selskabsdeltager herefter opfylder betingelserne i § 4 a, stk. 4, i lov om landinspektørvirksomhed for at kunne eje aktier eller anparter i et landinspektørselskab. Stk. 2. De til aktier og anparter knyttede rettigheder må kun overdrages samlet."
    },
    {
      "provision_ref": "10",
      "section": "10",
      "content": "§ 10. Overdragelse eller anden overgang til eje af aktier eller anparter i et landinspektørselskab må kun ske med selskabets forudgående samtykke, jf. dog § 12, stk. 3."
    },
    {
      "provision_ref": "11",
      "section": "11",
      "content": "§ 11. En selskabsdeltager, der ikke længere opfylder betingelserne i § 4 a, stk. 4, i lov om landinspektørvirksomhed, skal underrette selskabet herom senest inden for 1 måned. Stk. 2. Medmindre aktierne eller anparterne afhændes med samtykke efter § 10, påhviler det selskabets bestyrelse at indkalde til en ekstraordinær generalforsamling, hvor selskabets aktionærer eller anpartshavere er pligtige at vedtage beslutning om selskabets opløsning. Generalforsamlingen kan dog i stedet træffe beslutning om kapitalnedsættelse ved indløsning af aktierne eller anparterne eller en del af disse, således at betingelserne i § 4 a, stk. 4, i lov om landinspektørvirksomhed på ny opfyldes, såfremt indløsningen kan ske i overensstemmelse med lovgivningens regler herom. Generalforsamlingen skal afholdes inden 4 måneder efter afgivelsen af den i stk. 1 nævnte meddelelse. Stk. 3. Såfremt selskabets bestyrelse i øvrigt bliver bekendt med, at en selskabsdeltager ikke længere opfylder betingelserne i § 4 a, stk. 4, i lov om landinspektørvirksomhed, finder stk. 2 tilsvarende anvendelse, således at fristen regnes fra det tidspunkt, da bestyrelsen blev bekendt hermed. Generalforsamlingen kan dog tidligst afholdes 1 måned efter ænd­ring­ens indtræden."
    },
    {
      "provision_ref": "12",
      "section": "12",
      "content": "§ 12. En selskabsdeltager, der er landinspektør med beskikkelse og aktivt driver landinspektørvirksomhed i sel­skab­et eller i dets moder- eller datterselskab, og som på grund af sygdom eller alder ophører med erhvervsmæssig virksomhed, kan uanset bestemmelserne i § 11 med de øvrige selskabsdeltageres samtykke bevare sine aktie- eller anpartsbesiddelser. Såfremt en sådan selskabsdeltager genoptager erhvervsmæssig virksomhed som selvstændig eller ansat, skal aktie- eller anpartsbesiddelsen afvikles eller nedbringes efter reglerne i § 11, medmindre selskabsdeltageren på ny aktivt driver virksomhed som landinspektør i landinspektør­selskab­et, i dets moderselskab eller i dets datterselskab, jf. § 4 a, stk. 4, i lov om landinspektørvirksomhed. Stk. 2. En selskabsdeltager med mere end 15 pct. af aktie- eller anpartskapitalen, som har sin hovedbeskæftigelse i selskabet, og som på grund af sygdom eller alder ophører med erhvervsmæssig virksomhed, kan uanset § 11 med de øvrige selskabsdeltageres samtykke bevare sine aktie- eller anpartsbesiddelser. Såfremt en sådan selskabsdeltager genoptager erhvervsmæssig virksomhed som selvstændig eller ansat, skal aktie- eller anpartsbesiddelsen afvikles eller nedbringes efter reglerne i § 11, medmindre selskabsdeltageren på ny har sin hovedbeskæftigelse i selskabet. Stk. 3. I tilfælde af en aktionærs eller anpartshavers død kan dennes dødsbo, efterlevende ægtefælle eller arvinger eje afdødes aktier eller anparter indtil udløbet af det efter dødsfaldet følgende fulde regnskabsår. Herefter kan ægtefællen eller arvingerne eje aktier eller anparter, såfremt betingelserne i § 4 a, stk. 4, i lov om landinspektørvirksomhed er opfyldt. Såfremt disse betingelser ikke opfyldes efter udløbet af den nævnte periode, finder § 11, stk. 2, tilsvarende an­vend­else, således at fristen for afholdelse af generalforsamling regnes fra periodens udløb."
    },
    {
      "provision_ref": "13",
      "section": "13",
      "content": "§ 13. Ved panthaveres eller retsforfølgende kreditorers iværksættelse af tvangssalg af en selskabsdeltagers aktier eller anparter i et landinspektørselskab finder § 11, stk. 2, tilsvarende anvendelse, idet afhændelse efter § 10 dog tillige kræver pantsætters samtykke."
    },
    {
      "provision_ref": "14",
      "section": "14",
      "content": "§ 14. I SE-selskaber med et tostrenget ledelsessystem find­er bestemmelserne i § 8, § 11, stk. 2 og 3, § 12, stk. 3, 3. pkt., og § 13, der i landinspektøraktieselskaber gælder for bestyrelsen, anvendelse på SE-selskabets tilsynsorgan."
    },
    {
      "provision_ref": "15",
      "section": "15",
      "content": "§ 15. En aktionær eller anpartshaver, der ejer aktier eller anparter i et landinspektørselskab efter reglerne i § 12, kan ikke udøve stemmeret for de pågældende aktier eller an­part­er. En sådan selskabsdeltager bevarer i øvrigt de ret­tig­hed­er, der er forbundet med aktier eller anparter i det på­gæld­en­de landinspektørselskab. Stk. 2. En aktionær eller anpartshaver, der er ophørt med at opfylde betingelserne i § 4 a, stk. 4, i lov om landinspektørvirksomhed, og som ikke er omfattet af § 12, har efter udløbet af den i § 11, stk. 2, anførte frist ikke de rettigheder, der er knyttet til aktie- eller anpartsbesiddelsen, herunder stemmeret og ret til udbytte eller udlodning. Andre aktio­nær­er og anpartshavere, der ikke opfylder betingelserne i § 4 a, stk. 4, i lov om landinspektørvirksomhed, har ikke de rettigheder, der er knyttet til aktie- eller anpartsbesiddelsen. Stk. 3. Bestemmelserne i selskabslovens § 85, finder tilsvarende anvendelse for aktier eller anparter, hvortil stemmeretten ikke kan udøves efter stk. 1 eller 2. Stk. 4. Hvis stemmeretten til aktier eller anparter, som er medregnet i de mindst 51 pct. af aktie- eller anparts­ka­pital­en, som skal ejes af landinspektører med beskikkelse, der aktivt driver virksomhed i selskabet eller i dets moder- eller datterselskab, eller af et andet landinspektørselskab, ikke kan udøves efter stk. 1 eller 2, reduceres stemmeretten til de øvrige aktier eller anparter om nødvendigt forholdsmæssigt, således at landinspektører med beskikkelse eller landinspektørselskaber kan udøve 51 pct. af de effektive stemmerettigheder."
    },
    {
      "provision_ref": "16",
      "section": "16",
      "content": "§ 16. Et landinspektørselskab, som ikke længere opfylder betingelserne for sådanne selskaber, skal straks ændre sit navn og formål eller indlede likvidation."
    },
    {
      "provision_ref": "17",
      "section": "17",
      "content": "§ 17. Geodatastyrelsen påser, at denne bekendtgørelse overholdes. Stk. 2. Erhvervsstyrelsen kan efter reglerne i selskabs­lov­en efter anmodning fra Geodatastyrelsen beslutte, at et landinspektørselskab skal opløses, såfremt selskabet trods opfordring hertil ikke opfylder sine forpligtelser efter lov om landinspektørvirksomhed eller denne bekendtgørelse."
    },
    {
      "provision_ref": "18",
      "section": "18",
      "content": "§ 18. Overtrædelse af §§ 2-5 og §§ 7-14 straffes med bøde. Stk. 2. Der kan pålægges selskaber mv. (juridiske per­son­er) strafansvar efter reglerne i straffelovens 5. kapitel."
    },
    {
      "provision_ref": "19",
      "section": "19",
      "content": "§ 19. Meddelelser om landinspektørselskabers forhold, som efter denne bekendtgørelse skal sendes til Geo­data­styr­elsen, kan sendes som e-post til styrelsens e-postkasse: gst@gst.dk, eller via Erhvervsstyrelsens kvikskranke: www. BusinessInDenmark.dk."
    },
    {
      "provision_ref": "20",
      "section": "20",
      "content": "§ 20. Bekendtgørelsen træder i kraft den 1. august 2013. Stk. 2. Bekendtgørelse nr. 701 af 17. juni 2013 om landinspektørselskaber ophæves."
    }
  ],
  "provision_versions": [
    {
      "provision_ref": "1",
      "section": "1",
      "content": "§ 1. Reglerne i selskabsloven finder med de ændringer og tilføjelser, der følger af denne bekendtgørelse, anvendelse på landinspektørselskaber, herunder landinspektørholdingselskaber. Stk. 2. I SE-selskaber med et tostrenget ledelsessystem finder bestemmelsen i § 4 a, stk. 5, 1. pkt., i lov om landinspektørvirksomhed anvendelse på selskabets tilsynsorgan, mens lovens § 4 a, stk. 5, 2. pkt., finder anvendelse på selskabets ledelsesorgan.",
      "valid_from": "2013-07-11",
      "valid_to": null
    },
    {
      "provision_ref": "2",
      "section": "2",
      "content": "§ 2. Et landinspektørselskab må kun oprettes ved stiftelse af et aktie-, anparts- eller partnerselskab eller ved fusion af bestående landinspektørselskaber. Et landinspektørselskab må dog oprettes ved tilpasning af et aktie-, anparts- eller partnerselskab, der allerede er registreret, hvis dette ikke forud herfor har drevet erhvervsmæssig virksomhed. Stk. 2. Landinspektørselskabets bestyrelse skal straks efter, at selskabet er registreret, sende den i § 8 nævnte fortegn­else til Geodatastyrelsen. Hvis det ikke fremgår af for­tegn­el­sen, skal bestyrelsen oplyse selskabsdeltagernes fulde navn, bopæl og eventuelle cvr-numre samt nominelle ejerandel og stemmeandel. Det skal endvidere oplyses, om selskabs­deltagerne er landinspektører med beskikkelse, landinspektørselskaber, landinspektørholdingselskaber eller andet. Selskab­ets vedtægtsmæssige formål skal også oplyses. Stk. 3. For landinspektørselskaber, der er partner­selskab­er, skal bestyrelsen tillige oplyse den eller de fuldt ansvarlige selskabsdeltageres fulde navn, bopæl og eventuelle cvr-numre. Stk. 4. Stk. 2 og 3 gælder også ved enhver senere ændring af fortegnelsen eller af de øvrige oplysninger.",
      "valid_from": "2013-07-11",
      "valid_to": null
    },
    {
      "provision_ref": "3",
      "section": "3",
      "content": "§ 3. Et landinspektørholdingselskab er et landinspektørselskab, der alene ejes af praktiserende landinspektører eller af landinspektørselskaber, der alene ejes af praktiserende landinspektører, og hvis eneste formål og aktivitet er at eje aktier eller anparter i et andet landinspektørselskab eller landinspektørholdingselskab. Et landinspektørholdingselskab kan uden begrænsning eje aktier eller anparter og stemmerettigheder i et landinspektørselskab. Stk. 2. Andre selskaber, hvis eneste formål og aktivitet er at eje aktier eller anparter i et andet selskab, kan højest eje 15 pct. af aktie- eller anpartskapitalen og stemme­ret­tig­hed­erne i et landinspektørselskab, jf. § 4 a, stk. 4, i lov om landinspektørvirksomhed.",
      "valid_from": "2013-07-11",
      "valid_to": null
    },
    {
      "provision_ref": "4",
      "section": "4",
      "content": "§ 4. Det skal af et landinspektørselskabs navn fremgå, at det er et sådant selskab, jf. § 4 a, stk. 2, i lov om landinspektørvirksomhed. Stk. 2. Et landinspektørselskab må ikke navngives med stednavne, der kan give indtryk af, at det pågældende selskab har eneret eller på anden måde en fortrinsstilling til at udføre matrikulære arbejder inden for et bestemt geografisk område. Stk. 3. Ændring af et landinspektørselskabs navn skal meddeles Geodatastyrelsen straks efter, at ændringen har fundet sted. Stk. 4. Bestemmelsen i stk. 2 finder tilsvarende anvendelse for landinspektørvirksomhed, der drives i anden form end landinspektørselskaber. Navne på sådanne landinspektørvirksomheder, der er taget i brug inden den 13. november 1991, kan dog fortsat benyttes, selvom de ikke er i overensstemmelse med bestemmelsen i stk. 2.",
      "valid_from": "2013-07-11",
      "valid_to": null
    },
    {
      "provision_ref": "5",
      "section": "5",
      "content": "§ 5. Aktier i et landinspektørselskab skal udstedes på navn. Hvis der er udstedt aktiebrev, skal dette indeholde en utvetydig og iøjnefaldende angivelse af, at det ikke er et omsætningspapir.",
      "valid_from": "2013-07-11",
      "valid_to": null
    },
    {
      "provision_ref": "6",
      "section": "6",
      "content": "§ 6. Den stemmeret, der er knyttet til en aktie eller anpart, kan alene udøves af ejeren. Stk. 2. En aktionær eller anpartshaver har ret til at møde på generalforsamlingen ved en fuldmægtig. En fuldmægtig for en landinspektør med beskikkelse eller for et landinspektørselskab skal have beskikkelse som landinspektør og skal aktivt drive landinspektørvirksomhed.",
      "valid_from": "2013-07-11",
      "valid_to": null
    },
    {
      "provision_ref": "7",
      "section": "7",
      "content": "§ 7. Optagelse af lån mod obligationer eller andre gældsbreve, der giver långiveren ret til at konvertere sin fordring til aktier eller anparter i selskabet, må kun ske, hvis långiveren opfylder betingelserne for at kunne eje aktier eller anparter i selskabet. Det samme gælder tildeling af tegningsrettigheder, optagelse af lån mod obligationer eller andre gældsbreve med ret til rente, hvis størrelse helt eller delvis er afhængig af det udbytte, som selskabets aktier eller an­part­er afkaster, eller af årets overskud. Stk. 2. Bestemmelserne i §§ 9 og 10 finder tilsvarende anvendelse med hensyn til de i stk. 1 nævnte gældsbreve. Stk. 3. Såfremt långiveren ikke længere opfylder betingelserne for at kunne eje aktier eller anparter i selskabet, for­fald­er gældsbreve omfattet af stk. 1 til indfrielse efter 6 måned­er.",
      "valid_from": "2013-07-11",
      "valid_to": null
    },
    {
      "provision_ref": "8",
      "section": "8",
      "content": "§ 8. Bestyrelsen for et landinspektørselskab skal i den i selskabslovens § 50 nævnte fortegnelse anføre selskabsdeltagernes navne og for landinspektører med beskikkelse, der aktivt driver landinspektørvirksomhed, tillige det landinspektørselskab, hvor vedkommende driver virksomhed som landinspektør. Har en aktie eller anpart skiftet ejer, skal ænd­ring­en noteres senest 1 måned efter, at ejerskiftet har fund­et sted.",
      "valid_from": "2013-07-11",
      "valid_to": null
    },
    {
      "provision_ref": "9",
      "section": "9",
      "content": "§ 9. Overdragelse til eje af aktier og anparter i et landinspektørselskab må kun ske til en landinspektør med beskikkelse, et landinspektørselskab eller andre personer eller selskaber, hvis den pågældende selskabsdeltager herefter opfylder betingelserne i § 4 a, stk. 4, i lov om landinspektørvirksomhed for at kunne eje aktier eller anparter i et landinspektørselskab. Stk. 2. De til aktier og anparter knyttede rettigheder må kun overdrages samlet.",
      "valid_from": "2013-07-11",
      "valid_to": null
    },
    {
      "provision_ref": "10",
      "section": "10",
      "content": "§ 10. Overdragelse eller anden overgang til eje af aktier eller anparter i et landinspektørselskab må kun ske med selskabets forudgående samtykke, jf. dog § 12, stk. 3.",
      "valid_from": "2013-07-11",
      "valid_to": null
    },
    {
      "provision_ref": "11",
      "section": "11",
      "content": "§ 11. En selskabsdeltager, der ikke længere opfylder betingelserne i § 4 a, stk. 4, i lov om landinspektørvirksomhed, skal underrette selskabet herom senest inden for 1 måned. Stk. 2. Medmindre aktierne eller anparterne afhændes med samtykke efter § 10, påhviler det selskabets bestyrelse at indkalde til en ekstraordinær generalforsamling, hvor selskabets aktionærer eller anpartshavere er pligtige at vedtage beslutning om selskabets opløsning. Generalforsamlingen kan dog i stedet træffe beslutning om kapitalnedsættelse ved indløsning af aktierne eller anparterne eller en del af disse, således at betingelserne i § 4 a, stk. 4, i lov om landinspektørvirksomhed på ny opfyldes, såfremt indløsningen kan ske i overensstemmelse med lovgivningens regler herom. Generalforsamlingen skal afholdes inden 4 måneder efter afgivelsen af den i stk. 1 nævnte meddelelse. Stk. 3. Såfremt selskabets bestyrelse i øvrigt bliver bekendt med, at en selskabsdeltager ikke længere opfylder betingelserne i § 4 a, stk. 4, i lov om landinspektørvirksomhed, finder stk. 2 tilsvarende anvendelse, således at fristen regnes fra det tidspunkt, da bestyrelsen blev bekendt hermed. Generalforsamlingen kan dog tidligst afholdes 1 måned efter ænd­ring­ens indtræden.",
      "valid_from": "2013-07-11",
      "valid_to": null
    },
    {
      "provision_ref": "12",
      "section": "12",
      "content": "§ 12. En selskabsdeltager, der er landinspektør med beskikkelse og aktivt driver landinspektørvirksomhed i sel­skab­et eller i dets moder- eller datterselskab, og som på grund af sygdom eller alder ophører med erhvervsmæssig virksomhed, kan uanset bestemmelserne i § 11 med de øvrige selskabsdeltageres samtykke bevare sine aktie- eller anpartsbesiddelser. Såfremt en sådan selskabsdeltager genoptager erhvervsmæssig virksomhed som selvstændig eller ansat, skal aktie- eller anpartsbesiddelsen afvikles eller nedbringes efter reglerne i § 11, medmindre selskabsdeltageren på ny aktivt driver virksomhed som landinspektør i landinspektør­selskab­et, i dets moderselskab eller i dets datterselskab, jf. § 4 a, stk. 4, i lov om landinspektørvirksomhed. Stk. 2. En selskabsdeltager med mere end 15 pct. af aktie- eller anpartskapitalen, som har sin hovedbeskæftigelse i selskabet, og som på grund af sygdom eller alder ophører med erhvervsmæssig virksomhed, kan uanset § 11 med de øvrige selskabsdeltageres samtykke bevare sine aktie- eller anpartsbesiddelser. Såfremt en sådan selskabsdeltager genoptager erhvervsmæssig virksomhed som selvstændig eller ansat, skal aktie- eller anpartsbesiddelsen afvikles eller nedbringes efter reglerne i § 11, medmindre selskabsdeltageren på ny har sin hovedbeskæftigelse i selskabet. Stk. 3. I tilfælde af en aktionærs eller anpartshavers død kan dennes dødsbo, efterlevende ægtefælle eller arvinger eje afdødes aktier eller anparter indtil udløbet af det efter dødsfaldet følgende fulde regnskabsår. Herefter kan ægtefællen eller arvingerne eje aktier eller anparter, såfremt betingelserne i § 4 a, stk. 4, i lov om landinspektørvirksomhed er opfyldt. Såfremt disse betingelser ikke opfyldes efter udløbet af den nævnte periode, finder § 11, stk. 2, tilsvarende an­vend­else, således at fristen for afholdelse af generalforsamling regnes fra periodens udløb.",
      "valid_from": "2013-07-11",
      "valid_to": null
    },
    {
      "provision_ref": "13",
      "section": "13",
      "content": "§ 13. Ved panthaveres eller retsforfølgende kreditorers iværksættelse af tvangssalg af en selskabsdeltagers aktier eller anparter i et landinspektørselskab finder § 11, stk. 2, tilsvarende anvendelse, idet afhændelse efter § 10 dog tillige kræver pantsætters samtykke.",
      "valid_from": "2013-07-11",
      "valid_to": null
    },
    {
      "provision_ref": "14",
      "section": "14",
      "content": "§ 14. I SE-selskaber med et tostrenget ledelsessystem find­er bestemmelserne i § 8, § 11, stk. 2 og 3, § 12, stk. 3, 3. pkt., og § 13, der i landinspektøraktieselskaber gælder for bestyrelsen, anvendelse på SE-selskabets tilsynsorgan.",
      "valid_from": "2013-07-11",
      "valid_to": null
    },
    {
      "provision_ref": "15",
      "section": "15",
      "content": "§ 15. En aktionær eller anpartshaver, der ejer aktier eller anparter i et landinspektørselskab efter reglerne i § 12, kan ikke udøve stemmeret for de pågældende aktier eller an­part­er. En sådan selskabsdeltager bevarer i øvrigt de ret­tig­hed­er, der er forbundet med aktier eller anparter i det på­gæld­en­de landinspektørselskab. Stk. 2. En aktionær eller anpartshaver, der er ophørt med at opfylde betingelserne i § 4 a, stk. 4, i lov om landinspektørvirksomhed, og som ikke er omfattet af § 12, har efter udløbet af den i § 11, stk. 2, anførte frist ikke de rettigheder, der er knyttet til aktie- eller anpartsbesiddelsen, herunder stemmeret og ret til udbytte eller udlodning. Andre aktio­nær­er og anpartshavere, der ikke opfylder betingelserne i § 4 a, stk. 4, i lov om landinspektørvirksomhed, har ikke de rettigheder, der er knyttet til aktie- eller anpartsbesiddelsen. Stk. 3. Bestemmelserne i selskabslovens § 85, finder tilsvarende anvendelse for aktier eller anparter, hvortil stemmeretten ikke kan udøves efter stk. 1 eller 2. Stk. 4. Hvis stemmeretten til aktier eller anparter, som er medregnet i de mindst 51 pct. af aktie- eller anparts­ka­pital­en, som skal ejes af landinspektører med beskikkelse, der aktivt driver virksomhed i selskabet eller i dets moder- eller datterselskab, eller af et andet landinspektørselskab, ikke kan udøves efter stk. 1 eller 2, reduceres stemmeretten til de øvrige aktier eller anparter om nødvendigt forholdsmæssigt, således at landinspektører med beskikkelse eller landinspektørselskaber kan udøve 51 pct. af de effektive stemmerettigheder.",
      "valid_from": "2013-07-11",
      "valid_to": null
    },
    {
      "provision_ref": "16",
      "section": "16",
      "content": "§ 16. Et landinspektørselskab, som ikke længere opfylder betingelserne for sådanne selskaber, skal straks ændre sit navn og formål eller indlede likvidation.",
      "valid_from": "2013-07-11",
      "valid_to": null
    },
    {
      "provision_ref": "17",
      "section": "17",
      "content": "§ 17. Geodatastyrelsen påser, at denne bekendtgørelse overholdes. Stk. 2. Erhvervsstyrelsen kan efter reglerne i selskabs­lov­en efter anmodning fra Geodatastyrelsen beslutte, at et landinspektørselskab skal opløses, såfremt selskabet trods opfordring hertil ikke opfylder sine forpligtelser efter lov om landinspektørvirksomhed eller denne bekendtgørelse.",
      "valid_from": "2013-07-11",
      "valid_to": null
    },
    {
      "provision_ref": "18",
      "section": "18",
      "content": "§ 18. Overtrædelse af §§ 2-5 og §§ 7-14 straffes med bøde. Stk. 2. Der kan pålægges selskaber mv. (juridiske per­son­er) strafansvar efter reglerne i straffelovens 5. kapitel.",
      "valid_from": "2013-07-11",
      "valid_to": null
    },
    {
      "provision_ref": "19",
      "section": "19",
      "content": "§ 19. Meddelelser om landinspektørselskabers forhold, som efter denne bekendtgørelse skal sendes til Geo­data­styr­elsen, kan sendes som e-post til styrelsens e-postkasse: gst@gst.dk, eller via Erhvervsstyrelsens kvikskranke: www. BusinessInDenmark.dk.",
      "valid_from": "2013-07-11",
      "valid_to": null
    },
    {
      "provision_ref": "20",
      "section": "20",
      "content": "§ 20. Bekendtgørelsen træder i kraft den 1. august 2013. Stk. 2. Bekendtgørelse nr. 701 af 17. juni 2013 om landinspektørselskaber ophæves.",
      "valid_from": "2013-07-11",
      "valid_to": null
    }
  ],
  "definitions": []
}
