{
  "id": "2013:1016",
  "type": "statute",
  "title": "Bekendtgørelse om søfarendes hviletid",
  "short_name": "BEK H#LOKDOK04",
  "status": "in_force",
  "issued_date": "2013-08-16",
  "url": "https://www.retsinformation.dk/eli/lta/2013/1016/xml",
  "description": "Retsinformation source. DocumentId=BP000622; AccessionNumber=B20130101605; Characters preserved in NFC; ASCII fallback used only for key/file generation.",
  "provisions": [
    {
      "provision_ref": "1",
      "section": "1",
      "content": "§ 1. Denne bekendtgørelse finder anvendelse for ansatte om bord på skibe, jf. § 1, stk. 1, samt § 49 i lov om søfarendes ansættelsesforhold, uanset skibenes anvendelse og fartsområder, med undtagelse af fiskeskibe og fritidsfartøjer. Stk. 2. I tilfælde hvor der er tvivl om, hvorvidt den pågældende må anses som ansat om bord, afgøres spørgsmålet af Søfartsstyrelsen efter forudgående høring af de organisationer for redere og søfarende, som spørgsmålet vedrører."
    },
    {
      "provision_ref": "2",
      "section": "2",
      "content": "§ 2. Ved en hvileperiode forstås et sammenhængende tidsrum af ikke under en times varighed, som ligger uden for arbejdstiden. Stk. 2. Ved arbejdstid forstås det tidsrum, hvor en ansat skal arbejde på grund af skibet. Stk. 3. Ved et arbejdsdøgn forstås en 24-timers periode, der regnes fra den første gang en ansat begynder at arbejde i et kalenderdøgn. Stk. 4. Ved en uge forstås en sammenhængende 7-døgns periode."
    },
    {
      "provision_ref": "3",
      "section": "3",
      "content": "§ 3. Der må ikke på udenlandske handelsskibe på dansk søterritorium arbejdes i strid med de rammer vedrørende arbejds- og hviletid, der følger af STCW-konventionen og §§ 1 - 12 i den aftale, der er knyttet som bilag til Rådets direktiv 1999/63/EF, som ændret ved Rådets direktiv 2009/13/EF af 16. februar 2009 om iværksættelse af den aftale, der er indgået mellem European Community Shipowners’ Associations (ECSA) og European Transport Workers’ Federation (ETF) om konventionen om søfarendes arbejdsforhold af 2006 og om ændring af direktiv 1999/63/EF."
    },
    {
      "provision_ref": "4",
      "section": "4",
      "content": "§ 4. En normal arbejdstidsnorm for en ansat er i princippet baseret på en 8-timers dag med en hviledag pr. uge og fri på offentlige helligdage. Stk. 2. For ansatte foretages der alene regulering af hviletid, jf. § 57, i lov om søfarendes ansættelsesforhold."
    },
    {
      "provision_ref": "5",
      "section": "5",
      "content": "§ 5. Ansatte skal have regelmæssige hvileperioder, der er tilstrækkelig lange til at sikre sundheden og sikkerheden. Stk. 2. Inden for hvert arbejdsdøgn skal hviletiden for en ansat på 18 år eller derover være på mindst 10 timer. Hviletiden kan deles i højst to perioder, hvoraf den ene mindst skal være på 6 timer, jf. dog §§ 8 og 9. Tiden mellem to på hinanden følgende hvileperioder må ikke overstige 14 timer. Stk. 3. Den samlede hviletid for en uge skal mindst være på 77 timer. Stk. 4. Søfartsstyrelsen kan efter anmodning fra rederen tillade, at hviletiden efter stk. 2 beregnes inden for hvert kalenderdøgn. Stk. 5. På søn- og helligdage må rederen ikke pålægge en ansat arbejde, som kan udsættes. Stk. 6. På søn- og helligdage bør der endvidere så vidt muligt gives ansatte, som ønsker det, lejlighed til uforstyrret at holde gudstjeneste om bord."
    },
    {
      "provision_ref": "6",
      "section": "6",
      "content": "§ 6. For vagtgående søfarende eller for søfarende, hvis arbejde omfatter opgaver i forbindelse med sikkerhed og forebyggelse af forurening, eller for søfarende, der arbejder på skibe med korte rejser, kan ovennævnte hviletidsregler fraviges ved kollektive aftaler under hensyntagen til hyppigere eller længere fridagsperioder, eller hvor der sker sikring med kompenserende fridag. En aftale skal mindst opfylde den minimumsbeskyttelse, der følger af kravene til hviletid i paragraf 9 i sektion A-VIII/1 i Kapitel VIII i STCW-konventionen, der er gengivet i bilag 1. Stk. 2. Fravigelser efter stk. 1 skal være registreret i Søfartsstyrelsen, før de må anvendes, og den registrerede aftaletekst skal forefindes om bord på dansk og engelsk på et let tilgængeligt sted."
    },
    {
      "provision_ref": "7",
      "section": "7",
      "content": "§ 7. En ansat under 18 år skal have en samlet hvileperiode på mindst 12 timer inden for arbejdsdøgnet. Stk. 2. Hvileperioden skal i almindelighed omfatte tidsrummet mellem kl. 20 og kl. 6 Stk. 3. For ansatte under 18 år, der går vagt, kan hvileperioden deles i højst 2 perioder. Den ene hvileperiode skal være på mindst 8 timer og ligge i tidsrummet mellem kl. 20 og kl. 6 Stk. 4. Tiden mellem to på hinanden følgende hvileperioder må ikke overstige 12 timer. Stk. 5. Den samlede hviletid for en uge skal mindst være på 84 timer. Stk. 6. Stk. 2 og 3 finder ikke anvendelse for ansatte under 18 år, hvis anden placering af hvileperioder er nødvendig som led i en erhvervsuddannelse, en af Søfartsstyrelsen godkendt maritim uddannelse, eller tilsvarende uddannelse af mindst 2 års varighed, som giver erhvervskompetence. Stk. 7. Ansatte under 18 år skal have 2 sammenhængende fridøgn om ugen. Hvis det er påkrævet, kan de ugentlige fridøgn udskydes, mod at disse erstattes af tilsvarende frihed senere."
    },
    {
      "provision_ref": "8",
      "section": "8",
      "content": "§ 8. Ansatte på tilkaldevagt, skal have en kompenserende hvileperiode, hvis den normale hvileperiode afbrydes som følge af arbejdet, og en sådan afbrydelse uden en sådan kompensation for den ansatte medfører, at kravet til arbejdsdøgnets hviletid ikke kan opfyldes. Stk. 2. Den samlede hviletid i arbejdsdøgnet for ansatte på tilkaldevagt skal være på mindst 10 timer. En af hvileperioderne skal være på mindst 6 timer. For ansatte under 18 år skal den samlede hviletid i arbejdsdøgnet uanset afbrydelse være på mindst 12 timer og en. af hvileperioderne skal være på mindst 8 timer."
    },
    {
      "provision_ref": "9",
      "section": "9",
      "content": "§ 9. Mønstring, brand- og redningsøvelser og andre foreskrevne øvelser skal gennemføres således, at de griber mindst muligt ind i hvileperioder og ikke medfører træthed. Stk. 2. For ansatte, der er fyldt 18 år og som udfører øvelser, der er omfattet af stk. 1, skal den samlede hviletid i arbejdsdøgnet uanset afbrydelse være på mindst 10 timer. En af hvileperioderne skal være på mindst 6 timer. For ansatte under 18 år skal den samlede hviletid i arbejdsdøgnet uanset afbrydelse være på mindst 12 timer, og en af hvileperioderne skal være på mindst 8 timer."
    },
    {
      "provision_ref": "10",
      "section": "10",
      "content": "§ 10. Skibsføreren kan kræve, at den søfarende arbejder, når det er nødvendigt for skibets, ombordværendes eller lastens umiddelbare sikkerhed eller for at bistå andre skibe eller personer i havsnød. Stk. 2. Bestemmelserne i §§ 5 – 9 kan fraviges i de i stk. 1 nævnte situationer. Stk. 3. Så snart som muligt efter, at den normale situation er genoprettet, skal skibsføreren påse, at den søfarende, der har udført arbejde i en planlagt hvileperiode, får en tilstrækkelig hvileperiode."
    },
    {
      "provision_ref": "11",
      "section": "11",
      "content": "§ 11. Der skal på et let tilgængeligt sted om bord opslås et skema med oplysninger for hver funktion om bord om de ansattes arbejdsperioder til søs og i havn herunder vagtperioder for vagtgående ansatte. Skemaet skal være på dansk og engelsk, og formatet skal være godkendt af Søfartsstyrelsen. Som bilag 1 er gengivet et af Søfartsstyrelsen godkendt skema."
    },
    {
      "provision_ref": "12",
      "section": "12",
      "content": "§ 12. Ansattes daglige hvileperioder skal løbende registreres i et særligt hviletidsskema, som skal være på dansk og engelsk, og hvis format skal være godkendt af Søfartsstyrelsen. Skemaet skal føres i 2 eksemplarer. Som bilag 2 er gengivet et af Søfartsstyrelsen godkendt skema. Bilag 3 indeholder en oversigt over de oplysninger, hviletidsregistreringen skal indeholde for ansatte på skibe, der udelukkende sejler mellem danske havne, og hvor al tid om bord er arbejdstid. Stk. 2. Skibsføreren eller en af denne bemyndigede person og den ansatte skal underskrive hviletidsskemaet hver måned. Stk. 3. Den ansatte skal med passende mellemrum og ved skibstjenestens ophør have udleveret et underskrevet eksemplar af hviletidsskemaet. Stk. 4. Et eksemplar af hviletidsskemaet skal kunne præsenteres om bord i 6 måneder efter tjenestetidspunktet. Rederen skal herefter opbevare skemaet i 1 år. Stk. 5. Kopi af det i stk. 4 omhandlede hviletidsskema skal indsendes til Søfartsstyrelsen, når styrelsen anmoder herom for kontrol og påtegning. Stk. 6. Søfartsstyrelsen kan tillade, at hviletidsoplysningerne registreres og opbevares på elektronisk medie, og at indsendelsen af hviletidsoplysningerne til Søfartsstyrelsen sker elektronisk. Søfartsstyrelsen kan betinge tilladelsen af, at registreringen, opbevaringen og indsendelsen af oplysningerne sker i særligt format."
    },
    {
      "provision_ref": "13",
      "section": "13",
      "content": "§ 13. Rederen eller arbejdsgiveren skal sikre, at der om bord er mulighed for at opfylde de forpligtelser, der følger af bekendtgørelsen. I de tilfælde, hvor rederen ikke er arbejdsgiver, påhviler forpligtelsen efter 1. pkt. tillige rederen."
    },
    {
      "provision_ref": "14",
      "section": "14",
      "content": "§ 14. Søfartsstyrelsen fører kontrol med overholdelse af bestemmelserne i denne bekendtgørelse. Stk. 2. I tilfælde af manglende overholdelse af bestemmelserne i denne bekendtgørelse træffer Søfartsstyrelsen under iagttagelse af bindende internationale konventioner de nødvendige foranstaltninger til sikring mod sådan træthed, som udgør en klar fare for de ansattes sikkerhed eller sundhed. Sådanne foranstaltninger kan omfatte forbud mod, at skibet forlader havnen, indtil de ansatte er tilstrækkeligt udhvilede. Stk. 3. Søfartsstyrelsens beslutning om tilbageholdelse af et skib kan af vedkommende reder eller operatør af et skib eller vedkommende repræsentant i Danmark indbringes for Ankenævnet for Søfartsforhold. Indbringelse af en sag for nævnet har ikke opsættende virkning."
    },
    {
      "provision_ref": "15",
      "section": "15",
      "content": "§ 15. Søfartsstyrelsen kan til behandling af sager efter denne bekendtgørelse kræve oplysninger om de ansattes arbejdsvilkår fra skibsførere og redere."
    },
    {
      "provision_ref": "16",
      "section": "16",
      "content": "§ 16. Overtrædelse af § 4, stk. 1-3, stk. 5 og 6, § 5, stk. 2, § 7, stk. 1, stk. 3-5 og stk. 7, § 9, stk. 3, § 10, § 11, stk. 1-5, § 12 eller § 14 straffes med bøde eller fængsel i indtil 1 år. Stk. 2. Den der ikke efterkommer forbud eller påbud efter § 13, stk. 2 eller en betingelse fastsat i medfør af § 11, stk. 6, straffes med bøde eller fængsel i indtil 1år. Stk. 3. Straffen efter stk. 1 og 2 kan stige til fængsel i indtil 2 år, hvis overtrædelsen er begået forsætligt eller ved grov uagtsomhed, og hvis der 1) ved overtrædelsen er sket skade på liv eller helbred eller fremkaldt fare herfor, 2) tidligere er afgivet forbud eller påbud for samme eller tilsvarende forhold, eller 3) ved overtrædelsen er opnået eller tilsigtet en økonomisk fordel for den pågældende selv eller andre. Stk. 4. Det skal betragtes som en særlig skærpende omstændighed, at der for unge under 18 år er sket skade på liv eller helbred eller fremkaldt fare herfor, jf. stk. 3, nr. 1. Stk. 5. Sker der ikke konfiskation af udbyttet, som er opnået ved overtrædelsen, skal der ved udmålingen af bøde, herunder tillægsbøde, tages særligt hensyn til størrelsen af en opnået eller tilsigtet økonomisk fordel. Stk. 6. Der kan pålægges selskaber mv. (juridiske personer) strafansvar efter reglerne i straffelovens 5. kapitel. Stk. 7. Ved pålæggelse af strafansvar efter stk. 2 anses personer, som er ansat til at udføre arbejde om bord på skibet af andre end rederen, tillige for at være knyttet til rederen. Er der udstedt overensstemmelsesdokument i henhold til koden om sikker skibsdrift eller certifikat i henhold til konventionen om søfarendes arbejdsforhold til en anden organisation eller person, anses skibsføreren og de søfarende tillige for at være knyttet til den, som dokumentet er udstedt til."
    },
    {
      "provision_ref": "17",
      "section": "17",
      "content": "§ 17. Bekendtgørelsen træder i kraft den 20. august 2013. Stk. 2. Samtidig ophæves bekendtgørelse nr. 515 af 21. juni 2002 om søfarendes hviletid mv."
    }
  ],
  "provision_versions": [
    {
      "provision_ref": "1",
      "section": "1",
      "content": "§ 1. Denne bekendtgørelse finder anvendelse for ansatte om bord på skibe, jf. § 1, stk. 1, samt § 49 i lov om søfarendes ansættelsesforhold, uanset skibenes anvendelse og fartsområder, med undtagelse af fiskeskibe og fritidsfartøjer. Stk. 2. I tilfælde hvor der er tvivl om, hvorvidt den pågældende må anses som ansat om bord, afgøres spørgsmålet af Søfartsstyrelsen efter forudgående høring af de organisationer for redere og søfarende, som spørgsmålet vedrører.",
      "valid_from": "2013-08-16",
      "valid_to": null
    },
    {
      "provision_ref": "2",
      "section": "2",
      "content": "§ 2. Ved en hvileperiode forstås et sammenhængende tidsrum af ikke under en times varighed, som ligger uden for arbejdstiden. Stk. 2. Ved arbejdstid forstås det tidsrum, hvor en ansat skal arbejde på grund af skibet. Stk. 3. Ved et arbejdsdøgn forstås en 24-timers periode, der regnes fra den første gang en ansat begynder at arbejde i et kalenderdøgn. Stk. 4. Ved en uge forstås en sammenhængende 7-døgns periode.",
      "valid_from": "2013-08-16",
      "valid_to": null
    },
    {
      "provision_ref": "3",
      "section": "3",
      "content": "§ 3. Der må ikke på udenlandske handelsskibe på dansk søterritorium arbejdes i strid med de rammer vedrørende arbejds- og hviletid, der følger af STCW-konventionen og §§ 1 - 12 i den aftale, der er knyttet som bilag til Rådets direktiv 1999/63/EF, som ændret ved Rådets direktiv 2009/13/EF af 16. februar 2009 om iværksættelse af den aftale, der er indgået mellem European Community Shipowners’ Associations (ECSA) og European Transport Workers’ Federation (ETF) om konventionen om søfarendes arbejdsforhold af 2006 og om ændring af direktiv 1999/63/EF.",
      "valid_from": "2013-08-16",
      "valid_to": null
    },
    {
      "provision_ref": "4",
      "section": "4",
      "content": "§ 4. En normal arbejdstidsnorm for en ansat er i princippet baseret på en 8-timers dag med en hviledag pr. uge og fri på offentlige helligdage. Stk. 2. For ansatte foretages der alene regulering af hviletid, jf. § 57, i lov om søfarendes ansættelsesforhold.",
      "valid_from": "2013-08-16",
      "valid_to": null
    },
    {
      "provision_ref": "5",
      "section": "5",
      "content": "§ 5. Ansatte skal have regelmæssige hvileperioder, der er tilstrækkelig lange til at sikre sundheden og sikkerheden. Stk. 2. Inden for hvert arbejdsdøgn skal hviletiden for en ansat på 18 år eller derover være på mindst 10 timer. Hviletiden kan deles i højst to perioder, hvoraf den ene mindst skal være på 6 timer, jf. dog §§ 8 og 9. Tiden mellem to på hinanden følgende hvileperioder må ikke overstige 14 timer. Stk. 3. Den samlede hviletid for en uge skal mindst være på 77 timer. Stk. 4. Søfartsstyrelsen kan efter anmodning fra rederen tillade, at hviletiden efter stk. 2 beregnes inden for hvert kalenderdøgn. Stk. 5. På søn- og helligdage må rederen ikke pålægge en ansat arbejde, som kan udsættes. Stk. 6. På søn- og helligdage bør der endvidere så vidt muligt gives ansatte, som ønsker det, lejlighed til uforstyrret at holde gudstjeneste om bord.",
      "valid_from": "2013-08-16",
      "valid_to": null
    },
    {
      "provision_ref": "6",
      "section": "6",
      "content": "§ 6. For vagtgående søfarende eller for søfarende, hvis arbejde omfatter opgaver i forbindelse med sikkerhed og forebyggelse af forurening, eller for søfarende, der arbejder på skibe med korte rejser, kan ovennævnte hviletidsregler fraviges ved kollektive aftaler under hensyntagen til hyppigere eller længere fridagsperioder, eller hvor der sker sikring med kompenserende fridag. En aftale skal mindst opfylde den minimumsbeskyttelse, der følger af kravene til hviletid i paragraf 9 i sektion A-VIII/1 i Kapitel VIII i STCW-konventionen, der er gengivet i bilag 1. Stk. 2. Fravigelser efter stk. 1 skal være registreret i Søfartsstyrelsen, før de må anvendes, og den registrerede aftaletekst skal forefindes om bord på dansk og engelsk på et let tilgængeligt sted.",
      "valid_from": "2013-08-16",
      "valid_to": null
    },
    {
      "provision_ref": "7",
      "section": "7",
      "content": "§ 7. En ansat under 18 år skal have en samlet hvileperiode på mindst 12 timer inden for arbejdsdøgnet. Stk. 2. Hvileperioden skal i almindelighed omfatte tidsrummet mellem kl. 20 og kl. 6 Stk. 3. For ansatte under 18 år, der går vagt, kan hvileperioden deles i højst 2 perioder. Den ene hvileperiode skal være på mindst 8 timer og ligge i tidsrummet mellem kl. 20 og kl. 6 Stk. 4. Tiden mellem to på hinanden følgende hvileperioder må ikke overstige 12 timer. Stk. 5. Den samlede hviletid for en uge skal mindst være på 84 timer. Stk. 6. Stk. 2 og 3 finder ikke anvendelse for ansatte under 18 år, hvis anden placering af hvileperioder er nødvendig som led i en erhvervsuddannelse, en af Søfartsstyrelsen godkendt maritim uddannelse, eller tilsvarende uddannelse af mindst 2 års varighed, som giver erhvervskompetence. Stk. 7. Ansatte under 18 år skal have 2 sammenhængende fridøgn om ugen. Hvis det er påkrævet, kan de ugentlige fridøgn udskydes, mod at disse erstattes af tilsvarende frihed senere.",
      "valid_from": "2013-08-16",
      "valid_to": null
    },
    {
      "provision_ref": "8",
      "section": "8",
      "content": "§ 8. Ansatte på tilkaldevagt, skal have en kompenserende hvileperiode, hvis den normale hvileperiode afbrydes som følge af arbejdet, og en sådan afbrydelse uden en sådan kompensation for den ansatte medfører, at kravet til arbejdsdøgnets hviletid ikke kan opfyldes. Stk. 2. Den samlede hviletid i arbejdsdøgnet for ansatte på tilkaldevagt skal være på mindst 10 timer. En af hvileperioderne skal være på mindst 6 timer. For ansatte under 18 år skal den samlede hviletid i arbejdsdøgnet uanset afbrydelse være på mindst 12 timer og en. af hvileperioderne skal være på mindst 8 timer.",
      "valid_from": "2013-08-16",
      "valid_to": null
    },
    {
      "provision_ref": "9",
      "section": "9",
      "content": "§ 9. Mønstring, brand- og redningsøvelser og andre foreskrevne øvelser skal gennemføres således, at de griber mindst muligt ind i hvileperioder og ikke medfører træthed. Stk. 2. For ansatte, der er fyldt 18 år og som udfører øvelser, der er omfattet af stk. 1, skal den samlede hviletid i arbejdsdøgnet uanset afbrydelse være på mindst 10 timer. En af hvileperioderne skal være på mindst 6 timer. For ansatte under 18 år skal den samlede hviletid i arbejdsdøgnet uanset afbrydelse være på mindst 12 timer, og en af hvileperioderne skal være på mindst 8 timer.",
      "valid_from": "2013-08-16",
      "valid_to": null
    },
    {
      "provision_ref": "10",
      "section": "10",
      "content": "§ 10. Skibsføreren kan kræve, at den søfarende arbejder, når det er nødvendigt for skibets, ombordværendes eller lastens umiddelbare sikkerhed eller for at bistå andre skibe eller personer i havsnød. Stk. 2. Bestemmelserne i §§ 5 – 9 kan fraviges i de i stk. 1 nævnte situationer. Stk. 3. Så snart som muligt efter, at den normale situation er genoprettet, skal skibsføreren påse, at den søfarende, der har udført arbejde i en planlagt hvileperiode, får en tilstrækkelig hvileperiode.",
      "valid_from": "2013-08-16",
      "valid_to": null
    },
    {
      "provision_ref": "11",
      "section": "11",
      "content": "§ 11. Der skal på et let tilgængeligt sted om bord opslås et skema med oplysninger for hver funktion om bord om de ansattes arbejdsperioder til søs og i havn herunder vagtperioder for vagtgående ansatte. Skemaet skal være på dansk og engelsk, og formatet skal være godkendt af Søfartsstyrelsen. Som bilag 1 er gengivet et af Søfartsstyrelsen godkendt skema.",
      "valid_from": "2013-08-16",
      "valid_to": null
    },
    {
      "provision_ref": "12",
      "section": "12",
      "content": "§ 12. Ansattes daglige hvileperioder skal løbende registreres i et særligt hviletidsskema, som skal være på dansk og engelsk, og hvis format skal være godkendt af Søfartsstyrelsen. Skemaet skal føres i 2 eksemplarer. Som bilag 2 er gengivet et af Søfartsstyrelsen godkendt skema. Bilag 3 indeholder en oversigt over de oplysninger, hviletidsregistreringen skal indeholde for ansatte på skibe, der udelukkende sejler mellem danske havne, og hvor al tid om bord er arbejdstid. Stk. 2. Skibsføreren eller en af denne bemyndigede person og den ansatte skal underskrive hviletidsskemaet hver måned. Stk. 3. Den ansatte skal med passende mellemrum og ved skibstjenestens ophør have udleveret et underskrevet eksemplar af hviletidsskemaet. Stk. 4. Et eksemplar af hviletidsskemaet skal kunne præsenteres om bord i 6 måneder efter tjenestetidspunktet. Rederen skal herefter opbevare skemaet i 1 år. Stk. 5. Kopi af det i stk. 4 omhandlede hviletidsskema skal indsendes til Søfartsstyrelsen, når styrelsen anmoder herom for kontrol og påtegning. Stk. 6. Søfartsstyrelsen kan tillade, at hviletidsoplysningerne registreres og opbevares på elektronisk medie, og at indsendelsen af hviletidsoplysningerne til Søfartsstyrelsen sker elektronisk. Søfartsstyrelsen kan betinge tilladelsen af, at registreringen, opbevaringen og indsendelsen af oplysningerne sker i særligt format.",
      "valid_from": "2013-08-16",
      "valid_to": null
    },
    {
      "provision_ref": "13",
      "section": "13",
      "content": "§ 13. Rederen eller arbejdsgiveren skal sikre, at der om bord er mulighed for at opfylde de forpligtelser, der følger af bekendtgørelsen. I de tilfælde, hvor rederen ikke er arbejdsgiver, påhviler forpligtelsen efter 1. pkt. tillige rederen.",
      "valid_from": "2013-08-16",
      "valid_to": null
    },
    {
      "provision_ref": "14",
      "section": "14",
      "content": "§ 14. Søfartsstyrelsen fører kontrol med overholdelse af bestemmelserne i denne bekendtgørelse. Stk. 2. I tilfælde af manglende overholdelse af bestemmelserne i denne bekendtgørelse træffer Søfartsstyrelsen under iagttagelse af bindende internationale konventioner de nødvendige foranstaltninger til sikring mod sådan træthed, som udgør en klar fare for de ansattes sikkerhed eller sundhed. Sådanne foranstaltninger kan omfatte forbud mod, at skibet forlader havnen, indtil de ansatte er tilstrækkeligt udhvilede. Stk. 3. Søfartsstyrelsens beslutning om tilbageholdelse af et skib kan af vedkommende reder eller operatør af et skib eller vedkommende repræsentant i Danmark indbringes for Ankenævnet for Søfartsforhold. Indbringelse af en sag for nævnet har ikke opsættende virkning.",
      "valid_from": "2013-08-16",
      "valid_to": null
    },
    {
      "provision_ref": "15",
      "section": "15",
      "content": "§ 15. Søfartsstyrelsen kan til behandling af sager efter denne bekendtgørelse kræve oplysninger om de ansattes arbejdsvilkår fra skibsførere og redere.",
      "valid_from": "2013-08-16",
      "valid_to": null
    },
    {
      "provision_ref": "16",
      "section": "16",
      "content": "§ 16. Overtrædelse af § 4, stk. 1-3, stk. 5 og 6, § 5, stk. 2, § 7, stk. 1, stk. 3-5 og stk. 7, § 9, stk. 3, § 10, § 11, stk. 1-5, § 12 eller § 14 straffes med bøde eller fængsel i indtil 1 år. Stk. 2. Den der ikke efterkommer forbud eller påbud efter § 13, stk. 2 eller en betingelse fastsat i medfør af § 11, stk. 6, straffes med bøde eller fængsel i indtil 1år. Stk. 3. Straffen efter stk. 1 og 2 kan stige til fængsel i indtil 2 år, hvis overtrædelsen er begået forsætligt eller ved grov uagtsomhed, og hvis der 1) ved overtrædelsen er sket skade på liv eller helbred eller fremkaldt fare herfor, 2) tidligere er afgivet forbud eller påbud for samme eller tilsvarende forhold, eller 3) ved overtrædelsen er opnået eller tilsigtet en økonomisk fordel for den pågældende selv eller andre. Stk. 4. Det skal betragtes som en særlig skærpende omstændighed, at der for unge under 18 år er sket skade på liv eller helbred eller fremkaldt fare herfor, jf. stk. 3, nr. 1. Stk. 5. Sker der ikke konfiskation af udbyttet, som er opnået ved overtrædelsen, skal der ved udmålingen af bøde, herunder tillægsbøde, tages særligt hensyn til størrelsen af en opnået eller tilsigtet økonomisk fordel. Stk. 6. Der kan pålægges selskaber mv. (juridiske personer) strafansvar efter reglerne i straffelovens 5. kapitel. Stk. 7. Ved pålæggelse af strafansvar efter stk. 2 anses personer, som er ansat til at udføre arbejde om bord på skibet af andre end rederen, tillige for at være knyttet til rederen. Er der udstedt overensstemmelsesdokument i henhold til koden om sikker skibsdrift eller certifikat i henhold til konventionen om søfarendes arbejdsforhold til en anden organisation eller person, anses skibsføreren og de søfarende tillige for at være knyttet til den, som dokumentet er udstedt til.",
      "valid_from": "2013-08-16",
      "valid_to": null
    },
    {
      "provision_ref": "17",
      "section": "17",
      "content": "§ 17. Bekendtgørelsen træder i kraft den 20. august 2013. Stk. 2. Samtidig ophæves bekendtgørelse nr. 515 af 21. juni 2002 om søfarendes hviletid mv.",
      "valid_from": "2013-08-16",
      "valid_to": null
    }
  ],
  "definitions": [
    {
      "term": "en hvileperiode",
      "definition": "et sammenhængende tidsrum af ikke under en times varighed, som ligger uden for arbejdstiden",
      "source_provision": "2"
    }
  ]
}
