{
  "id": "2013:961",
  "type": "statute",
  "title": "Anordning om ikrafttræden for Færøerne af lov om videnskabsetisk behandling af sundhedsvidenskabelige forskningsprojekter",
  "short_name": "AND H#LOKDOK07",
  "status": "in_force",
  "issued_date": "2013-07-15",
  "url": "https://www.retsinformation.dk/eli/lta/2013/961/xml",
  "description": "Retsinformation source. DocumentId=BK001424; AccessionNumber=B20130096103; Characters preserved in NFC; ASCII fallback used only for key/file generation.",
  "provisions": [
    {
      "provision_ref": "1:1",
      "chapter": "1",
      "section": "1",
      "content": "§ 1. Det videnskabsetiske komitésystem har som formål at sikre, at sundhedsvidenskabelige forskningsprojekter gennemføres videnskabsetisk forsvarligt. Hensynet til forsøgspersoners rettigheder, sikkerhed og velbefindende går forud for videnskabelige og samfundsmæssige interesser i at skabe mulighed for at tilvejebringe ny viden eller undersøge eksisterende viden, som kan berettige forskningsprojektets gennemførelse. Stk. 2. (Sættes ikke i kraft for Færøerne) Stk. 3. De videnskabsetiske komiteer er uafhængige. Den færøske videnskabsetiske komité består af lægmedlemmer, der ikke har en sundhedsvidenskabelig uddannelse og ikke har aktuel tilknytning til sundhedsprofessionerne, og af medlemmer, der er eller har været aktive inden for sundhedsvidenskabelig forskning, jf. § 36. Den Nationale Videnskabsetiske Komité består af lægmedlemmer, der ikke har en sundhedsvidenskabelig uddannelse og ikke har aktuel tilknytning til sundhedsprofessionerne, og af medlemmer, der er aktive inden for sundhedsvidenskabelig forskning, jf. § 38. Stk. 4. Loven fastlægger de retlige rammer for komiteernes videnskabsetiske bedømmelse af sundhedsvidenskabelige forskningsprojekter og fastlægger komitésystemets opgaver i forlængelse heraf."
    },
    {
      "provision_ref": "2:2",
      "chapter": "2",
      "section": "2",
      "content": "§ 2. I denne lov forstås ved: 1) Sundhedsvidenskabeligt forskningsprojekt: Et projekt, der indebærer forsøg på levendefødte menneskelige individer, menneskelige kønsceller, der agtes anvendt til befrugtning, menneskelige befrugtede æg, fosteranlæg og fostre, væv, celler og arvebestanddele fra mennesker, fostre og lign. eller afdøde. Herunder omfattes kliniske forsøg med lægemidler på mennesker, jf. nr. 2, og klinisk afprøvning af medicinsk udstyr, jf. nr. 3. 2) Sundhedsvidenskabeligt forskningsprojekt, der angår kliniske forsøg med lægemidler: Ethvert forsøg på mennesker, der har til formål at afdække eller efterprøve de kliniske, farmakologiske eller andre farmakodynamiske virkninger af et eller flere forsøgslægemidler eller at identificere bivirkninger ved et eller flere forsøgslægemidler eller at undersøge absorption, distribution, metabolisme eller udskillelse af et eller flere forsøgslægemidler med henblik på at vurdere sikkerhed eller effekt af lægemidlet. 3) Sundhedsvidenskabeligt forskningsprojekt, der angår klinisk afprøvning af medicinsk udstyr: Ethvert forsøg på mennesker, der har til formål at afdække eller efterprøve sikkerheden eller ydeevnen af medicinsk udstyr. 4) Multicenterforsøg: Et forsøg, der gennemføres efter en og samme forsøgsprotokol, men på forskellige steder med en forsøgsansvarlig som koordinator eller med forskellige forsøgsansvarlige. Forsøgsstederne kan alle være beliggende i Danmark, herunder på Færøerne, eller beliggende i Danmark, herunder på Færøerne, og andre EU-medlemsstater eller tredjelande. 5) Sponsor: En fysisk eller juridisk person, der påtager sig ansvaret for igangsætning, ledelse eller finansiering af et sundhedsvidenskabeligt forskningsprojekt. 6) Den forsøgsansvarlige: En person, der udøver et erhverv, der er anerkendt til udførelse af forskning, f.eks. via en ansættelse som forsker eller ph.d.-studerende eller på anden vis ved beskæftigelse med konkret forskningsarbejde, og som er ansvarlig for den praktiske gennemførelse af forsøget på et bestemt forsøgssted. 7) Forsøgsprotokol: Et dokument, som beskriver målsætning, udformning, metodologi, tilrettelæggelse, statistiske overvejelser, videnskabsetiske overvejelser, økonomiske forhold, publikationsmæssige forhold, og hvordan deltagere i et sundhedsvidenskabeligt forskningsprojekt vil blive informeret. 8) Forsøgsperson: En person, der deltager i et sundhedsvidenskabeligt forskningsprojekt, uanset om vedkommende er modtager af testpræparater m.v., eller deltager i en kontrolgruppe. 9) Voksen inhabil: En person, som er omfattet af definitionen i værgemålslovens § 5, herunder hvor der er iværksat værgemål, der omfatter beføjelsen til at meddele samtykke til deltagelse i sundhedsvidenskabelige forskningsprojekter. 10) Informeret samtykke: En beslutning, der er meddelt skriftligt, dateret og underskrevet eller meddelt elektronisk sammen med brug af digital signatur, om at deltage i et sundhedsvidenskabeligt forskningsprojekt, der efter fyldestgørende information om projektets art, betydning, rækkevidde og risici og modtagelse af passende dokumentation er truffet af egen fri vilje af en person, der er i stand til at give sit samtykke. 11) Stedfortrædende samtykke: En beslutning, der er meddelt skriftligt, dateret og underskrevet eller meddelt elektronisk sammen med brug af digital signatur, om at deltage i et sundhedsvidenskabeligt forskningsprojekt, der efter fyldestgørende information om projektets art, betydning, rækkevidde og risici og modtagelse af passende dokumentation er indhentet fra værgen, forældremyndighedens indehaver eller forsøgsværgen eller fra nærmeste pårørende og den praktiserende læge eller i tilfælde af den praktiserende læges forfald Landslægen på Færøerne. 12) Forsøgsværge: En enhed bestående af to læger, der i akutte situationer, jf. § 12, kan give stedfortrædende samtykke på forsøgspersonens vegne til deltagelse i et sundhedsvidenskabeligt forskningsprojekt, der angår kliniske forsøg med lægemidler. Forsøgsværgen skal varetage forsøgspersonens interesser og være uafhængig af den forsøgsansvarliges interesser og af interesser i forskningsprojektet i øvrigt. 13) Forskningsbiobank: En struktureret samling af menneskeligt biologisk materiale, der opbevares med henblik på et konkret sundhedsvidenskabeligt forskningsprojekt, og som er tilgængeligt efter bestemte kriterier, og hvor oplysninger, der er bundet i det biologiske materiale, kan henføres til enkeltpersoner. 14) Hændelse: Enhver uønsket hændelse hos en forsøgsperson, der deltager i et forskningsprojekt, efter aktivitet som beskrevet i forsøgsprotokollen, uden at der nødvendigvis er sammenhæng mellem denne aktivitet og den uønskede hændelse. 15) Bivirkning: Enhver skadelig og uønsket reaktion på en aktivitet som resultat af deltagelse i forskningsprojektet. 16) Uventet bivirkning: En bivirkning, hvis karakter eller alvor ikke stemmer overens med den i forsøgsprotokollen beskrevne risiko ved den pågældende aktivitet. 17) Alvorlig hændelse eller alvorlig bivirkning: En hændelse eller bivirkning, som uanset eksempelvis lægemiddeldosis resulterer i død, er livstruende, medfører sygehusindlæggelse eller forlængelse af aktuelt sygehusophold, resulterer i vedvarende eller betydelig invaliditet eller uarbejdsdygtighed eller fører til en medfødt anomali eller misdannelse."
    },
    {
      "provision_ref": "3:3",
      "chapter": "3",
      "section": "3",
      "content": "§ 3. Sundhedsvidenskabelige forskningsprojekter, der skal anmeldes til komitésystemet efter § 14, kan omfatte forsøg på personer, såfremt forsøgspersonen har givet informeret samtykke hertil forud for deltagelsen i forsøget, jf. dog stk. 2. Stk. 2. Samtykket skal i stedet gives som et stedfortrædende samtykke efter § 4, hvis forsøgspersonen 1) er mindreårig, 2) er under værgemål, der omfatter beføjelse til at meddele samtykke til deltagelse i sundhedsvidenskabelige forskningsprojekter, jf. værgemålslovens § 5, stk. 1, eller 3) i øvrigt er voksen inhabil. Stk. 3. Samtykket omfatter adgang til videregivelse og behandling af nødvendige oplysninger om forsøgspersonens helbredsforhold, øvrige rent private forhold og andre fortrolige oplysninger som led i egenkontrol med forskningsprojektet, herunder kvalitetskontrol og monitorering, som sponsor eller en eventuel monitor er forpligtet til at udføre. Stk. 4. Samtykke til deltagelse i et sundhedsvidenskabeligt forskningsprojekt kan på ethvert tidspunkt tilbagekaldes, uden at det er til skade for forsøgspersonen. En tilbagekaldelse berører ikke adgangen til at behandle personoplysninger, der allerede er indgået i forskningsprojektet, om den pågældende forsøgsperson. Stk. 5. Ved den videnskabsetiske bedømmelse af konkrete sundhedsvidenskabelige forskningsprojekter kan komiteen fravige stk. 1 og 2 efter de kriterier, der er fastsat i §§ 8-12."
    },
    {
      "provision_ref": "3:4",
      "chapter": "3",
      "section": "4",
      "content": "§ 4. Stedfortrædende samtykke på vegne af mindreårige forsøgspersoner skal afgives af forældremyndighedens indehaver. Stk. 2. Stedfortrædende samtykke på vegne af forsøgspersoner under værgemål, der omfatter beføjelse til at meddele samtykke til deltagelse i sundhedsvidenskabelige forskningsprojekter, jf. værgemålslovens § 5, stk. 1, skal gives af værgen. Stk. 3. Stedfortrædende samtykke på vegne af øvrige voksne inhabile forsøgspersoner skal gives af den nærmeste pårørende og den praktiserende læge eller i tilfælde af den praktiserende læges forfald Landslægen på Færøerne. Stk. 4. Det stedfortrædende samtykke skal være udtryk for forsøgspersonens interesse. Forsøgspersonens tilkendegivelser skal tillægges betydning, i det omfang tilkendegivelserne er aktuelle og relevante. Stk. 5. En praktiserende læges stedfortrædende samtykke efter stk. 3 kan ikke påklages til Patientombuddet eller til Sundhedsvæsenets Disciplinærnævn efter lov om klage- og erstatningsadgang inden for sundhedsvæsenet."
    },
    {
      "provision_ref": "3:5",
      "chapter": "3",
      "section": "5",
      "content": "§ 5. Samtykke efter §§ 3 og 4 skal være givet på baggrund af skriftlig og mundtlig information om forskningsprojektets indhold, forudselige risici og fordele. Af informationen skal klart fremgå, at samtykket på ethvert tidspunkt kan tilbagekaldes. Stk. 2. Er forsøgspersonen mindreårig, under personligt værgemål eller i øvrigt voksen inhabil, skal informationen tilpasses forsøgspersonens forståelsesevne. Informationen til mindreårige skal meddeles af en person med kendskab til det område, som projektet vedrører, som har de pædagogiske forudsætninger for at formidle informationen til den aldersgruppe, som forskningsprojektet omfatter. Stk. 3. Informationen nævnt i stk. 1 skal ligeledes meddeles til personer, der er berettiget til at give stedfortrædende samtykke på vegne af en forsøgsperson."
    },
    {
      "provision_ref": "3:6",
      "chapter": "3",
      "section": "6",
      "content": "§ 6. Samtykkekravene i §§ 3-5 gælder også for udtagelse af væv og andet biologisk materiale i forbindelse med konkrete forskningsprojekter med henblik på opbevaring i en forskningsbiobank."
    },
    {
      "provision_ref": "3:7",
      "chapter": "3",
      "section": "7",
      "content": "§ 7. Ministeren for sundhed og forebyggelse kan fastsætte nærmere regler om samtykke og information efter §§ 3-5. Medmindre samtykkekrav følger af anden lovgivning, kan ministeren for sundhed og forebyggelse fastsætte nærmere regler for indhentning af informeret eller stedfortrædende samtykke til brug for anmeldelsespligtige sundhedsvidenskabelige forskningsprojekter, hvori der ikke indgår forsøgspersoner."
    },
    {
      "provision_ref": "3:8",
      "chapter": "3",
      "section": "8",
      "content": "§ 8. Sundhedsvidenskabelige forskningsprojekter kan indebære brug af væv og andet biologisk materiale fra afdøde udtaget ved obduktion efter kapitel 3 i anordning nr. 268 af 20. april 2001 om ikrafttræden for Færøerne af lov om ligsyn, obduktion og transplantation m.v., såfremt der er indhentet samtykke til forskningsmæssig brug af materialet fra den afdøde selv eller fra nærmeste pårørende efter anordningens § 12 om samtykke til lægevidenskabelig obduktion. Væv og andet biologisk materiale udtaget ved retslægelige obduktioner forud for lovens ikrafttræden kan anvendes til sundhedsvidenskabelig forskning uden indhentelse af samtykke efter 1. pkt. Stk. 2. Sundhedsvidenskabelige forskningsprojekter kan indebære brug af væv og andet biologisk materiale fra afdøde, hvor udtagelsen ikke er omfattet af kapitel 3 i anordning nr. 268 af 20. april 2001 om ikrafttræden for Færøerne af lov om ligsyn, obduktion og transplantation m.v., såfremt nærmeste pårørende har samtykket til forskningsmæssig brug af materialet. Nærmeste pårørendes samtykke skal være afgivet på baggrund af skriftlig og mundtlig information om forskningsprojektets indhold."
    },
    {
      "provision_ref": "3:9",
      "chapter": "3",
      "section": "9",
      "content": "§ 9. Komiteen kan dispensere fra kravet om stedfortrædende samtykke fra forældremyndighedens indehaver, jf. § 3, stk. 2, nr. 1, og § 4, stk. 1, for en forsøgsperson, der er fyldt 15 år, men ikke er myndig, hvis den pågældende mindreårige selv giver informeret samtykke. Beslutningen om dispensation skal træffes under hensyntagen til forskningsprojektets karakter, risiko og belastning. Stk. 2. Hvor den mindreåriges eget informerede samtykke vurderes at være tilstrækkeligt, jf. stk. 1, skal forældremyndighedens indehaver have samme information som den mindreårige og inddrages i den mindreåriges stillingtagen."
    },
    {
      "provision_ref": "3:10",
      "chapter": "3",
      "section": "10",
      "content": "§ 10. Komiteen kan fravige kravet om samtykke eller stedfortrædende samtykke efter §§ 3-5, hvis et anmeldelsespligtigt sundhedsvidenskabeligt registerforskningsprojekt ikke indebærer sundhedsmæssige risici og forskningsprojektet ikke på anden måde efter omstændighederne i øvrigt kan være til belastning for forsøgspersonen. Det samme gælder, hvis det vil være umuligt eller uforholdsmæssigt vanskeligt at indhente informeret samtykke henholdsvis stedfortrædende samtykke. Stk. 2. Ministeren for sundhed og forebyggelse kan fastsætte nærmere regler om de forhold, som er nævnt i stk. 1."
    },
    {
      "provision_ref": "3:11",
      "chapter": "3",
      "section": "11",
      "content": "§ 11. Komiteen kan tillade, at et sundhedsvidenskabeligt forskningsprojekt, der ikke angår kliniske forsøg med lægemidler, gennemføres uden forudgående indhentelse af samtykke efter §§ 3-5, hvis forskningsprojektet efter sin karakter kun kan gennemføres i akutte situationer, hvor forsøgspersonen ikke er i stand til at afgive et informeret samtykke, og det ikke er muligt at indhente et stedfortrædende samtykke, hvis 1) deltagelse i forsøget på længere sigt kan forbedre personens helbred, eller 2) forsøget kan forbedre tilstanden for andre patienter med samme sygdom som forsøgspersonen og deltagelse i forsøget kun indebærer minimal belastning og risiko for forsøgspersonen. Stk. 2. Den forsøgsansvarlige skal snarest muligt efterfølgende søge at indhente informeret samtykke eller stedfortrædende samtykke."
    },
    {
      "provision_ref": "3:12",
      "chapter": "3",
      "section": "12",
      "content": "§ 12. Komiteen kan tillade, at et sundhedsvidenskabeligt forskningsprojekt, der angår kliniske forsøg med lægemidler, gennemføres uden indhentelse af samtykke efter §§ 3-5, hvis der i stedet indhentes stedfortrædende samtykke fra forsøgsværgen, og hvis forskningsprojektet efter sin karakter kun kan gennemføres i akutte situationer, hvor forsøgspersonen ikke er i stand til at afgive et informeret samtykke, og det ikke er muligt at indhente et stedfortrædende samtykke efter §§ 3 og 4. Stk. 2. Den forsøgsansvarlige skal snarest muligt efterfølgende søge at indhente informeret samtykke eller stedfortrædende samtykke efter §§ 3 og 4."
    },
    {
      "provision_ref": "4:13",
      "chapter": "4",
      "section": "13",
      "content": "§ 13. Sundhedsvidenskabelige forskningsprojekter, der er anmeldelsespligtige efter § 14, må ikke påbegyndes uden den kompetente videnskabsetiske komités tilladelse. Stk. 2. (Sættes ikke i kraft for Færøerne)"
    },
    {
      "provision_ref": "4:14",
      "chapter": "4",
      "section": "14",
      "content": "§ 14. Ethvert sundhedsvidenskabeligt forskningsprojekt skal anmeldes til det videnskabsetiske komitésystem, jf. dog stk. 2-5. Stk. 2. Spørgeskemaundersøgelser og sundhedsvidenskabelige registerforskningsprojekter skal kun anmeldes til det videnskabsetiske komitésystem, såfremt projektet omfatter menneskeligt biologisk materiale. Stk. 3. Sundhedsvidenskabelige forskningsprojekter, hvori der alene indgår anonymt menneskeligt biologisk materiale, der er indsamlet i overensstemmelse med lovgivningen på indsamlingsstedet, skal kun anmeldes til det videnskabsetiske komitésystem, hvis forskningsprojektet indebærer forsøg på befrugtede menneskelige æg samt på kønsceller, der agtes anvendt til befrugtning. Stk. 4. Forsøg på cellelinjer el.lign. , der stammer fra et forsøg med indsamling af celler eller væv, og som har opnået den nødvendige godkendelse, skal kun anmeldes, hvis forsøget angår anvendelse af befrugtede æg, stamceller og stamcellelinjer herfra. Stk. 5. Ministeren for sundhed og forebyggelse kan fastsætte nærmere regler om de forhold, der i medfør af stk. 4 er undtaget fra anmeldelsespligten. Endvidere kan ministeren for sundhed og forebyggelse efter indstilling fra den nationale komité fastsætte regler om anmeldelsespligt for nærmere bestemte nye forskningsområder, der ellers ville være undtaget fra anmeldelsespligt i medfør af stk. 4."
    },
    {
      "provision_ref": "4:15",
      "chapter": "4",
      "section": "15",
      "content": "§ 15. Anmeldelse af sundhedsvidenskabelige forskningsprojekter skal ske til den færøske komité, såfremt den forsøgsansvarlige har sit virke på Færøerne. Sundhedsvidenskabelige forskningsprojekter, der vedrører særlig komplekse områder, skal dog anmeldes til den nationale komité. Anmeldelsespligten påhviler den forsøgsansvarlige og sponsor i forening, og begge skal underskrive anmeldelsen. Stk. 2. Grænseoverskridende multicenterforsøg skal altid anmeldes her på Færøerne eller i Danmark, jf. stk. 1. Stk. 3. Ministeren for sundhed og forebyggelse fastsætter efter indstilling fra den nationale komité nærmere regler om, hvilke sundhedsfaglige forskningsprojekter der i medfør af stk. 1, 2. pkt., skal anmeldes til den nationale komité."
    },
    {
      "provision_ref": "4:16",
      "chapter": "4",
      "section": "16",
      "content": "§ 16. Anmeldelse skal ske skriftligt eller elektronisk sammen med brug af digital signatur til den kompetente videnskabsetiske komité vedlagt forsøgsprotokol og øvrige oplysninger, der er nødvendige for komiteens vurdering af, om forskningsprojektet kan tillades, jf. § 17, stk. 1, og §§ 18-21, herunder dokumentation for sponsors og den anmeldende forsøgsansvarliges identitet og den forsøgsansvarliges uddannelse. Stk. 2. Ministeren for sundhed og forebyggelse fastsætter nærmere regler om krav til udformningen af forsøgsprotokoller, og hvilke øvrige oplysninger der er nødvendige for komitésystemets vurdering, jf. stk. 1, og kan fastsætte nærmere regler om procedurer for anmeldelse."
    },
    {
      "provision_ref": "5:17",
      "chapter": "5",
      "section": "17",
      "content": "§ 17. Komiteerne foretager en videnskabsetisk bedømmelse af indkomne anmeldelsespligtige sundhedsvidenskabelige forskningsprojekter på baggrund af de i loven fastsatte kriterier, herunder §§ 18-22, og en vurdering af, om forskningsprojektet er tilrettelagt på en sådan måde, at der vil blive indhentet og givet fornødent samtykke til forsøgspersoners deltagelse i projektet, jf. kapitel 3. På baggrund af bedømmelsen træffer den kompetente komité afgørelse om, hvorvidt der skal meddeles tilladelse til projektets gennemførelse. Stk. 2. Den kompetente komité kan fastsætte vilkår for tilladelsen. Stk. 3. Den kompetente komité fastlægger i forbindelse med en afgørelse om tilladelse, hvordan der skal føres tilsyn med forskningsprojektets gennemførelse, jf. § 28."
    },
    {
      "provision_ref": "5:18",
      "chapter": "5",
      "section": "18",
      "content": "§ 18. For meddelelse af tilladelse er det en betingelse, at 1) de risici, der kan være forbundet med at gennemføre projektet, hverken i sig selv eller i forhold til projektets forudselige fordele har et uforsvarligt omfang, 2) den forventede gevinst i terapeutisk henseende og for folkesundheden kan berettige projektet, 3) projektets videnskabelige standard opfylder kravet om, at projektet skal tilvejebringe ny viden eller undersøge eksisterende viden, som kan berettige forskningsprojektets gennemførelse, jf. § 1, stk. 1, 2. pkt., og 4) der er tilstrækkelig grund til at gennemføre projektet, og at forventningerne til projektets konklusioner er berettigede. Stk. 2. Den kompetente komité skal foretage en afvejning af de forudselige risici og ulemper i forhold til gevinsten for den enkelte forsøgsperson og for andre nuværende og fremtidige patienter, herunder om smerter, gener, frygt og anden forudselig risiko minimeres i forhold til forsøgspersonens sygdom og udviklingsstadium, jf. § 1, stk. 1, 2. pkt. Afvejningen skal foretages under hensyntagen til, om forsøgspersonen selv er i stand til at afgive et informeret samtykke, eller om samtykket skal indhentes som et stedfortrædende samtykke. Stk. 3. Ministeren for sundhed og forebyggelse kan fastsætte nærmere regler om de forhold, der er nævnt i stk. 1 og 2."
    },
    {
      "provision_ref": "5:19",
      "chapter": "5",
      "section": "19",
      "content": "§ 19. For meddelelse af tilladelse til sundhedsvidenskabelige forskningsprojekter, hvori der indgår forsøgspersoner, som er ude af stand til at give et informeret samtykke, er det endvidere en betingelse, at 1) projektet er afgørende for at efterprøve data indhentet ved forsøg på personer, der er i stand til at give et informeret samtykke, eller ved andre forsøgsmetoder, 2) projektet direkte vedrører en klinisk tilstand, som den pågældende befinder sig i, og 3) projektet kan forventes at give patientgruppen en gevinst. Stk. 2. Er betingelserne i stk. 1 ikke opfyldt, og angår det anmeldte sundhedsvidenskabelige forskningsprojekt ikke kliniske forsøg med lægemidler, er det, jf. dog stk. 3, en betingelse, at 1) projektet ikke med tilsvarende nytte kan gennemføres med inddragelse af forsøgspersoner, der er i stand til at give informeret samtykke, og 2) projektet har udsigt til direkte at gavne forsøgspersonen. Stk. 3. Er hverken betingelserne i stk. 1 eller 2 opfyldt, og angår det anmeldte sundhedsvidenskabelige forskningsprojekt ikke kliniske forsøg med lægemidler, er det en betingelse, at 1) projektet alene kan gennemføres ved inddragelse af personer omfattet af den pågældende aldersgruppe, sygdom eller tilstand, 2) projektet direkte har udsigt til at kunne medføre meget store fordele for den patientgruppe, som omfattes af samme aldersgruppe, sygdom eller tilstand som forsøgspersonen, og 3) projektet indebærer minimale risici og gener for forsøgspersonen. Stk. 4. Ministeren for sundhed og forebyggelse kan fastsætte nærmere regler om de forhold, der er nævnt i stk. 1-3."
    },
    {
      "provision_ref": "5:20",
      "chapter": "5",
      "section": "20",
      "content": "§ 20. For meddelelse af tilladelse til sundhedsvidenskabelige forskningsprojekter er det desuden en betingelse, at 1) den forsøgsansvarlige er kvalificeret til at træffe behandlingsmæssige beslutninger og har en behørig uddannelse og klinisk erfaring, 2) det klart fremgår af den skriftlige eller elektroniske information, hvilken økonomisk støtte den forsøgsansvarlige modtager fra private virksomheder, fonde m.v. til gennemførelse af det pågældende forskningsprojekt, og om den forsøgsansvarlige i øvrigt har en økonomisk tilknytning til private virksomheder, fonde m.v., som har interesser i det pågældende forskningsprojekt, 3) eventuelt vederlag eller anden ydelse til forsøgspersonerne for deltagelse i et sundhedsvidenskabeligt forskningsprojekt ikke er egnet til at påvirke samtykkeafgivelsen, 4) forsøgspersonens ret til fysisk og mental integritet samt retten til privatlivets fred respekteres og oplysninger vedrørende forsøgspersonen beskyttes efter lov om behandling af personoplysninger, 5) den forsøgsansvarlige har sikret forsøgspersonen adgang til at få yderligere oplysninger om projektet, 6) projekter, der medfører udførsel af biologisk materiale og oplysninger til tredjelande, gennemføres i overensstemmelse med reglerne i lov om behandling af personoplysninger, 7) der er en erstatnings- eller godtgørelsesordning, hvis forsøgspersonen lider skade eller dør som følge af projektet, og at der er tegnet forsikringer eller foreligger en godtgørelsesordning til dækning af den forsøgsansvarliges og sponsors ansvar over for deltagende forsøgspersoner, og 8) der sker offentliggørelse i overensstemmelse med lov om behandling af personoplysninger af såvel negative, inkonklusive som positive forsøgsresultater så hurtigt, som det er muligt og fagligt forsvarligt. Stk. 2. Ministeren for sundhed og forebyggelse kan fastsætte nærmere regler om de forhold, der er nævnt i stk. 1."
    },
    {
      "provision_ref": "5:21",
      "chapter": "5",
      "section": "21",
      "content": "§ 21. For meddelelse af tilladelse til et sundhedsvidenskabeligt forskningsprojekt, som angår kliniske forsøg med lægemidler, jf. § 2, nr. 2, eller klinisk afprøvning af medicinsk udstyr, jf. § 2, nr. 3, er det en betingelse, at 1) (Sættes ikke i kraft for Færøerne) 2) den forsøgsansvarlige er kvalificeret til at træffe behandlingsmæssige beslutninger og har en behørig sundhedsvidenskabelig uddannelse som læge eller, hvor det er relevant, tandlæge og har klinisk erfaring. Stk. 2. Den kompetente komité skal endvidere påse størrelsen af og de nærmere regler for udbetaling af eventuelt honorar eller eventuel kompensation til den forsøgsansvarlige og forsøgspersoner og indholdet af de relevante klausuler i enhver påtænkt kontrakt mellem sponsoren og forsøgsstedet. Stk. 3. Ministeren for sundhed og forebyggelse kan fastsætte nærmere regler om de forhold, der er nævnt i stk. 1."
    },
    {
      "provision_ref": "5:22",
      "chapter": "5",
      "section": "22",
      "content": "§ 22. Den kompetente komité skal gøre brug af konsulentbistand i de tilfælde, hvor komiteen ikke selv råder over fornøden faglig ekspertise til at bedømme anmeldte projekter. Stk. 2. Ved behandling af anmeldte forskningsprojekter, som involverer voksne inhabile, skal forsøgsprotokollen vurderes af en ekspert, der har kendskab til den pågældende persongruppe. Ved behandling af anmeldte forskningsprojekter, som involverer mindreårige, skal forsøgsprotokollen vurderes af en ekspert i pædiatri, hvis den mindreårige indgår i et interventionsforsøg."
    },
    {
      "provision_ref": "5:23",
      "chapter": "5",
      "section": "23",
      "content": "§ 23. Komiteen skal inden for en frist på 60 dage efter modtagelsen af en behørigt udformet anmeldelse, jf. § 16, træffe afgørelse om projektets godkendelse, jf. dog stk. 2-4. Stk. 2. Fristen i henhold til stk. 1 forlænges med 30 dage, hvis en anmeldelse vedrører forsøg med genterapi, somatisk celleterapi eller lægemidler, der indeholder genmodificerede organismer. Fristen på 90 dage forlænges med yderligere 90 dage i tilfælde af høring af offentlige råd og nævn. Hvis en anmeldelse vedrører forsøg med xenogen celleterapi, gælder der ingen frist for komiteens behandling af anmeldelsen. Stk. 3. Inden for den periode, hvor anmeldelsen behandles, kan komiteen én gang anmode om oplysninger ud over, hvad ansøgeren allerede har forelagt, med den virkning, at fristen i stk. 1 og 2 afbrydes, indtil de supplerende oplysninger er modtaget. Stk. 4. Ministeren for sundhed og forebyggelse kan fastsætte regler, der pålægger de videnskabsetiske komiteer kortere frister for at træffe afgørelse om projekters godkendelse end fastsat i stk. 1-3 mod opkrævning af et særligt gebyr for den fremskyndede sagsbehandling. Stk. 5. Ministeren for sundhed og forebyggelse kan efter indstilling fra den nationale komité i særlige tilfælde fastsætte regler om, at behandlingen af forskningsprojekter inden for nærmere bestemte nye forskningsområder, hvori der ikke indgår kliniske forsøg med lægemidler, i særlige tilfælde kan suspenderes for en nærmere angivet periode, indtil en almen etisk eller videnskabelig afklaring har fundet sted."
    },
    {
      "provision_ref": "5:24",
      "chapter": "5",
      "section": "24",
      "content": "§ 24. Er det ikke i den kompetente komité muligt at opnå enighed om bedømmelsen af et sundhedsvidenskabeligt forskningsprojekt, træffer komiteen ved afstemning afgørelse om, hvorvidt projektet kan godkendes og der skal meddeles tilladelse til gennemførelse af projektet, jf. dog stk. 3 og 4. Projektet godkendes, hvis et kvalificeret flertal, jf. stk. 2, af medlemmerne i den kompetente komité efter en videnskabsetisk bedømmelse efter § 17 finder, at der kan meddeles tilladelse til forskningsprojektet, eventuelt på vilkår. Ved stemmelighed er formandens eller i tilfælde af formandens forfald næstformandens stemme afgørende. Stk. 2. Formanden eller i tilfælde af formandens forfald næstformanden skal være en del af flertallet. I den færøske komité skal der endvidere være flertal for afgørelsen blandt både lægmedlemmer og sundhedsfaglige medlemmer. Stk. 3. Fremsætter både lægmænd og sundhedsfagligt udpegede medlemmer og tilsammen mindst en tredjedel af medlemmerne af den færøske komité i forbindelse med den færøske komités behandling af en anmeldelse ønske herom, indbringes forskningsprojektet til afgørelse i den nationale komité, der træffer endelig afgørelse. Stk. 4. Formandskabet for den færøske komité kan på den pågældende komités vegne træffe afgørelse i sager, der ikke skønnes at frembyde tvivl."
    },
    {
      "provision_ref": "5:25",
      "chapter": "5",
      "section": "25",
      "content": "§ 25. Den kompetente komité meddeler snarest sin afgørelse om, hvorvidt tilladelse til et sundhedsvidenskabeligt forskningsprojekt kan gives, eller sin afgørelse efter § 24, stk. 3, til den forsøgsansvarlige og sponsor. Stk. 2. Er afgørelsen truffet af formandskabet, orienteres komiteens øvrige medlemmer om afgørelsen i rimelig tid forud for afgørelsens meddelelse til den forsøgsansvarlige og sponsor. Stk. 3. (Sættes ikke i kraft for Færøerne) Stk. 4. Den kompetente komité skal orientere øvrige berørte komiteer og den nationale komité om afgørelser om multicenterforsøg."
    },
    {
      "provision_ref": "5:26",
      "chapter": "5",
      "section": "26",
      "content": "§ 26. Den forsøgsansvarlige og sponsor kan i forening senest 30 dage efter modtagelse af afgørelsen indbringe den færøske komités afgørelse om tilladelse til at gennemføre et anmeldt forskningsprojekt for den nationale komité til fornyet behandling og afgørelse. Enhver, der i øvrigt er part i sagen, kan senest 30 dage efter afgørelsen indbringe afgørelser fra den færøske komité for den nationale komité til fornyet behandling og afgørelse. Klagen indbringes skriftligt eller elektronisk sammen med brug af digital signatur. Stk. 2. Klager over retlige forhold ved afgørelser om forskningsprojekter, der vedrører særlig komplekse områder truffet af den nationale komité, jf. § 15, indbringes for Ministeriet for Sundhed og Forebyggelse, der inddrager Sundhedsministeriet på Færøerne i afgørelsen af klagen. Stk. 1 finder tilsvarende anvendelse for disse klager."
    },
    {
      "provision_ref": "5:26a",
      "chapter": "5",
      "section": "26a",
      "content": "§ 26 a. En videnskabsetisk komité må kun behandle personoplysninger, som er en del af et sundhedsvidenskabeligt forskningsprojekt, om forsøgspersoner, når behandlingen sker som led i varetagelsen af komiteens tilsyns- og kontrolopgaver efter loven. Stk. 2. Den, som virker eller har virket i en videnskabsetisk komité eller i et sekretariat for en videnskabsetisk komité, eller som i øvrigt er eller har været beskæftiget med opgaver for komitésystemet, har tavshedspligt om personoplysninger om forsøgspersoner, som den pågældende i den forbindelse har fået kendskab til."
    },
    {
      "provision_ref": "6:27",
      "chapter": "6",
      "section": "27",
      "content": "§ 27. Væsentlige ændringer i en forsøgsprotokol for et godkendt sundhedsvidenskabeligt forskningsprojekt må kun iværksættes efter tilladelse fra komitésystemet. Sponsor eller den forsøgsansvarlige træffer de fornødne nødsikkerhedsfor­anstaltninger for at beskytte medvirkende forsøgspersoner. Stk. 2. Ændringer omfattet af stk. 1 skal anmeldes til den komité, der har meddelt tilladelse til forskningsprojektet. Anmeldelse skal ske skriftligt eller elektronisk sammen med brug af digital signatur vedlagt tillægsprotokol og øvrige oplysninger, der er nødvendige for komiteens vurdering af, om ændringen kan tillades. Stk. 3. Den kompetente komité træffer efter §§ 17-25 afgørelse om, hvorvidt der kan meddeles tilladelse til ændringen. Dog gælder der en frist for sagsbehandlingen på 35 dage fra modtagelsen af en behørigt udformet anmeldelse. Stk. 4. § 26 finder tilsvarende anvendelse for afgørelser om ændringer i et godkendt sundhedsvidenskabeligt forskningsprojekt. Stk. 5. Ministeren for sundhed og forebyggelse fastsætter nærmere regler om krav til udformningen af tillægsprotokoller og om, hvilke øvrige oplysninger der er nødvendige for komitésystemets vurdering af, om ændringen kan tillades, jf. stk. 2, 2. pkt."
    },
    {
      "provision_ref": "6:28",
      "chapter": "6",
      "section": "28",
      "content": "§ 28. Den færøske komité, der har meddelt tilladelse til gennemførelse af et forskningsprojekt, fører tilsyn med, at et godkendt sundhedsvidenskabeligt forskningsprojekt udføres i overensstemmelse med denne lov. Er tilladelsen meddelt af den nationale komité, udøves tilsynet af den færøske komité, medmindre den færøske komité på grund af forskningsprojektets kompleksitet anmoder den nationale komité om at varetage tilsynet med et konkret forskningsprojekt. Stk. 2. Den tilsynsførende komité kan følge et forskningsprojekts forløb og kræve, at den afsluttende forskningsrapport eller publikation sendes til komiteen. Stk. 3. Den tilsynsførende komité kan som led i tilsynet med et forskningsprojekt kræve projektet ændret eller midlertidigt standset eller i særlige tilfælde forbyde forskningsprojektet. Beføjelsen omfatter også anmeldelsespligtige forskningsprojekter, der er iværksat uden fornøden tilladelse. Stk. 4. Ministeren for sundhed og forebyggelse kan fastsætte nærmere regler om komiteernes tilsyn og beføjelser efter stk. 1-3."
    },
    {
      "provision_ref": "6:29",
      "chapter": "6",
      "section": "29",
      "content": "§ 29. Den tilsynsførende komité eller en repræsentant herfor kan påbyde udlevering af alle oplysninger om forskningsprojektet, der er nødvendige for gennemførelsen af tilsynet. Videregivelse og behandling af nødvendige oplysninger om forsøgspersoners helbredsforhold, øvrige rent private forhold og andre fortrolige oplysninger kan som led i tilsynet ske uden forsøgspersonens samtykke. Stk. 2. Den tilsynsførende komités behandling af per­son­op­lysninger som led i tilsynet efter stk. 1 kan kun ske, når det er nødvendigt for at tilgodese hensynet til forsøgspersoners rettigheder, sikkerhed og velbefindende, og når dette hensyn ikke kan tilgodeses ved anvendelse af oplysninger i anonymiseret form. Ministeren for sundhed og forebyggelse kan fastsætte nærmere regler herom. Stk. 3. Den tilsynsførende komité eller en repræsentant herfor har til enhver tid mod behørig legitimation og uden retskendelse adgang til virksomheder, sygehuse, praksis og andre steder, der er berørt af forskningsprojektets gennemførelse, for at tilvejebringe oplysninger, der er nødvendige for gennemførelsen af komiteens tilsyn. Stk. 4. Stk. 3 finder ikke anvendelse på bygninger eller dele af bygninger, der udelukkende anvendes til privat beboelse."
    },
    {
      "provision_ref": "6:30",
      "chapter": "6",
      "section": "30",
      "content": "§ 30. Sponsor eller den forsøgsansvarlige skal omgående underrette den tilsynsførende komité, hvis der under gennemførelsen af et sundhedsvidenskabeligt forskningsprojekt opstår formodet alvorlige uventede bivirkninger og alvorlige hændelser som følge af projektet. Stk. 2. Sponsor eller den forsøgsansvarlige skal én gang årligt i hele forsøgsperioden indsende en liste til den tilsynsførende komité over alle formodet alvorlige uventede bivirkninger og alvorlige hændelser, som er opstået i forsøgsperioden, og give oplysning om forsøgspersonernes sikkerhed."
    },
    {
      "provision_ref": "6:31",
      "chapter": "6",
      "section": "31",
      "content": "§ 31. Senest 90 dage efter afslutningen af et anmeldelsespligtigt sundhedsvidenskabeligt forskningsprojekt underretter den forsøgsansvarlige og sponsor i forening den tilsynsførende komité om, at projektet er afsluttet. Stk. 2. Afbrydes et forskningsprojekt, før det er planlagt afsluttet, underretter den forsøgsansvarlige og sponsor i forening den tilsynsførende komité om afbrydelsen, senest 15 dage efter at beslutningen herom blev truffet. Afbrydelsen skal begrundes. Den tilsynsførende komité kan om fornødent afkræve den forsøgsansvarlige og sponsor en begrundet redegørelse."
    },
    {
      "provision_ref": "6:32",
      "chapter": "6",
      "section": "32",
      "content": "§ 32. Den nationale komité koordinerer arbejdet i komitésystemet, herunder for den færøske komité, fastsætter vej­le‍dende retningslinjer og udtaler sig om spørgsmål af principiel karakter, der ikke er knyttet til godkendelsen af et konkret forskningsprojekt. Stk. 2. Den nationale komité kan foreslå ministeren for sundhed og forebyggelse at udstede nærmere regler efter bemyndigelserne i denne lov."
    },
    {
      "provision_ref": "6:33",
      "chapter": "6",
      "section": "33",
      "content": "§ 33. Komiteerne, herunder den færøske komité, følger forskningsudviklingen på sundhedsområdet og virker for forståelsen af de etiske problemstillinger, som udviklingen kan medføre i forhold til sundhedsvæsenet og de sundhedsvidenskabelige forskningsmiljøer. Stk. 2. Komitésystemet skal aktivt samarbejde og koordinere opgavevaretagelsen med relevante nationale og internationale myndigheder og organisationer m.v. Stk. 3. Komitésystemet skal sikre kvalitetsudvikling, kvalitetssikring og læring i komitésystemet. Ministeren for sundhed og forebyggelse kan fastsætte nærmere regler herom."
    },
    {
      "provision_ref": "6:34",
      "chapter": "6",
      "section": "34",
      "content": "§ 34. Den færøske komité afgiver en årsberetning, der indeholder en redegørelse for komiteens virksomhed og praksis i det forløbne år. Stk. 2. Årsberetningen, der skal offentliggøres, skal indeholde en liste over alle anmeldte projekter og skal beskrive 1) generelle udviklingstendenser inden for komitésystemets virke, herunder samarbejdet i medfør af § 33, stk. 2, og arbejdet i medfør af § 33, stk. 3, med kvalitetsudvikling, kvalitetssikring og læring i komitésystemet, 2) generelle udviklingstendenser inden for den sundhedsvidenskabelige forskning, 3) væsentlige videnskabsetiske problemer drøftet i komiteen, og 4) begrundelserne for udfaldet af væsentlige sager."
    },
    {
      "provision_ref": "7:35",
      "chapter": "7",
      "section": "35",
      "content": "§ 35. Landsstyremanden nedsætter den færøske videnskabsetiske komité. Stk. 2. (Sættes ikke i kraft for Færøerne)"
    },
    {
      "provision_ref": "7:36",
      "chapter": "7",
      "section": "36",
      "content": "§ 36. Den færøske komité består af mindst 7 medlemmer, hvoraf 3 er eller har været aktive inden for sundhedsvidenskabelig forskning. Skønner landsstyremanden, at hensynet til den færøske komités virke, projekternes antal eller andre grunde taler derfor, kan komiteen bestå af 9 eller 11 medlemmer. Ved et medlemstal på 9 eller 11 skal 4 henholdsvis 5 medlemmer være eller have været aktive inden for sundhedsvidenskabelig forskning. Stk. 2. Medlemmerne af den færøske komité skal have tilknytning til Færøerne. Forskningsmedlemmerne udpeges efter indstilling fra den færøske lægeforening. Indstillingerne skal om muligt repræsentere mere end en sundhedsvidenskabelig faggruppe. Indstillingerne skal om muligt indeholde lige mange mænd og kvinder. Ved udpegningen sikres, at der om muligt i komiteen kun er én mere af det ene køn end af det andet. Stk. 3. Den færøske komité vælger selv sin formand blandt de udpegede forskningsmedlemmer og en næstformand blandt de udpegede lægmedlemmer. Stk. 4. Den færøske komité udarbejder forslag til forretningsorden, der godkendes af Den Nationale Videnskabsetiske Komité. Stk. 5. Komiteernes medlemmer udpeges for 4 år ad gangen svarende til lagtingets valgperiode. Genudpegning af medlemmerne kan ske to gange. Der kan udpeges suppleanter for medlemmerne. Stk. 6. Den afgående komité fortsætter sit virke, indtil nye medlemmer er udpeget og den nye komité er konstitueret. Stk. 7. (Sættes ikke i kraft for Færøerne)"
    },
    {
      "provision_ref": "7:37",
      "chapter": "7",
      "section": "37",
      "content": "§ 37. Ministeren for sundhed og forebyggelse nedsætter Den Nationale Videnskabsetiske Komité."
    },
    {
      "provision_ref": "7:38",
      "chapter": "7",
      "section": "38",
      "content": "§ 38. Den Nationale Videnskabsetiske Komité består af 13 medlemmer, der udpeges på følgende måde: 1) Ministeren for sundhed og forebyggelse udpeger formanden for Den Nationale Videnskabsetiske Komité. 2) 2 medlemmer udpeges af ministeren for sundhed og forebyggelse efter samlet indstilling fra bestyrelserne for Det Strategiske Forskningsråd og Det Frie Forskningsråd. 3) 5 medlemmer udpeges af ministeren for sundhed og forebyggelse i samråd med ministeren for videnskab, teknologi og udvikling efter åbent opslag. 4) 5 medlemmer udpeges af ministeren for sundhed og forebyggelse efter indstilling fra de enkelte regioner. Stk. 2. Lige mange mænd og kvinder skal om muligt indstilles efter stk. 1, nr. 2, henholdsvis stk. 1, nr. 4. Indstillingen efter stk. 1, nr. 4, skal indeholde lige så mange lægpersoner som personer, der er aktive inden for sundhedsvidenskabelig forskning. Stk. 3. Ved udpegningen skal det sikres, at komiteen bliver bredt sammensat af medlemmer, der er aktive inden for den sundhedsvidenskabelige forskning, og lægmedlemmer. Endvidere skal det ved udpegningen sikres, at der i komiteen om muligt kun er én mere af det ene køn end af det andet. Stk. 4. Formanden skal repræsentere statslige forskningsinteresser og folkeoplysende, videnskabsetiske, almenkulturelle eller sociale interesser, der er af betydning for den nationale komités virke. Stk. 5. Medlemmerne udpeget efter stk. 1, nr. 2, og stk. 1, nr. 3, skal repræsentere forskningsinteresser og folkeoplysende, videnskabsetiske, almenkulturelle eller sociale interesser, der er af betydning for den nationale komités virke. Stk. 6. Formanden og medlemmerne udpeget efter stk. 1, nr. 2 og 3, må ikke have sæde i Folketinget eller i regionale eller kommunale råd. Stk. 7. Komiteen vælger selv sin næstformand blandt de udpegede medlemmer. Stk. 8. Komiteen udarbejder forslag til forretningsorden, der godkendes af ministeren for sundhed og forebyggelse. Stk. 9. Komiteens medlemmer udpeges for 4 år ad gangen svarende til den for regionsrådene gældende valgperiode. Genudpegning af medlemmerne kan ske to gange. Der kan udpeges suppleanter for medlemmerne. Stk. 10. Den afgående komité fortsætter sit virke, indtil nye medlemmer er udpeget og den nye komité er konstitueret. Stk. 11. Den færøske komité kan udpege 2 medlemmer som observatører i Den Nationale Videnskabsetiske Komité."
    },
    {
      "provision_ref": "8:39",
      "chapter": "8",
      "section": "39",
      "content": "§ 39. Udgifterne til den færøske komité afholdes af Landsstyret. Stk. 2. Til delvis dækning af udgifterne betaler forskningsinstitutioner m.v. samt private firmaer og hospitaler et gebyr pr. projekt eller ændring, der anmeldes til den færøske komité. Landsstyremanden fastsætter gebyrets størrelse, som ikke må overstige, hvad der svarer til projektets forventede andel af den pågældende komités samlede årlige udgift. Stk. 3. Medlemmerne af den færøske komité og deres eventuelle suppleanter modtager mødegodtgørelser og rejseudgiftsgodtgørelse efter almindelige færøske regler gældende for tjenestemænd. Stk. 4. Landstyremanden kan beslutte, at medlemmerne herudover ydes diæter efter almindelige færøske regler gældende for tjenestemænd og erstatning for dokumenteret tabt arbejdsfortjeneste. Landsstyremanden kan endvidere beslutte, at formanden og næstformanden for den færøske komité får et særligt vederlag for hvervet. En vederlagt formand eller næstformand kan ikke samtidig modtage mødegodtgørelser, rejseudgiftsgodtgørelser, diæter og erstatning for dokumenteret tabt arbejdsfortjeneste. Landsstyremanden kan beslutte at afholde andre administrative udgifter i forbindelse med den færøske komité."
    },
    {
      "provision_ref": "8:40",
      "chapter": "8",
      "section": "40",
      "content": "§ 40. Udgifterne til Den Nationale Videnskabsetiske Komité afholdes af Ministeriet for Sundhed og Forebyggelse. Ministeren for sundhed og forebyggelse stiller den fornødne sekretariatsbistand til rådighed for den nationale komité. Stk. 2. Til delvis dækning af udgifterne til behandling af anmeldelser vedrørende særlig komplekse områder, jf. § 15, stk. 1, betaler forskningsinstitutioner m.v. samt private firmaer og hospitaler et gebyr pr. projekt eller ændring, der anmeldes til Den Nationale Videnskabsetiske Komité. Ministeren for sundhed og forebyggelse fastsætter regler om gebyrets størrelse og opkrævning af gebyret. Stk. 3. Formanden og næstformanden for Den Nationale Videnskabsetiske Komité og de 7 medlemmer udpeget efter § 38, stk. 1, nr. 2 og 3, og eventuelle suppleanter for disse vederlægges efter aftale med ministeren for sundhed og forebyggelse, som endvidere afholder udgifterne hertil. Stk. 4. Medlemmer af Den Nationale Videnskabsetiske Komité udpeget efter § 38, stk. 1, nr. 4, og eventuelle suppleanter for disse ydes diæter, erstatning for dokumenteret tabt arbejdsfortjeneste og udgiftsgodtgørelse efter reglerne i § 16 a i den kommunale styrelseslov. Udgifterne hertil afholdes af det regionsråd, der har indstillet det pågældende medlem til komiteen. Stk. 5. Observatører i Den Nationale Videnskabsetiske Komité udpeget efter § 38, stk. 11, modtager godtgørelse efter almindelige færøske regler gældende for tjenestemænd. Udgiften afholdes af Landsstyremanden."
    },
    {
      "provision_ref": "9:41",
      "chapter": "9",
      "section": "41",
      "content": "§ 41. Medmindre højere straf er forskyldt efter den øvrige lovgivning, straffes med bøde eller fængsel indtil 4 måneder den, der 1) iværksætter et projekt i strid med §§ 13, 14 eller 27 eller iværksætter et projekt i strid med vilkår for tilladelsen, jf. § 17, stk. 2, 2) undlader at efterkomme underretningspligten efter § 30, 3) undlader at efterkomme et påbud eller en oplysningspligt, der har hjemmel i § 28, stk. 3, eller § 29, stk. 1, 4) overtræder forbud, der er nedlagt efter § 28, stk. 3, eller 5) nægter repræsentanter for tilsynsmyndigheden adgang i medfør af § 29, stk. 3. Stk. 2. I forskrifter, der udstedes i medfør af loven, kan der fastsættes straf i form af bøde for overtrædelse af bestemmelser i forskriften. Stk. 3. Der kan pålægges selskaber m.v. (juridiske personer) strafansvar efter reglerne i straffelovens 5. kapitel."
    },
    {
      "provision_ref": "9:42",
      "chapter": "9",
      "section": "42",
      "content": "§ 42. Sponsor eller, hvis denne ikke har værneting i Danmark, herunder på Færøerne, den forsøgsansvarlige, skal betale en godtgørelse på 1.350 kr. til personer, som har deltaget i et projekt iværksat i strid med §§ 13, 14 eller 27, eller som ikke har afgivet informeret samtykke, eller hvor der ikke er indhentet stedfortrædende samtykke, jf. §§ 3-5 og § 12, medmindre den forsøgsansvarlige eller sponsor kan dokumentere, at forholdet ikke skyldes fejl fra den forsøgsansvarliges eller sponsors side. Stk. 2. Godtgørelsens størrelse reguleres årligt pr. 1. januar med 2,0 pct. tillagt tilpasningsprocenten for det pågældende finansår, jf. lov om en satsreguleringsprocent. De herefter fremkomne beløb afrundes til nærmeste med 50 delelige kronebeløb. Reguleringen sker på grundlag af de på reguleringstidspunktet gældende beløb før afrunding. Stk. 3. Godtgørelse fastsættes på grundlag af de beløb, der var gældende på det tidspunkt, hvor forsøgspersonen deltog i projektet. Stk. 4. Bestemmelsen i stk. 1 berører ikke en persons adgang til eller størrelsen af erstatning efter almindelige erstatningsretlige regler."
    },
    {
      "provision_ref": "10:43",
      "chapter": "10",
      "section": "43",
      "content": "§ 43. Denne anordning træder i kraft på Færøerne dagen efter, at den er blevet kundgjort i Kunngerdabladid og finder anvendelse for sundhedsvidenskabelige forskningsprojekter, der anmeldes efter lovens ikrafttræden. Stk. 2. Samtidig ophæves anordning nr. 862 af 30. november 1999 om ikrafttræden for Færøerne af lov om et videnskabsetisk komitésystem og behandling af biomedicinske forskningsprojekter. Stk. 3. Regler, der er fastsat i medfør af anordning nr. 862 af 30. november 1999 om ikrafttræden for Færøerne af lov om et videnskabsetisk komitésystem og behandling af biomedicinske forskningsprojekter forbliver i kraft, indtil de ophæves af regler fastsat i medfør af denne lov. Stk. 4. De hidtil gældende regler finder fortsat anvendelse for sundhedsvidenskabelige forskningsprojekter, der er anmeldt før lovens ikrafttræden. Stk. 5. Medlemmerne af den nuværende færøske komité fortsætter deres virke i den færøske komité efter denne lov indtil udløbet af den igangværende udpegningsperiode. Udpegninger til den færøske komité efter lov om et videnskabsetisk komitésystem og behandling af biomedicinske forskningsprojekter medgår i opgørelsen af, hvorvidt en person fremover kan udpeges som medlem af den færøske komité efter denne lovs § 36, stk. 5. Stk. 6. Udpegning af observatører til Den Nationale Videnskabsetiske Komité, jf. § 38, stk. 11, finder sted inden anordningens ikrafttræden."
    }
  ],
  "provision_versions": [
    {
      "provision_ref": "1:1",
      "chapter": "1",
      "section": "1",
      "content": "§ 1. Det videnskabsetiske komitésystem har som formål at sikre, at sundhedsvidenskabelige forskningsprojekter gennemføres videnskabsetisk forsvarligt. Hensynet til forsøgspersoners rettigheder, sikkerhed og velbefindende går forud for videnskabelige og samfundsmæssige interesser i at skabe mulighed for at tilvejebringe ny viden eller undersøge eksisterende viden, som kan berettige forskningsprojektets gennemførelse. Stk. 2. (Sættes ikke i kraft for Færøerne) Stk. 3. De videnskabsetiske komiteer er uafhængige. Den færøske videnskabsetiske komité består af lægmedlemmer, der ikke har en sundhedsvidenskabelig uddannelse og ikke har aktuel tilknytning til sundhedsprofessionerne, og af medlemmer, der er eller har været aktive inden for sundhedsvidenskabelig forskning, jf. § 36. Den Nationale Videnskabsetiske Komité består af lægmedlemmer, der ikke har en sundhedsvidenskabelig uddannelse og ikke har aktuel tilknytning til sundhedsprofessionerne, og af medlemmer, der er aktive inden for sundhedsvidenskabelig forskning, jf. § 38. Stk. 4. Loven fastlægger de retlige rammer for komiteernes videnskabsetiske bedømmelse af sundhedsvidenskabelige forskningsprojekter og fastlægger komitésystemets opgaver i forlængelse heraf.",
      "valid_from": "2013-07-15",
      "valid_to": null
    },
    {
      "provision_ref": "2:2",
      "chapter": "2",
      "section": "2",
      "content": "§ 2. I denne lov forstås ved: 1) Sundhedsvidenskabeligt forskningsprojekt: Et projekt, der indebærer forsøg på levendefødte menneskelige individer, menneskelige kønsceller, der agtes anvendt til befrugtning, menneskelige befrugtede æg, fosteranlæg og fostre, væv, celler og arvebestanddele fra mennesker, fostre og lign. eller afdøde. Herunder omfattes kliniske forsøg med lægemidler på mennesker, jf. nr. 2, og klinisk afprøvning af medicinsk udstyr, jf. nr. 3. 2) Sundhedsvidenskabeligt forskningsprojekt, der angår kliniske forsøg med lægemidler: Ethvert forsøg på mennesker, der har til formål at afdække eller efterprøve de kliniske, farmakologiske eller andre farmakodynamiske virkninger af et eller flere forsøgslægemidler eller at identificere bivirkninger ved et eller flere forsøgslægemidler eller at undersøge absorption, distribution, metabolisme eller udskillelse af et eller flere forsøgslægemidler med henblik på at vurdere sikkerhed eller effekt af lægemidlet. 3) Sundhedsvidenskabeligt forskningsprojekt, der angår klinisk afprøvning af medicinsk udstyr: Ethvert forsøg på mennesker, der har til formål at afdække eller efterprøve sikkerheden eller ydeevnen af medicinsk udstyr. 4) Multicenterforsøg: Et forsøg, der gennemføres efter en og samme forsøgsprotokol, men på forskellige steder med en forsøgsansvarlig som koordinator eller med forskellige forsøgsansvarlige. Forsøgsstederne kan alle være beliggende i Danmark, herunder på Færøerne, eller beliggende i Danmark, herunder på Færøerne, og andre EU-medlemsstater eller tredjelande. 5) Sponsor: En fysisk eller juridisk person, der påtager sig ansvaret for igangsætning, ledelse eller finansiering af et sundhedsvidenskabeligt forskningsprojekt. 6) Den forsøgsansvarlige: En person, der udøver et erhverv, der er anerkendt til udførelse af forskning, f.eks. via en ansættelse som forsker eller ph.d.-studerende eller på anden vis ved beskæftigelse med konkret forskningsarbejde, og som er ansvarlig for den praktiske gennemførelse af forsøget på et bestemt forsøgssted. 7) Forsøgsprotokol: Et dokument, som beskriver målsætning, udformning, metodologi, tilrettelæggelse, statistiske overvejelser, videnskabsetiske overvejelser, økonomiske forhold, publikationsmæssige forhold, og hvordan deltagere i et sundhedsvidenskabeligt forskningsprojekt vil blive informeret. 8) Forsøgsperson: En person, der deltager i et sundhedsvidenskabeligt forskningsprojekt, uanset om vedkommende er modtager af testpræparater m.v., eller deltager i en kontrolgruppe. 9) Voksen inhabil: En person, som er omfattet af definitionen i værgemålslovens § 5, herunder hvor der er iværksat værgemål, der omfatter beføjelsen til at meddele samtykke til deltagelse i sundhedsvidenskabelige forskningsprojekter. 10) Informeret samtykke: En beslutning, der er meddelt skriftligt, dateret og underskrevet eller meddelt elektronisk sammen med brug af digital signatur, om at deltage i et sundhedsvidenskabeligt forskningsprojekt, der efter fyldestgørende information om projektets art, betydning, rækkevidde og risici og modtagelse af passende dokumentation er truffet af egen fri vilje af en person, der er i stand til at give sit samtykke. 11) Stedfortrædende samtykke: En beslutning, der er meddelt skriftligt, dateret og underskrevet eller meddelt elektronisk sammen med brug af digital signatur, om at deltage i et sundhedsvidenskabeligt forskningsprojekt, der efter fyldestgørende information om projektets art, betydning, rækkevidde og risici og modtagelse af passende dokumentation er indhentet fra værgen, forældremyndighedens indehaver eller forsøgsværgen eller fra nærmeste pårørende og den praktiserende læge eller i tilfælde af den praktiserende læges forfald Landslægen på Færøerne. 12) Forsøgsværge: En enhed bestående af to læger, der i akutte situationer, jf. § 12, kan give stedfortrædende samtykke på forsøgspersonens vegne til deltagelse i et sundhedsvidenskabeligt forskningsprojekt, der angår kliniske forsøg med lægemidler. Forsøgsværgen skal varetage forsøgspersonens interesser og være uafhængig af den forsøgsansvarliges interesser og af interesser i forskningsprojektet i øvrigt. 13) Forskningsbiobank: En struktureret samling af menneskeligt biologisk materiale, der opbevares med henblik på et konkret sundhedsvidenskabeligt forskningsprojekt, og som er tilgængeligt efter bestemte kriterier, og hvor oplysninger, der er bundet i det biologiske materiale, kan henføres til enkeltpersoner. 14) Hændelse: Enhver uønsket hændelse hos en forsøgsperson, der deltager i et forskningsprojekt, efter aktivitet som beskrevet i forsøgsprotokollen, uden at der nødvendigvis er sammenhæng mellem denne aktivitet og den uønskede hændelse. 15) Bivirkning: Enhver skadelig og uønsket reaktion på en aktivitet som resultat af deltagelse i forskningsprojektet. 16) Uventet bivirkning: En bivirkning, hvis karakter eller alvor ikke stemmer overens med den i forsøgsprotokollen beskrevne risiko ved den pågældende aktivitet. 17) Alvorlig hændelse eller alvorlig bivirkning: En hændelse eller bivirkning, som uanset eksempelvis lægemiddeldosis resulterer i død, er livstruende, medfører sygehusindlæggelse eller forlængelse af aktuelt sygehusophold, resulterer i vedvarende eller betydelig invaliditet eller uarbejdsdygtighed eller fører til en medfødt anomali eller misdannelse.",
      "valid_from": "2013-07-15",
      "valid_to": null
    },
    {
      "provision_ref": "3:3",
      "chapter": "3",
      "section": "3",
      "content": "§ 3. Sundhedsvidenskabelige forskningsprojekter, der skal anmeldes til komitésystemet efter § 14, kan omfatte forsøg på personer, såfremt forsøgspersonen har givet informeret samtykke hertil forud for deltagelsen i forsøget, jf. dog stk. 2. Stk. 2. Samtykket skal i stedet gives som et stedfortrædende samtykke efter § 4, hvis forsøgspersonen 1) er mindreårig, 2) er under værgemål, der omfatter beføjelse til at meddele samtykke til deltagelse i sundhedsvidenskabelige forskningsprojekter, jf. værgemålslovens § 5, stk. 1, eller 3) i øvrigt er voksen inhabil. Stk. 3. Samtykket omfatter adgang til videregivelse og behandling af nødvendige oplysninger om forsøgspersonens helbredsforhold, øvrige rent private forhold og andre fortrolige oplysninger som led i egenkontrol med forskningsprojektet, herunder kvalitetskontrol og monitorering, som sponsor eller en eventuel monitor er forpligtet til at udføre. Stk. 4. Samtykke til deltagelse i et sundhedsvidenskabeligt forskningsprojekt kan på ethvert tidspunkt tilbagekaldes, uden at det er til skade for forsøgspersonen. En tilbagekaldelse berører ikke adgangen til at behandle personoplysninger, der allerede er indgået i forskningsprojektet, om den pågældende forsøgsperson. Stk. 5. Ved den videnskabsetiske bedømmelse af konkrete sundhedsvidenskabelige forskningsprojekter kan komiteen fravige stk. 1 og 2 efter de kriterier, der er fastsat i §§ 8-12.",
      "valid_from": "2013-07-15",
      "valid_to": null
    },
    {
      "provision_ref": "3:4",
      "chapter": "3",
      "section": "4",
      "content": "§ 4. Stedfortrædende samtykke på vegne af mindreårige forsøgspersoner skal afgives af forældremyndighedens indehaver. Stk. 2. Stedfortrædende samtykke på vegne af forsøgspersoner under værgemål, der omfatter beføjelse til at meddele samtykke til deltagelse i sundhedsvidenskabelige forskningsprojekter, jf. værgemålslovens § 5, stk. 1, skal gives af værgen. Stk. 3. Stedfortrædende samtykke på vegne af øvrige voksne inhabile forsøgspersoner skal gives af den nærmeste pårørende og den praktiserende læge eller i tilfælde af den praktiserende læges forfald Landslægen på Færøerne. Stk. 4. Det stedfortrædende samtykke skal være udtryk for forsøgspersonens interesse. Forsøgspersonens tilkendegivelser skal tillægges betydning, i det omfang tilkendegivelserne er aktuelle og relevante. Stk. 5. En praktiserende læges stedfortrædende samtykke efter stk. 3 kan ikke påklages til Patientombuddet eller til Sundhedsvæsenets Disciplinærnævn efter lov om klage- og erstatningsadgang inden for sundhedsvæsenet.",
      "valid_from": "2013-07-15",
      "valid_to": null
    },
    {
      "provision_ref": "3:5",
      "chapter": "3",
      "section": "5",
      "content": "§ 5. Samtykke efter §§ 3 og 4 skal være givet på baggrund af skriftlig og mundtlig information om forskningsprojektets indhold, forudselige risici og fordele. Af informationen skal klart fremgå, at samtykket på ethvert tidspunkt kan tilbagekaldes. Stk. 2. Er forsøgspersonen mindreårig, under personligt værgemål eller i øvrigt voksen inhabil, skal informationen tilpasses forsøgspersonens forståelsesevne. Informationen til mindreårige skal meddeles af en person med kendskab til det område, som projektet vedrører, som har de pædagogiske forudsætninger for at formidle informationen til den aldersgruppe, som forskningsprojektet omfatter. Stk. 3. Informationen nævnt i stk. 1 skal ligeledes meddeles til personer, der er berettiget til at give stedfortrædende samtykke på vegne af en forsøgsperson.",
      "valid_from": "2013-07-15",
      "valid_to": null
    },
    {
      "provision_ref": "3:6",
      "chapter": "3",
      "section": "6",
      "content": "§ 6. Samtykkekravene i §§ 3-5 gælder også for udtagelse af væv og andet biologisk materiale i forbindelse med konkrete forskningsprojekter med henblik på opbevaring i en forskningsbiobank.",
      "valid_from": "2013-07-15",
      "valid_to": null
    },
    {
      "provision_ref": "3:7",
      "chapter": "3",
      "section": "7",
      "content": "§ 7. Ministeren for sundhed og forebyggelse kan fastsætte nærmere regler om samtykke og information efter §§ 3-5. Medmindre samtykkekrav følger af anden lovgivning, kan ministeren for sundhed og forebyggelse fastsætte nærmere regler for indhentning af informeret eller stedfortrædende samtykke til brug for anmeldelsespligtige sundhedsvidenskabelige forskningsprojekter, hvori der ikke indgår forsøgspersoner.",
      "valid_from": "2013-07-15",
      "valid_to": null
    },
    {
      "provision_ref": "3:8",
      "chapter": "3",
      "section": "8",
      "content": "§ 8. Sundhedsvidenskabelige forskningsprojekter kan indebære brug af væv og andet biologisk materiale fra afdøde udtaget ved obduktion efter kapitel 3 i anordning nr. 268 af 20. april 2001 om ikrafttræden for Færøerne af lov om ligsyn, obduktion og transplantation m.v., såfremt der er indhentet samtykke til forskningsmæssig brug af materialet fra den afdøde selv eller fra nærmeste pårørende efter anordningens § 12 om samtykke til lægevidenskabelig obduktion. Væv og andet biologisk materiale udtaget ved retslægelige obduktioner forud for lovens ikrafttræden kan anvendes til sundhedsvidenskabelig forskning uden indhentelse af samtykke efter 1. pkt. Stk. 2. Sundhedsvidenskabelige forskningsprojekter kan indebære brug af væv og andet biologisk materiale fra afdøde, hvor udtagelsen ikke er omfattet af kapitel 3 i anordning nr. 268 af 20. april 2001 om ikrafttræden for Færøerne af lov om ligsyn, obduktion og transplantation m.v., såfremt nærmeste pårørende har samtykket til forskningsmæssig brug af materialet. Nærmeste pårørendes samtykke skal være afgivet på baggrund af skriftlig og mundtlig information om forskningsprojektets indhold.",
      "valid_from": "2013-07-15",
      "valid_to": null
    },
    {
      "provision_ref": "3:9",
      "chapter": "3",
      "section": "9",
      "content": "§ 9. Komiteen kan dispensere fra kravet om stedfortrædende samtykke fra forældremyndighedens indehaver, jf. § 3, stk. 2, nr. 1, og § 4, stk. 1, for en forsøgsperson, der er fyldt 15 år, men ikke er myndig, hvis den pågældende mindreårige selv giver informeret samtykke. Beslutningen om dispensation skal træffes under hensyntagen til forskningsprojektets karakter, risiko og belastning. Stk. 2. Hvor den mindreåriges eget informerede samtykke vurderes at være tilstrækkeligt, jf. stk. 1, skal forældremyndighedens indehaver have samme information som den mindreårige og inddrages i den mindreåriges stillingtagen.",
      "valid_from": "2013-07-15",
      "valid_to": null
    },
    {
      "provision_ref": "3:10",
      "chapter": "3",
      "section": "10",
      "content": "§ 10. Komiteen kan fravige kravet om samtykke eller stedfortrædende samtykke efter §§ 3-5, hvis et anmeldelsespligtigt sundhedsvidenskabeligt registerforskningsprojekt ikke indebærer sundhedsmæssige risici og forskningsprojektet ikke på anden måde efter omstændighederne i øvrigt kan være til belastning for forsøgspersonen. Det samme gælder, hvis det vil være umuligt eller uforholdsmæssigt vanskeligt at indhente informeret samtykke henholdsvis stedfortrædende samtykke. Stk. 2. Ministeren for sundhed og forebyggelse kan fastsætte nærmere regler om de forhold, som er nævnt i stk. 1.",
      "valid_from": "2013-07-15",
      "valid_to": null
    },
    {
      "provision_ref": "3:11",
      "chapter": "3",
      "section": "11",
      "content": "§ 11. Komiteen kan tillade, at et sundhedsvidenskabeligt forskningsprojekt, der ikke angår kliniske forsøg med lægemidler, gennemføres uden forudgående indhentelse af samtykke efter §§ 3-5, hvis forskningsprojektet efter sin karakter kun kan gennemføres i akutte situationer, hvor forsøgspersonen ikke er i stand til at afgive et informeret samtykke, og det ikke er muligt at indhente et stedfortrædende samtykke, hvis 1) deltagelse i forsøget på længere sigt kan forbedre personens helbred, eller 2) forsøget kan forbedre tilstanden for andre patienter med samme sygdom som forsøgspersonen og deltagelse i forsøget kun indebærer minimal belastning og risiko for forsøgspersonen. Stk. 2. Den forsøgsansvarlige skal snarest muligt efterfølgende søge at indhente informeret samtykke eller stedfortrædende samtykke.",
      "valid_from": "2013-07-15",
      "valid_to": null
    },
    {
      "provision_ref": "3:12",
      "chapter": "3",
      "section": "12",
      "content": "§ 12. Komiteen kan tillade, at et sundhedsvidenskabeligt forskningsprojekt, der angår kliniske forsøg med lægemidler, gennemføres uden indhentelse af samtykke efter §§ 3-5, hvis der i stedet indhentes stedfortrædende samtykke fra forsøgsværgen, og hvis forskningsprojektet efter sin karakter kun kan gennemføres i akutte situationer, hvor forsøgspersonen ikke er i stand til at afgive et informeret samtykke, og det ikke er muligt at indhente et stedfortrædende samtykke efter §§ 3 og 4. Stk. 2. Den forsøgsansvarlige skal snarest muligt efterfølgende søge at indhente informeret samtykke eller stedfortrædende samtykke efter §§ 3 og 4.",
      "valid_from": "2013-07-15",
      "valid_to": null
    },
    {
      "provision_ref": "4:13",
      "chapter": "4",
      "section": "13",
      "content": "§ 13. Sundhedsvidenskabelige forskningsprojekter, der er anmeldelsespligtige efter § 14, må ikke påbegyndes uden den kompetente videnskabsetiske komités tilladelse. Stk. 2. (Sættes ikke i kraft for Færøerne)",
      "valid_from": "2013-07-15",
      "valid_to": null
    },
    {
      "provision_ref": "4:14",
      "chapter": "4",
      "section": "14",
      "content": "§ 14. Ethvert sundhedsvidenskabeligt forskningsprojekt skal anmeldes til det videnskabsetiske komitésystem, jf. dog stk. 2-5. Stk. 2. Spørgeskemaundersøgelser og sundhedsvidenskabelige registerforskningsprojekter skal kun anmeldes til det videnskabsetiske komitésystem, såfremt projektet omfatter menneskeligt biologisk materiale. Stk. 3. Sundhedsvidenskabelige forskningsprojekter, hvori der alene indgår anonymt menneskeligt biologisk materiale, der er indsamlet i overensstemmelse med lovgivningen på indsamlingsstedet, skal kun anmeldes til det videnskabsetiske komitésystem, hvis forskningsprojektet indebærer forsøg på befrugtede menneskelige æg samt på kønsceller, der agtes anvendt til befrugtning. Stk. 4. Forsøg på cellelinjer el.lign. , der stammer fra et forsøg med indsamling af celler eller væv, og som har opnået den nødvendige godkendelse, skal kun anmeldes, hvis forsøget angår anvendelse af befrugtede æg, stamceller og stamcellelinjer herfra. Stk. 5. Ministeren for sundhed og forebyggelse kan fastsætte nærmere regler om de forhold, der i medfør af stk. 4 er undtaget fra anmeldelsespligten. Endvidere kan ministeren for sundhed og forebyggelse efter indstilling fra den nationale komité fastsætte regler om anmeldelsespligt for nærmere bestemte nye forskningsområder, der ellers ville være undtaget fra anmeldelsespligt i medfør af stk. 4.",
      "valid_from": "2013-07-15",
      "valid_to": null
    },
    {
      "provision_ref": "4:15",
      "chapter": "4",
      "section": "15",
      "content": "§ 15. Anmeldelse af sundhedsvidenskabelige forskningsprojekter skal ske til den færøske komité, såfremt den forsøgsansvarlige har sit virke på Færøerne. Sundhedsvidenskabelige forskningsprojekter, der vedrører særlig komplekse områder, skal dog anmeldes til den nationale komité. Anmeldelsespligten påhviler den forsøgsansvarlige og sponsor i forening, og begge skal underskrive anmeldelsen. Stk. 2. Grænseoverskridende multicenterforsøg skal altid anmeldes her på Færøerne eller i Danmark, jf. stk. 1. Stk. 3. Ministeren for sundhed og forebyggelse fastsætter efter indstilling fra den nationale komité nærmere regler om, hvilke sundhedsfaglige forskningsprojekter der i medfør af stk. 1, 2. pkt., skal anmeldes til den nationale komité.",
      "valid_from": "2013-07-15",
      "valid_to": null
    },
    {
      "provision_ref": "4:16",
      "chapter": "4",
      "section": "16",
      "content": "§ 16. Anmeldelse skal ske skriftligt eller elektronisk sammen med brug af digital signatur til den kompetente videnskabsetiske komité vedlagt forsøgsprotokol og øvrige oplysninger, der er nødvendige for komiteens vurdering af, om forskningsprojektet kan tillades, jf. § 17, stk. 1, og §§ 18-21, herunder dokumentation for sponsors og den anmeldende forsøgsansvarliges identitet og den forsøgsansvarliges uddannelse. Stk. 2. Ministeren for sundhed og forebyggelse fastsætter nærmere regler om krav til udformningen af forsøgsprotokoller, og hvilke øvrige oplysninger der er nødvendige for komitésystemets vurdering, jf. stk. 1, og kan fastsætte nærmere regler om procedurer for anmeldelse.",
      "valid_from": "2013-07-15",
      "valid_to": null
    },
    {
      "provision_ref": "5:17",
      "chapter": "5",
      "section": "17",
      "content": "§ 17. Komiteerne foretager en videnskabsetisk bedømmelse af indkomne anmeldelsespligtige sundhedsvidenskabelige forskningsprojekter på baggrund af de i loven fastsatte kriterier, herunder §§ 18-22, og en vurdering af, om forskningsprojektet er tilrettelagt på en sådan måde, at der vil blive indhentet og givet fornødent samtykke til forsøgspersoners deltagelse i projektet, jf. kapitel 3. På baggrund af bedømmelsen træffer den kompetente komité afgørelse om, hvorvidt der skal meddeles tilladelse til projektets gennemførelse. Stk. 2. Den kompetente komité kan fastsætte vilkår for tilladelsen. Stk. 3. Den kompetente komité fastlægger i forbindelse med en afgørelse om tilladelse, hvordan der skal føres tilsyn med forskningsprojektets gennemførelse, jf. § 28.",
      "valid_from": "2013-07-15",
      "valid_to": null
    },
    {
      "provision_ref": "5:18",
      "chapter": "5",
      "section": "18",
      "content": "§ 18. For meddelelse af tilladelse er det en betingelse, at 1) de risici, der kan være forbundet med at gennemføre projektet, hverken i sig selv eller i forhold til projektets forudselige fordele har et uforsvarligt omfang, 2) den forventede gevinst i terapeutisk henseende og for folkesundheden kan berettige projektet, 3) projektets videnskabelige standard opfylder kravet om, at projektet skal tilvejebringe ny viden eller undersøge eksisterende viden, som kan berettige forskningsprojektets gennemførelse, jf. § 1, stk. 1, 2. pkt., og 4) der er tilstrækkelig grund til at gennemføre projektet, og at forventningerne til projektets konklusioner er berettigede. Stk. 2. Den kompetente komité skal foretage en afvejning af de forudselige risici og ulemper i forhold til gevinsten for den enkelte forsøgsperson og for andre nuværende og fremtidige patienter, herunder om smerter, gener, frygt og anden forudselig risiko minimeres i forhold til forsøgspersonens sygdom og udviklingsstadium, jf. § 1, stk. 1, 2. pkt. Afvejningen skal foretages under hensyntagen til, om forsøgspersonen selv er i stand til at afgive et informeret samtykke, eller om samtykket skal indhentes som et stedfortrædende samtykke. Stk. 3. Ministeren for sundhed og forebyggelse kan fastsætte nærmere regler om de forhold, der er nævnt i stk. 1 og 2.",
      "valid_from": "2013-07-15",
      "valid_to": null
    },
    {
      "provision_ref": "5:19",
      "chapter": "5",
      "section": "19",
      "content": "§ 19. For meddelelse af tilladelse til sundhedsvidenskabelige forskningsprojekter, hvori der indgår forsøgspersoner, som er ude af stand til at give et informeret samtykke, er det endvidere en betingelse, at 1) projektet er afgørende for at efterprøve data indhentet ved forsøg på personer, der er i stand til at give et informeret samtykke, eller ved andre forsøgsmetoder, 2) projektet direkte vedrører en klinisk tilstand, som den pågældende befinder sig i, og 3) projektet kan forventes at give patientgruppen en gevinst. Stk. 2. Er betingelserne i stk. 1 ikke opfyldt, og angår det anmeldte sundhedsvidenskabelige forskningsprojekt ikke kliniske forsøg med lægemidler, er det, jf. dog stk. 3, en betingelse, at 1) projektet ikke med tilsvarende nytte kan gennemføres med inddragelse af forsøgspersoner, der er i stand til at give informeret samtykke, og 2) projektet har udsigt til direkte at gavne forsøgspersonen. Stk. 3. Er hverken betingelserne i stk. 1 eller 2 opfyldt, og angår det anmeldte sundhedsvidenskabelige forskningsprojekt ikke kliniske forsøg med lægemidler, er det en betingelse, at 1) projektet alene kan gennemføres ved inddragelse af personer omfattet af den pågældende aldersgruppe, sygdom eller tilstand, 2) projektet direkte har udsigt til at kunne medføre meget store fordele for den patientgruppe, som omfattes af samme aldersgruppe, sygdom eller tilstand som forsøgspersonen, og 3) projektet indebærer minimale risici og gener for forsøgspersonen. Stk. 4. Ministeren for sundhed og forebyggelse kan fastsætte nærmere regler om de forhold, der er nævnt i stk. 1-3.",
      "valid_from": "2013-07-15",
      "valid_to": null
    },
    {
      "provision_ref": "5:20",
      "chapter": "5",
      "section": "20",
      "content": "§ 20. For meddelelse af tilladelse til sundhedsvidenskabelige forskningsprojekter er det desuden en betingelse, at 1) den forsøgsansvarlige er kvalificeret til at træffe behandlingsmæssige beslutninger og har en behørig uddannelse og klinisk erfaring, 2) det klart fremgår af den skriftlige eller elektroniske information, hvilken økonomisk støtte den forsøgsansvarlige modtager fra private virksomheder, fonde m.v. til gennemførelse af det pågældende forskningsprojekt, og om den forsøgsansvarlige i øvrigt har en økonomisk tilknytning til private virksomheder, fonde m.v., som har interesser i det pågældende forskningsprojekt, 3) eventuelt vederlag eller anden ydelse til forsøgspersonerne for deltagelse i et sundhedsvidenskabeligt forskningsprojekt ikke er egnet til at påvirke samtykkeafgivelsen, 4) forsøgspersonens ret til fysisk og mental integritet samt retten til privatlivets fred respekteres og oplysninger vedrørende forsøgspersonen beskyttes efter lov om behandling af personoplysninger, 5) den forsøgsansvarlige har sikret forsøgspersonen adgang til at få yderligere oplysninger om projektet, 6) projekter, der medfører udførsel af biologisk materiale og oplysninger til tredjelande, gennemføres i overensstemmelse med reglerne i lov om behandling af personoplysninger, 7) der er en erstatnings- eller godtgørelsesordning, hvis forsøgspersonen lider skade eller dør som følge af projektet, og at der er tegnet forsikringer eller foreligger en godtgørelsesordning til dækning af den forsøgsansvarliges og sponsors ansvar over for deltagende forsøgspersoner, og 8) der sker offentliggørelse i overensstemmelse med lov om behandling af personoplysninger af såvel negative, inkonklusive som positive forsøgsresultater så hurtigt, som det er muligt og fagligt forsvarligt. Stk. 2. Ministeren for sundhed og forebyggelse kan fastsætte nærmere regler om de forhold, der er nævnt i stk. 1.",
      "valid_from": "2013-07-15",
      "valid_to": null
    },
    {
      "provision_ref": "5:21",
      "chapter": "5",
      "section": "21",
      "content": "§ 21. For meddelelse af tilladelse til et sundhedsvidenskabeligt forskningsprojekt, som angår kliniske forsøg med lægemidler, jf. § 2, nr. 2, eller klinisk afprøvning af medicinsk udstyr, jf. § 2, nr. 3, er det en betingelse, at 1) (Sættes ikke i kraft for Færøerne) 2) den forsøgsansvarlige er kvalificeret til at træffe behandlingsmæssige beslutninger og har en behørig sundhedsvidenskabelig uddannelse som læge eller, hvor det er relevant, tandlæge og har klinisk erfaring. Stk. 2. Den kompetente komité skal endvidere påse størrelsen af og de nærmere regler for udbetaling af eventuelt honorar eller eventuel kompensation til den forsøgsansvarlige og forsøgspersoner og indholdet af de relevante klausuler i enhver påtænkt kontrakt mellem sponsoren og forsøgsstedet. Stk. 3. Ministeren for sundhed og forebyggelse kan fastsætte nærmere regler om de forhold, der er nævnt i stk. 1.",
      "valid_from": "2013-07-15",
      "valid_to": null
    },
    {
      "provision_ref": "5:22",
      "chapter": "5",
      "section": "22",
      "content": "§ 22. Den kompetente komité skal gøre brug af konsulentbistand i de tilfælde, hvor komiteen ikke selv råder over fornøden faglig ekspertise til at bedømme anmeldte projekter. Stk. 2. Ved behandling af anmeldte forskningsprojekter, som involverer voksne inhabile, skal forsøgsprotokollen vurderes af en ekspert, der har kendskab til den pågældende persongruppe. Ved behandling af anmeldte forskningsprojekter, som involverer mindreårige, skal forsøgsprotokollen vurderes af en ekspert i pædiatri, hvis den mindreårige indgår i et interventionsforsøg.",
      "valid_from": "2013-07-15",
      "valid_to": null
    },
    {
      "provision_ref": "5:23",
      "chapter": "5",
      "section": "23",
      "content": "§ 23. Komiteen skal inden for en frist på 60 dage efter modtagelsen af en behørigt udformet anmeldelse, jf. § 16, træffe afgørelse om projektets godkendelse, jf. dog stk. 2-4. Stk. 2. Fristen i henhold til stk. 1 forlænges med 30 dage, hvis en anmeldelse vedrører forsøg med genterapi, somatisk celleterapi eller lægemidler, der indeholder genmodificerede organismer. Fristen på 90 dage forlænges med yderligere 90 dage i tilfælde af høring af offentlige råd og nævn. Hvis en anmeldelse vedrører forsøg med xenogen celleterapi, gælder der ingen frist for komiteens behandling af anmeldelsen. Stk. 3. Inden for den periode, hvor anmeldelsen behandles, kan komiteen én gang anmode om oplysninger ud over, hvad ansøgeren allerede har forelagt, med den virkning, at fristen i stk. 1 og 2 afbrydes, indtil de supplerende oplysninger er modtaget. Stk. 4. Ministeren for sundhed og forebyggelse kan fastsætte regler, der pålægger de videnskabsetiske komiteer kortere frister for at træffe afgørelse om projekters godkendelse end fastsat i stk. 1-3 mod opkrævning af et særligt gebyr for den fremskyndede sagsbehandling. Stk. 5. Ministeren for sundhed og forebyggelse kan efter indstilling fra den nationale komité i særlige tilfælde fastsætte regler om, at behandlingen af forskningsprojekter inden for nærmere bestemte nye forskningsområder, hvori der ikke indgår kliniske forsøg med lægemidler, i særlige tilfælde kan suspenderes for en nærmere angivet periode, indtil en almen etisk eller videnskabelig afklaring har fundet sted.",
      "valid_from": "2013-07-15",
      "valid_to": null
    },
    {
      "provision_ref": "5:24",
      "chapter": "5",
      "section": "24",
      "content": "§ 24. Er det ikke i den kompetente komité muligt at opnå enighed om bedømmelsen af et sundhedsvidenskabeligt forskningsprojekt, træffer komiteen ved afstemning afgørelse om, hvorvidt projektet kan godkendes og der skal meddeles tilladelse til gennemførelse af projektet, jf. dog stk. 3 og 4. Projektet godkendes, hvis et kvalificeret flertal, jf. stk. 2, af medlemmerne i den kompetente komité efter en videnskabsetisk bedømmelse efter § 17 finder, at der kan meddeles tilladelse til forskningsprojektet, eventuelt på vilkår. Ved stemmelighed er formandens eller i tilfælde af formandens forfald næstformandens stemme afgørende. Stk. 2. Formanden eller i tilfælde af formandens forfald næstformanden skal være en del af flertallet. I den færøske komité skal der endvidere være flertal for afgørelsen blandt både lægmedlemmer og sundhedsfaglige medlemmer. Stk. 3. Fremsætter både lægmænd og sundhedsfagligt udpegede medlemmer og tilsammen mindst en tredjedel af medlemmerne af den færøske komité i forbindelse med den færøske komités behandling af en anmeldelse ønske herom, indbringes forskningsprojektet til afgørelse i den nationale komité, der træffer endelig afgørelse. Stk. 4. Formandskabet for den færøske komité kan på den pågældende komités vegne træffe afgørelse i sager, der ikke skønnes at frembyde tvivl.",
      "valid_from": "2013-07-15",
      "valid_to": null
    },
    {
      "provision_ref": "5:25",
      "chapter": "5",
      "section": "25",
      "content": "§ 25. Den kompetente komité meddeler snarest sin afgørelse om, hvorvidt tilladelse til et sundhedsvidenskabeligt forskningsprojekt kan gives, eller sin afgørelse efter § 24, stk. 3, til den forsøgsansvarlige og sponsor. Stk. 2. Er afgørelsen truffet af formandskabet, orienteres komiteens øvrige medlemmer om afgørelsen i rimelig tid forud for afgørelsens meddelelse til den forsøgsansvarlige og sponsor. Stk. 3. (Sættes ikke i kraft for Færøerne) Stk. 4. Den kompetente komité skal orientere øvrige berørte komiteer og den nationale komité om afgørelser om multicenterforsøg.",
      "valid_from": "2013-07-15",
      "valid_to": null
    },
    {
      "provision_ref": "5:26",
      "chapter": "5",
      "section": "26",
      "content": "§ 26. Den forsøgsansvarlige og sponsor kan i forening senest 30 dage efter modtagelse af afgørelsen indbringe den færøske komités afgørelse om tilladelse til at gennemføre et anmeldt forskningsprojekt for den nationale komité til fornyet behandling og afgørelse. Enhver, der i øvrigt er part i sagen, kan senest 30 dage efter afgørelsen indbringe afgørelser fra den færøske komité for den nationale komité til fornyet behandling og afgørelse. Klagen indbringes skriftligt eller elektronisk sammen med brug af digital signatur. Stk. 2. Klager over retlige forhold ved afgørelser om forskningsprojekter, der vedrører særlig komplekse områder truffet af den nationale komité, jf. § 15, indbringes for Ministeriet for Sundhed og Forebyggelse, der inddrager Sundhedsministeriet på Færøerne i afgørelsen af klagen. Stk. 1 finder tilsvarende anvendelse for disse klager.",
      "valid_from": "2013-07-15",
      "valid_to": null
    },
    {
      "provision_ref": "5:26a",
      "chapter": "5",
      "section": "26a",
      "content": "§ 26 a. En videnskabsetisk komité må kun behandle personoplysninger, som er en del af et sundhedsvidenskabeligt forskningsprojekt, om forsøgspersoner, når behandlingen sker som led i varetagelsen af komiteens tilsyns- og kontrolopgaver efter loven. Stk. 2. Den, som virker eller har virket i en videnskabsetisk komité eller i et sekretariat for en videnskabsetisk komité, eller som i øvrigt er eller har været beskæftiget med opgaver for komitésystemet, har tavshedspligt om personoplysninger om forsøgspersoner, som den pågældende i den forbindelse har fået kendskab til.",
      "valid_from": "2013-07-15",
      "valid_to": null
    },
    {
      "provision_ref": "6:27",
      "chapter": "6",
      "section": "27",
      "content": "§ 27. Væsentlige ændringer i en forsøgsprotokol for et godkendt sundhedsvidenskabeligt forskningsprojekt må kun iværksættes efter tilladelse fra komitésystemet. Sponsor eller den forsøgsansvarlige træffer de fornødne nødsikkerhedsfor­anstaltninger for at beskytte medvirkende forsøgspersoner. Stk. 2. Ændringer omfattet af stk. 1 skal anmeldes til den komité, der har meddelt tilladelse til forskningsprojektet. Anmeldelse skal ske skriftligt eller elektronisk sammen med brug af digital signatur vedlagt tillægsprotokol og øvrige oplysninger, der er nødvendige for komiteens vurdering af, om ændringen kan tillades. Stk. 3. Den kompetente komité træffer efter §§ 17-25 afgørelse om, hvorvidt der kan meddeles tilladelse til ændringen. Dog gælder der en frist for sagsbehandlingen på 35 dage fra modtagelsen af en behørigt udformet anmeldelse. Stk. 4. § 26 finder tilsvarende anvendelse for afgørelser om ændringer i et godkendt sundhedsvidenskabeligt forskningsprojekt. Stk. 5. Ministeren for sundhed og forebyggelse fastsætter nærmere regler om krav til udformningen af tillægsprotokoller og om, hvilke øvrige oplysninger der er nødvendige for komitésystemets vurdering af, om ændringen kan tillades, jf. stk. 2, 2. pkt.",
      "valid_from": "2013-07-15",
      "valid_to": null
    },
    {
      "provision_ref": "6:28",
      "chapter": "6",
      "section": "28",
      "content": "§ 28. Den færøske komité, der har meddelt tilladelse til gennemførelse af et forskningsprojekt, fører tilsyn med, at et godkendt sundhedsvidenskabeligt forskningsprojekt udføres i overensstemmelse med denne lov. Er tilladelsen meddelt af den nationale komité, udøves tilsynet af den færøske komité, medmindre den færøske komité på grund af forskningsprojektets kompleksitet anmoder den nationale komité om at varetage tilsynet med et konkret forskningsprojekt. Stk. 2. Den tilsynsførende komité kan følge et forskningsprojekts forløb og kræve, at den afsluttende forskningsrapport eller publikation sendes til komiteen. Stk. 3. Den tilsynsførende komité kan som led i tilsynet med et forskningsprojekt kræve projektet ændret eller midlertidigt standset eller i særlige tilfælde forbyde forskningsprojektet. Beføjelsen omfatter også anmeldelsespligtige forskningsprojekter, der er iværksat uden fornøden tilladelse. Stk. 4. Ministeren for sundhed og forebyggelse kan fastsætte nærmere regler om komiteernes tilsyn og beføjelser efter stk. 1-3.",
      "valid_from": "2013-07-15",
      "valid_to": null
    },
    {
      "provision_ref": "6:29",
      "chapter": "6",
      "section": "29",
      "content": "§ 29. Den tilsynsførende komité eller en repræsentant herfor kan påbyde udlevering af alle oplysninger om forskningsprojektet, der er nødvendige for gennemførelsen af tilsynet. Videregivelse og behandling af nødvendige oplysninger om forsøgspersoners helbredsforhold, øvrige rent private forhold og andre fortrolige oplysninger kan som led i tilsynet ske uden forsøgspersonens samtykke. Stk. 2. Den tilsynsførende komités behandling af per­son­op­lysninger som led i tilsynet efter stk. 1 kan kun ske, når det er nødvendigt for at tilgodese hensynet til forsøgspersoners rettigheder, sikkerhed og velbefindende, og når dette hensyn ikke kan tilgodeses ved anvendelse af oplysninger i anonymiseret form. Ministeren for sundhed og forebyggelse kan fastsætte nærmere regler herom. Stk. 3. Den tilsynsførende komité eller en repræsentant herfor har til enhver tid mod behørig legitimation og uden retskendelse adgang til virksomheder, sygehuse, praksis og andre steder, der er berørt af forskningsprojektets gennemførelse, for at tilvejebringe oplysninger, der er nødvendige for gennemførelsen af komiteens tilsyn. Stk. 4. Stk. 3 finder ikke anvendelse på bygninger eller dele af bygninger, der udelukkende anvendes til privat beboelse.",
      "valid_from": "2013-07-15",
      "valid_to": null
    },
    {
      "provision_ref": "6:30",
      "chapter": "6",
      "section": "30",
      "content": "§ 30. Sponsor eller den forsøgsansvarlige skal omgående underrette den tilsynsførende komité, hvis der under gennemførelsen af et sundhedsvidenskabeligt forskningsprojekt opstår formodet alvorlige uventede bivirkninger og alvorlige hændelser som følge af projektet. Stk. 2. Sponsor eller den forsøgsansvarlige skal én gang årligt i hele forsøgsperioden indsende en liste til den tilsynsførende komité over alle formodet alvorlige uventede bivirkninger og alvorlige hændelser, som er opstået i forsøgsperioden, og give oplysning om forsøgspersonernes sikkerhed.",
      "valid_from": "2013-07-15",
      "valid_to": null
    },
    {
      "provision_ref": "6:31",
      "chapter": "6",
      "section": "31",
      "content": "§ 31. Senest 90 dage efter afslutningen af et anmeldelsespligtigt sundhedsvidenskabeligt forskningsprojekt underretter den forsøgsansvarlige og sponsor i forening den tilsynsførende komité om, at projektet er afsluttet. Stk. 2. Afbrydes et forskningsprojekt, før det er planlagt afsluttet, underretter den forsøgsansvarlige og sponsor i forening den tilsynsførende komité om afbrydelsen, senest 15 dage efter at beslutningen herom blev truffet. Afbrydelsen skal begrundes. Den tilsynsførende komité kan om fornødent afkræve den forsøgsansvarlige og sponsor en begrundet redegørelse.",
      "valid_from": "2013-07-15",
      "valid_to": null
    },
    {
      "provision_ref": "6:32",
      "chapter": "6",
      "section": "32",
      "content": "§ 32. Den nationale komité koordinerer arbejdet i komitésystemet, herunder for den færøske komité, fastsætter vej­le‍dende retningslinjer og udtaler sig om spørgsmål af principiel karakter, der ikke er knyttet til godkendelsen af et konkret forskningsprojekt. Stk. 2. Den nationale komité kan foreslå ministeren for sundhed og forebyggelse at udstede nærmere regler efter bemyndigelserne i denne lov.",
      "valid_from": "2013-07-15",
      "valid_to": null
    },
    {
      "provision_ref": "6:33",
      "chapter": "6",
      "section": "33",
      "content": "§ 33. Komiteerne, herunder den færøske komité, følger forskningsudviklingen på sundhedsområdet og virker for forståelsen af de etiske problemstillinger, som udviklingen kan medføre i forhold til sundhedsvæsenet og de sundhedsvidenskabelige forskningsmiljøer. Stk. 2. Komitésystemet skal aktivt samarbejde og koordinere opgavevaretagelsen med relevante nationale og internationale myndigheder og organisationer m.v. Stk. 3. Komitésystemet skal sikre kvalitetsudvikling, kvalitetssikring og læring i komitésystemet. Ministeren for sundhed og forebyggelse kan fastsætte nærmere regler herom.",
      "valid_from": "2013-07-15",
      "valid_to": null
    },
    {
      "provision_ref": "6:34",
      "chapter": "6",
      "section": "34",
      "content": "§ 34. Den færøske komité afgiver en årsberetning, der indeholder en redegørelse for komiteens virksomhed og praksis i det forløbne år. Stk. 2. Årsberetningen, der skal offentliggøres, skal indeholde en liste over alle anmeldte projekter og skal beskrive 1) generelle udviklingstendenser inden for komitésystemets virke, herunder samarbejdet i medfør af § 33, stk. 2, og arbejdet i medfør af § 33, stk. 3, med kvalitetsudvikling, kvalitetssikring og læring i komitésystemet, 2) generelle udviklingstendenser inden for den sundhedsvidenskabelige forskning, 3) væsentlige videnskabsetiske problemer drøftet i komiteen, og 4) begrundelserne for udfaldet af væsentlige sager.",
      "valid_from": "2013-07-15",
      "valid_to": null
    },
    {
      "provision_ref": "7:35",
      "chapter": "7",
      "section": "35",
      "content": "§ 35. Landsstyremanden nedsætter den færøske videnskabsetiske komité. Stk. 2. (Sættes ikke i kraft for Færøerne)",
      "valid_from": "2013-07-15",
      "valid_to": null
    },
    {
      "provision_ref": "7:36",
      "chapter": "7",
      "section": "36",
      "content": "§ 36. Den færøske komité består af mindst 7 medlemmer, hvoraf 3 er eller har været aktive inden for sundhedsvidenskabelig forskning. Skønner landsstyremanden, at hensynet til den færøske komités virke, projekternes antal eller andre grunde taler derfor, kan komiteen bestå af 9 eller 11 medlemmer. Ved et medlemstal på 9 eller 11 skal 4 henholdsvis 5 medlemmer være eller have været aktive inden for sundhedsvidenskabelig forskning. Stk. 2. Medlemmerne af den færøske komité skal have tilknytning til Færøerne. Forskningsmedlemmerne udpeges efter indstilling fra den færøske lægeforening. Indstillingerne skal om muligt repræsentere mere end en sundhedsvidenskabelig faggruppe. Indstillingerne skal om muligt indeholde lige mange mænd og kvinder. Ved udpegningen sikres, at der om muligt i komiteen kun er én mere af det ene køn end af det andet. Stk. 3. Den færøske komité vælger selv sin formand blandt de udpegede forskningsmedlemmer og en næstformand blandt de udpegede lægmedlemmer. Stk. 4. Den færøske komité udarbejder forslag til forretningsorden, der godkendes af Den Nationale Videnskabsetiske Komité. Stk. 5. Komiteernes medlemmer udpeges for 4 år ad gangen svarende til lagtingets valgperiode. Genudpegning af medlemmerne kan ske to gange. Der kan udpeges suppleanter for medlemmerne. Stk. 6. Den afgående komité fortsætter sit virke, indtil nye medlemmer er udpeget og den nye komité er konstitueret. Stk. 7. (Sættes ikke i kraft for Færøerne)",
      "valid_from": "2013-07-15",
      "valid_to": null
    },
    {
      "provision_ref": "7:37",
      "chapter": "7",
      "section": "37",
      "content": "§ 37. Ministeren for sundhed og forebyggelse nedsætter Den Nationale Videnskabsetiske Komité.",
      "valid_from": "2013-07-15",
      "valid_to": null
    },
    {
      "provision_ref": "7:38",
      "chapter": "7",
      "section": "38",
      "content": "§ 38. Den Nationale Videnskabsetiske Komité består af 13 medlemmer, der udpeges på følgende måde: 1) Ministeren for sundhed og forebyggelse udpeger formanden for Den Nationale Videnskabsetiske Komité. 2) 2 medlemmer udpeges af ministeren for sundhed og forebyggelse efter samlet indstilling fra bestyrelserne for Det Strategiske Forskningsråd og Det Frie Forskningsråd. 3) 5 medlemmer udpeges af ministeren for sundhed og forebyggelse i samråd med ministeren for videnskab, teknologi og udvikling efter åbent opslag. 4) 5 medlemmer udpeges af ministeren for sundhed og forebyggelse efter indstilling fra de enkelte regioner. Stk. 2. Lige mange mænd og kvinder skal om muligt indstilles efter stk. 1, nr. 2, henholdsvis stk. 1, nr. 4. Indstillingen efter stk. 1, nr. 4, skal indeholde lige så mange lægpersoner som personer, der er aktive inden for sundhedsvidenskabelig forskning. Stk. 3. Ved udpegningen skal det sikres, at komiteen bliver bredt sammensat af medlemmer, der er aktive inden for den sundhedsvidenskabelige forskning, og lægmedlemmer. Endvidere skal det ved udpegningen sikres, at der i komiteen om muligt kun er én mere af det ene køn end af det andet. Stk. 4. Formanden skal repræsentere statslige forskningsinteresser og folkeoplysende, videnskabsetiske, almenkulturelle eller sociale interesser, der er af betydning for den nationale komités virke. Stk. 5. Medlemmerne udpeget efter stk. 1, nr. 2, og stk. 1, nr. 3, skal repræsentere forskningsinteresser og folkeoplysende, videnskabsetiske, almenkulturelle eller sociale interesser, der er af betydning for den nationale komités virke. Stk. 6. Formanden og medlemmerne udpeget efter stk. 1, nr. 2 og 3, må ikke have sæde i Folketinget eller i regionale eller kommunale råd. Stk. 7. Komiteen vælger selv sin næstformand blandt de udpegede medlemmer. Stk. 8. Komiteen udarbejder forslag til forretningsorden, der godkendes af ministeren for sundhed og forebyggelse. Stk. 9. Komiteens medlemmer udpeges for 4 år ad gangen svarende til den for regionsrådene gældende valgperiode. Genudpegning af medlemmerne kan ske to gange. Der kan udpeges suppleanter for medlemmerne. Stk. 10. Den afgående komité fortsætter sit virke, indtil nye medlemmer er udpeget og den nye komité er konstitueret. Stk. 11. Den færøske komité kan udpege 2 medlemmer som observatører i Den Nationale Videnskabsetiske Komité.",
      "valid_from": "2013-07-15",
      "valid_to": null
    },
    {
      "provision_ref": "8:39",
      "chapter": "8",
      "section": "39",
      "content": "§ 39. Udgifterne til den færøske komité afholdes af Landsstyret. Stk. 2. Til delvis dækning af udgifterne betaler forskningsinstitutioner m.v. samt private firmaer og hospitaler et gebyr pr. projekt eller ændring, der anmeldes til den færøske komité. Landsstyremanden fastsætter gebyrets størrelse, som ikke må overstige, hvad der svarer til projektets forventede andel af den pågældende komités samlede årlige udgift. Stk. 3. Medlemmerne af den færøske komité og deres eventuelle suppleanter modtager mødegodtgørelser og rejseudgiftsgodtgørelse efter almindelige færøske regler gældende for tjenestemænd. Stk. 4. Landstyremanden kan beslutte, at medlemmerne herudover ydes diæter efter almindelige færøske regler gældende for tjenestemænd og erstatning for dokumenteret tabt arbejdsfortjeneste. Landsstyremanden kan endvidere beslutte, at formanden og næstformanden for den færøske komité får et særligt vederlag for hvervet. En vederlagt formand eller næstformand kan ikke samtidig modtage mødegodtgørelser, rejseudgiftsgodtgørelser, diæter og erstatning for dokumenteret tabt arbejdsfortjeneste. Landsstyremanden kan beslutte at afholde andre administrative udgifter i forbindelse med den færøske komité.",
      "valid_from": "2013-07-15",
      "valid_to": null
    },
    {
      "provision_ref": "8:40",
      "chapter": "8",
      "section": "40",
      "content": "§ 40. Udgifterne til Den Nationale Videnskabsetiske Komité afholdes af Ministeriet for Sundhed og Forebyggelse. Ministeren for sundhed og forebyggelse stiller den fornødne sekretariatsbistand til rådighed for den nationale komité. Stk. 2. Til delvis dækning af udgifterne til behandling af anmeldelser vedrørende særlig komplekse områder, jf. § 15, stk. 1, betaler forskningsinstitutioner m.v. samt private firmaer og hospitaler et gebyr pr. projekt eller ændring, der anmeldes til Den Nationale Videnskabsetiske Komité. Ministeren for sundhed og forebyggelse fastsætter regler om gebyrets størrelse og opkrævning af gebyret. Stk. 3. Formanden og næstformanden for Den Nationale Videnskabsetiske Komité og de 7 medlemmer udpeget efter § 38, stk. 1, nr. 2 og 3, og eventuelle suppleanter for disse vederlægges efter aftale med ministeren for sundhed og forebyggelse, som endvidere afholder udgifterne hertil. Stk. 4. Medlemmer af Den Nationale Videnskabsetiske Komité udpeget efter § 38, stk. 1, nr. 4, og eventuelle suppleanter for disse ydes diæter, erstatning for dokumenteret tabt arbejdsfortjeneste og udgiftsgodtgørelse efter reglerne i § 16 a i den kommunale styrelseslov. Udgifterne hertil afholdes af det regionsråd, der har indstillet det pågældende medlem til komiteen. Stk. 5. Observatører i Den Nationale Videnskabsetiske Komité udpeget efter § 38, stk. 11, modtager godtgørelse efter almindelige færøske regler gældende for tjenestemænd. Udgiften afholdes af Landsstyremanden.",
      "valid_from": "2013-07-15",
      "valid_to": null
    },
    {
      "provision_ref": "9:41",
      "chapter": "9",
      "section": "41",
      "content": "§ 41. Medmindre højere straf er forskyldt efter den øvrige lovgivning, straffes med bøde eller fængsel indtil 4 måneder den, der 1) iværksætter et projekt i strid med §§ 13, 14 eller 27 eller iværksætter et projekt i strid med vilkår for tilladelsen, jf. § 17, stk. 2, 2) undlader at efterkomme underretningspligten efter § 30, 3) undlader at efterkomme et påbud eller en oplysningspligt, der har hjemmel i § 28, stk. 3, eller § 29, stk. 1, 4) overtræder forbud, der er nedlagt efter § 28, stk. 3, eller 5) nægter repræsentanter for tilsynsmyndigheden adgang i medfør af § 29, stk. 3. Stk. 2. I forskrifter, der udstedes i medfør af loven, kan der fastsættes straf i form af bøde for overtrædelse af bestemmelser i forskriften. Stk. 3. Der kan pålægges selskaber m.v. (juridiske personer) strafansvar efter reglerne i straffelovens 5. kapitel.",
      "valid_from": "2013-07-15",
      "valid_to": null
    },
    {
      "provision_ref": "9:42",
      "chapter": "9",
      "section": "42",
      "content": "§ 42. Sponsor eller, hvis denne ikke har værneting i Danmark, herunder på Færøerne, den forsøgsansvarlige, skal betale en godtgørelse på 1.350 kr. til personer, som har deltaget i et projekt iværksat i strid med §§ 13, 14 eller 27, eller som ikke har afgivet informeret samtykke, eller hvor der ikke er indhentet stedfortrædende samtykke, jf. §§ 3-5 og § 12, medmindre den forsøgsansvarlige eller sponsor kan dokumentere, at forholdet ikke skyldes fejl fra den forsøgsansvarliges eller sponsors side. Stk. 2. Godtgørelsens størrelse reguleres årligt pr. 1. januar med 2,0 pct. tillagt tilpasningsprocenten for det pågældende finansår, jf. lov om en satsreguleringsprocent. De herefter fremkomne beløb afrundes til nærmeste med 50 delelige kronebeløb. Reguleringen sker på grundlag af de på reguleringstidspunktet gældende beløb før afrunding. Stk. 3. Godtgørelse fastsættes på grundlag af de beløb, der var gældende på det tidspunkt, hvor forsøgspersonen deltog i projektet. Stk. 4. Bestemmelsen i stk. 1 berører ikke en persons adgang til eller størrelsen af erstatning efter almindelige erstatningsretlige regler.",
      "valid_from": "2013-07-15",
      "valid_to": null
    },
    {
      "provision_ref": "10:43",
      "chapter": "10",
      "section": "43",
      "content": "§ 43. Denne anordning træder i kraft på Færøerne dagen efter, at den er blevet kundgjort i Kunngerdabladid og finder anvendelse for sundhedsvidenskabelige forskningsprojekter, der anmeldes efter lovens ikrafttræden. Stk. 2. Samtidig ophæves anordning nr. 862 af 30. november 1999 om ikrafttræden for Færøerne af lov om et videnskabsetisk komitésystem og behandling af biomedicinske forskningsprojekter. Stk. 3. Regler, der er fastsat i medfør af anordning nr. 862 af 30. november 1999 om ikrafttræden for Færøerne af lov om et videnskabsetisk komitésystem og behandling af biomedicinske forskningsprojekter forbliver i kraft, indtil de ophæves af regler fastsat i medfør af denne lov. Stk. 4. De hidtil gældende regler finder fortsat anvendelse for sundhedsvidenskabelige forskningsprojekter, der er anmeldt før lovens ikrafttræden. Stk. 5. Medlemmerne af den nuværende færøske komité fortsætter deres virke i den færøske komité efter denne lov indtil udløbet af den igangværende udpegningsperiode. Udpegninger til den færøske komité efter lov om et videnskabsetisk komitésystem og behandling af biomedicinske forskningsprojekter medgår i opgørelsen af, hvorvidt en person fremover kan udpeges som medlem af den færøske komité efter denne lovs § 36, stk. 5. Stk. 6. Udpegning af observatører til Den Nationale Videnskabsetiske Komité, jf. § 38, stk. 11, finder sted inden anordningens ikrafttræden.",
      "valid_from": "2013-07-15",
      "valid_to": null
    }
  ],
  "definitions": []
}
