{
  "id": "2013:330",
  "type": "statute",
  "title": "Bekendtgørelse om fredning af visse dyre- og plantearter og pleje af tilskadekommet vildt",
  "short_name": "BEK H#LOKDOK04",
  "status": "in_force",
  "issued_date": "2013-03-19",
  "url": "https://www.retsinformation.dk/eli/lta/2013/330/xml",
  "description": "Retsinformation source. DocumentId=AL002798; AccessionNumber=B20130033005; Characters preserved in NFC; ASCII fallback used only for key/file generation.",
  "provisions": [
    {
      "provision_ref": "1:1",
      "chapter": "1",
      "section": "1",
      "content": "§ 1. Bekendtgørelsen omfatter: 1) De fuglearter, som i vild tilstand har deres naturlige ophold på medlemsstaternes område i Europa, hvor traktaten om Den Europæiske Union finder anvendelse. 2) De pattedyr, krybdyr, fisk, padder og hvirvelløse dyr (invertebrater), der fremgår af bilag 1. 3) De planter, der fremgår af bilag 2. 4) De dyr, der fremgår af bilag 3. Stk. 2. Bekendtgørelsen omfatter også pattedyr og fugle, som er udsat eller er undsluppet menneskelig varetægt, og som har etableret vildtlevende, reproducerende bestande i naturen, medmindre de traditionelt betragtes som husdyr. Stk. 3. Bestemmelserne om dyr omfatter disse i alle deres livsstadier samt for dele og produkter af disse. Stk. 4. Bestemmelserne om planter omfatter planter i alle livsstadier og dele og produkter heraf. Stk. 5. Bestemmelserne om vildt omfatter pattedyr og fugle, herunder trækfugle, som er naturligt forekommende i den danske natur."
    },
    {
      "provision_ref": "1:2",
      "chapter": "1",
      "section": "2",
      "content": "§ 2. Bekendtgørelsen omfatter ikke: 1) dyr, der er landbrugsmæssigt opdrættet, jf. lov nr. 814 af 14. juli 2012 om hold af dyr, eller 2) dyr, som er opdrættet i fangenskab, og som er afkom af dyr, der er lovligt erhvervet."
    },
    {
      "provision_ref": "1:3",
      "chapter": "1",
      "section": "3",
      "content": "§ 3. Fredning af de omfattede dyre- og plantearter består af de forbud, som er fastsat i kapitel 2 - 4. Stk. 2. Beskyttelse af vildt, der ikke er fredet, er fastsat i kapitel 6."
    },
    {
      "provision_ref": "2:4",
      "chapter": "2",
      "section": "4",
      "content": "§ 4. For fugle omfattet af § 1, stk. 1, er der forbud mod forsætligt at dræbe eller indfange dem, uanset hvilken metode der anvendes, og at være i besiddelse af levende fugle. Stk. 2. Forbuddet i stk. 1 gælder ikke for fuglearter, som det er tilladt at jage eller indfange i henhold til lov om jagt og vildtforvaltning jf. lovbekendtgørelse nr. 930 af 24. september 2009 eller regulere efter reglerne i bekendtgørelse nr. 259 af 25. marts 2011 om vildtskader."
    },
    {
      "provision_ref": "2:5",
      "chapter": "2",
      "section": "5",
      "content": "§ 5. For fugle, omfattet af § 1, stk. 1, jf. stk. 3, er der forbud mod handel, transport med henblik på handel, opbevaring med henblik på handel, udbud til salg, konservering eller udstilling. Stk. 2. Forbuddet i stk. 1 omfatter tillige genkendelige dele af eller produkter fremstillet af disse fugle. Stk. 3. Forbuddet i stk. 1 gælder ikke for fugle på bilag 4, forudsat at fuglene er blevet lovligt dræbt eller indfanget eller på anden måde lovligt erhvervet."
    },
    {
      "provision_ref": "2:6",
      "chapter": "2",
      "section": "6",
      "content": "§ 6. Kolonirugende fugles redetræer må ikke fældes i perioden 1. februar - 31. juli. Stk. 2. Rovfugles og uglers redetræer må ikke fældes i perioden 1. februar - 31. august, jf. dog stk. 3. Stk. 3. Ørnes, sort storks og rød glentes redetræer må ikke fældes. Stk. 4. Hule træer og træer med spættehuller må ikke fældes i perioden 1. november - 31. august. Stk. 5. Digesvalereder må ikke ødelægges i perioden 1. april - 31. august."
    },
    {
      "provision_ref": "2:7",
      "chapter": "2",
      "section": "7",
      "content": "§ 7. Der er forbud mod import af levende fugle af de arter, der til enhver tid er omfattet af artikel 1 i Europa-Parlamentets og Rådets Direktiv 2009/147/EF af 30. november 2009 om beskyttelse af vilde fugle (fuglebeskyttelsesdirektivet), fra lande uden for EU, medmindre importøren kan dokumentere, at de er opdrættet i fangenskab. Tilsvarende gælder for underarter af disse arter, uanset om underarterne ikke er naturligt forekommende i EU-medlemslandene. Stk. 2. Handel med og forsendelse af levende fugle af de arter, der er nævnt i stk. 1, er kun tilladt, hvis fuglene er opdrættet i fangenskab. Ejeren skal på Naturstyrelsens forlangende til enhver tid kunne dokumentere, at fuglene er opdrættet i fangenskab."
    },
    {
      "provision_ref": "2:8",
      "chapter": "2",
      "section": "8",
      "content": "§ 8. Naturstyrelsen kan tillade indfangning af fasaner."
    },
    {
      "provision_ref": "2:9",
      "chapter": "2",
      "section": "9",
      "content": "§ 9. Naturstyrelsen kan, hvis der ikke findes et tilfredsstillende alternativ, gøre undtagelse fra bestemmelserne i § 4, stk. 1, og § 5, stk. 1, for at 1) imødegå fare for mennesker eller menneskers sundhed, 2) imødegå risiko for smitte af mennesker eller dyr, 3) imødegå risiko for luftfartssikkerheden, 4) beskytte flora og fauna, 5) hindre omfattende skader på bebyggelse, afgrøder, husdyr, skove, fiskeopdræt eller fiskeri- og vandområder, 6) tillade, på strengt kontrollerede betingelser, at indfange, besidde eller anvende bestemte arter af fugle i mindre mængder, 7) fremme forskning og undervisning, 8) genoprette en bestand, genudsætte eller opdrætte arter af fugle eller 9) tillade indsamling eller opbevaring af enheder af arter af fugle i et begrænset og specificeret antal og under strengt kontrollerede betingelser. Stk. 2. I afgørelser om fravigelser efter stk. 1 skal Naturstyrelsen anføre 1) de arter, der er omfattet af undtagelserne, 2) de tilladte fangst- eller drabsmidler, -indretninger eller -metoder, 3) de risikovilkår samt de omstændigheder med hensyn til tid og sted, under hvilke sådanne afgørelser om fravigelser kan meddeles, 4) den myndighed, som har bemyndigelse til at erklære, at de fastsatte betingelser er opfyldt, og til at træffe afgørelse om hvilke midler, indretninger eller metoder, der kan bringes i anvendelse inden for hvilke grænser og af hvilke personer, og 5) den kontrol, der skal føres. Stk. 3. Naturstyrelsen kan i særlige tilfælde tillade fravigelser fra bestemmelserne i § 6 og § 7. Tilladelsen kan gives på vilkår."
    },
    {
      "provision_ref": "3:10",
      "chapter": "3",
      "section": "10",
      "content": "§ 10. For vildtlevende dyr, som er naturligt forekommende i den danske natur, og som er omfattet af bilag IV, jf. bilag 1, i Rådets direktiv 92/43/EØF af 21. maj 1992 om bevaring af naturtyper samt vilde dyr og planter (habitatdirektivet), er der forbud mod 1) alle former for forsætlig indfangning eller drab og 2) forsætlig ødelæggelse eller indsamling af æg i naturen. Stk. 2. For vildtvoksende planter i naturen, som er omfattet af habitatdirektivets bilag IV, jf. bilag 2, er der forbud mod forsætlig plukning, indsamling, afskæring, opgravning eller oprivning med rod eller ødelæggelse."
    },
    {
      "provision_ref": "3:11",
      "chapter": "3",
      "section": "11",
      "content": "§ 11. For dyr og planter, der til enhver tid er omfattet af habitatdirektivets bilag IV eller af liste II over strengt beskyttede arter af dyr og planter i konventionen af 19. september 1979 om beskyttelse af Europas vilde dyr og planter samt naturlige levesteder (Bern-konventionen), er der forbud mod opbevaring, transport, handel eller bytte, udbud til salg eller bytte, overdragelse, konservering eller udstilling af enheder, der er indsamlet i naturen. Stk. 2. Bestemmelsen i stk. 1 gælder dog ikke, hvis det kan godtgøres, at dyrene og planterne er erhvervet lovligt før den 1. marts 1991, for så vidt angår kamillebladet månerude og stilk-månerude dog før den 7. januar 1998, og for så vidt angår liden najade, tykskallet malermusling, stor ildfugl og mnemosyne dog før den 14. juni 2002."
    },
    {
      "provision_ref": "3:12",
      "chapter": "3",
      "section": "12",
      "content": "§ 12. Naturstyrelsen kan, hvis der ikke findes nogen anden brugbar løsning, og fravigelsen ikke hindrer opretholdelse af den pågældende bestands bevaringsstatus i dens naturlige udbredelsesområde, fravige bestemmelserne i § 10, og § 11, stk. 1. 1) af hensyn til den offentlige sundhed og sikkerhed eller af andre bydende nødvendige hensyn til væsentlige samfundsinteresser, herunder af social og økonomisk art, og hensyn til væsentlige gavnlige virkninger på miljøet, 2) for at forhindre alvorlig skade, navnlig på afgrøder, besætning, skove, fiskeri, vand og andre former for ejendom, 3) for at beskytte vilde dyr og planter og bevare naturtyperne, 4) med henblik på forskning og undervisning, 5) for at genoprette en bestand, genudsætte disse arter og opdræt med henblik herpå, herunder kunstig opformering af planter, eller 6) for under strengt kontrollerede betingelser selektivt og i begrænset omfang at tillade indsamling eller opbevaring af enheder af de arter, der er nævnt i habitatdirektivets bilag IV, i et antal der er begrænset og specificeret af de kompetente myndigheder."
    },
    {
      "provision_ref": "3:13",
      "chapter": "3",
      "section": "13",
      "content": "§ 13. Til sikring af levesteder, herunder raste- og ynglesteder, for dyre- og plantearter, der i bilag 1 - 3 er markeret som opført på habitatdirektivets bilag IV, kan Naturstyrelsen indgå aftaler om sikring af levesteder og yde tilskud, jf. lov om jagt- og vildtforvaltning, til: 1) forbedring og sikring af arternes levesteder, herunder ophjælpning af dyre- og plantearter, 2) oplysning om levestedsbeskyttelse m.m., 3) gennemførelse af forvaltningsplaner for sjældne eller truede arter, 4) forskning, uddannelse og overvågning og 5) andre artsfredningsformål, herunder aftaler om omlægning af eksisterende lovlige driftsformer."
    },
    {
      "provision_ref": "4:14",
      "chapter": "4",
      "section": "14",
      "content": "§ 14. For vildtlevende dyr, der er nævnt i bilag 1, men ikke er markeret med understregning, er der forbud mod forsætligt drab eller indfangning, uanset hvilken metode der anvendes. Stk. 2. For vildtvoksende planter i den danske natur, der er nævnt i bilag 2, men ikke er markeret med understregning, er der forbud mod, at de beskadiges eller fjernes fra deres voksested. Stk. 3. For igler og snegle, der er nævnt i bilag 3, er der forbud mod indsamling i erhvervsmæssigt øjemed uden for områder, hvor de opformeres kunstigt. Stk. 4. Uanset stk. 1 er det tilladt for offentlige myndigheder og offentlige institutioner at fange insekter, der er nævnt i bilag 1, til videnskabeligt formål eller i undersøgelsesøjemed."
    },
    {
      "provision_ref": "4:15",
      "chapter": "4",
      "section": "15",
      "content": "§ 15. For dyr, som er omfattet af § 14, stk. 1 - 3, er der forbud mod handel, overdragelse, opbevaring, konservering, transport og udstilling. Stk. 2. For pattedyr omfattet af § 14, stk. 1, er der forbud mod handel, opbevaring med henblik på handel og transport med henblik på handel. Stk. 3. For levende pattedyr, der findes fanget i net, garn eller ruser, er der forbud mod handel, opbevaring og transport."
    },
    {
      "provision_ref": "4:16",
      "chapter": "4",
      "section": "16",
      "content": "§ 16. Det er tilladt i begrænset omfang at indsamle yngel af lille vandsalamander, skrubtudse, butsnudet frø og grøn frø til ikke-erhvervsmæssigt formål. Stk. 2. Æg eller yngel indsamlet efter stk. 1 skal genudsættes, når forvandlingen til voksenindivider er sket. De skal så vidt muligt genudsættes på indsamlingsstedet eller, når dette ikke er muligt eller foreneligt med dyrenes tarv, på et andet naturligt levested for arten, så tæt på det oprindelige indsamlingssted som muligt."
    },
    {
      "provision_ref": "4:17",
      "chapter": "4",
      "section": "17",
      "content": "§ 17. Det er tilladt undervisnings- og forskningsinstitutioner samt børneinstitutioner i begrænset omfang at indsamle stålorm, skovfirben, lille vandsalamander, skrubtudse, butsnudet frø og grøn frø til undervisnings-, formidlings- og forskningsformål. De skal så vidt muligt genudsættes på indsamlingsstedet eller, når dette ikke er muligt eller foreneligt med dyrenes tarv, på et andet naturligt levested for arten, så tæt på det oprindelige indsamlingssted som muligt."
    },
    {
      "provision_ref": "4:18",
      "chapter": "4",
      "section": "18",
      "content": "§ 18. Hugorm kan indsamles og flyttes, når den træffes i umiddelbar nærhed af boliger og skønnes at udgøre en risiko for mennesker. Under tilsvarende forhold kan hugorm slås ihjel, hvis der ikke er mulighed for indsamling og flytning."
    },
    {
      "provision_ref": "4:19",
      "chapter": "4",
      "section": "19",
      "content": "§ 19. Naturstyrelsen kan i særlige tilfælde tillade fravigelser fra bestemmelserne i § 14, stk. 1 – 3, og § 15, stk. 1 og 2. Tilladelsen kan gives på vilkår. Stk. 2. Der kræves ikke tilladelse til indsamling m.v. omfattet af §§ 16 - 18."
    },
    {
      "provision_ref": "5:20",
      "chapter": "5",
      "section": "20",
      "content": "§ 20. Det påhviler ejeren eller besidderen af dyr og planter, der er fredede efter kapitel 2 - 4, at godtgøre, at disse ikke er taget fra naturen i strid med bestemmelserne i denne bekendtgørelse eller stammer fra sådanne."
    },
    {
      "provision_ref": "5:21",
      "chapter": "5",
      "section": "21",
      "content": "§ 21. Under iagttagelse af bestemmelserne i § 9, stk. 1, og § 12 kan Naturstyrelsen i særlige tilfælde tillade udryddelse af arter af de dyr og planter, som ikke er naturligt forekommende i den danske natur, og som anses at udgøre en trussel mod naturligt forekommende arter."
    },
    {
      "provision_ref": "5:22",
      "chapter": "5",
      "section": "22",
      "content": "§ 22. Forbuddene i § 5, stk. 1, § 11, stk. 1, og § 15, stk. 1 og 2, gælder ikke for overdragelse, opbevaring og transport af døde pattedyr og fugle, der er nævnt i bilag 5, til Zoologisk Museum, Statens Naturhistoriske Museum, Københavns Universitet, Naturhistorisk Museum - Aarhus, Dansk Jagt- og Skovbrugsmuseum, Naturama, Fiskeri- og Søfartsmuseet, Det Biovidenskabelige Fakultet for Fødevarer, Veterinærmedicin og Naturressourcer ved Københavns Universitet, DTU Veterinærinstituttet eller DCE – Nationalt Center for Miljø og Energi, Aarhus Universitet."
    },
    {
      "provision_ref": "5:23",
      "chapter": "5",
      "section": "23",
      "content": "§ 23. Uanset forbuddene i § 5, stk. 1, § 11, stk. 1, og § 15, stk. 1 og 2, kan arter af dyr, der omfattes af forbuddene i disse bestemmelser, overdrages og transporteres til, opbevares hos og konserveres af personer eller virksomheder, der af miljøministeren har fået autorisation til erhvervsmæssig konservatorvirksomhed, under forudsætning af at de er lovligt nedlagt eller ombragt. Stk. 2. Bestemmelsen i stk. 1 gælder ikke for arter, som er nævnt i bilag 5, og hvis dyret stammer fra den danske natur, medmindre der er givet dispensation til erhvervsmæssig konservering efter § 9, § 12 eller § 19, stk. 1. Stk. 3. Det er tilladt at opbevare og omsætte lovligt konserverede zoologiske produkter."
    },
    {
      "provision_ref": "5:24",
      "chapter": "5",
      "section": "24",
      "content": "§ 24. Uanset forbuddene i § 5, stk. 1, § 11, stk. 1, og § 15, stk. 1 og 2, er det tilladt undervisnings- og forskningsinstitutioner samt børneinstitutioner i begrænset omfang at konservere fisk, padder, krybdyr, fugle og pattedyr, der ikke fremgår af eller er understreget på bilag 1 og 5, til undervisnings- og formidlingsbrug. Stk. 2. Bortset fra jagtbare arter, muldvarpe, studsmus og ægte mus, dog ikke brandmus, omfatter den i stk. 1 nævnte konservering ikke udstopning og skindlægning. Stk. 3. Produkter, der er konserverede efter stk. 1, må ikke handles eller overdrages."
    },
    {
      "provision_ref": "6:25",
      "chapter": "6",
      "section": "25",
      "content": "§ 25. Bestemmelserne i dette kapitel gælder for 1) Vildt, for hvilket der er fastsat jagttid efter jagt og vildtforvaltningsloven. 2) Vildt, der er omfattet af bekendtgørelse om vildtskader, bortset fra muldvarpe, studsmus og ægte mus, dog ikke brandmus."
    },
    {
      "provision_ref": "6:26",
      "chapter": "6",
      "section": "26",
      "content": "§ 26. Der er forbud mod indfangning i naturen af vildt, der er omfattet af § 25."
    },
    {
      "provision_ref": "6:27",
      "chapter": "6",
      "section": "27",
      "content": "§ 27. Handel med og transport af pattedyr, omfattet af § 25, er tilladt under forudsætning af, at de er lovligt nedlagt eller ombragt. Stk. 2. Handel med og forsendelse af levende vildt, der er omfattet af § 25, må kun ske efter tilladelse fra Naturstyrelsen."
    },
    {
      "provision_ref": "6:28",
      "chapter": "6",
      "section": "28",
      "content": "§ 28. Den, der erhvervsmæssigt køber vildt, skal på Naturstyrelsens forlangende kunne dokumentere, hvad der inden for de sidste 2 år er købt og fra hvem."
    },
    {
      "provision_ref": "7:29",
      "chapter": "7",
      "section": "29",
      "content": "§ 29. Tilskadekommet vildt eller nødstedt yngel må uanset bestemmelserne i kapitel 2 - 4 plejes med henblik på genudsætning. Genudsætning skal ske, så snart det skønnes, at vildtet kan klare sig selv. Stk. 2. Såfremt pleje ikke må antages at kunne føre til genudsætning inden for en periode på 6 måneder, skal vildtet aflives så hurtigt som muligt. Stk. 3. Genudsætning af tilskadekommet vildt eller nødstedt yngel skal så vidt muligt ske på artens oprindelige levested. Stk. 4. Naturstyrelsen kan i særlige tilfælde tillade fravigelser fra bestemmelserne i stk. 1 og 2. Tilladelsen kan gives på vilkår."
    },
    {
      "provision_ref": "7:30",
      "chapter": "7",
      "section": "30",
      "content": "§ 30. Naturstyrelsen kan bemyndige personer og virksomheder til at pleje tilskadekommet vildt eller nødstedt yngel. Stk. 2. Personer eller virksomheder, der har tilladelse til hold af fugle og pattedyr i medfør af regler udstedt efter § 6 i lov om jagt og vildtforvaltning, kan ikke bemyndiges til at pleje tilskadekommet vildt eller nødstedt yngel efter stk. 1. Stk. 3. Tilskadekommet vildt eller nødstedt yngel af de arter, der er nævnt i bilag 6, som ikke omgående aflives, må kun plejes af en person eller virksomhed, der er bemyndiget i medfør af stk. 1."
    },
    {
      "provision_ref": "7:31",
      "chapter": "7",
      "section": "31",
      "content": "§ 31. Naturstyrelsen kan tilbagekalde bemyndigelsen efter § 30, stk. 1, hvis reglerne i lov om jagt og vildtforvaltning eller de regler, der er fastsat i medfør af loven, ikke overholdes. Det samme gælder, hvis Naturstyrelsen skønner, at det ikke længere er formålstjenligt at opretholde bemyndigelsen."
    },
    {
      "provision_ref": "8:32",
      "chapter": "8",
      "section": "32",
      "content": "§ 32. Naturstyrelsen påser overholdelsen af denne bekendtgørelse, herunder at vilkår, der er fastsat i dispensationer og tilladelser, overholdes."
    },
    {
      "provision_ref": "8:33",
      "chapter": "8",
      "section": "33",
      "content": "§ 33. Naturstyrelsens afgørelser kan ikke påklages til anden administrativ myndighed."
    },
    {
      "provision_ref": "8:34",
      "chapter": "8",
      "section": "34",
      "content": "§ 34. Med mindre strengere straf er forskyldt efter anden lovgivning, straffes med bøde den, der 1) overtræder § 4, stk. 1, § 5, stk. 1, § 6, § 7, stk. 1 og stk. 2, 1. pkt., § 10, § 11, stk. 1, § 14, § 15, § 26, § 27 og § 29, stk. 1 - 3, 2) undlader at opfylde dokumentationsforpligtelser efter § 7, § 20 og § 28, eller 3) overtræder vilkår i afgørelser truffet efter bekendtgørelsen. Stk. 2. Sker der ikke konfiskation af udbytte, som er opnået ved overtrædelsen, skal der ved udmåling af bøde tages særligt hensyn til størrelsen af en opnået eller tilsigtet økonomisk gevinst. Stk. 3. Straffen kan stige til fængsel i indtil 1 år, hvis overtrædelsen er begået forsætligt eller ved grov uagtsomhed, og hvis der ved overtrædelsen er 1) forvoldt betydelig skade på de interesser, som lov om naturbeskyttelse, jf. lovbekendtgørelse nr. 933 af 24. september 2009, § 1, stk. 1 og 2, eller lov om jagt og vildtforvaltning, jf. lovbekendtgørelse nr. 930 af 24. september 2009, § 1, stk. 1, tilsigter at beskytte, eller fremkaldt fare derfor, eller 2) opnået eller tilsigtet en økonomisk fordel for den pågældende selv eller andre, herunder ved besparelser."
    },
    {
      "provision_ref": "8:35",
      "chapter": "8",
      "section": "35",
      "content": "§ 35. Der kan pålægges selskaber m.v. (juridiske personer) strafansvar efter reglerne i straffelovens 5. kapitel."
    },
    {
      "provision_ref": "8:36",
      "chapter": "8",
      "section": "36",
      "content": "§ 36. Bestemmelser i fredningsafgørelser og lignende om fredning af dyr og planter, der er omfattet af denne bekendtgørelse, er forsat gældende i det omfang, de ikke strider mod reglerne i denne bekendtgørelse. Stk. 2. Denne bekendtgørelse medfører ingen ændringer i bestemmelserne i bekendtgørelse nr. 84 af 23. januar 2002 om beskyttelse af vilde dyr og planter ved kontrol af handlen hermed (Washingtonkonventionen/CITES)."
    },
    {
      "provision_ref": "8:37",
      "chapter": "8",
      "section": "37",
      "content": "§ 37. Bekendtgørelsen træder i kraft den 1. april 2013. Stk. 2. Bekendtgørelse nr. 901 af 11. juli 2007 om fredning af visse dyre- og plantearter m.v., indfangning og handel med vildt og pleje af tilskadekommet vildt ophæves."
    }
  ],
  "provision_versions": [
    {
      "provision_ref": "1:1",
      "chapter": "1",
      "section": "1",
      "content": "§ 1. Bekendtgørelsen omfatter: 1) De fuglearter, som i vild tilstand har deres naturlige ophold på medlemsstaternes område i Europa, hvor traktaten om Den Europæiske Union finder anvendelse. 2) De pattedyr, krybdyr, fisk, padder og hvirvelløse dyr (invertebrater), der fremgår af bilag 1. 3) De planter, der fremgår af bilag 2. 4) De dyr, der fremgår af bilag 3. Stk. 2. Bekendtgørelsen omfatter også pattedyr og fugle, som er udsat eller er undsluppet menneskelig varetægt, og som har etableret vildtlevende, reproducerende bestande i naturen, medmindre de traditionelt betragtes som husdyr. Stk. 3. Bestemmelserne om dyr omfatter disse i alle deres livsstadier samt for dele og produkter af disse. Stk. 4. Bestemmelserne om planter omfatter planter i alle livsstadier og dele og produkter heraf. Stk. 5. Bestemmelserne om vildt omfatter pattedyr og fugle, herunder trækfugle, som er naturligt forekommende i den danske natur.",
      "valid_from": "2013-03-19",
      "valid_to": null
    },
    {
      "provision_ref": "1:2",
      "chapter": "1",
      "section": "2",
      "content": "§ 2. Bekendtgørelsen omfatter ikke: 1) dyr, der er landbrugsmæssigt opdrættet, jf. lov nr. 814 af 14. juli 2012 om hold af dyr, eller 2) dyr, som er opdrættet i fangenskab, og som er afkom af dyr, der er lovligt erhvervet.",
      "valid_from": "2013-03-19",
      "valid_to": null
    },
    {
      "provision_ref": "1:3",
      "chapter": "1",
      "section": "3",
      "content": "§ 3. Fredning af de omfattede dyre- og plantearter består af de forbud, som er fastsat i kapitel 2 - 4. Stk. 2. Beskyttelse af vildt, der ikke er fredet, er fastsat i kapitel 6.",
      "valid_from": "2013-03-19",
      "valid_to": null
    },
    {
      "provision_ref": "2:4",
      "chapter": "2",
      "section": "4",
      "content": "§ 4. For fugle omfattet af § 1, stk. 1, er der forbud mod forsætligt at dræbe eller indfange dem, uanset hvilken metode der anvendes, og at være i besiddelse af levende fugle. Stk. 2. Forbuddet i stk. 1 gælder ikke for fuglearter, som det er tilladt at jage eller indfange i henhold til lov om jagt og vildtforvaltning jf. lovbekendtgørelse nr. 930 af 24. september 2009 eller regulere efter reglerne i bekendtgørelse nr. 259 af 25. marts 2011 om vildtskader.",
      "valid_from": "2013-03-19",
      "valid_to": null
    },
    {
      "provision_ref": "2:5",
      "chapter": "2",
      "section": "5",
      "content": "§ 5. For fugle, omfattet af § 1, stk. 1, jf. stk. 3, er der forbud mod handel, transport med henblik på handel, opbevaring med henblik på handel, udbud til salg, konservering eller udstilling. Stk. 2. Forbuddet i stk. 1 omfatter tillige genkendelige dele af eller produkter fremstillet af disse fugle. Stk. 3. Forbuddet i stk. 1 gælder ikke for fugle på bilag 4, forudsat at fuglene er blevet lovligt dræbt eller indfanget eller på anden måde lovligt erhvervet.",
      "valid_from": "2013-03-19",
      "valid_to": null
    },
    {
      "provision_ref": "2:6",
      "chapter": "2",
      "section": "6",
      "content": "§ 6. Kolonirugende fugles redetræer må ikke fældes i perioden 1. februar - 31. juli. Stk. 2. Rovfugles og uglers redetræer må ikke fældes i perioden 1. februar - 31. august, jf. dog stk. 3. Stk. 3. Ørnes, sort storks og rød glentes redetræer må ikke fældes. Stk. 4. Hule træer og træer med spættehuller må ikke fældes i perioden 1. november - 31. august. Stk. 5. Digesvalereder må ikke ødelægges i perioden 1. april - 31. august.",
      "valid_from": "2013-03-19",
      "valid_to": null
    },
    {
      "provision_ref": "2:7",
      "chapter": "2",
      "section": "7",
      "content": "§ 7. Der er forbud mod import af levende fugle af de arter, der til enhver tid er omfattet af artikel 1 i Europa-Parlamentets og Rådets Direktiv 2009/147/EF af 30. november 2009 om beskyttelse af vilde fugle (fuglebeskyttelsesdirektivet), fra lande uden for EU, medmindre importøren kan dokumentere, at de er opdrættet i fangenskab. Tilsvarende gælder for underarter af disse arter, uanset om underarterne ikke er naturligt forekommende i EU-medlemslandene. Stk. 2. Handel med og forsendelse af levende fugle af de arter, der er nævnt i stk. 1, er kun tilladt, hvis fuglene er opdrættet i fangenskab. Ejeren skal på Naturstyrelsens forlangende til enhver tid kunne dokumentere, at fuglene er opdrættet i fangenskab.",
      "valid_from": "2013-03-19",
      "valid_to": null
    },
    {
      "provision_ref": "2:8",
      "chapter": "2",
      "section": "8",
      "content": "§ 8. Naturstyrelsen kan tillade indfangning af fasaner.",
      "valid_from": "2013-03-19",
      "valid_to": null
    },
    {
      "provision_ref": "2:9",
      "chapter": "2",
      "section": "9",
      "content": "§ 9. Naturstyrelsen kan, hvis der ikke findes et tilfredsstillende alternativ, gøre undtagelse fra bestemmelserne i § 4, stk. 1, og § 5, stk. 1, for at 1) imødegå fare for mennesker eller menneskers sundhed, 2) imødegå risiko for smitte af mennesker eller dyr, 3) imødegå risiko for luftfartssikkerheden, 4) beskytte flora og fauna, 5) hindre omfattende skader på bebyggelse, afgrøder, husdyr, skove, fiskeopdræt eller fiskeri- og vandområder, 6) tillade, på strengt kontrollerede betingelser, at indfange, besidde eller anvende bestemte arter af fugle i mindre mængder, 7) fremme forskning og undervisning, 8) genoprette en bestand, genudsætte eller opdrætte arter af fugle eller 9) tillade indsamling eller opbevaring af enheder af arter af fugle i et begrænset og specificeret antal og under strengt kontrollerede betingelser. Stk. 2. I afgørelser om fravigelser efter stk. 1 skal Naturstyrelsen anføre 1) de arter, der er omfattet af undtagelserne, 2) de tilladte fangst- eller drabsmidler, -indretninger eller -metoder, 3) de risikovilkår samt de omstændigheder med hensyn til tid og sted, under hvilke sådanne afgørelser om fravigelser kan meddeles, 4) den myndighed, som har bemyndigelse til at erklære, at de fastsatte betingelser er opfyldt, og til at træffe afgørelse om hvilke midler, indretninger eller metoder, der kan bringes i anvendelse inden for hvilke grænser og af hvilke personer, og 5) den kontrol, der skal føres. Stk. 3. Naturstyrelsen kan i særlige tilfælde tillade fravigelser fra bestemmelserne i § 6 og § 7. Tilladelsen kan gives på vilkår.",
      "valid_from": "2013-03-19",
      "valid_to": null
    },
    {
      "provision_ref": "3:10",
      "chapter": "3",
      "section": "10",
      "content": "§ 10. For vildtlevende dyr, som er naturligt forekommende i den danske natur, og som er omfattet af bilag IV, jf. bilag 1, i Rådets direktiv 92/43/EØF af 21. maj 1992 om bevaring af naturtyper samt vilde dyr og planter (habitatdirektivet), er der forbud mod 1) alle former for forsætlig indfangning eller drab og 2) forsætlig ødelæggelse eller indsamling af æg i naturen. Stk. 2. For vildtvoksende planter i naturen, som er omfattet af habitatdirektivets bilag IV, jf. bilag 2, er der forbud mod forsætlig plukning, indsamling, afskæring, opgravning eller oprivning med rod eller ødelæggelse.",
      "valid_from": "2013-03-19",
      "valid_to": null
    },
    {
      "provision_ref": "3:11",
      "chapter": "3",
      "section": "11",
      "content": "§ 11. For dyr og planter, der til enhver tid er omfattet af habitatdirektivets bilag IV eller af liste II over strengt beskyttede arter af dyr og planter i konventionen af 19. september 1979 om beskyttelse af Europas vilde dyr og planter samt naturlige levesteder (Bern-konventionen), er der forbud mod opbevaring, transport, handel eller bytte, udbud til salg eller bytte, overdragelse, konservering eller udstilling af enheder, der er indsamlet i naturen. Stk. 2. Bestemmelsen i stk. 1 gælder dog ikke, hvis det kan godtgøres, at dyrene og planterne er erhvervet lovligt før den 1. marts 1991, for så vidt angår kamillebladet månerude og stilk-månerude dog før den 7. januar 1998, og for så vidt angår liden najade, tykskallet malermusling, stor ildfugl og mnemosyne dog før den 14. juni 2002.",
      "valid_from": "2013-03-19",
      "valid_to": null
    },
    {
      "provision_ref": "3:12",
      "chapter": "3",
      "section": "12",
      "content": "§ 12. Naturstyrelsen kan, hvis der ikke findes nogen anden brugbar løsning, og fravigelsen ikke hindrer opretholdelse af den pågældende bestands bevaringsstatus i dens naturlige udbredelsesområde, fravige bestemmelserne i § 10, og § 11, stk. 1. 1) af hensyn til den offentlige sundhed og sikkerhed eller af andre bydende nødvendige hensyn til væsentlige samfundsinteresser, herunder af social og økonomisk art, og hensyn til væsentlige gavnlige virkninger på miljøet, 2) for at forhindre alvorlig skade, navnlig på afgrøder, besætning, skove, fiskeri, vand og andre former for ejendom, 3) for at beskytte vilde dyr og planter og bevare naturtyperne, 4) med henblik på forskning og undervisning, 5) for at genoprette en bestand, genudsætte disse arter og opdræt med henblik herpå, herunder kunstig opformering af planter, eller 6) for under strengt kontrollerede betingelser selektivt og i begrænset omfang at tillade indsamling eller opbevaring af enheder af de arter, der er nævnt i habitatdirektivets bilag IV, i et antal der er begrænset og specificeret af de kompetente myndigheder.",
      "valid_from": "2013-03-19",
      "valid_to": null
    },
    {
      "provision_ref": "3:13",
      "chapter": "3",
      "section": "13",
      "content": "§ 13. Til sikring af levesteder, herunder raste- og ynglesteder, for dyre- og plantearter, der i bilag 1 - 3 er markeret som opført på habitatdirektivets bilag IV, kan Naturstyrelsen indgå aftaler om sikring af levesteder og yde tilskud, jf. lov om jagt- og vildtforvaltning, til: 1) forbedring og sikring af arternes levesteder, herunder ophjælpning af dyre- og plantearter, 2) oplysning om levestedsbeskyttelse m.m., 3) gennemførelse af forvaltningsplaner for sjældne eller truede arter, 4) forskning, uddannelse og overvågning og 5) andre artsfredningsformål, herunder aftaler om omlægning af eksisterende lovlige driftsformer.",
      "valid_from": "2013-03-19",
      "valid_to": null
    },
    {
      "provision_ref": "4:14",
      "chapter": "4",
      "section": "14",
      "content": "§ 14. For vildtlevende dyr, der er nævnt i bilag 1, men ikke er markeret med understregning, er der forbud mod forsætligt drab eller indfangning, uanset hvilken metode der anvendes. Stk. 2. For vildtvoksende planter i den danske natur, der er nævnt i bilag 2, men ikke er markeret med understregning, er der forbud mod, at de beskadiges eller fjernes fra deres voksested. Stk. 3. For igler og snegle, der er nævnt i bilag 3, er der forbud mod indsamling i erhvervsmæssigt øjemed uden for områder, hvor de opformeres kunstigt. Stk. 4. Uanset stk. 1 er det tilladt for offentlige myndigheder og offentlige institutioner at fange insekter, der er nævnt i bilag 1, til videnskabeligt formål eller i undersøgelsesøjemed.",
      "valid_from": "2013-03-19",
      "valid_to": null
    },
    {
      "provision_ref": "4:15",
      "chapter": "4",
      "section": "15",
      "content": "§ 15. For dyr, som er omfattet af § 14, stk. 1 - 3, er der forbud mod handel, overdragelse, opbevaring, konservering, transport og udstilling. Stk. 2. For pattedyr omfattet af § 14, stk. 1, er der forbud mod handel, opbevaring med henblik på handel og transport med henblik på handel. Stk. 3. For levende pattedyr, der findes fanget i net, garn eller ruser, er der forbud mod handel, opbevaring og transport.",
      "valid_from": "2013-03-19",
      "valid_to": null
    },
    {
      "provision_ref": "4:16",
      "chapter": "4",
      "section": "16",
      "content": "§ 16. Det er tilladt i begrænset omfang at indsamle yngel af lille vandsalamander, skrubtudse, butsnudet frø og grøn frø til ikke-erhvervsmæssigt formål. Stk. 2. Æg eller yngel indsamlet efter stk. 1 skal genudsættes, når forvandlingen til voksenindivider er sket. De skal så vidt muligt genudsættes på indsamlingsstedet eller, når dette ikke er muligt eller foreneligt med dyrenes tarv, på et andet naturligt levested for arten, så tæt på det oprindelige indsamlingssted som muligt.",
      "valid_from": "2013-03-19",
      "valid_to": null
    },
    {
      "provision_ref": "4:17",
      "chapter": "4",
      "section": "17",
      "content": "§ 17. Det er tilladt undervisnings- og forskningsinstitutioner samt børneinstitutioner i begrænset omfang at indsamle stålorm, skovfirben, lille vandsalamander, skrubtudse, butsnudet frø og grøn frø til undervisnings-, formidlings- og forskningsformål. De skal så vidt muligt genudsættes på indsamlingsstedet eller, når dette ikke er muligt eller foreneligt med dyrenes tarv, på et andet naturligt levested for arten, så tæt på det oprindelige indsamlingssted som muligt.",
      "valid_from": "2013-03-19",
      "valid_to": null
    },
    {
      "provision_ref": "4:18",
      "chapter": "4",
      "section": "18",
      "content": "§ 18. Hugorm kan indsamles og flyttes, når den træffes i umiddelbar nærhed af boliger og skønnes at udgøre en risiko for mennesker. Under tilsvarende forhold kan hugorm slås ihjel, hvis der ikke er mulighed for indsamling og flytning.",
      "valid_from": "2013-03-19",
      "valid_to": null
    },
    {
      "provision_ref": "4:19",
      "chapter": "4",
      "section": "19",
      "content": "§ 19. Naturstyrelsen kan i særlige tilfælde tillade fravigelser fra bestemmelserne i § 14, stk. 1 – 3, og § 15, stk. 1 og 2. Tilladelsen kan gives på vilkår. Stk. 2. Der kræves ikke tilladelse til indsamling m.v. omfattet af §§ 16 - 18.",
      "valid_from": "2013-03-19",
      "valid_to": null
    },
    {
      "provision_ref": "5:20",
      "chapter": "5",
      "section": "20",
      "content": "§ 20. Det påhviler ejeren eller besidderen af dyr og planter, der er fredede efter kapitel 2 - 4, at godtgøre, at disse ikke er taget fra naturen i strid med bestemmelserne i denne bekendtgørelse eller stammer fra sådanne.",
      "valid_from": "2013-03-19",
      "valid_to": null
    },
    {
      "provision_ref": "5:21",
      "chapter": "5",
      "section": "21",
      "content": "§ 21. Under iagttagelse af bestemmelserne i § 9, stk. 1, og § 12 kan Naturstyrelsen i særlige tilfælde tillade udryddelse af arter af de dyr og planter, som ikke er naturligt forekommende i den danske natur, og som anses at udgøre en trussel mod naturligt forekommende arter.",
      "valid_from": "2013-03-19",
      "valid_to": null
    },
    {
      "provision_ref": "5:22",
      "chapter": "5",
      "section": "22",
      "content": "§ 22. Forbuddene i § 5, stk. 1, § 11, stk. 1, og § 15, stk. 1 og 2, gælder ikke for overdragelse, opbevaring og transport af døde pattedyr og fugle, der er nævnt i bilag 5, til Zoologisk Museum, Statens Naturhistoriske Museum, Københavns Universitet, Naturhistorisk Museum - Aarhus, Dansk Jagt- og Skovbrugsmuseum, Naturama, Fiskeri- og Søfartsmuseet, Det Biovidenskabelige Fakultet for Fødevarer, Veterinærmedicin og Naturressourcer ved Københavns Universitet, DTU Veterinærinstituttet eller DCE – Nationalt Center for Miljø og Energi, Aarhus Universitet.",
      "valid_from": "2013-03-19",
      "valid_to": null
    },
    {
      "provision_ref": "5:23",
      "chapter": "5",
      "section": "23",
      "content": "§ 23. Uanset forbuddene i § 5, stk. 1, § 11, stk. 1, og § 15, stk. 1 og 2, kan arter af dyr, der omfattes af forbuddene i disse bestemmelser, overdrages og transporteres til, opbevares hos og konserveres af personer eller virksomheder, der af miljøministeren har fået autorisation til erhvervsmæssig konservatorvirksomhed, under forudsætning af at de er lovligt nedlagt eller ombragt. Stk. 2. Bestemmelsen i stk. 1 gælder ikke for arter, som er nævnt i bilag 5, og hvis dyret stammer fra den danske natur, medmindre der er givet dispensation til erhvervsmæssig konservering efter § 9, § 12 eller § 19, stk. 1. Stk. 3. Det er tilladt at opbevare og omsætte lovligt konserverede zoologiske produkter.",
      "valid_from": "2013-03-19",
      "valid_to": null
    },
    {
      "provision_ref": "5:24",
      "chapter": "5",
      "section": "24",
      "content": "§ 24. Uanset forbuddene i § 5, stk. 1, § 11, stk. 1, og § 15, stk. 1 og 2, er det tilladt undervisnings- og forskningsinstitutioner samt børneinstitutioner i begrænset omfang at konservere fisk, padder, krybdyr, fugle og pattedyr, der ikke fremgår af eller er understreget på bilag 1 og 5, til undervisnings- og formidlingsbrug. Stk. 2. Bortset fra jagtbare arter, muldvarpe, studsmus og ægte mus, dog ikke brandmus, omfatter den i stk. 1 nævnte konservering ikke udstopning og skindlægning. Stk. 3. Produkter, der er konserverede efter stk. 1, må ikke handles eller overdrages.",
      "valid_from": "2013-03-19",
      "valid_to": null
    },
    {
      "provision_ref": "6:25",
      "chapter": "6",
      "section": "25",
      "content": "§ 25. Bestemmelserne i dette kapitel gælder for 1) Vildt, for hvilket der er fastsat jagttid efter jagt og vildtforvaltningsloven. 2) Vildt, der er omfattet af bekendtgørelse om vildtskader, bortset fra muldvarpe, studsmus og ægte mus, dog ikke brandmus.",
      "valid_from": "2013-03-19",
      "valid_to": null
    },
    {
      "provision_ref": "6:26",
      "chapter": "6",
      "section": "26",
      "content": "§ 26. Der er forbud mod indfangning i naturen af vildt, der er omfattet af § 25.",
      "valid_from": "2013-03-19",
      "valid_to": null
    },
    {
      "provision_ref": "6:27",
      "chapter": "6",
      "section": "27",
      "content": "§ 27. Handel med og transport af pattedyr, omfattet af § 25, er tilladt under forudsætning af, at de er lovligt nedlagt eller ombragt. Stk. 2. Handel med og forsendelse af levende vildt, der er omfattet af § 25, må kun ske efter tilladelse fra Naturstyrelsen.",
      "valid_from": "2013-03-19",
      "valid_to": null
    },
    {
      "provision_ref": "6:28",
      "chapter": "6",
      "section": "28",
      "content": "§ 28. Den, der erhvervsmæssigt køber vildt, skal på Naturstyrelsens forlangende kunne dokumentere, hvad der inden for de sidste 2 år er købt og fra hvem.",
      "valid_from": "2013-03-19",
      "valid_to": null
    },
    {
      "provision_ref": "7:29",
      "chapter": "7",
      "section": "29",
      "content": "§ 29. Tilskadekommet vildt eller nødstedt yngel må uanset bestemmelserne i kapitel 2 - 4 plejes med henblik på genudsætning. Genudsætning skal ske, så snart det skønnes, at vildtet kan klare sig selv. Stk. 2. Såfremt pleje ikke må antages at kunne føre til genudsætning inden for en periode på 6 måneder, skal vildtet aflives så hurtigt som muligt. Stk. 3. Genudsætning af tilskadekommet vildt eller nødstedt yngel skal så vidt muligt ske på artens oprindelige levested. Stk. 4. Naturstyrelsen kan i særlige tilfælde tillade fravigelser fra bestemmelserne i stk. 1 og 2. Tilladelsen kan gives på vilkår.",
      "valid_from": "2013-03-19",
      "valid_to": null
    },
    {
      "provision_ref": "7:30",
      "chapter": "7",
      "section": "30",
      "content": "§ 30. Naturstyrelsen kan bemyndige personer og virksomheder til at pleje tilskadekommet vildt eller nødstedt yngel. Stk. 2. Personer eller virksomheder, der har tilladelse til hold af fugle og pattedyr i medfør af regler udstedt efter § 6 i lov om jagt og vildtforvaltning, kan ikke bemyndiges til at pleje tilskadekommet vildt eller nødstedt yngel efter stk. 1. Stk. 3. Tilskadekommet vildt eller nødstedt yngel af de arter, der er nævnt i bilag 6, som ikke omgående aflives, må kun plejes af en person eller virksomhed, der er bemyndiget i medfør af stk. 1.",
      "valid_from": "2013-03-19",
      "valid_to": null
    },
    {
      "provision_ref": "7:31",
      "chapter": "7",
      "section": "31",
      "content": "§ 31. Naturstyrelsen kan tilbagekalde bemyndigelsen efter § 30, stk. 1, hvis reglerne i lov om jagt og vildtforvaltning eller de regler, der er fastsat i medfør af loven, ikke overholdes. Det samme gælder, hvis Naturstyrelsen skønner, at det ikke længere er formålstjenligt at opretholde bemyndigelsen.",
      "valid_from": "2013-03-19",
      "valid_to": null
    },
    {
      "provision_ref": "8:32",
      "chapter": "8",
      "section": "32",
      "content": "§ 32. Naturstyrelsen påser overholdelsen af denne bekendtgørelse, herunder at vilkår, der er fastsat i dispensationer og tilladelser, overholdes.",
      "valid_from": "2013-03-19",
      "valid_to": null
    },
    {
      "provision_ref": "8:33",
      "chapter": "8",
      "section": "33",
      "content": "§ 33. Naturstyrelsens afgørelser kan ikke påklages til anden administrativ myndighed.",
      "valid_from": "2013-03-19",
      "valid_to": null
    },
    {
      "provision_ref": "8:34",
      "chapter": "8",
      "section": "34",
      "content": "§ 34. Med mindre strengere straf er forskyldt efter anden lovgivning, straffes med bøde den, der 1) overtræder § 4, stk. 1, § 5, stk. 1, § 6, § 7, stk. 1 og stk. 2, 1. pkt., § 10, § 11, stk. 1, § 14, § 15, § 26, § 27 og § 29, stk. 1 - 3, 2) undlader at opfylde dokumentationsforpligtelser efter § 7, § 20 og § 28, eller 3) overtræder vilkår i afgørelser truffet efter bekendtgørelsen. Stk. 2. Sker der ikke konfiskation af udbytte, som er opnået ved overtrædelsen, skal der ved udmåling af bøde tages særligt hensyn til størrelsen af en opnået eller tilsigtet økonomisk gevinst. Stk. 3. Straffen kan stige til fængsel i indtil 1 år, hvis overtrædelsen er begået forsætligt eller ved grov uagtsomhed, og hvis der ved overtrædelsen er 1) forvoldt betydelig skade på de interesser, som lov om naturbeskyttelse, jf. lovbekendtgørelse nr. 933 af 24. september 2009, § 1, stk. 1 og 2, eller lov om jagt og vildtforvaltning, jf. lovbekendtgørelse nr. 930 af 24. september 2009, § 1, stk. 1, tilsigter at beskytte, eller fremkaldt fare derfor, eller 2) opnået eller tilsigtet en økonomisk fordel for den pågældende selv eller andre, herunder ved besparelser.",
      "valid_from": "2013-03-19",
      "valid_to": null
    },
    {
      "provision_ref": "8:35",
      "chapter": "8",
      "section": "35",
      "content": "§ 35. Der kan pålægges selskaber m.v. (juridiske personer) strafansvar efter reglerne i straffelovens 5. kapitel.",
      "valid_from": "2013-03-19",
      "valid_to": null
    },
    {
      "provision_ref": "8:36",
      "chapter": "8",
      "section": "36",
      "content": "§ 36. Bestemmelser i fredningsafgørelser og lignende om fredning af dyr og planter, der er omfattet af denne bekendtgørelse, er forsat gældende i det omfang, de ikke strider mod reglerne i denne bekendtgørelse. Stk. 2. Denne bekendtgørelse medfører ingen ændringer i bestemmelserne i bekendtgørelse nr. 84 af 23. januar 2002 om beskyttelse af vilde dyr og planter ved kontrol af handlen hermed (Washingtonkonventionen/CITES).",
      "valid_from": "2013-03-19",
      "valid_to": null
    },
    {
      "provision_ref": "8:37",
      "chapter": "8",
      "section": "37",
      "content": "§ 37. Bekendtgørelsen træder i kraft den 1. april 2013. Stk. 2. Bekendtgørelse nr. 901 af 11. juli 2007 om fredning af visse dyre- og plantearter m.v., indfangning og handel med vildt og pleje af tilskadekommet vildt ophæves.",
      "valid_from": "2013-03-19",
      "valid_to": null
    }
  ],
  "definitions": []
}
