{
  "id": "2013:894",
  "type": "statute",
  "title": "Lov om ændring af lov om aktiv socialpolitik, SU-loven, lov om børnetilskud og forskudsvis udbetaling af børnebidrag og forskellige andre love\\n(Reform af kontanthjælpssystemet, uddannelseshjælp for unge, aktivitetstillæg, gensidig forsørgelsespligt mellem samlevende, ændrede rådighedskrav og sanktioner m.v.)",
  "short_name": "LOV Æ#LOKDOK02",
  "status": "in_force",
  "issued_date": "2013-07-04",
  "url": "https://www.retsinformation.dk/eli/lta/2013/894/xml",
  "description": "Retsinformation source. DocumentId=BE005548; AccessionNumber=A20130089430; Characters preserved in NFC; ASCII fallback used only for key/file generation.",
  "provisions": [
    {
      "provision_ref": "1:2",
      "chapter": "1",
      "section": "2",
      "content": "§ 2 b. To personer anses for samlevende efter § 2 a, når 1) de begge er fyldt 25 år, 2) de begge er ugifte, 3) de har fælles bopæl, 4) de ikke er slægtninge i ret op- eller nedstigende linje, 5) de ikke er søskende og 6) betingelserne i stk. 2 eller 3 er opfyldt. Stk. 2. Det er ud over kravene i stk. 1 en betingelse, at 1) ansøgeren og samboen har et fælles barn, 2) ansøgeren og samboen er eller har været noteret som samlevende i ATP eller 3) ansøgeren og samboen tidligere har været gift med hin­anden, medmindre de er blevet separeret eller skilt inden for de seneste 3 måneder. Stk. 3. Ud over de i stk. 2, nr. 1-3, nævnte tilfælde kan kommunen anse to personer for at være samlevende, når de har et samliv af ægteskabslignende karakter."
    },
    {
      "provision_ref": "23",
      "section": "23",
      "content": "§ 23. Uddannelsesparate og aktivitetsparate personer under 30 år uden en erhvervskompetencegivende uddannelse modtager uddannelseshjælp. Stk. 2. Uddannelseshjælpen udgør et månedligt beløb på 1) 11.505 kr. for personer, der forsørger eget barn i hjemmet og modtager ekstra børnetilskud efter lov om børnetilskud og forskudsvis udbetaling af børnebidrag, jf. dog stk. 5, 2) 8.051 kr. for personer, der forsørger eget barn i hjemmet, ikke modtager ekstra børnetilskud efter lov om børnetilskud og forskudsvis udbetaling af børnebidrag og er gift eller bor sammen med en person, der modtager SU, uddannelseshjælp eller kontanthjælp for personer under 30 år, 3) 5.753 kr. for personer, der forsørger eget barn i hjemmet, ikke modtager ekstra børnetilskud efter lov om børnetilskud og forskudsvis udbetaling af børnebidrag og er gift eller bor sammen med en person, der ikke modtager SU, uddannelseshjælp eller kontanthjælp for personer under 30 år, 4) 10.500 kr. for kvinder, der er gravide og har passeret 12. svangerskabsuge, 5) 13.952 kr. for personer, der har en dokumenteret psykisk lidelse, der er diagnosticeret som skizofreni, skizotypisk sindslidelse, vedvarende psykotisk tilstand, korterevarende psykotisk tilstand, skizoaffektiv lidelse, uspecificeret ikke organisk betinget psykose og emotionelt ustabil personlighedsstruktur af borderlinetype, og har forsørgelsespligt over for børn, 6) 10.500 kr. for personer, der ikke bor hos en eller begge forældre og har en dokumenteret psykisk lidelse som anført i nr. 5, 7) 5.753 kr. for personer, der er fyldt 25 år og ikke bor hos en eller begge forældre, 8) 2.479 kr. for personer, der er fyldt 25 år og bor hos en eller begge forældre, 9) 5.753 kr. for personer under 25 år, der ikke bor hos en eller begge forældre, og 10) 2.479 kr. for personer under 25 år, der bor hos en eller begge forældre. Stk. 3. En person, der har en dokumenteret bidragspligt over for et barn, og som modtager uddannelseshjælp efter stk. 2, nr. 3, 7, 8, 9 eller 10, får et månedligt tillæg, der svarer til det fastsatte bidrag, dog højst normalbidraget. Er bidraget forskudsvis udlagt på tidspunktet for udbetaling af hjælp, benyttes tillægget til afdrag på bidragsgælden. Uddannelseshjælp, aktivitetstillæg, jf. § 24, og månedligt tillæg til børnebidrag kan samlet højst udgøre 13.952 kr. Stk. 4. Hjælp efter stk. 3 er betinget af, at børnene opholder sig her i landet. Dette gælder dog ikke for EU/EØS-borgere, i det omfang disse efter EU-retten er berettigede til hjælpen, eller for personer, der er omfattet af bilaterale overenskomster. Stk. 5. For en enlig forsørger, der ikke modtager ekstra børnetilskud som følge af betingelserne i § 5, stk. 1, nr. 1, eller § 5 a i lov om børnetilskud og forskudsvis udbetaling af børnebidrag, ydes uddannelseshjælpen med den sats, som den enlige forsørger ville have haft ret til, hvis betingelserne i lov om børnetilskud og forskudsvis udbetaling af børnebidrag var opfyldt."
    },
    {
      "provision_ref": "24",
      "section": "24",
      "content": "§ 24. Kommunen yder et aktivitetstillæg til uddannelseshjælpen til en person, der er visiteret som aktivitetsparat og deltager i tilbud efter lov om en aktiv beskæftigelsesindsats, jf. dog stk. 3 og 5. En person har endvidere ret til aktivitetstillægget, når personen har tilkendegivet, at pågældende ønsker tilbud. Aktivitetstillægget kan tidligst ydes, når personen har modtaget uddannelseshjælp i 3 måneder, jf. dog stk. 4. Stk. 2. Aktivitetstillægget udgør et månedligt beløb på 1) 2.447 kr. for personer, der modtager uddannelseshjælp efter § 23, stk. 2, nr. 1, 2) 5.901 kr. for personer, der modtager uddannelseshjælp efter § 23, stk. 2, nr. 2, 3) 8.199 kr. for personer, der modtager uddannelseshjælp efter § 23, stk. 2, nr. 3, 4) 4.747 kr. for personer, der modtager uddannelseshjælp efter § 23, stk. 2, nr. 7, 5) 8.021 kr. for personer, der modtager uddannelseshjælp efter § 23, stk. 2, nr. 8, 6) 1.014 kr. for personer, der modtager uddannelseshjælp efter § 23, stk. 2, nr. 9, og 7) 786 kr. for personer, der modtager uddannelseshjælp efter § 23, stk. 2, nr. 10. Stk. 3. Personer, der modtager uddannelseshjælp efter § 23, stk. 2, nr. 4, 5 eller 6, kan ikke modtage et aktivitetstillæg til uddannelseshjælpen. Stk. 4. I de tilfælde, hvor kommunen har visiteret personen som aktivitetsparat ved den første samtale efter senest 1 uge, jf. § 20 a, stk. 1, i lov om en aktiv beskæftigelsesindsats, har personen ret til aktivitetstillæg fra dette tidspunkt, hvis betingelserne i stk. 1, 1. eller 2. pkt., er opfyldt. Stk. 5. En person, der er forrevalidend, jf. kapitel 6, kan modtage aktivitetstillæg, når personen deltager i aktiviteter efter lov om en aktiv beskæftigelsesindsats. Stk. 6. Hvis udbetaling af uddannelseshjælp ophører og en person ikke har modtaget uddannelseshjælp i en hel kalendermåned, kan der først udbetales aktivitetstillæg samtidig med uddannelseshjælp, når betingelserne i stk. 1 eller 4 er opfyldt."
    },
    {
      "provision_ref": "25",
      "section": "25",
      "content": "§ 25. Personer, som er fyldt 30 år, og jobparate og aktivitetsparate personer under 30 år med en erhvervskompetencegivende uddannelse modtager kontanthjælp. Personer, som er omfattet af et integrationsprogram efter integrationsloven, modtager kontanthjælp. Stk. 2. Kontanthjælpen til personer, der er fyldt 30 år, udgør et månedligt beløb på 1) 13.952 kr. for personer, som har forsørgelsespligt over for børn, og 2) 10.500 kr. for andre personer. Stk. 3. Kontanthjælpen til personer under 30 år udgør et månedligt beløb på 1) 13.335 kr. for personer, der forsørger eget barn i hjemmet og modtager ekstra børnetilskud efter lov om børnetilskud og forskudsvis udbetaling af børnebidrag, jf. dog stk. 6, 2) 9.330 kr. for personer, der forsørger eget barn i hjemmet, ikke modtager ekstra børnetilskud efter lov om børnetilskud og forskudsvis udbetaling af børnebidrag og er gift eller bor sammen med en person, der modtager SU, uddannelseshjælp eller kontanthjælp for personer under 30 år, 3) 6.767 kr. for personer, der forsørger eget barn i hjemmet, ikke modtager ekstra børnetilskud efter lov om børnetilskud og forskudsvis udbetaling af børnebidrag og er gift eller bor sammen med en person, der ikke modtager SU, uddannelseshjælp eller kontanthjælp for personer under 30 år, 4) 10.500 kr. for kvinder, der er gravide og har passeret 12. svangerskabsuge, 5) 13.952 kr. for personer, der har en dokumenteret psykisk lidelse, der er diagnosticeret som skizofreni, skizotypisk sindslidelse, vedvarende psykotisk tilstand, korterevarende psykotisk tilstand, skizoaffektiv lidelse, uspecificeret ikke organisk betinget psykose og emotionelt ustabil personlighedsstruktur af borderlinetype, og har forsørgelsespligt over for børn, 6) 10.500 kr. for personer, der ikke bor hos en eller begge forældre og har en dokumenteret psykisk lidelse som anført i nr. 5, 7) 6.767 kr. for personer, der er fyldt 25 år og ikke bor hos en eller begge forældre, 8) 3.265 kr. for personer, der er fyldt 25 år og bor hos en eller begge forældre, 9) 6.767 kr. for personer under 25 år, der ikke bor hos en eller begge forældre, og 10) 3.265 kr. for personer under 25 år, der bor hos en eller begge forældre. Stk. 4. En person, der har en dokumenteret bidragspligt over for et barn, og som modtager kontanthjælp efter stk. 3, nr. 3, 7, 8, 9 eller 10, får et månedligt tillæg, der svarer til det fastsatte bidrag, dog højst normalbidraget. Er bidraget forskudsvis udlagt på tidspunktet for udbetaling af hjælp, benyttes tillægget til afdrag på bidragsgælden. Kontanthjælp, aktivitetstillæg, jf. stk. 7 og 8, og månedligt tillæg til børnebidrag kan samlet højst udgøre 13.952 kr. Stk. 5. Hjælp efter stk. 4 er betinget af, at børnene opholder sig her i landet. Dette gælder dog ikke for EU/EØS-borgere, i det omfang disse efter EU-retten er berettigede til hjælpen, eller for personer, der er omfattet af bilaterale overenskomster. Stk. 6. For en enlig forsørger, der ikke modtager ekstra børnetilskud som følge af betingelserne i § 5, stk. 1, nr. 1, eller § 5 a i lov om børnetilskud og forskudsvis udbetaling af børnebidrag, ydes kontanthjælpen med den sats, som den enlige forsørger ville have haft ret til, hvis betingelserne i lov om børnetilskud og forskudsvis udbetaling af børnebidrag var opfyldt. Stk. 7. Kommunen yder et aktivitetstillæg til kontanthjælpen til en person under 30 år, der er visiteret som aktivitetsparat og deltager i tilbud efter lov om en aktiv beskæftigelsesindsats eller tilbud i medfør af integrationsprogrammet efter integrationsloven. En aktivitetsparat person har endvidere ret til aktivitetstillægget, når personen har tilkendegivet, at pågældende ønsker tilbud. Aktivitets­tillægget kan tidligst ydes, når personen har modtaget kontanthjælp i 3 måneder. Stk. 8. Aktivitetstillægget udgør et månedligt beløb på 1) 617 kr. for personer, der modtager kontanthjælp efter stk. 3, nr. 1, 2) 4.622 kr. for personer, der modtager kontanthjælp efter stk. 3, nr. 2, 3) 7.185 kr. for personer, der modtager kontanthjælp efter stk. 3, nr. 3, 4) 3.733 kr. for personer, der modtager kontanthjælp efter stk. 3, nr. 7, og 5) 7.235 kr. for personer, der modtager kontanthjælp efter stk. 3, nr. 8. Stk. 9. Personer, der modtager kontanthjælp efter stk. 3, nr. 4-6, 9 og 10, kan ikke modtage et aktivitetstillæg til kontanthjælpen. Stk. 10. En person, der er forrevalidend, jf. kapitel 6, kan modtage aktivitetstillæg, når personen deltager i aktiviteter efter lov om en aktiv beskæftigelsesindsats. Stk. 11. Hvis udbetaling af kontanthjælp ophører og en person ikke har modtaget kontanthjælp i en hel kalendermåned, kan der først udbetales aktivitetstillæg samtidig med kontanthjælp, når betingelserne i stk. 7 er opfyldt."
    },
    {
      "provision_ref": "34",
      "section": "34",
      "content": "§ 34 b. Kommunen kan yde støtte til betaling af udgifter til deltagerbetaling i forbindelse med start på nødvendig almen voksenuddannelse og almengymnasiale uddannelser som enkeltfag til en person, der modtager uddannelseshjælp efter § 23, hvis kommunen på baggrund af personens økonomiske forhold vurderer, at personen har behov for støtte. Det er en forudsætning, at deltagelse i uddannelsen skal påbegyndes på baggrund af et uddannelsespålæg, jf. § 21 b i lov om en aktiv beskæftigelsesindsats eller integrationslovens § 16 a. Yder kommunen hel eller delvis støtte, kan personen ikke modtage støtte til denne del af deltagerbetalingen efter anden lovgivning."
    },
    {
      "provision_ref": "40",
      "section": "40",
      "content": "§ 40 a. En person, der er uddannelses- eller jobparat, mister retten til hjælp efter §§ 23 og 25 i en periode på op til 3 måneder, hvis personen gentagne gange uden rimelig grund har undladt at opfylde sin pligt til at stå til rådighed efter reglerne i §§ 13 og 13 a og kommunen konkret vurderer, at personen med sin adfærd udviser en manglende vilje til at stå til rådighed for arbejde, uddannelse, tilbud m.v. Stk. 2. Kommunen skal samtidig med afgørelsen efter stk. 1 give personen et tilbud efter lov om en aktiv beskæftigelsesindsats, tilbud i medfør af integrationsprogrammet efter integrationsloven eller anden beskæftigelsesfremmende foranstaltning, daglige samtaler eller pligt til at møde dagligt i jobcenteret. Aktiviteter efter 1. pkt. skal kunne påbegyndes samme dag, som afgørelsen efter stk. 1 har virkning fra. Personen modtager hjælp efter §§ 23 og 25 for de dage, hvor den pågældende deltager i tilbud, møder til samtaler eller møder i jobcenteret. Stk. 3. Hvis en person er syg eller har børnepasningsproblemer, skal personen meddele dette på den måde, som jobcenteret har angivet forud for det tidspunkt, som den pågældende skal møde i tilbuddet, møde til samtalen eller møde på jobcenteret, jf. stk. 2. Stk. 4. Hvis en person udebliver fra et tilbud m.v., jf. stk. 2, kan kommunen i helt særlige situationer udbetale hjælp for de dage, hvor den pågældende er udeblevet. Dette gælder også, hvis personen ikke har givet meddelelse om fraværet forud for mødetidspunktet, jf. stk. 3. Personen skal, så snart det er muligt, tage kontakt til jobcenteret og oplyse om årsagen til udeblivelsen. Stk. 5. Opgørelsen af de dage, der kan udbetales hjælp for, jf. stk. 2-4, sker som en samlet opgørelse for 1 måned. Hjælpen beregnes som en forholdsmæssig andel af månedens hjælp svarende til antallet af kalenderdage, hvor personen har opfyldt betingelserne for at modtage hjælp, sat i forhold til månedens kalenderdage. Hjælpen udbetales efter § 89, stk. 1."
    },
    {
      "provision_ref": "77",
      "section": "77",
      "content": "§ 77. Hvis en person, der modtager ledighedsydelse, uden rimelig grund, jf. § 13, stk. 7 eller 8, udebliver fra en jobsamtale, et møde i rehabiliteringsteamet, en samtale om rådighedsvurdering eller en opfølgningssamtale, jf. § 75, stk. 1, nr. 2, foretager kommunen fradrag i ledighedsydelsen for de dage, der går, fra personen skulle være mødt til samtalen, og indtil kontakten til kommunen er genoprettet. Der foretages fradrag i ledighedsydelsen for den dag, hvor samtalen skulle have fundet sted, uanset om personen kontakter kommunen samme dag. Stk. 2. Hvis en person, der modtager ledighedsydelse, har undladt at lægge sit cv rettidigt i Jobnet, jf. § 75, stk. 1, nr. 6, kan den pågældende ikke modtage ledighedsydelse for de dage, hvor cv’et ikke har været lagt ind, medmindre den manglende indlæggelse af cv ikke skyldes personens forhold. Stk. 3. Hvis en person, der modtager ledighedsydelse, uden rimelig grund, jf. § 13, stk. 7 eller 8, udebliver fra en cv-samtale, foretager kommunen fradrag i ledighedsydelsen for de dage, der går, fra personen skulle være mødt til samtalen, og indtil kontakten til kommunen er genoprettet. Der foretages fradrag i ledighedsydelsen for den dag, hvor samtalen skulle have fundet sted, uanset om personen kontakter kommunen samme dag. Stk. 4. Nedsættelsen af hjælpen efter stk. 1-3 fastsættes på baggrund af den årlige ledighedsydelse og fastsættes pr. dag beregnet på baggrund af en 5-dagesuge. Hvis den månedlige hjælp til en person er nedsat, nedsættes fradraget pr. dag tilsvarende. Stk. 5. Beskæftigelsesministeren offentliggør størrelsen af fradraget i hjælpen pr. dag."
    },
    {
      "provision_ref": "97",
      "section": "97",
      "content": "§ 97 a. Forsømmer en samlever at opfylde sin forsørgelsespligt efter §§ 2 a og 2 b, udbetaler kommunen uddannelses- eller kontanthjælp til ansøgeren. Kommunen kan opkræve et beløb hos samleveren svarende til den udbetalte uddannelses- eller kontanthjælp. Kommunen kan dog kun opkræve beløbet, hvis samleveren efterlades tilstrækkelige midler til at skaffe det nødvendige til sin egen og familiens forsørgelse."
    },
    {
      "provision_ref": "13:98",
      "chapter": "13",
      "section": "98",
      "content": "§ 98 b. Når kommunen sender partshøring, herunder agterskrivelse, skal disse sendes digitalt til en person, før der træffes afgørelse efter kapitel 4. Personen skal besvare partshøringen digitalt, hvis personen modtager hjælp efter § 11 som uddannelsesparat eller jobparat. En person, der modtager hjælp efter kapitel 11 som aktivitetsparat, kan besvare partshøringen digitalt. Stk. 2. Kommunen skal sende afgørelser efter kapitel 4 digitalt, når partshøring er sendt digitalt. Stk. 3. Kommunen kan sende partshøring, herunder agterskrivelse, og afgørelse med almindelig post til en person, der modtager hjælp efter § 11 som aktivitetsparat, hvis det ikke er muligt for personen at anvende digitale værktøjer. Stk. 4. Partshøring, herunder agterskrivelse, og afgørelse efter stk. 1 og 2 kan udstedes uden underskrift, men med maskinel eller på tilsvarende måde gengivet underskrift eller under anvendelse af en teknik, der sikrer en entydig identifikation af den, som har udstedt partshøringen, herunder agterskrivelsen, eller afgørelsen. En sådan partshøring, herunder agterskrivelse, og afgørelse sidestilles med partshøringer, herunder agterskrivelser, og afgørelser med personlig underskrift. Stk. 5. En digital partshøring, herunder agterskrivelse, og afgørelse anses for at være kommet frem, når den er tilgængelig for adressaten for meddelelsen. Tilsvarende gælder for personens besvarelse af en digital partshøring."
    },
    {
      "provision_ref": "10",
      "section": "10",
      "content": "§ 10 g. Ændres den indtægt, der ligger til grund for beregningen af supplerende børnetilskud, med mere end 10 pct., omregnes tilskuddet for kalenderåret, og de månedlige udbetalinger for den resterende del af kalenderåret reguleres, således at det samlede udbetalte supplerende børnetilskud for kalenderåret svarer til det beregnede tilskud på årsbasis. Stk. 2. Indtræder eller ophører ret til supplerende børnetilskud, eller ændres forsørgelsesforholdene inden for 1 kalenderår, beregnes tilskuddet forholdsmæssigt for de måneder i året, hvor ansøger er berettiget til at få udbetalt supplerende børnetilskud på samme grundlag. Ved periodeopdeling efter 1. pkt. opgøres indtægten for de måneder af året, ansøger er berettiget til supplerende børnetilskud på samme grundlag, og omregnes forholdsvis til en årsindtægt. De månedlige udbetalinger for den resterende del af kalenderåret reguleres, således at det samlede udbetalte supplerende børnetilskud for kalenderåret svarer til summen af de enkelte perioders beregnede tilskud. Stk. 3. Afviger den faktiske indtægt med mere end 10 pct. fra den indtægt, der har været lagt til grund for beregning af supplerende børnetilskud i kalenderåret, skal det for meget eller for lidt udbetalte tilskud henholdsvis tilbagebetales og efterbetales, hvis beløbet er større end 100 kr. Ved efterreguleringen efter 1. pkt. finder reglerne om periodeopdeling i stk. 2 tilsvarende anvendelse. Stk. 4. Ved tilbagebetalingskrav efter stk. 3, samt i tilfælde af at en omregning efter stk. 1 eller 2 bevirker, at det allerede udbetalte supplerende børnetilskud i kalenderåret overstiger det tilskud, ansøgeren herefter er berettiget til i kalenderåret, fradrages for meget udbetalt supplerende børnetilskud i det efterfølgende kalenderårs tilskud, uanset om tilskuddet udbetales efter § 10 c eller § 10 d. Er ansøgeren i det efterfølgende kalenderår ikke berettiget til tilskud efter § 10 c eller § 10 d, skal for meget udbetalt tilskud tilbagebetales. Stk. 5. Social- og integrationsministeren kan fastsætte nærmere regler om opgørelse af indtægt og henføring af indtægt til bestemte perioder efter stk. 1-3, herunder på grundlag af oplysninger fra indkomstregistret, forskudsregistreringen og årsopgørelsen. Social- og integrationsministeren kan fastsætte nærmere regler om tilbagebetaling efter stk. 4, 2. pkt."
    },
    {
      "provision_ref": "4",
      "section": "4",
      "content": "§ 4 A. Underhold, som ydes mellem samlevende, der har gensidig forsørgelsespligt i henhold til § 2 a, jf. § 2 b, i lov om aktiv socialpolitik, medregnes ikke ved opgørelsen af den skattepligtige indkomst."
    }
  ],
  "provision_versions": [
    {
      "provision_ref": "1:2",
      "chapter": "1",
      "section": "2",
      "content": "§ 2 b. To personer anses for samlevende efter § 2 a, når 1) de begge er fyldt 25 år, 2) de begge er ugifte, 3) de har fælles bopæl, 4) de ikke er slægtninge i ret op- eller nedstigende linje, 5) de ikke er søskende og 6) betingelserne i stk. 2 eller 3 er opfyldt. Stk. 2. Det er ud over kravene i stk. 1 en betingelse, at 1) ansøgeren og samboen har et fælles barn, 2) ansøgeren og samboen er eller har været noteret som samlevende i ATP eller 3) ansøgeren og samboen tidligere har været gift med hin­anden, medmindre de er blevet separeret eller skilt inden for de seneste 3 måneder. Stk. 3. Ud over de i stk. 2, nr. 1-3, nævnte tilfælde kan kommunen anse to personer for at være samlevende, når de har et samliv af ægteskabslignende karakter.",
      "valid_from": "2013-07-04",
      "valid_to": null
    },
    {
      "provision_ref": "23",
      "section": "23",
      "content": "§ 23. Uddannelsesparate og aktivitetsparate personer under 30 år uden en erhvervskompetencegivende uddannelse modtager uddannelseshjælp. Stk. 2. Uddannelseshjælpen udgør et månedligt beløb på 1) 11.505 kr. for personer, der forsørger eget barn i hjemmet og modtager ekstra børnetilskud efter lov om børnetilskud og forskudsvis udbetaling af børnebidrag, jf. dog stk. 5, 2) 8.051 kr. for personer, der forsørger eget barn i hjemmet, ikke modtager ekstra børnetilskud efter lov om børnetilskud og forskudsvis udbetaling af børnebidrag og er gift eller bor sammen med en person, der modtager SU, uddannelseshjælp eller kontanthjælp for personer under 30 år, 3) 5.753 kr. for personer, der forsørger eget barn i hjemmet, ikke modtager ekstra børnetilskud efter lov om børnetilskud og forskudsvis udbetaling af børnebidrag og er gift eller bor sammen med en person, der ikke modtager SU, uddannelseshjælp eller kontanthjælp for personer under 30 år, 4) 10.500 kr. for kvinder, der er gravide og har passeret 12. svangerskabsuge, 5) 13.952 kr. for personer, der har en dokumenteret psykisk lidelse, der er diagnosticeret som skizofreni, skizotypisk sindslidelse, vedvarende psykotisk tilstand, korterevarende psykotisk tilstand, skizoaffektiv lidelse, uspecificeret ikke organisk betinget psykose og emotionelt ustabil personlighedsstruktur af borderlinetype, og har forsørgelsespligt over for børn, 6) 10.500 kr. for personer, der ikke bor hos en eller begge forældre og har en dokumenteret psykisk lidelse som anført i nr. 5, 7) 5.753 kr. for personer, der er fyldt 25 år og ikke bor hos en eller begge forældre, 8) 2.479 kr. for personer, der er fyldt 25 år og bor hos en eller begge forældre, 9) 5.753 kr. for personer under 25 år, der ikke bor hos en eller begge forældre, og 10) 2.479 kr. for personer under 25 år, der bor hos en eller begge forældre. Stk. 3. En person, der har en dokumenteret bidragspligt over for et barn, og som modtager uddannelseshjælp efter stk. 2, nr. 3, 7, 8, 9 eller 10, får et månedligt tillæg, der svarer til det fastsatte bidrag, dog højst normalbidraget. Er bidraget forskudsvis udlagt på tidspunktet for udbetaling af hjælp, benyttes tillægget til afdrag på bidragsgælden. Uddannelseshjælp, aktivitetstillæg, jf. § 24, og månedligt tillæg til børnebidrag kan samlet højst udgøre 13.952 kr. Stk. 4. Hjælp efter stk. 3 er betinget af, at børnene opholder sig her i landet. Dette gælder dog ikke for EU/EØS-borgere, i det omfang disse efter EU-retten er berettigede til hjælpen, eller for personer, der er omfattet af bilaterale overenskomster. Stk. 5. For en enlig forsørger, der ikke modtager ekstra børnetilskud som følge af betingelserne i § 5, stk. 1, nr. 1, eller § 5 a i lov om børnetilskud og forskudsvis udbetaling af børnebidrag, ydes uddannelseshjælpen med den sats, som den enlige forsørger ville have haft ret til, hvis betingelserne i lov om børnetilskud og forskudsvis udbetaling af børnebidrag var opfyldt.",
      "valid_from": "2013-07-04",
      "valid_to": null
    },
    {
      "provision_ref": "24",
      "section": "24",
      "content": "§ 24. Kommunen yder et aktivitetstillæg til uddannelseshjælpen til en person, der er visiteret som aktivitetsparat og deltager i tilbud efter lov om en aktiv beskæftigelsesindsats, jf. dog stk. 3 og 5. En person har endvidere ret til aktivitetstillægget, når personen har tilkendegivet, at pågældende ønsker tilbud. Aktivitetstillægget kan tidligst ydes, når personen har modtaget uddannelseshjælp i 3 måneder, jf. dog stk. 4. Stk. 2. Aktivitetstillægget udgør et månedligt beløb på 1) 2.447 kr. for personer, der modtager uddannelseshjælp efter § 23, stk. 2, nr. 1, 2) 5.901 kr. for personer, der modtager uddannelseshjælp efter § 23, stk. 2, nr. 2, 3) 8.199 kr. for personer, der modtager uddannelseshjælp efter § 23, stk. 2, nr. 3, 4) 4.747 kr. for personer, der modtager uddannelseshjælp efter § 23, stk. 2, nr. 7, 5) 8.021 kr. for personer, der modtager uddannelseshjælp efter § 23, stk. 2, nr. 8, 6) 1.014 kr. for personer, der modtager uddannelseshjælp efter § 23, stk. 2, nr. 9, og 7) 786 kr. for personer, der modtager uddannelseshjælp efter § 23, stk. 2, nr. 10. Stk. 3. Personer, der modtager uddannelseshjælp efter § 23, stk. 2, nr. 4, 5 eller 6, kan ikke modtage et aktivitetstillæg til uddannelseshjælpen. Stk. 4. I de tilfælde, hvor kommunen har visiteret personen som aktivitetsparat ved den første samtale efter senest 1 uge, jf. § 20 a, stk. 1, i lov om en aktiv beskæftigelsesindsats, har personen ret til aktivitetstillæg fra dette tidspunkt, hvis betingelserne i stk. 1, 1. eller 2. pkt., er opfyldt. Stk. 5. En person, der er forrevalidend, jf. kapitel 6, kan modtage aktivitetstillæg, når personen deltager i aktiviteter efter lov om en aktiv beskæftigelsesindsats. Stk. 6. Hvis udbetaling af uddannelseshjælp ophører og en person ikke har modtaget uddannelseshjælp i en hel kalendermåned, kan der først udbetales aktivitetstillæg samtidig med uddannelseshjælp, når betingelserne i stk. 1 eller 4 er opfyldt.",
      "valid_from": "2013-07-04",
      "valid_to": null
    },
    {
      "provision_ref": "25",
      "section": "25",
      "content": "§ 25. Personer, som er fyldt 30 år, og jobparate og aktivitetsparate personer under 30 år med en erhvervskompetencegivende uddannelse modtager kontanthjælp. Personer, som er omfattet af et integrationsprogram efter integrationsloven, modtager kontanthjælp. Stk. 2. Kontanthjælpen til personer, der er fyldt 30 år, udgør et månedligt beløb på 1) 13.952 kr. for personer, som har forsørgelsespligt over for børn, og 2) 10.500 kr. for andre personer. Stk. 3. Kontanthjælpen til personer under 30 år udgør et månedligt beløb på 1) 13.335 kr. for personer, der forsørger eget barn i hjemmet og modtager ekstra børnetilskud efter lov om børnetilskud og forskudsvis udbetaling af børnebidrag, jf. dog stk. 6, 2) 9.330 kr. for personer, der forsørger eget barn i hjemmet, ikke modtager ekstra børnetilskud efter lov om børnetilskud og forskudsvis udbetaling af børnebidrag og er gift eller bor sammen med en person, der modtager SU, uddannelseshjælp eller kontanthjælp for personer under 30 år, 3) 6.767 kr. for personer, der forsørger eget barn i hjemmet, ikke modtager ekstra børnetilskud efter lov om børnetilskud og forskudsvis udbetaling af børnebidrag og er gift eller bor sammen med en person, der ikke modtager SU, uddannelseshjælp eller kontanthjælp for personer under 30 år, 4) 10.500 kr. for kvinder, der er gravide og har passeret 12. svangerskabsuge, 5) 13.952 kr. for personer, der har en dokumenteret psykisk lidelse, der er diagnosticeret som skizofreni, skizotypisk sindslidelse, vedvarende psykotisk tilstand, korterevarende psykotisk tilstand, skizoaffektiv lidelse, uspecificeret ikke organisk betinget psykose og emotionelt ustabil personlighedsstruktur af borderlinetype, og har forsørgelsespligt over for børn, 6) 10.500 kr. for personer, der ikke bor hos en eller begge forældre og har en dokumenteret psykisk lidelse som anført i nr. 5, 7) 6.767 kr. for personer, der er fyldt 25 år og ikke bor hos en eller begge forældre, 8) 3.265 kr. for personer, der er fyldt 25 år og bor hos en eller begge forældre, 9) 6.767 kr. for personer under 25 år, der ikke bor hos en eller begge forældre, og 10) 3.265 kr. for personer under 25 år, der bor hos en eller begge forældre. Stk. 4. En person, der har en dokumenteret bidragspligt over for et barn, og som modtager kontanthjælp efter stk. 3, nr. 3, 7, 8, 9 eller 10, får et månedligt tillæg, der svarer til det fastsatte bidrag, dog højst normalbidraget. Er bidraget forskudsvis udlagt på tidspunktet for udbetaling af hjælp, benyttes tillægget til afdrag på bidragsgælden. Kontanthjælp, aktivitetstillæg, jf. stk. 7 og 8, og månedligt tillæg til børnebidrag kan samlet højst udgøre 13.952 kr. Stk. 5. Hjælp efter stk. 4 er betinget af, at børnene opholder sig her i landet. Dette gælder dog ikke for EU/EØS-borgere, i det omfang disse efter EU-retten er berettigede til hjælpen, eller for personer, der er omfattet af bilaterale overenskomster. Stk. 6. For en enlig forsørger, der ikke modtager ekstra børnetilskud som følge af betingelserne i § 5, stk. 1, nr. 1, eller § 5 a i lov om børnetilskud og forskudsvis udbetaling af børnebidrag, ydes kontanthjælpen med den sats, som den enlige forsørger ville have haft ret til, hvis betingelserne i lov om børnetilskud og forskudsvis udbetaling af børnebidrag var opfyldt. Stk. 7. Kommunen yder et aktivitetstillæg til kontanthjælpen til en person under 30 år, der er visiteret som aktivitetsparat og deltager i tilbud efter lov om en aktiv beskæftigelsesindsats eller tilbud i medfør af integrationsprogrammet efter integrationsloven. En aktivitetsparat person har endvidere ret til aktivitetstillægget, når personen har tilkendegivet, at pågældende ønsker tilbud. Aktivitets­tillægget kan tidligst ydes, når personen har modtaget kontanthjælp i 3 måneder. Stk. 8. Aktivitetstillægget udgør et månedligt beløb på 1) 617 kr. for personer, der modtager kontanthjælp efter stk. 3, nr. 1, 2) 4.622 kr. for personer, der modtager kontanthjælp efter stk. 3, nr. 2, 3) 7.185 kr. for personer, der modtager kontanthjælp efter stk. 3, nr. 3, 4) 3.733 kr. for personer, der modtager kontanthjælp efter stk. 3, nr. 7, og 5) 7.235 kr. for personer, der modtager kontanthjælp efter stk. 3, nr. 8. Stk. 9. Personer, der modtager kontanthjælp efter stk. 3, nr. 4-6, 9 og 10, kan ikke modtage et aktivitetstillæg til kontanthjælpen. Stk. 10. En person, der er forrevalidend, jf. kapitel 6, kan modtage aktivitetstillæg, når personen deltager i aktiviteter efter lov om en aktiv beskæftigelsesindsats. Stk. 11. Hvis udbetaling af kontanthjælp ophører og en person ikke har modtaget kontanthjælp i en hel kalendermåned, kan der først udbetales aktivitetstillæg samtidig med kontanthjælp, når betingelserne i stk. 7 er opfyldt.",
      "valid_from": "2013-07-04",
      "valid_to": null
    },
    {
      "provision_ref": "34",
      "section": "34",
      "content": "§ 34 b. Kommunen kan yde støtte til betaling af udgifter til deltagerbetaling i forbindelse med start på nødvendig almen voksenuddannelse og almengymnasiale uddannelser som enkeltfag til en person, der modtager uddannelseshjælp efter § 23, hvis kommunen på baggrund af personens økonomiske forhold vurderer, at personen har behov for støtte. Det er en forudsætning, at deltagelse i uddannelsen skal påbegyndes på baggrund af et uddannelsespålæg, jf. § 21 b i lov om en aktiv beskæftigelsesindsats eller integrationslovens § 16 a. Yder kommunen hel eller delvis støtte, kan personen ikke modtage støtte til denne del af deltagerbetalingen efter anden lovgivning.",
      "valid_from": "2013-07-04",
      "valid_to": null
    },
    {
      "provision_ref": "40",
      "section": "40",
      "content": "§ 40 a. En person, der er uddannelses- eller jobparat, mister retten til hjælp efter §§ 23 og 25 i en periode på op til 3 måneder, hvis personen gentagne gange uden rimelig grund har undladt at opfylde sin pligt til at stå til rådighed efter reglerne i §§ 13 og 13 a og kommunen konkret vurderer, at personen med sin adfærd udviser en manglende vilje til at stå til rådighed for arbejde, uddannelse, tilbud m.v. Stk. 2. Kommunen skal samtidig med afgørelsen efter stk. 1 give personen et tilbud efter lov om en aktiv beskæftigelsesindsats, tilbud i medfør af integrationsprogrammet efter integrationsloven eller anden beskæftigelsesfremmende foranstaltning, daglige samtaler eller pligt til at møde dagligt i jobcenteret. Aktiviteter efter 1. pkt. skal kunne påbegyndes samme dag, som afgørelsen efter stk. 1 har virkning fra. Personen modtager hjælp efter §§ 23 og 25 for de dage, hvor den pågældende deltager i tilbud, møder til samtaler eller møder i jobcenteret. Stk. 3. Hvis en person er syg eller har børnepasningsproblemer, skal personen meddele dette på den måde, som jobcenteret har angivet forud for det tidspunkt, som den pågældende skal møde i tilbuddet, møde til samtalen eller møde på jobcenteret, jf. stk. 2. Stk. 4. Hvis en person udebliver fra et tilbud m.v., jf. stk. 2, kan kommunen i helt særlige situationer udbetale hjælp for de dage, hvor den pågældende er udeblevet. Dette gælder også, hvis personen ikke har givet meddelelse om fraværet forud for mødetidspunktet, jf. stk. 3. Personen skal, så snart det er muligt, tage kontakt til jobcenteret og oplyse om årsagen til udeblivelsen. Stk. 5. Opgørelsen af de dage, der kan udbetales hjælp for, jf. stk. 2-4, sker som en samlet opgørelse for 1 måned. Hjælpen beregnes som en forholdsmæssig andel af månedens hjælp svarende til antallet af kalenderdage, hvor personen har opfyldt betingelserne for at modtage hjælp, sat i forhold til månedens kalenderdage. Hjælpen udbetales efter § 89, stk. 1.",
      "valid_from": "2013-07-04",
      "valid_to": null
    },
    {
      "provision_ref": "77",
      "section": "77",
      "content": "§ 77. Hvis en person, der modtager ledighedsydelse, uden rimelig grund, jf. § 13, stk. 7 eller 8, udebliver fra en jobsamtale, et møde i rehabiliteringsteamet, en samtale om rådighedsvurdering eller en opfølgningssamtale, jf. § 75, stk. 1, nr. 2, foretager kommunen fradrag i ledighedsydelsen for de dage, der går, fra personen skulle være mødt til samtalen, og indtil kontakten til kommunen er genoprettet. Der foretages fradrag i ledighedsydelsen for den dag, hvor samtalen skulle have fundet sted, uanset om personen kontakter kommunen samme dag. Stk. 2. Hvis en person, der modtager ledighedsydelse, har undladt at lægge sit cv rettidigt i Jobnet, jf. § 75, stk. 1, nr. 6, kan den pågældende ikke modtage ledighedsydelse for de dage, hvor cv’et ikke har været lagt ind, medmindre den manglende indlæggelse af cv ikke skyldes personens forhold. Stk. 3. Hvis en person, der modtager ledighedsydelse, uden rimelig grund, jf. § 13, stk. 7 eller 8, udebliver fra en cv-samtale, foretager kommunen fradrag i ledighedsydelsen for de dage, der går, fra personen skulle være mødt til samtalen, og indtil kontakten til kommunen er genoprettet. Der foretages fradrag i ledighedsydelsen for den dag, hvor samtalen skulle have fundet sted, uanset om personen kontakter kommunen samme dag. Stk. 4. Nedsættelsen af hjælpen efter stk. 1-3 fastsættes på baggrund af den årlige ledighedsydelse og fastsættes pr. dag beregnet på baggrund af en 5-dagesuge. Hvis den månedlige hjælp til en person er nedsat, nedsættes fradraget pr. dag tilsvarende. Stk. 5. Beskæftigelsesministeren offentliggør størrelsen af fradraget i hjælpen pr. dag.",
      "valid_from": "2013-07-04",
      "valid_to": null
    },
    {
      "provision_ref": "97",
      "section": "97",
      "content": "§ 97 a. Forsømmer en samlever at opfylde sin forsørgelsespligt efter §§ 2 a og 2 b, udbetaler kommunen uddannelses- eller kontanthjælp til ansøgeren. Kommunen kan opkræve et beløb hos samleveren svarende til den udbetalte uddannelses- eller kontanthjælp. Kommunen kan dog kun opkræve beløbet, hvis samleveren efterlades tilstrækkelige midler til at skaffe det nødvendige til sin egen og familiens forsørgelse.",
      "valid_from": "2013-07-04",
      "valid_to": null
    },
    {
      "provision_ref": "13:98",
      "chapter": "13",
      "section": "98",
      "content": "§ 98 b. Når kommunen sender partshøring, herunder agterskrivelse, skal disse sendes digitalt til en person, før der træffes afgørelse efter kapitel 4. Personen skal besvare partshøringen digitalt, hvis personen modtager hjælp efter § 11 som uddannelsesparat eller jobparat. En person, der modtager hjælp efter kapitel 11 som aktivitetsparat, kan besvare partshøringen digitalt. Stk. 2. Kommunen skal sende afgørelser efter kapitel 4 digitalt, når partshøring er sendt digitalt. Stk. 3. Kommunen kan sende partshøring, herunder agterskrivelse, og afgørelse med almindelig post til en person, der modtager hjælp efter § 11 som aktivitetsparat, hvis det ikke er muligt for personen at anvende digitale værktøjer. Stk. 4. Partshøring, herunder agterskrivelse, og afgørelse efter stk. 1 og 2 kan udstedes uden underskrift, men med maskinel eller på tilsvarende måde gengivet underskrift eller under anvendelse af en teknik, der sikrer en entydig identifikation af den, som har udstedt partshøringen, herunder agterskrivelsen, eller afgørelsen. En sådan partshøring, herunder agterskrivelse, og afgørelse sidestilles med partshøringer, herunder agterskrivelser, og afgørelser med personlig underskrift. Stk. 5. En digital partshøring, herunder agterskrivelse, og afgørelse anses for at være kommet frem, når den er tilgængelig for adressaten for meddelelsen. Tilsvarende gælder for personens besvarelse af en digital partshøring.",
      "valid_from": "2013-07-04",
      "valid_to": null
    },
    {
      "provision_ref": "10",
      "section": "10",
      "content": "§ 10 g. Ændres den indtægt, der ligger til grund for beregningen af supplerende børnetilskud, med mere end 10 pct., omregnes tilskuddet for kalenderåret, og de månedlige udbetalinger for den resterende del af kalenderåret reguleres, således at det samlede udbetalte supplerende børnetilskud for kalenderåret svarer til det beregnede tilskud på årsbasis. Stk. 2. Indtræder eller ophører ret til supplerende børnetilskud, eller ændres forsørgelsesforholdene inden for 1 kalenderår, beregnes tilskuddet forholdsmæssigt for de måneder i året, hvor ansøger er berettiget til at få udbetalt supplerende børnetilskud på samme grundlag. Ved periodeopdeling efter 1. pkt. opgøres indtægten for de måneder af året, ansøger er berettiget til supplerende børnetilskud på samme grundlag, og omregnes forholdsvis til en årsindtægt. De månedlige udbetalinger for den resterende del af kalenderåret reguleres, således at det samlede udbetalte supplerende børnetilskud for kalenderåret svarer til summen af de enkelte perioders beregnede tilskud. Stk. 3. Afviger den faktiske indtægt med mere end 10 pct. fra den indtægt, der har været lagt til grund for beregning af supplerende børnetilskud i kalenderåret, skal det for meget eller for lidt udbetalte tilskud henholdsvis tilbagebetales og efterbetales, hvis beløbet er større end 100 kr. Ved efterreguleringen efter 1. pkt. finder reglerne om periodeopdeling i stk. 2 tilsvarende anvendelse. Stk. 4. Ved tilbagebetalingskrav efter stk. 3, samt i tilfælde af at en omregning efter stk. 1 eller 2 bevirker, at det allerede udbetalte supplerende børnetilskud i kalenderåret overstiger det tilskud, ansøgeren herefter er berettiget til i kalenderåret, fradrages for meget udbetalt supplerende børnetilskud i det efterfølgende kalenderårs tilskud, uanset om tilskuddet udbetales efter § 10 c eller § 10 d. Er ansøgeren i det efterfølgende kalenderår ikke berettiget til tilskud efter § 10 c eller § 10 d, skal for meget udbetalt tilskud tilbagebetales. Stk. 5. Social- og integrationsministeren kan fastsætte nærmere regler om opgørelse af indtægt og henføring af indtægt til bestemte perioder efter stk. 1-3, herunder på grundlag af oplysninger fra indkomstregistret, forskudsregistreringen og årsopgørelsen. Social- og integrationsministeren kan fastsætte nærmere regler om tilbagebetaling efter stk. 4, 2. pkt.",
      "valid_from": "2013-07-04",
      "valid_to": null
    },
    {
      "provision_ref": "4",
      "section": "4",
      "content": "§ 4 A. Underhold, som ydes mellem samlevende, der har gensidig forsørgelsespligt i henhold til § 2 a, jf. § 2 b, i lov om aktiv socialpolitik, medregnes ikke ved opgørelsen af den skattepligtige indkomst.",
      "valid_from": "2013-07-04",
      "valid_to": null
    }
  ],
  "definitions": []
}
