{
  "id": "2013:1047",
  "type": "statute",
  "title": "Bekendtgørelse om en godkendelsesordning for virksomheder der monterer små vedvarende energianlæg",
  "short_name": "BEK H#LOKDOK04",
  "status": "in_force",
  "issued_date": "2013-08-26",
  "url": "https://www.retsinformation.dk/eli/lta/2013/1047/xml",
  "description": "Retsinformation source. DocumentId=BU000231; AccessionNumber=B20130104705; Characters preserved in NFC; ASCII fallback used only for key/file generation.",
  "provisions": [
    {
      "provision_ref": "1:1",
      "chapter": "1",
      "section": "1",
      "content": "§ 1. Denne bekendtgørelse fastlægger en frivillig godkendelsesordning for virksomheder, der monterer små vedvarende energianlæg (små VE-anlæg), jf. § 2, stk. 1. Godkendelsesordningen omfatter virksomheder, som dels har et kvalitetsstyringssystem og en VE-uddannet medarbejder m.v., og dels er undergivet kontrol af en godkendt kontrolinstans."
    },
    {
      "provision_ref": "1:2",
      "chapter": "1",
      "section": "2",
      "content": "§ 2. I denne bekendtgørelse forstås ved de omfattede typer af små VE-anlæg følgende: 1) Biomassekedler og -ovne: Individuelle anlæg, der opvarmer mere end ét rum, herunder brændeovne. 2) Solcelleanlæg: Samlet anlæg til produktion af elektricitet, der består af solelmoduler med tilhørende kabler og inverter, og som ved en fotovoltaisk proces omdanner energien i sollys til elektrisk energi. Både anlæg, hvor de enkelte dele af solcelleinstallationen udgør ét samlet produkt med tilhørende beskrivelse af montage og sammenkobling, og anlæg, der sammensættes af en række forskellige produkter, defineres som solcelleanlæg. 3) Solvarmeanlæg: Varmeproducerende anlæg, som transporterer energi fra solen via en væske som varmebærende medie til opvarmning af varmt brugsvand og eventuelt rumopvarmning. Termiske solvarmeanlæg på væskebasis omfatter både plane solfangere, glasrørssolfangere og parabolske solfangere. 4) Varmepumper og systemer til overfladenær udnyttelse af geotermisk energi: Individuelle varmepumpeanlæg til opvarmning af helårsboliger, herunder væske til vand-varmepumper, luft til vand-varmepumper, luft til luft-varmepumper, brugsvandsvarmepumper og boligventilationsvarmepumper, samt sø- og bjergvarme til opvarmning af helårsboliger. Stk. 2. I bekendtgørelsen anvendes desuden følgende definitioner: 1) Kontrolinstans for VE-montørvirksomheder og VE-installatørvirksomheder: En virksomhed, som er godkendt af erhvervs- og vækstministeren til at godkende og efterprøve kvalitetsstyringssystemer for VE-montørvirksomheder og VE-installatørvirksomheder. 2) Udførende medarbejder eller underentreprenørs udførende medarbejder: Medarbejder i en VE-montørvirksomhed eller i en VE-installatørvirksomhed, som arbejder med montering af en eller flere typer af små VE-anlæg. 3) VE-installatørvirksomhed: Autoriseret el- eller vvs-installatørvirksomhed, der er godkendt til at montere en eller flere typer af små VE-anlæg. 4) VE-montørvirksomhed: Virksomhed, der er godkendt til at montere en eller flere typer af små VE-anlæg. 5) VE-uddannet medarbejder: Person, der er ansat i en VE-montørvirksomhed eller i en VE-installatørvirksomhed, og som har en uddannelse inden for projektering og montering af en eller flere typer af små VE-anlæg."
    },
    {
      "provision_ref": "2:3",
      "chapter": "2",
      "section": "3",
      "content": "§ 3. En virksomhed kan opnå godkendelse fra Energistyrelsen som VE-montørvirksomhed eller VE-installatørvirksomhed efter ansøgning, jf. bekendtgørelsens kapitel 3. Godkendelse som VE-montørvirksomhed giver virksomheden ret til at anvende denne betegnelse i sin markedsføring. Godkendelse som VE-installatørvirksomhed giver virksomheden ret til at anvende denne betegnelse i sin markedsføring."
    },
    {
      "provision_ref": "2:4",
      "chapter": "2",
      "section": "4",
      "content": "§ 4. En virksomhed kan blive godkendt som VE-montørvirksomhed eller VE-installatørvirksomhed af Energistyrelsen inden for en eller flere af de typer af små VE-anlæg, som er nævnt i § 2, stk. 1."
    },
    {
      "provision_ref": "2:5",
      "chapter": "2",
      "section": "5",
      "content": "§ 5. Arbejdsområdet for VE-montørvirksomheden eller VE-installatørvirksomheden efter denne bekendtgørelse, jf. stk. 2-5, omfatter ikke områder, hvortil der kræves autorisation som el- eller vvs-installatør eller kølemontørcertifikat. Stk. 2. Godkendelse som VE-montørvirksomhed eller VE-installatørvirksomhed til montering af biomassekedler og -ovne omfatter følgende arbejdsområder: 1) Opsætning og montering af kedel eller ovn. 2) Tilslutning til skorsten, varmefordelende anlæg, akkumuleringstank og varmegivere. 3) Tilslutning til styrings- og reguleringssystem. 4) Indregulering af anlæg. 5) Slutafprøvning. 6) Aflevering af anlæg til kunde. Stk. 3. Godkendelse som VE-montørvirksomhed eller VE-installatørvirksomhed til montering af solcelleanlæg omfatter følgende arbejdsområder: 1) Montering af solelmoduler, herunder fastgørelse af solelmoduler og sammenkobling af solelmoduler. 2) Kabelføring gennem klimaskærm og bygning. 3) Tilslutning til og indstilling af inverter. 4) Slutafprøvning. 5) Aflevering af anlæg til kunde og til den autoriserede elinstallatørvirksomhed, der skal foretage tilslutning af solcelleanlægget til elinstallationen. Stk. 4. Godkendelse som VE-montørvirksomhed eller VE-installatørvirksomhed til montering af solvarmeanlæg omfatter følgende arbejdsområder: 1) Montering af solfangere, herunder fastgørelse af solfangere og sammenkobling af solfangere. 2) Rørføring gennem klimaskærm og bygning. 3) Tilslutning til det varmeforbrugende anlæg og opvarmningssystem. 4) Tilslutning til styrings- og reguleringssystem. 5) Indregulering af anlæg. 6) Slutafprøvning. 7) Aflevering af anlæg til kunde. Stk. 5. Godkendelse som VE-montørvirksomhed eller VE-installatørvirksomhed til montering af varmepumper og systemer til overfladenær udnyttelse af geotermisk energi omfatter følgende arbejdsområder: 1) Montering af varmeoptagersystem og sammenkobling til varmepumpeenhed. 2) Rørføring gennem klimaskærm og bygning. 3) Opstilling af varmepumpe med tilhørende udstyr. 4) Tilslutning til varmeforbrugende anlæg og opvarmningsanlæg. 5) Tilslutning af styrings- og reguleringssystem. 6) Indregulering af anlæg. 7) Slutafprøvning. 8) Aflevering af anlæg til kunde."
    },
    {
      "provision_ref": "3:6",
      "chapter": "3",
      "section": "6",
      "content": "§ 6. Ansøgning om godkendelse som VE-montørvirksomhed eller VE-installatørvirksomhed indgives til Energistyrelsen på særlige skemaer, der rekvireres fra Energistyrelsens hjemmeside (www.ens.dk), eller indsendes digitalt via erhvervsportalen Virk.dk (www.virk.dk). Stk. 2. En ansøgning efter stk. 1 skal indeholde oplysninger om navn på virksomhedens VE-uddannede medarbejder og virksomhedens eventuelle CVR-nummer. Der skal endvidere vedlægges en bekræftelse fra en kontrolinstans for VE-montørvirksomheder og VE-installatørvirksomheder på, at virksomheden har ansøgt om godkendelse af et kvalitetsstyringssystem, og at systemet efter en foreløbig gennemgang er fundet fyldestgørende, jf. bekendtgørelsens kapitel 4. Stk. 3. Energistyrelsen fører en liste på styrelsens hjemmeside over godkendte VE-montørvirksomheder og VE-installatørvirksomheder."
    },
    {
      "provision_ref": "3:7",
      "chapter": "3",
      "section": "7",
      "content": "§ 7. Det er et krav for godkendelse af et kvalitetsstyringssystem, at virksomheden har en VE-uddannet medarbejder for de typer af små VE-anlæg, der søges om godkendelse til, og at den VE-uddannede medarbejder i virksomheden opfylder krav til kompetencer efter § 8, har deltaget i relevant uddannelse efter § 9 og har bestået en eksamen efter § 10. Stk. 2. Virksomheden skal endvidere dokumentere i kvalitetsstyringssystemet, at virksomhedens udførende medarbejdere og eventuelle underentreprenørers udførende medarbejdere modtager den instruktion før og under udførelsen af arbejdet, som er nødvendig i forhold til den foreliggende arbejdsopgave. Instruktionen af personale skal registreres på en hensigtsmæssig og overskuelig måde i virksomheden."
    },
    {
      "provision_ref": "3:8",
      "chapter": "3",
      "section": "8",
      "content": "§ 8. I virksomhedens kvalitetsstyringssystem skal det dokumenteres, at virksomhedens VE-uddannede medarbejder eller medarbejdere har de kompetencer, som fremgår af bilag 1."
    },
    {
      "provision_ref": "3:9",
      "chapter": "3",
      "section": "9",
      "content": "§ 9. VE-montørvirksomheden eller VE-installatørvirksomheden skal desuden dokumentere, at virksomhedens VE-uddannede medarbejder eller medarbejdere har deltaget i en uddannelse inden for den enkelte type lille VE-anlæg efter bilag 2. Stk. 2. Energistyrelsen sikrer, at der løbende tilbydes uddannelse efter bilag 2. Energistyrelsen sikrer, at uddannelsesstedet råder over tilstrækkeligt teknisk udstyr til at kunne tilbyde praktisk uddannelse, herunder laboratorieudstyr eller tilsvarende. Energistyrelsen sikrer, at der ud over grunduddannelsen tilbydes kortere emnespecifikke genopfriskningskurser, bl.a. om ny teknologi, således at der er mulighed for livslang uddannelse vedrørende disse anlæg. Stk. 3. Uddannelse efter bilag 2 skal omfatte såvel teori som praksis. Efter gennemført uddannelse skal den VE-uddannede medarbejder have tilstrækkelige kompetencer til at kunne vejlede i montering af det pågældende udstyr og de pågældende systemer, så de opfylder kundens krav til ydeevne og driftssikkerhed, er af god håndværksmæssig kvalitet og opfylder alle gældende bestemmelser og standarder, også med hensyn til energi- og miljømærkning."
    },
    {
      "provision_ref": "3:10",
      "chapter": "3",
      "section": "10",
      "content": "§ 10. Uddannelsen efter bilag 2 skal afsluttes med en eksamen med henblik på udstedelse af et uddannelsesbevis. Eksamen skal omfatte en praktisk vurdering af, om den eller de pågældende typer af små VE-anlæg er korrekt monteret. Eksamen afholdes af en relevant videregående uddannelsesinstitution, jf. bilag 2."
    },
    {
      "provision_ref": "3:11",
      "chapter": "3",
      "section": "11",
      "content": "§ 11. Den samme person kan maksimalt være VE-uddannet medarbejder i to forskellige virksomheder."
    },
    {
      "provision_ref": "4:12",
      "chapter": "4",
      "section": "12",
      "content": "§ 12. En VE-montørvirksomhed eller VE-installatørvirksomhed skal have et kvalitetsstyringssystem, der overholder kravene i stk. 2-8. Disse krav ligger udover eventuelle allerede implementerede præstationskrav angivet i reglerne om autorisation af el- og vvs-installatørvirksomheder, hvis virksomheden er godkendt under disse regler. Hvis virksomheden er certificeret i henhold til »DS/EN ISO 9001 om kvalitetsstyringssystemer – systemkrav« skal disse kravspecifikationer indgå i virksomhedens kvalitetsstyringssystem. Stk. 2. Kvalitetsstyringssystemet efter stk. 1 skal sikre kvaliteten af og energieffektiviteten ved de færdige installationer og at det udførte arbejde opfylder de tekniske installationsbestemmelser fastsat i lovgivningen. Stk. 3. Kvalitetsstyringssystemet skal være målrettet mod virksomhedens forretningsgrundlag og det skal fremgå, hvilken VE-teknologi virksomheden er godkendt inden for, ligesom den VE-uddannede medarbejders kompetencer skal dokumenteres. Kvalitetsstyringssystemet skal være tilpasset virksomheden med hensyn til dennes organisatoriske struktur og den VE-uddannede medarbejders organisatoriske placering. Stk. 4. Kvalitetsstyringssystemet skal indeholde en beskrivelse af: 1) organisationsstrukturen og den VE-uddannede medarbejders ansvar og beføjelser med hensyn til kvaliteten af virksomhedens aktiviteter, 2) virksomhedens arbejdsopgaver i forbindelse med arbejde på VE-anlæg med tydelig beskrivelse af eventuelle begrænsninger i arbejdsområdet, 3) procedurer og instruktioner vedrørende alle former for aktiviteter inden for VE-anlægget, som virksomheden udfører, inklusiv acceptkriterier vedrørende kvalitetskontrol og -sikring, 4) procedurer til sikring af underleverandørers kvalitet af produkter og ydelser, 5) kvalitetsdokumentation, herunder kontrol-, inspektions- og fejlrapporter og register over personalets kvalifikationer m.v., 6) dokumentstyring, der sikrer identifikation af gældende dokumenter, 7) procedurer for behandling af afvigelser og kundeklager og for udførelse af korrigerende handlinger og 8) procedure for efterprøvning af kvalitetsstyringssystemet. Stk. 5. Virksomheden skal i kvalitetsstyringssystemet udarbejde en procedure, der sikrer, at den VE-uddannede medarbejders kompetencer inddrages for at sikre, at opgaverne kan løses med den bedst mulige energieffektivitet i de små VE-anlæg. Stk. 6. Kvalitetsstyringssystemet skal dokumenteres i form af en manual eller en samling af dokumenter, der på systematisk og overskuelig måde redegør for vurderinger, forholdsregler, procedurer og instruktioner. Stk. 7. Energistyrelsen kan udstede vejledninger om opfyldelsen af de i stk. 2 nævnte krav. Stk. 8. Kvalitetsstyringssystemet skal som minimum opbygges af følgende dokumenter: 1) Virksomhedens forretningsgrundlag og organisationsforhold, herunder præcisering af den VE- uddannede medarbejders ansvar og beføjelser og procedure for løbende efterprøvning af kvalitetsstyringssystemets funktion. 2) Procedure for kvalitetsstyring af arbejdet. 3) Instrukser for arbejdets udførelse rettet til de udførende medarbejdere."
    },
    {
      "provision_ref": "4:13",
      "chapter": "4",
      "section": "13",
      "content": "§ 13. ISO standard »DS/EN ISO/IEC 17021 om overensstemmelsesvurdering – krav til organer der foretager audit og certificering af ledelsessystemer« og »DS/EN ISO 9001 om kvalitetsstyringssystemer – systemkrav« kundgøres ikke i Lovtidende, men kundgøres ved, at de pågældende tekniske specifikationer ligger til gennemsyn i Energistyrelsen."
    },
    {
      "provision_ref": "4:14",
      "chapter": "4",
      "section": "14",
      "content": "§ 14. Et kvalitetsstyringssystem skal godkendes af en kontrolinstans for VE-montørvirksomheder og VE-installatørvirksomheder, jf. bekendtgørelsens kapitel 6."
    },
    {
      "provision_ref": "4:15",
      "chapter": "4",
      "section": "15",
      "content": "§ 15. VE-montørvirksomhedens eller VE-installatørvirksomhedens kvalitetsstyringssystem godkendes foreløbigt og skal godkendes endeligt af en kontrolinstans for VE-montørvirksomheder og VE-installatørvirksomheder inden for 2 år efter kontrolinstansens foreløbige godkendelse af kvalitetsstyringssystemet."
    },
    {
      "provision_ref": "4:16",
      "chapter": "4",
      "section": "16",
      "content": "§ 16. Ansøgning om godkendelse af et kvalitetsstyringssystem skal indsendes til en kontrolinstans for VE-montørvirksomheder og VE-installatørvirksomheder. Ansøgningen skal vedlægges et eksemplar af virksomhedens kvalitetsstyringssystem, herunder dokumentation for den VE-uddannede medarbejders kompetencer, herunder eksamensbevis. Ansøgning og dokumentation kan fremsendes i elektronisk form."
    },
    {
      "provision_ref": "4:17",
      "chapter": "4",
      "section": "17",
      "content": "§ 17. Kontrolinstansen sender en bekræftelse på modtagelse af virksomhedens ansøgning om godkendelse af kvalitetsstyringssystemet og på, om systemet efter en foreløbig gennemgang er fundet fyldestgørende."
    },
    {
      "provision_ref": "4:18",
      "chapter": "4",
      "section": "18",
      "content": "§ 18. Kontrolinstansen evaluerer den modtagne dokumentation for kvalitetsstyringssystemet og dokumentation om den VE-uddannede medarbejder og foretager efterprøvning på virksomheden for at vurdere kvalitetsstyringssystemets faktiske efterlevelse."
    },
    {
      "provision_ref": "4:19",
      "chapter": "4",
      "section": "19",
      "content": "§ 19. Hvis kontrolinstansen kan forhåndsgodkende kvalitetsstyringssystemet, udstedes første gang et foreløbigt godkendelsesbevis, og efter maksimalt 2 år et endeligt godkendelsesbevis, når kvalitetsstyringssystemet er implementeret. Stk. 2. Hvis kontrolinstansen ikke kan godkende kvalitetsstyringssystemet, meddeles begrundet afslag på ansøgningen."
    },
    {
      "provision_ref": "4:20",
      "chapter": "4",
      "section": "20",
      "content": "§ 20. Med intervaller, der ikke overstiger 2 år, foretager kontrolinstansen efterprøvning på virksomheden af kvalitetsstyringssystemets faktiske efterlevelse. Stk. 2. Hvis kontrolinstansen ved den løbende efterprøvning konstaterer, at kravene til kvalitetsstyring ikke overholdes, kan kontrolinstansen tilbagekalde godkendelsen af kvalitetsstyringssystemet. Stk. 3. Kontrolinstansen kan kalde en godkendelse af et kvalitetsstyringssystem tilbage mellem to besøg efter stk. 1, hvis der konstateres grove svigt i virksomhedens kvalitetsstyring. Stk. 4. Tilbagetrækning af en godkendelse af et kvalitetsstyringssystem meddeles VE-montørvirksomheden eller VE-installatørvirksomheden sammen med en begrundelse herfor."
    },
    {
      "provision_ref": "4:21",
      "chapter": "4",
      "section": "21",
      "content": "§ 21. VE-montørvirksomheden eller VE-installatørvirksomheden skal stille medarbejdere og dokumentation til rådighed for de audits, der udføres af kontrolinstansen i virksomhedens godkendelsesperiode."
    },
    {
      "provision_ref": "4:22",
      "chapter": "4",
      "section": "22",
      "content": "§ 22. Ved kontrolinstansens audit skal VE-montørvirksomheden eller VE-installatørvirksomheden i godkendelsesperioden kunne fremvise monteringsdokumentation vedrørende alle små VE-anlæg, som virksomheden har monteret, og virksomheden skal kunne fremvise dokumentation vedrørende forretningsgange og procedurer i forbindelse med: 1) rådgivning af kunden, 2) salg og markedsføring, 3) projektering, 4) indkøb, 5) installation og montering, 6) slutkontrol og afprøvning og 7) aflevering af anlæg til kunde."
    },
    {
      "provision_ref": "4:23",
      "chapter": "4",
      "section": "23",
      "content": "§ 23. Monteringsdokumentationen skal som minimum redegøre for følgende forhold: 1) vejledning og rådgivning af kunden om energieffektivitet og mulige energibesparelser, 2) projekt- og dimensioneringsdokumentation for det udførte anlægs energieffektivitet, 3) dokumentation for afprøvning i forbindelse med idriftsættelse og slutafprøvning og 4) dokumentation for tilmelding til relevante myndigheder."
    },
    {
      "provision_ref": "4:24",
      "chapter": "4",
      "section": "24",
      "content": "§ 24. Monteringsdokumentationen, som er en del af den totale leverance, skal ved forespørgsel udleveres til kunden. En kopi af monteringsdokumentationen skal opbevares hos VE-montørvirksomheden eller VE-installatørvirksomheden."
    },
    {
      "provision_ref": "4:25",
      "chapter": "4",
      "section": "25",
      "content": "§ 25. VE-montørvirksomheden eller VE-installatørvirksomheden skal sikre, at følgende dokumentation er til rådighed: 1) Dokumentation for gennemførte interne audits (interne efterprøvninger) og ledelsens evaluering i forhold til installering og montering af små VE-anlæg. 2) Dokumentation for instruktionen af de personer, der monterer små VE-anlæg, jf. § 7, stk. 2. 3) Aftaler om samarbejde med underentreprenører."
    },
    {
      "provision_ref": "5:26",
      "chapter": "5",
      "section": "26",
      "content": "§ 26. Virksomheden skal sørge for, at arbejdet udføres i overensstemmelse med de gældende love og forskrifter og i overensstemmelse med virksomhedens kvalitetsstyringssystem. Stk. 2. Den VE-uddannede medarbejder skal gennem deltagelse i relevante kurser eller informationsmøder eller på anden måde holde sin faglige viden ajour, særligt hvad angår kendskabet til relevante tekniske bestemmelser."
    },
    {
      "provision_ref": "5:27",
      "chapter": "5",
      "section": "27",
      "content": "§ 27. Virksomheden skal sikre, at brugerinstruktion til kunden udleveres ved aflevering af anlægget til kunden og at brugerinstruktionen som minimum har følgende indhold og udformning: 1) Brugerinstruktionen skal være udformet på dansk, men kan efter aftale eventuelt være udformet på et andet sprog. 2) Brugerinstruktionen skal beskrive, hvordan brugeren betjener anlægget i daglig drift. 3) Materiale fra producenter kan anvendes til vejledning og instruktion af brugeren."
    },
    {
      "provision_ref": "5:28",
      "chapter": "5",
      "section": "28",
      "content": "§ 28. Arbejde omfattet af § 5, som udføres under godkendelsesordningerne for VE-montørvirksomheder og VE-installatørvirksomheder, skal udføres af en godkendt VE-montørvirksomhed eller VE-installatørvirksomhed. Stk. 2. En VE-montørvirksomhed, der ikke er autoriseret el- eller vvs-installatørvirksomhed, kan, for de autorisationskrævende tilslutningsarbejder der indgår i anlægsopgaven, indgå samarbejde med en autoriseret el- eller vvs-installatørvirksomhed. Stk. 3. En VE-montørvirksomhed eller en VE-installatørvirksomhed kan indgå aftale om at opgaver omfattet af stk. 1 løses med andre entreprenører med samme eller tilsvarende kompetencer inden for den pågældende type af små VE-anlæg, som gælder for virksomheden selv. Den anden entreprenør skal i så fald være omfattet af den godkendte VE-montørvirksomheds eller VE-installatørvirksomheds kvalitetsstyringssystem. Den anden entreprenørs medarbejdere skal fremgå af virksomhedens kvalitetsstyringssystem på linje med virksomhedens egne medarbejdere og have tilsvarende nødvendige kompetencer. Stk. 4. VE-montørvirksomheden eller VE-installatørvirksomheden skal sikre den nødvendige dokumentation for arbejdets udførelse, herunder fra de autoriserede el- og vvs-installatører, godkendte kompetente virksomheder og øvrige entreprenører, der samarbejdes med om opgaven."
    },
    {
      "provision_ref": "5:29",
      "chapter": "5",
      "section": "29",
      "content": "§ 29. I tilfælde af at den virksomhed, der har udført et arbejde, nægter eller er ude af stand til at færdiggøre arbejdet, kan en godkendt VE-montørvirksomhed eller VE-installatørvirksomhed færdiggøre arbejdet. Den godkendte VE-montørvirksomhed eller VE-installatørvirksomhed overtager ikke herved ansvaret for det udførte arbejde, men skal foretage en gennemgang af installationen med henblik på at sikre, at denne lever op til gældende love og forskrifter på området, herunder kravet i denne bekendtgørelses § 12, stk. 5, om inddragelse af den VE-uddannede medarbejders kompetence, for at sikre, at et VE-anlæg monteres med den bedst mulige energieffektivitet."
    },
    {
      "provision_ref": "5:30",
      "chapter": "5",
      "section": "30",
      "content": "§ 30. VE-montørvirksomheden eller VE-installatørvirksomheden skal sørge for: 1) at virksomhedens kvalitetsstyringssystem efterleves i praksis og løbende bliver efterprøvet af en kontrolinstans for VE-montørvirksomheder og VE-installatørvirksomheder og at der træffes fornødne foranstaltninger på baggrund af rapporter fra kontrolinstansen, og 2) at de faglige kvalifikationer hos virksomhedens VE-uddannede medarbejder og udførende medarbejdere løbende ajourføres for eksempel ved deltagelse i relevante efteruddannelseskurser."
    },
    {
      "provision_ref": "5:31",
      "chapter": "5",
      "section": "31",
      "content": "§ 31. Kvalitetsdokumentationen efter §§ 26-30, skal arkiveres og opbevares tilgængeligt for Energistyrelsen, erhvervs- og vækstministeren og den kontrolinstans for VE-montørvirksomheder og VE-installatørvirksomheder, virksomheden har valgt at samarbejde med. Stk. 2. Virksomheden skal opbevare kvalitetsdokumentationen efter stk. 1 i mindst 5 år. Dokumentationen kan opbevares i elektronisk form."
    },
    {
      "provision_ref": "5:32",
      "chapter": "5",
      "section": "32",
      "content": "§ 32. Ændringer i de oplysninger, der er meddelt Energistyrelsen i forbindelse med udstedelsen af en godkendelse, skal indberettes til Energistyrelsen. Energistyrelsen kan til enhver tid kræve at få alle oplysninger, der er nødvendige til vurdering af, om betingelserne for godkendelsen fortsat er opfyldte."
    },
    {
      "provision_ref": "5:33",
      "chapter": "5",
      "section": "33",
      "content": "§ 33. Energistyrelsen kan tilbagekalde en godkendelse efter § 3, hvis VE-montørvirksomheden eller VE-installatørvirksomheden ikke overholder kravene til at opretholde en godkendelse. Stk. 2. En godkendelse som VE-montørvirksomhed eller VE-installatørvirksomhed bortfalder, når 1) virksomheden kommer under konkursbehandling, træder i likvidation eller ophører eller 2) virksomheden ikke længere har en VE-uddannet medarbejder tilknyttet de typer af små VE-anlæg, som virksomheden er godkendt til at montere, jf. dog stk. 3. Stk. 3. Hvis VE-montørvirksomhedens eller VE-installatørvirksomhedens VE-uddannede medarbejder forlader virksomheden, kan virksomheden opretholde sin godkendelse som henholdsvis VE-montørvirksomhed eller VE-installatørvirksomhed i yderligere 3 måneder, fra det tidspunkt den VE-uddannede medarbejder forlader virksomheden. Virksomheden kan i særlige tilfælde opretholde sin godkendelse i op til 1 år, hvis virksomheden får godkendelse hertil fra Energistyrelsen."
    },
    {
      "provision_ref": "5:34",
      "chapter": "5",
      "section": "34",
      "content": "§ 34. Certificeringer eller godkendelser som installatør af små VE-anlæg givet i et andet EU-land, et EØS-land eller i et andet land som EU har indgået aftale med herom, som er givet efter regler, der gennemfører artikel 14, stk. 3, i Europa-Parlamentets og Rådets direktiv 2009/28/EF af 23. april 2009 om fremme af anvendelse af energi fra vedvarende energikilder, anerkendes i Danmark på lige fod med godkendelser som VE-montørvirksomheder eller VE-installatørvirksomheder meddelt efter § 3. Sådanne installatører kan optages på listen nævnt i § 6, stk. 3."
    },
    {
      "provision_ref": "6:35",
      "chapter": "6",
      "section": "35",
      "content": "§ 35. Udøvelse af virksomhed som kontrolinstans for VE-montørvirksomheder og VE-installatørvirksomheder kræver godkendelse hertil fra erhvervs- og vækstministeren, jf. bekendtgørelsens kapitel 7, jf. dog § 36. Erhvervs- og vækstministeren efterprøver tillige kontrolinstanserne."
    },
    {
      "provision_ref": "6:36",
      "chapter": "6",
      "section": "36",
      "content": "§ 36. En virksomhed, som i et andet EU-land, i et EØS-land eller i et andet land, som EU har indgået aftale med herom, og som efter dette lands regler er godkendt til at godkende og efterprøve kvalitetsstyringssystemer for virksomheder, som monterer eller installerer små VE-anlæg, kan midlertidigt eller lejlighedsvist levere tjenesteydelse i Danmark som kontrolinstans for VE-montørvirksomheder eller VE-installatørvirksomheder uden forudgående godkendelse fra erhvervs- og vækstministeren."
    },
    {
      "provision_ref": "6:37",
      "chapter": "6",
      "section": "37",
      "content": "§ 37. En kontrolinstans skal være organiseret og udøve sin virksomhed på en måde, der er egnet til at der skabes tillid til dens virksomhed, og kontrolinstansen skal efterleve de krav, der fremgår af denne bekendtgørelse og den internationale standard for »Overensstemmelsesvurdering – Krav til organer der foretager audit og certificering af ledelsessystemer« DS/EN ISO/IEC 17021 eller tilsvarende anerkendt standard, med de afvigelser og tilføjelser, der følger af bekendtgørelsens bilag 3."
    },
    {
      "provision_ref": "6:38",
      "chapter": "6",
      "section": "38",
      "content": "§ 38. Kontrolinstansen skal være upartisk i udførelsen af sin virksomhed. Stk. 2. Kontrolinstansen skal være en selvstændig juridisk person med eget CVR-nummer. Stk. 3. Kontrolinstansen må ikke yde konkret rådgivning om opbygning af en virksomheds kvalitetsstyringssystem. Kontrolinstansen må alene give generel information og vejledning til virksomhederne om kravene til kvalitetsstyringssystemer. Stk. 4. Kontrolinstansen er forpligtet til at identificere og analysere potentielle interessekonflikter, som kan påvirke dens upartiskhed."
    },
    {
      "provision_ref": "6:39",
      "chapter": "6",
      "section": "39",
      "content": "§ 39. Kontrolinstansen skal have en leder, som er ansvarlig for beslutninger om godkendelse eller tilbagetrækning af godkendelser af kvalitetsstyringssystemer. Den ansvarlige leder skal endvidere påse, at kontrolinstansen opbygger og anvender et kvalitetsstyringssystem."
    },
    {
      "provision_ref": "6:40",
      "chapter": "6",
      "section": "40",
      "content": "§ 40. Kontrolinstansens personale skal have de nødvendige kompetencer til at kunne varetage opgaven som kontrolinstans inden for det af erhvervs- og vækstministeren godkendte forretningsområde. Stk. 2. Auditorer skal have bestået en prøve som auditor, jf. bilag 3, pkt. 7.2, og have et fagligt kendskab til den branche, der auditeres, på et niveau, der kan sidestilles med den viden, der kræves for at drive virksomhed som henholdsvis VE-montørvirksomhed eller VE-installatørvirksomhed. Stk. 3. Erhvervs- og vækstministeren kan dispensere fra kravene i stk. 1 og 2, hvis det kan dokumenteres, at kravene er opfyldt på tilsvarende vis."
    },
    {
      "provision_ref": "6:41",
      "chapter": "6",
      "section": "41",
      "content": "§ 41. Kontrolinstansen skal opbygge og anvende et kvalitetsstyringssystem, der understøtter og viser, at kontrolinstansen opfylder kravene i denne bekendtgørelse. Kvalitetsstyringssystemet skal sikre kvaliteten i udførelsen af de opgaver, kontrolinstansen kan varetage. Stk. 2. Kvalitetsstyringssystemet skal dokumenteres i form af en manual eller en samling af dokumenter, der på systematisk og overskuelig måde redegør for procedurer, instruktioner og forholdsregler. Stk. 3. Kvalitetsdokumentationen kan udformes og opbevares elektronisk. Kontrolinstansen skal opbevare kvalitetsdokumentationen i mindst 5 år."
    },
    {
      "provision_ref": "6:42",
      "chapter": "6",
      "section": "42",
      "content": "§ 42. Kontrolinstansen kan vælge helt eller delvist at uddelegere auditeringsarbejdet til anerkendte certificeringsorganer under forudsætning af erhvervs- og vækstministerens godkendelse. Kontrolinstansen opretholder dog det fulde ansvar for uddelegerede opgaver og for at godkende, efterprøve og tilbagekalde godkendelser af kvalitetsstyringssystemer."
    },
    {
      "provision_ref": "6:43",
      "chapter": "6",
      "section": "43",
      "content": "§ 43. Kontrolinstanserne skal behandle ansøgningerne i den rækkefølge, de modtages."
    },
    {
      "provision_ref": "6:44",
      "chapter": "6",
      "section": "44",
      "content": "§ 44. Dokumentation i form af modtaget materiale, resultater af de gennemførte efterprøvninger og dokumentation for anvendelse af kvalitetsstyringssystemet skal efter anmodning stilles til rådighed for erhvervs- og vækstministeren."
    },
    {
      "provision_ref": "6:45",
      "chapter": "6",
      "section": "45",
      "content": "§ 45. Kontrolinstanserne skal indberette oplysninger til Energistyrelsen om 1) den godkendte virksomheds navn, adresse, CVR-nummer m.v. og navn på virksomhedens VE-uddannede medarbejder, 2) status for forhåndsgodkendelse opdelt på typer af små VE-anlæg, godkendelse opdelt på typer af små VE-anlæg og efterprøvning af virksomhedernes kvalitetsstyringssystemer, 3) oplysninger om ændringer i den godkendte virksomheds navn, adresse m.v. eller navn på virksomhedens VE-uddannede medarbejder og 4) oplysninger om eventuelle afslag eller tilbagekaldelser."
    },
    {
      "provision_ref": "7:46",
      "chapter": "7",
      "section": "46",
      "content": "§ 46. Erhvervs- og vækstministeren godkender kontrolinstansen, hvis kontrolinstansen opfylder betingelserne i denne bekendtgørelse. Stk. 2. Godkendelse af kontrolinstansens kvalitetsstyringssystem kan helt eller delvist bygge på 1) et godkendt kvalitetsstyringssystem fra et anerkendt certificeringsorgan eller 2) en akkreditering meddelt af Den Danske Akkrediterings- og Metrologifond (DANAK) eller af et tilsvarende akkrediteringsorgan, som er medunderskriver af EA’s (European co-operation for Accreditation) multilaterale aftale om gensidig anerkendelse. Stk. 3. Erhvervs- og vækstministeren udsteder et godkendelsesbevis til kontrolinstansen, der angiver omfanget af kontrolinstansens arbejde og vilkårene herfor. Stk. 4. Erhvervs- og vækstministeren foretager periodevise efterprøvninger af kontrolinstansens arbejde, hvis kontrolinstansen ikke er akkrediteret, jf. stk. 2, nr. 2. Stk. 5. Erhvervs- og vækstministeren behandler ansøgninger om godkendelse som kontrolinstans hurtigst muligt og under alle omstændigheder inden for 4 uger fra det tidspunkt, hvor al dokumentation er fremsendt. Erhvervs- og vækstministeren kan én gang forlænge fristen med et begrænset tidsrum, hvis spørgsmålets kompleksitet berettiger hertil. Forlængelsen og dens varighed begrundes behørigt og meddeles ansøgeren inden den oprindelige frists udløb. Stk. 6. For enhver anmodning om godkendelse som kontrolinstans fremsender erhvervs- og vækstministeren hurtigst muligt en kvittering for modtagelsen. Kvitteringen skal angive den i stk. 5 omhandlede frist og klagemuligheder. Hvis anmodningen er ufuldstændig, oplyses ansøgeren hurtigst muligt om, at der skal indgives yderligere dokumentation og om en indvirkning på den frist, der er nævnt i stk. 5."
    },
    {
      "provision_ref": "7:47",
      "chapter": "7",
      "section": "47",
      "content": "§ 47. Hvis en kontrolinstans ikke opfylder betingelserne i henhold til godkendelsesvilkårene og denne bekendtgørelse, kan erhvervs- og vækstministeren trække godkendelsen som kontrolinstans tilbage."
    },
    {
      "provision_ref": "7:48",
      "chapter": "7",
      "section": "48",
      "content": "§ 48. Erhvervs- og vækstministeren kan hos kontrolinstanserne kræve betaling for afholdte omkostninger i forbindelse med godkendelse og efterprøvning af kontrolinstanserne."
    },
    {
      "provision_ref": "8:49",
      "chapter": "8",
      "section": "49",
      "content": "§ 49. Kontrolinstanserne kan kræve betaling for deres ydelser til de enkelte VE-montørvirksomheder eller VE-installatørvirksomheder hos disse virksomheder."
    },
    {
      "provision_ref": "8:50",
      "chapter": "8",
      "section": "50",
      "content": "§ 50. Energistyrelsens afgørelser efter denne bekendtgørelse kan hverken påklages til klima-, energi- og bygningsministeren, til Energiklagenævnet eller til anden offentlig myndighed. Stk. 2. Afgørelser om afslag på eller tilbagetrækning af godkendelser af kvalitetsstyringssystemer, som er truffet af en kontrolinstans for VE-montørvirksomheder og VE-installatørvirksomheder, kan af virksomheden påklages til erhvervs- og vækstministeren. Afgørelsen fra kontrolinstansen skal indeholde vejledning herom. Stk. 3. Erhvervs- og vækstministeren kan til brug for behandlingen af en klage efter stk. 2 indhente en udtalelse fra Energistyrelsen om sagen."
    },
    {
      "provision_ref": "8:51",
      "chapter": "8",
      "section": "51",
      "content": "§ 51. Med bøde straffes den, der overtræder § 3, 2. eller 3. pkt. Stk. 2. Der kan pålægges selskaber m.v. (juridiske personer) strafansvar efter reglerne i straffelovens 5. kapitel."
    },
    {
      "provision_ref": "8:52",
      "chapter": "8",
      "section": "52",
      "content": "§ 52. Denne bekendtgørelse træder i kraft den 1. september 2013. Stk. 2. Samtidig ophæves bekendtgørelse nr. 1209 af 14. december 2012 om en godkendelsesordning for virksomheder der monterer små vedvarende energianlæg."
    }
  ],
  "provision_versions": [
    {
      "provision_ref": "1:1",
      "chapter": "1",
      "section": "1",
      "content": "§ 1. Denne bekendtgørelse fastlægger en frivillig godkendelsesordning for virksomheder, der monterer små vedvarende energianlæg (små VE-anlæg), jf. § 2, stk. 1. Godkendelsesordningen omfatter virksomheder, som dels har et kvalitetsstyringssystem og en VE-uddannet medarbejder m.v., og dels er undergivet kontrol af en godkendt kontrolinstans.",
      "valid_from": "2013-08-26",
      "valid_to": null
    },
    {
      "provision_ref": "1:2",
      "chapter": "1",
      "section": "2",
      "content": "§ 2. I denne bekendtgørelse forstås ved de omfattede typer af små VE-anlæg følgende: 1) Biomassekedler og -ovne: Individuelle anlæg, der opvarmer mere end ét rum, herunder brændeovne. 2) Solcelleanlæg: Samlet anlæg til produktion af elektricitet, der består af solelmoduler med tilhørende kabler og inverter, og som ved en fotovoltaisk proces omdanner energien i sollys til elektrisk energi. Både anlæg, hvor de enkelte dele af solcelleinstallationen udgør ét samlet produkt med tilhørende beskrivelse af montage og sammenkobling, og anlæg, der sammensættes af en række forskellige produkter, defineres som solcelleanlæg. 3) Solvarmeanlæg: Varmeproducerende anlæg, som transporterer energi fra solen via en væske som varmebærende medie til opvarmning af varmt brugsvand og eventuelt rumopvarmning. Termiske solvarmeanlæg på væskebasis omfatter både plane solfangere, glasrørssolfangere og parabolske solfangere. 4) Varmepumper og systemer til overfladenær udnyttelse af geotermisk energi: Individuelle varmepumpeanlæg til opvarmning af helårsboliger, herunder væske til vand-varmepumper, luft til vand-varmepumper, luft til luft-varmepumper, brugsvandsvarmepumper og boligventilationsvarmepumper, samt sø- og bjergvarme til opvarmning af helårsboliger. Stk. 2. I bekendtgørelsen anvendes desuden følgende definitioner: 1) Kontrolinstans for VE-montørvirksomheder og VE-installatørvirksomheder: En virksomhed, som er godkendt af erhvervs- og vækstministeren til at godkende og efterprøve kvalitetsstyringssystemer for VE-montørvirksomheder og VE-installatørvirksomheder. 2) Udførende medarbejder eller underentreprenørs udførende medarbejder: Medarbejder i en VE-montørvirksomhed eller i en VE-installatørvirksomhed, som arbejder med montering af en eller flere typer af små VE-anlæg. 3) VE-installatørvirksomhed: Autoriseret el- eller vvs-installatørvirksomhed, der er godkendt til at montere en eller flere typer af små VE-anlæg. 4) VE-montørvirksomhed: Virksomhed, der er godkendt til at montere en eller flere typer af små VE-anlæg. 5) VE-uddannet medarbejder: Person, der er ansat i en VE-montørvirksomhed eller i en VE-installatørvirksomhed, og som har en uddannelse inden for projektering og montering af en eller flere typer af små VE-anlæg.",
      "valid_from": "2013-08-26",
      "valid_to": null
    },
    {
      "provision_ref": "2:3",
      "chapter": "2",
      "section": "3",
      "content": "§ 3. En virksomhed kan opnå godkendelse fra Energistyrelsen som VE-montørvirksomhed eller VE-installatørvirksomhed efter ansøgning, jf. bekendtgørelsens kapitel 3. Godkendelse som VE-montørvirksomhed giver virksomheden ret til at anvende denne betegnelse i sin markedsføring. Godkendelse som VE-installatørvirksomhed giver virksomheden ret til at anvende denne betegnelse i sin markedsføring.",
      "valid_from": "2013-08-26",
      "valid_to": null
    },
    {
      "provision_ref": "2:4",
      "chapter": "2",
      "section": "4",
      "content": "§ 4. En virksomhed kan blive godkendt som VE-montørvirksomhed eller VE-installatørvirksomhed af Energistyrelsen inden for en eller flere af de typer af små VE-anlæg, som er nævnt i § 2, stk. 1.",
      "valid_from": "2013-08-26",
      "valid_to": null
    },
    {
      "provision_ref": "2:5",
      "chapter": "2",
      "section": "5",
      "content": "§ 5. Arbejdsområdet for VE-montørvirksomheden eller VE-installatørvirksomheden efter denne bekendtgørelse, jf. stk. 2-5, omfatter ikke områder, hvortil der kræves autorisation som el- eller vvs-installatør eller kølemontørcertifikat. Stk. 2. Godkendelse som VE-montørvirksomhed eller VE-installatørvirksomhed til montering af biomassekedler og -ovne omfatter følgende arbejdsområder: 1) Opsætning og montering af kedel eller ovn. 2) Tilslutning til skorsten, varmefordelende anlæg, akkumuleringstank og varmegivere. 3) Tilslutning til styrings- og reguleringssystem. 4) Indregulering af anlæg. 5) Slutafprøvning. 6) Aflevering af anlæg til kunde. Stk. 3. Godkendelse som VE-montørvirksomhed eller VE-installatørvirksomhed til montering af solcelleanlæg omfatter følgende arbejdsområder: 1) Montering af solelmoduler, herunder fastgørelse af solelmoduler og sammenkobling af solelmoduler. 2) Kabelføring gennem klimaskærm og bygning. 3) Tilslutning til og indstilling af inverter. 4) Slutafprøvning. 5) Aflevering af anlæg til kunde og til den autoriserede elinstallatørvirksomhed, der skal foretage tilslutning af solcelleanlægget til elinstallationen. Stk. 4. Godkendelse som VE-montørvirksomhed eller VE-installatørvirksomhed til montering af solvarmeanlæg omfatter følgende arbejdsområder: 1) Montering af solfangere, herunder fastgørelse af solfangere og sammenkobling af solfangere. 2) Rørføring gennem klimaskærm og bygning. 3) Tilslutning til det varmeforbrugende anlæg og opvarmningssystem. 4) Tilslutning til styrings- og reguleringssystem. 5) Indregulering af anlæg. 6) Slutafprøvning. 7) Aflevering af anlæg til kunde. Stk. 5. Godkendelse som VE-montørvirksomhed eller VE-installatørvirksomhed til montering af varmepumper og systemer til overfladenær udnyttelse af geotermisk energi omfatter følgende arbejdsområder: 1) Montering af varmeoptagersystem og sammenkobling til varmepumpeenhed. 2) Rørføring gennem klimaskærm og bygning. 3) Opstilling af varmepumpe med tilhørende udstyr. 4) Tilslutning til varmeforbrugende anlæg og opvarmningsanlæg. 5) Tilslutning af styrings- og reguleringssystem. 6) Indregulering af anlæg. 7) Slutafprøvning. 8) Aflevering af anlæg til kunde.",
      "valid_from": "2013-08-26",
      "valid_to": null
    },
    {
      "provision_ref": "3:6",
      "chapter": "3",
      "section": "6",
      "content": "§ 6. Ansøgning om godkendelse som VE-montørvirksomhed eller VE-installatørvirksomhed indgives til Energistyrelsen på særlige skemaer, der rekvireres fra Energistyrelsens hjemmeside (www.ens.dk), eller indsendes digitalt via erhvervsportalen Virk.dk (www.virk.dk). Stk. 2. En ansøgning efter stk. 1 skal indeholde oplysninger om navn på virksomhedens VE-uddannede medarbejder og virksomhedens eventuelle CVR-nummer. Der skal endvidere vedlægges en bekræftelse fra en kontrolinstans for VE-montørvirksomheder og VE-installatørvirksomheder på, at virksomheden har ansøgt om godkendelse af et kvalitetsstyringssystem, og at systemet efter en foreløbig gennemgang er fundet fyldestgørende, jf. bekendtgørelsens kapitel 4. Stk. 3. Energistyrelsen fører en liste på styrelsens hjemmeside over godkendte VE-montørvirksomheder og VE-installatørvirksomheder.",
      "valid_from": "2013-08-26",
      "valid_to": null
    },
    {
      "provision_ref": "3:7",
      "chapter": "3",
      "section": "7",
      "content": "§ 7. Det er et krav for godkendelse af et kvalitetsstyringssystem, at virksomheden har en VE-uddannet medarbejder for de typer af små VE-anlæg, der søges om godkendelse til, og at den VE-uddannede medarbejder i virksomheden opfylder krav til kompetencer efter § 8, har deltaget i relevant uddannelse efter § 9 og har bestået en eksamen efter § 10. Stk. 2. Virksomheden skal endvidere dokumentere i kvalitetsstyringssystemet, at virksomhedens udførende medarbejdere og eventuelle underentreprenørers udførende medarbejdere modtager den instruktion før og under udførelsen af arbejdet, som er nødvendig i forhold til den foreliggende arbejdsopgave. Instruktionen af personale skal registreres på en hensigtsmæssig og overskuelig måde i virksomheden.",
      "valid_from": "2013-08-26",
      "valid_to": null
    },
    {
      "provision_ref": "3:8",
      "chapter": "3",
      "section": "8",
      "content": "§ 8. I virksomhedens kvalitetsstyringssystem skal det dokumenteres, at virksomhedens VE-uddannede medarbejder eller medarbejdere har de kompetencer, som fremgår af bilag 1.",
      "valid_from": "2013-08-26",
      "valid_to": null
    },
    {
      "provision_ref": "3:9",
      "chapter": "3",
      "section": "9",
      "content": "§ 9. VE-montørvirksomheden eller VE-installatørvirksomheden skal desuden dokumentere, at virksomhedens VE-uddannede medarbejder eller medarbejdere har deltaget i en uddannelse inden for den enkelte type lille VE-anlæg efter bilag 2. Stk. 2. Energistyrelsen sikrer, at der løbende tilbydes uddannelse efter bilag 2. Energistyrelsen sikrer, at uddannelsesstedet råder over tilstrækkeligt teknisk udstyr til at kunne tilbyde praktisk uddannelse, herunder laboratorieudstyr eller tilsvarende. Energistyrelsen sikrer, at der ud over grunduddannelsen tilbydes kortere emnespecifikke genopfriskningskurser, bl.a. om ny teknologi, således at der er mulighed for livslang uddannelse vedrørende disse anlæg. Stk. 3. Uddannelse efter bilag 2 skal omfatte såvel teori som praksis. Efter gennemført uddannelse skal den VE-uddannede medarbejder have tilstrækkelige kompetencer til at kunne vejlede i montering af det pågældende udstyr og de pågældende systemer, så de opfylder kundens krav til ydeevne og driftssikkerhed, er af god håndværksmæssig kvalitet og opfylder alle gældende bestemmelser og standarder, også med hensyn til energi- og miljømærkning.",
      "valid_from": "2013-08-26",
      "valid_to": null
    },
    {
      "provision_ref": "3:10",
      "chapter": "3",
      "section": "10",
      "content": "§ 10. Uddannelsen efter bilag 2 skal afsluttes med en eksamen med henblik på udstedelse af et uddannelsesbevis. Eksamen skal omfatte en praktisk vurdering af, om den eller de pågældende typer af små VE-anlæg er korrekt monteret. Eksamen afholdes af en relevant videregående uddannelsesinstitution, jf. bilag 2.",
      "valid_from": "2013-08-26",
      "valid_to": null
    },
    {
      "provision_ref": "3:11",
      "chapter": "3",
      "section": "11",
      "content": "§ 11. Den samme person kan maksimalt være VE-uddannet medarbejder i to forskellige virksomheder.",
      "valid_from": "2013-08-26",
      "valid_to": null
    },
    {
      "provision_ref": "4:12",
      "chapter": "4",
      "section": "12",
      "content": "§ 12. En VE-montørvirksomhed eller VE-installatørvirksomhed skal have et kvalitetsstyringssystem, der overholder kravene i stk. 2-8. Disse krav ligger udover eventuelle allerede implementerede præstationskrav angivet i reglerne om autorisation af el- og vvs-installatørvirksomheder, hvis virksomheden er godkendt under disse regler. Hvis virksomheden er certificeret i henhold til »DS/EN ISO 9001 om kvalitetsstyringssystemer – systemkrav« skal disse kravspecifikationer indgå i virksomhedens kvalitetsstyringssystem. Stk. 2. Kvalitetsstyringssystemet efter stk. 1 skal sikre kvaliteten af og energieffektiviteten ved de færdige installationer og at det udførte arbejde opfylder de tekniske installationsbestemmelser fastsat i lovgivningen. Stk. 3. Kvalitetsstyringssystemet skal være målrettet mod virksomhedens forretningsgrundlag og det skal fremgå, hvilken VE-teknologi virksomheden er godkendt inden for, ligesom den VE-uddannede medarbejders kompetencer skal dokumenteres. Kvalitetsstyringssystemet skal være tilpasset virksomheden med hensyn til dennes organisatoriske struktur og den VE-uddannede medarbejders organisatoriske placering. Stk. 4. Kvalitetsstyringssystemet skal indeholde en beskrivelse af: 1) organisationsstrukturen og den VE-uddannede medarbejders ansvar og beføjelser med hensyn til kvaliteten af virksomhedens aktiviteter, 2) virksomhedens arbejdsopgaver i forbindelse med arbejde på VE-anlæg med tydelig beskrivelse af eventuelle begrænsninger i arbejdsområdet, 3) procedurer og instruktioner vedrørende alle former for aktiviteter inden for VE-anlægget, som virksomheden udfører, inklusiv acceptkriterier vedrørende kvalitetskontrol og -sikring, 4) procedurer til sikring af underleverandørers kvalitet af produkter og ydelser, 5) kvalitetsdokumentation, herunder kontrol-, inspektions- og fejlrapporter og register over personalets kvalifikationer m.v., 6) dokumentstyring, der sikrer identifikation af gældende dokumenter, 7) procedurer for behandling af afvigelser og kundeklager og for udførelse af korrigerende handlinger og 8) procedure for efterprøvning af kvalitetsstyringssystemet. Stk. 5. Virksomheden skal i kvalitetsstyringssystemet udarbejde en procedure, der sikrer, at den VE-uddannede medarbejders kompetencer inddrages for at sikre, at opgaverne kan løses med den bedst mulige energieffektivitet i de små VE-anlæg. Stk. 6. Kvalitetsstyringssystemet skal dokumenteres i form af en manual eller en samling af dokumenter, der på systematisk og overskuelig måde redegør for vurderinger, forholdsregler, procedurer og instruktioner. Stk. 7. Energistyrelsen kan udstede vejledninger om opfyldelsen af de i stk. 2 nævnte krav. Stk. 8. Kvalitetsstyringssystemet skal som minimum opbygges af følgende dokumenter: 1) Virksomhedens forretningsgrundlag og organisationsforhold, herunder præcisering af den VE- uddannede medarbejders ansvar og beføjelser og procedure for løbende efterprøvning af kvalitetsstyringssystemets funktion. 2) Procedure for kvalitetsstyring af arbejdet. 3) Instrukser for arbejdets udførelse rettet til de udførende medarbejdere.",
      "valid_from": "2013-08-26",
      "valid_to": null
    },
    {
      "provision_ref": "4:13",
      "chapter": "4",
      "section": "13",
      "content": "§ 13. ISO standard »DS/EN ISO/IEC 17021 om overensstemmelsesvurdering – krav til organer der foretager audit og certificering af ledelsessystemer« og »DS/EN ISO 9001 om kvalitetsstyringssystemer – systemkrav« kundgøres ikke i Lovtidende, men kundgøres ved, at de pågældende tekniske specifikationer ligger til gennemsyn i Energistyrelsen.",
      "valid_from": "2013-08-26",
      "valid_to": null
    },
    {
      "provision_ref": "4:14",
      "chapter": "4",
      "section": "14",
      "content": "§ 14. Et kvalitetsstyringssystem skal godkendes af en kontrolinstans for VE-montørvirksomheder og VE-installatørvirksomheder, jf. bekendtgørelsens kapitel 6.",
      "valid_from": "2013-08-26",
      "valid_to": null
    },
    {
      "provision_ref": "4:15",
      "chapter": "4",
      "section": "15",
      "content": "§ 15. VE-montørvirksomhedens eller VE-installatørvirksomhedens kvalitetsstyringssystem godkendes foreløbigt og skal godkendes endeligt af en kontrolinstans for VE-montørvirksomheder og VE-installatørvirksomheder inden for 2 år efter kontrolinstansens foreløbige godkendelse af kvalitetsstyringssystemet.",
      "valid_from": "2013-08-26",
      "valid_to": null
    },
    {
      "provision_ref": "4:16",
      "chapter": "4",
      "section": "16",
      "content": "§ 16. Ansøgning om godkendelse af et kvalitetsstyringssystem skal indsendes til en kontrolinstans for VE-montørvirksomheder og VE-installatørvirksomheder. Ansøgningen skal vedlægges et eksemplar af virksomhedens kvalitetsstyringssystem, herunder dokumentation for den VE-uddannede medarbejders kompetencer, herunder eksamensbevis. Ansøgning og dokumentation kan fremsendes i elektronisk form.",
      "valid_from": "2013-08-26",
      "valid_to": null
    },
    {
      "provision_ref": "4:17",
      "chapter": "4",
      "section": "17",
      "content": "§ 17. Kontrolinstansen sender en bekræftelse på modtagelse af virksomhedens ansøgning om godkendelse af kvalitetsstyringssystemet og på, om systemet efter en foreløbig gennemgang er fundet fyldestgørende.",
      "valid_from": "2013-08-26",
      "valid_to": null
    },
    {
      "provision_ref": "4:18",
      "chapter": "4",
      "section": "18",
      "content": "§ 18. Kontrolinstansen evaluerer den modtagne dokumentation for kvalitetsstyringssystemet og dokumentation om den VE-uddannede medarbejder og foretager efterprøvning på virksomheden for at vurdere kvalitetsstyringssystemets faktiske efterlevelse.",
      "valid_from": "2013-08-26",
      "valid_to": null
    },
    {
      "provision_ref": "4:19",
      "chapter": "4",
      "section": "19",
      "content": "§ 19. Hvis kontrolinstansen kan forhåndsgodkende kvalitetsstyringssystemet, udstedes første gang et foreløbigt godkendelsesbevis, og efter maksimalt 2 år et endeligt godkendelsesbevis, når kvalitetsstyringssystemet er implementeret. Stk. 2. Hvis kontrolinstansen ikke kan godkende kvalitetsstyringssystemet, meddeles begrundet afslag på ansøgningen.",
      "valid_from": "2013-08-26",
      "valid_to": null
    },
    {
      "provision_ref": "4:20",
      "chapter": "4",
      "section": "20",
      "content": "§ 20. Med intervaller, der ikke overstiger 2 år, foretager kontrolinstansen efterprøvning på virksomheden af kvalitetsstyringssystemets faktiske efterlevelse. Stk. 2. Hvis kontrolinstansen ved den løbende efterprøvning konstaterer, at kravene til kvalitetsstyring ikke overholdes, kan kontrolinstansen tilbagekalde godkendelsen af kvalitetsstyringssystemet. Stk. 3. Kontrolinstansen kan kalde en godkendelse af et kvalitetsstyringssystem tilbage mellem to besøg efter stk. 1, hvis der konstateres grove svigt i virksomhedens kvalitetsstyring. Stk. 4. Tilbagetrækning af en godkendelse af et kvalitetsstyringssystem meddeles VE-montørvirksomheden eller VE-installatørvirksomheden sammen med en begrundelse herfor.",
      "valid_from": "2013-08-26",
      "valid_to": null
    },
    {
      "provision_ref": "4:21",
      "chapter": "4",
      "section": "21",
      "content": "§ 21. VE-montørvirksomheden eller VE-installatørvirksomheden skal stille medarbejdere og dokumentation til rådighed for de audits, der udføres af kontrolinstansen i virksomhedens godkendelsesperiode.",
      "valid_from": "2013-08-26",
      "valid_to": null
    },
    {
      "provision_ref": "4:22",
      "chapter": "4",
      "section": "22",
      "content": "§ 22. Ved kontrolinstansens audit skal VE-montørvirksomheden eller VE-installatørvirksomheden i godkendelsesperioden kunne fremvise monteringsdokumentation vedrørende alle små VE-anlæg, som virksomheden har monteret, og virksomheden skal kunne fremvise dokumentation vedrørende forretningsgange og procedurer i forbindelse med: 1) rådgivning af kunden, 2) salg og markedsføring, 3) projektering, 4) indkøb, 5) installation og montering, 6) slutkontrol og afprøvning og 7) aflevering af anlæg til kunde.",
      "valid_from": "2013-08-26",
      "valid_to": null
    },
    {
      "provision_ref": "4:23",
      "chapter": "4",
      "section": "23",
      "content": "§ 23. Monteringsdokumentationen skal som minimum redegøre for følgende forhold: 1) vejledning og rådgivning af kunden om energieffektivitet og mulige energibesparelser, 2) projekt- og dimensioneringsdokumentation for det udførte anlægs energieffektivitet, 3) dokumentation for afprøvning i forbindelse med idriftsættelse og slutafprøvning og 4) dokumentation for tilmelding til relevante myndigheder.",
      "valid_from": "2013-08-26",
      "valid_to": null
    },
    {
      "provision_ref": "4:24",
      "chapter": "4",
      "section": "24",
      "content": "§ 24. Monteringsdokumentationen, som er en del af den totale leverance, skal ved forespørgsel udleveres til kunden. En kopi af monteringsdokumentationen skal opbevares hos VE-montørvirksomheden eller VE-installatørvirksomheden.",
      "valid_from": "2013-08-26",
      "valid_to": null
    },
    {
      "provision_ref": "4:25",
      "chapter": "4",
      "section": "25",
      "content": "§ 25. VE-montørvirksomheden eller VE-installatørvirksomheden skal sikre, at følgende dokumentation er til rådighed: 1) Dokumentation for gennemførte interne audits (interne efterprøvninger) og ledelsens evaluering i forhold til installering og montering af små VE-anlæg. 2) Dokumentation for instruktionen af de personer, der monterer små VE-anlæg, jf. § 7, stk. 2. 3) Aftaler om samarbejde med underentreprenører.",
      "valid_from": "2013-08-26",
      "valid_to": null
    },
    {
      "provision_ref": "5:26",
      "chapter": "5",
      "section": "26",
      "content": "§ 26. Virksomheden skal sørge for, at arbejdet udføres i overensstemmelse med de gældende love og forskrifter og i overensstemmelse med virksomhedens kvalitetsstyringssystem. Stk. 2. Den VE-uddannede medarbejder skal gennem deltagelse i relevante kurser eller informationsmøder eller på anden måde holde sin faglige viden ajour, særligt hvad angår kendskabet til relevante tekniske bestemmelser.",
      "valid_from": "2013-08-26",
      "valid_to": null
    },
    {
      "provision_ref": "5:27",
      "chapter": "5",
      "section": "27",
      "content": "§ 27. Virksomheden skal sikre, at brugerinstruktion til kunden udleveres ved aflevering af anlægget til kunden og at brugerinstruktionen som minimum har følgende indhold og udformning: 1) Brugerinstruktionen skal være udformet på dansk, men kan efter aftale eventuelt være udformet på et andet sprog. 2) Brugerinstruktionen skal beskrive, hvordan brugeren betjener anlægget i daglig drift. 3) Materiale fra producenter kan anvendes til vejledning og instruktion af brugeren.",
      "valid_from": "2013-08-26",
      "valid_to": null
    },
    {
      "provision_ref": "5:28",
      "chapter": "5",
      "section": "28",
      "content": "§ 28. Arbejde omfattet af § 5, som udføres under godkendelsesordningerne for VE-montørvirksomheder og VE-installatørvirksomheder, skal udføres af en godkendt VE-montørvirksomhed eller VE-installatørvirksomhed. Stk. 2. En VE-montørvirksomhed, der ikke er autoriseret el- eller vvs-installatørvirksomhed, kan, for de autorisationskrævende tilslutningsarbejder der indgår i anlægsopgaven, indgå samarbejde med en autoriseret el- eller vvs-installatørvirksomhed. Stk. 3. En VE-montørvirksomhed eller en VE-installatørvirksomhed kan indgå aftale om at opgaver omfattet af stk. 1 løses med andre entreprenører med samme eller tilsvarende kompetencer inden for den pågældende type af små VE-anlæg, som gælder for virksomheden selv. Den anden entreprenør skal i så fald være omfattet af den godkendte VE-montørvirksomheds eller VE-installatørvirksomheds kvalitetsstyringssystem. Den anden entreprenørs medarbejdere skal fremgå af virksomhedens kvalitetsstyringssystem på linje med virksomhedens egne medarbejdere og have tilsvarende nødvendige kompetencer. Stk. 4. VE-montørvirksomheden eller VE-installatørvirksomheden skal sikre den nødvendige dokumentation for arbejdets udførelse, herunder fra de autoriserede el- og vvs-installatører, godkendte kompetente virksomheder og øvrige entreprenører, der samarbejdes med om opgaven.",
      "valid_from": "2013-08-26",
      "valid_to": null
    },
    {
      "provision_ref": "5:29",
      "chapter": "5",
      "section": "29",
      "content": "§ 29. I tilfælde af at den virksomhed, der har udført et arbejde, nægter eller er ude af stand til at færdiggøre arbejdet, kan en godkendt VE-montørvirksomhed eller VE-installatørvirksomhed færdiggøre arbejdet. Den godkendte VE-montørvirksomhed eller VE-installatørvirksomhed overtager ikke herved ansvaret for det udførte arbejde, men skal foretage en gennemgang af installationen med henblik på at sikre, at denne lever op til gældende love og forskrifter på området, herunder kravet i denne bekendtgørelses § 12, stk. 5, om inddragelse af den VE-uddannede medarbejders kompetence, for at sikre, at et VE-anlæg monteres med den bedst mulige energieffektivitet.",
      "valid_from": "2013-08-26",
      "valid_to": null
    },
    {
      "provision_ref": "5:30",
      "chapter": "5",
      "section": "30",
      "content": "§ 30. VE-montørvirksomheden eller VE-installatørvirksomheden skal sørge for: 1) at virksomhedens kvalitetsstyringssystem efterleves i praksis og løbende bliver efterprøvet af en kontrolinstans for VE-montørvirksomheder og VE-installatørvirksomheder og at der træffes fornødne foranstaltninger på baggrund af rapporter fra kontrolinstansen, og 2) at de faglige kvalifikationer hos virksomhedens VE-uddannede medarbejder og udførende medarbejdere løbende ajourføres for eksempel ved deltagelse i relevante efteruddannelseskurser.",
      "valid_from": "2013-08-26",
      "valid_to": null
    },
    {
      "provision_ref": "5:31",
      "chapter": "5",
      "section": "31",
      "content": "§ 31. Kvalitetsdokumentationen efter §§ 26-30, skal arkiveres og opbevares tilgængeligt for Energistyrelsen, erhvervs- og vækstministeren og den kontrolinstans for VE-montørvirksomheder og VE-installatørvirksomheder, virksomheden har valgt at samarbejde med. Stk. 2. Virksomheden skal opbevare kvalitetsdokumentationen efter stk. 1 i mindst 5 år. Dokumentationen kan opbevares i elektronisk form.",
      "valid_from": "2013-08-26",
      "valid_to": null
    },
    {
      "provision_ref": "5:32",
      "chapter": "5",
      "section": "32",
      "content": "§ 32. Ændringer i de oplysninger, der er meddelt Energistyrelsen i forbindelse med udstedelsen af en godkendelse, skal indberettes til Energistyrelsen. Energistyrelsen kan til enhver tid kræve at få alle oplysninger, der er nødvendige til vurdering af, om betingelserne for godkendelsen fortsat er opfyldte.",
      "valid_from": "2013-08-26",
      "valid_to": null
    },
    {
      "provision_ref": "5:33",
      "chapter": "5",
      "section": "33",
      "content": "§ 33. Energistyrelsen kan tilbagekalde en godkendelse efter § 3, hvis VE-montørvirksomheden eller VE-installatørvirksomheden ikke overholder kravene til at opretholde en godkendelse. Stk. 2. En godkendelse som VE-montørvirksomhed eller VE-installatørvirksomhed bortfalder, når 1) virksomheden kommer under konkursbehandling, træder i likvidation eller ophører eller 2) virksomheden ikke længere har en VE-uddannet medarbejder tilknyttet de typer af små VE-anlæg, som virksomheden er godkendt til at montere, jf. dog stk. 3. Stk. 3. Hvis VE-montørvirksomhedens eller VE-installatørvirksomhedens VE-uddannede medarbejder forlader virksomheden, kan virksomheden opretholde sin godkendelse som henholdsvis VE-montørvirksomhed eller VE-installatørvirksomhed i yderligere 3 måneder, fra det tidspunkt den VE-uddannede medarbejder forlader virksomheden. Virksomheden kan i særlige tilfælde opretholde sin godkendelse i op til 1 år, hvis virksomheden får godkendelse hertil fra Energistyrelsen.",
      "valid_from": "2013-08-26",
      "valid_to": null
    },
    {
      "provision_ref": "5:34",
      "chapter": "5",
      "section": "34",
      "content": "§ 34. Certificeringer eller godkendelser som installatør af små VE-anlæg givet i et andet EU-land, et EØS-land eller i et andet land som EU har indgået aftale med herom, som er givet efter regler, der gennemfører artikel 14, stk. 3, i Europa-Parlamentets og Rådets direktiv 2009/28/EF af 23. april 2009 om fremme af anvendelse af energi fra vedvarende energikilder, anerkendes i Danmark på lige fod med godkendelser som VE-montørvirksomheder eller VE-installatørvirksomheder meddelt efter § 3. Sådanne installatører kan optages på listen nævnt i § 6, stk. 3.",
      "valid_from": "2013-08-26",
      "valid_to": null
    },
    {
      "provision_ref": "6:35",
      "chapter": "6",
      "section": "35",
      "content": "§ 35. Udøvelse af virksomhed som kontrolinstans for VE-montørvirksomheder og VE-installatørvirksomheder kræver godkendelse hertil fra erhvervs- og vækstministeren, jf. bekendtgørelsens kapitel 7, jf. dog § 36. Erhvervs- og vækstministeren efterprøver tillige kontrolinstanserne.",
      "valid_from": "2013-08-26",
      "valid_to": null
    },
    {
      "provision_ref": "6:36",
      "chapter": "6",
      "section": "36",
      "content": "§ 36. En virksomhed, som i et andet EU-land, i et EØS-land eller i et andet land, som EU har indgået aftale med herom, og som efter dette lands regler er godkendt til at godkende og efterprøve kvalitetsstyringssystemer for virksomheder, som monterer eller installerer små VE-anlæg, kan midlertidigt eller lejlighedsvist levere tjenesteydelse i Danmark som kontrolinstans for VE-montørvirksomheder eller VE-installatørvirksomheder uden forudgående godkendelse fra erhvervs- og vækstministeren.",
      "valid_from": "2013-08-26",
      "valid_to": null
    },
    {
      "provision_ref": "6:37",
      "chapter": "6",
      "section": "37",
      "content": "§ 37. En kontrolinstans skal være organiseret og udøve sin virksomhed på en måde, der er egnet til at der skabes tillid til dens virksomhed, og kontrolinstansen skal efterleve de krav, der fremgår af denne bekendtgørelse og den internationale standard for »Overensstemmelsesvurdering – Krav til organer der foretager audit og certificering af ledelsessystemer« DS/EN ISO/IEC 17021 eller tilsvarende anerkendt standard, med de afvigelser og tilføjelser, der følger af bekendtgørelsens bilag 3.",
      "valid_from": "2013-08-26",
      "valid_to": null
    },
    {
      "provision_ref": "6:38",
      "chapter": "6",
      "section": "38",
      "content": "§ 38. Kontrolinstansen skal være upartisk i udførelsen af sin virksomhed. Stk. 2. Kontrolinstansen skal være en selvstændig juridisk person med eget CVR-nummer. Stk. 3. Kontrolinstansen må ikke yde konkret rådgivning om opbygning af en virksomheds kvalitetsstyringssystem. Kontrolinstansen må alene give generel information og vejledning til virksomhederne om kravene til kvalitetsstyringssystemer. Stk. 4. Kontrolinstansen er forpligtet til at identificere og analysere potentielle interessekonflikter, som kan påvirke dens upartiskhed.",
      "valid_from": "2013-08-26",
      "valid_to": null
    },
    {
      "provision_ref": "6:39",
      "chapter": "6",
      "section": "39",
      "content": "§ 39. Kontrolinstansen skal have en leder, som er ansvarlig for beslutninger om godkendelse eller tilbagetrækning af godkendelser af kvalitetsstyringssystemer. Den ansvarlige leder skal endvidere påse, at kontrolinstansen opbygger og anvender et kvalitetsstyringssystem.",
      "valid_from": "2013-08-26",
      "valid_to": null
    },
    {
      "provision_ref": "6:40",
      "chapter": "6",
      "section": "40",
      "content": "§ 40. Kontrolinstansens personale skal have de nødvendige kompetencer til at kunne varetage opgaven som kontrolinstans inden for det af erhvervs- og vækstministeren godkendte forretningsområde. Stk. 2. Auditorer skal have bestået en prøve som auditor, jf. bilag 3, pkt. 7.2, og have et fagligt kendskab til den branche, der auditeres, på et niveau, der kan sidestilles med den viden, der kræves for at drive virksomhed som henholdsvis VE-montørvirksomhed eller VE-installatørvirksomhed. Stk. 3. Erhvervs- og vækstministeren kan dispensere fra kravene i stk. 1 og 2, hvis det kan dokumenteres, at kravene er opfyldt på tilsvarende vis.",
      "valid_from": "2013-08-26",
      "valid_to": null
    },
    {
      "provision_ref": "6:41",
      "chapter": "6",
      "section": "41",
      "content": "§ 41. Kontrolinstansen skal opbygge og anvende et kvalitetsstyringssystem, der understøtter og viser, at kontrolinstansen opfylder kravene i denne bekendtgørelse. Kvalitetsstyringssystemet skal sikre kvaliteten i udførelsen af de opgaver, kontrolinstansen kan varetage. Stk. 2. Kvalitetsstyringssystemet skal dokumenteres i form af en manual eller en samling af dokumenter, der på systematisk og overskuelig måde redegør for procedurer, instruktioner og forholdsregler. Stk. 3. Kvalitetsdokumentationen kan udformes og opbevares elektronisk. Kontrolinstansen skal opbevare kvalitetsdokumentationen i mindst 5 år.",
      "valid_from": "2013-08-26",
      "valid_to": null
    },
    {
      "provision_ref": "6:42",
      "chapter": "6",
      "section": "42",
      "content": "§ 42. Kontrolinstansen kan vælge helt eller delvist at uddelegere auditeringsarbejdet til anerkendte certificeringsorganer under forudsætning af erhvervs- og vækstministerens godkendelse. Kontrolinstansen opretholder dog det fulde ansvar for uddelegerede opgaver og for at godkende, efterprøve og tilbagekalde godkendelser af kvalitetsstyringssystemer.",
      "valid_from": "2013-08-26",
      "valid_to": null
    },
    {
      "provision_ref": "6:43",
      "chapter": "6",
      "section": "43",
      "content": "§ 43. Kontrolinstanserne skal behandle ansøgningerne i den rækkefølge, de modtages.",
      "valid_from": "2013-08-26",
      "valid_to": null
    },
    {
      "provision_ref": "6:44",
      "chapter": "6",
      "section": "44",
      "content": "§ 44. Dokumentation i form af modtaget materiale, resultater af de gennemførte efterprøvninger og dokumentation for anvendelse af kvalitetsstyringssystemet skal efter anmodning stilles til rådighed for erhvervs- og vækstministeren.",
      "valid_from": "2013-08-26",
      "valid_to": null
    },
    {
      "provision_ref": "6:45",
      "chapter": "6",
      "section": "45",
      "content": "§ 45. Kontrolinstanserne skal indberette oplysninger til Energistyrelsen om 1) den godkendte virksomheds navn, adresse, CVR-nummer m.v. og navn på virksomhedens VE-uddannede medarbejder, 2) status for forhåndsgodkendelse opdelt på typer af små VE-anlæg, godkendelse opdelt på typer af små VE-anlæg og efterprøvning af virksomhedernes kvalitetsstyringssystemer, 3) oplysninger om ændringer i den godkendte virksomheds navn, adresse m.v. eller navn på virksomhedens VE-uddannede medarbejder og 4) oplysninger om eventuelle afslag eller tilbagekaldelser.",
      "valid_from": "2013-08-26",
      "valid_to": null
    },
    {
      "provision_ref": "7:46",
      "chapter": "7",
      "section": "46",
      "content": "§ 46. Erhvervs- og vækstministeren godkender kontrolinstansen, hvis kontrolinstansen opfylder betingelserne i denne bekendtgørelse. Stk. 2. Godkendelse af kontrolinstansens kvalitetsstyringssystem kan helt eller delvist bygge på 1) et godkendt kvalitetsstyringssystem fra et anerkendt certificeringsorgan eller 2) en akkreditering meddelt af Den Danske Akkrediterings- og Metrologifond (DANAK) eller af et tilsvarende akkrediteringsorgan, som er medunderskriver af EA’s (European co-operation for Accreditation) multilaterale aftale om gensidig anerkendelse. Stk. 3. Erhvervs- og vækstministeren udsteder et godkendelsesbevis til kontrolinstansen, der angiver omfanget af kontrolinstansens arbejde og vilkårene herfor. Stk. 4. Erhvervs- og vækstministeren foretager periodevise efterprøvninger af kontrolinstansens arbejde, hvis kontrolinstansen ikke er akkrediteret, jf. stk. 2, nr. 2. Stk. 5. Erhvervs- og vækstministeren behandler ansøgninger om godkendelse som kontrolinstans hurtigst muligt og under alle omstændigheder inden for 4 uger fra det tidspunkt, hvor al dokumentation er fremsendt. Erhvervs- og vækstministeren kan én gang forlænge fristen med et begrænset tidsrum, hvis spørgsmålets kompleksitet berettiger hertil. Forlængelsen og dens varighed begrundes behørigt og meddeles ansøgeren inden den oprindelige frists udløb. Stk. 6. For enhver anmodning om godkendelse som kontrolinstans fremsender erhvervs- og vækstministeren hurtigst muligt en kvittering for modtagelsen. Kvitteringen skal angive den i stk. 5 omhandlede frist og klagemuligheder. Hvis anmodningen er ufuldstændig, oplyses ansøgeren hurtigst muligt om, at der skal indgives yderligere dokumentation og om en indvirkning på den frist, der er nævnt i stk. 5.",
      "valid_from": "2013-08-26",
      "valid_to": null
    },
    {
      "provision_ref": "7:47",
      "chapter": "7",
      "section": "47",
      "content": "§ 47. Hvis en kontrolinstans ikke opfylder betingelserne i henhold til godkendelsesvilkårene og denne bekendtgørelse, kan erhvervs- og vækstministeren trække godkendelsen som kontrolinstans tilbage.",
      "valid_from": "2013-08-26",
      "valid_to": null
    },
    {
      "provision_ref": "7:48",
      "chapter": "7",
      "section": "48",
      "content": "§ 48. Erhvervs- og vækstministeren kan hos kontrolinstanserne kræve betaling for afholdte omkostninger i forbindelse med godkendelse og efterprøvning af kontrolinstanserne.",
      "valid_from": "2013-08-26",
      "valid_to": null
    },
    {
      "provision_ref": "8:49",
      "chapter": "8",
      "section": "49",
      "content": "§ 49. Kontrolinstanserne kan kræve betaling for deres ydelser til de enkelte VE-montørvirksomheder eller VE-installatørvirksomheder hos disse virksomheder.",
      "valid_from": "2013-08-26",
      "valid_to": null
    },
    {
      "provision_ref": "8:50",
      "chapter": "8",
      "section": "50",
      "content": "§ 50. Energistyrelsens afgørelser efter denne bekendtgørelse kan hverken påklages til klima-, energi- og bygningsministeren, til Energiklagenævnet eller til anden offentlig myndighed. Stk. 2. Afgørelser om afslag på eller tilbagetrækning af godkendelser af kvalitetsstyringssystemer, som er truffet af en kontrolinstans for VE-montørvirksomheder og VE-installatørvirksomheder, kan af virksomheden påklages til erhvervs- og vækstministeren. Afgørelsen fra kontrolinstansen skal indeholde vejledning herom. Stk. 3. Erhvervs- og vækstministeren kan til brug for behandlingen af en klage efter stk. 2 indhente en udtalelse fra Energistyrelsen om sagen.",
      "valid_from": "2013-08-26",
      "valid_to": null
    },
    {
      "provision_ref": "8:51",
      "chapter": "8",
      "section": "51",
      "content": "§ 51. Med bøde straffes den, der overtræder § 3, 2. eller 3. pkt. Stk. 2. Der kan pålægges selskaber m.v. (juridiske personer) strafansvar efter reglerne i straffelovens 5. kapitel.",
      "valid_from": "2013-08-26",
      "valid_to": null
    },
    {
      "provision_ref": "8:52",
      "chapter": "8",
      "section": "52",
      "content": "§ 52. Denne bekendtgørelse træder i kraft den 1. september 2013. Stk. 2. Samtidig ophæves bekendtgørelse nr. 1209 af 14. december 2012 om en godkendelsesordning for virksomheder der monterer små vedvarende energianlæg.",
      "valid_from": "2013-08-26",
      "valid_to": null
    }
  ],
  "definitions": []
}
