{
  "id": "2013:1501",
  "type": "statute",
  "title": "Bekendtgørelse om Folkekirkens Uddannelses- og Videnscenter",
  "short_name": "BEK H#LOKDOK04",
  "status": "in_force",
  "issued_date": "2013-12-10",
  "url": "https://www.retsinformation.dk/eli/lta/2013/1501/xml",
  "description": "Retsinformation source. DocumentId=BQ000096; AccessionNumber=B20130150105; Characters preserved in NFC; ASCII fallback used only for key/file generation.",
  "provisions": [
    {
      "provision_ref": "1",
      "section": "1",
      "content": "§ 1. Folkekirkens Uddannelses- og Videnscenter skal: 1) På videnskabeligt grundlag give teologiske kandidater en praktisk teologisk uddannelse som forberedelse til arbejdet som præst i folkekirken, og ved efteruddannelse styrke nyansatte præsters forudsætninger for arbejdet som præst i folkekirken. 2) Styrke almenteologisk, praktisk teologisk og pædagogisk virksomhed i folkekirken, og på videnskabeligt grundlag give almenteologisk, praktiskteologisk og pædagogisk efteruddannelse, herunder også orientering i samfundsvidenskabelige, filosofiske, litterære og kunstneriske forhold med henblik på varetagelse af kirkens opgaver i det moderne samfund. 3) Uddanne provster med henblik på varetagelse af provstestillingens ledelsesmæssige, vejledende og administrative funktioner. 4) Indsamle, bearbejde, udvikle, og formidle data og viden, der er relevant for folkekirken og for forholdet mellem kirke og samfund."
    },
    {
      "provision_ref": "2",
      "section": "2",
      "content": "§ 2. Folkekirkens Uddannelses- og Videnscenter ledes af en bestyrelse på 6 medlemmer, som fastsat i § 4 i lov om folkekirkens institutioner til uddannelse og efteruddannelse af præster. Stk. 2. Ministeren for ligestilling og kirke udpeger bestyrelsens formand og næstformand. Stk. 3. Bestyrelsen fastsætter i en forretningsorden nærmere regler for sit virke."
    },
    {
      "provision_ref": "3",
      "section": "3",
      "content": "§ 3. Folkekirkens Uddannelses- og Videnscenter ledes i det daglige af en rektor. Stk. 2. Bestyrelsen udnævner efter indstilling fra rektor en faglig koordinator for henholdsvis »Uddannelse« og »Viden og udvikling«. Stk. 3. »Uddannelse« omfatter den forberedende uddannelse, obligatorisk efteruddannelse, uddannelse for provster og frivillig efteruddannelse. Stk. 4. »Viden og udvikling« omfatter indsamling, bearbejdning og formidling af viden, afholdelse af konferencer, facilitering af arbejdsgrupper og netværksaktiviteter."
    },
    {
      "provision_ref": "4",
      "section": "4",
      "content": "§ 4. For området »Uddannelse« nedsættes et eller flere fagudvalg. Stk. 2. Bestyrelsen nedsætter fagudvalgene efter indstilling fra rektor. Stk. 3. Fagudvalgene skal sammensættes således, at det sikres, at det faglige udbud af uddannelser afspejler de forskellig krav, ønsker og behov. Stk. 4. Universiteterne i København og Aarhus skal være repræsenteret i fagudvalgene. Stk. 5. Rektor udarbejder kommissorium for hvert fagudvalg, som godkendes af bestyrelsen."
    },
    {
      "provision_ref": "5",
      "section": "5",
      "content": "§ 5. For området »Viden og udvikling« nedsættes ét fagudvalg, som efterfølgende betegnes Fagudvalget for viden og udvikling. Stk. 2. Bestyrelsen nedsætter Fagudvalget for viden og udvikling efter indstilling fra rektor. Stk. 3. Fagudvalget for viden og udvikling skal sammensættes således, at det kan sikre etablering og opfølgning på det samlede program for indsamling, bearbejdning og formidling af viden på tværs af folkekirken. Stk. 4. Universiteterne i København og Aarhus skal være repræsenteret i Fagudvalget for viden og udvikling. Stk. 5. Rektor udarbejder kommissorium for Fagudvalget for viden og udvikling, som godkendes af bestyrelsen."
    },
    {
      "provision_ref": "6",
      "section": "6",
      "content": "§ 6. Fagrådet består af det faglige personale og ledes af rektor. Stk. 2. Fagrådets opgaver er at sikre koordinering, udvikling og sammenhæng mellem organisationens faglige kompetencer og opgaver, herunder at afholde mindst et seminar årligt."
    },
    {
      "provision_ref": "7",
      "section": "7",
      "content": "§ 7. Den forberedende uddannelse i praktisk teologi omhandler præstens embede og funktioner, herunder deltagelse i menighedens ledelse og medlemsskab af menighedsrådet, forkyndelse, gudstjenester, kirkelige handlinger, samtaler, undervisning og administration. Stk. 2. Uddannelsen varer i alt 17 uger, svarende til et semester."
    },
    {
      "provision_ref": "8",
      "section": "8",
      "content": "§ 8. Obligatorisk efteruddannelse af nyansatte præster omfatter opfølgning af de i § 7 nævnte områder, de øvrige teologiske hoveddiscipliner med henblik på arbejdet som præst og orientering om akutelle kirkelige, kulturelle og samfundsmæssige forhold. Stk. 2. Uddannelsen består af 4 internatkurser af en uges varighed indenfor 5 år."
    },
    {
      "provision_ref": "9",
      "section": "9",
      "content": "§ 9. Der skal udbydes frivillige efteruddannelsestilbud indenfor almenteologiske og praktisk teologiske fag samt hertil relevante fagområder."
    },
    {
      "provision_ref": "10",
      "section": "10",
      "content": "§ 10. Obligatorisk uddannelsesforløb for provster har til formål at kvalificere og ajourføre provsten til provstestillingens forskellige funktioner."
    },
    {
      "provision_ref": "11",
      "section": "11",
      "content": "§ 11. Opgaverne for »Viden og udvikling« er, at: 1) tilvejebringe viden, der er relevant for folkekirken og for forholdet mellem kirke og samfund, 2) formidle den tilvejebragte viden til folkekirken og offentligheden, 3) være opsøgende i forhold til indsamling og tilvejebringelse af data, 4) fungere som folkekirkens studie-, videns-, rådgivnings- og koordineringscenter indenfor de praktiskteologiske felter, gerne i et tværfagligt perspektiv, og 5) samarbejde med beslægtede institutioner og organisationer i ind- og udland, universiteterne og understøtte folkekirkens kontakt med skoleverdenen."
    },
    {
      "provision_ref": "12",
      "section": "12",
      "content": "§ 12. Bestyrelsen har den overordnede ledelse af centeret. Stk. 2. Bestyrelsen påser, at centeret lever op til kravet om undervisning m.v. på videnskabeligt niveau. Stk. 3. Bestyrelsen påser, at centeret lever op til kravene om tilvejebringelse og formidling af viden."
    },
    {
      "provision_ref": "13",
      "section": "13",
      "content": "§ 13. Bestyrelsen afgiver indstilling til ministeren for ligestilling og kirke om ændringer og ajourføringer af studieordninger. Stk. 2. Bestyrelsen kan ikke afgive indstilling i henhold til stk. 1, før relevante fagudvalg har afgivet udtalelse."
    },
    {
      "provision_ref": "14",
      "section": "14",
      "content": "§ 14. Uddannelsernes indhold godkendes af bestyrelsen."
    },
    {
      "provision_ref": "15",
      "section": "15",
      "content": "§ 15. Bestyrelsen har ansvaret for den strategiske planlægning"
    },
    {
      "provision_ref": "16",
      "section": "16",
      "content": "§ 16. Rektor har det daglige personaleansvar, og ansvaret for: 1) at virkeliggøre bestyrelsens strategiske mål for organisationen som helhed, 2) at undervisningen m.v. tilrettelægges og gennemføres på videnskabeligt grundlag, 3) den samlede pædagogiske, administrative og økonomiske ledelse af centeret, 4) at centeret via egne initiativer og som rekvirent tilvejebringer relevant og anvendelig viden for både folkekirkens og samfundet som sådan, og 5) at sikre formidlingen af den indsamlede viden."
    },
    {
      "provision_ref": "17",
      "section": "17",
      "content": "§ 17. De faglige koordinatorer skal bistå rektor med at virkeliggøre de strategiske mål for organisationen som helhed. Stk. 2. De faglige koordinatorer udgør den lokale forankring af ledelsesmæssige dispositioner og varetager det daglige driftsansvar på egen lokation."
    },
    {
      "provision_ref": "18",
      "section": "18",
      "content": "§ 18. Bestyrelsen afgiver indstilling til ministeren for ligestilling og kirke om ansættelse af rektor. Stk. 2. Bestyrelsen kan ikke afgive indstilling i henhold til stk. 1, før der er indhentet en skriftlig begrundet udtalelse om ansøgernes faglige kvalifikationer fra Bedømmelsesudvalget nedsat efter § 19."
    },
    {
      "provision_ref": "19",
      "section": "19",
      "content": "§ 19. Bestyrelsen nedsætter Bedømmelsesudvalget med: 1) rektor for centeret, 2) to medlemmer udpeget efter indstilling fra henholdsvis København og Aarhus universiteter og 3) et medlem udpeget af bestyrelsen. Stk. 2. De i stk. 1, nr. 2 – 3, nævnte medlemmer beskikkes for 3 år. Genbeskikkelse kan finde sted. Stk. 3. Rektor er formand for Bedømmelsesudvalget Stk. 4. Bedømmelsesudvalget kan efter bestyrelsens beslutning tiltrædes af særlig sagkyndig. Stk. 5. Rektor deltager ikke ved besættelse af rektorstillingen. Stk. 6. Bestyrelsen fastsætter nærmere regler for Bedømmelsesudvalgets arbejde."
    },
    {
      "provision_ref": "20",
      "section": "20",
      "content": "§ 20. Rektors indstilling om ansættelse i faste lærerstillinger indsendes med bestyrelsens indstilling til ministeren for ligestilling og kirke. Stk. 2. Rektor kan ikke afgive indstilling i henhold til stk. 1, før der er indhentet en skriftlig begrundet udtalelse om ansøgernes faglige kvalifikationer fra Bedømmelsesudvalget."
    },
    {
      "provision_ref": "21",
      "section": "21",
      "content": "§ 21. Andet personale ansættes af rektor."
    },
    {
      "provision_ref": "22",
      "section": "22",
      "content": "§ 22. Folkekirkens Uddannelses- og Videnscenter følger forskrifterne i den gældende bekendtgørelse om budget og regnskabsvæsen for fællesfonden. Stk. 2. Bestyrelsen er ansvarlig for budget og regnskab. Stk. 3. Formanden for bestyrelsen påtegner årsrapporten. Stk. 4. Bestyrelsen skal henlægge opgaver relateret til budget, regnskab og ledelsesrapportering til Folkekirkens Administrative Fællesskab. Stk. 5. Bestyrelsen indgår en årlig resultataftale for centeret med Ministeriet for Ligestilling og Kirke."
    },
    {
      "provision_ref": "23",
      "section": "23",
      "content": "§ 23. Rektor er ansvarlig for overholdelse af det budget, der er fastsat af bestyrelsen. Stk. 2. Rektor fremlægger opgørelse over den forløbne del af regnskabsåret ved hvert bestyrelsesmøde. Samtidig afgiver rektor beretning om centerets virksomhed i den forløbne periode, herunder status for økonomi og resultataftalens mål. Stk. 3. Rektor udarbejder årsrapporten."
    },
    {
      "provision_ref": "24",
      "section": "24",
      "content": "§ 24. Teologiske kandidater fra et dansk universitet og øvrige, der kan opnå ansættelse som præst i den danske folkekirke har adgang til den forberedende uddannelse i praktisk teologi. Stk. 2. Rektor kan oprette venteliste, hvis et meget stort antal søger om optagelse. Stk. 3. Rektor kan give adgang til andre, der forbereder sig på arbejdet som præst i folkekirken, end de i stk. 1 nævnte."
    },
    {
      "provision_ref": "25",
      "section": "25",
      "content": "§ 25. Præster, der ansættes første gang i folkekirken, har adgang til den obligatoriske efteruddannelse. Stk. 2. Rektor kan give adgang til andre præster end de i stk. 1. nævnte."
    },
    {
      "provision_ref": "26",
      "section": "26",
      "content": "§ 26. Provster i folkekirken har adgang til at deltage i provsteuddannelsen. Stk. 2. Rektor kan give adgang til andre end de i stk. 1 nævnte."
    },
    {
      "provision_ref": "27",
      "section": "27",
      "content": "§ 27. Præster, sognemedhjælpere, for hvem der er gejstligt tilsyn, og undervisere i folkekirken samt ledere og medarbejdere i det frivillige kirkelige arbejde har adgang til at deltage i kurser og uddannelsesforløb udbudt som frivillig efteruddannelse. Stk. 2. Rektor kan give adgang til andre end de i stk. 1 nævnte."
    },
    {
      "provision_ref": "28",
      "section": "28",
      "content": "§ 28. Der skal fremlægges attest for deltagelse i den forberedende uddannelse inden ansættelse som præst i medfør af § 1 stk. 3, i lov om ansættelse i stillinger i folkekirken m.v. Stk. 2. De i § 25, stk. 1, nævnte præster i folkekirken skal have deltaget i efteruddannelsens 4 ugekurser inden 5 år efter ansættelsen. Stk. 3. Præster, der ansættes i vikariater eller i stillinger på overenskomstvilkår med en beskæftigelseskvote på under 50 %, er undtaget fra bestemmelsen i stk. 2."
    },
    {
      "provision_ref": "29",
      "section": "29",
      "content": "§ 29. Rektor kan under ganske særlige omstændigheder helt eller delvist dispensere fra bestemmelserne i § 28, stk. 1 og 2. Stk. 2. Dispensation kan være betinget af, at ansøgeren underkaster sig en prøve i et opgivet pensum."
    },
    {
      "provision_ref": "30",
      "section": "30",
      "content": "§ 30. Der er mødepligt til obligatorisk undervisningen. Stk. 2. Rektor kan under særlige omstændigheder godkende fravær fra enkelte undervisningstimer."
    },
    {
      "provision_ref": "31",
      "section": "31",
      "content": "§ 31. Rektor fastsætter regler om disciplinære foranstaltninger over for de studerende."
    },
    {
      "provision_ref": "32",
      "section": "32",
      "content": "§ 32. Rektor kan beslutte, at de kursusdeltagere, der deltager i efteruddannelsen efter § 25, stk. 2, helt eller delvist selv skal afholde udgifterne til ophold og undervisning, såfremt de ikke er ansat som præst i folkekirken."
    },
    {
      "provision_ref": "33",
      "section": "33",
      "content": "§ 33. Bestyrelsen kan beslutte, at der kan opkræves betaling for yderligere ydelser. Bestyrelsen fastsætter nærmere regler her om i et betalingsregulativ."
    },
    {
      "provision_ref": "34",
      "section": "34",
      "content": "§ 34. Centeret kan oppebære indtægter fra salg af varer og ydelser i henhold reglerne i Statens Budgetvejledning. Rammerne for salg af varer og tjenesteydelser fastsættes i centerets regnskabsinstruks. Stk. 2. Centeret kan oppebære indtægter fra tilskudsfinansierede videns- og udviklingsaktiviteter."
    },
    {
      "provision_ref": "35",
      "section": "35",
      "content": "§ 35. Klager over rektors afgørelser efter denne bekendtgørelse indgives til rektor. Rektors afgørelse af klagen kan indankes til bestyrelsen. Bestyrelsens afgørelse er endelig. Stk. 2. Fristen for indgivelse af klager er 4 uger fra den dag, hvor afgørelsen er meddelt klageren."
    },
    {
      "provision_ref": "36",
      "section": "36",
      "content": "§ 36. Denne bekendtgørelse træder i kraft den 1. januar 2014. Stk. 2. Samtidig ophæves bekendtgørelse nr. 1058 af 31. august 2007 om folkekirkens uddannelsesinstitutioner for præster."
    }
  ],
  "provision_versions": [
    {
      "provision_ref": "1",
      "section": "1",
      "content": "§ 1. Folkekirkens Uddannelses- og Videnscenter skal: 1) På videnskabeligt grundlag give teologiske kandidater en praktisk teologisk uddannelse som forberedelse til arbejdet som præst i folkekirken, og ved efteruddannelse styrke nyansatte præsters forudsætninger for arbejdet som præst i folkekirken. 2) Styrke almenteologisk, praktisk teologisk og pædagogisk virksomhed i folkekirken, og på videnskabeligt grundlag give almenteologisk, praktiskteologisk og pædagogisk efteruddannelse, herunder også orientering i samfundsvidenskabelige, filosofiske, litterære og kunstneriske forhold med henblik på varetagelse af kirkens opgaver i det moderne samfund. 3) Uddanne provster med henblik på varetagelse af provstestillingens ledelsesmæssige, vejledende og administrative funktioner. 4) Indsamle, bearbejde, udvikle, og formidle data og viden, der er relevant for folkekirken og for forholdet mellem kirke og samfund.",
      "valid_from": "2013-12-10",
      "valid_to": null
    },
    {
      "provision_ref": "2",
      "section": "2",
      "content": "§ 2. Folkekirkens Uddannelses- og Videnscenter ledes af en bestyrelse på 6 medlemmer, som fastsat i § 4 i lov om folkekirkens institutioner til uddannelse og efteruddannelse af præster. Stk. 2. Ministeren for ligestilling og kirke udpeger bestyrelsens formand og næstformand. Stk. 3. Bestyrelsen fastsætter i en forretningsorden nærmere regler for sit virke.",
      "valid_from": "2013-12-10",
      "valid_to": null
    },
    {
      "provision_ref": "3",
      "section": "3",
      "content": "§ 3. Folkekirkens Uddannelses- og Videnscenter ledes i det daglige af en rektor. Stk. 2. Bestyrelsen udnævner efter indstilling fra rektor en faglig koordinator for henholdsvis »Uddannelse« og »Viden og udvikling«. Stk. 3. »Uddannelse« omfatter den forberedende uddannelse, obligatorisk efteruddannelse, uddannelse for provster og frivillig efteruddannelse. Stk. 4. »Viden og udvikling« omfatter indsamling, bearbejdning og formidling af viden, afholdelse af konferencer, facilitering af arbejdsgrupper og netværksaktiviteter.",
      "valid_from": "2013-12-10",
      "valid_to": null
    },
    {
      "provision_ref": "4",
      "section": "4",
      "content": "§ 4. For området »Uddannelse« nedsættes et eller flere fagudvalg. Stk. 2. Bestyrelsen nedsætter fagudvalgene efter indstilling fra rektor. Stk. 3. Fagudvalgene skal sammensættes således, at det sikres, at det faglige udbud af uddannelser afspejler de forskellig krav, ønsker og behov. Stk. 4. Universiteterne i København og Aarhus skal være repræsenteret i fagudvalgene. Stk. 5. Rektor udarbejder kommissorium for hvert fagudvalg, som godkendes af bestyrelsen.",
      "valid_from": "2013-12-10",
      "valid_to": null
    },
    {
      "provision_ref": "5",
      "section": "5",
      "content": "§ 5. For området »Viden og udvikling« nedsættes ét fagudvalg, som efterfølgende betegnes Fagudvalget for viden og udvikling. Stk. 2. Bestyrelsen nedsætter Fagudvalget for viden og udvikling efter indstilling fra rektor. Stk. 3. Fagudvalget for viden og udvikling skal sammensættes således, at det kan sikre etablering og opfølgning på det samlede program for indsamling, bearbejdning og formidling af viden på tværs af folkekirken. Stk. 4. Universiteterne i København og Aarhus skal være repræsenteret i Fagudvalget for viden og udvikling. Stk. 5. Rektor udarbejder kommissorium for Fagudvalget for viden og udvikling, som godkendes af bestyrelsen.",
      "valid_from": "2013-12-10",
      "valid_to": null
    },
    {
      "provision_ref": "6",
      "section": "6",
      "content": "§ 6. Fagrådet består af det faglige personale og ledes af rektor. Stk. 2. Fagrådets opgaver er at sikre koordinering, udvikling og sammenhæng mellem organisationens faglige kompetencer og opgaver, herunder at afholde mindst et seminar årligt.",
      "valid_from": "2013-12-10",
      "valid_to": null
    },
    {
      "provision_ref": "7",
      "section": "7",
      "content": "§ 7. Den forberedende uddannelse i praktisk teologi omhandler præstens embede og funktioner, herunder deltagelse i menighedens ledelse og medlemsskab af menighedsrådet, forkyndelse, gudstjenester, kirkelige handlinger, samtaler, undervisning og administration. Stk. 2. Uddannelsen varer i alt 17 uger, svarende til et semester.",
      "valid_from": "2013-12-10",
      "valid_to": null
    },
    {
      "provision_ref": "8",
      "section": "8",
      "content": "§ 8. Obligatorisk efteruddannelse af nyansatte præster omfatter opfølgning af de i § 7 nævnte områder, de øvrige teologiske hoveddiscipliner med henblik på arbejdet som præst og orientering om akutelle kirkelige, kulturelle og samfundsmæssige forhold. Stk. 2. Uddannelsen består af 4 internatkurser af en uges varighed indenfor 5 år.",
      "valid_from": "2013-12-10",
      "valid_to": null
    },
    {
      "provision_ref": "9",
      "section": "9",
      "content": "§ 9. Der skal udbydes frivillige efteruddannelsestilbud indenfor almenteologiske og praktisk teologiske fag samt hertil relevante fagområder.",
      "valid_from": "2013-12-10",
      "valid_to": null
    },
    {
      "provision_ref": "10",
      "section": "10",
      "content": "§ 10. Obligatorisk uddannelsesforløb for provster har til formål at kvalificere og ajourføre provsten til provstestillingens forskellige funktioner.",
      "valid_from": "2013-12-10",
      "valid_to": null
    },
    {
      "provision_ref": "11",
      "section": "11",
      "content": "§ 11. Opgaverne for »Viden og udvikling« er, at: 1) tilvejebringe viden, der er relevant for folkekirken og for forholdet mellem kirke og samfund, 2) formidle den tilvejebragte viden til folkekirken og offentligheden, 3) være opsøgende i forhold til indsamling og tilvejebringelse af data, 4) fungere som folkekirkens studie-, videns-, rådgivnings- og koordineringscenter indenfor de praktiskteologiske felter, gerne i et tværfagligt perspektiv, og 5) samarbejde med beslægtede institutioner og organisationer i ind- og udland, universiteterne og understøtte folkekirkens kontakt med skoleverdenen.",
      "valid_from": "2013-12-10",
      "valid_to": null
    },
    {
      "provision_ref": "12",
      "section": "12",
      "content": "§ 12. Bestyrelsen har den overordnede ledelse af centeret. Stk. 2. Bestyrelsen påser, at centeret lever op til kravet om undervisning m.v. på videnskabeligt niveau. Stk. 3. Bestyrelsen påser, at centeret lever op til kravene om tilvejebringelse og formidling af viden.",
      "valid_from": "2013-12-10",
      "valid_to": null
    },
    {
      "provision_ref": "13",
      "section": "13",
      "content": "§ 13. Bestyrelsen afgiver indstilling til ministeren for ligestilling og kirke om ændringer og ajourføringer af studieordninger. Stk. 2. Bestyrelsen kan ikke afgive indstilling i henhold til stk. 1, før relevante fagudvalg har afgivet udtalelse.",
      "valid_from": "2013-12-10",
      "valid_to": null
    },
    {
      "provision_ref": "14",
      "section": "14",
      "content": "§ 14. Uddannelsernes indhold godkendes af bestyrelsen.",
      "valid_from": "2013-12-10",
      "valid_to": null
    },
    {
      "provision_ref": "15",
      "section": "15",
      "content": "§ 15. Bestyrelsen har ansvaret for den strategiske planlægning",
      "valid_from": "2013-12-10",
      "valid_to": null
    },
    {
      "provision_ref": "16",
      "section": "16",
      "content": "§ 16. Rektor har det daglige personaleansvar, og ansvaret for: 1) at virkeliggøre bestyrelsens strategiske mål for organisationen som helhed, 2) at undervisningen m.v. tilrettelægges og gennemføres på videnskabeligt grundlag, 3) den samlede pædagogiske, administrative og økonomiske ledelse af centeret, 4) at centeret via egne initiativer og som rekvirent tilvejebringer relevant og anvendelig viden for både folkekirkens og samfundet som sådan, og 5) at sikre formidlingen af den indsamlede viden.",
      "valid_from": "2013-12-10",
      "valid_to": null
    },
    {
      "provision_ref": "17",
      "section": "17",
      "content": "§ 17. De faglige koordinatorer skal bistå rektor med at virkeliggøre de strategiske mål for organisationen som helhed. Stk. 2. De faglige koordinatorer udgør den lokale forankring af ledelsesmæssige dispositioner og varetager det daglige driftsansvar på egen lokation.",
      "valid_from": "2013-12-10",
      "valid_to": null
    },
    {
      "provision_ref": "18",
      "section": "18",
      "content": "§ 18. Bestyrelsen afgiver indstilling til ministeren for ligestilling og kirke om ansættelse af rektor. Stk. 2. Bestyrelsen kan ikke afgive indstilling i henhold til stk. 1, før der er indhentet en skriftlig begrundet udtalelse om ansøgernes faglige kvalifikationer fra Bedømmelsesudvalget nedsat efter § 19.",
      "valid_from": "2013-12-10",
      "valid_to": null
    },
    {
      "provision_ref": "19",
      "section": "19",
      "content": "§ 19. Bestyrelsen nedsætter Bedømmelsesudvalget med: 1) rektor for centeret, 2) to medlemmer udpeget efter indstilling fra henholdsvis København og Aarhus universiteter og 3) et medlem udpeget af bestyrelsen. Stk. 2. De i stk. 1, nr. 2 – 3, nævnte medlemmer beskikkes for 3 år. Genbeskikkelse kan finde sted. Stk. 3. Rektor er formand for Bedømmelsesudvalget Stk. 4. Bedømmelsesudvalget kan efter bestyrelsens beslutning tiltrædes af særlig sagkyndig. Stk. 5. Rektor deltager ikke ved besættelse af rektorstillingen. Stk. 6. Bestyrelsen fastsætter nærmere regler for Bedømmelsesudvalgets arbejde.",
      "valid_from": "2013-12-10",
      "valid_to": null
    },
    {
      "provision_ref": "20",
      "section": "20",
      "content": "§ 20. Rektors indstilling om ansættelse i faste lærerstillinger indsendes med bestyrelsens indstilling til ministeren for ligestilling og kirke. Stk. 2. Rektor kan ikke afgive indstilling i henhold til stk. 1, før der er indhentet en skriftlig begrundet udtalelse om ansøgernes faglige kvalifikationer fra Bedømmelsesudvalget.",
      "valid_from": "2013-12-10",
      "valid_to": null
    },
    {
      "provision_ref": "21",
      "section": "21",
      "content": "§ 21. Andet personale ansættes af rektor.",
      "valid_from": "2013-12-10",
      "valid_to": null
    },
    {
      "provision_ref": "22",
      "section": "22",
      "content": "§ 22. Folkekirkens Uddannelses- og Videnscenter følger forskrifterne i den gældende bekendtgørelse om budget og regnskabsvæsen for fællesfonden. Stk. 2. Bestyrelsen er ansvarlig for budget og regnskab. Stk. 3. Formanden for bestyrelsen påtegner årsrapporten. Stk. 4. Bestyrelsen skal henlægge opgaver relateret til budget, regnskab og ledelsesrapportering til Folkekirkens Administrative Fællesskab. Stk. 5. Bestyrelsen indgår en årlig resultataftale for centeret med Ministeriet for Ligestilling og Kirke.",
      "valid_from": "2013-12-10",
      "valid_to": null
    },
    {
      "provision_ref": "23",
      "section": "23",
      "content": "§ 23. Rektor er ansvarlig for overholdelse af det budget, der er fastsat af bestyrelsen. Stk. 2. Rektor fremlægger opgørelse over den forløbne del af regnskabsåret ved hvert bestyrelsesmøde. Samtidig afgiver rektor beretning om centerets virksomhed i den forløbne periode, herunder status for økonomi og resultataftalens mål. Stk. 3. Rektor udarbejder årsrapporten.",
      "valid_from": "2013-12-10",
      "valid_to": null
    },
    {
      "provision_ref": "24",
      "section": "24",
      "content": "§ 24. Teologiske kandidater fra et dansk universitet og øvrige, der kan opnå ansættelse som præst i den danske folkekirke har adgang til den forberedende uddannelse i praktisk teologi. Stk. 2. Rektor kan oprette venteliste, hvis et meget stort antal søger om optagelse. Stk. 3. Rektor kan give adgang til andre, der forbereder sig på arbejdet som præst i folkekirken, end de i stk. 1 nævnte.",
      "valid_from": "2013-12-10",
      "valid_to": null
    },
    {
      "provision_ref": "25",
      "section": "25",
      "content": "§ 25. Præster, der ansættes første gang i folkekirken, har adgang til den obligatoriske efteruddannelse. Stk. 2. Rektor kan give adgang til andre præster end de i stk. 1. nævnte.",
      "valid_from": "2013-12-10",
      "valid_to": null
    },
    {
      "provision_ref": "26",
      "section": "26",
      "content": "§ 26. Provster i folkekirken har adgang til at deltage i provsteuddannelsen. Stk. 2. Rektor kan give adgang til andre end de i stk. 1 nævnte.",
      "valid_from": "2013-12-10",
      "valid_to": null
    },
    {
      "provision_ref": "27",
      "section": "27",
      "content": "§ 27. Præster, sognemedhjælpere, for hvem der er gejstligt tilsyn, og undervisere i folkekirken samt ledere og medarbejdere i det frivillige kirkelige arbejde har adgang til at deltage i kurser og uddannelsesforløb udbudt som frivillig efteruddannelse. Stk. 2. Rektor kan give adgang til andre end de i stk. 1 nævnte.",
      "valid_from": "2013-12-10",
      "valid_to": null
    },
    {
      "provision_ref": "28",
      "section": "28",
      "content": "§ 28. Der skal fremlægges attest for deltagelse i den forberedende uddannelse inden ansættelse som præst i medfør af § 1 stk. 3, i lov om ansættelse i stillinger i folkekirken m.v. Stk. 2. De i § 25, stk. 1, nævnte præster i folkekirken skal have deltaget i efteruddannelsens 4 ugekurser inden 5 år efter ansættelsen. Stk. 3. Præster, der ansættes i vikariater eller i stillinger på overenskomstvilkår med en beskæftigelseskvote på under 50 %, er undtaget fra bestemmelsen i stk. 2.",
      "valid_from": "2013-12-10",
      "valid_to": null
    },
    {
      "provision_ref": "29",
      "section": "29",
      "content": "§ 29. Rektor kan under ganske særlige omstændigheder helt eller delvist dispensere fra bestemmelserne i § 28, stk. 1 og 2. Stk. 2. Dispensation kan være betinget af, at ansøgeren underkaster sig en prøve i et opgivet pensum.",
      "valid_from": "2013-12-10",
      "valid_to": null
    },
    {
      "provision_ref": "30",
      "section": "30",
      "content": "§ 30. Der er mødepligt til obligatorisk undervisningen. Stk. 2. Rektor kan under særlige omstændigheder godkende fravær fra enkelte undervisningstimer.",
      "valid_from": "2013-12-10",
      "valid_to": null
    },
    {
      "provision_ref": "31",
      "section": "31",
      "content": "§ 31. Rektor fastsætter regler om disciplinære foranstaltninger over for de studerende.",
      "valid_from": "2013-12-10",
      "valid_to": null
    },
    {
      "provision_ref": "32",
      "section": "32",
      "content": "§ 32. Rektor kan beslutte, at de kursusdeltagere, der deltager i efteruddannelsen efter § 25, stk. 2, helt eller delvist selv skal afholde udgifterne til ophold og undervisning, såfremt de ikke er ansat som præst i folkekirken.",
      "valid_from": "2013-12-10",
      "valid_to": null
    },
    {
      "provision_ref": "33",
      "section": "33",
      "content": "§ 33. Bestyrelsen kan beslutte, at der kan opkræves betaling for yderligere ydelser. Bestyrelsen fastsætter nærmere regler her om i et betalingsregulativ.",
      "valid_from": "2013-12-10",
      "valid_to": null
    },
    {
      "provision_ref": "34",
      "section": "34",
      "content": "§ 34. Centeret kan oppebære indtægter fra salg af varer og ydelser i henhold reglerne i Statens Budgetvejledning. Rammerne for salg af varer og tjenesteydelser fastsættes i centerets regnskabsinstruks. Stk. 2. Centeret kan oppebære indtægter fra tilskudsfinansierede videns- og udviklingsaktiviteter.",
      "valid_from": "2013-12-10",
      "valid_to": null
    },
    {
      "provision_ref": "35",
      "section": "35",
      "content": "§ 35. Klager over rektors afgørelser efter denne bekendtgørelse indgives til rektor. Rektors afgørelse af klagen kan indankes til bestyrelsen. Bestyrelsens afgørelse er endelig. Stk. 2. Fristen for indgivelse af klager er 4 uger fra den dag, hvor afgørelsen er meddelt klageren.",
      "valid_from": "2013-12-10",
      "valid_to": null
    },
    {
      "provision_ref": "36",
      "section": "36",
      "content": "§ 36. Denne bekendtgørelse træder i kraft den 1. januar 2014. Stk. 2. Samtidig ophæves bekendtgørelse nr. 1058 af 31. august 2007 om folkekirkens uddannelsesinstitutioner for præster.",
      "valid_from": "2013-12-10",
      "valid_to": null
    }
  ],
  "definitions": []
}
