{
  "id": "2013:578",
  "type": "statute",
  "title": "Bekendtgørelse om kvalitet og sikkerhed ved organdonation, udtagning og testning (humane organer)",
  "short_name": "BEK H#LOKDOK04",
  "status": "in_force",
  "issued_date": "2013-05-23",
  "url": "https://www.retsinformation.dk/eli/lta/2013/578/xml",
  "description": "Retsinformation source. DocumentId=BK001407; AccessionNumber=B20130057805; Characters preserved in NFC; ASCII fallback used only for key/file generation.",
  "provisions": [
    {
      "provision_ref": "1:1",
      "chapter": "1",
      "section": "1",
      "content": "§ 1. Denne bekendtgørelse omfatter donation, testning, karakterisering, udtagning, præservering, transport og transplantation af menneskelige organer fra levende og afdøde donorer bestemt til transplantation. Stk. 2. Bekendtgørelsen omfatter tillige den del af et organ, som skal anvendes i menneskekroppen med samme formål som hele organet, og som opfylder kravene for struktur og vaskularisering. Stk. 3. Bekendtgørelsen finder ikke anvendelse for væv, celler, blod og andet biologisk materiale. Stk. 4. Bekendtgørelsen finder anvendelse ved udveksling af organer i Danmark og med andre lande."
    },
    {
      "provision_ref": "2:2",
      "chapter": "2",
      "section": "2",
      "content": "§ 2. I denne bekendtgørelse anvendes nedenstående begreber i de anførte betydninger: 1) Alvorlig bivirkning: En utilsigtet komplikation, herunder en overførbar sygdom, hos den levende donor eller modtager af organet i et hvilket som helst led i processen fra donation til transplantation, der er dødelig, livstruende, invaliderende, medfører uarbejdsdygtighed eller udløser eller forlænger hospitalsophold eller sygdom. 2) Anden disponering: Den endelige disponering over et organ, når dette ikke anvendes til transplantation. 3) Alvorlig uønsket hændelse: Enhver uønsket og utilsigtet tildragelse i et hvilket som helst led i processen fra donation til transplantation, der kan resultere i overførsel af overførbare sygdomme, død, livstruende eller invaliderende tilstand eller uarbejdsdygtighed hos donor eller modtagere af organer, eller som udløser eller forlænger hospitalsophold eller sygdom. 4) Donation: Afgivelse af organer til transplantation. 5) Donor: En person, der donerer et eller flere organer, uanset om donation finder sted, mens personen lever, eller efter at vedkommende er død. 6) Donorkarakterisering: Indsamling af de relevante oplysninger om donors karakteristika, der er nødvendige for at vurdere dennes donoregnethed, for at kunne foretage en grundig risikovurdering og minimere risiciene for modtageren af organet og sikre en optimal allokering af organer. 7) Organkarakterisering: Indsamling af de relevante oplysninger om organets karakteristika, der er nødvendige for at vurdere dets egnethed, for at kunne foretage en grundig risikovurdering og minimere risiciene for modtageren af organet og sikre en optimal allokering af organet. 8) Organ: En differentieret del af det menneskelige legeme, som udgøres af forskellige væv, der opretholder dets struktur, vaskularisation og evne til at udvikle fysiologiske funktioner med en høj grad af autonomi. En del af et organ betragtes også som et organ, hvis det er beregnet til at blive anvendt til samme formål som hele organet i det menneskelige legeme og dets struktur og vaskularisation opretholdes. 9) Præservering: Anvendelse af kemiske stoffer, ændringer i det omgivende miljø eller andre midler med henblik på at forhindre eller forsinke den biologiske eller fysiske forringelse af organer fra udtagning til transplantation. 10) Recipient: En person, der modtager et organ ved transplantation. 11) Sporbarhed: Muligheden for at lokalisere og identificere organet i et hvilket som helst led i processen fra donation til transplantation eller anden disponering, herunder muligheden for at a) identificere donoren og udtagningsstedet, b) identificere modtager/modtagere og transplantationscenter/-centre og c) lokalisere og identificere alle relevante ikke personlige oplysninger om produkter og materialer, der kommer i kontakt med det pågældende organ. 12) Transplantation: At søge at genoprette bestemte funktioner i det menneskelige legeme ved at overføre et organ fra en donor til en recipient. 13) Transplantationscenter: En sundhedsinstitution, et hospitalshold, en hospitalsenhed eller en instans, der beskæftiger sig med transplantation af menneskelige organer, og som er godkendt hertil i henhold til gældende regler. 14) Udtagning: En proces, hvorved de donerede organer tilvejebringes. 15) Udtagningsorganisation: En sundhedsinstitution, et hospitalshold, en hospitalsenhed, en person eller en instans, der beskæftiger sig med eller koordinerer udtagning af organer, og som er godkendt hertil i henhold til gældende regler. 16) Standardprocedure: En skriftlig instruktion, som beskriver de forskellige faser i en bestemt proces, herunder de materialer og metoder, som skal anvendes, samt det forventede slutprodukt. 17) Tredjemand: Enhver anden fysisk eller juridisk person end donor selv og de fysiske eller juridiske personer, som i udtagningsorganisationen, transplantationscentret mv. konkret er beføjet til at varetage sådanne opgaver forbundet med håndtering af organer fra donor, som omfatter, at der foretages behandling af personoplysninger om vedkommende, herunder oplysninger vedrørende helbredsmæssige forhold. 18) 3. land: andre lande end EU/EØS lande. 19) Den ansvarlige for virksomheden: Ledelsen på de hospitaler, hvor udtagning og/eller transplantation udføres. 20) Afdød donor: hjernedød eller hjertedød donor."
    },
    {
      "provision_ref": "3:3",
      "chapter": "3",
      "section": "3",
      "content": "§ 3. Den ansvarlige for virksomheden, hvor donation og udtagning og/eller transplantation af humane organer foretages, har ansvar for at sikre de i bekendtgørelsen opstillede krav. Stk. 2. Den ansvarlige for virksomheden skal udpege en ansvarlig læge, som har ansvar for at yde rådgivning og vejledning til den læge, som er ansvarlig for udtagningen af organet eller den læge, som er ansvarlig for transplantationen, i forbindelse med den kliniske vurdering af donor og recipient. Stk. 3. Den i stk. 2 nævnte læge med ansvar for rådgivning og vejledning skal have relevant praktisk erfaring og skal være specialiseret inden for sit område, samt have Sundhedsstyrelsens godkendelse efter sundhedslovens § 54, stk. 1."
    },
    {
      "provision_ref": "3:4",
      "chapter": "3",
      "section": "4",
      "content": "§ 4. Risikovurdering og udvælgelse af donor, jf. bilag 2 og 3, skal udføres af en læge. Stk. 2. Den i stk. 1 nævnte læge, der er ansvarlig for den kliniske vurdering af donors egnethed efter de udvælgelseskriterier, som er nævnt i bilag 2 og 3, skal i nødvendigt omfang rådføre sig med den udpegede ansvarlige læge, jf. § 3, stk. 2."
    },
    {
      "provision_ref": "4:5",
      "chapter": "4",
      "section": "5",
      "content": "§ 5. Der skal, 1) for hver donor oprettes en journal (donorjournalen), der indeholder de oplysninger, som er nævnt i bilag 1, punkt 1.1. Journalen skal som selvstændigt bilag til donorjournalen have en udtagningsrapport, der indeholder de oplysninger, som er nævnt i bilag 1, punkt 1.2, 2) i donorjournalen registreres de oplysninger, der indhentes i henhold til bilag 2, 3 og punkt 5.1.1, og 3) på baggrund af oplysningerne hentet efter nr. 2, vurderes om donor er egnet. Stk. 2. Risikovurdering og udvælgelse af organdonor efter stk. 1 skal udføres af en læge. Stk. 3. Den læge, som er ansvarlig for den kliniske vurdering efter stk. 1 skal, hvis det er nødvendigt, rådføre sig med den udpegede ansvarlige læge, jf. § 4, stk. 2. Stk. 4. Oplysningerne i donorjournalen skal altid følge organet."
    },
    {
      "provision_ref": "4:6",
      "chapter": "4",
      "section": "6",
      "content": "§ 6. Donor skal informeres om 1) udtagningens formål og karakter, de forbundne følger og risici, eventuelle smittemarkørundersøgelser mv., registrering og beskyttelse af donordata, de behandlingsmæssige formål og potentielle fordele, det sundhedsfaglige personales tavshedspligt og de gældende sikkerhedsregler, der skal beskytte donor, jf. bilag 5, 2) at donor har ret til at få oplysninger om resultater af smittemarkørundersøgelser mv., herunder en grundig forklaring af disse, og 3) at testresultater, hvis de viser en unormal tilstand af betydning for donors sundhedstilstand, medmindre donor frabeder sig dette på forhånd. Stk. 2. Informationen nævnt i stk. 1 skal gives af en læge, jf. bilag 4. Den pågældende læge skal give informationen på en tydeligt og hensynsfuld måde og skal sikre sig, at donor har forstået informationen, jf. Sundhedslovens kap. 12 Den pågældende læge skal ved informationen overholde de i Sundhedslovens afsnit IV nævnte betingelser om information og samtykke i forbindelse med transplantation."
    },
    {
      "provision_ref": "4:7",
      "chapter": "4",
      "section": "7",
      "content": "§ 7. Det skal sikres, 1) at udtagning af organer fra donor finder sted i passende faciliteter, efter procedurer og med valg af instrumenter, sterilt udstyr mv., som minimerer risikoen for bakteriel eller anden kontaminering af de udtagne organer, samt i øvrigt under forhold, der sikrer donors sundhed, sikkerhed og privatliv, 2) at udtagningen af organer fra donor finder sted under iagttagelse af de procedurekrav, som er nævnt i bilag 5, punkt 2, 3) at procedurer for emballering, mærkning og forsendelse af udtagne organer opfylder de krav, som er nævnt i bilag 6, 4) at der anvendes standardprocedurer for a) godkendelse af donor på grundlag af risikovurdering (screening, testning), b) verifikation af donors identitet, c) verifikation af oplysninger om samtykke fra donor eller tilladelse fra donors nærmeste, d) verifikation af donors egnethed, e) udtagning af organer, f) emballering, mærkning og transport af udtagne organer fra udtagningssted til modtager, jf. bilag 6, g) indberetning af alvorlige uønskede hændelser og bivirkninger til respektive myndigheder, h) evaluering og intern audit af standardprocedurer, 5) at der er procedurer for, at oplysningerne i bilag 2 og bilag 3 følger organet frem til destinationen, jf. § 5, stk. 2, 6) at de i nr. 4 nævnte standardprocedurer endvidere specificerer hvilke faglige kvalifikationer, der kræves for at udføre de beskrevne procedurer, samt hvordan det sikres, at de personer, som udpeges til at udføre procedurerne, også besidder disse kvalifikationer, og 7) at der er procedurer for, at tredjelande har samme krav til kvalitet, sikkerhed og sporbarhed, som gælder indenfor EU/EØS-området, inden der udveksles organer med landet."
    },
    {
      "provision_ref": "4:8",
      "chapter": "4",
      "section": "8",
      "content": "§ 8. Der skal, forinden transplantationen gennemføres, sikres, jf. bilag 7 at, 1) karakterisering af donor og organer er gennemført korrekt, jf. bilag 2 og 3, 2) korrekt registrering af donor og organer er gennemført, jf. bilag 1, 3) betingelserne for præservering og transport af organet er opfyldt korrekt, jf. bilag 6, 4) at der er oprettet patientjournal for recipienten, jf. bilag 1, punkt 1.1, og 5) at tredjelande har samme krav til kvalitet, sikkerhed og sporbarhed, som gælder indenfor EU/EØS-området, inden der udveksles organer med landet. Stk. 2. Det skal sikres, hvor et organ i særlige tilfælde er godkendt til anvendelse til transplantation, selvom betingelserne fastsat i stk. 1 i denne bestemmelse ikke er opfyldt, at den ansvarlige læge udarbejder dokumentation for risikovurderingen. Det skal af vurderingen fremgå hvilke forventede fordele, der er for recipienten. Vurderingen skal analysere forholdet mellem risici og fordele i det specifikke tilfælde, herunder ved livstruende nødsituationer, og afveje om de risici, som følger med de ufuldstændige oplysninger, er større end fordelene for recipienten. Stk. 3. Det er en læge, som har ansvaret for den kliniske vurdering efter stk.1 og 2, og som i nødvendigt omfang skal rådføre sig med den udpegede ansvarlige læge, jf. § 4, stk. 2."
    },
    {
      "provision_ref": "5:9",
      "chapter": "5",
      "section": "9",
      "content": "§ 9. Der skal, 1) for hver donor oprettes en journal (donorjournalen), der indeholder de oplysninger, som er nævnt i bilag 1, punkt 1.1. Journalen skal som selvstændigt bilag til donorjournalen have en udtagningsrapport, der indeholder de oplysninger, som er nævnt i bilag 1, punkt 1.2, 2) i donorjournalen registreres de oplysninger, der indhentes i henhold til bilag 2, 3 og punkt 8.1.1, og 3) på baggrund af oplysningerne hentet efter nr. 2 vurderes om donor er egnet. Stk. 2. Risikovurdering og udvælgelse af organdonor efter stk. 1 skal udføres af en læge. Stk. 3. Den læge, som er ansvarlig for den kliniske vurdering efter stk.1. skal, hvis det er nødvendigt, rådføre sig med den udpegede ansvarlige læge, jf. § 4, stk. 2. Stk. 4. Oplysningerne i donorjournalen skal altid følge organet."
    },
    {
      "provision_ref": "5:10",
      "chapter": "5",
      "section": "10",
      "content": "§ 10. Det skal sikres, jf. bilag 4 og 8, 1) at betingelserne i Sundhedsloven vedrørende transplantation fra afdøde personer, herunder information om og samtykke til indgrebet fra donor eller donors nærmeste, er opfyldt, som en forudsætning for indgrebets udførelse, 2) Lov nr. 546 af 24. juni 2005, Sundhedsloven. 2) at informationen gives af læge, som er i stand til at formidle oplysningerne på en hensigtsmæssig og tydelig måde. Den pågældende skal sikre sig, at donors nærmeste har forstået betydningen af de meddelte oplysninger, jf. Sundhedslovens kap. 12, og 3) oplysningerne i donorjournalen skal altid følge organet. Stk. 2. Ved transplantation af afdøde skal den i stk. 1 nævnte læge i relevant omfang og i henhold til Sundhedslovens afsnit IV informere donors nærmeste pårørende."
    },
    {
      "provision_ref": "5:11",
      "chapter": "5",
      "section": "11",
      "content": "§ 11. Det skal sikres at, 1) udtagning af organer fra donorer finder sted i passende faciliteter, efter procedurer og med valg af instrumenter, sterilt udstyr mv., som minimerer risikoen for bakteriel eller anden kontaminering af de udtagne organer, 2) udtagningen af organer fra donorer finder sted under iagttagelse af de procedurekrav som er nævnt i bilag 8, punkt 8.3, i passende faciliteter, og 3) at procedure for emballering, mærkning og forsendelse af udtagne organer opfylder de krav som er nævnt i bilag 6. 4) at der anvendes standardprocedurer for a) godkendelse af donor på grundlag af risikovurdering (screening, testning), b) verifikation af donors identitet, c) verifikation af oplysninger om samtykke fra donor eller tilladelse fra donors nærmeste, d) verifikation af donors egnethed, e) udtagning af organer, f) emballering, mærkning og transport af udtagne organer fra udtagningssted til modtager, jf. bilag 6, g) indberetning af alvorlige uønskede hændelser og bivirkninger til respektive myndigheder, h) evaluering og intern audit af standardprocedurer. 5) der er procedurer for, at oplysningerne i bilag 2 og bilag 3 følger organet frem til transplantationscentret, jf. § 5, stk. 2, 6) de i nr. 4 nævnte standardprocedurer endvidere specificerer, hvilke faglige kvalifikationer, der kræves for at udføre de beskrevne procedurer, samt hvordan det sikres, at de personer, som udpeges til at udføre procedurerne, også besidder disse kvalifikationer, og 7) at der er procedurer for, at tredjelande har samme krav til kvalitet, sikkerhed og sporbarhed, som gælder indenfor EU/EØS-området, inden der udveksles organer med landet."
    },
    {
      "provision_ref": "5:12",
      "chapter": "5",
      "section": "12",
      "content": "§ 12. Det skal, forinden transplantationen gennemføres, sikres, jf. bilag 7, at 1) karakterisering af donor og organer er gennemført korrekt, jf. bilag 2 og 3, 2) korrekt registrering af donor og organer er gennemført, jf. bilag 1, 3) betingelserne for præservering og transport af organet er opfyldt korrekt, jf. bilag 6, 4) der er oprettet patientjournal for recipienten, jf. bilag 1, punkt 1.1, og 5) at tredjelande har samme krav til kvalitet, sikkerhed og sporbarhed, som gælder indenfor EU/EØS-området, inden der udveksles organer med landet. Stk. 2. Det skal sikres, hvor et organ i særlige tilfælde er frigivet til anvendelse til transplantation selvom betingelserne fastsat i stk. 1 i denne bestemmelse ikke er opfyldt, at den ansvarlige læge udarbejder dokumentation for risikovurderingen. Det skal af vurderingen fremgå hvilke forventede fordele og ulemper, der er for recipienten. Vurderingen skal analysere forholdet mellem risici og fordele i det specifikke tilfælde, herunder ved livstruende nødsituationer, og afveje om de risici, som følger med de ufuldstændige oplysninger, er større end fordelene for recipienten. Stk. 3. Det er en læge, som har ansvar for den kliniske vurdering efter stk. 1 og 2, og som i nødvendigt omfang skal rådføre sig med den udpegede ansvarlige læge, jf. § 4, stk. 2."
    },
    {
      "provision_ref": "6:13",
      "chapter": "6",
      "section": "13",
      "content": "§ 13. Det skal sikres, at 1) der altid er adgang til oplysninger om organ og donor 2) der 24 timer i døgnet er adgang til kvalificeret personale, som er ansvarlig for a) at koordinere udtagning og/eller transplantation og b) at udarbejde en rapport, som indeholdeholder oplysninger af betydning for karakterisering og sporbarhed af afdøde donorer, c) at underrette modtagende transplantationscenter og afgivende udtagningsorganisation om alvorlige uønskede hændelser og bivirkninger, d) at modtage oplysninger om alvorlige uønskede hændelser og bivirkninger fra det modtagende transplantationscenter og udtagningsorganisation samt e) straks at videregive oplysningerne om alvorlige uønskede hændelser og bivirkninger til relevante autoriserede sundhedspersoner."
    },
    {
      "provision_ref": "6:14",
      "chapter": "6",
      "section": "14",
      "content": "§ 14. Det skal sikres, at 1) der oprettes og løbende vedligeholdes et kvalitetssikringssystem, som sikrer, at kravene til donorkarakterisering, udtagning, opbevaring og distribution af organer og transplantation er i overensstemmelse med bestemmelserne i denne bekendtgørelse, 2) udtagningsorganisationer og transplantationscentre i deres kvalitetssikringsarbejde understøttes af en kvalitetsstyringsfunktion, som enten kan være placeret internt eller er tilknyttet organisationen. Denne funktion skal involveres i alle kvalitetsrelaterede spørgsmål og gennemgå og godkende alle relevante kvalitetsrelaterede dokumenter, 3) alle procedurer, lokaler og udstyr, der har indflydelse på organers kvalitet og sikkerhed, skal valideres, før de tages i brug, og derefter valideres på ny med regelmæssige mellemrum, der fastsættes ud fra aktiviteterne, 4) der skal være systemer for intern audit af nr. 1 til 3. Intern audit skal gennemføres regelmæssigt af uddannede og kompetente personer på en uafhængig måde i overensstemmelse med godkendte procedurer, 5) der iværksættes dokumenterede undersøgelser, som bl.a. omfatter en beslutning om mulige korrigerende og præventive foranstaltninger, når der konstateres afvigelser fra de foreskrevne kvalitets- og sikkerhedsstandarder, og 6) at alle resultater i nr. 1 til 4 dokumenteres, og at der rettidigt og effektivt træffes passende korrigerende og forebyggende foranstaltninger."
    },
    {
      "provision_ref": "6:15",
      "chapter": "6",
      "section": "15",
      "content": "§ 15. Det skal sikres, at donorjournaler, der er nødvendige for at sikre fuld sporbarhed, opbevares i mindst 30 år efter klinisk brug/udløbsdatoen i et egnet arkiv."
    },
    {
      "provision_ref": "6:16",
      "chapter": "6",
      "section": "16",
      "content": "§ 16. Det skal sikres at, 1) alle oplysninger, som er indsamlet i forbindelse med udtagning af organer fra en levende eller en afdød donor, og som tredjemand har adgang til, herunder oplysninger, der er indhentet som led i egnethedsvurdering, anonymiseres på en måde, så hverken donor eller modtager kan identificeres af tredjemand, og 2) at de fornødne sikkerhedsmæssige foranstaltninger om sådanne oplysninger iværksættes, herunder for at forhindre tilføjelse, sletning eller ændring af oplysninger i optegnelser om donorer og for at forhindre videregivelse af oplysningerne."
    },
    {
      "provision_ref": "6:17",
      "chapter": "6",
      "section": "17",
      "content": "§ 17. Autoriserede sundhedspersoner skal til transplantationscentret straks indberette alvorlige bivirkninger eller alvorlige uønskede hændelser, der kan have forbindelse med organers sikkerhed, og som er iagttaget hos recipient eller donor. Stk. 2. Indberetningspligten omfatter den donor eller recipient som den autoriserede sundhedsperson har i patientbehandling."
    },
    {
      "provision_ref": "6:18",
      "chapter": "6",
      "section": "18",
      "content": "§ 18. Udtagningsorganisationen skal til transplantationscentret straks indberette alvorlige bivirkninger og alvorlige uønskede hændelser, i forbindelse med testning, forarbejdning, konservering, opbevaring, distribution, import eller eksport og udtagning af organer, der kan have indflydelse på organers kvalitet og sikkerhed."
    },
    {
      "provision_ref": "6:19",
      "chapter": "6",
      "section": "19",
      "content": "§ 19. Transplantationscentret skal til Sundhedsstyrelsen straks indberette alvorlige bivirkninger og alvorlige uønskede hændelser i forbindelse med testning, transplantation, forarbejdning, konservering, opbevaring, distribution, import eller eksport af organer. Stk. 2. Transplantationscentret skal straks indberette de på baggrund af § 18, stk. 1 eller 19, stk. 1 modtagne indberetninger til Sundhedsstyrelsen. Stk. 3. Transplantationscentrets indberetning efter stk. 1 skal ske på et særligt skema med det indhold, der er optrykt som bilag 9 til denne bekendtgørelse. Skemaet kan hentes på Sundhedsstyrelsens netsted eller ved henvendelse til styrelsen. Stk. 4. Hvor organet er modtaget fra et andet land end Danmark, skal transplantationscenteret straks underrette transplantationscentret/udtagningsorganisationen i det afgivne land vedrørende de indberettede alvorlige bivirkninger og alvorlige uønskede hændelser. I forbindelse med underretningen anvendes formatet i bilag 9. Stk. 5. Hvor organet er videreformidlet til et andet land end Danmark, skal transplantationscenteret straks underrette transplantationscentret/udtagningsorganisationen i det andet land vedrørende de indberettede alvorlige bivirkninger og alvorlige uønskede hændelser. I forbindelse med underretningen anvendes formatet i bilag 9. Stk. 6. Hvor et organ er udtaget og transplanteret i Danmark skal transplantationscentret/udtagnings­organisa­tionen straks gensidigt underrette hinanden om alvorlige bivirkninger og alvorlige uønskede hændelser, som er relateret til recipient, donor eller det donerede organ."
    },
    {
      "provision_ref": "6:20",
      "chapter": "6",
      "section": "20",
      "content": "§ 20. Recipienten eller donor af organer og disses pårørende kan til Sundhedsstyrelsen indberette oplysninger om alvorlige bivirkninger og alvorlige uønskede hændelser indtruffet under eller efter den kliniske anvendelse af organer."
    },
    {
      "provision_ref": "7:21",
      "chapter": "7",
      "section": "21",
      "content": "§ 21. Transplantationscentre og udtagningsorganisationer udarbejder årligt en rapport over transplantationsvirksomheden, hvori blandt andet skal indgå de samlede tal på levende og afdøde donorer og om, hvilke og hvor mange organer der er udtaget og transplanteret eller på anden måde disponeret over samt en redegørelse og konklusion på eventuelle alvorlige komplikationer og alvorlige utilsigtede hændelser. Rapporten skal dække aktiviteten i perioden fra 1. januar til og med 31. december. Stk. 2. Rapporten skal indsendes til Sundhedsstyrelsen i elektronisk form senest den 30. april i det efterfølgende kalenderår. Stk. 3. Sundhedsstyrelsen udarbejder vejledning til brug for centrenes årlige indberetning."
    },
    {
      "provision_ref": "8:22",
      "chapter": "8",
      "section": "22",
      "content": "§ 22. Med mindre højere straf er forskyldt efter anden lovgivning, straffes med bøde den, der overtræder §§ 4-19 og § 21. Stk. 2. Der kan pålægges selskaber mv. (juridiske personer) strafansvar efter reglerne i straffelovens 5. kapitel."
    },
    {
      "provision_ref": "8:23",
      "chapter": "8",
      "section": "23",
      "content": "§ 23. Bekendtgørelsen træder i kraft den 7. juni 2013."
    }
  ],
  "provision_versions": [
    {
      "provision_ref": "1:1",
      "chapter": "1",
      "section": "1",
      "content": "§ 1. Denne bekendtgørelse omfatter donation, testning, karakterisering, udtagning, præservering, transport og transplantation af menneskelige organer fra levende og afdøde donorer bestemt til transplantation. Stk. 2. Bekendtgørelsen omfatter tillige den del af et organ, som skal anvendes i menneskekroppen med samme formål som hele organet, og som opfylder kravene for struktur og vaskularisering. Stk. 3. Bekendtgørelsen finder ikke anvendelse for væv, celler, blod og andet biologisk materiale. Stk. 4. Bekendtgørelsen finder anvendelse ved udveksling af organer i Danmark og med andre lande.",
      "valid_from": "2013-05-23",
      "valid_to": null
    },
    {
      "provision_ref": "2:2",
      "chapter": "2",
      "section": "2",
      "content": "§ 2. I denne bekendtgørelse anvendes nedenstående begreber i de anførte betydninger: 1) Alvorlig bivirkning: En utilsigtet komplikation, herunder en overførbar sygdom, hos den levende donor eller modtager af organet i et hvilket som helst led i processen fra donation til transplantation, der er dødelig, livstruende, invaliderende, medfører uarbejdsdygtighed eller udløser eller forlænger hospitalsophold eller sygdom. 2) Anden disponering: Den endelige disponering over et organ, når dette ikke anvendes til transplantation. 3) Alvorlig uønsket hændelse: Enhver uønsket og utilsigtet tildragelse i et hvilket som helst led i processen fra donation til transplantation, der kan resultere i overførsel af overførbare sygdomme, død, livstruende eller invaliderende tilstand eller uarbejdsdygtighed hos donor eller modtagere af organer, eller som udløser eller forlænger hospitalsophold eller sygdom. 4) Donation: Afgivelse af organer til transplantation. 5) Donor: En person, der donerer et eller flere organer, uanset om donation finder sted, mens personen lever, eller efter at vedkommende er død. 6) Donorkarakterisering: Indsamling af de relevante oplysninger om donors karakteristika, der er nødvendige for at vurdere dennes donoregnethed, for at kunne foretage en grundig risikovurdering og minimere risiciene for modtageren af organet og sikre en optimal allokering af organer. 7) Organkarakterisering: Indsamling af de relevante oplysninger om organets karakteristika, der er nødvendige for at vurdere dets egnethed, for at kunne foretage en grundig risikovurdering og minimere risiciene for modtageren af organet og sikre en optimal allokering af organet. 8) Organ: En differentieret del af det menneskelige legeme, som udgøres af forskellige væv, der opretholder dets struktur, vaskularisation og evne til at udvikle fysiologiske funktioner med en høj grad af autonomi. En del af et organ betragtes også som et organ, hvis det er beregnet til at blive anvendt til samme formål som hele organet i det menneskelige legeme og dets struktur og vaskularisation opretholdes. 9) Præservering: Anvendelse af kemiske stoffer, ændringer i det omgivende miljø eller andre midler med henblik på at forhindre eller forsinke den biologiske eller fysiske forringelse af organer fra udtagning til transplantation. 10) Recipient: En person, der modtager et organ ved transplantation. 11) Sporbarhed: Muligheden for at lokalisere og identificere organet i et hvilket som helst led i processen fra donation til transplantation eller anden disponering, herunder muligheden for at a) identificere donoren og udtagningsstedet, b) identificere modtager/modtagere og transplantationscenter/-centre og c) lokalisere og identificere alle relevante ikke personlige oplysninger om produkter og materialer, der kommer i kontakt med det pågældende organ. 12) Transplantation: At søge at genoprette bestemte funktioner i det menneskelige legeme ved at overføre et organ fra en donor til en recipient. 13) Transplantationscenter: En sundhedsinstitution, et hospitalshold, en hospitalsenhed eller en instans, der beskæftiger sig med transplantation af menneskelige organer, og som er godkendt hertil i henhold til gældende regler. 14) Udtagning: En proces, hvorved de donerede organer tilvejebringes. 15) Udtagningsorganisation: En sundhedsinstitution, et hospitalshold, en hospitalsenhed, en person eller en instans, der beskæftiger sig med eller koordinerer udtagning af organer, og som er godkendt hertil i henhold til gældende regler. 16) Standardprocedure: En skriftlig instruktion, som beskriver de forskellige faser i en bestemt proces, herunder de materialer og metoder, som skal anvendes, samt det forventede slutprodukt. 17) Tredjemand: Enhver anden fysisk eller juridisk person end donor selv og de fysiske eller juridiske personer, som i udtagningsorganisationen, transplantationscentret mv. konkret er beføjet til at varetage sådanne opgaver forbundet med håndtering af organer fra donor, som omfatter, at der foretages behandling af personoplysninger om vedkommende, herunder oplysninger vedrørende helbredsmæssige forhold. 18) 3. land: andre lande end EU/EØS lande. 19) Den ansvarlige for virksomheden: Ledelsen på de hospitaler, hvor udtagning og/eller transplantation udføres. 20) Afdød donor: hjernedød eller hjertedød donor.",
      "valid_from": "2013-05-23",
      "valid_to": null
    },
    {
      "provision_ref": "3:3",
      "chapter": "3",
      "section": "3",
      "content": "§ 3. Den ansvarlige for virksomheden, hvor donation og udtagning og/eller transplantation af humane organer foretages, har ansvar for at sikre de i bekendtgørelsen opstillede krav. Stk. 2. Den ansvarlige for virksomheden skal udpege en ansvarlig læge, som har ansvar for at yde rådgivning og vejledning til den læge, som er ansvarlig for udtagningen af organet eller den læge, som er ansvarlig for transplantationen, i forbindelse med den kliniske vurdering af donor og recipient. Stk. 3. Den i stk. 2 nævnte læge med ansvar for rådgivning og vejledning skal have relevant praktisk erfaring og skal være specialiseret inden for sit område, samt have Sundhedsstyrelsens godkendelse efter sundhedslovens § 54, stk. 1.",
      "valid_from": "2013-05-23",
      "valid_to": null
    },
    {
      "provision_ref": "3:4",
      "chapter": "3",
      "section": "4",
      "content": "§ 4. Risikovurdering og udvælgelse af donor, jf. bilag 2 og 3, skal udføres af en læge. Stk. 2. Den i stk. 1 nævnte læge, der er ansvarlig for den kliniske vurdering af donors egnethed efter de udvælgelseskriterier, som er nævnt i bilag 2 og 3, skal i nødvendigt omfang rådføre sig med den udpegede ansvarlige læge, jf. § 3, stk. 2.",
      "valid_from": "2013-05-23",
      "valid_to": null
    },
    {
      "provision_ref": "4:5",
      "chapter": "4",
      "section": "5",
      "content": "§ 5. Der skal, 1) for hver donor oprettes en journal (donorjournalen), der indeholder de oplysninger, som er nævnt i bilag 1, punkt 1.1. Journalen skal som selvstændigt bilag til donorjournalen have en udtagningsrapport, der indeholder de oplysninger, som er nævnt i bilag 1, punkt 1.2, 2) i donorjournalen registreres de oplysninger, der indhentes i henhold til bilag 2, 3 og punkt 5.1.1, og 3) på baggrund af oplysningerne hentet efter nr. 2, vurderes om donor er egnet. Stk. 2. Risikovurdering og udvælgelse af organdonor efter stk. 1 skal udføres af en læge. Stk. 3. Den læge, som er ansvarlig for den kliniske vurdering efter stk. 1 skal, hvis det er nødvendigt, rådføre sig med den udpegede ansvarlige læge, jf. § 4, stk. 2. Stk. 4. Oplysningerne i donorjournalen skal altid følge organet.",
      "valid_from": "2013-05-23",
      "valid_to": null
    },
    {
      "provision_ref": "4:6",
      "chapter": "4",
      "section": "6",
      "content": "§ 6. Donor skal informeres om 1) udtagningens formål og karakter, de forbundne følger og risici, eventuelle smittemarkørundersøgelser mv., registrering og beskyttelse af donordata, de behandlingsmæssige formål og potentielle fordele, det sundhedsfaglige personales tavshedspligt og de gældende sikkerhedsregler, der skal beskytte donor, jf. bilag 5, 2) at donor har ret til at få oplysninger om resultater af smittemarkørundersøgelser mv., herunder en grundig forklaring af disse, og 3) at testresultater, hvis de viser en unormal tilstand af betydning for donors sundhedstilstand, medmindre donor frabeder sig dette på forhånd. Stk. 2. Informationen nævnt i stk. 1 skal gives af en læge, jf. bilag 4. Den pågældende læge skal give informationen på en tydeligt og hensynsfuld måde og skal sikre sig, at donor har forstået informationen, jf. Sundhedslovens kap. 12 Den pågældende læge skal ved informationen overholde de i Sundhedslovens afsnit IV nævnte betingelser om information og samtykke i forbindelse med transplantation.",
      "valid_from": "2013-05-23",
      "valid_to": null
    },
    {
      "provision_ref": "4:7",
      "chapter": "4",
      "section": "7",
      "content": "§ 7. Det skal sikres, 1) at udtagning af organer fra donor finder sted i passende faciliteter, efter procedurer og med valg af instrumenter, sterilt udstyr mv., som minimerer risikoen for bakteriel eller anden kontaminering af de udtagne organer, samt i øvrigt under forhold, der sikrer donors sundhed, sikkerhed og privatliv, 2) at udtagningen af organer fra donor finder sted under iagttagelse af de procedurekrav, som er nævnt i bilag 5, punkt 2, 3) at procedurer for emballering, mærkning og forsendelse af udtagne organer opfylder de krav, som er nævnt i bilag 6, 4) at der anvendes standardprocedurer for a) godkendelse af donor på grundlag af risikovurdering (screening, testning), b) verifikation af donors identitet, c) verifikation af oplysninger om samtykke fra donor eller tilladelse fra donors nærmeste, d) verifikation af donors egnethed, e) udtagning af organer, f) emballering, mærkning og transport af udtagne organer fra udtagningssted til modtager, jf. bilag 6, g) indberetning af alvorlige uønskede hændelser og bivirkninger til respektive myndigheder, h) evaluering og intern audit af standardprocedurer, 5) at der er procedurer for, at oplysningerne i bilag 2 og bilag 3 følger organet frem til destinationen, jf. § 5, stk. 2, 6) at de i nr. 4 nævnte standardprocedurer endvidere specificerer hvilke faglige kvalifikationer, der kræves for at udføre de beskrevne procedurer, samt hvordan det sikres, at de personer, som udpeges til at udføre procedurerne, også besidder disse kvalifikationer, og 7) at der er procedurer for, at tredjelande har samme krav til kvalitet, sikkerhed og sporbarhed, som gælder indenfor EU/EØS-området, inden der udveksles organer med landet.",
      "valid_from": "2013-05-23",
      "valid_to": null
    },
    {
      "provision_ref": "4:8",
      "chapter": "4",
      "section": "8",
      "content": "§ 8. Der skal, forinden transplantationen gennemføres, sikres, jf. bilag 7 at, 1) karakterisering af donor og organer er gennemført korrekt, jf. bilag 2 og 3, 2) korrekt registrering af donor og organer er gennemført, jf. bilag 1, 3) betingelserne for præservering og transport af organet er opfyldt korrekt, jf. bilag 6, 4) at der er oprettet patientjournal for recipienten, jf. bilag 1, punkt 1.1, og 5) at tredjelande har samme krav til kvalitet, sikkerhed og sporbarhed, som gælder indenfor EU/EØS-området, inden der udveksles organer med landet. Stk. 2. Det skal sikres, hvor et organ i særlige tilfælde er godkendt til anvendelse til transplantation, selvom betingelserne fastsat i stk. 1 i denne bestemmelse ikke er opfyldt, at den ansvarlige læge udarbejder dokumentation for risikovurderingen. Det skal af vurderingen fremgå hvilke forventede fordele, der er for recipienten. Vurderingen skal analysere forholdet mellem risici og fordele i det specifikke tilfælde, herunder ved livstruende nødsituationer, og afveje om de risici, som følger med de ufuldstændige oplysninger, er større end fordelene for recipienten. Stk. 3. Det er en læge, som har ansvaret for den kliniske vurdering efter stk.1 og 2, og som i nødvendigt omfang skal rådføre sig med den udpegede ansvarlige læge, jf. § 4, stk. 2.",
      "valid_from": "2013-05-23",
      "valid_to": null
    },
    {
      "provision_ref": "5:9",
      "chapter": "5",
      "section": "9",
      "content": "§ 9. Der skal, 1) for hver donor oprettes en journal (donorjournalen), der indeholder de oplysninger, som er nævnt i bilag 1, punkt 1.1. Journalen skal som selvstændigt bilag til donorjournalen have en udtagningsrapport, der indeholder de oplysninger, som er nævnt i bilag 1, punkt 1.2, 2) i donorjournalen registreres de oplysninger, der indhentes i henhold til bilag 2, 3 og punkt 8.1.1, og 3) på baggrund af oplysningerne hentet efter nr. 2 vurderes om donor er egnet. Stk. 2. Risikovurdering og udvælgelse af organdonor efter stk. 1 skal udføres af en læge. Stk. 3. Den læge, som er ansvarlig for den kliniske vurdering efter stk.1. skal, hvis det er nødvendigt, rådføre sig med den udpegede ansvarlige læge, jf. § 4, stk. 2. Stk. 4. Oplysningerne i donorjournalen skal altid følge organet.",
      "valid_from": "2013-05-23",
      "valid_to": null
    },
    {
      "provision_ref": "5:10",
      "chapter": "5",
      "section": "10",
      "content": "§ 10. Det skal sikres, jf. bilag 4 og 8, 1) at betingelserne i Sundhedsloven vedrørende transplantation fra afdøde personer, herunder information om og samtykke til indgrebet fra donor eller donors nærmeste, er opfyldt, som en forudsætning for indgrebets udførelse, 2) Lov nr. 546 af 24. juni 2005, Sundhedsloven. 2) at informationen gives af læge, som er i stand til at formidle oplysningerne på en hensigtsmæssig og tydelig måde. Den pågældende skal sikre sig, at donors nærmeste har forstået betydningen af de meddelte oplysninger, jf. Sundhedslovens kap. 12, og 3) oplysningerne i donorjournalen skal altid følge organet. Stk. 2. Ved transplantation af afdøde skal den i stk. 1 nævnte læge i relevant omfang og i henhold til Sundhedslovens afsnit IV informere donors nærmeste pårørende.",
      "valid_from": "2013-05-23",
      "valid_to": null
    },
    {
      "provision_ref": "5:11",
      "chapter": "5",
      "section": "11",
      "content": "§ 11. Det skal sikres at, 1) udtagning af organer fra donorer finder sted i passende faciliteter, efter procedurer og med valg af instrumenter, sterilt udstyr mv., som minimerer risikoen for bakteriel eller anden kontaminering af de udtagne organer, 2) udtagningen af organer fra donorer finder sted under iagttagelse af de procedurekrav som er nævnt i bilag 8, punkt 8.3, i passende faciliteter, og 3) at procedure for emballering, mærkning og forsendelse af udtagne organer opfylder de krav som er nævnt i bilag 6. 4) at der anvendes standardprocedurer for a) godkendelse af donor på grundlag af risikovurdering (screening, testning), b) verifikation af donors identitet, c) verifikation af oplysninger om samtykke fra donor eller tilladelse fra donors nærmeste, d) verifikation af donors egnethed, e) udtagning af organer, f) emballering, mærkning og transport af udtagne organer fra udtagningssted til modtager, jf. bilag 6, g) indberetning af alvorlige uønskede hændelser og bivirkninger til respektive myndigheder, h) evaluering og intern audit af standardprocedurer. 5) der er procedurer for, at oplysningerne i bilag 2 og bilag 3 følger organet frem til transplantationscentret, jf. § 5, stk. 2, 6) de i nr. 4 nævnte standardprocedurer endvidere specificerer, hvilke faglige kvalifikationer, der kræves for at udføre de beskrevne procedurer, samt hvordan det sikres, at de personer, som udpeges til at udføre procedurerne, også besidder disse kvalifikationer, og 7) at der er procedurer for, at tredjelande har samme krav til kvalitet, sikkerhed og sporbarhed, som gælder indenfor EU/EØS-området, inden der udveksles organer med landet.",
      "valid_from": "2013-05-23",
      "valid_to": null
    },
    {
      "provision_ref": "5:12",
      "chapter": "5",
      "section": "12",
      "content": "§ 12. Det skal, forinden transplantationen gennemføres, sikres, jf. bilag 7, at 1) karakterisering af donor og organer er gennemført korrekt, jf. bilag 2 og 3, 2) korrekt registrering af donor og organer er gennemført, jf. bilag 1, 3) betingelserne for præservering og transport af organet er opfyldt korrekt, jf. bilag 6, 4) der er oprettet patientjournal for recipienten, jf. bilag 1, punkt 1.1, og 5) at tredjelande har samme krav til kvalitet, sikkerhed og sporbarhed, som gælder indenfor EU/EØS-området, inden der udveksles organer med landet. Stk. 2. Det skal sikres, hvor et organ i særlige tilfælde er frigivet til anvendelse til transplantation selvom betingelserne fastsat i stk. 1 i denne bestemmelse ikke er opfyldt, at den ansvarlige læge udarbejder dokumentation for risikovurderingen. Det skal af vurderingen fremgå hvilke forventede fordele og ulemper, der er for recipienten. Vurderingen skal analysere forholdet mellem risici og fordele i det specifikke tilfælde, herunder ved livstruende nødsituationer, og afveje om de risici, som følger med de ufuldstændige oplysninger, er større end fordelene for recipienten. Stk. 3. Det er en læge, som har ansvar for den kliniske vurdering efter stk. 1 og 2, og som i nødvendigt omfang skal rådføre sig med den udpegede ansvarlige læge, jf. § 4, stk. 2.",
      "valid_from": "2013-05-23",
      "valid_to": null
    },
    {
      "provision_ref": "6:13",
      "chapter": "6",
      "section": "13",
      "content": "§ 13. Det skal sikres, at 1) der altid er adgang til oplysninger om organ og donor 2) der 24 timer i døgnet er adgang til kvalificeret personale, som er ansvarlig for a) at koordinere udtagning og/eller transplantation og b) at udarbejde en rapport, som indeholdeholder oplysninger af betydning for karakterisering og sporbarhed af afdøde donorer, c) at underrette modtagende transplantationscenter og afgivende udtagningsorganisation om alvorlige uønskede hændelser og bivirkninger, d) at modtage oplysninger om alvorlige uønskede hændelser og bivirkninger fra det modtagende transplantationscenter og udtagningsorganisation samt e) straks at videregive oplysningerne om alvorlige uønskede hændelser og bivirkninger til relevante autoriserede sundhedspersoner.",
      "valid_from": "2013-05-23",
      "valid_to": null
    },
    {
      "provision_ref": "6:14",
      "chapter": "6",
      "section": "14",
      "content": "§ 14. Det skal sikres, at 1) der oprettes og løbende vedligeholdes et kvalitetssikringssystem, som sikrer, at kravene til donorkarakterisering, udtagning, opbevaring og distribution af organer og transplantation er i overensstemmelse med bestemmelserne i denne bekendtgørelse, 2) udtagningsorganisationer og transplantationscentre i deres kvalitetssikringsarbejde understøttes af en kvalitetsstyringsfunktion, som enten kan være placeret internt eller er tilknyttet organisationen. Denne funktion skal involveres i alle kvalitetsrelaterede spørgsmål og gennemgå og godkende alle relevante kvalitetsrelaterede dokumenter, 3) alle procedurer, lokaler og udstyr, der har indflydelse på organers kvalitet og sikkerhed, skal valideres, før de tages i brug, og derefter valideres på ny med regelmæssige mellemrum, der fastsættes ud fra aktiviteterne, 4) der skal være systemer for intern audit af nr. 1 til 3. Intern audit skal gennemføres regelmæssigt af uddannede og kompetente personer på en uafhængig måde i overensstemmelse med godkendte procedurer, 5) der iværksættes dokumenterede undersøgelser, som bl.a. omfatter en beslutning om mulige korrigerende og præventive foranstaltninger, når der konstateres afvigelser fra de foreskrevne kvalitets- og sikkerhedsstandarder, og 6) at alle resultater i nr. 1 til 4 dokumenteres, og at der rettidigt og effektivt træffes passende korrigerende og forebyggende foranstaltninger.",
      "valid_from": "2013-05-23",
      "valid_to": null
    },
    {
      "provision_ref": "6:15",
      "chapter": "6",
      "section": "15",
      "content": "§ 15. Det skal sikres, at donorjournaler, der er nødvendige for at sikre fuld sporbarhed, opbevares i mindst 30 år efter klinisk brug/udløbsdatoen i et egnet arkiv.",
      "valid_from": "2013-05-23",
      "valid_to": null
    },
    {
      "provision_ref": "6:16",
      "chapter": "6",
      "section": "16",
      "content": "§ 16. Det skal sikres at, 1) alle oplysninger, som er indsamlet i forbindelse med udtagning af organer fra en levende eller en afdød donor, og som tredjemand har adgang til, herunder oplysninger, der er indhentet som led i egnethedsvurdering, anonymiseres på en måde, så hverken donor eller modtager kan identificeres af tredjemand, og 2) at de fornødne sikkerhedsmæssige foranstaltninger om sådanne oplysninger iværksættes, herunder for at forhindre tilføjelse, sletning eller ændring af oplysninger i optegnelser om donorer og for at forhindre videregivelse af oplysningerne.",
      "valid_from": "2013-05-23",
      "valid_to": null
    },
    {
      "provision_ref": "6:17",
      "chapter": "6",
      "section": "17",
      "content": "§ 17. Autoriserede sundhedspersoner skal til transplantationscentret straks indberette alvorlige bivirkninger eller alvorlige uønskede hændelser, der kan have forbindelse med organers sikkerhed, og som er iagttaget hos recipient eller donor. Stk. 2. Indberetningspligten omfatter den donor eller recipient som den autoriserede sundhedsperson har i patientbehandling.",
      "valid_from": "2013-05-23",
      "valid_to": null
    },
    {
      "provision_ref": "6:18",
      "chapter": "6",
      "section": "18",
      "content": "§ 18. Udtagningsorganisationen skal til transplantationscentret straks indberette alvorlige bivirkninger og alvorlige uønskede hændelser, i forbindelse med testning, forarbejdning, konservering, opbevaring, distribution, import eller eksport og udtagning af organer, der kan have indflydelse på organers kvalitet og sikkerhed.",
      "valid_from": "2013-05-23",
      "valid_to": null
    },
    {
      "provision_ref": "6:19",
      "chapter": "6",
      "section": "19",
      "content": "§ 19. Transplantationscentret skal til Sundhedsstyrelsen straks indberette alvorlige bivirkninger og alvorlige uønskede hændelser i forbindelse med testning, transplantation, forarbejdning, konservering, opbevaring, distribution, import eller eksport af organer. Stk. 2. Transplantationscentret skal straks indberette de på baggrund af § 18, stk. 1 eller 19, stk. 1 modtagne indberetninger til Sundhedsstyrelsen. Stk. 3. Transplantationscentrets indberetning efter stk. 1 skal ske på et særligt skema med det indhold, der er optrykt som bilag 9 til denne bekendtgørelse. Skemaet kan hentes på Sundhedsstyrelsens netsted eller ved henvendelse til styrelsen. Stk. 4. Hvor organet er modtaget fra et andet land end Danmark, skal transplantationscenteret straks underrette transplantationscentret/udtagningsorganisationen i det afgivne land vedrørende de indberettede alvorlige bivirkninger og alvorlige uønskede hændelser. I forbindelse med underretningen anvendes formatet i bilag 9. Stk. 5. Hvor organet er videreformidlet til et andet land end Danmark, skal transplantationscenteret straks underrette transplantationscentret/udtagningsorganisationen i det andet land vedrørende de indberettede alvorlige bivirkninger og alvorlige uønskede hændelser. I forbindelse med underretningen anvendes formatet i bilag 9. Stk. 6. Hvor et organ er udtaget og transplanteret i Danmark skal transplantationscentret/udtagnings­organisa­tionen straks gensidigt underrette hinanden om alvorlige bivirkninger og alvorlige uønskede hændelser, som er relateret til recipient, donor eller det donerede organ.",
      "valid_from": "2013-05-23",
      "valid_to": null
    },
    {
      "provision_ref": "6:20",
      "chapter": "6",
      "section": "20",
      "content": "§ 20. Recipienten eller donor af organer og disses pårørende kan til Sundhedsstyrelsen indberette oplysninger om alvorlige bivirkninger og alvorlige uønskede hændelser indtruffet under eller efter den kliniske anvendelse af organer.",
      "valid_from": "2013-05-23",
      "valid_to": null
    },
    {
      "provision_ref": "7:21",
      "chapter": "7",
      "section": "21",
      "content": "§ 21. Transplantationscentre og udtagningsorganisationer udarbejder årligt en rapport over transplantationsvirksomheden, hvori blandt andet skal indgå de samlede tal på levende og afdøde donorer og om, hvilke og hvor mange organer der er udtaget og transplanteret eller på anden måde disponeret over samt en redegørelse og konklusion på eventuelle alvorlige komplikationer og alvorlige utilsigtede hændelser. Rapporten skal dække aktiviteten i perioden fra 1. januar til og med 31. december. Stk. 2. Rapporten skal indsendes til Sundhedsstyrelsen i elektronisk form senest den 30. april i det efterfølgende kalenderår. Stk. 3. Sundhedsstyrelsen udarbejder vejledning til brug for centrenes årlige indberetning.",
      "valid_from": "2013-05-23",
      "valid_to": null
    },
    {
      "provision_ref": "8:22",
      "chapter": "8",
      "section": "22",
      "content": "§ 22. Med mindre højere straf er forskyldt efter anden lovgivning, straffes med bøde den, der overtræder §§ 4-19 og § 21. Stk. 2. Der kan pålægges selskaber mv. (juridiske personer) strafansvar efter reglerne i straffelovens 5. kapitel.",
      "valid_from": "2013-05-23",
      "valid_to": null
    },
    {
      "provision_ref": "8:23",
      "chapter": "8",
      "section": "23",
      "content": "§ 23. Bekendtgørelsen træder i kraft den 7. juni 2013.",
      "valid_from": "2013-05-23",
      "valid_to": null
    }
  ],
  "definitions": []
}
