{
  "id": "2013:652",
  "type": "statute",
  "title": "Lov om ændring af børneloven, lov om adoption, retsplejeloven og forskellige andre love\\n(Medmoderskab m.v.)",
  "short_name": "LOV Æ#LOKDOK02",
  "status": "in_force",
  "issued_date": "2013-06-12",
  "url": "https://www.retsinformation.dk/eli/lta/2013/652/xml",
  "description": "Retsinformation source. DocumentId=BS005583; AccessionNumber=A20130065230; Characters preserved in NFC; ASCII fallback used only for key/file generation.",
  "provisions": [
    {
      "provision_ref": "1",
      "section": "1",
      "content": "§ 1 a. Fødes et barn af en kvinde, der er gift med en kvinde eller har en registreret partner, registreres sæddonor som far til barnet, når betingelserne i § 27 a, stk. 1, er opfyldt, jf. dog stk. 3. Registrering af faderskabet foretages af statsforvaltningen i forbindelse med barnets fødsel. Stk. 2. Bestemmelsen i stk. 1 finder tilsvarende anvendelse, hvis sæddonoren er død før barnets fødsel, men efter at moderen har modtaget behandling med kunstig befrugtning. Stk. 3. Bestemmelserne i stk. 1 og 2 gælder ikke, hvis 1) moderen inden for de sidste 10 måneder før barnets fødsel har været gift eller registreret partner med en anden end den kvinde, der har givet samtykke efter § 27 eller § 27 a, stk. 2, uden at være separeret eller 2) en part, der er omfattet af § 27 a, anmoder om, at der rejses sag om faderskab eller medmoderskab."
    },
    {
      "provision_ref": "3",
      "section": "3",
      "content": "§ 3. Er faderskab før barnets fødsel anerkendt efter § 14, stk. 1, stk. 2, nr. 1, eller stk. 4, nr. 1, kan det på dette grundlag registreres af personregisterføreren i forbindelse med registreringen af barnets fødsel."
    },
    {
      "provision_ref": "1:3",
      "chapter": "1",
      "section": "3",
      "content": "§ 3 a. Fødes et barn af en kvinde, der er gift med en kvinde eller har en registreret partner, registreres ægtefællen eller partneren som medmor til barnet, når betingelserne i § 27 eller § 27 a, stk. 2, er opfyldt, jf. dog stk. 2. Registreringen af medmoderskabet foretages af statsforvaltningen i forbindelse med barnets fødsel. Stk. 2. Bestemmelsen i stk. 1 gælder ikke, hvis 1) ægtefællerne eller de registrerede partnere ved barnets fødsel er separerede, 2) moderen inden for de sidste 10 måneder før barnets fødsel har været gift eller registreret partner med en anden mand eller kvinde uden at være separeret eller 3) begge ægtefæller eller registrerede partnere anmoder om, at der rejses sag om faderskab eller medmoderskab. Stk. 3. Bestemmelsen i stk. 1 finder tilsvarende anvendelse, hvis ægtefællen eller den registrerede partner er død før barnets fødsel, men efter at moderen har modtaget behandling med kunstig befrugtning, og betingelserne i § 27 eller § 27 a, stk. 2, er opfyldt, jf. dog stk. 4. Stk. 4. Bestemmelsen i stk. 3, jf. stk. 1, gælder ikke, hvis 1) ægtefællerne eller de registrerede partnere på dødstidspunktet var separerede, 2) moderen inden for de sidste 10 måneder før barnets fødsel har været gift eller registreret partner med en anden mand eller kvinde uden at være separeret eller 3) moderen anmoder om, at der rejses sag om faderskab eller medmoderskab."
    },
    {
      "provision_ref": "5",
      "section": "5",
      "content": "§ 5. Er faderskab eller medmoderskab registreret efter kapitel 1 eller 1 a eller anerkendt ved statsforvaltningen, kan sag inden 6 måneder efter barnets fødsel rejses af moderen, faderen, medmoderen eller barnets værge. Stk. 2. Er faderskab registreret efter §§ 1 eller 1 a, eller er medmoderskab registreret efter § 3 a, kan sag inden for samme frist rejses af faderens eller medmoderens dødsbo, medmindre faderen eller medmoderen må anses for at have anerkendt barnet som sit."
    },
    {
      "provision_ref": "6",
      "section": "6",
      "content": "§ 6. En mand, som har haft seksuelt forhold til moderen i den periode, hvor hun blev gravid, har ret til at få prøvet, om han er barnets far, jf. dog stk. 2 og § 10. Anmodningen herom skal være skriftlig og skal fremsættes inden 6 måneder efter barnets fødsel, medmindre der på tidspunktet for anmodningen verserer en sag om faderskab eller medmoderskab. Stk. 2. Er en mand registreret som barnets far, eller er en kvinde registreret som barnets medmor, kan der ikke rejses faderskabssag efter stk. 1, jf. dog §§ 6 a og 6 b. Uanset 1. pkt. kan en mand dog rejse faderskabssag, hvis han i den periode, hvor moderen blev gravid, var gift med moderen uden at være separeret eller levede i et fast samlivsforhold med hende."
    },
    {
      "provision_ref": "7",
      "section": "7",
      "content": "§ 7. Er faderskab eller medmoderskab ikke registreret, og er der ikke rejst sag af andre, rejser statsforvaltningen sag, jf. dog stk. 2. Stk. 2. Er barnet dødt, skal faderskab eller medmoderskab kun søges fastslået, hvis moderen eller nogen, som har retlig interesse i det, anmoder om det."
    },
    {
      "provision_ref": "8",
      "section": "8",
      "content": "§ 8. Moderen skal oplyse, hvem der er eller kan være barnets far. Hun skal endvidere oplyse, om hun er blevet behandlet med kunstig befrugtning, hvis barnet kan være blevet til ved denne behandling, og i givet fald oplyse, hvem der har samtykket til behandlingen. 1. og 2. pkt. gælder ikke, hvis stk. 2-4 finder anvendelse. Stk. 2. Bestemmelsen i stk. 1 gælder ikke ved anerkendelse af faderskab eller medmoderskab efter § 14, stk. 1. Stk. 3. Er faderskab registreret efter kapitel 1, eller er faderskab efter barnets fødsel anerkendt efter § 14, stk. 1, gælder stk. 1 kun, hvis det fastslås eller må anses for væsentligt bestyrket, at den mand, der er registreret som barnets far, eller som har anerkendt faderskabet, ikke er barnets far, jf. dog stk. 4. Stk. 4. Er moderen blevet behandlet med kunstig befrugtning, og er faderskab eller medmoderskab registreret efter kapitel 1 eller 1 a, eller er faderskab eller medmoderskab anerkendt efter barnets fødsel efter § 14, stk. 1, gælder stk. 1 kun, hvis det må anses for væsentligt bestyrket, at barnet ikke er blevet til ved denne behandling. Stk. 5. Giver moderen ikke de oplysninger, der fremgår af stk. 1, skal hun vejledes om, hvilken betydning dette vil kunne få for hende og barnet."
    },
    {
      "provision_ref": "14",
      "section": "14",
      "content": "§ 14. En mand kan anerkende faderskabet til et barn, hvis han og moderen erklærer, at de sammen vil varetage omsorgen og ansvaret for barnet. Det gælder dog ikke, hvis moderen inden for de sidste 10 måneder før barnets fødsel eller forventede fødsel har været gift eller har haft en registreret partner uden at være separeret. 1. og 2. pkt. finder tilsvarende anvendelse på en kvindes anerkendelse af medmoderskabet til et barn, hvis betingelserne i § 27 eller § 27 a, stk. 2, er opfyldt. Stk. 2. En mand, som har haft seksuelt forhold til barnets mor i den periode, hvor hun blev gravid, kan anerkende faderskabet, hvis 1) moderen efter det oplyste i denne periode ikke har haft seksuelt forhold til andre mænd og hun ikke er blevet behandlet med kunstig befrugtning med donorsæd fra en anden mand eller 2) han utvivlsomt er barnets far. Stk. 3. Har moderen i den periode, hvor hun blev gravid, haft seksuelt forhold til andre mænd, eller er hun blevet behandlet med kunstig befrugtning med donorsæd fra en anden mand, kan en mand anerkende faderskabet, hvis han og moderen erklærer, at de sammen vil varetage omsorgen og ansvaret for barnet. Anerkendelsen skal tiltrædes af sagens øvrige parter. Stk. 4. En mand, der efter § 27, § 27 a, stk. 1, eller § 27 b anses som barnets far, kan anerkende faderskabet, hvis 1) moderen efter det oplyste i den periode, hvor hun blev gravid, ikke har haft seksuelt forhold til andre mænd og hun ikke er blevet behandlet med kunstig befrugtning med donorsæd fra en anden mand eller 2) han utvivlsomt er barnets far. Stk. 5. En kvinde, der efter § 27 eller § 27 a, stk. 2, anses som barnets medmor, kan anerkende medmoderskabet, hvis moderen efter det oplyste i den periode, hvor hun blev gravid, ikke har haft seksuelt forhold til en mand og hun ikke er blevet behandlet med kunstig befrugtning med samtykke fra andre, jf. §§ 27, 27 a eller 27 b. Stk. 6. Har moderen i den periode, hvor hun blev gravid, haft seksuelt forhold til en mand, kan en kvinde, der efter § 27 eller § 27 a, stk. 2, anses som barnets medmor, anerkende medmoderskabet, hvis hun og moderen erklærer, at de sammen vil varetage omsorgen og ansvaret for barnet. Dette gælder også i tilfælde, hvor moderen i den periode, hvor hun blev gravid, er blevet behandlet med kunstig befrugtning, og hvor en anden har givet samtykke til behandlingen og erklæret at ville være far eller medmor til barnet, jf. §§ 27, 27 a eller 27 b. Anerkendelsen skal tiltrædes af sagens øvrige parter. Stk. 7. Anerkendelse efter stk. 1-6 skal ske skriftligt. Anerkendelse efter stk. 3 og 6 kan kun ske under et møde i statsforvaltningen. Stk. 8. Er en af parterne frataget den retlige handleevne efter værgemålslovens § 6, kan der ikke ske anerkendelse efter stk. 1-6. Er den, der anerkender faderskabet eller medmoderskabet, umyndig som følge af mindreårighed, skal værgen samtykke i anerkendelsen. Retsplejelovens § 257, stk. 1, 2. pkt., finder tilsvarende anvendelse. Stk. 9. Inden anerkendelse efter stk. 1-6 skal den mand, som anerkender faderskabet, eller den kvinde, der anerkender medmoderskabet, være gjort bekendt med retsvirkningerne af anerkendelsen og med, at sagen kan kræves afgjort ved retten. Stk. 10. Faderskab eller medmoderskab kan ikke inden barnets fødsel anerkendes efter stk. 2, nr. 2, stk. 3, stk. 4, nr. 2, stk. 5 og 6."
    },
    {
      "provision_ref": "16",
      "section": "16",
      "content": "§ 16. Moderen har pligt til at møde i retten og afgive forklaring om, hvem der er eller kan være barnets far, og om hun er blevet behandlet med kunstig befrugtning, hvis barnet kan være blevet til ved denne behandling, og i givet fald hvem der har samtykket til behandlingen. § 8, stk. 2-5, finder tilsvarende anvendelse."
    },
    {
      "provision_ref": "17",
      "section": "17",
      "content": "§ 17. Retten inddrager de mænd og de kvinder, der er nævnt i § 9, og andre mænd eller kvinder, der efter det oplyste kan være henholdsvis far eller medmor til barnet. §§ 6 b, 10 og 12 finder tilsvarende anvendelse."
    },
    {
      "provision_ref": "19",
      "section": "19",
      "content": "§ 19. Faderskab og medmoderskab kan anerkendes over for retten. § 14 finder tilsvarende anvendelse."
    },
    {
      "provision_ref": "23",
      "section": "23",
      "content": "§ 23. Er der i forbindelse med registreringen af faderskabet eller medmoderskabet sket fejl, der kan have betydning for, hvem der er registreret som far eller medmor, kan moderen eller hendes dødsbo, barnets værge eller dødsbo, den registrerede far eller hans dødsbo, den registrerede medmor eller hendes dødsbo eller en mand eller kvinde, der på grund af fejlen ikke er blevet registreret som far eller medmor til barnet, eller dennes dødsbo inden 3 år efter barnets fødsel forlange sagen genoptaget. Stk. 2. Sag efter stk. 1 kan ikke rejses af faderen eller hans dødsbo eller af medmoderen eller hendes dødsbo, hvis han eller hun med kendskab til eller formodning om fejlen har anerkendt barnet ved at behandle det som sit. Sag kan heller ikke rejses af moderen eller hendes dødsbo, hvis hun med kendskab til eller formodning om fejlen har ladet faderen eller medmoderen behandle barnet som sit. Stk. 3. En sag skal genoptages efter anmodning fra en mand eller en kvinde, som efter § 6 b skal have meddelelse om barnets fødsel, hvis meddelelsen ikke er kommet frem til den pågældende inden 5 måneder efter fødslen. Anmodningen skal fremsættes uden ugrundet ophold, efter at den pågældende har fået kendskab til barnets fødsel, og senest 3 år efter fødslen."
    },
    {
      "provision_ref": "24",
      "section": "24",
      "content": "§ 24. Er faderskabet eller medmoderskabet til et barn registreret eller fastslået ved anerkendelse eller dom, kan moderen eller hendes dødsbo, barnets værge eller dødsbo, faderen eller hans dødsbo eller medmoderen eller hendes dødsbo inden 3 år efter barnets fødsel anmode om, at sagen genoptages, hvis der er fremkommet oplysninger om omstændigheder, der kan antages at ville give sagen et andet udfald, eller der i øvrigt er særlig anledning til at antage, at sagen vil få et andet udfald. Stk. 2. Ved afgørelser efter stk. 1 tillægges det navnlig betydning, 1) hvor lang tid der er gået siden barnets fødsel, 2) om faderen med kendskab til eller formodning om de omstændigheder, der rejser tvivl om, hvorvidt han er far til barnet, har anerkendt barnet ved at behandle det som sit, 3) om medmoderen med kendskab til eller formodning om de omstændigheder, der rejser tvivl om, hvorvidt hun er medmor til barnet, har anerkendt barnet ved at behandle det som sit, 4) om moderen med kendskab til eller formodning om de omstændigheder, der er nævnt i nr. 2 og 3, har ladet faderen eller medmoderen behandle barnet som sit, 5) om en part med kendskab til eller formodning om de omstændigheder, der rejser tvivl om, hvem der er barnets far eller medmor, ikke inden rimelig tid har anmodet om genoptagelse, og 6) om barnet kan forventes at ville få en far eller en medmor, hvis sagen genoptages."
    },
    {
      "provision_ref": "27",
      "section": "27",
      "content": "§ 27 a. Er en kvinde, der er gift med en kvinde eller har en registreret partner eller en kvindelig partner, blevet kunstigt befrugtet med en kendt mands sæd af en sundhedsperson eller under en sundhedspersons ansvar, anses manden som barnets far, hvis barnet må antages at være blevet til ved denne behandling og manden skriftligt har erklæret, at han skal være barnets far, jf. dog stk. 2. Ægtefællen, den registrerede partner eller partneren til den kvinde, der skal behandles, skal have givet skriftligt samtykke til behandlingen. Stk. 2. Bestemmelsen i stk. 1 gælder ikke, hvis de tre parter, der er nævnt i stk. 1, skriftligt erklærer, at ægtefællen, den registrerede partner eller partneren til den kvinde, der skal behandles, skal være barnets medmor. Herefter anses ægtefællen, den registrerede partner eller partneren som barnets medmor."
    },
    {
      "provision_ref": "28",
      "section": "28",
      "content": "§ 28. Medmindre andet følger af § 27, § 27 a, stk. 2, eller § 27 b, anses en sæddonor ikke som far til et barn, der med hans sæd er blevet til ved kunstig befrugtning, hvis sæden er doneret til et vævscenter, der distribuerer sæd, en sundhedsperson eller en person, der arbejder under en sundhedspersons ansvar."
    },
    {
      "provision_ref": "33",
      "section": "33",
      "content": "§ 33. Social- og integrationsministeren fastsætter regler om behandling af sager efter denne lov, herunder om personregisterførernes og statsforvaltningens registrering af faderskab og medmoderskab, om statsforvaltningens behandling af sager om faderskab og medmoderskab, om beregning af den periode, hvor moderen blev gravid, og om retsgenetiske undersøgelser. Stk. 2. Blanketter til brug for registrering af faderskab og medmoderskab og til brug for anerkendelse og afgivelse af erklæring efter §§ 14, 19, 27, 27 a og 27 b skal være godkendt af social- og integrationsministeren. Social- og integrationsministeren kan bestemme, at underskrifter på disse blanketter skal være bekræftet af en advokat eller to vitterlighedsvidner eller på anden måde. Stk. 3. Social- og integrationsministeren kan bestemme, at en anerkendelse afgivet i udlandet skal ligestilles med en anerkendelse for statsforvaltningen."
    }
  ],
  "provision_versions": [
    {
      "provision_ref": "1",
      "section": "1",
      "content": "§ 1 a. Fødes et barn af en kvinde, der er gift med en kvinde eller har en registreret partner, registreres sæddonor som far til barnet, når betingelserne i § 27 a, stk. 1, er opfyldt, jf. dog stk. 3. Registrering af faderskabet foretages af statsforvaltningen i forbindelse med barnets fødsel. Stk. 2. Bestemmelsen i stk. 1 finder tilsvarende anvendelse, hvis sæddonoren er død før barnets fødsel, men efter at moderen har modtaget behandling med kunstig befrugtning. Stk. 3. Bestemmelserne i stk. 1 og 2 gælder ikke, hvis 1) moderen inden for de sidste 10 måneder før barnets fødsel har været gift eller registreret partner med en anden end den kvinde, der har givet samtykke efter § 27 eller § 27 a, stk. 2, uden at være separeret eller 2) en part, der er omfattet af § 27 a, anmoder om, at der rejses sag om faderskab eller medmoderskab.",
      "valid_from": "2013-06-12",
      "valid_to": null
    },
    {
      "provision_ref": "3",
      "section": "3",
      "content": "§ 3. Er faderskab før barnets fødsel anerkendt efter § 14, stk. 1, stk. 2, nr. 1, eller stk. 4, nr. 1, kan det på dette grundlag registreres af personregisterføreren i forbindelse med registreringen af barnets fødsel.",
      "valid_from": "2013-06-12",
      "valid_to": null
    },
    {
      "provision_ref": "1:3",
      "chapter": "1",
      "section": "3",
      "content": "§ 3 a. Fødes et barn af en kvinde, der er gift med en kvinde eller har en registreret partner, registreres ægtefællen eller partneren som medmor til barnet, når betingelserne i § 27 eller § 27 a, stk. 2, er opfyldt, jf. dog stk. 2. Registreringen af medmoderskabet foretages af statsforvaltningen i forbindelse med barnets fødsel. Stk. 2. Bestemmelsen i stk. 1 gælder ikke, hvis 1) ægtefællerne eller de registrerede partnere ved barnets fødsel er separerede, 2) moderen inden for de sidste 10 måneder før barnets fødsel har været gift eller registreret partner med en anden mand eller kvinde uden at være separeret eller 3) begge ægtefæller eller registrerede partnere anmoder om, at der rejses sag om faderskab eller medmoderskab. Stk. 3. Bestemmelsen i stk. 1 finder tilsvarende anvendelse, hvis ægtefællen eller den registrerede partner er død før barnets fødsel, men efter at moderen har modtaget behandling med kunstig befrugtning, og betingelserne i § 27 eller § 27 a, stk. 2, er opfyldt, jf. dog stk. 4. Stk. 4. Bestemmelsen i stk. 3, jf. stk. 1, gælder ikke, hvis 1) ægtefællerne eller de registrerede partnere på dødstidspunktet var separerede, 2) moderen inden for de sidste 10 måneder før barnets fødsel har været gift eller registreret partner med en anden mand eller kvinde uden at være separeret eller 3) moderen anmoder om, at der rejses sag om faderskab eller medmoderskab.",
      "valid_from": "2013-06-12",
      "valid_to": null
    },
    {
      "provision_ref": "5",
      "section": "5",
      "content": "§ 5. Er faderskab eller medmoderskab registreret efter kapitel 1 eller 1 a eller anerkendt ved statsforvaltningen, kan sag inden 6 måneder efter barnets fødsel rejses af moderen, faderen, medmoderen eller barnets værge. Stk. 2. Er faderskab registreret efter §§ 1 eller 1 a, eller er medmoderskab registreret efter § 3 a, kan sag inden for samme frist rejses af faderens eller medmoderens dødsbo, medmindre faderen eller medmoderen må anses for at have anerkendt barnet som sit.",
      "valid_from": "2013-06-12",
      "valid_to": null
    },
    {
      "provision_ref": "6",
      "section": "6",
      "content": "§ 6. En mand, som har haft seksuelt forhold til moderen i den periode, hvor hun blev gravid, har ret til at få prøvet, om han er barnets far, jf. dog stk. 2 og § 10. Anmodningen herom skal være skriftlig og skal fremsættes inden 6 måneder efter barnets fødsel, medmindre der på tidspunktet for anmodningen verserer en sag om faderskab eller medmoderskab. Stk. 2. Er en mand registreret som barnets far, eller er en kvinde registreret som barnets medmor, kan der ikke rejses faderskabssag efter stk. 1, jf. dog §§ 6 a og 6 b. Uanset 1. pkt. kan en mand dog rejse faderskabssag, hvis han i den periode, hvor moderen blev gravid, var gift med moderen uden at være separeret eller levede i et fast samlivsforhold med hende.",
      "valid_from": "2013-06-12",
      "valid_to": null
    },
    {
      "provision_ref": "7",
      "section": "7",
      "content": "§ 7. Er faderskab eller medmoderskab ikke registreret, og er der ikke rejst sag af andre, rejser statsforvaltningen sag, jf. dog stk. 2. Stk. 2. Er barnet dødt, skal faderskab eller medmoderskab kun søges fastslået, hvis moderen eller nogen, som har retlig interesse i det, anmoder om det.",
      "valid_from": "2013-06-12",
      "valid_to": null
    },
    {
      "provision_ref": "8",
      "section": "8",
      "content": "§ 8. Moderen skal oplyse, hvem der er eller kan være barnets far. Hun skal endvidere oplyse, om hun er blevet behandlet med kunstig befrugtning, hvis barnet kan være blevet til ved denne behandling, og i givet fald oplyse, hvem der har samtykket til behandlingen. 1. og 2. pkt. gælder ikke, hvis stk. 2-4 finder anvendelse. Stk. 2. Bestemmelsen i stk. 1 gælder ikke ved anerkendelse af faderskab eller medmoderskab efter § 14, stk. 1. Stk. 3. Er faderskab registreret efter kapitel 1, eller er faderskab efter barnets fødsel anerkendt efter § 14, stk. 1, gælder stk. 1 kun, hvis det fastslås eller må anses for væsentligt bestyrket, at den mand, der er registreret som barnets far, eller som har anerkendt faderskabet, ikke er barnets far, jf. dog stk. 4. Stk. 4. Er moderen blevet behandlet med kunstig befrugtning, og er faderskab eller medmoderskab registreret efter kapitel 1 eller 1 a, eller er faderskab eller medmoderskab anerkendt efter barnets fødsel efter § 14, stk. 1, gælder stk. 1 kun, hvis det må anses for væsentligt bestyrket, at barnet ikke er blevet til ved denne behandling. Stk. 5. Giver moderen ikke de oplysninger, der fremgår af stk. 1, skal hun vejledes om, hvilken betydning dette vil kunne få for hende og barnet.",
      "valid_from": "2013-06-12",
      "valid_to": null
    },
    {
      "provision_ref": "14",
      "section": "14",
      "content": "§ 14. En mand kan anerkende faderskabet til et barn, hvis han og moderen erklærer, at de sammen vil varetage omsorgen og ansvaret for barnet. Det gælder dog ikke, hvis moderen inden for de sidste 10 måneder før barnets fødsel eller forventede fødsel har været gift eller har haft en registreret partner uden at være separeret. 1. og 2. pkt. finder tilsvarende anvendelse på en kvindes anerkendelse af medmoderskabet til et barn, hvis betingelserne i § 27 eller § 27 a, stk. 2, er opfyldt. Stk. 2. En mand, som har haft seksuelt forhold til barnets mor i den periode, hvor hun blev gravid, kan anerkende faderskabet, hvis 1) moderen efter det oplyste i denne periode ikke har haft seksuelt forhold til andre mænd og hun ikke er blevet behandlet med kunstig befrugtning med donorsæd fra en anden mand eller 2) han utvivlsomt er barnets far. Stk. 3. Har moderen i den periode, hvor hun blev gravid, haft seksuelt forhold til andre mænd, eller er hun blevet behandlet med kunstig befrugtning med donorsæd fra en anden mand, kan en mand anerkende faderskabet, hvis han og moderen erklærer, at de sammen vil varetage omsorgen og ansvaret for barnet. Anerkendelsen skal tiltrædes af sagens øvrige parter. Stk. 4. En mand, der efter § 27, § 27 a, stk. 1, eller § 27 b anses som barnets far, kan anerkende faderskabet, hvis 1) moderen efter det oplyste i den periode, hvor hun blev gravid, ikke har haft seksuelt forhold til andre mænd og hun ikke er blevet behandlet med kunstig befrugtning med donorsæd fra en anden mand eller 2) han utvivlsomt er barnets far. Stk. 5. En kvinde, der efter § 27 eller § 27 a, stk. 2, anses som barnets medmor, kan anerkende medmoderskabet, hvis moderen efter det oplyste i den periode, hvor hun blev gravid, ikke har haft seksuelt forhold til en mand og hun ikke er blevet behandlet med kunstig befrugtning med samtykke fra andre, jf. §§ 27, 27 a eller 27 b. Stk. 6. Har moderen i den periode, hvor hun blev gravid, haft seksuelt forhold til en mand, kan en kvinde, der efter § 27 eller § 27 a, stk. 2, anses som barnets medmor, anerkende medmoderskabet, hvis hun og moderen erklærer, at de sammen vil varetage omsorgen og ansvaret for barnet. Dette gælder også i tilfælde, hvor moderen i den periode, hvor hun blev gravid, er blevet behandlet med kunstig befrugtning, og hvor en anden har givet samtykke til behandlingen og erklæret at ville være far eller medmor til barnet, jf. §§ 27, 27 a eller 27 b. Anerkendelsen skal tiltrædes af sagens øvrige parter. Stk. 7. Anerkendelse efter stk. 1-6 skal ske skriftligt. Anerkendelse efter stk. 3 og 6 kan kun ske under et møde i statsforvaltningen. Stk. 8. Er en af parterne frataget den retlige handleevne efter værgemålslovens § 6, kan der ikke ske anerkendelse efter stk. 1-6. Er den, der anerkender faderskabet eller medmoderskabet, umyndig som følge af mindreårighed, skal værgen samtykke i anerkendelsen. Retsplejelovens § 257, stk. 1, 2. pkt., finder tilsvarende anvendelse. Stk. 9. Inden anerkendelse efter stk. 1-6 skal den mand, som anerkender faderskabet, eller den kvinde, der anerkender medmoderskabet, være gjort bekendt med retsvirkningerne af anerkendelsen og med, at sagen kan kræves afgjort ved retten. Stk. 10. Faderskab eller medmoderskab kan ikke inden barnets fødsel anerkendes efter stk. 2, nr. 2, stk. 3, stk. 4, nr. 2, stk. 5 og 6.",
      "valid_from": "2013-06-12",
      "valid_to": null
    },
    {
      "provision_ref": "16",
      "section": "16",
      "content": "§ 16. Moderen har pligt til at møde i retten og afgive forklaring om, hvem der er eller kan være barnets far, og om hun er blevet behandlet med kunstig befrugtning, hvis barnet kan være blevet til ved denne behandling, og i givet fald hvem der har samtykket til behandlingen. § 8, stk. 2-5, finder tilsvarende anvendelse.",
      "valid_from": "2013-06-12",
      "valid_to": null
    },
    {
      "provision_ref": "17",
      "section": "17",
      "content": "§ 17. Retten inddrager de mænd og de kvinder, der er nævnt i § 9, og andre mænd eller kvinder, der efter det oplyste kan være henholdsvis far eller medmor til barnet. §§ 6 b, 10 og 12 finder tilsvarende anvendelse.",
      "valid_from": "2013-06-12",
      "valid_to": null
    },
    {
      "provision_ref": "19",
      "section": "19",
      "content": "§ 19. Faderskab og medmoderskab kan anerkendes over for retten. § 14 finder tilsvarende anvendelse.",
      "valid_from": "2013-06-12",
      "valid_to": null
    },
    {
      "provision_ref": "23",
      "section": "23",
      "content": "§ 23. Er der i forbindelse med registreringen af faderskabet eller medmoderskabet sket fejl, der kan have betydning for, hvem der er registreret som far eller medmor, kan moderen eller hendes dødsbo, barnets værge eller dødsbo, den registrerede far eller hans dødsbo, den registrerede medmor eller hendes dødsbo eller en mand eller kvinde, der på grund af fejlen ikke er blevet registreret som far eller medmor til barnet, eller dennes dødsbo inden 3 år efter barnets fødsel forlange sagen genoptaget. Stk. 2. Sag efter stk. 1 kan ikke rejses af faderen eller hans dødsbo eller af medmoderen eller hendes dødsbo, hvis han eller hun med kendskab til eller formodning om fejlen har anerkendt barnet ved at behandle det som sit. Sag kan heller ikke rejses af moderen eller hendes dødsbo, hvis hun med kendskab til eller formodning om fejlen har ladet faderen eller medmoderen behandle barnet som sit. Stk. 3. En sag skal genoptages efter anmodning fra en mand eller en kvinde, som efter § 6 b skal have meddelelse om barnets fødsel, hvis meddelelsen ikke er kommet frem til den pågældende inden 5 måneder efter fødslen. Anmodningen skal fremsættes uden ugrundet ophold, efter at den pågældende har fået kendskab til barnets fødsel, og senest 3 år efter fødslen.",
      "valid_from": "2013-06-12",
      "valid_to": null
    },
    {
      "provision_ref": "24",
      "section": "24",
      "content": "§ 24. Er faderskabet eller medmoderskabet til et barn registreret eller fastslået ved anerkendelse eller dom, kan moderen eller hendes dødsbo, barnets værge eller dødsbo, faderen eller hans dødsbo eller medmoderen eller hendes dødsbo inden 3 år efter barnets fødsel anmode om, at sagen genoptages, hvis der er fremkommet oplysninger om omstændigheder, der kan antages at ville give sagen et andet udfald, eller der i øvrigt er særlig anledning til at antage, at sagen vil få et andet udfald. Stk. 2. Ved afgørelser efter stk. 1 tillægges det navnlig betydning, 1) hvor lang tid der er gået siden barnets fødsel, 2) om faderen med kendskab til eller formodning om de omstændigheder, der rejser tvivl om, hvorvidt han er far til barnet, har anerkendt barnet ved at behandle det som sit, 3) om medmoderen med kendskab til eller formodning om de omstændigheder, der rejser tvivl om, hvorvidt hun er medmor til barnet, har anerkendt barnet ved at behandle det som sit, 4) om moderen med kendskab til eller formodning om de omstændigheder, der er nævnt i nr. 2 og 3, har ladet faderen eller medmoderen behandle barnet som sit, 5) om en part med kendskab til eller formodning om de omstændigheder, der rejser tvivl om, hvem der er barnets far eller medmor, ikke inden rimelig tid har anmodet om genoptagelse, og 6) om barnet kan forventes at ville få en far eller en medmor, hvis sagen genoptages.",
      "valid_from": "2013-06-12",
      "valid_to": null
    },
    {
      "provision_ref": "27",
      "section": "27",
      "content": "§ 27 a. Er en kvinde, der er gift med en kvinde eller har en registreret partner eller en kvindelig partner, blevet kunstigt befrugtet med en kendt mands sæd af en sundhedsperson eller under en sundhedspersons ansvar, anses manden som barnets far, hvis barnet må antages at være blevet til ved denne behandling og manden skriftligt har erklæret, at han skal være barnets far, jf. dog stk. 2. Ægtefællen, den registrerede partner eller partneren til den kvinde, der skal behandles, skal have givet skriftligt samtykke til behandlingen. Stk. 2. Bestemmelsen i stk. 1 gælder ikke, hvis de tre parter, der er nævnt i stk. 1, skriftligt erklærer, at ægtefællen, den registrerede partner eller partneren til den kvinde, der skal behandles, skal være barnets medmor. Herefter anses ægtefællen, den registrerede partner eller partneren som barnets medmor.",
      "valid_from": "2013-06-12",
      "valid_to": null
    },
    {
      "provision_ref": "28",
      "section": "28",
      "content": "§ 28. Medmindre andet følger af § 27, § 27 a, stk. 2, eller § 27 b, anses en sæddonor ikke som far til et barn, der med hans sæd er blevet til ved kunstig befrugtning, hvis sæden er doneret til et vævscenter, der distribuerer sæd, en sundhedsperson eller en person, der arbejder under en sundhedspersons ansvar.",
      "valid_from": "2013-06-12",
      "valid_to": null
    },
    {
      "provision_ref": "33",
      "section": "33",
      "content": "§ 33. Social- og integrationsministeren fastsætter regler om behandling af sager efter denne lov, herunder om personregisterførernes og statsforvaltningens registrering af faderskab og medmoderskab, om statsforvaltningens behandling af sager om faderskab og medmoderskab, om beregning af den periode, hvor moderen blev gravid, og om retsgenetiske undersøgelser. Stk. 2. Blanketter til brug for registrering af faderskab og medmoderskab og til brug for anerkendelse og afgivelse af erklæring efter §§ 14, 19, 27, 27 a og 27 b skal være godkendt af social- og integrationsministeren. Social- og integrationsministeren kan bestemme, at underskrifter på disse blanketter skal være bekræftet af en advokat eller to vitterlighedsvidner eller på anden måde. Stk. 3. Social- og integrationsministeren kan bestemme, at en anerkendelse afgivet i udlandet skal ligestilles med en anerkendelse for statsforvaltningen.",
      "valid_from": "2013-06-12",
      "valid_to": null
    }
  ],
  "definitions": []
}
