{
  "id": "2013:778",
  "type": "statute",
  "title": "Bekendtgørelse om uddannelsen til højere teknisk eksamen",
  "short_name": "BEK H#LOKDOK04",
  "status": "in_force",
  "issued_date": "2013-06-26",
  "url": "https://www.retsinformation.dk/eli/lta/2013/778/xml",
  "description": "Retsinformation source. DocumentId=BN000350; AccessionNumber=B20130077805; Characters preserved in NFC; ASCII fallback used only for key/file generation.",
  "provisions": [
    {
      "provision_ref": "1:1",
      "chapter": "1",
      "section": "1",
      "content": "§ 1. Uddannelsen til højere teknisk eksamen er en treårig ungdomsuddannelse, som er målrettet mod unge med interesse for viden, fordybelse, perspektivering og abstraktion. Uddannelsen udgør en helhed og afsluttes med en eksamen efter national standard. Stk. 2. Formålet med uddannelsen er at forberede eleverne til videregående uddannelse, herunder at de tilegner sig almendannelse, viden og kompetencer gennem uddannelsens kombination af faglig bredde og dybde og gennem samspillet mellem fagene. Stk. 3. Eleverne skal gennem uddannelsens faglige og pædagogiske progression udvikle faglig indsigt og studiekompetence. De skal opnå fortrolighed med at anvende forskellige arbejdsformer og evne til at fungere i et studiemiljø, hvor kravene til selvstændighed, samarbejde og sans for at opsøge viden er centrale. Stk. 4. Uddannelsen skal have et dannelsesperspektiv med vægt på elevernes udvikling af personlig myndighed. Eleverne skal derfor lære at forholde sig reflekterende og ansvarligt til deres omverden: medmennesker, natur og samfund, og til deres egen udvikling. Uddannelsen skal tillige udvikle elevernes kreative og innovative evner samt deres kritiske sans. Stk. 5. Uddannelsen og skolekulturen som helhed skal forberede eleverne til medbestemmelse, medansvar, rettigheder og pligter i et samfund med frihed og folkestyre. Undervisningen og hele dagliglivet må derfor bygge på åndsfrihed, ligeværd og demokrati. Eleverne skal derigennem opnå forudsætninger for aktiv medvirken i et demokratisk samfund og forståelse for mulighederne for individuelt og i fællesskab at bidrage til udvikling og forandring samt forståelse af såvel det nære som det europæiske og globale perspektiv."
    },
    {
      "provision_ref": "1:2",
      "chapter": "1",
      "section": "2",
      "content": "§ 2. Htx-uddannelsen gennemføres med vægt på erhvervsrelaterede perspektiver. Stk. 2. Htx-uddannelsens studiekompetencegivende sigte realiseres inden for teknologiske og naturvidenskabelige fagområder i kombination med almene fag i øvrigt. Uddannelsen skal udvikle elevernes evne til faglig fordybelse og deres forståelse af teoretisk viden som redskab for analyse af virkelighedsnære forhold, herunder ved kombination af teori og praktik i værksteder og laboratorier."
    },
    {
      "provision_ref": "2:3",
      "chapter": "2",
      "section": "3",
      "content": "§ 3. Højere teknisk eksamen kan opnås som 1) en samlet højere teknisk eksamen efter et treårigt, eventuelt fireårigt, uddannelsesforløb eller 2) en enkeltfags højere teknisk eksamen, der sammenstykkes af prøvebeviser, deltagerbeviser eller kompetencebeviser for de enkelte fag m.v., jf. kapitel 9 og meritbekendtgørelsens § 4, § 17, stk. 2, og § 22, stk. 3. Stk. 2. Højere teknisk eksamen er på niveau 4 i den danske kvalifikationsramme for livslang læring."
    },
    {
      "provision_ref": "2:4",
      "chapter": "2",
      "section": "4",
      "content": "§ 4. I både det treårige uddannelsesforløb og i de særligt tilrettelagte fireårige forløb er uddannelsestiden mindst 2630 timer a 60 minutter. Stk. 2. For elever, der har fået godkendt merit kan skolens leder tilrettelægge individuelle forløb med en uddannelsestid på under 2630 timer. Stk. 3. Uddannelsen omfatter ud over studieområdet og studieretningsprojektet op til 14 fag på C-, B- og A-niveau, hvor ét fag kan sammensættes af et obligatorisk fag og et valgfag. Stk. 4. Uddannelsen omfatter op til 26 blokke, hvor en blok svarer til et fag på C-niveau eller en udbygning af et fag fra C- til B-niveau henholdsvis B- til A-niveau. Fag på B-niveau svarer til to blokke, og fag på A-niveau svarer til tre blokke. Stk. 5. Skolens leder kan tillade, at den enkelte elevs forløb efter elevens ønske kan omfatte yderligere en eller to blokke, hvis de anvendes til løft af et eller to fag fra C- til B-niveau eller fra B- til A-niveau, eller at eleven som valgfag kan få et sprog på B- eller A-niveau som 2. fremmedsprog. Skolens leder kan endvidere tillade, at den enkelte elevs forløb efter elevens ønske kan omfatte yderligere en eller to blokke, hvis de anvendes til at tage yderligere valgfag på C-niveau, hvor disse fag indgår som et specifikt adgangskrav på en eller flere videregående uddannelser. Stk. 6. Skolens leder kan efter ansøgning tillade, at en elev, der har fået merit i uddannelsen efter reglerne i meritbekendtgørelsen, og som derfor bliver fritaget fra dele af undervisningen, kan anvende den ledigblevne tid til at gennemføre yderligere valgfag, der kan indgå i htx-uddannelsen, herunder til at hæve niveauet i obligatoriske fag."
    },
    {
      "provision_ref": "2:5",
      "chapter": "2",
      "section": "5",
      "content": "§ 5. Uddannelsestiden omfatter den samlede lærerstyrede elevaktivitet, dvs. den tid, eleverne deltager i forskellige former for lærerstyret undervisning og i øvrige aktiviteter, som er organiserede af skolen til realisering af uddannelsens formål, herunder faglig og metodisk vejledning, jf. § 36, stk. 1. Stk. 2. Elevernes forberedelse til undervisningen, det skriftlige arbejde, de officielle prøver, uddannelses- og erhvervsvejledning, jf. § 36, stk. 2, tilbud til elever med særlige behov og frivillig undervisning, jf. § 31, og tilbud til elever med særlige talenter og studiekredse, jf. § 32, er ikke omfattet af uddannelsestiden."
    },
    {
      "provision_ref": "3:6",
      "chapter": "3",
      "section": "6",
      "content": "§ 6. En højere teknisk eksamen består af fag på gymnasialt C-, B- og A-niveau, hvor A er det højeste niveau. Stk. 2. Alle elever skal mindst have tre fag på A-niveau, mindst tre fag på B-niveau og mindst et fag på C-niveau. For elever, der har flere end tre fag på A-niveau, kan mindstekravet til antallet af fag på B-niveau reduceres med det antal fag på A-niveau, eleven har ud over mindstekravet."
    },
    {
      "provision_ref": "3:7",
      "chapter": "3",
      "section": "7",
      "content": "§ 7. Uddannelsens fag gennemføres delvist inden for rammerne af studieområdet, jf. § 67, stk. 2 og 3. Stk. 2. I studieområdet skal der lægges vægt på at styrke samspillet mellem fagene, på progression i undervisningen og på de kompetencer, eleverne opbygger gennem det faglige arbejde, med henblik på uddannelsens formål."
    },
    {
      "provision_ref": "3:8",
      "chapter": "3",
      "section": "8",
      "content": "§ 8. Uddannelsen struktureres i et grundforløb med en uddannelsestid på 425-500 timer og et efterfølgende studieretningsforløb i den resterende del af uddannelsestiden. Stk. 2. Skolens leder fordeler uddannelsestiden i de enkelte fag mellem grundforløb og studieretningsforløb og skal normalt sikre, at eleverne har en blok til brug for valgfag på 3. år."
    },
    {
      "provision_ref": "3:9",
      "chapter": "3",
      "section": "9",
      "content": "§ 9. De obligatoriske fag og niveauer i uddannelsen er dansk A, teknik A, engelsk B, fysik B, kemi B, matematik B, teknologi B, biologi C, kommunikation/it C, samfundsfag C og teknologihistorie C, jf. dog stk. 2. Der skal endvidere på 1. år indgå aktiviteter, hvor eleverne får mulighed for fysisk udfoldelse, indsigt i betydningen heraf samt indsigt i andre forhold af betydning for deres personlige sundhed. Stk. 2. Elever, der følger undervisning i idéhistorie B, er dog fritaget for at følge undervisning i teknologihistorie C."
    },
    {
      "provision_ref": "3:10",
      "chapter": "3",
      "section": "10",
      "content": "§ 10. Fremmedsprog ud over engelsk kan gennemføres som fortsættersprog eller som begyndersprog. Stk. 2. Ved fortsættersprog forstås sprog, hvori eleven har fulgt prøveforberedende undervisning i folkeskolen i to-fire år i 7.-10. klasse eller har tilsvarende kvalifikationer. Fortsættersprog er fransk fortsættersprog eller tysk fortsættersprog. Stk. 3. I fagene fransk og tysk indplacerer skolens leder eleverne på begynder- eller fortsættersprog. Indplaceringen sker på grundlag af den enkelte elevs kvalifikationer i faget."
    },
    {
      "provision_ref": "3:11",
      "chapter": "3",
      "section": "11",
      "content": "§ 11. Grundforløbet består af fagene dansk, engelsk og matematik samt studieområdet, som omfatter særfaglig og tematisk organiseret undervisning inden for teknologiske, samfundsvidenskabelige og naturvidenskabelige områder både hver for sig og på tværs. Endvidere skal der i et eller flere temaer tværgående indgå en sproglig og kommunikativ dimension, en it-dimension og en innovations- og iværksætterorienteret dimension. Stk. 2. Grundforløbet skal omfatte værkstedsmæssig undervisning. Stk. 3. Fagene dansk, engelsk og matematik i grundforløbet tildeles mindst 40 timers uddannelsestid i grundforløbet. Stk. 4. Skolens leder kan beslutte, at der fra grundforløbets start påbegyndes undervisning i yderligere et eller flere fag end de i stk. 1 nævnte."
    },
    {
      "provision_ref": "3:12",
      "chapter": "3",
      "section": "12",
      "content": "§ 12. Eleverne skal gennem grundforløbet kvalificere deres grundlag for såvel det endelige ønske om studieretning ved afslutningen af grundforløbet som for gennemførelsen af studieretningen. Undervisningen sigter derfor mod, at eleverne opnår 1) specifik faglig indsigt i og forståelse af væsentlige fagområder, der passer til elevernes forhåndstilkendegivelse om ønsket studieretning, 2) grundlæggende faglig indsigt, forståelse og almendannelse inden for uddannelsens hovedområder samt 3) grundlæggende indføring i gymnasiale arbejdsformer og træning i at kunne skifte arbejdsform og organisering efter formålet med aktiviteten. Stk. 2. Skolens leder skal tilrettelægge arbejdet i grundforløbet, så den enkelte elev får mulighed for at fordybe sig i enkelte problemstillinger, der passer til elevens forhåndstilkendegivelse og til elevens eventuelle ønsker om alternative studieretninger, samt for at opnå grundlæggende faglig indsigt i og kendskab til metoder og perspektiver inden for uddannelsens forskellige fagområder."
    },
    {
      "provision_ref": "3:13",
      "chapter": "3",
      "section": "13",
      "content": "§ 13. Studieretningsforløbet består af obligatoriske fag, fortsat undervisning i studieområdet, studieretningsfag, valgfag samt et studieretningsprojekt, jf. bilag 5. Stk. 2. I fag, der afsluttes på C-niveau ved udgangen af 1. år, skal der, ud over uddannelsestiden i grundforløbet, jf. § 11, stk. 3, afsættes mindst 40 timers uddannelsestid til det pågældende fag, inklusive tid til studieområdet, jf. § 65."
    },
    {
      "provision_ref": "3:14",
      "chapter": "3",
      "section": "14",
      "content": "§ 14. Hvert studieretningsforløb skal indeholde tre studieretningsfag, der er på AAA-, AAB-, AAC-, ABB- eller ABC-niveau."
    },
    {
      "provision_ref": "3:15",
      "chapter": "3",
      "section": "15",
      "content": "§ 15. Mulige studieretningsfag på A-niveau er engelsk, fysik, kemi, kommunikation/it, jf. dog stk. 2, matematik og teknologi. Stk. 2. En studieretning kan ikke indeholde både faget kommunikation/it A og faget informationsteknologi B."
    },
    {
      "provision_ref": "3:16",
      "chapter": "3",
      "section": "16",
      "content": "§ 16. Mulige studieretningsfag på B-niveau er fra denne bekendtgørelse biologi, design, idéhistorie, informationsteknologi og samfundsfag samt fra valgfagsbekendtgørelsen innovation."
    },
    {
      "provision_ref": "3:17",
      "chapter": "3",
      "section": "17",
      "content": "§ 17. Mulige studieretningsfag på C-niveau er fag fra en anden gymnasial uddannelse eller fra valgfagsbekendtgørelsen. Dette gælder dog ikke fag fra andre gymnasiale uddannelser, som allerede indgår i htx-uddannelsen, informationsteknologi C og datalogi C."
    },
    {
      "provision_ref": "3:18",
      "chapter": "3",
      "section": "18",
      "content": "§ 18. Der er bindinger mellem studieretningsfagene, jf. bilag 3."
    },
    {
      "provision_ref": "3:19",
      "chapter": "3",
      "section": "19",
      "content": "§ 19. Skolens leder vælger 3. studieretningsfag, således at samtlige studieretningsfag i en studieretning har gode muligheder for fagligt samspil og bindingerne, jf. bilag 3, er opfyldt for de indgående fag. Stk. 2. Ministeriet for Børn og Undervisning kan efter ansøgning fra den enkelte skole godkende udbud af studieretninger med flere fag, end det kræves efter § 14. Stk. 3. For elever, der i studieretningsforløbet skifter uddannelse eller skole, for elever, der vender tilbage fra orlov, og for elever, der har fået merit, kan det ene af de to studieretningsfag på højeste niveau (AA- eller AB-niveau) efter skolens leders afgørelse afvige fra resten af klassens både med hensyn til fag og niveau. Af samme årsager kan det 3. studieretningsfag efter skolens leders afgørelse afvige fra resten af klassens både med hensyn til fag og niveau. Stk. 4. Skolens leder kan efter ansøgning fra en elev tillade eleven at skifte til en anden studieretning på skolen."
    },
    {
      "provision_ref": "3:20",
      "chapter": "3",
      "section": "20",
      "content": "§ 20. På 3. år skriver eleven et studieretningsprojekt, jf. bilag 5."
    },
    {
      "provision_ref": "3:21",
      "chapter": "3",
      "section": "21",
      "content": "§ 21. For elever fra to studieretninger, der på grund af antallet af tilmeldte ikke har kunnet oprettes enkeltvist, kan der etableres en blandet studieretningsklasse, hvor eleverne fra de to studieretninger samlæses i de obligatoriske fag i studieretningsforløbet og i enten mindst et studieretningsfag på A-niveau eller i to studieretningsfag på samme niveau, jf. dog stk. 2-3. Stk. 2. En blandet studieretningsklasse kan bestå af eleverne fra tre studieretninger, der hver indeholder matematik A og mindst to naturvidenskabelige fag (biologi, fysik eller kemi), hvoraf det ene er på A-niveau og det andet på mindst B-niveau. Stk. 3. Ministeriet for Børn og Undervisning kan for små skoler efter ansøgning dispensere for reglerne om oprettelse af blandede studieretninger."
    },
    {
      "provision_ref": "3:22",
      "chapter": "3",
      "section": "22",
      "content": "§ 22. Hvis skolens leder beslutter at sammenlægge to eksisterende studieretningsklasser til én studieretningsklasse, skal sammenlægningen varsles over for de berørte elever og lærere i så god tid, at der er mulighed for at tilvejebringe en tilstrækkelig overensstemmelse mellem klassernes faglige indhold og opfyldelse af de faglige mål og til at gennemføre en fornyet planlægning af undervisningen i den sammenlagte klasse. Stk. 2. Eleverne fra to studieretningsklasser, der sammenlægges til én klasse, har krav på at fortsætte uafsluttede studieretningsfag på de hidtidige niveauer. Sammenlægning kan kun finde sted, hvis eleverne fra de to studieretninger samlæses i de obligatoriske fag i studieretningsforløbet og i enten mindst et studieretningsfag på A-niveau eller i to studieretningsfag på samme niveau."
    },
    {
      "provision_ref": "3:23",
      "chapter": "3",
      "section": "23",
      "content": "§ 23. Hver elev skal i uddannelsen gennemføre mindst ét valgfag."
    },
    {
      "provision_ref": "3:24",
      "chapter": "3",
      "section": "24",
      "content": "§ 24. Valgfag kan være fag fra valgfagsbekendtgørelsen eller fag fra de øvrige gymnasiale uddannelser, jf. bilag til bekendtgørelserne om uddannelserne til stx, hf og hhx, jf. dog § 25. De fag, der er beskrevet i bilagene til denne bekendtgørelse, kan også udbydes som valgfag. Stk. 2. Skolens leder oplyser samtidig med, at et valgfag udbydes, efter hvilken bekendtgørelse faget planlægges læst, hvis det planlægges læst efter andre gymnasiale bekendtgørelser end nærværende eller valgfagsbekendtgørelsen. Stk. 3. En elev kan ikke vælge det samme fag og niveau mere end én gang."
    },
    {
      "provision_ref": "3:25",
      "chapter": "3",
      "section": "25",
      "content": "§ 25. Kun ét af fagene datalogi C, informationsteknologi C eller B, kommunikation/it A eller it B eller A kan indgå som valgfag."
    },
    {
      "provision_ref": "3:26",
      "chapter": "3",
      "section": "26",
      "content": "§ 26. En elev skal følge eller have fulgt undervisningen på det nærmest underliggende niveau i et fag, før eleven kan påbegynde undervisningen på et højere niveau i faget. Skolens leder kan dog tillade, at dette krav fraviges, hvis elevens reelle faglige kvalifikationer skønnes at være tilstrækkelige."
    },
    {
      "provision_ref": "3:27",
      "chapter": "3",
      "section": "27",
      "content": "§ 27. Hvis skolens leder beslutter at sammenlægge to eksisterende valghold til ét hold, skal sammenlægningen varsles over for de berørte elever og lærere i så god tid, at der er mulighed for at tilvejebringe en tilstrækkelig overensstemmelse mellem holdenes faglige indhold og opfyldelse af de faglige mål og til at gennemføre en fornyet planlægning af undervisningen på det sammenlagte hold."
    },
    {
      "provision_ref": "3:28",
      "chapter": "3",
      "section": "28",
      "content": "§ 28. Dele af uddannelsestiden kan organiseres og tilrettelægges som ekskursioner m.v. Stk. 2. Alle ekskursioner skal godkendes af skolens leder og skal indgå i opfyldelsen af de faglige mål og kunne erstatte den undervisning, de træder i stedet for."
    },
    {
      "provision_ref": "3:29",
      "chapter": "3",
      "section": "29",
      "content": "§ 29. Skolens leder kan beslutte, at der som led i undervisningen afholdes fællesarrangementer og temadage, samt give mulighed for praktikophold. Stk. 2. Fællesarrangementer omfatter mere end én klasse eller ét hold og kan afholdes på tværs af årgange. Stk. 3. Temadage kan anvendes til aktiviteter på tværs af årgange, klasser og hold og skal have en sådan karakter, at der kan arbejdes fagligt og pædagogisk relevant på et gymnasialt niveau. Stk. 4. Praktik er ophold på en virksomhed, en institution eller lignende for én eller flere elever. Praktik kan indgå i et undervisningsforløb i alle fag eller deres samspil eller i forbindelse med studieretningsprojektet. Stk. 5. Alle fællesarrangementer, temadage og praktikophold skal godkendes af skolens leder og skal indgå i opfyldelsen af uddannelsens mål."
    },
    {
      "provision_ref": "3:30",
      "chapter": "3",
      "section": "30",
      "content": "§ 30. Dele af uddannelsestiden kan foregå ved en udenlandsk uddannelsesinstitution for elever, der har tilmeldt sig en særlig ordning, hvor dette på forhånd er planlagt."
    },
    {
      "provision_ref": "3:31",
      "chapter": "3",
      "section": "31",
      "content": "§ 31. Skolen skal etablere særlige tilbud til elever med særlige behov, jf. herved § 77. Tilbuddene kan være rettet mod prøverelateret faglig undervisning. Stk. 2. Skolen kan tilbyde elever på uddannelsen frivillig undervisning. Undervisningen, der kan tilbydes grupper af elever på tværs af årgange, klasser og hold, kan ikke omfatte prøverelateret faglig undervisning. Stk. 3. Deltagelse i frivillig undervisning kan ikke gøres til en betingelse for den enkelte elevs muligheder for valg af studieretning, valgfag eller andre aktiviteter, der udbydes af skolen som en del af uddannelsen."
    },
    {
      "provision_ref": "3:32",
      "chapter": "3",
      "section": "32",
      "content": "§ 32. Skolen skal etablere særlige tilbud til elever med særlige talenter, jf. herved § 77. Stk. 2. Skolen kan tilbyde elever på uddannelsen studiekredse. Studiekredse kan tilbydes grupper af elever på tværs af årgange, klasser og hold. Studiekredse kan ikke omfatte prøverelateret faglig undervisning. Stk. 3. Deltagelse i frivillige studiekredse kan ikke gøres til en betingelse for den enkelte elevs muligheder for valg af studieretning, valgfag eller andre aktiviteter, der udbydes af skolen som en del af uddannelsen."
    },
    {
      "provision_ref": "3:33",
      "chapter": "3",
      "section": "33",
      "content": "§ 33. Skolen kan tilbyde eleverne mulighed for at anvende skolens faciliteter som lektiecafé eller lignende for derved at styrke studiemiljøet og grundlaget for, at alle elever opnår et godt fagligt udbytte."
    },
    {
      "provision_ref": "3:34",
      "chapter": "3",
      "section": "34",
      "content": "§ 34. Målene for og indholdet af undervisningen fremgår af de respektive læreplaner, jf. bilag 2 og 4-30 samt de i § 24 nævnte bilag. Stk. 2. I bilag 7-30 fastlægges det faglige indhold i pkt. 2.2. Kernestof og i pkt. 2.3. Supplerende stof. Kernestoffet omfatter det faglige indhold, der er obligatorisk for alle elever, som har faget på det pågældende niveau. Det supplerende stof er en friere ramme, inden for hvilken der udvælges fagligt indhold, som uddyber og perspektiverer kernestoffet samt udvider elevens faglige horisont. Både kernestof og supplerende stof er nødvendige for at nå de faglige mål. I udvælgelsen af kernestof og supplerende stof skal eleverne inddrages. Stk. 3. I enkeltfagsundervisning, jf. kapitel 9, indgår pkt. 3.4. Samspil med andre fag i læreplanerne ikke."
    },
    {
      "provision_ref": "3:35",
      "chapter": "3",
      "section": "35",
      "content": "§ 35. Undervisningssproget er dansk, medmindre undervisningen foregår ved en udenlandsk institution, jf. § 30. Ministeriet for Børn og Undervisning kan i andre tilfælde godkende, at undervisningssproget er engelsk, tysk eller fransk. Stk. 2. I undervisningen anvendes en fælles grammatisk terminologi. Fremmedsprogede tekster kan benyttes ved undervisningen i alle fag og i deres samspil. Stk. 3. Undervisningen skal løbende omfatte træning i studiemetodik."
    },
    {
      "provision_ref": "4:36",
      "chapter": "4",
      "section": "36",
      "content": "§ 36. Skolens leder skal sikre, at der gives faglig og metodisk vejledning i de enkelte fag og i samspillet mellem fagene som en del af uddannelsestiden. Stk. 2. Den uddannelses- og erhvervsvejledning, som eleverne modtager i henhold til bekendtgørelse om vejledning om valg af videregående uddannelse og erhverv og om vejledning som led i fastholdelse af elever, kursister og studerende i uddannelse, ligger uden for uddannelsestiden. Stk. 3. Eleverne har pligt til at deltage i den vejledning, der gives efter stk. 1-2. Stk. 4. Lederen skal sikre, at der udarbejdes retningslinjer for arbejdet med at fastholde eleverne i uddannelse, herunder om nedbringelse af frafald og procedurer ved omvalg eller frafald, jf. § 17 i lov om uddannelserne til højere handelseksamen (hhx) og højere teknisk eksamen (htx)."
    },
    {
      "provision_ref": "5:37",
      "chapter": "5",
      "section": "37",
      "content": "§ 37. Skolen fastlægger rammerne for oprettelse af klasser og hold. Stk. 2. Skolens leder træffer beslutning om fordeling af eleverne i de enkelte klasser og på hold. I forbindelse med organiseringen af grundforløbet skal skolens leder i videst muligt omfang tage hensyn til elevernes forhåndstilkendegivelser om ønsket studieretning. Stk. 3. Ved fordeling af eleverne i klasser i studieretningsforløbet skal skolens leder i videst muligt omfang tage hensyn til elevernes ønsker om studieretning og valgfag."
    },
    {
      "provision_ref": "5:38",
      "chapter": "5",
      "section": "38",
      "content": "§ 38. Skolens leder kan tillade, at en elev fra en anden gymnasial uddannelse, der har valgt et fag i htx-uddannelsen, optages i en eksisterende klasse eller på et eksisterende hold."
    },
    {
      "provision_ref": "5:39",
      "chapter": "5",
      "section": "39",
      "content": "§ 39. Skolen træffer beslutning om sit udbud af studieretninger og valgfag, herunder kriterier for oprettelse af studieretninger og valgfag. Eleverne gøres bekendt med de fastsatte kriterier. Stk. 2. Skolens leder skal gruppere udbuddet af studieretninger i følgende hovedkategorier: kommunikationstekniske, naturvidenskabelige og teknologiske studieretninger. Lederen afgør ud fra studieretningens to fag på højeste niveau, hvilken hovedkategori en studieretning henhører under. Stk. 3. Antallet af forskellige studieretninger skal stå i rimeligt forhold til antallet af skolens elever i skolens htx-uddannelse. Alle skoler skal dog hver udbyde mindst to forskellige studieretninger, hvoraf mindst én skal indeholde matematik A. Stk. 4. Hvis en skole udbyder htx-uddannelsen på flere forskellige adresser, gælder stk. 3 for hver enkelt adresse."
    },
    {
      "provision_ref": "5:40",
      "chapter": "5",
      "section": "40",
      "content": "§ 40. Hver skole skal som enten valgfag eller studieretningsfag på et højere niveau end uddannelsens obligatoriske fag udbyde undervisning i følgende fag: 1) biologi, 2) engelsk, 3) fysik, 4) kemi, 5) matematik, 6) samfundsfag og 7) teknologi. Stk. 2. Skolen skal som valgfag udbyde tysk C eller fransk C som fortsættersprog. Stk. 3 Skolens leder skal ved udbuddet sikre, at eleverne får mulighed for at sammensætte uddannelsen, så den opfylder kravene hertil i denne bekendtgørelse. Stk. 4. Hvis en skole udbyder htx-uddannelsen på flere forskellige adresser, gælder stk. 1-2 for hver enkelt adresse."
    },
    {
      "provision_ref": "5:41",
      "chapter": "5",
      "section": "41",
      "content": "§ 41. For hver af de studieretninger, som skolen udbyder, angives de fag og niveauer, der indgår. Stk. 2. Skolen skal på sin hjemmeside, på møder og i brochurer m.v., hvor den informerer om studieretningsudbuddet, informere om sigtet med de enkelte studieretninger og på hjemmesiden informere om, hvilke muligheder den enkelte studieretning med mulige valgfag giver for direkte adgang til videregående uddannelser."
    },
    {
      "provision_ref": "5:42",
      "chapter": "5",
      "section": "42",
      "content": "§ 42. Skolen skal udbyde mindst to af følgende teknikfag: byggeri og energi, design og produktion eller proces, levnedsmiddel og sundhed. Stk. 2. Skolen sammensætter sine teknikfag, så de anvendte temaer afspejler skolens udbud på andre uddannelsesområder eller afspejler skolens faglige udviklingsområder."
    },
    {
      "provision_ref": "5:43",
      "chapter": "5",
      "section": "43",
      "content": "§ 43. Skolens leder træffer beslutning om oprettelse af konkrete studieretninger og kan herunder træffe beslutning om oprettelse af blandede studieretningsklasser, jf. § 21. Lederens beslutning kan indebære, at ikke alle elevers ønsker om studieretning tilgodeses. Stk. 2. På hver skole skal der som minimum oprettes én studieretning, der indeholder matematik A, medmindre dette af økonomiske grunde i helt særlige tilfælde ikke er muligt. Hvis denne studieretning ikke oprettes, skal skolens leder på anden vis sikre, at eleverne tilbydes matematik A. Stk. 3. Hvis en skole udbyder htx-uddannelsen på flere forskellige adresser, gælder stk. 2 for hver enkelt adresse."
    },
    {
      "provision_ref": "5:44",
      "chapter": "5",
      "section": "44",
      "content": "§ 44. Skolens leder træffer afgørelse om oprettelse af konkrete valgfag. Lederens beslutning kan indebære, at ikke alle elevers ønsker om valgfag tilgodeses. Lederen skal sikre, at alle elever kan opfylde kravene til uddannelsen."
    },
    {
      "provision_ref": "5:45",
      "chapter": "5",
      "section": "45",
      "content": "§ 45. Skolens udbud af studieretninger og valgfag skal offentliggøres senest den 1. december forud for fristen for ansøgning om optagelse. Udmeldingen sker på skolens hjemmeside og på et eventuelt orienteringsmøde for mulige ansøgere til uddannelsen. Hvis nogle valgfag kun udbydes i forbindelse med visse studieretninger, skal dette fremgå af hjemmesiden. Stk. 2. Skolens udmelding skal for den enkelte studieretning indeholde information om, hvilke studieretningsfag der indgår, jf. § 41, stk. 1. For studieretninger med tre studieretningsfag kan der for faget på laveste niveau udmeldes et eller flere alternative fag eller, hvis der er mere end et fag på dette niveau, for ét bestemt af disse. Stk. 3. Skolens udmelding skal endvidere informere om, hvilke af valgfagene tysk fortsættersprog C eller fransk fortsættersprog C der udbydes, jf. § 40, stk. 2. Stk. 4. Skolens udmelding skal for det enkelte valgfag indeholde oplysning om, hvorvidt faget indgår som et specifikt adgangskrav på bestemte videregående uddannelser."
    },
    {
      "provision_ref": "5:46",
      "chapter": "5",
      "section": "46",
      "content": "§ 46. Skolens leder kan indtil den 1. november i grundforløbet ændre niveauet for studieretningsfag på B- og C-niveau i de udbudte studieretninger under iagttagelse af kravene i § 14, §§ 39-40 og § 43. Hvis skolen for et af fagene har udmeldt et eller flere alternative fag, jf. § 45, stk. 2, 2. pkt., skal det senest den 1. november i grundforløbet oplyses, hvilket af fagene der indgår i studieretningen. Stk. 2. Samtidig skal lederen meddele niveauerne for de udbudte valgfag. I den forbindelse skal lederen informere om, hvorvidt fagene på det pågældende niveau indgår som et specifikt adgangskrav på bestemte videregående uddannelser."
    },
    {
      "provision_ref": "5:47",
      "chapter": "5",
      "section": "47",
      "content": "§ 47. Skolens leder skal give alle elever en reel mulighed for at ønske en anden studieretning ved grundforløbets afslutning end den, de havde angivet i deres forhåndstilkendegivelse om ønsket studieretning. Lederen skal undervejs i grundforløbet oplyse eleverne om eksistensen af denne reelle mulighed. Stk. 2. Lederen skal fordele eleverne i studieretninger, så den samlede elevgruppes ønsker inden for de givne rammer tilgodeses i videst muligt omfang. Ingen elev har krav på at få opfyldt sit ønske om studieretning. Stk. 3. Lederen skal sikre, at sammensætningen af elevernes uddannelsesforløb opfylder uddannelsens krav."
    },
    {
      "provision_ref": "5:48",
      "chapter": "5",
      "section": "48",
      "content": "§ 48. Skolens leder skal skriftligt, herunder gerne elektronisk, indhente alle elevernes endelige ønsker om studieretning. Lederen må tidligst gøre dette i december måned i grundforløbet. Stk. 2. Eleverne skal mindst kunne vælge mellem alle de studieretninger, skolen udbød i forbindelse med elevernes ansøgning om optagelse i uddannelsen. Skolen kan udbyde nye studieretninger, herunder studieretninger med nye niveauer. Stk. 3. Studieretningsforløbet starter i løbet af januar måned på 1. år. Eleverne skal senest otte skoledage før studieretningsforløbets start have besked om, i hvilket omfang deres ønsker er blevet opfyldt."
    },
    {
      "provision_ref": "5:49",
      "chapter": "5",
      "section": "49",
      "content": "§ 49. Skolens leder beslutter, hvornår eleverne afgiver ønske om valgfag for det kommende skoleår. Ønskerne skal dog være afgivet senest den 15. april, og de kan kun efter skolens leders konkrete tilladelse ændres efter den 15. april, jf. § 52. Stk. 2. Eleverne skal kunne vælge mellem mindst alle de valgfag, som skolen udbød, da eleverne søgte optagelse i uddannelsen. Skolens leder kan dog beslutte, at visse af de udbudte valgfag kun kan vælges på 2. eller 3. år. Stk. 3. Har nogle valgfag alene været udbudt i tilknytning til bestemte studieretninger, har kun de elever, der har søgt disse studieretninger, krav på at kunne ønske disse valgfag."
    },
    {
      "provision_ref": "5:50",
      "chapter": "5",
      "section": "50",
      "content": "§ 50. Skolens leder fordeler eleverne på valghold, så den samlede elevgruppes ønsker inden for de givne rammer tilgodeses i videst muligt omfang. Lederen skal sikre, at sammensætningen af elevernes uddannelsesforløb opfylder uddannelsernes krav."
    },
    {
      "provision_ref": "5:51",
      "chapter": "5",
      "section": "51",
      "content": "§ 51. Skolens leder kan efter ansøgning tillade, at en elev følger undervisningen i et valgfag, der kan indgå i htx-uddannelsen, på en anden institution. Stk. 2. Skolens leder kan i ganske særlige tilfælde tillade en elev, der ønsker et valgfag, der indgår som specifikt adgangskrav på en videregående uddannelse, og som ikke oprettes på skolen eller ikke oprettes på det ønskede niveau, eller hvis skematekniske forhold hindrer, at en elev kan blive optaget på et ønsket valghold, at følge undervisning i faget i en anden studieretning. I sådanne tilfælde skal eleven følge den plan, der er lagt for undervisningen i faget."
    },
    {
      "provision_ref": "5:52",
      "chapter": "5",
      "section": "52",
      "content": "§ 52. En elev kan efter at have afgivet ønsker om valgfag og efter at have fået besked om, hvilke valgfag vedkommende har fået, anmode skolens leder om tilladelse til at udskifte et eller flere valgfag. Lederen kan i helt særlige tilfælde give tilladelse hertil, hvis de samlede krav til uddannelsen fortsat opfyldes. Stk. 2. Omvalg kan, hvis der er påtrængende behov herfor, ske efter, at undervisningen i valgfaget er startet, dog senest en måned efter undervisningens start. Stk. 3. Hvis skolens leder tillader en elev at skifte valgfag, og skiftet indebærer, at eleven ikke har kunnet aflægge en eventuel prøve i faget på et lavere niveau, kan lederen samtidig beslutte, at eleven ikke behøver at aflægge prøven på dette lavere niveau. En elev, der skal aflægge denne prøve, skal aflægge prøven inden eller snarest muligt efter skiftet."
    },
    {
      "provision_ref": "5:53",
      "chapter": "5",
      "section": "53",
      "content": "§ 53. Skolen træffer beslutning om undervisningens start. Stk. 2. Skolen træffer beslutning om antallet af skoledage og om placering af ferie- og fridage."
    },
    {
      "provision_ref": "6:54",
      "chapter": "6",
      "section": "54",
      "content": "§ 54. Undervisningen planlægges og gennemføres, så målene for både uddannelsen som helhed og for de enkelte fag m.v., jf. bilag 2 og 4-30, opfyldes."
    },
    {
      "provision_ref": "6:55",
      "chapter": "6",
      "section": "55",
      "content": "§ 55. Undervisningen skal tilrettelægges under hensyntagen til elevernes forskellige evner og forudsætninger."
    },
    {
      "provision_ref": "6:56",
      "chapter": "6",
      "section": "56",
      "content": "§ 56. I studieretningsforløb skal klasserne undervises samlet i obligatoriske fag og studieretningsfag, jf. dog stk. 2-3. Stk. 2. Dele af undervisningen i teknikfag kan organiseres på tværs af klasser. Stk. 3. I valgfag kan undervisningen organiseres i hold på tværs af klasser og klassetrin."
    },
    {
      "provision_ref": "6:57",
      "chapter": "6",
      "section": "57",
      "content": "§ 57. Når undervisningen i et fag eller i forløb, hvor flere fag spiller sammen, varetages af flere lærere, skal skolens leder fastlægge en ansvarsfordeling for den samlede undervisning, evaluering og prøver."
    },
    {
      "provision_ref": "6:58",
      "chapter": "6",
      "section": "58",
      "content": "§ 58. Skolens leder sammensætter for grundforløbet og for hver studieretningsklasse et eller flere lærerteam. Desuden kan lederen sammensætte lærerteam efter andre kriterier. Et lærerteam kan efter behov fungere i kortere eller længere tid. Stk. 2. Lederen beslutter, hvilke opgaver der tillægges det enkelte lærerteam med hensyn til planlægning, gennemførelse, evaluering og udvikling."
    },
    {
      "provision_ref": "6:59",
      "chapter": "6",
      "section": "59",
      "content": "§ 59. Skolens leder fastlægger efter drøftelse med relevante lærerteam en overordnet, kortfattet og overskuelig plan (studieplanen) for undervisningen. Studieplanen skal sikre sammenhæng og kontinuitet i uddannelsen, og studieplanen er udgangspunktet for lærerteamets fælles planlægning. Stk. 2. Studieplanen skal indeholde en klar ansvarsfordeling mellem lærerne og sikre sammenhæng mellem enkeltfaglige og flerfaglige undervisningsforløb."
    },
    {
      "provision_ref": "6:60",
      "chapter": "6",
      "section": "60",
      "content": "§ 60. Studieplanen skal omfatte alle klassens fag og deres samspil for derigennem at sikre progression og variation i brugen af forskellige arbejdsformer, herunder skriftligt arbejde, virtuelle forløb, projektarbejde og ekskursioner."
    },
    {
      "provision_ref": "6:61",
      "chapter": "6",
      "section": "61",
      "content": "§ 61. Studieplanen justeres løbende og skal formidles på skolens hjemmeside i overensstemmelse med bestemmelserne i lov om gennemsigtighed og åbenhed i uddannelserne m.v."
    },
    {
      "provision_ref": "6:62",
      "chapter": "6",
      "section": "62",
      "content": "§ 62. Skolens leder skal sikre, at der er tydelige mål for elevernes faglige, almene og personlige kompetencer som forudsætning for faglig fordybelse, studiekompetence og personlig udvikling, jf. uddannelsens formål i kapitel 1. Stk. 2. Ud over de særfaglige mål skal lederen sikre elevernes 1) mundtlige og skriftlige udtryksfærdighed og formidlingsevne, 2) grundlæggende it-kompetencer, herunder en sikring af, at eleverne behersker it-baserede kommunikationsfora, og 3) bevidsthed om og evne til at kunne håndtere egne læreprocesser og beherskelse af forskellige arbejdsformer. Stk. 3. Lederen skal sikre, at det skriftlige arbejde i fagenes samspil og i de enkelte fag, herunder fag med forhåndstildelt tid til skriftligt arbejde, jf. § 76, stk. 2, indgår i en fælles plan for det skriftlige arbejde med henblik på realisering af såvel de fagspecifikke mål som målene anført i stk. 1 og 2. Stk. 4. Lederen skal sikre, at elevernes arbejdsbyrde fordeles jævnt over hele uddannelsesforløbet."
    },
    {
      "provision_ref": "6:63",
      "chapter": "6",
      "section": "63",
      "content": "§ 63. Når undervisningen starter i et nyt fag eller på et nyt niveau, skal eleverne have forelagt en plan for undervisningen eller medvirke ved udarbejdelsen af en sådan. For de senere faser planlægger elever og lærere i fællesskab arbejdet."
    },
    {
      "provision_ref": "6:64",
      "chapter": "6",
      "section": "64",
      "content": "§ 64. Skolens leder skal sikre, at der sker en koordinering af undervisningen og det skriftlige arbejde. Koordineringen skal gøre det muligt at kombinere samtidige undervisningsforløb til forskellige niveauer i samme fag i overensstemmelse med fagets mål og indholdskrav."
    },
    {
      "provision_ref": "6:65",
      "chapter": "6",
      "section": "65",
      "content": "§ 65. De enkelte fag og forløb har følgende rammer for deres uddannelsestid: 1) biologi B: 190 timer. 2) dansk A: 260 timer. 3) engelsk B: 210 timer. 4) fysik B: 190 timer. 5) idéhistorie B: 150 timer 6) kemi B: 190 timer. 7) kommunikation/it A: 285 timer. 8) matematik B: 285 timer. 9) studieretningsprojektet: 30 timer. 10) teknikfag A: 295 timer. 11) teknologi B: 330 timer. 12) undervisning i fysisk udfoldelse og personlig sundhed: mindst 15 timer. Stk. 2. Der afsættes 75 timer til øvrige fag på C-niveau, 200 timer til fag på B-niveau, 125 timer til løft fra C- til B-niveau og 125 timer til løft fra B- til A-niveau. Stk. 3. Den angivne uddannelsestid omfatter uddannelsestiden til fagenes samspil i studieområdet, jf. bilag 2, samt uddannelsestid, der anvendes i henhold til § 69."
    },
    {
      "provision_ref": "6:66",
      "chapter": "6",
      "section": "66",
      "content": "§ 66. Den uddannelsestid, de enkelte fag er tildelt, jf. § 65, skal fordeles mellem de enkelte fag og fagenes samspil, så uddannelsens samlede mål bedst muligt tilgodeses. Skolens leder afgør fordelingen. Stk. 2. Studieområdet udgør mindst 480 timer af uddannelsestiden. Stk. 3. Uddannelsestid til gennemførelse af studieretningsprojektet indgår ikke i uddannelsestiden til studieområdet."
    },
    {
      "provision_ref": "6:67",
      "chapter": "6",
      "section": "67",
      "content": "§ 67. Skolens leder beslutter efter drøftelse med lærerne, hvordan fordelingen af uddannelsestiden i fagene og i studieområdet, jf. § 66, skal være på de enkelte år, så uddannelsens samlede mål tilgodeses bedst muligt. Stk. 2. Fordelingen af uddannelsestiden skal foretages sådan, at der i 1. år indgår mindst 100 timers værksteds- og laboratoriemæssig undervisning. Stk. 3. Fordelingen af uddannelsestiden skal foretages sådan, at fag på A-niveau altid afsluttes ved afslutningen af 3. år. Stk. 4. Lederen kan beslutte, at et eller flere studieretningsfag på B- og C-niveau afsluttes før 3. år. Stk. 5. Fagene teknologi B og matematik B afsluttes efter 2. år, således at teknikfaget kan gennemføres i forlængelse af disse fag. Stk. 6. Elever, for hvem fagene biologi, kommunikation/it og samfundsfag ikke indgår i studieretningsforløbet, skal kunne afslutte fagene på C-niveau ved afslutningen af 1. år."
    },
    {
      "provision_ref": "6:68",
      "chapter": "6",
      "section": "68",
      "content": "§ 68. Skolens leder fastsætter efter drøftelse med det enkelte lærerteam rammer for uddannelsestidens anvendelse til forskellige arbejdsformer med henblik på at understøtte, at eleverne møder forskellige arbejdsformer. Stk. 2. Dele af uddannelsestiden kan anvendes til undervisning, der ikke forudsætter samtidig fælles tilstedeværelse af lærer og elever (virtuel undervisning). I grundforløbet kan det højst være 10 pct. af uddannelsestiden og i studieretningsforløbet højst 25 pct. i hvert fag."
    },
    {
      "provision_ref": "6:69",
      "chapter": "6",
      "section": "69",
      "content": "§ 69. Skolens leder kan beslutte, at op til syv pct. af elevens samlede uddannelsestid anvendes til interne prøver, andre interne evalueringer, interne fællestimer m.v. eller andre tværgående uddannelsesaktiviteter i overensstemmelse med uddannelsens formål. Stk. 2. Lederen beslutter under hensyntagen til uddannelsens formål, hvordan den afsatte tid skal fordeles på de enkelte fag og undervisningsforløb."
    },
    {
      "provision_ref": "6:70",
      "chapter": "6",
      "section": "70",
      "content": "§ 70. Skolens leder sikrer fordeling af de afsatte ressourcer til at stille skriftlige opgaver og til at evaluere elevernes skriftlige arbejde. Lederen kan som led heri tilgodese oprettelse og vedligeholdelse af vidensbanker for opgaver og opgaveformuleringer samt udvikling og anvendelse af kollektive (herunder it-baserede) rettemetoder, der kan anvendes over for grupper af elever. Stk. 2. Skriftlige arbejder kan have form af tekster, rapporter, it-præsentationer, multimedieproduktioner m.m."
    },
    {
      "provision_ref": "6:71",
      "chapter": "6",
      "section": "71",
      "content": "§ 71. Det skriftlige arbejde skal anvendes til at sikre kvaliteten af den enkelte elevs uddannelse i forhold til målene for såvel uddannelsen som helhed som for de enkelte fag. Stk. 2. Der skal være progression i kravene til elevernes skriftlige arbejde. Stk. 3. Det skriftlige arbejde skal indgå i den løbende interne evaluering."
    },
    {
      "provision_ref": "6:72",
      "chapter": "6",
      "section": "72",
      "content": "§ 72. Skriftligt arbejde skal både inden for det enkelte fag og på tværs af fag bidrage til elevernes kompetenceudvikling ved at 1) udvikle og dokumentere elevernes færdigheder og viden inden for fagområdet, 2) øve eleverne i at formidle fagligt stof i sprogligt korrekt skriftlig form, 3) sikre mulighed for, at eleverne kan gennemføre en selvstændig bearbejdning af problemstillinger, 4) øve eleverne i at udføre en systematisk skriftlig fremstilling, herunder få mulighed for at demonstrere overblik over et fagligt stof, 5) bidrage til elevernes fordybelse i særlige problemstillinger og 6) give grundlag for elevens og lærerens evaluering af elevens standpunkt. Stk. 2. Skolens leder prioriterer anvendelsen af skriftligt arbejde i såvel det enkelte fag som i fagenes samspil og sikrer koordinering og samarbejde mellem fagene om opnåelse af målene."
    },
    {
      "provision_ref": "6:73",
      "chapter": "6",
      "section": "73",
      "content": "§ 73. Skolens leder beslutter, hvilke opgaver der tillægges den enkelte lærer og det enkelte lærerteam med hensyn til elevernes skriftlige arbejde. Stk. 2. Omfanget af elevernes skriftlige arbejde skal tilnærmelsesvis være ens for alle studieretninger, idet elevtiden dog i overvejende naturvidenskabelige studieretninger skal befinde sig i øverste del af elevtidsintervallet i § 76. Stk. 3. Lederen kan dog tilgodese elever med særlige behov."
    },
    {
      "provision_ref": "6:74",
      "chapter": "6",
      "section": "74",
      "content": "§ 74. Omfanget af det skriftlige arbejde opgøres i elevtid. Elevtiden er den forventede tid, en gennemsnitlig elev på det pågældende niveau skal bruge for at udfærdige en besvarelse af en bestemt opgave. Stk. 2. Elevtiden omfatter ikke interne prøver."
    },
    {
      "provision_ref": "6:75",
      "chapter": "6",
      "section": "75",
      "content": "§ 75. Skolens leder fastsætter efter drøftelse med de involverede lærere principper for, hvordan fastlæggelsen af elevtiden for den enkelte opgave sker. Skolens leder fordeler elevtiden til skriftligt arbejde, jf. §§ 76-80. Stk. 2. Eleverne skal på forhånd gøres bekendt med elevtiden for den enkelte opgave."
    },
    {
      "provision_ref": "6:76",
      "chapter": "6",
      "section": "76",
      "content": "§ 76. Der afsættes en elevtid på 745-795 timer over hele uddannelsesforløbet, jf. dog stk. 2, til den enkelte elevs skriftlige arbejde. Stk. 2. Skolens leder forhåndstildeler følgende timer: 1) mindst 75 timer til dansk A, 2) mindst 160 timer til matematik A, 3) mindst 125 timer til fysik og kemi A. 4) mindst 110 timer til øvrige fag på A-niveau med skriftlig prøve, eller projektprøve, 5) mindst 100 timer til matematik B og teknologi B, 6) mindst 50 timer til engelsk B og 7) mindst 40 timer til fag med afsluttende skriftlig standpunktskarakter (skriftlig årskarakter). Stk. 3. Hvis en elev har teknologi A som valgfag, forhåndstildeler skolens leder yderligere 40 timer til dette fag. Stk. 4. Skolens leder sikrer progression i udviklingen af elevernes studieforberedende skrivekompetencer, jf. bilag 4. Stk. 5. For at sikre den samlede målopfyldelse for det enkelte fag skal skolens leder ved beslutning om, hvorvidt et fag skal tildeles flere timer end den forhåndstildelte mindste elevtid, tage hensyn til, hvordan faget indgår i andet skriftligt arbejde. Stk. 6. Skolens leder kan stille krav om elevernes tilstedeværelse ved afvikling af elevtid til skriftligt arbejde."
    },
    {
      "provision_ref": "6:77",
      "chapter": "6",
      "section": "77",
      "content": "§ 77. På hver skole skal der ud over elevtiden til den enkelte elev, jf. § 76 og § 80, afsættes en pulje af elevtid, som efter skolens leders beslutning fordeles til elever med særlige behov, jf. § 31, stk. 1, til elever med særlige talenter, jf. § 32, stk. 1, og til elever, der har behov for styrket evaluering med henblik på eksamenstræning. I forbindelse med disse aktiviteter sikrer skolens leder faglig vejledning i nødvendigt omfang. Stk. 2. Puljen er pr. skoleår på mindst syv timers elevtid gange antallet af elever på skolen pr. 1. oktober."
    },
    {
      "provision_ref": "6:78",
      "chapter": "6",
      "section": "78",
      "content": "§ 78. Skolens leder beslutter efter drøftelse med de involverede lærere, hvordan den resterende elevtid fordeles. Ud over de opgaver, der er nævnt i bilag 4, pkt. 2.2., skal skriftligt arbejde tilgodeses inden for følgende områder: 1) studieområdet, 2) rapportering af eksperimentelt arbejde, 3) internt bedømte projekter, 4) samarbejde om skriftlige produkter i flere fag, 5) skriftligt arbejde i fag på B-niveau, som eleverne har tilkendegivet at ville vælge som valgfag på A-niveau, og 6) fag i øvrigt."
    },
    {
      "provision_ref": "6:79",
      "chapter": "6",
      "section": "79",
      "content": "§ 79. Mindst 25 pct. af den samlede elevtid til skriftligt arbejde, jf. §§ 76-78, skal uafhængigt af studieretningen være knyttet til matematisk-naturvidenskabelige fag og deres samspil indbyrdes og med andre fag."
    },
    {
      "provision_ref": "6:80",
      "chapter": "6",
      "section": "80",
      "content": "§ 80. Der kan afsættes flere timer til skriftligt arbejde end efter § 76, stk. 1, til 1) elever, der har flere end tre fag på A-niveau, 2) elever, der skifter fag, studieretning eller uddannelse, samt 3) elever i lignende situationer."
    },
    {
      "provision_ref": "6:81",
      "chapter": "6",
      "section": "81",
      "content": "§ 81. Eleverne har i forbindelse med det skriftlige arbejde krav på jævnligt at få tilbagemelding om deres standpunkt, herunder at få en uddybet evaluering af opgavebesvarelsernes styrker og svagheder. Stk. 2. Skolens leder skal jævnligt sikre sig viden om den enkelte klasses styrker, svagheder og faglige niveau i det skriftlige arbejde. Lederen anvender denne viden til efter drøftelse med det enkelte lærerteam at sikre progression i og en hensigtsmæssig fordeling af det skriftlige arbejde."
    },
    {
      "provision_ref": "6:82",
      "chapter": "6",
      "section": "82",
      "content": "§ 82. Ved evalueringen af elevernes skriftlige arbejde skal der i fag på A-niveau med forhåndstildelt tid til skriftligt arbejde, jf. § 76, stk. 2, nr. 1-4, og kan der i øvrige fag og i fagligt samspil benyttes forskellige evalueringsformer, herunder 1) retning af elevernes individuelle besvarelser af opgaver og test, herunder interne prøver, 2) retning og kommentering af gruppebaserede eller individuelle skriftlige arbejder, herunder interne prøver, 3) kommentering af delvist færdige skriftlige arbejder i en processkrivning, 4) samtaler med elever eller elevgrupper og 5) kombinationer af ovenstående. Stk. 2. Skolens leder beslutter, hvordan evalueringen af det skriftlige arbejde foregår i de enkelte fag og i fagligt samspil."
    },
    {
      "provision_ref": "7:83",
      "chapter": "7",
      "section": "83",
      "content": "§ 83. For elever, der er optaget under TEAM Danmark, og for elever, der er optaget på Musikalsk Grundkursus eller tilsvarende kursus i billedkunst, kan uddannelsen tilrettelægges over fire år. Stk. 2. Skolens leder kan for elever, der følger en fireårig tilrettelæggelse, begrænse elevernes mulighed for at vælge blandt skolens udbud af studieretninger."
    },
    {
      "provision_ref": "7:84",
      "chapter": "7",
      "section": "84",
      "content": "§ 84. Skolens leder kan for elever, der følger en fireårig tilrettelæggelse af uddannelsen, fravige fagrækken i grundforløbet."
    },
    {
      "provision_ref": "7:85",
      "chapter": "7",
      "section": "85",
      "content": "§ 85. En elev, der i studieretningsforløbet følger en fireårig tilrettelæggelse af uddannelsen, skal opfylde de generelle krav til uddannelsen. Skolens leder kan dog fravige sammensætningen af den studieretning, eleven er optaget på, så 1) obligatoriske fag på A-niveau afsluttes med udgangen af 3. eller 4. år, 2) det ene af de to studieretningsfag på højeste niveau (AA- eller AB-niveau) kan afvige fra resten af klassens, både med hensyn til fag og niveau, 3) det 3. studieretningsfag kan fravige resten af klassens, og 4) studieretningsfag på A-niveau kan afsluttes i 3. eller 4. år. Stk. 2. Herudover kan Ministeriet for Børn og Undervisning efter ansøgning fra den enkelte skole godkende andre fravigelser. Stk. 3. Skolens leder vælger 3. studieretningsfag. Alle studieretningsfag i en studieretning skal have gode muligheder for fagligt samspil."
    },
    {
      "provision_ref": "7:86",
      "chapter": "7",
      "section": "86",
      "content": "§ 86. Elever, der følger en fireårig tilrettelæggelse af uddannelsen, kan vælge mellem at udarbejde et studieretningsprojekt, jf. bilag 5, og en projektopgave, jf. bilag 6."
    },
    {
      "provision_ref": "7:87",
      "chapter": "7",
      "section": "87",
      "content": "§ 87. Hvis skolens leder godkender en elevs ønske om ikke længere at følge den fireårige tilrettelæggelse af uddannelsen, men i stedet den treårige tilrettelæggelse, skal lederen sikre, at elevens uddannelse sammensættes, så den opfylder kravene hertil i denne bekendtgørelse. Stk. 2. Lederen kan tillade, at elevens studieretningsfag afviger fra resten af klassens efter reglerne i § 19, stk. 3."
    },
    {
      "provision_ref": "8:88",
      "chapter": "8",
      "section": "88",
      "content": "§ 88. Skolens leder skal særligt tilrettelægge grundforløbet og det første halve år af studieretningen for elever, der er optaget i pre-IB, således at eleverne derefter har mulighed for at fortsætte i mindst en af skolens studieretninger i uddannelsen til htx og i uddannelsen til IB, jf. dog stk. 2 og 3. Stk. 2. Lederen kan begrænse mulighederne for at ønske blandt skolens studieretninger for elever, der følger den særlige tilrettelæggelse efter stk. 1, og som efter det første år vælger at fortsætte i uddannelsen til htx. Lederen har pligt til at vejlede eleverne herom, inden eleverne skal give skolen endelig besked om, hvorvidt de vil fortsætte i uddannelsen til htx eller i uddannelsen til IB. Stk. 3. Elever, der ved optagelsen ikke opfyldte optagelsesbekendtgørelsens krav for at blive optaget i uddannelsen til htx, kan kun fortsætte i uddannelsen til IB og ikke i uddannelsen til htx."
    },
    {
      "provision_ref": "8:89",
      "chapter": "8",
      "section": "89",
      "content": "§ 89. Undervisningssproget i den særlige tilrettelæggelse af grundforløbet og det første halve år af studieretningsforløbet er engelsk."
    },
    {
      "provision_ref": "8:90",
      "chapter": "8",
      "section": "90",
      "content": "§ 90. Skolens leder kan ikke ved den særlige tilrettelæggelse af 1. år fravige reglerne i denne bekendtgørelse eller den almene eksamensbekendtgørelse om intern evaluering eller om de prøver, eleverne skal op til i eller ved afslutningen af 1. år."
    },
    {
      "provision_ref": "9:91",
      "chapter": "9",
      "section": "91",
      "content": "§ 91. Enkeltfagsundervisning udbydes og tilrettelægges efter reglerne om åben uddannelse."
    },
    {
      "provision_ref": "9:92",
      "chapter": "9",
      "section": "92",
      "content": "§ 92. Enkeltfagskursister følger undervisningen på samme vilkår som de øvrige elever, jf. dog § 91. Stk. 2. Undervisningen i de enkelte fag afsluttes med prøve efter reglerne for treårig tilrettelæggelse, jf. dog stk. 3. Stk. 3. Der afholdes en særlig tilrettelagt prøve i studieområdet, jf. bilag 2. Det påhviler skolens leder at sikre, at kursisterne modtager vejledning til at kunne aflægge prøven."
    },
    {
      "provision_ref": "9:93",
      "chapter": "9",
      "section": "93",
      "content": "§ 93. Der afsættes kursisttid til den enkelte kursists skriftlige arbejde. Skolens leder forhåndstildeler følgende timer: 1) mindst 75 timer til dansk A, 2) mindst 160 timer til matematik A, 3) mindst 125 timer til fysik og kemi A, 4) mindst 110 timer til øvrige fag på A-niveau med skriftlig prøve, 5) mindst 50 timer til engelsk B, 6) mindst 100 timer til matematik B og 7) mindst 40 timer til øvrige fag med afsluttende skriftlig standpunktskarakter (skriftlig årskarakter). Stk. 2. Ud over den i stk. 1 afsatte kursisttid kan der til alle fag, inklusive fag med skriftlig prøve eller fag, som i det treårige forløb har afsluttende skriftlig standpunktskarakter (skriftlig årskarakter), yderligere afsættes op til 15 timers kursisttid til skriftlig træning i andre fag. Skriftligt arbejde inden for følgende områder skal tilgodeses: 1) rapportering af eksperimentelt arbejde, 2) skriftligt arbejde i fag på B-niveau, som findes på A-niveau, og 3) skriftligt arbejde i øvrige fag, herunder samarbejde om skriftlige arbejder, der involverer flere fag."
    },
    {
      "provision_ref": "9:94",
      "chapter": "9",
      "section": "94",
      "content": "§ 94. Kapitel 11 om intern evaluering finder ikke anvendelse ved enkeltfagsundervisning, jf. dog stk. 2. Stk. 2. Lærerne giver to gange årligt kursisterne et tilbud om en vurdering af deres standpunkt. I løbet af sidste semester før undervisningens ophør skal kursister i fag på niveauer, der afsluttes med skriftlig prøve, have tilbud om at udarbejde en skriftlig opgavebesvarelse under eksamenslignende forhold."
    },
    {
      "provision_ref": "9:95",
      "chapter": "9",
      "section": "95",
      "content": "§ 95. Skolens leder kan tillade, at en enkeltfagskursist fra andre gymnasiale uddannelser optages i eksisterende klasser eller på eksisterende hold, der indgår i et treårigt uddannelsesforløb."
    },
    {
      "provision_ref": "9:96",
      "chapter": "9",
      "section": "96",
      "content": "§ 96. En enkeltfags højere teknisk eksamen, jf. § 3, nr. 2, skal opfylde samme krav til omfang, niveauer og fag som angivet i § 4, stk. 3-6, § 6 og § 9, og den skal omfatte karakterer i en prøve i studieområdet, jf. § 92, stk. 3, og en prøve i en projektopgave, jf. bilag 6, der erstatter studieretningsprojektet. Hvis kursisten tidligere har aflagt prøve i et studieretningsprojekt, kan kursisten dog vælge at lade denne indgå i sin eksamen."
    },
    {
      "provision_ref": "9:97",
      "chapter": "9",
      "section": "97",
      "content": "§ 97. Prøve i de enkelte fag aflægges for kursister i den eksamenstermin, der kommer umiddelbart efter undervisningens ophør. Stk. 2. Aflægges prøve senere, aflægges prøven som selvstuderende, medmindre den aflægges som sygeeksamen."
    },
    {
      "provision_ref": "10:98",
      "chapter": "10",
      "section": "98",
      "content": "§ 98. Selvstuderende skal indstilles til prøve efter regler i den almene eksamensbekendtgørelse. Forud for indstillingen skal den selvstuderende dokumentere, at et eventuelt eksaminationsgrundlag er til stede. Stk. 2. Selvstuderende aflægger prøve efter de regler, der er fastsat i læreplanen for det pågældende fag, herunder de særlige regler for selvstuderende, der er fastsat i nogle af læreplanerne."
    },
    {
      "provision_ref": "10:99",
      "chapter": "10",
      "section": "99",
      "content": "§ 99. Selvstuderende skal tilbydes faglig vejledning, som kan gives individuelt eller i grupper af selvstuderende."
    },
    {
      "provision_ref": "10:100",
      "chapter": "10",
      "section": "100",
      "content": "§ 100. Selvstuderende, der ønsker at udarbejde en projektopgave, jf. bilag 6, og som ikke i forvejen har udarbejdet et studieretningsprojekt, udarbejder projektopgaven på et tidspunkt, som skolens leder fastsætter."
    },
    {
      "provision_ref": "10:101",
      "chapter": "10",
      "section": "101",
      "content": "§ 101. For selvstuderende, der ønsker at aflægge prøver til en samlet eksamen, gælder reglerne om prøveaflæggelse for enkeltfagsstuderende, jf. § 96, dog ikke med hensyn til uddannelsestid."
    },
    {
      "provision_ref": "11:102",
      "chapter": "11",
      "section": "102",
      "content": "§ 102. Skolen udarbejder en evalueringsstrategi. Skolens leder beslutter efter drøftelse med lærere og elever, hvordan strategien omsættes til en evalueringsproces, der omfatter konkret, løbende evaluering af undervisningen og af den enkelte elev både ud fra de mål, der er opstillet for uddannelsen som helhed, og ud fra de mål og bedømmelseskriterier, der er opstillet for fagene m.v., jf. de pågældende læreplaner. Processen skal tilrettelægges, således at 1) eleverne løbende er orienteret om deres faglige standpunkt, og hvilken udviklingsproces de er i, og hvordan de fremadrettet kan forbedre sig, 2) den enkelte lærer er orienteret om klassens eller holdets elevers faglige standpunkt, og hvordan eleverne udvikler sig i lærerens og klassens andre fag og forløb, 3) undervisningen regelmæssigt evalueres med henblik på at vurdere valgte metoder og planlægge kommende forløb, og 4) skolens leder holder sig orienteret om resultatet af de gennemførte evalueringer. Stk. 2. Strategien skal lægges på skolens hjemmeside. Stk. 3. Skolens leder fastlægger ansvarsfordelingen mellem elever, lærere, lærerteam og ledelse for skolens konkrete, løbende evaluering af undervisningen og af den enkelte elev. Skolens leder fastlægger herunder, hvornår og hvordan der skal anvendes fælles evalueringsemner og -metoder på skolen."
    },
    {
      "provision_ref": "11:103",
      "chapter": "11",
      "section": "103",
      "content": "§ 103. Skolen beslutter, hvordan evalueringsstrategien og evaluering af særlige faglige og pædagogiske indsatsområder indgår i skolens kvalitetssystem. Stk. 2. Skolen beslutter i overensstemmelse med lov om gennemsigtighed og åbenhed, hvilke dele af de gennemførte evalueringer, jf. stk. 1, der offentliggøres."
    },
    {
      "provision_ref": "11:104",
      "chapter": "11",
      "section": "104",
      "content": "§ 104. Alle større projekter skal evalueres særskilt, og resultaterne af evalueringen forelægges skolens leder."
    },
    {
      "provision_ref": "11:105",
      "chapter": "11",
      "section": "105",
      "content": "§ 105. Den enkelte elevs faglige standpunkt evalueres ved brug af standpunktskarakterer, interne prøvekarakterer og eventuelle udtalelser. Stk. 2. Standpunktskarakterer udtrykker graden af den enkelte elevs opfyldelse af målene for faglig viden, indsigt og metode i den pågældende læreplan og i forhold til det tidspunkt, hvor karakteren gives. Interne prøvekarakterer udtrykker graden af opfyldelse af målene for faglig viden, indsigt og metode i forhold til den stillede opgave."
    },
    {
      "provision_ref": "11:106",
      "chapter": "11",
      "section": "106",
      "content": "§ 106. Eleverne får 1) standpunktskarakterer som led i den løbende evaluering, 2) standpunktskarakterer ved skoleårets afslutning i fag, der ikke afsluttes, og 3) afsluttende standpunktskarakterer (årskarakterer) ved afslutningen af de enkelte fag."
    },
    {
      "provision_ref": "11:107",
      "chapter": "11",
      "section": "107",
      "content": "§ 107. Skolens leder fastsætter tidspunkterne for afgivelse af standpunktskarakterer, jf. dog stk. 2. Lederen afgør, om eleverne skal have en standpunktskarakter på det højeste niveau eller standpunktskarakterer på begge niveauer, hvis eleverne samtidig følger et fag på to niveauer. Stk. 2. Ved afslutningen af hvert skoleår får eleverne en standpunktskarakter i de enkelte fag, der ikke afsluttes, medmindre lederen har fritaget eleven for faget i et omfang, der efter lederens vurdering ikke gør det muligt at evaluere eleven. Karakteren indgår i grundlaget for afgørelsen af, om eleven oprykkes til næste år."
    },
    {
      "provision_ref": "11:108",
      "chapter": "11",
      "section": "108",
      "content": "§ 108. I fag, der har skriftlig prøve til højere teknisk eksamen, samt i de naturvidenskabelige fag på B-niveau og matematik på B-niveau får eleverne en karakter for det skriftlige standpunkt og en karakter for det mundtlige standpunkt. I alle andre fag sørger skolens leder for, at eleverne får én standpunktskarakter."
    },
    {
      "provision_ref": "11:109",
      "chapter": "11",
      "section": "109",
      "content": "§ 109. Eleverne får afsluttende standpunktskarakter (årskarakter) i alle fag, når faget afsluttes, medmindre skolens leder har fritaget eleven for faget i et omfang, der efter lederens vurdering ikke gør det muligt at evaluere eleven. Stk. 2. Eleverne får dog kun afsluttende standpunktskarakter (årskarakter) på det højeste niveau, hvis eleverne samtidig følger et fag på to niveauer."
    },
    {
      "provision_ref": "11:110",
      "chapter": "11",
      "section": "110",
      "content": "§ 110. I fag, der har skriftlig prøve til højere teknisk eksamen, samt i de naturvidenskabelige fag på B-niveau og matematik på B-niveau sikrer skolens leder, at eleverne får en afsluttende standpunktskarakter (årskarakter) for det skriftlige standpunkt og en afsluttende standpunktskarakter (årskarakter) for det mundtlige standpunkt. Stk. 2. I alle andre fag får eleven én afsluttende standpunktskarakter (årskarakter)."
    },
    {
      "provision_ref": "11:111",
      "chapter": "11",
      "section": "111",
      "content": "§ 111. Afsluttende standpunktskarakterer (årskarakterer) skal være indført i eksamensprotokollen, før planen for mundtlig eksamen offentliggøres. Den enkelte elev skal senest tre dage efter planens offentliggørelse være gjort bekendt med sine afsluttende standpunktskarakterer. De afsluttende standpunktskarakterer overføres til elevens eksamensbevis efter reglerne i den almene eksamensbekendtgørelse."
    },
    {
      "provision_ref": "11:112",
      "chapter": "11",
      "section": "112",
      "content": "§ 112. I løbet af perioden fra starten af 1. år til undervisningens ophør i slutningen af 3. år skal der afholdes i alt mindst fem prøver, der enten er skriftlige eller mundtlige prøver til eksamen, jf. den almene eksamensbekendtgørelse, eller af skolens leder fastsatte interne skriftlige eller mundtlige prøver, med henblik på, at eleverne får træning i forskellige prøveformer, der indgår i uddannelsen."
    },
    {
      "provision_ref": "11:113",
      "chapter": "11",
      "section": "113",
      "content": "§ 113. Senest ved afslutningen af grundforløbet afholdes en intern mundtlig prøve i studieområdet, jf. bilag 2."
    },
    {
      "provision_ref": "12:114",
      "chapter": "12",
      "section": "114",
      "content": "§ 114. Hvert lærerteam henholdsvis hver lærer skal ved afslutningen af grundforløbet, ved afslutningen af hvert skoleår og ved afslutningen af undervisningen i det enkelte fag udarbejde en undervisningsbeskrivelse for det enkelte fag. Stk. 2. Undervisningsbeskrivelser, der udarbejdes ved afslutningen af undervisningen i et fag, indgår som baggrundsoplysninger for de mundtlige prøver. Stk. 3. Lærerteamet/læreren skal ved udarbejdelsen af undervisningsbeskrivelsen benytte den af Ministeriet for Børn og Undervisning udarbejdede skabelon i det af ministeriet fastsatte format. Ministeriet kan kræve undervisningsbeskrivelserne indsendt og kan forlange, at dette skal ske i et bestemt elektronisk format. Undervisningsbeskrivelsen skal være tilgængelig for skolens censorer."
    },
    {
      "provision_ref": "12:115",
      "chapter": "12",
      "section": "115",
      "content": "§ 115. For elever, som på baggrund af skift af uddannelse, skole eller studieretning eller af andre grunde ikke har fulgt den samme undervisning som de øvrige elever på holdet, udarbejder lærerteamet/læreren om nødvendigt en særskilt undervisningsbeskrivelse."
    },
    {
      "provision_ref": "12:116",
      "chapter": "12",
      "section": "116",
      "content": "§ 116. En elev, der har deltaget i undervisningen i et fag eller et forløb uden at fuldføre dette, kan på anmodning få udleveret attestation fra skolens leder for gennemført undervisning og opnåede resultater. Stk. 2. En elev, der har fuldført undervisningen i et fag , og som har fået en afsluttende standpunktskarakter, kan på anmodning få udleveret deltagerbevis fra skolens leder for gennemført undervisning, hvis der ikke har været afholdt prøve i faget, jf. § 37 i den almene eksamensbekendtgørelse. Stk. 3. En elev, der flytter skole og derfor er afskåret fra at fuldføre et fag på B- eller A-niveau, kan, hvis den nye skoles leder finder grundlag herfor, på eksamensbeviset få overført sin sidst givne standpunktskarakter i faget som afsluttende standpunktskarakter for et lavere niveau i faget. Stk. 4. En elev, der har afsluttet et fag på B- eller A-niveau med en karakter i faget under bestågrænsen, kan, hvis skolens leder, blandt andet på baggrund af tidligere givne standpunktskarakterer, finder grundlag herfor, på anmodning få udleveret attestation for, at faget er afsluttet og kan anses for bestået på et lavere niveau. Stk. 5. Det er en betingelse for at få attestation efter stk. 1 og 4 og deltagerbevis efter stk. 2, at eleven har opfyldt kravene i skolens studie- og ordensregler til aktiv deltagelse i undervisningen."
    },
    {
      "provision_ref": "13:117",
      "chapter": "13",
      "section": "117",
      "content": "§ 117. Elever, der har et handicap eller andre vanskeligheder, der kan sidestilles hermed, skal have tilbud om specialundervisning eller anden specialpædagogisk bistand (SPS), som imødekommer deres behov. Stk. 2. Undervisning eller støtte tildeles eleven efter skolens leders konkrete vurdering af elevens behov på baggrund af sagkyndige udtalelser. Undervisningen eller støtten iværksættes efter drøftelse med eleven og elevens lærere eller lærerteam. Hvis eleven er undergivet forældremyndighed, skal iværksættelse ske i samarbejde med forældremyndighedens indehaver."
    },
    {
      "provision_ref": "13:118",
      "chapter": "13",
      "section": "118",
      "content": "§ 118. For elever, der på grund af handicap ikke har mulighed for at følge et ordinært uddannelsesforløb, kan skolens leder tillade, at det treårige forløb udstrækkes over fire år. Uddannelsestiden er den samme som for et ordinært forløb på tre år."
    },
    {
      "provision_ref": "14:119",
      "chapter": "14",
      "section": "119",
      "content": "§ 119. Elever, der midlertidigt på grund af sygdom i længere tid ikke kan følge den almindelige undervisning, skal have tilbud om sygeundervisning."
    },
    {
      "provision_ref": "14:120",
      "chapter": "14",
      "section": "120",
      "content": "§ 120. Ved fravær på grund af sygdom, der forventes at vare i længere tid, skal skolens leder snarest og senest to uger (10 skoledage) efter, at eleven sidst deltog i undervisningen, rette henvendelse til eleven. Hvis eleven er undergivet forældremyndighed, skal lederen endvidere rette henvendelse til forældremyndighedens indehaver om iværksættelse af sygeundervisning. Stk. 2. Lederen sørger for, at den nødvendige undervisning iværksættes efter aftale med eleven eller forældremyndighedens indehaver og i nødvendigt omfang elevens lærere eller lærerteam. Stk. 3. Opholder eleven sig på et hospital eller anden institution, træffer lederen aftale med vedkommende institution om sygeundervisningens afvikling."
    },
    {
      "provision_ref": "14:121",
      "chapter": "14",
      "section": "121",
      "content": "§ 121. Undervisningens omfang, der til enhver tid må afpasses elevens helbredstilstand, kan normalt ikke overstige fem ugentlige timer og kan normalt ikke strække sig ud over otte uger (40 skoledage). Den gennemførte undervisning erstatter den uddannelsestid, eleven i den pågældende periode ikke har gennemført."
    },
    {
      "provision_ref": "14:122",
      "chapter": "14",
      "section": "122",
      "content": "§ 122. Hvis en elev hyppigt på grund af sygdom har haft kortvarige fravær eller forventes at få hyppige, kortvarige fravær, kan eleven få supplerende undervisning i tilknytning til elevens deltagelse i den almindelige undervisning. Stk. 2. Skolens leder træffer afgørelse om undervisning efter stk. 1."
    },
    {
      "provision_ref": "14:123",
      "chapter": "14",
      "section": "123",
      "content": "§ 123. For elever, der på grund af langvarig sygdom ikke har mulighed for at følge den ordinære undervisning, kan skolens leder tillade, at det treårige forløb udstrækkes over fire år. Det er en forudsætning herfor, at eleven ikke har udsigt til umiddelbar helbredelse, og at eleven har behov for, at undervisningen begrænses dagligt eller periodevist. Stk. 2. Uddannelsestiden er den samme som for et ordinært forløb på tre år. Stk. 3. §§ 83-86 finder tilsvarende anvendelse. Stk. 4. Eleven skal dokumentere sin sygdom og sit behov, jf. stk. 1, ved en lægeerklæring."
    },
    {
      "provision_ref": "15:124",
      "chapter": "15",
      "section": "124",
      "content": "§ 124. En elev kan klage til skolens leder over beslutninger, som er truffet på skolen i henhold til denne bekendtgørelse. Stk. 2. Hvis eleven er undergivet forældremyndighed, kan klage også indgives af forældremyndighedens indehaver."
    },
    {
      "provision_ref": "15:125",
      "chapter": "15",
      "section": "125",
      "content": "§ 125. Hvis skolens leder ikke giver eleven medhold i en klage efter § 124, kan eleven eller forældremyndighedens indehaver klage til Ministeriet for Børn og Undervisning over lederens afgørelse, når klagen vedrører retlige spørgsmål. Klagen skal afleveres til lederen inden to uger efter, at lederen har meddelt eleven sin afgørelse. Stk. 2. Skolens leder skal udarbejde en udtalelse i sagen og give klageren lejlighed til at kommentere udtalelsen. Lederen skal give klageren en uges frist til dette. Klageren skal aflevere sine eventuelle kommentarer til lederen, der videresender sagen, inklusive udtalelse og klagerens eventuelle kommentarer, til ministeriet. Stk. 3. Ministeriet kan træffe afgørelse om afvisning af klagen, hvis betingelserne i stk. 1 ikke er opfyldt, om fastholdelse af lederens afgørelse, om ændring af afgørelsen til fordel for klageren eller om hjemvisning af afgørelsen til lederens fornyede behandling."
    },
    {
      "provision_ref": "16:126",
      "chapter": "16",
      "section": "126",
      "content": "§ 126. Ministeriet for Børn og Undervisning kan i særlige tilfælde give tilladelse til at fravige denne bekendtgørelses regler, hvis det sker for at fremme forsøgsarbejde og pædagogisk udviklingsarbejde. Stk. 2. Ministeriet for Børn og Undervisning kan desuden gøre undtagelser for en enkelt elev, hvor helt særlige forhold gør sig gældende."
    },
    {
      "provision_ref": "17:127",
      "chapter": "17",
      "section": "127",
      "content": "§ 127. Bekendtgørelsen træder i kraft den 1. august 2013. Stk. 2. Samtidig ophæves bekendtgørelse nr. 740 af 23. juni 2010 om uddannelsen til højere teknisk eksamen (htx-bekendtgørelsen)."
    }
  ],
  "provision_versions": [
    {
      "provision_ref": "1:1",
      "chapter": "1",
      "section": "1",
      "content": "§ 1. Uddannelsen til højere teknisk eksamen er en treårig ungdomsuddannelse, som er målrettet mod unge med interesse for viden, fordybelse, perspektivering og abstraktion. Uddannelsen udgør en helhed og afsluttes med en eksamen efter national standard. Stk. 2. Formålet med uddannelsen er at forberede eleverne til videregående uddannelse, herunder at de tilegner sig almendannelse, viden og kompetencer gennem uddannelsens kombination af faglig bredde og dybde og gennem samspillet mellem fagene. Stk. 3. Eleverne skal gennem uddannelsens faglige og pædagogiske progression udvikle faglig indsigt og studiekompetence. De skal opnå fortrolighed med at anvende forskellige arbejdsformer og evne til at fungere i et studiemiljø, hvor kravene til selvstændighed, samarbejde og sans for at opsøge viden er centrale. Stk. 4. Uddannelsen skal have et dannelsesperspektiv med vægt på elevernes udvikling af personlig myndighed. Eleverne skal derfor lære at forholde sig reflekterende og ansvarligt til deres omverden: medmennesker, natur og samfund, og til deres egen udvikling. Uddannelsen skal tillige udvikle elevernes kreative og innovative evner samt deres kritiske sans. Stk. 5. Uddannelsen og skolekulturen som helhed skal forberede eleverne til medbestemmelse, medansvar, rettigheder og pligter i et samfund med frihed og folkestyre. Undervisningen og hele dagliglivet må derfor bygge på åndsfrihed, ligeværd og demokrati. Eleverne skal derigennem opnå forudsætninger for aktiv medvirken i et demokratisk samfund og forståelse for mulighederne for individuelt og i fællesskab at bidrage til udvikling og forandring samt forståelse af såvel det nære som det europæiske og globale perspektiv.",
      "valid_from": "2013-06-26",
      "valid_to": null
    },
    {
      "provision_ref": "1:2",
      "chapter": "1",
      "section": "2",
      "content": "§ 2. Htx-uddannelsen gennemføres med vægt på erhvervsrelaterede perspektiver. Stk. 2. Htx-uddannelsens studiekompetencegivende sigte realiseres inden for teknologiske og naturvidenskabelige fagområder i kombination med almene fag i øvrigt. Uddannelsen skal udvikle elevernes evne til faglig fordybelse og deres forståelse af teoretisk viden som redskab for analyse af virkelighedsnære forhold, herunder ved kombination af teori og praktik i værksteder og laboratorier.",
      "valid_from": "2013-06-26",
      "valid_to": null
    },
    {
      "provision_ref": "2:3",
      "chapter": "2",
      "section": "3",
      "content": "§ 3. Højere teknisk eksamen kan opnås som 1) en samlet højere teknisk eksamen efter et treårigt, eventuelt fireårigt, uddannelsesforløb eller 2) en enkeltfags højere teknisk eksamen, der sammenstykkes af prøvebeviser, deltagerbeviser eller kompetencebeviser for de enkelte fag m.v., jf. kapitel 9 og meritbekendtgørelsens § 4, § 17, stk. 2, og § 22, stk. 3. Stk. 2. Højere teknisk eksamen er på niveau 4 i den danske kvalifikationsramme for livslang læring.",
      "valid_from": "2013-06-26",
      "valid_to": null
    },
    {
      "provision_ref": "2:4",
      "chapter": "2",
      "section": "4",
      "content": "§ 4. I både det treårige uddannelsesforløb og i de særligt tilrettelagte fireårige forløb er uddannelsestiden mindst 2630 timer a 60 minutter. Stk. 2. For elever, der har fået godkendt merit kan skolens leder tilrettelægge individuelle forløb med en uddannelsestid på under 2630 timer. Stk. 3. Uddannelsen omfatter ud over studieområdet og studieretningsprojektet op til 14 fag på C-, B- og A-niveau, hvor ét fag kan sammensættes af et obligatorisk fag og et valgfag. Stk. 4. Uddannelsen omfatter op til 26 blokke, hvor en blok svarer til et fag på C-niveau eller en udbygning af et fag fra C- til B-niveau henholdsvis B- til A-niveau. Fag på B-niveau svarer til to blokke, og fag på A-niveau svarer til tre blokke. Stk. 5. Skolens leder kan tillade, at den enkelte elevs forløb efter elevens ønske kan omfatte yderligere en eller to blokke, hvis de anvendes til løft af et eller to fag fra C- til B-niveau eller fra B- til A-niveau, eller at eleven som valgfag kan få et sprog på B- eller A-niveau som 2. fremmedsprog. Skolens leder kan endvidere tillade, at den enkelte elevs forløb efter elevens ønske kan omfatte yderligere en eller to blokke, hvis de anvendes til at tage yderligere valgfag på C-niveau, hvor disse fag indgår som et specifikt adgangskrav på en eller flere videregående uddannelser. Stk. 6. Skolens leder kan efter ansøgning tillade, at en elev, der har fået merit i uddannelsen efter reglerne i meritbekendtgørelsen, og som derfor bliver fritaget fra dele af undervisningen, kan anvende den ledigblevne tid til at gennemføre yderligere valgfag, der kan indgå i htx-uddannelsen, herunder til at hæve niveauet i obligatoriske fag.",
      "valid_from": "2013-06-26",
      "valid_to": null
    },
    {
      "provision_ref": "2:5",
      "chapter": "2",
      "section": "5",
      "content": "§ 5. Uddannelsestiden omfatter den samlede lærerstyrede elevaktivitet, dvs. den tid, eleverne deltager i forskellige former for lærerstyret undervisning og i øvrige aktiviteter, som er organiserede af skolen til realisering af uddannelsens formål, herunder faglig og metodisk vejledning, jf. § 36, stk. 1. Stk. 2. Elevernes forberedelse til undervisningen, det skriftlige arbejde, de officielle prøver, uddannelses- og erhvervsvejledning, jf. § 36, stk. 2, tilbud til elever med særlige behov og frivillig undervisning, jf. § 31, og tilbud til elever med særlige talenter og studiekredse, jf. § 32, er ikke omfattet af uddannelsestiden.",
      "valid_from": "2013-06-26",
      "valid_to": null
    },
    {
      "provision_ref": "3:6",
      "chapter": "3",
      "section": "6",
      "content": "§ 6. En højere teknisk eksamen består af fag på gymnasialt C-, B- og A-niveau, hvor A er det højeste niveau. Stk. 2. Alle elever skal mindst have tre fag på A-niveau, mindst tre fag på B-niveau og mindst et fag på C-niveau. For elever, der har flere end tre fag på A-niveau, kan mindstekravet til antallet af fag på B-niveau reduceres med det antal fag på A-niveau, eleven har ud over mindstekravet.",
      "valid_from": "2013-06-26",
      "valid_to": null
    },
    {
      "provision_ref": "3:7",
      "chapter": "3",
      "section": "7",
      "content": "§ 7. Uddannelsens fag gennemføres delvist inden for rammerne af studieområdet, jf. § 67, stk. 2 og 3. Stk. 2. I studieområdet skal der lægges vægt på at styrke samspillet mellem fagene, på progression i undervisningen og på de kompetencer, eleverne opbygger gennem det faglige arbejde, med henblik på uddannelsens formål.",
      "valid_from": "2013-06-26",
      "valid_to": null
    },
    {
      "provision_ref": "3:8",
      "chapter": "3",
      "section": "8",
      "content": "§ 8. Uddannelsen struktureres i et grundforløb med en uddannelsestid på 425-500 timer og et efterfølgende studieretningsforløb i den resterende del af uddannelsestiden. Stk. 2. Skolens leder fordeler uddannelsestiden i de enkelte fag mellem grundforløb og studieretningsforløb og skal normalt sikre, at eleverne har en blok til brug for valgfag på 3. år.",
      "valid_from": "2013-06-26",
      "valid_to": null
    },
    {
      "provision_ref": "3:9",
      "chapter": "3",
      "section": "9",
      "content": "§ 9. De obligatoriske fag og niveauer i uddannelsen er dansk A, teknik A, engelsk B, fysik B, kemi B, matematik B, teknologi B, biologi C, kommunikation/it C, samfundsfag C og teknologihistorie C, jf. dog stk. 2. Der skal endvidere på 1. år indgå aktiviteter, hvor eleverne får mulighed for fysisk udfoldelse, indsigt i betydningen heraf samt indsigt i andre forhold af betydning for deres personlige sundhed. Stk. 2. Elever, der følger undervisning i idéhistorie B, er dog fritaget for at følge undervisning i teknologihistorie C.",
      "valid_from": "2013-06-26",
      "valid_to": null
    },
    {
      "provision_ref": "3:10",
      "chapter": "3",
      "section": "10",
      "content": "§ 10. Fremmedsprog ud over engelsk kan gennemføres som fortsættersprog eller som begyndersprog. Stk. 2. Ved fortsættersprog forstås sprog, hvori eleven har fulgt prøveforberedende undervisning i folkeskolen i to-fire år i 7.-10. klasse eller har tilsvarende kvalifikationer. Fortsættersprog er fransk fortsættersprog eller tysk fortsættersprog. Stk. 3. I fagene fransk og tysk indplacerer skolens leder eleverne på begynder- eller fortsættersprog. Indplaceringen sker på grundlag af den enkelte elevs kvalifikationer i faget.",
      "valid_from": "2013-06-26",
      "valid_to": null
    },
    {
      "provision_ref": "3:11",
      "chapter": "3",
      "section": "11",
      "content": "§ 11. Grundforløbet består af fagene dansk, engelsk og matematik samt studieområdet, som omfatter særfaglig og tematisk organiseret undervisning inden for teknologiske, samfundsvidenskabelige og naturvidenskabelige områder både hver for sig og på tværs. Endvidere skal der i et eller flere temaer tværgående indgå en sproglig og kommunikativ dimension, en it-dimension og en innovations- og iværksætterorienteret dimension. Stk. 2. Grundforløbet skal omfatte værkstedsmæssig undervisning. Stk. 3. Fagene dansk, engelsk og matematik i grundforløbet tildeles mindst 40 timers uddannelsestid i grundforløbet. Stk. 4. Skolens leder kan beslutte, at der fra grundforløbets start påbegyndes undervisning i yderligere et eller flere fag end de i stk. 1 nævnte.",
      "valid_from": "2013-06-26",
      "valid_to": null
    },
    {
      "provision_ref": "3:12",
      "chapter": "3",
      "section": "12",
      "content": "§ 12. Eleverne skal gennem grundforløbet kvalificere deres grundlag for såvel det endelige ønske om studieretning ved afslutningen af grundforløbet som for gennemførelsen af studieretningen. Undervisningen sigter derfor mod, at eleverne opnår 1) specifik faglig indsigt i og forståelse af væsentlige fagområder, der passer til elevernes forhåndstilkendegivelse om ønsket studieretning, 2) grundlæggende faglig indsigt, forståelse og almendannelse inden for uddannelsens hovedområder samt 3) grundlæggende indføring i gymnasiale arbejdsformer og træning i at kunne skifte arbejdsform og organisering efter formålet med aktiviteten. Stk. 2. Skolens leder skal tilrettelægge arbejdet i grundforløbet, så den enkelte elev får mulighed for at fordybe sig i enkelte problemstillinger, der passer til elevens forhåndstilkendegivelse og til elevens eventuelle ønsker om alternative studieretninger, samt for at opnå grundlæggende faglig indsigt i og kendskab til metoder og perspektiver inden for uddannelsens forskellige fagområder.",
      "valid_from": "2013-06-26",
      "valid_to": null
    },
    {
      "provision_ref": "3:13",
      "chapter": "3",
      "section": "13",
      "content": "§ 13. Studieretningsforløbet består af obligatoriske fag, fortsat undervisning i studieområdet, studieretningsfag, valgfag samt et studieretningsprojekt, jf. bilag 5. Stk. 2. I fag, der afsluttes på C-niveau ved udgangen af 1. år, skal der, ud over uddannelsestiden i grundforløbet, jf. § 11, stk. 3, afsættes mindst 40 timers uddannelsestid til det pågældende fag, inklusive tid til studieområdet, jf. § 65.",
      "valid_from": "2013-06-26",
      "valid_to": null
    },
    {
      "provision_ref": "3:14",
      "chapter": "3",
      "section": "14",
      "content": "§ 14. Hvert studieretningsforløb skal indeholde tre studieretningsfag, der er på AAA-, AAB-, AAC-, ABB- eller ABC-niveau.",
      "valid_from": "2013-06-26",
      "valid_to": null
    },
    {
      "provision_ref": "3:15",
      "chapter": "3",
      "section": "15",
      "content": "§ 15. Mulige studieretningsfag på A-niveau er engelsk, fysik, kemi, kommunikation/it, jf. dog stk. 2, matematik og teknologi. Stk. 2. En studieretning kan ikke indeholde både faget kommunikation/it A og faget informationsteknologi B.",
      "valid_from": "2013-06-26",
      "valid_to": null
    },
    {
      "provision_ref": "3:16",
      "chapter": "3",
      "section": "16",
      "content": "§ 16. Mulige studieretningsfag på B-niveau er fra denne bekendtgørelse biologi, design, idéhistorie, informationsteknologi og samfundsfag samt fra valgfagsbekendtgørelsen innovation.",
      "valid_from": "2013-06-26",
      "valid_to": null
    },
    {
      "provision_ref": "3:17",
      "chapter": "3",
      "section": "17",
      "content": "§ 17. Mulige studieretningsfag på C-niveau er fag fra en anden gymnasial uddannelse eller fra valgfagsbekendtgørelsen. Dette gælder dog ikke fag fra andre gymnasiale uddannelser, som allerede indgår i htx-uddannelsen, informationsteknologi C og datalogi C.",
      "valid_from": "2013-06-26",
      "valid_to": null
    },
    {
      "provision_ref": "3:18",
      "chapter": "3",
      "section": "18",
      "content": "§ 18. Der er bindinger mellem studieretningsfagene, jf. bilag 3.",
      "valid_from": "2013-06-26",
      "valid_to": null
    },
    {
      "provision_ref": "3:19",
      "chapter": "3",
      "section": "19",
      "content": "§ 19. Skolens leder vælger 3. studieretningsfag, således at samtlige studieretningsfag i en studieretning har gode muligheder for fagligt samspil og bindingerne, jf. bilag 3, er opfyldt for de indgående fag. Stk. 2. Ministeriet for Børn og Undervisning kan efter ansøgning fra den enkelte skole godkende udbud af studieretninger med flere fag, end det kræves efter § 14. Stk. 3. For elever, der i studieretningsforløbet skifter uddannelse eller skole, for elever, der vender tilbage fra orlov, og for elever, der har fået merit, kan det ene af de to studieretningsfag på højeste niveau (AA- eller AB-niveau) efter skolens leders afgørelse afvige fra resten af klassens både med hensyn til fag og niveau. Af samme årsager kan det 3. studieretningsfag efter skolens leders afgørelse afvige fra resten af klassens både med hensyn til fag og niveau. Stk. 4. Skolens leder kan efter ansøgning fra en elev tillade eleven at skifte til en anden studieretning på skolen.",
      "valid_from": "2013-06-26",
      "valid_to": null
    },
    {
      "provision_ref": "3:20",
      "chapter": "3",
      "section": "20",
      "content": "§ 20. På 3. år skriver eleven et studieretningsprojekt, jf. bilag 5.",
      "valid_from": "2013-06-26",
      "valid_to": null
    },
    {
      "provision_ref": "3:21",
      "chapter": "3",
      "section": "21",
      "content": "§ 21. For elever fra to studieretninger, der på grund af antallet af tilmeldte ikke har kunnet oprettes enkeltvist, kan der etableres en blandet studieretningsklasse, hvor eleverne fra de to studieretninger samlæses i de obligatoriske fag i studieretningsforløbet og i enten mindst et studieretningsfag på A-niveau eller i to studieretningsfag på samme niveau, jf. dog stk. 2-3. Stk. 2. En blandet studieretningsklasse kan bestå af eleverne fra tre studieretninger, der hver indeholder matematik A og mindst to naturvidenskabelige fag (biologi, fysik eller kemi), hvoraf det ene er på A-niveau og det andet på mindst B-niveau. Stk. 3. Ministeriet for Børn og Undervisning kan for små skoler efter ansøgning dispensere for reglerne om oprettelse af blandede studieretninger.",
      "valid_from": "2013-06-26",
      "valid_to": null
    },
    {
      "provision_ref": "3:22",
      "chapter": "3",
      "section": "22",
      "content": "§ 22. Hvis skolens leder beslutter at sammenlægge to eksisterende studieretningsklasser til én studieretningsklasse, skal sammenlægningen varsles over for de berørte elever og lærere i så god tid, at der er mulighed for at tilvejebringe en tilstrækkelig overensstemmelse mellem klassernes faglige indhold og opfyldelse af de faglige mål og til at gennemføre en fornyet planlægning af undervisningen i den sammenlagte klasse. Stk. 2. Eleverne fra to studieretningsklasser, der sammenlægges til én klasse, har krav på at fortsætte uafsluttede studieretningsfag på de hidtidige niveauer. Sammenlægning kan kun finde sted, hvis eleverne fra de to studieretninger samlæses i de obligatoriske fag i studieretningsforløbet og i enten mindst et studieretningsfag på A-niveau eller i to studieretningsfag på samme niveau.",
      "valid_from": "2013-06-26",
      "valid_to": null
    },
    {
      "provision_ref": "3:23",
      "chapter": "3",
      "section": "23",
      "content": "§ 23. Hver elev skal i uddannelsen gennemføre mindst ét valgfag.",
      "valid_from": "2013-06-26",
      "valid_to": null
    },
    {
      "provision_ref": "3:24",
      "chapter": "3",
      "section": "24",
      "content": "§ 24. Valgfag kan være fag fra valgfagsbekendtgørelsen eller fag fra de øvrige gymnasiale uddannelser, jf. bilag til bekendtgørelserne om uddannelserne til stx, hf og hhx, jf. dog § 25. De fag, der er beskrevet i bilagene til denne bekendtgørelse, kan også udbydes som valgfag. Stk. 2. Skolens leder oplyser samtidig med, at et valgfag udbydes, efter hvilken bekendtgørelse faget planlægges læst, hvis det planlægges læst efter andre gymnasiale bekendtgørelser end nærværende eller valgfagsbekendtgørelsen. Stk. 3. En elev kan ikke vælge det samme fag og niveau mere end én gang.",
      "valid_from": "2013-06-26",
      "valid_to": null
    },
    {
      "provision_ref": "3:25",
      "chapter": "3",
      "section": "25",
      "content": "§ 25. Kun ét af fagene datalogi C, informationsteknologi C eller B, kommunikation/it A eller it B eller A kan indgå som valgfag.",
      "valid_from": "2013-06-26",
      "valid_to": null
    },
    {
      "provision_ref": "3:26",
      "chapter": "3",
      "section": "26",
      "content": "§ 26. En elev skal følge eller have fulgt undervisningen på det nærmest underliggende niveau i et fag, før eleven kan påbegynde undervisningen på et højere niveau i faget. Skolens leder kan dog tillade, at dette krav fraviges, hvis elevens reelle faglige kvalifikationer skønnes at være tilstrækkelige.",
      "valid_from": "2013-06-26",
      "valid_to": null
    },
    {
      "provision_ref": "3:27",
      "chapter": "3",
      "section": "27",
      "content": "§ 27. Hvis skolens leder beslutter at sammenlægge to eksisterende valghold til ét hold, skal sammenlægningen varsles over for de berørte elever og lærere i så god tid, at der er mulighed for at tilvejebringe en tilstrækkelig overensstemmelse mellem holdenes faglige indhold og opfyldelse af de faglige mål og til at gennemføre en fornyet planlægning af undervisningen på det sammenlagte hold.",
      "valid_from": "2013-06-26",
      "valid_to": null
    },
    {
      "provision_ref": "3:28",
      "chapter": "3",
      "section": "28",
      "content": "§ 28. Dele af uddannelsestiden kan organiseres og tilrettelægges som ekskursioner m.v. Stk. 2. Alle ekskursioner skal godkendes af skolens leder og skal indgå i opfyldelsen af de faglige mål og kunne erstatte den undervisning, de træder i stedet for.",
      "valid_from": "2013-06-26",
      "valid_to": null
    },
    {
      "provision_ref": "3:29",
      "chapter": "3",
      "section": "29",
      "content": "§ 29. Skolens leder kan beslutte, at der som led i undervisningen afholdes fællesarrangementer og temadage, samt give mulighed for praktikophold. Stk. 2. Fællesarrangementer omfatter mere end én klasse eller ét hold og kan afholdes på tværs af årgange. Stk. 3. Temadage kan anvendes til aktiviteter på tværs af årgange, klasser og hold og skal have en sådan karakter, at der kan arbejdes fagligt og pædagogisk relevant på et gymnasialt niveau. Stk. 4. Praktik er ophold på en virksomhed, en institution eller lignende for én eller flere elever. Praktik kan indgå i et undervisningsforløb i alle fag eller deres samspil eller i forbindelse med studieretningsprojektet. Stk. 5. Alle fællesarrangementer, temadage og praktikophold skal godkendes af skolens leder og skal indgå i opfyldelsen af uddannelsens mål.",
      "valid_from": "2013-06-26",
      "valid_to": null
    },
    {
      "provision_ref": "3:30",
      "chapter": "3",
      "section": "30",
      "content": "§ 30. Dele af uddannelsestiden kan foregå ved en udenlandsk uddannelsesinstitution for elever, der har tilmeldt sig en særlig ordning, hvor dette på forhånd er planlagt.",
      "valid_from": "2013-06-26",
      "valid_to": null
    },
    {
      "provision_ref": "3:31",
      "chapter": "3",
      "section": "31",
      "content": "§ 31. Skolen skal etablere særlige tilbud til elever med særlige behov, jf. herved § 77. Tilbuddene kan være rettet mod prøverelateret faglig undervisning. Stk. 2. Skolen kan tilbyde elever på uddannelsen frivillig undervisning. Undervisningen, der kan tilbydes grupper af elever på tværs af årgange, klasser og hold, kan ikke omfatte prøverelateret faglig undervisning. Stk. 3. Deltagelse i frivillig undervisning kan ikke gøres til en betingelse for den enkelte elevs muligheder for valg af studieretning, valgfag eller andre aktiviteter, der udbydes af skolen som en del af uddannelsen.",
      "valid_from": "2013-06-26",
      "valid_to": null
    },
    {
      "provision_ref": "3:32",
      "chapter": "3",
      "section": "32",
      "content": "§ 32. Skolen skal etablere særlige tilbud til elever med særlige talenter, jf. herved § 77. Stk. 2. Skolen kan tilbyde elever på uddannelsen studiekredse. Studiekredse kan tilbydes grupper af elever på tværs af årgange, klasser og hold. Studiekredse kan ikke omfatte prøverelateret faglig undervisning. Stk. 3. Deltagelse i frivillige studiekredse kan ikke gøres til en betingelse for den enkelte elevs muligheder for valg af studieretning, valgfag eller andre aktiviteter, der udbydes af skolen som en del af uddannelsen.",
      "valid_from": "2013-06-26",
      "valid_to": null
    },
    {
      "provision_ref": "3:33",
      "chapter": "3",
      "section": "33",
      "content": "§ 33. Skolen kan tilbyde eleverne mulighed for at anvende skolens faciliteter som lektiecafé eller lignende for derved at styrke studiemiljøet og grundlaget for, at alle elever opnår et godt fagligt udbytte.",
      "valid_from": "2013-06-26",
      "valid_to": null
    },
    {
      "provision_ref": "3:34",
      "chapter": "3",
      "section": "34",
      "content": "§ 34. Målene for og indholdet af undervisningen fremgår af de respektive læreplaner, jf. bilag 2 og 4-30 samt de i § 24 nævnte bilag. Stk. 2. I bilag 7-30 fastlægges det faglige indhold i pkt. 2.2. Kernestof og i pkt. 2.3. Supplerende stof. Kernestoffet omfatter det faglige indhold, der er obligatorisk for alle elever, som har faget på det pågældende niveau. Det supplerende stof er en friere ramme, inden for hvilken der udvælges fagligt indhold, som uddyber og perspektiverer kernestoffet samt udvider elevens faglige horisont. Både kernestof og supplerende stof er nødvendige for at nå de faglige mål. I udvælgelsen af kernestof og supplerende stof skal eleverne inddrages. Stk. 3. I enkeltfagsundervisning, jf. kapitel 9, indgår pkt. 3.4. Samspil med andre fag i læreplanerne ikke.",
      "valid_from": "2013-06-26",
      "valid_to": null
    },
    {
      "provision_ref": "3:35",
      "chapter": "3",
      "section": "35",
      "content": "§ 35. Undervisningssproget er dansk, medmindre undervisningen foregår ved en udenlandsk institution, jf. § 30. Ministeriet for Børn og Undervisning kan i andre tilfælde godkende, at undervisningssproget er engelsk, tysk eller fransk. Stk. 2. I undervisningen anvendes en fælles grammatisk terminologi. Fremmedsprogede tekster kan benyttes ved undervisningen i alle fag og i deres samspil. Stk. 3. Undervisningen skal løbende omfatte træning i studiemetodik.",
      "valid_from": "2013-06-26",
      "valid_to": null
    },
    {
      "provision_ref": "4:36",
      "chapter": "4",
      "section": "36",
      "content": "§ 36. Skolens leder skal sikre, at der gives faglig og metodisk vejledning i de enkelte fag og i samspillet mellem fagene som en del af uddannelsestiden. Stk. 2. Den uddannelses- og erhvervsvejledning, som eleverne modtager i henhold til bekendtgørelse om vejledning om valg af videregående uddannelse og erhverv og om vejledning som led i fastholdelse af elever, kursister og studerende i uddannelse, ligger uden for uddannelsestiden. Stk. 3. Eleverne har pligt til at deltage i den vejledning, der gives efter stk. 1-2. Stk. 4. Lederen skal sikre, at der udarbejdes retningslinjer for arbejdet med at fastholde eleverne i uddannelse, herunder om nedbringelse af frafald og procedurer ved omvalg eller frafald, jf. § 17 i lov om uddannelserne til højere handelseksamen (hhx) og højere teknisk eksamen (htx).",
      "valid_from": "2013-06-26",
      "valid_to": null
    },
    {
      "provision_ref": "5:37",
      "chapter": "5",
      "section": "37",
      "content": "§ 37. Skolen fastlægger rammerne for oprettelse af klasser og hold. Stk. 2. Skolens leder træffer beslutning om fordeling af eleverne i de enkelte klasser og på hold. I forbindelse med organiseringen af grundforløbet skal skolens leder i videst muligt omfang tage hensyn til elevernes forhåndstilkendegivelser om ønsket studieretning. Stk. 3. Ved fordeling af eleverne i klasser i studieretningsforløbet skal skolens leder i videst muligt omfang tage hensyn til elevernes ønsker om studieretning og valgfag.",
      "valid_from": "2013-06-26",
      "valid_to": null
    },
    {
      "provision_ref": "5:38",
      "chapter": "5",
      "section": "38",
      "content": "§ 38. Skolens leder kan tillade, at en elev fra en anden gymnasial uddannelse, der har valgt et fag i htx-uddannelsen, optages i en eksisterende klasse eller på et eksisterende hold.",
      "valid_from": "2013-06-26",
      "valid_to": null
    },
    {
      "provision_ref": "5:39",
      "chapter": "5",
      "section": "39",
      "content": "§ 39. Skolen træffer beslutning om sit udbud af studieretninger og valgfag, herunder kriterier for oprettelse af studieretninger og valgfag. Eleverne gøres bekendt med de fastsatte kriterier. Stk. 2. Skolens leder skal gruppere udbuddet af studieretninger i følgende hovedkategorier: kommunikationstekniske, naturvidenskabelige og teknologiske studieretninger. Lederen afgør ud fra studieretningens to fag på højeste niveau, hvilken hovedkategori en studieretning henhører under. Stk. 3. Antallet af forskellige studieretninger skal stå i rimeligt forhold til antallet af skolens elever i skolens htx-uddannelse. Alle skoler skal dog hver udbyde mindst to forskellige studieretninger, hvoraf mindst én skal indeholde matematik A. Stk. 4. Hvis en skole udbyder htx-uddannelsen på flere forskellige adresser, gælder stk. 3 for hver enkelt adresse.",
      "valid_from": "2013-06-26",
      "valid_to": null
    },
    {
      "provision_ref": "5:40",
      "chapter": "5",
      "section": "40",
      "content": "§ 40. Hver skole skal som enten valgfag eller studieretningsfag på et højere niveau end uddannelsens obligatoriske fag udbyde undervisning i følgende fag: 1) biologi, 2) engelsk, 3) fysik, 4) kemi, 5) matematik, 6) samfundsfag og 7) teknologi. Stk. 2. Skolen skal som valgfag udbyde tysk C eller fransk C som fortsættersprog. Stk. 3 Skolens leder skal ved udbuddet sikre, at eleverne får mulighed for at sammensætte uddannelsen, så den opfylder kravene hertil i denne bekendtgørelse. Stk. 4. Hvis en skole udbyder htx-uddannelsen på flere forskellige adresser, gælder stk. 1-2 for hver enkelt adresse.",
      "valid_from": "2013-06-26",
      "valid_to": null
    },
    {
      "provision_ref": "5:41",
      "chapter": "5",
      "section": "41",
      "content": "§ 41. For hver af de studieretninger, som skolen udbyder, angives de fag og niveauer, der indgår. Stk. 2. Skolen skal på sin hjemmeside, på møder og i brochurer m.v., hvor den informerer om studieretningsudbuddet, informere om sigtet med de enkelte studieretninger og på hjemmesiden informere om, hvilke muligheder den enkelte studieretning med mulige valgfag giver for direkte adgang til videregående uddannelser.",
      "valid_from": "2013-06-26",
      "valid_to": null
    },
    {
      "provision_ref": "5:42",
      "chapter": "5",
      "section": "42",
      "content": "§ 42. Skolen skal udbyde mindst to af følgende teknikfag: byggeri og energi, design og produktion eller proces, levnedsmiddel og sundhed. Stk. 2. Skolen sammensætter sine teknikfag, så de anvendte temaer afspejler skolens udbud på andre uddannelsesområder eller afspejler skolens faglige udviklingsområder.",
      "valid_from": "2013-06-26",
      "valid_to": null
    },
    {
      "provision_ref": "5:43",
      "chapter": "5",
      "section": "43",
      "content": "§ 43. Skolens leder træffer beslutning om oprettelse af konkrete studieretninger og kan herunder træffe beslutning om oprettelse af blandede studieretningsklasser, jf. § 21. Lederens beslutning kan indebære, at ikke alle elevers ønsker om studieretning tilgodeses. Stk. 2. På hver skole skal der som minimum oprettes én studieretning, der indeholder matematik A, medmindre dette af økonomiske grunde i helt særlige tilfælde ikke er muligt. Hvis denne studieretning ikke oprettes, skal skolens leder på anden vis sikre, at eleverne tilbydes matematik A. Stk. 3. Hvis en skole udbyder htx-uddannelsen på flere forskellige adresser, gælder stk. 2 for hver enkelt adresse.",
      "valid_from": "2013-06-26",
      "valid_to": null
    },
    {
      "provision_ref": "5:44",
      "chapter": "5",
      "section": "44",
      "content": "§ 44. Skolens leder træffer afgørelse om oprettelse af konkrete valgfag. Lederens beslutning kan indebære, at ikke alle elevers ønsker om valgfag tilgodeses. Lederen skal sikre, at alle elever kan opfylde kravene til uddannelsen.",
      "valid_from": "2013-06-26",
      "valid_to": null
    },
    {
      "provision_ref": "5:45",
      "chapter": "5",
      "section": "45",
      "content": "§ 45. Skolens udbud af studieretninger og valgfag skal offentliggøres senest den 1. december forud for fristen for ansøgning om optagelse. Udmeldingen sker på skolens hjemmeside og på et eventuelt orienteringsmøde for mulige ansøgere til uddannelsen. Hvis nogle valgfag kun udbydes i forbindelse med visse studieretninger, skal dette fremgå af hjemmesiden. Stk. 2. Skolens udmelding skal for den enkelte studieretning indeholde information om, hvilke studieretningsfag der indgår, jf. § 41, stk. 1. For studieretninger med tre studieretningsfag kan der for faget på laveste niveau udmeldes et eller flere alternative fag eller, hvis der er mere end et fag på dette niveau, for ét bestemt af disse. Stk. 3. Skolens udmelding skal endvidere informere om, hvilke af valgfagene tysk fortsættersprog C eller fransk fortsættersprog C der udbydes, jf. § 40, stk. 2. Stk. 4. Skolens udmelding skal for det enkelte valgfag indeholde oplysning om, hvorvidt faget indgår som et specifikt adgangskrav på bestemte videregående uddannelser.",
      "valid_from": "2013-06-26",
      "valid_to": null
    },
    {
      "provision_ref": "5:46",
      "chapter": "5",
      "section": "46",
      "content": "§ 46. Skolens leder kan indtil den 1. november i grundforløbet ændre niveauet for studieretningsfag på B- og C-niveau i de udbudte studieretninger under iagttagelse af kravene i § 14, §§ 39-40 og § 43. Hvis skolen for et af fagene har udmeldt et eller flere alternative fag, jf. § 45, stk. 2, 2. pkt., skal det senest den 1. november i grundforløbet oplyses, hvilket af fagene der indgår i studieretningen. Stk. 2. Samtidig skal lederen meddele niveauerne for de udbudte valgfag. I den forbindelse skal lederen informere om, hvorvidt fagene på det pågældende niveau indgår som et specifikt adgangskrav på bestemte videregående uddannelser.",
      "valid_from": "2013-06-26",
      "valid_to": null
    },
    {
      "provision_ref": "5:47",
      "chapter": "5",
      "section": "47",
      "content": "§ 47. Skolens leder skal give alle elever en reel mulighed for at ønske en anden studieretning ved grundforløbets afslutning end den, de havde angivet i deres forhåndstilkendegivelse om ønsket studieretning. Lederen skal undervejs i grundforløbet oplyse eleverne om eksistensen af denne reelle mulighed. Stk. 2. Lederen skal fordele eleverne i studieretninger, så den samlede elevgruppes ønsker inden for de givne rammer tilgodeses i videst muligt omfang. Ingen elev har krav på at få opfyldt sit ønske om studieretning. Stk. 3. Lederen skal sikre, at sammensætningen af elevernes uddannelsesforløb opfylder uddannelsens krav.",
      "valid_from": "2013-06-26",
      "valid_to": null
    },
    {
      "provision_ref": "5:48",
      "chapter": "5",
      "section": "48",
      "content": "§ 48. Skolens leder skal skriftligt, herunder gerne elektronisk, indhente alle elevernes endelige ønsker om studieretning. Lederen må tidligst gøre dette i december måned i grundforløbet. Stk. 2. Eleverne skal mindst kunne vælge mellem alle de studieretninger, skolen udbød i forbindelse med elevernes ansøgning om optagelse i uddannelsen. Skolen kan udbyde nye studieretninger, herunder studieretninger med nye niveauer. Stk. 3. Studieretningsforløbet starter i løbet af januar måned på 1. år. Eleverne skal senest otte skoledage før studieretningsforløbets start have besked om, i hvilket omfang deres ønsker er blevet opfyldt.",
      "valid_from": "2013-06-26",
      "valid_to": null
    },
    {
      "provision_ref": "5:49",
      "chapter": "5",
      "section": "49",
      "content": "§ 49. Skolens leder beslutter, hvornår eleverne afgiver ønske om valgfag for det kommende skoleår. Ønskerne skal dog være afgivet senest den 15. april, og de kan kun efter skolens leders konkrete tilladelse ændres efter den 15. april, jf. § 52. Stk. 2. Eleverne skal kunne vælge mellem mindst alle de valgfag, som skolen udbød, da eleverne søgte optagelse i uddannelsen. Skolens leder kan dog beslutte, at visse af de udbudte valgfag kun kan vælges på 2. eller 3. år. Stk. 3. Har nogle valgfag alene været udbudt i tilknytning til bestemte studieretninger, har kun de elever, der har søgt disse studieretninger, krav på at kunne ønske disse valgfag.",
      "valid_from": "2013-06-26",
      "valid_to": null
    },
    {
      "provision_ref": "5:50",
      "chapter": "5",
      "section": "50",
      "content": "§ 50. Skolens leder fordeler eleverne på valghold, så den samlede elevgruppes ønsker inden for de givne rammer tilgodeses i videst muligt omfang. Lederen skal sikre, at sammensætningen af elevernes uddannelsesforløb opfylder uddannelsernes krav.",
      "valid_from": "2013-06-26",
      "valid_to": null
    },
    {
      "provision_ref": "5:51",
      "chapter": "5",
      "section": "51",
      "content": "§ 51. Skolens leder kan efter ansøgning tillade, at en elev følger undervisningen i et valgfag, der kan indgå i htx-uddannelsen, på en anden institution. Stk. 2. Skolens leder kan i ganske særlige tilfælde tillade en elev, der ønsker et valgfag, der indgår som specifikt adgangskrav på en videregående uddannelse, og som ikke oprettes på skolen eller ikke oprettes på det ønskede niveau, eller hvis skematekniske forhold hindrer, at en elev kan blive optaget på et ønsket valghold, at følge undervisning i faget i en anden studieretning. I sådanne tilfælde skal eleven følge den plan, der er lagt for undervisningen i faget.",
      "valid_from": "2013-06-26",
      "valid_to": null
    },
    {
      "provision_ref": "5:52",
      "chapter": "5",
      "section": "52",
      "content": "§ 52. En elev kan efter at have afgivet ønsker om valgfag og efter at have fået besked om, hvilke valgfag vedkommende har fået, anmode skolens leder om tilladelse til at udskifte et eller flere valgfag. Lederen kan i helt særlige tilfælde give tilladelse hertil, hvis de samlede krav til uddannelsen fortsat opfyldes. Stk. 2. Omvalg kan, hvis der er påtrængende behov herfor, ske efter, at undervisningen i valgfaget er startet, dog senest en måned efter undervisningens start. Stk. 3. Hvis skolens leder tillader en elev at skifte valgfag, og skiftet indebærer, at eleven ikke har kunnet aflægge en eventuel prøve i faget på et lavere niveau, kan lederen samtidig beslutte, at eleven ikke behøver at aflægge prøven på dette lavere niveau. En elev, der skal aflægge denne prøve, skal aflægge prøven inden eller snarest muligt efter skiftet.",
      "valid_from": "2013-06-26",
      "valid_to": null
    },
    {
      "provision_ref": "5:53",
      "chapter": "5",
      "section": "53",
      "content": "§ 53. Skolen træffer beslutning om undervisningens start. Stk. 2. Skolen træffer beslutning om antallet af skoledage og om placering af ferie- og fridage.",
      "valid_from": "2013-06-26",
      "valid_to": null
    },
    {
      "provision_ref": "6:54",
      "chapter": "6",
      "section": "54",
      "content": "§ 54. Undervisningen planlægges og gennemføres, så målene for både uddannelsen som helhed og for de enkelte fag m.v., jf. bilag 2 og 4-30, opfyldes.",
      "valid_from": "2013-06-26",
      "valid_to": null
    },
    {
      "provision_ref": "6:55",
      "chapter": "6",
      "section": "55",
      "content": "§ 55. Undervisningen skal tilrettelægges under hensyntagen til elevernes forskellige evner og forudsætninger.",
      "valid_from": "2013-06-26",
      "valid_to": null
    },
    {
      "provision_ref": "6:56",
      "chapter": "6",
      "section": "56",
      "content": "§ 56. I studieretningsforløb skal klasserne undervises samlet i obligatoriske fag og studieretningsfag, jf. dog stk. 2-3. Stk. 2. Dele af undervisningen i teknikfag kan organiseres på tværs af klasser. Stk. 3. I valgfag kan undervisningen organiseres i hold på tværs af klasser og klassetrin.",
      "valid_from": "2013-06-26",
      "valid_to": null
    },
    {
      "provision_ref": "6:57",
      "chapter": "6",
      "section": "57",
      "content": "§ 57. Når undervisningen i et fag eller i forløb, hvor flere fag spiller sammen, varetages af flere lærere, skal skolens leder fastlægge en ansvarsfordeling for den samlede undervisning, evaluering og prøver.",
      "valid_from": "2013-06-26",
      "valid_to": null
    },
    {
      "provision_ref": "6:58",
      "chapter": "6",
      "section": "58",
      "content": "§ 58. Skolens leder sammensætter for grundforløbet og for hver studieretningsklasse et eller flere lærerteam. Desuden kan lederen sammensætte lærerteam efter andre kriterier. Et lærerteam kan efter behov fungere i kortere eller længere tid. Stk. 2. Lederen beslutter, hvilke opgaver der tillægges det enkelte lærerteam med hensyn til planlægning, gennemførelse, evaluering og udvikling.",
      "valid_from": "2013-06-26",
      "valid_to": null
    },
    {
      "provision_ref": "6:59",
      "chapter": "6",
      "section": "59",
      "content": "§ 59. Skolens leder fastlægger efter drøftelse med relevante lærerteam en overordnet, kortfattet og overskuelig plan (studieplanen) for undervisningen. Studieplanen skal sikre sammenhæng og kontinuitet i uddannelsen, og studieplanen er udgangspunktet for lærerteamets fælles planlægning. Stk. 2. Studieplanen skal indeholde en klar ansvarsfordeling mellem lærerne og sikre sammenhæng mellem enkeltfaglige og flerfaglige undervisningsforløb.",
      "valid_from": "2013-06-26",
      "valid_to": null
    },
    {
      "provision_ref": "6:60",
      "chapter": "6",
      "section": "60",
      "content": "§ 60. Studieplanen skal omfatte alle klassens fag og deres samspil for derigennem at sikre progression og variation i brugen af forskellige arbejdsformer, herunder skriftligt arbejde, virtuelle forløb, projektarbejde og ekskursioner.",
      "valid_from": "2013-06-26",
      "valid_to": null
    },
    {
      "provision_ref": "6:61",
      "chapter": "6",
      "section": "61",
      "content": "§ 61. Studieplanen justeres løbende og skal formidles på skolens hjemmeside i overensstemmelse med bestemmelserne i lov om gennemsigtighed og åbenhed i uddannelserne m.v.",
      "valid_from": "2013-06-26",
      "valid_to": null
    },
    {
      "provision_ref": "6:62",
      "chapter": "6",
      "section": "62",
      "content": "§ 62. Skolens leder skal sikre, at der er tydelige mål for elevernes faglige, almene og personlige kompetencer som forudsætning for faglig fordybelse, studiekompetence og personlig udvikling, jf. uddannelsens formål i kapitel 1. Stk. 2. Ud over de særfaglige mål skal lederen sikre elevernes 1) mundtlige og skriftlige udtryksfærdighed og formidlingsevne, 2) grundlæggende it-kompetencer, herunder en sikring af, at eleverne behersker it-baserede kommunikationsfora, og 3) bevidsthed om og evne til at kunne håndtere egne læreprocesser og beherskelse af forskellige arbejdsformer. Stk. 3. Lederen skal sikre, at det skriftlige arbejde i fagenes samspil og i de enkelte fag, herunder fag med forhåndstildelt tid til skriftligt arbejde, jf. § 76, stk. 2, indgår i en fælles plan for det skriftlige arbejde med henblik på realisering af såvel de fagspecifikke mål som målene anført i stk. 1 og 2. Stk. 4. Lederen skal sikre, at elevernes arbejdsbyrde fordeles jævnt over hele uddannelsesforløbet.",
      "valid_from": "2013-06-26",
      "valid_to": null
    },
    {
      "provision_ref": "6:63",
      "chapter": "6",
      "section": "63",
      "content": "§ 63. Når undervisningen starter i et nyt fag eller på et nyt niveau, skal eleverne have forelagt en plan for undervisningen eller medvirke ved udarbejdelsen af en sådan. For de senere faser planlægger elever og lærere i fællesskab arbejdet.",
      "valid_from": "2013-06-26",
      "valid_to": null
    },
    {
      "provision_ref": "6:64",
      "chapter": "6",
      "section": "64",
      "content": "§ 64. Skolens leder skal sikre, at der sker en koordinering af undervisningen og det skriftlige arbejde. Koordineringen skal gøre det muligt at kombinere samtidige undervisningsforløb til forskellige niveauer i samme fag i overensstemmelse med fagets mål og indholdskrav.",
      "valid_from": "2013-06-26",
      "valid_to": null
    },
    {
      "provision_ref": "6:65",
      "chapter": "6",
      "section": "65",
      "content": "§ 65. De enkelte fag og forløb har følgende rammer for deres uddannelsestid: 1) biologi B: 190 timer. 2) dansk A: 260 timer. 3) engelsk B: 210 timer. 4) fysik B: 190 timer. 5) idéhistorie B: 150 timer 6) kemi B: 190 timer. 7) kommunikation/it A: 285 timer. 8) matematik B: 285 timer. 9) studieretningsprojektet: 30 timer. 10) teknikfag A: 295 timer. 11) teknologi B: 330 timer. 12) undervisning i fysisk udfoldelse og personlig sundhed: mindst 15 timer. Stk. 2. Der afsættes 75 timer til øvrige fag på C-niveau, 200 timer til fag på B-niveau, 125 timer til løft fra C- til B-niveau og 125 timer til løft fra B- til A-niveau. Stk. 3. Den angivne uddannelsestid omfatter uddannelsestiden til fagenes samspil i studieområdet, jf. bilag 2, samt uddannelsestid, der anvendes i henhold til § 69.",
      "valid_from": "2013-06-26",
      "valid_to": null
    },
    {
      "provision_ref": "6:66",
      "chapter": "6",
      "section": "66",
      "content": "§ 66. Den uddannelsestid, de enkelte fag er tildelt, jf. § 65, skal fordeles mellem de enkelte fag og fagenes samspil, så uddannelsens samlede mål bedst muligt tilgodeses. Skolens leder afgør fordelingen. Stk. 2. Studieområdet udgør mindst 480 timer af uddannelsestiden. Stk. 3. Uddannelsestid til gennemførelse af studieretningsprojektet indgår ikke i uddannelsestiden til studieområdet.",
      "valid_from": "2013-06-26",
      "valid_to": null
    },
    {
      "provision_ref": "6:67",
      "chapter": "6",
      "section": "67",
      "content": "§ 67. Skolens leder beslutter efter drøftelse med lærerne, hvordan fordelingen af uddannelsestiden i fagene og i studieområdet, jf. § 66, skal være på de enkelte år, så uddannelsens samlede mål tilgodeses bedst muligt. Stk. 2. Fordelingen af uddannelsestiden skal foretages sådan, at der i 1. år indgår mindst 100 timers værksteds- og laboratoriemæssig undervisning. Stk. 3. Fordelingen af uddannelsestiden skal foretages sådan, at fag på A-niveau altid afsluttes ved afslutningen af 3. år. Stk. 4. Lederen kan beslutte, at et eller flere studieretningsfag på B- og C-niveau afsluttes før 3. år. Stk. 5. Fagene teknologi B og matematik B afsluttes efter 2. år, således at teknikfaget kan gennemføres i forlængelse af disse fag. Stk. 6. Elever, for hvem fagene biologi, kommunikation/it og samfundsfag ikke indgår i studieretningsforløbet, skal kunne afslutte fagene på C-niveau ved afslutningen af 1. år.",
      "valid_from": "2013-06-26",
      "valid_to": null
    },
    {
      "provision_ref": "6:68",
      "chapter": "6",
      "section": "68",
      "content": "§ 68. Skolens leder fastsætter efter drøftelse med det enkelte lærerteam rammer for uddannelsestidens anvendelse til forskellige arbejdsformer med henblik på at understøtte, at eleverne møder forskellige arbejdsformer. Stk. 2. Dele af uddannelsestiden kan anvendes til undervisning, der ikke forudsætter samtidig fælles tilstedeværelse af lærer og elever (virtuel undervisning). I grundforløbet kan det højst være 10 pct. af uddannelsestiden og i studieretningsforløbet højst 25 pct. i hvert fag.",
      "valid_from": "2013-06-26",
      "valid_to": null
    },
    {
      "provision_ref": "6:69",
      "chapter": "6",
      "section": "69",
      "content": "§ 69. Skolens leder kan beslutte, at op til syv pct. af elevens samlede uddannelsestid anvendes til interne prøver, andre interne evalueringer, interne fællestimer m.v. eller andre tværgående uddannelsesaktiviteter i overensstemmelse med uddannelsens formål. Stk. 2. Lederen beslutter under hensyntagen til uddannelsens formål, hvordan den afsatte tid skal fordeles på de enkelte fag og undervisningsforløb.",
      "valid_from": "2013-06-26",
      "valid_to": null
    },
    {
      "provision_ref": "6:70",
      "chapter": "6",
      "section": "70",
      "content": "§ 70. Skolens leder sikrer fordeling af de afsatte ressourcer til at stille skriftlige opgaver og til at evaluere elevernes skriftlige arbejde. Lederen kan som led heri tilgodese oprettelse og vedligeholdelse af vidensbanker for opgaver og opgaveformuleringer samt udvikling og anvendelse af kollektive (herunder it-baserede) rettemetoder, der kan anvendes over for grupper af elever. Stk. 2. Skriftlige arbejder kan have form af tekster, rapporter, it-præsentationer, multimedieproduktioner m.m.",
      "valid_from": "2013-06-26",
      "valid_to": null
    },
    {
      "provision_ref": "6:71",
      "chapter": "6",
      "section": "71",
      "content": "§ 71. Det skriftlige arbejde skal anvendes til at sikre kvaliteten af den enkelte elevs uddannelse i forhold til målene for såvel uddannelsen som helhed som for de enkelte fag. Stk. 2. Der skal være progression i kravene til elevernes skriftlige arbejde. Stk. 3. Det skriftlige arbejde skal indgå i den løbende interne evaluering.",
      "valid_from": "2013-06-26",
      "valid_to": null
    },
    {
      "provision_ref": "6:72",
      "chapter": "6",
      "section": "72",
      "content": "§ 72. Skriftligt arbejde skal både inden for det enkelte fag og på tværs af fag bidrage til elevernes kompetenceudvikling ved at 1) udvikle og dokumentere elevernes færdigheder og viden inden for fagområdet, 2) øve eleverne i at formidle fagligt stof i sprogligt korrekt skriftlig form, 3) sikre mulighed for, at eleverne kan gennemføre en selvstændig bearbejdning af problemstillinger, 4) øve eleverne i at udføre en systematisk skriftlig fremstilling, herunder få mulighed for at demonstrere overblik over et fagligt stof, 5) bidrage til elevernes fordybelse i særlige problemstillinger og 6) give grundlag for elevens og lærerens evaluering af elevens standpunkt. Stk. 2. Skolens leder prioriterer anvendelsen af skriftligt arbejde i såvel det enkelte fag som i fagenes samspil og sikrer koordinering og samarbejde mellem fagene om opnåelse af målene.",
      "valid_from": "2013-06-26",
      "valid_to": null
    },
    {
      "provision_ref": "6:73",
      "chapter": "6",
      "section": "73",
      "content": "§ 73. Skolens leder beslutter, hvilke opgaver der tillægges den enkelte lærer og det enkelte lærerteam med hensyn til elevernes skriftlige arbejde. Stk. 2. Omfanget af elevernes skriftlige arbejde skal tilnærmelsesvis være ens for alle studieretninger, idet elevtiden dog i overvejende naturvidenskabelige studieretninger skal befinde sig i øverste del af elevtidsintervallet i § 76. Stk. 3. Lederen kan dog tilgodese elever med særlige behov.",
      "valid_from": "2013-06-26",
      "valid_to": null
    },
    {
      "provision_ref": "6:74",
      "chapter": "6",
      "section": "74",
      "content": "§ 74. Omfanget af det skriftlige arbejde opgøres i elevtid. Elevtiden er den forventede tid, en gennemsnitlig elev på det pågældende niveau skal bruge for at udfærdige en besvarelse af en bestemt opgave. Stk. 2. Elevtiden omfatter ikke interne prøver.",
      "valid_from": "2013-06-26",
      "valid_to": null
    },
    {
      "provision_ref": "6:75",
      "chapter": "6",
      "section": "75",
      "content": "§ 75. Skolens leder fastsætter efter drøftelse med de involverede lærere principper for, hvordan fastlæggelsen af elevtiden for den enkelte opgave sker. Skolens leder fordeler elevtiden til skriftligt arbejde, jf. §§ 76-80. Stk. 2. Eleverne skal på forhånd gøres bekendt med elevtiden for den enkelte opgave.",
      "valid_from": "2013-06-26",
      "valid_to": null
    },
    {
      "provision_ref": "6:76",
      "chapter": "6",
      "section": "76",
      "content": "§ 76. Der afsættes en elevtid på 745-795 timer over hele uddannelsesforløbet, jf. dog stk. 2, til den enkelte elevs skriftlige arbejde. Stk. 2. Skolens leder forhåndstildeler følgende timer: 1) mindst 75 timer til dansk A, 2) mindst 160 timer til matematik A, 3) mindst 125 timer til fysik og kemi A. 4) mindst 110 timer til øvrige fag på A-niveau med skriftlig prøve, eller projektprøve, 5) mindst 100 timer til matematik B og teknologi B, 6) mindst 50 timer til engelsk B og 7) mindst 40 timer til fag med afsluttende skriftlig standpunktskarakter (skriftlig årskarakter). Stk. 3. Hvis en elev har teknologi A som valgfag, forhåndstildeler skolens leder yderligere 40 timer til dette fag. Stk. 4. Skolens leder sikrer progression i udviklingen af elevernes studieforberedende skrivekompetencer, jf. bilag 4. Stk. 5. For at sikre den samlede målopfyldelse for det enkelte fag skal skolens leder ved beslutning om, hvorvidt et fag skal tildeles flere timer end den forhåndstildelte mindste elevtid, tage hensyn til, hvordan faget indgår i andet skriftligt arbejde. Stk. 6. Skolens leder kan stille krav om elevernes tilstedeværelse ved afvikling af elevtid til skriftligt arbejde.",
      "valid_from": "2013-06-26",
      "valid_to": null
    },
    {
      "provision_ref": "6:77",
      "chapter": "6",
      "section": "77",
      "content": "§ 77. På hver skole skal der ud over elevtiden til den enkelte elev, jf. § 76 og § 80, afsættes en pulje af elevtid, som efter skolens leders beslutning fordeles til elever med særlige behov, jf. § 31, stk. 1, til elever med særlige talenter, jf. § 32, stk. 1, og til elever, der har behov for styrket evaluering med henblik på eksamenstræning. I forbindelse med disse aktiviteter sikrer skolens leder faglig vejledning i nødvendigt omfang. Stk. 2. Puljen er pr. skoleår på mindst syv timers elevtid gange antallet af elever på skolen pr. 1. oktober.",
      "valid_from": "2013-06-26",
      "valid_to": null
    },
    {
      "provision_ref": "6:78",
      "chapter": "6",
      "section": "78",
      "content": "§ 78. Skolens leder beslutter efter drøftelse med de involverede lærere, hvordan den resterende elevtid fordeles. Ud over de opgaver, der er nævnt i bilag 4, pkt. 2.2., skal skriftligt arbejde tilgodeses inden for følgende områder: 1) studieområdet, 2) rapportering af eksperimentelt arbejde, 3) internt bedømte projekter, 4) samarbejde om skriftlige produkter i flere fag, 5) skriftligt arbejde i fag på B-niveau, som eleverne har tilkendegivet at ville vælge som valgfag på A-niveau, og 6) fag i øvrigt.",
      "valid_from": "2013-06-26",
      "valid_to": null
    },
    {
      "provision_ref": "6:79",
      "chapter": "6",
      "section": "79",
      "content": "§ 79. Mindst 25 pct. af den samlede elevtid til skriftligt arbejde, jf. §§ 76-78, skal uafhængigt af studieretningen være knyttet til matematisk-naturvidenskabelige fag og deres samspil indbyrdes og med andre fag.",
      "valid_from": "2013-06-26",
      "valid_to": null
    },
    {
      "provision_ref": "6:80",
      "chapter": "6",
      "section": "80",
      "content": "§ 80. Der kan afsættes flere timer til skriftligt arbejde end efter § 76, stk. 1, til 1) elever, der har flere end tre fag på A-niveau, 2) elever, der skifter fag, studieretning eller uddannelse, samt 3) elever i lignende situationer.",
      "valid_from": "2013-06-26",
      "valid_to": null
    },
    {
      "provision_ref": "6:81",
      "chapter": "6",
      "section": "81",
      "content": "§ 81. Eleverne har i forbindelse med det skriftlige arbejde krav på jævnligt at få tilbagemelding om deres standpunkt, herunder at få en uddybet evaluering af opgavebesvarelsernes styrker og svagheder. Stk. 2. Skolens leder skal jævnligt sikre sig viden om den enkelte klasses styrker, svagheder og faglige niveau i det skriftlige arbejde. Lederen anvender denne viden til efter drøftelse med det enkelte lærerteam at sikre progression i og en hensigtsmæssig fordeling af det skriftlige arbejde.",
      "valid_from": "2013-06-26",
      "valid_to": null
    },
    {
      "provision_ref": "6:82",
      "chapter": "6",
      "section": "82",
      "content": "§ 82. Ved evalueringen af elevernes skriftlige arbejde skal der i fag på A-niveau med forhåndstildelt tid til skriftligt arbejde, jf. § 76, stk. 2, nr. 1-4, og kan der i øvrige fag og i fagligt samspil benyttes forskellige evalueringsformer, herunder 1) retning af elevernes individuelle besvarelser af opgaver og test, herunder interne prøver, 2) retning og kommentering af gruppebaserede eller individuelle skriftlige arbejder, herunder interne prøver, 3) kommentering af delvist færdige skriftlige arbejder i en processkrivning, 4) samtaler med elever eller elevgrupper og 5) kombinationer af ovenstående. Stk. 2. Skolens leder beslutter, hvordan evalueringen af det skriftlige arbejde foregår i de enkelte fag og i fagligt samspil.",
      "valid_from": "2013-06-26",
      "valid_to": null
    },
    {
      "provision_ref": "7:83",
      "chapter": "7",
      "section": "83",
      "content": "§ 83. For elever, der er optaget under TEAM Danmark, og for elever, der er optaget på Musikalsk Grundkursus eller tilsvarende kursus i billedkunst, kan uddannelsen tilrettelægges over fire år. Stk. 2. Skolens leder kan for elever, der følger en fireårig tilrettelæggelse, begrænse elevernes mulighed for at vælge blandt skolens udbud af studieretninger.",
      "valid_from": "2013-06-26",
      "valid_to": null
    },
    {
      "provision_ref": "7:84",
      "chapter": "7",
      "section": "84",
      "content": "§ 84. Skolens leder kan for elever, der følger en fireårig tilrettelæggelse af uddannelsen, fravige fagrækken i grundforløbet.",
      "valid_from": "2013-06-26",
      "valid_to": null
    },
    {
      "provision_ref": "7:85",
      "chapter": "7",
      "section": "85",
      "content": "§ 85. En elev, der i studieretningsforløbet følger en fireårig tilrettelæggelse af uddannelsen, skal opfylde de generelle krav til uddannelsen. Skolens leder kan dog fravige sammensætningen af den studieretning, eleven er optaget på, så 1) obligatoriske fag på A-niveau afsluttes med udgangen af 3. eller 4. år, 2) det ene af de to studieretningsfag på højeste niveau (AA- eller AB-niveau) kan afvige fra resten af klassens, både med hensyn til fag og niveau, 3) det 3. studieretningsfag kan fravige resten af klassens, og 4) studieretningsfag på A-niveau kan afsluttes i 3. eller 4. år. Stk. 2. Herudover kan Ministeriet for Børn og Undervisning efter ansøgning fra den enkelte skole godkende andre fravigelser. Stk. 3. Skolens leder vælger 3. studieretningsfag. Alle studieretningsfag i en studieretning skal have gode muligheder for fagligt samspil.",
      "valid_from": "2013-06-26",
      "valid_to": null
    },
    {
      "provision_ref": "7:86",
      "chapter": "7",
      "section": "86",
      "content": "§ 86. Elever, der følger en fireårig tilrettelæggelse af uddannelsen, kan vælge mellem at udarbejde et studieretningsprojekt, jf. bilag 5, og en projektopgave, jf. bilag 6.",
      "valid_from": "2013-06-26",
      "valid_to": null
    },
    {
      "provision_ref": "7:87",
      "chapter": "7",
      "section": "87",
      "content": "§ 87. Hvis skolens leder godkender en elevs ønske om ikke længere at følge den fireårige tilrettelæggelse af uddannelsen, men i stedet den treårige tilrettelæggelse, skal lederen sikre, at elevens uddannelse sammensættes, så den opfylder kravene hertil i denne bekendtgørelse. Stk. 2. Lederen kan tillade, at elevens studieretningsfag afviger fra resten af klassens efter reglerne i § 19, stk. 3.",
      "valid_from": "2013-06-26",
      "valid_to": null
    },
    {
      "provision_ref": "8:88",
      "chapter": "8",
      "section": "88",
      "content": "§ 88. Skolens leder skal særligt tilrettelægge grundforløbet og det første halve år af studieretningen for elever, der er optaget i pre-IB, således at eleverne derefter har mulighed for at fortsætte i mindst en af skolens studieretninger i uddannelsen til htx og i uddannelsen til IB, jf. dog stk. 2 og 3. Stk. 2. Lederen kan begrænse mulighederne for at ønske blandt skolens studieretninger for elever, der følger den særlige tilrettelæggelse efter stk. 1, og som efter det første år vælger at fortsætte i uddannelsen til htx. Lederen har pligt til at vejlede eleverne herom, inden eleverne skal give skolen endelig besked om, hvorvidt de vil fortsætte i uddannelsen til htx eller i uddannelsen til IB. Stk. 3. Elever, der ved optagelsen ikke opfyldte optagelsesbekendtgørelsens krav for at blive optaget i uddannelsen til htx, kan kun fortsætte i uddannelsen til IB og ikke i uddannelsen til htx.",
      "valid_from": "2013-06-26",
      "valid_to": null
    },
    {
      "provision_ref": "8:89",
      "chapter": "8",
      "section": "89",
      "content": "§ 89. Undervisningssproget i den særlige tilrettelæggelse af grundforløbet og det første halve år af studieretningsforløbet er engelsk.",
      "valid_from": "2013-06-26",
      "valid_to": null
    },
    {
      "provision_ref": "8:90",
      "chapter": "8",
      "section": "90",
      "content": "§ 90. Skolens leder kan ikke ved den særlige tilrettelæggelse af 1. år fravige reglerne i denne bekendtgørelse eller den almene eksamensbekendtgørelse om intern evaluering eller om de prøver, eleverne skal op til i eller ved afslutningen af 1. år.",
      "valid_from": "2013-06-26",
      "valid_to": null
    },
    {
      "provision_ref": "9:91",
      "chapter": "9",
      "section": "91",
      "content": "§ 91. Enkeltfagsundervisning udbydes og tilrettelægges efter reglerne om åben uddannelse.",
      "valid_from": "2013-06-26",
      "valid_to": null
    },
    {
      "provision_ref": "9:92",
      "chapter": "9",
      "section": "92",
      "content": "§ 92. Enkeltfagskursister følger undervisningen på samme vilkår som de øvrige elever, jf. dog § 91. Stk. 2. Undervisningen i de enkelte fag afsluttes med prøve efter reglerne for treårig tilrettelæggelse, jf. dog stk. 3. Stk. 3. Der afholdes en særlig tilrettelagt prøve i studieområdet, jf. bilag 2. Det påhviler skolens leder at sikre, at kursisterne modtager vejledning til at kunne aflægge prøven.",
      "valid_from": "2013-06-26",
      "valid_to": null
    },
    {
      "provision_ref": "9:93",
      "chapter": "9",
      "section": "93",
      "content": "§ 93. Der afsættes kursisttid til den enkelte kursists skriftlige arbejde. Skolens leder forhåndstildeler følgende timer: 1) mindst 75 timer til dansk A, 2) mindst 160 timer til matematik A, 3) mindst 125 timer til fysik og kemi A, 4) mindst 110 timer til øvrige fag på A-niveau med skriftlig prøve, 5) mindst 50 timer til engelsk B, 6) mindst 100 timer til matematik B og 7) mindst 40 timer til øvrige fag med afsluttende skriftlig standpunktskarakter (skriftlig årskarakter). Stk. 2. Ud over den i stk. 1 afsatte kursisttid kan der til alle fag, inklusive fag med skriftlig prøve eller fag, som i det treårige forløb har afsluttende skriftlig standpunktskarakter (skriftlig årskarakter), yderligere afsættes op til 15 timers kursisttid til skriftlig træning i andre fag. Skriftligt arbejde inden for følgende områder skal tilgodeses: 1) rapportering af eksperimentelt arbejde, 2) skriftligt arbejde i fag på B-niveau, som findes på A-niveau, og 3) skriftligt arbejde i øvrige fag, herunder samarbejde om skriftlige arbejder, der involverer flere fag.",
      "valid_from": "2013-06-26",
      "valid_to": null
    },
    {
      "provision_ref": "9:94",
      "chapter": "9",
      "section": "94",
      "content": "§ 94. Kapitel 11 om intern evaluering finder ikke anvendelse ved enkeltfagsundervisning, jf. dog stk. 2. Stk. 2. Lærerne giver to gange årligt kursisterne et tilbud om en vurdering af deres standpunkt. I løbet af sidste semester før undervisningens ophør skal kursister i fag på niveauer, der afsluttes med skriftlig prøve, have tilbud om at udarbejde en skriftlig opgavebesvarelse under eksamenslignende forhold.",
      "valid_from": "2013-06-26",
      "valid_to": null
    },
    {
      "provision_ref": "9:95",
      "chapter": "9",
      "section": "95",
      "content": "§ 95. Skolens leder kan tillade, at en enkeltfagskursist fra andre gymnasiale uddannelser optages i eksisterende klasser eller på eksisterende hold, der indgår i et treårigt uddannelsesforløb.",
      "valid_from": "2013-06-26",
      "valid_to": null
    },
    {
      "provision_ref": "9:96",
      "chapter": "9",
      "section": "96",
      "content": "§ 96. En enkeltfags højere teknisk eksamen, jf. § 3, nr. 2, skal opfylde samme krav til omfang, niveauer og fag som angivet i § 4, stk. 3-6, § 6 og § 9, og den skal omfatte karakterer i en prøve i studieområdet, jf. § 92, stk. 3, og en prøve i en projektopgave, jf. bilag 6, der erstatter studieretningsprojektet. Hvis kursisten tidligere har aflagt prøve i et studieretningsprojekt, kan kursisten dog vælge at lade denne indgå i sin eksamen.",
      "valid_from": "2013-06-26",
      "valid_to": null
    },
    {
      "provision_ref": "9:97",
      "chapter": "9",
      "section": "97",
      "content": "§ 97. Prøve i de enkelte fag aflægges for kursister i den eksamenstermin, der kommer umiddelbart efter undervisningens ophør. Stk. 2. Aflægges prøve senere, aflægges prøven som selvstuderende, medmindre den aflægges som sygeeksamen.",
      "valid_from": "2013-06-26",
      "valid_to": null
    },
    {
      "provision_ref": "10:98",
      "chapter": "10",
      "section": "98",
      "content": "§ 98. Selvstuderende skal indstilles til prøve efter regler i den almene eksamensbekendtgørelse. Forud for indstillingen skal den selvstuderende dokumentere, at et eventuelt eksaminationsgrundlag er til stede. Stk. 2. Selvstuderende aflægger prøve efter de regler, der er fastsat i læreplanen for det pågældende fag, herunder de særlige regler for selvstuderende, der er fastsat i nogle af læreplanerne.",
      "valid_from": "2013-06-26",
      "valid_to": null
    },
    {
      "provision_ref": "10:99",
      "chapter": "10",
      "section": "99",
      "content": "§ 99. Selvstuderende skal tilbydes faglig vejledning, som kan gives individuelt eller i grupper af selvstuderende.",
      "valid_from": "2013-06-26",
      "valid_to": null
    },
    {
      "provision_ref": "10:100",
      "chapter": "10",
      "section": "100",
      "content": "§ 100. Selvstuderende, der ønsker at udarbejde en projektopgave, jf. bilag 6, og som ikke i forvejen har udarbejdet et studieretningsprojekt, udarbejder projektopgaven på et tidspunkt, som skolens leder fastsætter.",
      "valid_from": "2013-06-26",
      "valid_to": null
    },
    {
      "provision_ref": "10:101",
      "chapter": "10",
      "section": "101",
      "content": "§ 101. For selvstuderende, der ønsker at aflægge prøver til en samlet eksamen, gælder reglerne om prøveaflæggelse for enkeltfagsstuderende, jf. § 96, dog ikke med hensyn til uddannelsestid.",
      "valid_from": "2013-06-26",
      "valid_to": null
    },
    {
      "provision_ref": "11:102",
      "chapter": "11",
      "section": "102",
      "content": "§ 102. Skolen udarbejder en evalueringsstrategi. Skolens leder beslutter efter drøftelse med lærere og elever, hvordan strategien omsættes til en evalueringsproces, der omfatter konkret, løbende evaluering af undervisningen og af den enkelte elev både ud fra de mål, der er opstillet for uddannelsen som helhed, og ud fra de mål og bedømmelseskriterier, der er opstillet for fagene m.v., jf. de pågældende læreplaner. Processen skal tilrettelægges, således at 1) eleverne løbende er orienteret om deres faglige standpunkt, og hvilken udviklingsproces de er i, og hvordan de fremadrettet kan forbedre sig, 2) den enkelte lærer er orienteret om klassens eller holdets elevers faglige standpunkt, og hvordan eleverne udvikler sig i lærerens og klassens andre fag og forløb, 3) undervisningen regelmæssigt evalueres med henblik på at vurdere valgte metoder og planlægge kommende forløb, og 4) skolens leder holder sig orienteret om resultatet af de gennemførte evalueringer. Stk. 2. Strategien skal lægges på skolens hjemmeside. Stk. 3. Skolens leder fastlægger ansvarsfordelingen mellem elever, lærere, lærerteam og ledelse for skolens konkrete, løbende evaluering af undervisningen og af den enkelte elev. Skolens leder fastlægger herunder, hvornår og hvordan der skal anvendes fælles evalueringsemner og -metoder på skolen.",
      "valid_from": "2013-06-26",
      "valid_to": null
    },
    {
      "provision_ref": "11:103",
      "chapter": "11",
      "section": "103",
      "content": "§ 103. Skolen beslutter, hvordan evalueringsstrategien og evaluering af særlige faglige og pædagogiske indsatsområder indgår i skolens kvalitetssystem. Stk. 2. Skolen beslutter i overensstemmelse med lov om gennemsigtighed og åbenhed, hvilke dele af de gennemførte evalueringer, jf. stk. 1, der offentliggøres.",
      "valid_from": "2013-06-26",
      "valid_to": null
    },
    {
      "provision_ref": "11:104",
      "chapter": "11",
      "section": "104",
      "content": "§ 104. Alle større projekter skal evalueres særskilt, og resultaterne af evalueringen forelægges skolens leder.",
      "valid_from": "2013-06-26",
      "valid_to": null
    },
    {
      "provision_ref": "11:105",
      "chapter": "11",
      "section": "105",
      "content": "§ 105. Den enkelte elevs faglige standpunkt evalueres ved brug af standpunktskarakterer, interne prøvekarakterer og eventuelle udtalelser. Stk. 2. Standpunktskarakterer udtrykker graden af den enkelte elevs opfyldelse af målene for faglig viden, indsigt og metode i den pågældende læreplan og i forhold til det tidspunkt, hvor karakteren gives. Interne prøvekarakterer udtrykker graden af opfyldelse af målene for faglig viden, indsigt og metode i forhold til den stillede opgave.",
      "valid_from": "2013-06-26",
      "valid_to": null
    },
    {
      "provision_ref": "11:106",
      "chapter": "11",
      "section": "106",
      "content": "§ 106. Eleverne får 1) standpunktskarakterer som led i den løbende evaluering, 2) standpunktskarakterer ved skoleårets afslutning i fag, der ikke afsluttes, og 3) afsluttende standpunktskarakterer (årskarakterer) ved afslutningen af de enkelte fag.",
      "valid_from": "2013-06-26",
      "valid_to": null
    },
    {
      "provision_ref": "11:107",
      "chapter": "11",
      "section": "107",
      "content": "§ 107. Skolens leder fastsætter tidspunkterne for afgivelse af standpunktskarakterer, jf. dog stk. 2. Lederen afgør, om eleverne skal have en standpunktskarakter på det højeste niveau eller standpunktskarakterer på begge niveauer, hvis eleverne samtidig følger et fag på to niveauer. Stk. 2. Ved afslutningen af hvert skoleår får eleverne en standpunktskarakter i de enkelte fag, der ikke afsluttes, medmindre lederen har fritaget eleven for faget i et omfang, der efter lederens vurdering ikke gør det muligt at evaluere eleven. Karakteren indgår i grundlaget for afgørelsen af, om eleven oprykkes til næste år.",
      "valid_from": "2013-06-26",
      "valid_to": null
    },
    {
      "provision_ref": "11:108",
      "chapter": "11",
      "section": "108",
      "content": "§ 108. I fag, der har skriftlig prøve til højere teknisk eksamen, samt i de naturvidenskabelige fag på B-niveau og matematik på B-niveau får eleverne en karakter for det skriftlige standpunkt og en karakter for det mundtlige standpunkt. I alle andre fag sørger skolens leder for, at eleverne får én standpunktskarakter.",
      "valid_from": "2013-06-26",
      "valid_to": null
    },
    {
      "provision_ref": "11:109",
      "chapter": "11",
      "section": "109",
      "content": "§ 109. Eleverne får afsluttende standpunktskarakter (årskarakter) i alle fag, når faget afsluttes, medmindre skolens leder har fritaget eleven for faget i et omfang, der efter lederens vurdering ikke gør det muligt at evaluere eleven. Stk. 2. Eleverne får dog kun afsluttende standpunktskarakter (årskarakter) på det højeste niveau, hvis eleverne samtidig følger et fag på to niveauer.",
      "valid_from": "2013-06-26",
      "valid_to": null
    },
    {
      "provision_ref": "11:110",
      "chapter": "11",
      "section": "110",
      "content": "§ 110. I fag, der har skriftlig prøve til højere teknisk eksamen, samt i de naturvidenskabelige fag på B-niveau og matematik på B-niveau sikrer skolens leder, at eleverne får en afsluttende standpunktskarakter (årskarakter) for det skriftlige standpunkt og en afsluttende standpunktskarakter (årskarakter) for det mundtlige standpunkt. Stk. 2. I alle andre fag får eleven én afsluttende standpunktskarakter (årskarakter).",
      "valid_from": "2013-06-26",
      "valid_to": null
    },
    {
      "provision_ref": "11:111",
      "chapter": "11",
      "section": "111",
      "content": "§ 111. Afsluttende standpunktskarakterer (årskarakterer) skal være indført i eksamensprotokollen, før planen for mundtlig eksamen offentliggøres. Den enkelte elev skal senest tre dage efter planens offentliggørelse være gjort bekendt med sine afsluttende standpunktskarakterer. De afsluttende standpunktskarakterer overføres til elevens eksamensbevis efter reglerne i den almene eksamensbekendtgørelse.",
      "valid_from": "2013-06-26",
      "valid_to": null
    },
    {
      "provision_ref": "11:112",
      "chapter": "11",
      "section": "112",
      "content": "§ 112. I løbet af perioden fra starten af 1. år til undervisningens ophør i slutningen af 3. år skal der afholdes i alt mindst fem prøver, der enten er skriftlige eller mundtlige prøver til eksamen, jf. den almene eksamensbekendtgørelse, eller af skolens leder fastsatte interne skriftlige eller mundtlige prøver, med henblik på, at eleverne får træning i forskellige prøveformer, der indgår i uddannelsen.",
      "valid_from": "2013-06-26",
      "valid_to": null
    },
    {
      "provision_ref": "11:113",
      "chapter": "11",
      "section": "113",
      "content": "§ 113. Senest ved afslutningen af grundforløbet afholdes en intern mundtlig prøve i studieområdet, jf. bilag 2.",
      "valid_from": "2013-06-26",
      "valid_to": null
    },
    {
      "provision_ref": "12:114",
      "chapter": "12",
      "section": "114",
      "content": "§ 114. Hvert lærerteam henholdsvis hver lærer skal ved afslutningen af grundforløbet, ved afslutningen af hvert skoleår og ved afslutningen af undervisningen i det enkelte fag udarbejde en undervisningsbeskrivelse for det enkelte fag. Stk. 2. Undervisningsbeskrivelser, der udarbejdes ved afslutningen af undervisningen i et fag, indgår som baggrundsoplysninger for de mundtlige prøver. Stk. 3. Lærerteamet/læreren skal ved udarbejdelsen af undervisningsbeskrivelsen benytte den af Ministeriet for Børn og Undervisning udarbejdede skabelon i det af ministeriet fastsatte format. Ministeriet kan kræve undervisningsbeskrivelserne indsendt og kan forlange, at dette skal ske i et bestemt elektronisk format. Undervisningsbeskrivelsen skal være tilgængelig for skolens censorer.",
      "valid_from": "2013-06-26",
      "valid_to": null
    },
    {
      "provision_ref": "12:115",
      "chapter": "12",
      "section": "115",
      "content": "§ 115. For elever, som på baggrund af skift af uddannelse, skole eller studieretning eller af andre grunde ikke har fulgt den samme undervisning som de øvrige elever på holdet, udarbejder lærerteamet/læreren om nødvendigt en særskilt undervisningsbeskrivelse.",
      "valid_from": "2013-06-26",
      "valid_to": null
    },
    {
      "provision_ref": "12:116",
      "chapter": "12",
      "section": "116",
      "content": "§ 116. En elev, der har deltaget i undervisningen i et fag eller et forløb uden at fuldføre dette, kan på anmodning få udleveret attestation fra skolens leder for gennemført undervisning og opnåede resultater. Stk. 2. En elev, der har fuldført undervisningen i et fag , og som har fået en afsluttende standpunktskarakter, kan på anmodning få udleveret deltagerbevis fra skolens leder for gennemført undervisning, hvis der ikke har været afholdt prøve i faget, jf. § 37 i den almene eksamensbekendtgørelse. Stk. 3. En elev, der flytter skole og derfor er afskåret fra at fuldføre et fag på B- eller A-niveau, kan, hvis den nye skoles leder finder grundlag herfor, på eksamensbeviset få overført sin sidst givne standpunktskarakter i faget som afsluttende standpunktskarakter for et lavere niveau i faget. Stk. 4. En elev, der har afsluttet et fag på B- eller A-niveau med en karakter i faget under bestågrænsen, kan, hvis skolens leder, blandt andet på baggrund af tidligere givne standpunktskarakterer, finder grundlag herfor, på anmodning få udleveret attestation for, at faget er afsluttet og kan anses for bestået på et lavere niveau. Stk. 5. Det er en betingelse for at få attestation efter stk. 1 og 4 og deltagerbevis efter stk. 2, at eleven har opfyldt kravene i skolens studie- og ordensregler til aktiv deltagelse i undervisningen.",
      "valid_from": "2013-06-26",
      "valid_to": null
    },
    {
      "provision_ref": "13:117",
      "chapter": "13",
      "section": "117",
      "content": "§ 117. Elever, der har et handicap eller andre vanskeligheder, der kan sidestilles hermed, skal have tilbud om specialundervisning eller anden specialpædagogisk bistand (SPS), som imødekommer deres behov. Stk. 2. Undervisning eller støtte tildeles eleven efter skolens leders konkrete vurdering af elevens behov på baggrund af sagkyndige udtalelser. Undervisningen eller støtten iværksættes efter drøftelse med eleven og elevens lærere eller lærerteam. Hvis eleven er undergivet forældremyndighed, skal iværksættelse ske i samarbejde med forældremyndighedens indehaver.",
      "valid_from": "2013-06-26",
      "valid_to": null
    },
    {
      "provision_ref": "13:118",
      "chapter": "13",
      "section": "118",
      "content": "§ 118. For elever, der på grund af handicap ikke har mulighed for at følge et ordinært uddannelsesforløb, kan skolens leder tillade, at det treårige forløb udstrækkes over fire år. Uddannelsestiden er den samme som for et ordinært forløb på tre år.",
      "valid_from": "2013-06-26",
      "valid_to": null
    },
    {
      "provision_ref": "14:119",
      "chapter": "14",
      "section": "119",
      "content": "§ 119. Elever, der midlertidigt på grund af sygdom i længere tid ikke kan følge den almindelige undervisning, skal have tilbud om sygeundervisning.",
      "valid_from": "2013-06-26",
      "valid_to": null
    },
    {
      "provision_ref": "14:120",
      "chapter": "14",
      "section": "120",
      "content": "§ 120. Ved fravær på grund af sygdom, der forventes at vare i længere tid, skal skolens leder snarest og senest to uger (10 skoledage) efter, at eleven sidst deltog i undervisningen, rette henvendelse til eleven. Hvis eleven er undergivet forældremyndighed, skal lederen endvidere rette henvendelse til forældremyndighedens indehaver om iværksættelse af sygeundervisning. Stk. 2. Lederen sørger for, at den nødvendige undervisning iværksættes efter aftale med eleven eller forældremyndighedens indehaver og i nødvendigt omfang elevens lærere eller lærerteam. Stk. 3. Opholder eleven sig på et hospital eller anden institution, træffer lederen aftale med vedkommende institution om sygeundervisningens afvikling.",
      "valid_from": "2013-06-26",
      "valid_to": null
    },
    {
      "provision_ref": "14:121",
      "chapter": "14",
      "section": "121",
      "content": "§ 121. Undervisningens omfang, der til enhver tid må afpasses elevens helbredstilstand, kan normalt ikke overstige fem ugentlige timer og kan normalt ikke strække sig ud over otte uger (40 skoledage). Den gennemførte undervisning erstatter den uddannelsestid, eleven i den pågældende periode ikke har gennemført.",
      "valid_from": "2013-06-26",
      "valid_to": null
    },
    {
      "provision_ref": "14:122",
      "chapter": "14",
      "section": "122",
      "content": "§ 122. Hvis en elev hyppigt på grund af sygdom har haft kortvarige fravær eller forventes at få hyppige, kortvarige fravær, kan eleven få supplerende undervisning i tilknytning til elevens deltagelse i den almindelige undervisning. Stk. 2. Skolens leder træffer afgørelse om undervisning efter stk. 1.",
      "valid_from": "2013-06-26",
      "valid_to": null
    },
    {
      "provision_ref": "14:123",
      "chapter": "14",
      "section": "123",
      "content": "§ 123. For elever, der på grund af langvarig sygdom ikke har mulighed for at følge den ordinære undervisning, kan skolens leder tillade, at det treårige forløb udstrækkes over fire år. Det er en forudsætning herfor, at eleven ikke har udsigt til umiddelbar helbredelse, og at eleven har behov for, at undervisningen begrænses dagligt eller periodevist. Stk. 2. Uddannelsestiden er den samme som for et ordinært forløb på tre år. Stk. 3. §§ 83-86 finder tilsvarende anvendelse. Stk. 4. Eleven skal dokumentere sin sygdom og sit behov, jf. stk. 1, ved en lægeerklæring.",
      "valid_from": "2013-06-26",
      "valid_to": null
    },
    {
      "provision_ref": "15:124",
      "chapter": "15",
      "section": "124",
      "content": "§ 124. En elev kan klage til skolens leder over beslutninger, som er truffet på skolen i henhold til denne bekendtgørelse. Stk. 2. Hvis eleven er undergivet forældremyndighed, kan klage også indgives af forældremyndighedens indehaver.",
      "valid_from": "2013-06-26",
      "valid_to": null
    },
    {
      "provision_ref": "15:125",
      "chapter": "15",
      "section": "125",
      "content": "§ 125. Hvis skolens leder ikke giver eleven medhold i en klage efter § 124, kan eleven eller forældremyndighedens indehaver klage til Ministeriet for Børn og Undervisning over lederens afgørelse, når klagen vedrører retlige spørgsmål. Klagen skal afleveres til lederen inden to uger efter, at lederen har meddelt eleven sin afgørelse. Stk. 2. Skolens leder skal udarbejde en udtalelse i sagen og give klageren lejlighed til at kommentere udtalelsen. Lederen skal give klageren en uges frist til dette. Klageren skal aflevere sine eventuelle kommentarer til lederen, der videresender sagen, inklusive udtalelse og klagerens eventuelle kommentarer, til ministeriet. Stk. 3. Ministeriet kan træffe afgørelse om afvisning af klagen, hvis betingelserne i stk. 1 ikke er opfyldt, om fastholdelse af lederens afgørelse, om ændring af afgørelsen til fordel for klageren eller om hjemvisning af afgørelsen til lederens fornyede behandling.",
      "valid_from": "2013-06-26",
      "valid_to": null
    },
    {
      "provision_ref": "16:126",
      "chapter": "16",
      "section": "126",
      "content": "§ 126. Ministeriet for Børn og Undervisning kan i særlige tilfælde give tilladelse til at fravige denne bekendtgørelses regler, hvis det sker for at fremme forsøgsarbejde og pædagogisk udviklingsarbejde. Stk. 2. Ministeriet for Børn og Undervisning kan desuden gøre undtagelser for en enkelt elev, hvor helt særlige forhold gør sig gældende.",
      "valid_from": "2013-06-26",
      "valid_to": null
    },
    {
      "provision_ref": "17:127",
      "chapter": "17",
      "section": "127",
      "content": "§ 127. Bekendtgørelsen træder i kraft den 1. august 2013. Stk. 2. Samtidig ophæves bekendtgørelse nr. 740 af 23. juni 2010 om uddannelsen til højere teknisk eksamen (htx-bekendtgørelsen).",
      "valid_from": "2013-06-26",
      "valid_to": null
    }
  ],
  "definitions": [
    {
      "term": "fortsættersprog",
      "definition": "sprog, hvori eleven har fulgt prøveforberedende undervisning i folkeskolen i to-fire år i 7",
      "source_provision": "3:10"
    }
  ]
}
