{
  "id": "2013:573",
  "type": "statute",
  "title": "Bekendtgørelse om registrering af køretøjer i Grønland",
  "short_name": "BEK H#LOKDOK04",
  "status": "in_force",
  "issued_date": "2013-05-31",
  "url": "https://www.retsinformation.dk/eli/lta/2013/573/xml",
  "description": "Retsinformation source. DocumentId=AN011528; AccessionNumber=B20130057305; Characters preserved in NFC; ASCII fallback used only for key/file generation.",
  "provisions": [
    {
      "provision_ref": "1:1",
      "chapter": "1",
      "section": "1",
      "content": "§ 1. Politimesteren i Grønland (politiet) forvalter denne bekendtgørelse. Stk. 2. Politiet kan for visse geografiske områder helt eller delvis gøre undtagelser fra kravet om registrering af køretøjer. Stk. 3. Politiet kan dispensere fra § 3, § 7, § 9, stk. 3, § 10, stk. 1, og § 19 når særlige grunde taler derfor. Stk. 4. Politiet kan tillade: 1) At anmodning om en erstatningsattest fremsættes over internettet, jf. § 13. 2) At anmeldelse til omregistrering af et køretøj sker over internettet, jf. § 14."
    },
    {
      "provision_ref": "2:2",
      "chapter": "2",
      "section": "2",
      "content": "§ 2. Følgende typer af køretøjer skal registreres og forsynes med nummerplader eller registreringsmærker, før de tages i brug på færdselslovens område, jf. dog stk. 3 og § 24: 1) Motorkøretøj, jf. dog stk. 2. 2) Påhængsvogn og sættevogn til motorkøretøj. 3) Snescooter. 4) Traktor og motorredskab, hvis køretøjet har en egenvægt over 2.000 kg. Stk. 2. En motorcykel, der er indført til eller fremstillet i Grønland efter den 30. juni 1980, må ikke bruges på færdselslovens område. Stk. 3. Et køretøj som nævnt stk. 1 kan uden registrering føres af en ejer eller en bruger, jf. § 3, stk. 2, på færdselslovens område fra importhavnen til ejerens, respektive brugerens, bopæl og til kortvarig kørsel i anledning af registrering eller reparation."
    },
    {
      "provision_ref": "2:3",
      "chapter": "2",
      "section": "3",
      "content": "§ 3. Et køretøj skal registreres i Grønland, hvis køretøjet har en ejer med bopæl eller hjemsted i Grønland. Med hjemsted for en virksomhed sidestilles et fast driftssted. Stk. 2. Selv om ingen ejer af køretøjet har bopæl eller hjemsted i Grønland, skal der dog ske registrering i Grønland, hvis en fysisk eller juridisk person, der er forskellig fra køretøjets ejer, har en varig brugsret til køretøjet, og brugeren har bopæl eller hjemsted i Grønland. En brugsret anses for varig, hvis brugsretten er aftalt til at vare 30 dage eller mere."
    },
    {
      "provision_ref": "2:4",
      "chapter": "2",
      "section": "4",
      "content": "§ 4. En fysisk person, der er registreret i Folkeregisteret med bopæl i Grønland, anses for at have bopæl i Grønland. Stk. 2. En fysisk person, der ikke er registreret i Folkeregisteret med bopæl i Grønland, anses for at have bopæl i Grønland, hvis den pågældende opholder sig i Grønland i 185 dage eller mere, eller den pågældende opholder sig i Grønland i afbrudte perioder på tilsammen 185 dage eller mere inden for en periode på 12 måneder."
    },
    {
      "provision_ref": "2:5",
      "chapter": "2",
      "section": "5",
      "content": "§ 5. Hvis køretøjets ejer eller bruger er en fysisk person, der samtidig har bopæl i flere lande, skal køretøjet registreres i Grønland, hvis ejeren, respektive brugeren, anses for at have den stærkeste tilknytning til Grønland."
    },
    {
      "provision_ref": "2:6",
      "chapter": "2",
      "section": "6",
      "content": "§ 6. Hvis en registreret ejer eller bruger af et køretøj opgiver sin bopæl eller sit hjemsted i Grønland, skal køretøjet enten afmeldes eller omregistreres til en ny ejer, respektive en ny bruger, hvis den fraflyttende har været styrende for registreringen i Grønland, jf. § 3. Stk. 2. Stk. 1 gælder dog ikke, hvis den pågældende kun tager ophold uden for Grønland i mindre end 185 dage."
    },
    {
      "provision_ref": "2:7",
      "chapter": "2",
      "section": "7",
      "content": "§ 7. Hvis en ejer eller bruger af et køretøj, der er registreret uden for Grønland, etablerer bopæl eller hjemsted i Grønland, og køretøjet er af en type, der skal registreres efter § 2, skal registrering i Grønland ske inden 14 dage efter tilflytningen, medmindre den pågældende har dobbeltdomicil med den stærkeste tilknytning til bopælen i udlandet, jf. § 5."
    },
    {
      "provision_ref": "2:8",
      "chapter": "2",
      "section": "8",
      "content": "§ 8. Et køretøj, der er registreret uden for Grønland, kan ikke samtidig være registreret i Grønland. Stk. 2. Afgør politiet, at køretøjet skal registreres i Grønland, inddrages den udenlandske registreringsattest og nummerplade, respektive gøres registreringsmærket ubrugeligt, og politiet underretter den pågældende udenlandske registreringsmyndighed herom."
    },
    {
      "provision_ref": "3:9",
      "chapter": "3",
      "section": "9",
      "content": "§ 9. Anmeldelse af et køretøj til registrering sker til politiet (indregistrering, omregistrering og afmelding). Stk. 2. Anmeldelse til indregistrering eller omregistrering sker på en blanket, der er godkendt af politiet, jf. dog § 1, stk. 4, nr. 2. Stk. 3. I anmeldelsen skal der oplyses om ejerens fulde navn, CPR-nummer eller GER-nummer og adresse. Hvis en fysisk eller juridisk person har en varig brugsret til køretøjet, skal tilsvarende oplysninger gives om denne. Stk. 4. Hvis køretøjet er eller tidligere har været registreret, skal den seneste registreringsattest afleveres, medmindre attesten er bortkommen eller ikke kan fremskaffes. Stk. 5. Med anmeldelsen skal følge bevis for, at køretøjet er ansvarsforsikret i henhold til bekendtgørelse for Grønland om ansvarsforsikring for motordrevne køretøjer mv. (forsikringsbevis)."
    },
    {
      "provision_ref": "3:10",
      "chapter": "3",
      "section": "10",
      "content": "§ 10. Alene ejeren af et køretøj kan anmelde køretøjet til registrering, jf. dog stk. 4. Stk. 2. Anmeldelse til registrering kan ske efter fuldmagt fra køretøjets ejer. Den, der er i besiddelse af registreringsattesten for køretøjet, anses for bemyndiget af ejeren til at anmelde køretøjet til registrering. Stk. 3. Ved registreringen sker der ikke en egentlig prøvelse af det civilretlige ejerforhold til køretøjet. Er eller har køretøjet tidligere været registreret, men er registreringsattesten bortkommen, eller kan den ikke fremskaffes, sker der en prøvelse af, om anmelderen opfylder betingelserne i § 13 for at få erstattet registreringsattesten. Stk. 4. I tilfælde som nævnt i § 3, stk. 2, påhviler pligten til at anmelde køretøjet til registrering tillige brugeren."
    },
    {
      "provision_ref": "3:11",
      "chapter": "3",
      "section": "11",
      "content": "§ 11. Politiet kan inden indregistrering af et køretøj kræve, at køretøjet forevises for politiet til konstatering af, om køretøjet er i forsvarlig stand. Stk. 2. Påvises der herunder mangler ved køretøjets styretøj, bremser, lygter eller tegngivningsapparater eller i øvrigt mangler, der bevirker, at køretøjet er til fare for færdselssikkerheden, kan registrering nægtes."
    },
    {
      "provision_ref": "3:12",
      "chapter": "3",
      "section": "12",
      "content": "§ 12. Politiet udsteder en attest for registrering af et køretøj. Attesten udleveres til køretøjets ejer, jf. § 10. Er køretøjet registreret med flere ejere, udleveres attesten til den ejer, der ved registreringen er anført som adressat for registreringsattesten."
    },
    {
      "provision_ref": "3:13",
      "chapter": "3",
      "section": "13",
      "content": "§ 13. Politiet udsteder en erstatning for en registreringsattest, der er beskadiget, bortkommen eller ikke kan fremskaffes, hvis en af følgende betingelser er opfyldt: 1) Den, der er registreret som ejer af køretøjet, afgiver en erklæring om, at den originale attest helt eller delvis er bortkommen, eller afleverer den originale registreringsattest i beskadiget stand. 2) Den, der ifølge udskrift af fogedbog, dombog eller lignende er ejer af køretøjet, uden at dette fremgår af registeret, sandsynliggør, at den originale registreringsattest ikke kan fremskaffes. 3) Den, der ifølge skriftlig erklæring fra den registrerede ejer nu er blevet ejer af køretøjet, sandsynliggør, at den originale registreringsattest ikke kan fremskaffes. Stk. 2. Anmodningen skal ske på en blanket, der er godkendt af politiet, jf. dog § 1, stk. 4, nr. 1. Stk. 3. Erstatningsattesten sendes til den registrerede ejer, jf. § 12."
    },
    {
      "provision_ref": "3:14",
      "chapter": "3",
      "section": "14",
      "content": "§ 14. Sker der efter registreringen ændringer i de oplysninger, der er registreret om køretøjet og oplyst på registreringsattesten, skal ændringen anmeldes til politiet, der så udsteder en ny registreringsattest. Dette gælder dog ikke adresseoplysninger. Stk. 2. Hvis køretøjet skifter ejer eller bruger, har ejeren (ved ejerskifte den nye ejer) pligt til at anmelde køretøjet til registrering af ny ejer eller bruger snarest mulig og senest 3 uger efter ejer- eller brugerskiftet, medmindre køretøjet forinden afmeldes. Tilsvarende gælder, hvor en ejer eller bruger af et registreret køretøj ophører med at være ejer, respektive bruger. Stk. 3. Hvis en registreret ejer af et køretøj afgår ved døden, har boet efter den afdøde pligt til at afmelde køretøjet senest 6 måneder efter dødsfaldet, medmindre der forinden sker anmeldelse af en ny ejer af køretøjet i stedet for afdøde, eller køretøjet er registreret med flere ejere."
    },
    {
      "provision_ref": "3:15",
      "chapter": "3",
      "section": "15",
      "content": "§ 15. Konstaterer politiet, at et registreret køretøj har sådanne mangler ved køretøjets styretøj, bremser, lygter eller tegngivningsapparater eller i øvrigt mangler, der bevirker, at køretøjet er til fare for færdselssikkerheden, kan politiet inddrage køretøjets nummerplader og afmelde køretøjet eller give ejeren en frist til at udbedre manglerne. Stk. 2. Har politiet givet ejeren en frist til at udbedre manglerne, og er manglerne ikke udbedret inden fristens udløb, inddrager politiet køretøjets nummerplader. Stk. 3. Stk. 1 og 2 finder tilsvarende anvendelse på en snescooter. Blot inddrager politiet ikke snescooterens registreringsmærker, men i stedet gøres mærkerne ubrugelige, og snescooteren afmeldes, jf. § 16, stk. 3."
    },
    {
      "provision_ref": "3:16",
      "chapter": "3",
      "section": "16",
      "content": "§ 16. Ophugges eller udføres et registreret køretøj fra Grønland, har den senest registrerede ejer pligt til at afmelde køretøjet fra registrering inden 14 dage. Stk. 2. Ved afmeldingen skal køretøjets nummerplader afleveres til politiet. Stk. 3. Ved afmelding af en snescooter skal begge scooterens registreringsmærker gøres ubrugelige. Det sker ved, at politiet eller den, politiet bemyndiger dertil, påklistrer et neutralt mærke af samme størrelse som registreringsmærket oven på registreringsmærket."
    },
    {
      "provision_ref": "3:17",
      "chapter": "3",
      "section": "17",
      "content": "§ 17. Politiet kan afmelde et registreret køretøj, hvis en registreret ejer af køretøjet erklærer, at køretøjets nummerplader eller registreringsmærker er bortkomne eller inddraget. Stk. 2. Modtager politiet nummerpladerne til et køretøj, afmeldes køretøjet, jf. dog § 23."
    },
    {
      "provision_ref": "4:18",
      "chapter": "4",
      "section": "18",
      "content": "§ 18. Et registreret køretøj skal, med de undtagelser der følger af § 22, føre en eller to nummerplader med køretøjets registreringsnummer. Stk. 2. Et køretøjs registreringsnummer følger køretøjet, så længe køretøjet forbliver registreret i Grønland. Stk. 3. Der må kun bruges nummerplader, der er udlånt af politiet. Stk. 4. Et køretøjs registrerede ejer har ansvaret for, at køretøjets nummerplader afleveres til politiet, hvis køretøjer afmeldes eller skal afmeldes. Stk. 5. Findes en nummerplade som hittegods, skal den afleveres til politiet. Politiet udsteder efter anmodning en kvittering for modtagne nummerplader."
    },
    {
      "provision_ref": "4:19",
      "chapter": "4",
      "section": "19",
      "content": "§ 19. Med de undtagelser, der følger af stk. 2 og 3, skal et registreret køretøj føre to nummerplader. Den ene monteres foran og den anden bag på køretøjet. Stk. 2. En registreret motorcykel, påhængsvogn eller sættevogn skal kun føre én nummerplade. Nummerpladen monteres bag på køretøjet. Stk. 3. En registreret traktor skal kun føre én nummerplade. Nummerpladen monteres foran på traktoren."
    },
    {
      "provision_ref": "4:20",
      "chapter": "4",
      "section": "20",
      "content": "§ 20. Nummerpladen monteres uden på køretøjet og således, at den er synlig og let læselig. Stk. 2. Nummerpladen monteres i en lodret eller næsten lodret stilling og i et plan, der er vinkelret på køretøjets længdeakse. Stk. 3. Hvis der bruges skruer ved monteringen, må de ikke anbringes på en sådan måde, at nummerpladens læselighed nedsættes. Skruehovedet skal være dækkes af en hætte i samme farve som nummerpladen. Der må ikke anvendes pynteskruer. Stk. 4. Nummerpladens udformning må ikke ændres. Nummerpladen må ikke påføres mærkater eller anden information eller udsmykning. Nummerpladen må ikke forsynes med rammer eller indfatninger, der dækker nogen del af pladen, bortset fra den del af pladen, der er uden for den opprægede kant. Stk. 5. Nummerpladen skal holdes ren, så den umiddelbart kan læses. Stk. 6. Den bagerste nummerplade skal være belyst i lygtetændingstiden. Dette gælder dog ikke for motorredskaber."
    },
    {
      "provision_ref": "4:21",
      "chapter": "4",
      "section": "21",
      "content": "§ 21. En nummerplade må ikke efterlignes eller anvendes uberettiget. Stk. 2. På et køretøj, der bruges på færdselslovens område, må der ikke anbringes sådanne plader eller påskrifter, der ved deres ydre form, indhold eller den måde, hvorpå de er anbragt, kan forveksles med de plader eller påskrifter, der er påbudt eller tilladt."
    },
    {
      "provision_ref": "4:22",
      "chapter": "4",
      "section": "22",
      "content": "§ 22. En registreret snescooter skal ikke føre en nummerplade, men to klæbemærker med scooterens registreringsnummer (registreringsmærke). Stk. 2. Der må kun bruges registreringsmærker, der er udleveret af politiet. Mærkerne skal ikke afleveres til politiet efter brug. Stk. 3. Registreringsmærkerne påklæbes på hver side af køretøjet på køretøjets kåbe/motorhjælm. Mærkerne skal placeres på en sådan måde, at registreringsnummeret umiddelbart kan læses. Stk. 4. § 18, stk. 2, § 20, stk. 4 og 5, og § 21 finder tilsvarende anvendelse for registreringsmærker."
    },
    {
      "provision_ref": "4:23",
      "chapter": "4",
      "section": "23",
      "content": "§ 23. Hvis en nummerplade eller et registreringsmærke er bortkommen, blevet ulæselig eller på anden måde ubrugbar, skal dette snarest anmeldes til politiet. Stk. 2. En beskadiget nummerplade skal afleveres til politiet. Har køretøjet to nummerplader, og er kun den ene beskadiget, skal begge nummerplader afleveres. Stk. 3. Modtager politiet en beskadiget nummerplade, udleverer politiet nye nummerplader med nyt registreringsnummer, og der udstedes en ny registreringsattest for køretøjet. Tilsvarende gælder for registreringsmærker, hvis politiet modtager anmeldelse om, at et registreringsmærke er mistet eller blevet ulæseligt."
    },
    {
      "provision_ref": "4:24",
      "chapter": "4",
      "section": "24",
      "content": "§ 24. Politiet kan udlevere nummerplader i form af prøveskilte til erhvervsdrivende fysiske eller juridiske personer, der vedvarende og i et ikke uvæsentligt omfang har brug for skiltene i deres erhverv til kørsel som nævnt i § 25. Stk. 2. Prøveskilt udleveres kun, hvis modtageren har tegnet en ansvarsforsikring for kørsel med prøveskiltet efter reg­ler­ne i bekendtgørelse for Grønland om ansvarsforsikring af motordrevne køretøjer mv. Stk. 3. Et prøveskilt udleveres for en periode på 5 år. Stk. 4. Politiet registrerer udlevering af et prøveskilt og udsteder en attest herfor. Stk. 5. Retten til et prøveskilt kan ikke overdrages. Stk. 6. Politiet kan inddrage et prøveskilt, hvis skiltet bruges i strid med § 25, eller hvis rettighedshaveren i øvrigt ophører med at opfylde betingelserne i stk. 1 eller 2."
    },
    {
      "provision_ref": "4:25",
      "chapter": "4",
      "section": "25",
      "content": "§ 25. Prøveskilte bruges til kørsel med uregistreret køretøj som nævnt i § 2, stk. 1. Stk. 2. Prøveskilte må kun bruges til kortvarig kørsel til følgende formål: 1) Kørsel i forbindelse med import eller eksport af et køretøj til/fra det sted i Grønland, hvor importøren/eksportøren har adresse, herunder virksomhedsadresse. 2) Kørsel i forbindelse med afprøvning og indstilling af et nyt køretøj, men ikke til tilkørsel af køretøjet. 3) Kørselsprøve i anledning af reparation af et køretøj, men ikke til tilkørsel af et istandsat køretøj. 4) Afhentning eller udbringning af et køretøj i anledning af reparation eller salg. 5) Kørsel, der er nødvendig i forbindelse med registrering eller godkendelse af et køretøj. 6) Overførsel af et køretøj til anden forhandler, andet udsalgs- eller udstillingssted eller til lager. 7) Demonstration af et køretøj for en forhandler eller dennes personale. 8) Demonstration eller prøve af et køretøj i anledning af salg. Kørslen må kun finde sted efter forudgående anmodning i hvert enkelt tilfælde fra en eventuel køber af et køretøj af den pågældende type. Stk. 3. Et prøveskilt må kun bruges af den, der efter § 24 har fået udleveret prøveskiltet, og de hos denne ansatte. Ved demonstrationskørsel som nævnt i stk. 2, nr. 7 og 8, kan køretøjet med prøveskilte dog udlånes til forhandleren og dennes personale eller den interesserede køber, dennes pårørende og personer, der bistår køberen med at bedømme køretøjet. Stk. 4. Prøveskilte må ikke bruges på køretøjer, der er farlige for færdselssikkerheden. Prøveskilte må heller ikke bruges på køretøjer, der bruges til befordring af gods eller personer, hvis befordringen er uvedkommende for formålet med kørslen, jf. stk. 2. Stk. 5. § 19, § 20, stk. 1-5, og § 21 finder tilsvarende anvendelse på prøveskilte."
    },
    {
      "provision_ref": "5:26",
      "chapter": "5",
      "section": "26",
      "content": "§ 26. Der kan idømmes bøde for overtrædelse af § 2, § 3, § 6, § 7, § 14, § 16, §§ 18-23 og § 25. Stk. 2. Der kan pålægges selskaber m.v. (juridiske personer) strafansvar efter 5. kapitel i kriminalloven for Grønland."
    },
    {
      "provision_ref": "5:27",
      "chapter": "5",
      "section": "27",
      "content": "§ 27. Klager over politiets administration af denne bekendtgørelse afgøres af Landsskatteretten efter §§ 40-46 i skatteforvaltningsloven. Klagerne afgøres i Landsskatteretten efter § 13, stk. 3, i skatteforvaltningsloven. Stk. 2. Der kan ikke klages over politiets afgørelser efter § 11, § 15 og §§ 18-23. Stk. 3. En klage har ikke opsættende virkning. Politiet kan dog tillægge en klage opsættende virkning, hvis særlige omstændigheder taler derfor."
    },
    {
      "provision_ref": "5:28",
      "chapter": "5",
      "section": "28",
      "content": "§ 28. Denne bekendtgørelse gælder ikke forsvarsområder, der er omfattet af artikel II, nr. 3, i Udenrigsministeriets bekendtgørelse nr. 23 af 20. juni 1951 om den i København den 27. april 1951 undertegnede overenskomst i henhold til Den nordatlantiske Traktat mellem Regeringerne i Kongeriget Danmark og Amerikas Forenede Stater om forsvaret af Grønland."
    },
    {
      "provision_ref": "5:29",
      "chapter": "5",
      "section": "29",
      "content": "§ 29. Bekendtgørelsen træder i kraft den 1. august 2013. § 2, stk. 1, nr. 2-4, har dog først virkning fra den 1. november 2013. Stk. 2. Den 1. august 2013 ophæves bekendtgørelse nr. 139 af 29. april 1968 om registrering af motorkøretøjer i Grønland."
    }
  ],
  "provision_versions": [
    {
      "provision_ref": "1:1",
      "chapter": "1",
      "section": "1",
      "content": "§ 1. Politimesteren i Grønland (politiet) forvalter denne bekendtgørelse. Stk. 2. Politiet kan for visse geografiske områder helt eller delvis gøre undtagelser fra kravet om registrering af køretøjer. Stk. 3. Politiet kan dispensere fra § 3, § 7, § 9, stk. 3, § 10, stk. 1, og § 19 når særlige grunde taler derfor. Stk. 4. Politiet kan tillade: 1) At anmodning om en erstatningsattest fremsættes over internettet, jf. § 13. 2) At anmeldelse til omregistrering af et køretøj sker over internettet, jf. § 14.",
      "valid_from": "2013-05-31",
      "valid_to": null
    },
    {
      "provision_ref": "2:2",
      "chapter": "2",
      "section": "2",
      "content": "§ 2. Følgende typer af køretøjer skal registreres og forsynes med nummerplader eller registreringsmærker, før de tages i brug på færdselslovens område, jf. dog stk. 3 og § 24: 1) Motorkøretøj, jf. dog stk. 2. 2) Påhængsvogn og sættevogn til motorkøretøj. 3) Snescooter. 4) Traktor og motorredskab, hvis køretøjet har en egenvægt over 2.000 kg. Stk. 2. En motorcykel, der er indført til eller fremstillet i Grønland efter den 30. juni 1980, må ikke bruges på færdselslovens område. Stk. 3. Et køretøj som nævnt stk. 1 kan uden registrering føres af en ejer eller en bruger, jf. § 3, stk. 2, på færdselslovens område fra importhavnen til ejerens, respektive brugerens, bopæl og til kortvarig kørsel i anledning af registrering eller reparation.",
      "valid_from": "2013-05-31",
      "valid_to": null
    },
    {
      "provision_ref": "2:3",
      "chapter": "2",
      "section": "3",
      "content": "§ 3. Et køretøj skal registreres i Grønland, hvis køretøjet har en ejer med bopæl eller hjemsted i Grønland. Med hjemsted for en virksomhed sidestilles et fast driftssted. Stk. 2. Selv om ingen ejer af køretøjet har bopæl eller hjemsted i Grønland, skal der dog ske registrering i Grønland, hvis en fysisk eller juridisk person, der er forskellig fra køretøjets ejer, har en varig brugsret til køretøjet, og brugeren har bopæl eller hjemsted i Grønland. En brugsret anses for varig, hvis brugsretten er aftalt til at vare 30 dage eller mere.",
      "valid_from": "2013-05-31",
      "valid_to": null
    },
    {
      "provision_ref": "2:4",
      "chapter": "2",
      "section": "4",
      "content": "§ 4. En fysisk person, der er registreret i Folkeregisteret med bopæl i Grønland, anses for at have bopæl i Grønland. Stk. 2. En fysisk person, der ikke er registreret i Folkeregisteret med bopæl i Grønland, anses for at have bopæl i Grønland, hvis den pågældende opholder sig i Grønland i 185 dage eller mere, eller den pågældende opholder sig i Grønland i afbrudte perioder på tilsammen 185 dage eller mere inden for en periode på 12 måneder.",
      "valid_from": "2013-05-31",
      "valid_to": null
    },
    {
      "provision_ref": "2:5",
      "chapter": "2",
      "section": "5",
      "content": "§ 5. Hvis køretøjets ejer eller bruger er en fysisk person, der samtidig har bopæl i flere lande, skal køretøjet registreres i Grønland, hvis ejeren, respektive brugeren, anses for at have den stærkeste tilknytning til Grønland.",
      "valid_from": "2013-05-31",
      "valid_to": null
    },
    {
      "provision_ref": "2:6",
      "chapter": "2",
      "section": "6",
      "content": "§ 6. Hvis en registreret ejer eller bruger af et køretøj opgiver sin bopæl eller sit hjemsted i Grønland, skal køretøjet enten afmeldes eller omregistreres til en ny ejer, respektive en ny bruger, hvis den fraflyttende har været styrende for registreringen i Grønland, jf. § 3. Stk. 2. Stk. 1 gælder dog ikke, hvis den pågældende kun tager ophold uden for Grønland i mindre end 185 dage.",
      "valid_from": "2013-05-31",
      "valid_to": null
    },
    {
      "provision_ref": "2:7",
      "chapter": "2",
      "section": "7",
      "content": "§ 7. Hvis en ejer eller bruger af et køretøj, der er registreret uden for Grønland, etablerer bopæl eller hjemsted i Grønland, og køretøjet er af en type, der skal registreres efter § 2, skal registrering i Grønland ske inden 14 dage efter tilflytningen, medmindre den pågældende har dobbeltdomicil med den stærkeste tilknytning til bopælen i udlandet, jf. § 5.",
      "valid_from": "2013-05-31",
      "valid_to": null
    },
    {
      "provision_ref": "2:8",
      "chapter": "2",
      "section": "8",
      "content": "§ 8. Et køretøj, der er registreret uden for Grønland, kan ikke samtidig være registreret i Grønland. Stk. 2. Afgør politiet, at køretøjet skal registreres i Grønland, inddrages den udenlandske registreringsattest og nummerplade, respektive gøres registreringsmærket ubrugeligt, og politiet underretter den pågældende udenlandske registreringsmyndighed herom.",
      "valid_from": "2013-05-31",
      "valid_to": null
    },
    {
      "provision_ref": "3:9",
      "chapter": "3",
      "section": "9",
      "content": "§ 9. Anmeldelse af et køretøj til registrering sker til politiet (indregistrering, omregistrering og afmelding). Stk. 2. Anmeldelse til indregistrering eller omregistrering sker på en blanket, der er godkendt af politiet, jf. dog § 1, stk. 4, nr. 2. Stk. 3. I anmeldelsen skal der oplyses om ejerens fulde navn, CPR-nummer eller GER-nummer og adresse. Hvis en fysisk eller juridisk person har en varig brugsret til køretøjet, skal tilsvarende oplysninger gives om denne. Stk. 4. Hvis køretøjet er eller tidligere har været registreret, skal den seneste registreringsattest afleveres, medmindre attesten er bortkommen eller ikke kan fremskaffes. Stk. 5. Med anmeldelsen skal følge bevis for, at køretøjet er ansvarsforsikret i henhold til bekendtgørelse for Grønland om ansvarsforsikring for motordrevne køretøjer mv. (forsikringsbevis).",
      "valid_from": "2013-05-31",
      "valid_to": null
    },
    {
      "provision_ref": "3:10",
      "chapter": "3",
      "section": "10",
      "content": "§ 10. Alene ejeren af et køretøj kan anmelde køretøjet til registrering, jf. dog stk. 4. Stk. 2. Anmeldelse til registrering kan ske efter fuldmagt fra køretøjets ejer. Den, der er i besiddelse af registreringsattesten for køretøjet, anses for bemyndiget af ejeren til at anmelde køretøjet til registrering. Stk. 3. Ved registreringen sker der ikke en egentlig prøvelse af det civilretlige ejerforhold til køretøjet. Er eller har køretøjet tidligere været registreret, men er registreringsattesten bortkommen, eller kan den ikke fremskaffes, sker der en prøvelse af, om anmelderen opfylder betingelserne i § 13 for at få erstattet registreringsattesten. Stk. 4. I tilfælde som nævnt i § 3, stk. 2, påhviler pligten til at anmelde køretøjet til registrering tillige brugeren.",
      "valid_from": "2013-05-31",
      "valid_to": null
    },
    {
      "provision_ref": "3:11",
      "chapter": "3",
      "section": "11",
      "content": "§ 11. Politiet kan inden indregistrering af et køretøj kræve, at køretøjet forevises for politiet til konstatering af, om køretøjet er i forsvarlig stand. Stk. 2. Påvises der herunder mangler ved køretøjets styretøj, bremser, lygter eller tegngivningsapparater eller i øvrigt mangler, der bevirker, at køretøjet er til fare for færdselssikkerheden, kan registrering nægtes.",
      "valid_from": "2013-05-31",
      "valid_to": null
    },
    {
      "provision_ref": "3:12",
      "chapter": "3",
      "section": "12",
      "content": "§ 12. Politiet udsteder en attest for registrering af et køretøj. Attesten udleveres til køretøjets ejer, jf. § 10. Er køretøjet registreret med flere ejere, udleveres attesten til den ejer, der ved registreringen er anført som adressat for registreringsattesten.",
      "valid_from": "2013-05-31",
      "valid_to": null
    },
    {
      "provision_ref": "3:13",
      "chapter": "3",
      "section": "13",
      "content": "§ 13. Politiet udsteder en erstatning for en registreringsattest, der er beskadiget, bortkommen eller ikke kan fremskaffes, hvis en af følgende betingelser er opfyldt: 1) Den, der er registreret som ejer af køretøjet, afgiver en erklæring om, at den originale attest helt eller delvis er bortkommen, eller afleverer den originale registreringsattest i beskadiget stand. 2) Den, der ifølge udskrift af fogedbog, dombog eller lignende er ejer af køretøjet, uden at dette fremgår af registeret, sandsynliggør, at den originale registreringsattest ikke kan fremskaffes. 3) Den, der ifølge skriftlig erklæring fra den registrerede ejer nu er blevet ejer af køretøjet, sandsynliggør, at den originale registreringsattest ikke kan fremskaffes. Stk. 2. Anmodningen skal ske på en blanket, der er godkendt af politiet, jf. dog § 1, stk. 4, nr. 1. Stk. 3. Erstatningsattesten sendes til den registrerede ejer, jf. § 12.",
      "valid_from": "2013-05-31",
      "valid_to": null
    },
    {
      "provision_ref": "3:14",
      "chapter": "3",
      "section": "14",
      "content": "§ 14. Sker der efter registreringen ændringer i de oplysninger, der er registreret om køretøjet og oplyst på registreringsattesten, skal ændringen anmeldes til politiet, der så udsteder en ny registreringsattest. Dette gælder dog ikke adresseoplysninger. Stk. 2. Hvis køretøjet skifter ejer eller bruger, har ejeren (ved ejerskifte den nye ejer) pligt til at anmelde køretøjet til registrering af ny ejer eller bruger snarest mulig og senest 3 uger efter ejer- eller brugerskiftet, medmindre køretøjet forinden afmeldes. Tilsvarende gælder, hvor en ejer eller bruger af et registreret køretøj ophører med at være ejer, respektive bruger. Stk. 3. Hvis en registreret ejer af et køretøj afgår ved døden, har boet efter den afdøde pligt til at afmelde køretøjet senest 6 måneder efter dødsfaldet, medmindre der forinden sker anmeldelse af en ny ejer af køretøjet i stedet for afdøde, eller køretøjet er registreret med flere ejere.",
      "valid_from": "2013-05-31",
      "valid_to": null
    },
    {
      "provision_ref": "3:15",
      "chapter": "3",
      "section": "15",
      "content": "§ 15. Konstaterer politiet, at et registreret køretøj har sådanne mangler ved køretøjets styretøj, bremser, lygter eller tegngivningsapparater eller i øvrigt mangler, der bevirker, at køretøjet er til fare for færdselssikkerheden, kan politiet inddrage køretøjets nummerplader og afmelde køretøjet eller give ejeren en frist til at udbedre manglerne. Stk. 2. Har politiet givet ejeren en frist til at udbedre manglerne, og er manglerne ikke udbedret inden fristens udløb, inddrager politiet køretøjets nummerplader. Stk. 3. Stk. 1 og 2 finder tilsvarende anvendelse på en snescooter. Blot inddrager politiet ikke snescooterens registreringsmærker, men i stedet gøres mærkerne ubrugelige, og snescooteren afmeldes, jf. § 16, stk. 3.",
      "valid_from": "2013-05-31",
      "valid_to": null
    },
    {
      "provision_ref": "3:16",
      "chapter": "3",
      "section": "16",
      "content": "§ 16. Ophugges eller udføres et registreret køretøj fra Grønland, har den senest registrerede ejer pligt til at afmelde køretøjet fra registrering inden 14 dage. Stk. 2. Ved afmeldingen skal køretøjets nummerplader afleveres til politiet. Stk. 3. Ved afmelding af en snescooter skal begge scooterens registreringsmærker gøres ubrugelige. Det sker ved, at politiet eller den, politiet bemyndiger dertil, påklistrer et neutralt mærke af samme størrelse som registreringsmærket oven på registreringsmærket.",
      "valid_from": "2013-05-31",
      "valid_to": null
    },
    {
      "provision_ref": "3:17",
      "chapter": "3",
      "section": "17",
      "content": "§ 17. Politiet kan afmelde et registreret køretøj, hvis en registreret ejer af køretøjet erklærer, at køretøjets nummerplader eller registreringsmærker er bortkomne eller inddraget. Stk. 2. Modtager politiet nummerpladerne til et køretøj, afmeldes køretøjet, jf. dog § 23.",
      "valid_from": "2013-05-31",
      "valid_to": null
    },
    {
      "provision_ref": "4:18",
      "chapter": "4",
      "section": "18",
      "content": "§ 18. Et registreret køretøj skal, med de undtagelser der følger af § 22, føre en eller to nummerplader med køretøjets registreringsnummer. Stk. 2. Et køretøjs registreringsnummer følger køretøjet, så længe køretøjet forbliver registreret i Grønland. Stk. 3. Der må kun bruges nummerplader, der er udlånt af politiet. Stk. 4. Et køretøjs registrerede ejer har ansvaret for, at køretøjets nummerplader afleveres til politiet, hvis køretøjer afmeldes eller skal afmeldes. Stk. 5. Findes en nummerplade som hittegods, skal den afleveres til politiet. Politiet udsteder efter anmodning en kvittering for modtagne nummerplader.",
      "valid_from": "2013-05-31",
      "valid_to": null
    },
    {
      "provision_ref": "4:19",
      "chapter": "4",
      "section": "19",
      "content": "§ 19. Med de undtagelser, der følger af stk. 2 og 3, skal et registreret køretøj føre to nummerplader. Den ene monteres foran og den anden bag på køretøjet. Stk. 2. En registreret motorcykel, påhængsvogn eller sættevogn skal kun føre én nummerplade. Nummerpladen monteres bag på køretøjet. Stk. 3. En registreret traktor skal kun føre én nummerplade. Nummerpladen monteres foran på traktoren.",
      "valid_from": "2013-05-31",
      "valid_to": null
    },
    {
      "provision_ref": "4:20",
      "chapter": "4",
      "section": "20",
      "content": "§ 20. Nummerpladen monteres uden på køretøjet og således, at den er synlig og let læselig. Stk. 2. Nummerpladen monteres i en lodret eller næsten lodret stilling og i et plan, der er vinkelret på køretøjets længdeakse. Stk. 3. Hvis der bruges skruer ved monteringen, må de ikke anbringes på en sådan måde, at nummerpladens læselighed nedsættes. Skruehovedet skal være dækkes af en hætte i samme farve som nummerpladen. Der må ikke anvendes pynteskruer. Stk. 4. Nummerpladens udformning må ikke ændres. Nummerpladen må ikke påføres mærkater eller anden information eller udsmykning. Nummerpladen må ikke forsynes med rammer eller indfatninger, der dækker nogen del af pladen, bortset fra den del af pladen, der er uden for den opprægede kant. Stk. 5. Nummerpladen skal holdes ren, så den umiddelbart kan læses. Stk. 6. Den bagerste nummerplade skal være belyst i lygtetændingstiden. Dette gælder dog ikke for motorredskaber.",
      "valid_from": "2013-05-31",
      "valid_to": null
    },
    {
      "provision_ref": "4:21",
      "chapter": "4",
      "section": "21",
      "content": "§ 21. En nummerplade må ikke efterlignes eller anvendes uberettiget. Stk. 2. På et køretøj, der bruges på færdselslovens område, må der ikke anbringes sådanne plader eller påskrifter, der ved deres ydre form, indhold eller den måde, hvorpå de er anbragt, kan forveksles med de plader eller påskrifter, der er påbudt eller tilladt.",
      "valid_from": "2013-05-31",
      "valid_to": null
    },
    {
      "provision_ref": "4:22",
      "chapter": "4",
      "section": "22",
      "content": "§ 22. En registreret snescooter skal ikke føre en nummerplade, men to klæbemærker med scooterens registreringsnummer (registreringsmærke). Stk. 2. Der må kun bruges registreringsmærker, der er udleveret af politiet. Mærkerne skal ikke afleveres til politiet efter brug. Stk. 3. Registreringsmærkerne påklæbes på hver side af køretøjet på køretøjets kåbe/motorhjælm. Mærkerne skal placeres på en sådan måde, at registreringsnummeret umiddelbart kan læses. Stk. 4. § 18, stk. 2, § 20, stk. 4 og 5, og § 21 finder tilsvarende anvendelse for registreringsmærker.",
      "valid_from": "2013-05-31",
      "valid_to": null
    },
    {
      "provision_ref": "4:23",
      "chapter": "4",
      "section": "23",
      "content": "§ 23. Hvis en nummerplade eller et registreringsmærke er bortkommen, blevet ulæselig eller på anden måde ubrugbar, skal dette snarest anmeldes til politiet. Stk. 2. En beskadiget nummerplade skal afleveres til politiet. Har køretøjet to nummerplader, og er kun den ene beskadiget, skal begge nummerplader afleveres. Stk. 3. Modtager politiet en beskadiget nummerplade, udleverer politiet nye nummerplader med nyt registreringsnummer, og der udstedes en ny registreringsattest for køretøjet. Tilsvarende gælder for registreringsmærker, hvis politiet modtager anmeldelse om, at et registreringsmærke er mistet eller blevet ulæseligt.",
      "valid_from": "2013-05-31",
      "valid_to": null
    },
    {
      "provision_ref": "4:24",
      "chapter": "4",
      "section": "24",
      "content": "§ 24. Politiet kan udlevere nummerplader i form af prøveskilte til erhvervsdrivende fysiske eller juridiske personer, der vedvarende og i et ikke uvæsentligt omfang har brug for skiltene i deres erhverv til kørsel som nævnt i § 25. Stk. 2. Prøveskilt udleveres kun, hvis modtageren har tegnet en ansvarsforsikring for kørsel med prøveskiltet efter reg­ler­ne i bekendtgørelse for Grønland om ansvarsforsikring af motordrevne køretøjer mv. Stk. 3. Et prøveskilt udleveres for en periode på 5 år. Stk. 4. Politiet registrerer udlevering af et prøveskilt og udsteder en attest herfor. Stk. 5. Retten til et prøveskilt kan ikke overdrages. Stk. 6. Politiet kan inddrage et prøveskilt, hvis skiltet bruges i strid med § 25, eller hvis rettighedshaveren i øvrigt ophører med at opfylde betingelserne i stk. 1 eller 2.",
      "valid_from": "2013-05-31",
      "valid_to": null
    },
    {
      "provision_ref": "4:25",
      "chapter": "4",
      "section": "25",
      "content": "§ 25. Prøveskilte bruges til kørsel med uregistreret køretøj som nævnt i § 2, stk. 1. Stk. 2. Prøveskilte må kun bruges til kortvarig kørsel til følgende formål: 1) Kørsel i forbindelse med import eller eksport af et køretøj til/fra det sted i Grønland, hvor importøren/eksportøren har adresse, herunder virksomhedsadresse. 2) Kørsel i forbindelse med afprøvning og indstilling af et nyt køretøj, men ikke til tilkørsel af køretøjet. 3) Kørselsprøve i anledning af reparation af et køretøj, men ikke til tilkørsel af et istandsat køretøj. 4) Afhentning eller udbringning af et køretøj i anledning af reparation eller salg. 5) Kørsel, der er nødvendig i forbindelse med registrering eller godkendelse af et køretøj. 6) Overførsel af et køretøj til anden forhandler, andet udsalgs- eller udstillingssted eller til lager. 7) Demonstration af et køretøj for en forhandler eller dennes personale. 8) Demonstration eller prøve af et køretøj i anledning af salg. Kørslen må kun finde sted efter forudgående anmodning i hvert enkelt tilfælde fra en eventuel køber af et køretøj af den pågældende type. Stk. 3. Et prøveskilt må kun bruges af den, der efter § 24 har fået udleveret prøveskiltet, og de hos denne ansatte. Ved demonstrationskørsel som nævnt i stk. 2, nr. 7 og 8, kan køretøjet med prøveskilte dog udlånes til forhandleren og dennes personale eller den interesserede køber, dennes pårørende og personer, der bistår køberen med at bedømme køretøjet. Stk. 4. Prøveskilte må ikke bruges på køretøjer, der er farlige for færdselssikkerheden. Prøveskilte må heller ikke bruges på køretøjer, der bruges til befordring af gods eller personer, hvis befordringen er uvedkommende for formålet med kørslen, jf. stk. 2. Stk. 5. § 19, § 20, stk. 1-5, og § 21 finder tilsvarende anvendelse på prøveskilte.",
      "valid_from": "2013-05-31",
      "valid_to": null
    },
    {
      "provision_ref": "5:26",
      "chapter": "5",
      "section": "26",
      "content": "§ 26. Der kan idømmes bøde for overtrædelse af § 2, § 3, § 6, § 7, § 14, § 16, §§ 18-23 og § 25. Stk. 2. Der kan pålægges selskaber m.v. (juridiske personer) strafansvar efter 5. kapitel i kriminalloven for Grønland.",
      "valid_from": "2013-05-31",
      "valid_to": null
    },
    {
      "provision_ref": "5:27",
      "chapter": "5",
      "section": "27",
      "content": "§ 27. Klager over politiets administration af denne bekendtgørelse afgøres af Landsskatteretten efter §§ 40-46 i skatteforvaltningsloven. Klagerne afgøres i Landsskatteretten efter § 13, stk. 3, i skatteforvaltningsloven. Stk. 2. Der kan ikke klages over politiets afgørelser efter § 11, § 15 og §§ 18-23. Stk. 3. En klage har ikke opsættende virkning. Politiet kan dog tillægge en klage opsættende virkning, hvis særlige omstændigheder taler derfor.",
      "valid_from": "2013-05-31",
      "valid_to": null
    },
    {
      "provision_ref": "5:28",
      "chapter": "5",
      "section": "28",
      "content": "§ 28. Denne bekendtgørelse gælder ikke forsvarsområder, der er omfattet af artikel II, nr. 3, i Udenrigsministeriets bekendtgørelse nr. 23 af 20. juni 1951 om den i København den 27. april 1951 undertegnede overenskomst i henhold til Den nordatlantiske Traktat mellem Regeringerne i Kongeriget Danmark og Amerikas Forenede Stater om forsvaret af Grønland.",
      "valid_from": "2013-05-31",
      "valid_to": null
    },
    {
      "provision_ref": "5:29",
      "chapter": "5",
      "section": "29",
      "content": "§ 29. Bekendtgørelsen træder i kraft den 1. august 2013. § 2, stk. 1, nr. 2-4, har dog først virkning fra den 1. november 2013. Stk. 2. Den 1. august 2013 ophæves bekendtgørelse nr. 139 af 29. april 1968 om registrering af motorkøretøjer i Grønland.",
      "valid_from": "2013-05-31",
      "valid_to": null
    }
  ],
  "definitions": []
}
