{
  "id": "2013:497",
  "type": "statute",
  "title": "Bekendtgørelse om miljøtilsyn",
  "short_name": "BEK H#LOKDOK04",
  "status": "in_force",
  "issued_date": "2013-05-15",
  "url": "https://www.retsinformation.dk/eli/lta/2013/497/xml",
  "description": "Retsinformation source. DocumentId=AL002722; AccessionNumber=B20130049705; Characters preserved in NFC; ASCII fallback used only for key/file generation.",
  "provisions": [
    {
      "provision_ref": "1:1",
      "chapter": "1",
      "section": "1",
      "content": "§ 1. Denne bekendtgørelse fastsætter regler om tilsyn efter lov om miljøbeskyttelse, lov om miljøgodkendelse m.v. af husdyrbrug og lov om forurenet jord. Stk. 2. Bekendtgørelsens kapitel 2 og 3 gælder alene for tilsyn efter lov om miljøbeskyttelse eller lov om miljøgodkendelse m.v. af husdyrbrug med 1) virksomheder, der er optaget på bilag 1 eller 2 til bekendtgørelse om godkendelse af listevirksomhed, 2) husdyrbrug, der er godkendt i henhold til §§ 11 eller 12 i lov om miljøgodkendelse m.v. af husdyrbrug, 3) husdyrbrug over 3 DE, der ikke er omfattet af nr. 2, 4) arealer, der er godkendt i henhold til § 16 i lov om miljøgodkendelse m.v. af husdyrbrug, 5) virksomheder, der er optaget på bilag 1 til bekendtgørelse om brugerbetaling for godkendelse og tilsyn efter lov om miljøbeskyttelse og lov om godkendelse m.v. af husdyrbrug, 6) virksomheder, der er omfattet af bekendtgørelse om miljøkrav i forbindelse med etablering og drift af autoværksteder m.v., og 7) virksomheder, der er omfattet af bekendtgørelse om etablering og drift af renserier."
    },
    {
      "provision_ref": "1:2",
      "chapter": "1",
      "section": "2",
      "content": "§ 2. I denne bekendtgørelse forstås ved: 1) Tilsyn: Enhver form for udøvelse af tilsynsvirksomhed, herunder de aktiviteter, der indgår i myndighedens planlægning, forberedelse og gennemførelse af et konkret tilsynsbesøg, administrativ kontrol af eksempelvis registreringer og måledata, opfølgning i form af afrapportering og håndhævelse med henblik på at sikre, at virksomheder og husdyrbrug m.v. overholder lov om miljøbeskyttelse, lov om miljøgodkendelse m.v. af husdyrbrug, lov om forurenet jord, regler udstedt i medfør af disse love samt afgørelser truffet i medfør af disse. Ved tilsyn forstås desuden revurderinger af godkendelser, meddelt efter § 33 i lov om miljøbeskyttelse, eller efter §§ 11, 12 eller 16 i lov om miljøgodkendelse m.v. af husdyrbrug. 2) Virksomheder: Virksomheder, anlæg, indretninger og aktiviteter. 3) Miljøtilsynsplan: Tilsynsmyndighedens overordnede miljøtilsynsplan, jf. § 3. 4) Miljørisikovurdering: En vurdering, der foretages på baggrund af en risikoscore, som består af en række vægtede parametre, jf. bilag 1. Miljørisikovurderingen foretages med henblik på at fastsætte tilsynsfrekvensen for virksomheder og husdyrbrug. 5) Samlet tilsyn: En gennemgang af virksomheders og husdyrbrugs m.v. samlede miljøforhold. Et samlet tilsyn kan bestå af et eller flere fysiske tilsynsbesøg og administrative tilsyn, som for eksempel gennemgang af virksomhedens egenkontrol m.v. Der indgår som minimum et fysisk tilsyn i et samlet tilsyn, dog ikke ved tilsyn med arealer, der er godkendt efter til § 16 i lov om miljøgodkendelse m.v. af husdyrbrug, på landbrug uden et dyrehold på mere end 3 DE. 6) Basistilsyn: Regelmæssige miljøtilsyn med de virksomheder og husdyrbrug m.v., som er omfattet af § 1, stk. 2. Virksomheder og husdyrbrug m.v. skal have basistilsyn i overensstemmelse med tilsynsfrekvensen i bilag 2. Et basistilsyn skal gennemføres som et samlet tilsyn, jf. nr. 5. 7) Prioriterede tilsyn: Et tilsyn udover basistilsyn målrettet virksomheder eller husdyrbrug m.v., jf. § 1, stk. 2, hvor tilsynsmyndigheden på baggrund af miljørisikovurderingen vurderer, at der skal føres flere tilsyn. Det prioriterede tilsyn kan være et deltilsyn eller et samlet tilsyn, der som minimum er målrettet de områder eller aktiviteter, som er årsagen til tilsynet. Tilsyn, der gennemføres som led i en tilsynskampagne, jf. § 6, regnes som et prioriteret tilsyn. 8) Tilsynskampagne: Afgrænset tilsynsindsats rettet mod en branche eller et miljøtema. I tilsynskampagnen skal der opstilles mål for indsatsen, og effekten af kampagnen skal vurderes."
    },
    {
      "provision_ref": "2:3",
      "chapter": "2",
      "section": "3",
      "content": "§ 3. Tilsynsmyndigheden udarbejder en miljøtilsynsplan, som omfatter de virksomheder og husdyrbrug m.v., der er nævnt i § 1, stk. 2, og som ligger inden for tilsynsmyndighedens kompetenceområde. Miljøtilsynsplanen skal indeholde 1) en angivelse af det geografiske område, som planen omfatter, 2) en generel vurdering af relevante væsentlige miljøproblemer på tilsynsmyndighedens område, 3) en fortegnelse over de virksomheder, der er optaget på bilag 1 til bekendtgørelse om godkendelse af listevirksomhed, og de husdyrbrug, der er omfattet af § 12, stk. 1, nr. 1-3, i lov om miljøgodkendelse m.v. af husdyrbrug, herunder oplysninger om navn, adresse, cvr-nummer og gældende listepunkt, 4) en beskrivelse af tilsynsmyndighedens tilsynsindsats, herunder hvordan et tilsynsbesøg tilrettelægges og gennemføres, og 5) en beskrivelse af eventuelle samarbejdsrelationer med andre myndigheder. Stk. 2. Tilsynsmyndigheden offentliggør et udkast til miljøtilsynsplan digitalt og oplyser samtidig, at enhver har ret til at kommentere udkastet inden for en frist på 4 uger. Hvor Miljøstyrelsen er tilsynsmyndighed, sender styrelsen samtidig med offentliggørelsen udkastet til alle kommunalbestyrelser med anmodning om bemærkninger. Stk. 3. Efter høringsfristens udløb foretager tilsynsmyndigheden de nødvendige ændringer og stiller miljøtilsynsplanen digitalt til rådighed for offentligheden. Stk. 4. Miljøtilsynsplanen opdateres mindst hvert 4. år. Stk. 5. Ved mindre væsentlige ændringer eller opdateringer af miljøtilsynsplanen i den 4-årige periode finder stk. 2 og 3 ikke anvendelse, og miljøtilsynsplanen kan stilles digitalt til rådighed for offentligheden umiddelbart efter ændringen eller opdateringen."
    },
    {
      "provision_ref": "2:4",
      "chapter": "2",
      "section": "4",
      "content": "§ 4. Med udgangspunkt i miljøtilsynsplanen, jf. § 3, stk. 1, og på baggrund af resultaterne af det eller de seneste tilsyn foretager tilsynsmyndigheden en miljørisikovurdering af virksomheder og husdyrbrug, jf. dog stk. 2. Miljørisikovurderingen skal foretages som beskrevet i bilag 1. Stk. 2. Der skal ikke foretages en miljørisikovurdering af arealer godkendt efter § 16 i lov om miljøgodkendelse m.v. af husdyrbrug, på landbrug uden et dyrehold på mere end 3 DE samt af virksomheder omfattet af bekendtgørelse om miljøgodkendelse og samtidig sagsbehandling af ferskvandsdambrug. Stk. 3. Miljørisikovurderingen skal opdateres i nødvendigt omfang efter ethvert tilsyn."
    },
    {
      "provision_ref": "2:5",
      "chapter": "2",
      "section": "5",
      "content": "§ 5. Med udgangspunkt i miljørisikovurderingen, jf. § 4, fastsætter tilsynsmyndigheden en tilsynsfrekvens for hver virksomhed og hvert husdyrbrug ud fra de kriterier, der fremgår af bilag 2. Stk. 2. Tilsynsfrekvensen skal ændres, hvis miljørisikovurderingen giver anledning hertil."
    },
    {
      "provision_ref": "2:6",
      "chapter": "2",
      "section": "6",
      "content": "§ 6. Tilsynsmyndigheden skal gennemføre to tilsynskampagner om året. Stk. 2. Tilsynsmyndigheden offentliggør digitalt en gang om året den samlede konklusion af sin indsats i forbindelse med tilsynskampagner, herunder mål og effekter."
    },
    {
      "provision_ref": "2:7",
      "chapter": "2",
      "section": "7",
      "content": "§ 7. Udover de i §§ 5 og 6 fastsatte tilsyn skal tilsynsmyndigheden føre et aktivt tilsyn og skal herunder føre tilsyn med virksomheder eller husdyrbrug m.v. 1) hurtigst muligt ved væsentlige miljøklager eller væsentlige miljøuheld, 2) når det er relevant før, at en godkendelse meddeles eller revurderes, og 3) senest 6 måneder efter, at der er konstateret væsentlige overtrædelser af love, regler og afgørelser, der er genstand for tilsyn."
    },
    {
      "provision_ref": "3:8",
      "chapter": "3",
      "section": "8",
      "content": "§ 8. Tilsynsmyndigheden udarbejder efter hvert fysisk tilsyn på virksomheden eller husdyrbruget m.v. en tilsynsrapport, der beskriver, om virksomheden eller husdyrbruget m.v. overholder de love, regler og afgørelser, der er genstand for tilsyn. Tilsynsrapporten skal som minimum indeholde følgende oplysninger: 1) Baggrunden for tilsynet. 2) Navn, adresse og cvr-nummer på virksomheden eller husdyrbruget m.v. 3) En angivelse af karakteren af virksomheden eller husdyrbruget m.v. 4) Dato for tidspunktet for tilsynets udførelse. 5) Hvad der er ført tilsyn med. 6) Om der er konstateret jordforurening. 7) Om der er meddelt påbud, forbud eller indskærpelser til virksomheden eller husdyrbruget m.v. 8) Konklusioner på virksomhedens eller husdyrbrugets m.v. seneste indberetninger om egenkontrol, herunder om indberetningen har givet tilsynsmyndigheden anledning til at udstede påbud, forbud eller indskærpelser. Stk. 2. Tilsynsmyndigheden sender tilsynsrapporten til virksomheden eller husdyrbruget m.v. senest 2 måneder efter, at tilsynsbesøget har fundet sted, og meddeler, hvilke oplysninger som agtes offentliggjort. Stk. 3. Tilsynsmyndighedens offentliggørelse sker i overensstemmelse med de begrænsninger, der følger af offentlighedsloven, forvaltningsloven og lov om aktindsigt i miljøoplysninger."
    },
    {
      "provision_ref": "3:9",
      "chapter": "3",
      "section": "9",
      "content": "§ 9. Tilsynsmyndigheden offentliggør digitalt de oplysninger, der fremgår af § 8, stk. 1, nr. 1-8, med de begrænsninger, der følger af § 8, stk. 3, senest 4 måneder efter, at tilsynsbesøget har fundet sted. Stk. 2. Når tilsynsmyndigheden følger op på eventuelle påbud, forbud eller indskærpelser, offentliggøres konklusionen derpå digitalt. Stk. 3. Tilsynsmyndigheden oplyser digitalt, hvis en afgørelse er påklaget. Når der efterfølgende er truffet en endelig administrativ afgørelse, offentliggør tilsynsmyndigheden resultatet heraf. Stk. 4. Tilsynsmyndigheden offentliggør ikke sagsbehandlingsskridt i forbindelse med varsling og meddelelse af påbud efter lov om forurenet jord. Stk. 5. Ved offentliggørelsen af de i § 8, stk. 1, nr. 1-8, nævnte oplysninger skal det oplyses digitalt, at enhver har ret til aktindsigt i de øvrige oplysninger, som tilsynsmyndigheden er i besiddelse af, med de begrænsninger, der følger af offentlighedsloven, forvaltningsloven og lov om aktindsigt i miljøoplysninger."
    },
    {
      "provision_ref": "3:10",
      "chapter": "3",
      "section": "10",
      "content": "§ 10. De oplysninger, der er nævnt i § 9, og som skal være offentligt tilgængelige, skal som minimum vedrøre de seneste to tilsynsbesøg."
    },
    {
      "provision_ref": "4:11",
      "chapter": "4",
      "section": "11",
      "content": "§ 11. Kommunalbestyrelsen skal som tilsyns- og godkendelsesmyndighed årligt indsende en beretning til Miljøstyrelsen om 1) det pågældende års miljøtilsyn udført efter kapitel 9 i lov om miljøbeskyttelse og kapitel 5 i lov om miljøgodkendelse m.v. af husdyrbrug, og 2) miljøgodkendelser meddelt efter kapitel 5 i lov om miljøbeskyttelse samt tilladelser og godkendelser meddelt efter kapitel 3 i lov om miljøgodkendelse m.v. af husdyrbrug. Stk. 2. Beretningen afgives for et kalenderår ad gangen. Kommunalbestyrelsen skal indsende beretningen senest den 1. april det følgende år og offentliggøre beretningen samtidig hermed."
    },
    {
      "provision_ref": "4:12",
      "chapter": "4",
      "section": "12",
      "content": "§ 12. Beretningen skal indeholde følgende oplysninger om det pågældende år: 1) Antal bestående virksomheder og husdyrbrug m.v., som kommunalbestyrelsen fører tilsyn med fordelt på de kategorier, der fremgår af bilag 3. 2) Antal tilsyn, basistilsyn, prioriterede tilsyn, herunder en særskilt opgørelse af antal kampagnetilsyn, og antal besøgte virksomheder og husdyrbrug m.v. 3) Det samlede antal virksomheder og husdyrbrug m.v. pr. 1. januar for det år, som beretningen vedrører, og som er godkendt efter § 33 i lov om miljøbeskyttelse, eller som har en tilladelse efter § 10 eller en godkendelse efter §§ 11, 12 eller 16 i lov om miljøgodkendelse m.v. af husdyrbrug. 4) Antal godkendelser meddelt efter § 33 i lov om miljøbeskyttelse samt antal tilladelser meddelt efter § 10 og antal godkendelser meddelt efter §§ 11, 12 eller 16 i lov om miljøgodkendelse m.v. af husdyrbrug. 5) Antal henstillinger, påbud, forbud, indskærpelser, selvhjælpshandlinger og politianmeldelser fordelt på de forskellige kategorier, som fremgår af bilag 3. 6) Det samlede antal afgørelser vedrørende virksomheder optaget på bilag 1 til bekendtgørelse om godkendelse af listevirksomhed, og husdyrbrug omfattet af § 12, stk. 1, nr. 1-3, i lov om miljøgodkendelse m.v. af husdyrbrug, fordelt på a) afgørelser om, at en udvidelse eller ændring af virksomheden eller husdyrbruget m.v. ikke er godkendelsespligtig, b) påbud og forbud efter § 41 i lov om miljøbeskyttelse, eller § 39 i lov om miljøgodkendelse m.v. af husdyrbrug, og c) revurderinger efter bekendtgørelse om godkendelse af listevirksomhed, eller bekendtgørelse om tilladelse og godkendelse m.v. af husdyrbrug. 7) For hver virksomhed optaget på bilag 1 til bekendtgørelse om godkendelse af listevirksomhed, eller husdyrbrug omfattet af § 12, stk. 1, nr. 1-3, i lov om miljøgodkendelse m.v. af husdyrbrug skal kommunalbestyrelsen på virksomheds- eller husdyrbrugsniveau oplyse: a) Det samlede antal fysiske tilsynsbesøg. b) Dato for gældende godkendelse efter § 33 i lov om miljøbeskyttelse, eller efter § 12, stk. 1, nr. 1- 3, i lov om miljøgodkendelse m.v. af husdyrbrug, herunder meddelte vilkår efter § 41 b i lov om miljøbeskyttelse, eller § 41 i lov om miljøgodkendelse m.v. af husdyrbrug samt weblink for den gældende godkendelse. c) Om der er fastsat emissionsgrænseværdier, der er lempeligere end dem, som følger af BAT-konklusioner, jf. bestemmelserne om fastsættelse af lempeligere emissionsgrænseværdier end dem, der følger af BAT-konklusioner i bekendtgørelse om godkendelse af listevirksomhed, eller bekendtgørelse om tilladelse og godkendelse m.v. af husdyrbrug. d) Om der er udarbejdet en basistilstandsrapport i årets løb, jf. bestemmelserne om udarbejdelse af basistilstandsrapport i bekendtgørelse om godkendelse af listevirksomhed. 8) En opdateret fortegnelse over virksomheder og husdyrbrug m.v., jf. § 3, stk. 1, nr. 3. 9) Brugerbetaling opkrævet for det pågældende år for godkendelser og tilsyn. Stk. 2. For så vidt angår husdyrbrug skal beretningen desuden indeholde oplysninger om, hvorvidt der er konstateret markstakke og i givet fald antallet heraf. Stk. 3. Beretningen efter stk. 1 og 2 skal indeholde kommunalbestyrelsens skriftlige vurdering af og bemærkninger til de meddelte oplysninger."
    },
    {
      "provision_ref": "4:13",
      "chapter": "4",
      "section": "13",
      "content": "§ 13. Indberetningen af de i § 11 nævnte oplysninger skal ske digitalt på et af Miljøstyrelsen udarbejdet skema, som findes på Miljøstyrelsens hjemmeside www.mst.dk ."
    },
    {
      "provision_ref": "4:14",
      "chapter": "4",
      "section": "14",
      "content": "§ 14. Miljøstyrelsen udarbejder i overensstemmelse med §§ 11-13 en årlig beretning om sin indsats som tilsyns- og godkendelsesmyndighed, jf. §§ 40 og 66 i lov om miljøbeskyttelse. Beretningen indeholder tillige styrelsens vurdering af og bemærkninger til sin tilsyns- og godkendelsesindsats."
    },
    {
      "provision_ref": "4:15",
      "chapter": "4",
      "section": "15",
      "content": "§ 15. Miljøstyrelsen informerer digitalt årligt om den landsdækkende tilsyns- og godkendelsesindsats, indeholdende en vurdering heraf for det foregående år."
    },
    {
      "provision_ref": "5:16",
      "chapter": "5",
      "section": "16",
      "content": "§ 16. Kommunalbestyrelsens offentliggørelse efter § 9 kan ikke påklages til Natur- og Miljøklagenævnet. Miljøstyrelsens offentliggørelse efter § 9 kan ikke påklages til miljøministeren."
    },
    {
      "provision_ref": "6:17",
      "chapter": "6",
      "section": "17",
      "content": "§ 17. Bekendtgørelsen træder i kraft den 23. maj 2013, jf. dog stk. 2-3 og §§ 18-21. Stk. 2. Bekendtgørelse nr. 99 af 11. februar 2011 om beretninger om miljøtilsyn og miljøgodkendelser m.v. ophæves, jf. dog stk. 3. Stk. 3. Indberetning for perioden 1. januar til 23. maj 2013 skal udarbejdes og indsendes i overensstemmelse med bekendtgørelse nr. 99 af 11. februar 2011 om beretninger om miljøtilsyn og miljøgodkendelser m.v."
    },
    {
      "provision_ref": "6:18",
      "chapter": "6",
      "section": "18",
      "content": "§ 18. Miljøtilsynsplanen, jf. § 3, skal stilles digitalt til rådighed for offentligheden første gang den 31. juli 2013."
    },
    {
      "provision_ref": "6:19",
      "chapter": "6",
      "section": "19",
      "content": "§ 19. Kapitel 3 finder først anvendelse fra den 7. januar 2014 for følgende virksomheder og husdyrbrug, der er i drift den 7. januar 2013, eller som har indsendt en fuldstændig ansøgning inden den 7. januar 2013, og er i drift senest den 7. januar 2014: 1) Virksomheder, der var (i)-mærket på listen til bilag 1 til bekendtgørelse nr. 486 af 25. maj 2012. 2) Husdyrbrug, der er omfattet af § 12, stk. 1, nr. 1-3, i lov om miljøgodkendelse m.v. af husdyrbrug. Stk. 2. For andre virksomheder og husdyrbrug m.v. omfattet af § 1, stk. 2, end de i stk. 1 nævnte, finder kapitel 3 først anvendelse fra den 7. juli 2015."
    },
    {
      "provision_ref": "6:20",
      "chapter": "6",
      "section": "20",
      "content": "§ 20. Tilsynsmyndigheden skal have fastsat en tilsynsfrekvens for den enkelte virksomhed eller det enkelte husdyrbrug på baggrund af de vægtede parametre i miljørisikovurderingen, jf. bilag 1, for virksomheder optaget på bilag 1 til bekendtgørelse om godkendelse af listevirksomhed samt husdyrbrug omfattet af § 12, stk. 1, nr. 1-3, i lov om miljøgodkendelse m.v. af husdyrbrug første gang senest den 30. juni 2013. Stk. 2. Tilsynsmyndigheden skal have fastsat en tilsynsfrekvens for den enkelte virksomhed eller det enkelte husdyrbrug på baggrund af de vægtede parametre i miljørisikovurderingen, jf. bilag 1, for virksomheder optaget på bilag 2 til bekendtgørelse om godkendelse af listevirksomhed samt husdyrbrug omfattet af §§ 11 og 12, undtagen § 12, stk. 1, nr. 1-3, i lov om miljøgodkendelse m.v. af husdyrbrug første gang senest den 31. december 2013. Stk. 3. For andre virksomheder og husdyrbrug end de i stk. 1 og 2 nævnte skal tilsynsmyndigheden have fastsat en tilsynsfrekvens på baggrund af de vægtede parametre i miljørisikovurderingen, jf. bilag 1, første gang senest den 1. november 2015. Stk. 4. Indtil bestemmelserne om anvendelse af parametrene i miljørisikovurderingen finder anvendelse, skal tilsynsmyndigheden sikre, at basistilsyn og prioriterede tilsyn gennemføres i overensstemmelse med de årlige tilsynsmål, jf. bilag 2."
    },
    {
      "provision_ref": "6:21",
      "chapter": "6",
      "section": "21",
      "content": "§ 21. Tilsynskampagner, jf. § 6, skal gennemføres fra den 1. januar 2014."
    }
  ],
  "provision_versions": [
    {
      "provision_ref": "1:1",
      "chapter": "1",
      "section": "1",
      "content": "§ 1. Denne bekendtgørelse fastsætter regler om tilsyn efter lov om miljøbeskyttelse, lov om miljøgodkendelse m.v. af husdyrbrug og lov om forurenet jord. Stk. 2. Bekendtgørelsens kapitel 2 og 3 gælder alene for tilsyn efter lov om miljøbeskyttelse eller lov om miljøgodkendelse m.v. af husdyrbrug med 1) virksomheder, der er optaget på bilag 1 eller 2 til bekendtgørelse om godkendelse af listevirksomhed, 2) husdyrbrug, der er godkendt i henhold til §§ 11 eller 12 i lov om miljøgodkendelse m.v. af husdyrbrug, 3) husdyrbrug over 3 DE, der ikke er omfattet af nr. 2, 4) arealer, der er godkendt i henhold til § 16 i lov om miljøgodkendelse m.v. af husdyrbrug, 5) virksomheder, der er optaget på bilag 1 til bekendtgørelse om brugerbetaling for godkendelse og tilsyn efter lov om miljøbeskyttelse og lov om godkendelse m.v. af husdyrbrug, 6) virksomheder, der er omfattet af bekendtgørelse om miljøkrav i forbindelse med etablering og drift af autoværksteder m.v., og 7) virksomheder, der er omfattet af bekendtgørelse om etablering og drift af renserier.",
      "valid_from": "2013-05-15",
      "valid_to": null
    },
    {
      "provision_ref": "1:2",
      "chapter": "1",
      "section": "2",
      "content": "§ 2. I denne bekendtgørelse forstås ved: 1) Tilsyn: Enhver form for udøvelse af tilsynsvirksomhed, herunder de aktiviteter, der indgår i myndighedens planlægning, forberedelse og gennemførelse af et konkret tilsynsbesøg, administrativ kontrol af eksempelvis registreringer og måledata, opfølgning i form af afrapportering og håndhævelse med henblik på at sikre, at virksomheder og husdyrbrug m.v. overholder lov om miljøbeskyttelse, lov om miljøgodkendelse m.v. af husdyrbrug, lov om forurenet jord, regler udstedt i medfør af disse love samt afgørelser truffet i medfør af disse. Ved tilsyn forstås desuden revurderinger af godkendelser, meddelt efter § 33 i lov om miljøbeskyttelse, eller efter §§ 11, 12 eller 16 i lov om miljøgodkendelse m.v. af husdyrbrug. 2) Virksomheder: Virksomheder, anlæg, indretninger og aktiviteter. 3) Miljøtilsynsplan: Tilsynsmyndighedens overordnede miljøtilsynsplan, jf. § 3. 4) Miljørisikovurdering: En vurdering, der foretages på baggrund af en risikoscore, som består af en række vægtede parametre, jf. bilag 1. Miljørisikovurderingen foretages med henblik på at fastsætte tilsynsfrekvensen for virksomheder og husdyrbrug. 5) Samlet tilsyn: En gennemgang af virksomheders og husdyrbrugs m.v. samlede miljøforhold. Et samlet tilsyn kan bestå af et eller flere fysiske tilsynsbesøg og administrative tilsyn, som for eksempel gennemgang af virksomhedens egenkontrol m.v. Der indgår som minimum et fysisk tilsyn i et samlet tilsyn, dog ikke ved tilsyn med arealer, der er godkendt efter til § 16 i lov om miljøgodkendelse m.v. af husdyrbrug, på landbrug uden et dyrehold på mere end 3 DE. 6) Basistilsyn: Regelmæssige miljøtilsyn med de virksomheder og husdyrbrug m.v., som er omfattet af § 1, stk. 2. Virksomheder og husdyrbrug m.v. skal have basistilsyn i overensstemmelse med tilsynsfrekvensen i bilag 2. Et basistilsyn skal gennemføres som et samlet tilsyn, jf. nr. 5. 7) Prioriterede tilsyn: Et tilsyn udover basistilsyn målrettet virksomheder eller husdyrbrug m.v., jf. § 1, stk. 2, hvor tilsynsmyndigheden på baggrund af miljørisikovurderingen vurderer, at der skal føres flere tilsyn. Det prioriterede tilsyn kan være et deltilsyn eller et samlet tilsyn, der som minimum er målrettet de områder eller aktiviteter, som er årsagen til tilsynet. Tilsyn, der gennemføres som led i en tilsynskampagne, jf. § 6, regnes som et prioriteret tilsyn. 8) Tilsynskampagne: Afgrænset tilsynsindsats rettet mod en branche eller et miljøtema. I tilsynskampagnen skal der opstilles mål for indsatsen, og effekten af kampagnen skal vurderes.",
      "valid_from": "2013-05-15",
      "valid_to": null
    },
    {
      "provision_ref": "2:3",
      "chapter": "2",
      "section": "3",
      "content": "§ 3. Tilsynsmyndigheden udarbejder en miljøtilsynsplan, som omfatter de virksomheder og husdyrbrug m.v., der er nævnt i § 1, stk. 2, og som ligger inden for tilsynsmyndighedens kompetenceområde. Miljøtilsynsplanen skal indeholde 1) en angivelse af det geografiske område, som planen omfatter, 2) en generel vurdering af relevante væsentlige miljøproblemer på tilsynsmyndighedens område, 3) en fortegnelse over de virksomheder, der er optaget på bilag 1 til bekendtgørelse om godkendelse af listevirksomhed, og de husdyrbrug, der er omfattet af § 12, stk. 1, nr. 1-3, i lov om miljøgodkendelse m.v. af husdyrbrug, herunder oplysninger om navn, adresse, cvr-nummer og gældende listepunkt, 4) en beskrivelse af tilsynsmyndighedens tilsynsindsats, herunder hvordan et tilsynsbesøg tilrettelægges og gennemføres, og 5) en beskrivelse af eventuelle samarbejdsrelationer med andre myndigheder. Stk. 2. Tilsynsmyndigheden offentliggør et udkast til miljøtilsynsplan digitalt og oplyser samtidig, at enhver har ret til at kommentere udkastet inden for en frist på 4 uger. Hvor Miljøstyrelsen er tilsynsmyndighed, sender styrelsen samtidig med offentliggørelsen udkastet til alle kommunalbestyrelser med anmodning om bemærkninger. Stk. 3. Efter høringsfristens udløb foretager tilsynsmyndigheden de nødvendige ændringer og stiller miljøtilsynsplanen digitalt til rådighed for offentligheden. Stk. 4. Miljøtilsynsplanen opdateres mindst hvert 4. år. Stk. 5. Ved mindre væsentlige ændringer eller opdateringer af miljøtilsynsplanen i den 4-årige periode finder stk. 2 og 3 ikke anvendelse, og miljøtilsynsplanen kan stilles digitalt til rådighed for offentligheden umiddelbart efter ændringen eller opdateringen.",
      "valid_from": "2013-05-15",
      "valid_to": null
    },
    {
      "provision_ref": "2:4",
      "chapter": "2",
      "section": "4",
      "content": "§ 4. Med udgangspunkt i miljøtilsynsplanen, jf. § 3, stk. 1, og på baggrund af resultaterne af det eller de seneste tilsyn foretager tilsynsmyndigheden en miljørisikovurdering af virksomheder og husdyrbrug, jf. dog stk. 2. Miljørisikovurderingen skal foretages som beskrevet i bilag 1. Stk. 2. Der skal ikke foretages en miljørisikovurdering af arealer godkendt efter § 16 i lov om miljøgodkendelse m.v. af husdyrbrug, på landbrug uden et dyrehold på mere end 3 DE samt af virksomheder omfattet af bekendtgørelse om miljøgodkendelse og samtidig sagsbehandling af ferskvandsdambrug. Stk. 3. Miljørisikovurderingen skal opdateres i nødvendigt omfang efter ethvert tilsyn.",
      "valid_from": "2013-05-15",
      "valid_to": null
    },
    {
      "provision_ref": "2:5",
      "chapter": "2",
      "section": "5",
      "content": "§ 5. Med udgangspunkt i miljørisikovurderingen, jf. § 4, fastsætter tilsynsmyndigheden en tilsynsfrekvens for hver virksomhed og hvert husdyrbrug ud fra de kriterier, der fremgår af bilag 2. Stk. 2. Tilsynsfrekvensen skal ændres, hvis miljørisikovurderingen giver anledning hertil.",
      "valid_from": "2013-05-15",
      "valid_to": null
    },
    {
      "provision_ref": "2:6",
      "chapter": "2",
      "section": "6",
      "content": "§ 6. Tilsynsmyndigheden skal gennemføre to tilsynskampagner om året. Stk. 2. Tilsynsmyndigheden offentliggør digitalt en gang om året den samlede konklusion af sin indsats i forbindelse med tilsynskampagner, herunder mål og effekter.",
      "valid_from": "2013-05-15",
      "valid_to": null
    },
    {
      "provision_ref": "2:7",
      "chapter": "2",
      "section": "7",
      "content": "§ 7. Udover de i §§ 5 og 6 fastsatte tilsyn skal tilsynsmyndigheden føre et aktivt tilsyn og skal herunder føre tilsyn med virksomheder eller husdyrbrug m.v. 1) hurtigst muligt ved væsentlige miljøklager eller væsentlige miljøuheld, 2) når det er relevant før, at en godkendelse meddeles eller revurderes, og 3) senest 6 måneder efter, at der er konstateret væsentlige overtrædelser af love, regler og afgørelser, der er genstand for tilsyn.",
      "valid_from": "2013-05-15",
      "valid_to": null
    },
    {
      "provision_ref": "3:8",
      "chapter": "3",
      "section": "8",
      "content": "§ 8. Tilsynsmyndigheden udarbejder efter hvert fysisk tilsyn på virksomheden eller husdyrbruget m.v. en tilsynsrapport, der beskriver, om virksomheden eller husdyrbruget m.v. overholder de love, regler og afgørelser, der er genstand for tilsyn. Tilsynsrapporten skal som minimum indeholde følgende oplysninger: 1) Baggrunden for tilsynet. 2) Navn, adresse og cvr-nummer på virksomheden eller husdyrbruget m.v. 3) En angivelse af karakteren af virksomheden eller husdyrbruget m.v. 4) Dato for tidspunktet for tilsynets udførelse. 5) Hvad der er ført tilsyn med. 6) Om der er konstateret jordforurening. 7) Om der er meddelt påbud, forbud eller indskærpelser til virksomheden eller husdyrbruget m.v. 8) Konklusioner på virksomhedens eller husdyrbrugets m.v. seneste indberetninger om egenkontrol, herunder om indberetningen har givet tilsynsmyndigheden anledning til at udstede påbud, forbud eller indskærpelser. Stk. 2. Tilsynsmyndigheden sender tilsynsrapporten til virksomheden eller husdyrbruget m.v. senest 2 måneder efter, at tilsynsbesøget har fundet sted, og meddeler, hvilke oplysninger som agtes offentliggjort. Stk. 3. Tilsynsmyndighedens offentliggørelse sker i overensstemmelse med de begrænsninger, der følger af offentlighedsloven, forvaltningsloven og lov om aktindsigt i miljøoplysninger.",
      "valid_from": "2013-05-15",
      "valid_to": null
    },
    {
      "provision_ref": "3:9",
      "chapter": "3",
      "section": "9",
      "content": "§ 9. Tilsynsmyndigheden offentliggør digitalt de oplysninger, der fremgår af § 8, stk. 1, nr. 1-8, med de begrænsninger, der følger af § 8, stk. 3, senest 4 måneder efter, at tilsynsbesøget har fundet sted. Stk. 2. Når tilsynsmyndigheden følger op på eventuelle påbud, forbud eller indskærpelser, offentliggøres konklusionen derpå digitalt. Stk. 3. Tilsynsmyndigheden oplyser digitalt, hvis en afgørelse er påklaget. Når der efterfølgende er truffet en endelig administrativ afgørelse, offentliggør tilsynsmyndigheden resultatet heraf. Stk. 4. Tilsynsmyndigheden offentliggør ikke sagsbehandlingsskridt i forbindelse med varsling og meddelelse af påbud efter lov om forurenet jord. Stk. 5. Ved offentliggørelsen af de i § 8, stk. 1, nr. 1-8, nævnte oplysninger skal det oplyses digitalt, at enhver har ret til aktindsigt i de øvrige oplysninger, som tilsynsmyndigheden er i besiddelse af, med de begrænsninger, der følger af offentlighedsloven, forvaltningsloven og lov om aktindsigt i miljøoplysninger.",
      "valid_from": "2013-05-15",
      "valid_to": null
    },
    {
      "provision_ref": "3:10",
      "chapter": "3",
      "section": "10",
      "content": "§ 10. De oplysninger, der er nævnt i § 9, og som skal være offentligt tilgængelige, skal som minimum vedrøre de seneste to tilsynsbesøg.",
      "valid_from": "2013-05-15",
      "valid_to": null
    },
    {
      "provision_ref": "4:11",
      "chapter": "4",
      "section": "11",
      "content": "§ 11. Kommunalbestyrelsen skal som tilsyns- og godkendelsesmyndighed årligt indsende en beretning til Miljøstyrelsen om 1) det pågældende års miljøtilsyn udført efter kapitel 9 i lov om miljøbeskyttelse og kapitel 5 i lov om miljøgodkendelse m.v. af husdyrbrug, og 2) miljøgodkendelser meddelt efter kapitel 5 i lov om miljøbeskyttelse samt tilladelser og godkendelser meddelt efter kapitel 3 i lov om miljøgodkendelse m.v. af husdyrbrug. Stk. 2. Beretningen afgives for et kalenderår ad gangen. Kommunalbestyrelsen skal indsende beretningen senest den 1. april det følgende år og offentliggøre beretningen samtidig hermed.",
      "valid_from": "2013-05-15",
      "valid_to": null
    },
    {
      "provision_ref": "4:12",
      "chapter": "4",
      "section": "12",
      "content": "§ 12. Beretningen skal indeholde følgende oplysninger om det pågældende år: 1) Antal bestående virksomheder og husdyrbrug m.v., som kommunalbestyrelsen fører tilsyn med fordelt på de kategorier, der fremgår af bilag 3. 2) Antal tilsyn, basistilsyn, prioriterede tilsyn, herunder en særskilt opgørelse af antal kampagnetilsyn, og antal besøgte virksomheder og husdyrbrug m.v. 3) Det samlede antal virksomheder og husdyrbrug m.v. pr. 1. januar for det år, som beretningen vedrører, og som er godkendt efter § 33 i lov om miljøbeskyttelse, eller som har en tilladelse efter § 10 eller en godkendelse efter §§ 11, 12 eller 16 i lov om miljøgodkendelse m.v. af husdyrbrug. 4) Antal godkendelser meddelt efter § 33 i lov om miljøbeskyttelse samt antal tilladelser meddelt efter § 10 og antal godkendelser meddelt efter §§ 11, 12 eller 16 i lov om miljøgodkendelse m.v. af husdyrbrug. 5) Antal henstillinger, påbud, forbud, indskærpelser, selvhjælpshandlinger og politianmeldelser fordelt på de forskellige kategorier, som fremgår af bilag 3. 6) Det samlede antal afgørelser vedrørende virksomheder optaget på bilag 1 til bekendtgørelse om godkendelse af listevirksomhed, og husdyrbrug omfattet af § 12, stk. 1, nr. 1-3, i lov om miljøgodkendelse m.v. af husdyrbrug, fordelt på a) afgørelser om, at en udvidelse eller ændring af virksomheden eller husdyrbruget m.v. ikke er godkendelsespligtig, b) påbud og forbud efter § 41 i lov om miljøbeskyttelse, eller § 39 i lov om miljøgodkendelse m.v. af husdyrbrug, og c) revurderinger efter bekendtgørelse om godkendelse af listevirksomhed, eller bekendtgørelse om tilladelse og godkendelse m.v. af husdyrbrug. 7) For hver virksomhed optaget på bilag 1 til bekendtgørelse om godkendelse af listevirksomhed, eller husdyrbrug omfattet af § 12, stk. 1, nr. 1-3, i lov om miljøgodkendelse m.v. af husdyrbrug skal kommunalbestyrelsen på virksomheds- eller husdyrbrugsniveau oplyse: a) Det samlede antal fysiske tilsynsbesøg. b) Dato for gældende godkendelse efter § 33 i lov om miljøbeskyttelse, eller efter § 12, stk. 1, nr. 1- 3, i lov om miljøgodkendelse m.v. af husdyrbrug, herunder meddelte vilkår efter § 41 b i lov om miljøbeskyttelse, eller § 41 i lov om miljøgodkendelse m.v. af husdyrbrug samt weblink for den gældende godkendelse. c) Om der er fastsat emissionsgrænseværdier, der er lempeligere end dem, som følger af BAT-konklusioner, jf. bestemmelserne om fastsættelse af lempeligere emissionsgrænseværdier end dem, der følger af BAT-konklusioner i bekendtgørelse om godkendelse af listevirksomhed, eller bekendtgørelse om tilladelse og godkendelse m.v. af husdyrbrug. d) Om der er udarbejdet en basistilstandsrapport i årets løb, jf. bestemmelserne om udarbejdelse af basistilstandsrapport i bekendtgørelse om godkendelse af listevirksomhed. 8) En opdateret fortegnelse over virksomheder og husdyrbrug m.v., jf. § 3, stk. 1, nr. 3. 9) Brugerbetaling opkrævet for det pågældende år for godkendelser og tilsyn. Stk. 2. For så vidt angår husdyrbrug skal beretningen desuden indeholde oplysninger om, hvorvidt der er konstateret markstakke og i givet fald antallet heraf. Stk. 3. Beretningen efter stk. 1 og 2 skal indeholde kommunalbestyrelsens skriftlige vurdering af og bemærkninger til de meddelte oplysninger.",
      "valid_from": "2013-05-15",
      "valid_to": null
    },
    {
      "provision_ref": "4:13",
      "chapter": "4",
      "section": "13",
      "content": "§ 13. Indberetningen af de i § 11 nævnte oplysninger skal ske digitalt på et af Miljøstyrelsen udarbejdet skema, som findes på Miljøstyrelsens hjemmeside www.mst.dk .",
      "valid_from": "2013-05-15",
      "valid_to": null
    },
    {
      "provision_ref": "4:14",
      "chapter": "4",
      "section": "14",
      "content": "§ 14. Miljøstyrelsen udarbejder i overensstemmelse med §§ 11-13 en årlig beretning om sin indsats som tilsyns- og godkendelsesmyndighed, jf. §§ 40 og 66 i lov om miljøbeskyttelse. Beretningen indeholder tillige styrelsens vurdering af og bemærkninger til sin tilsyns- og godkendelsesindsats.",
      "valid_from": "2013-05-15",
      "valid_to": null
    },
    {
      "provision_ref": "4:15",
      "chapter": "4",
      "section": "15",
      "content": "§ 15. Miljøstyrelsen informerer digitalt årligt om den landsdækkende tilsyns- og godkendelsesindsats, indeholdende en vurdering heraf for det foregående år.",
      "valid_from": "2013-05-15",
      "valid_to": null
    },
    {
      "provision_ref": "5:16",
      "chapter": "5",
      "section": "16",
      "content": "§ 16. Kommunalbestyrelsens offentliggørelse efter § 9 kan ikke påklages til Natur- og Miljøklagenævnet. Miljøstyrelsens offentliggørelse efter § 9 kan ikke påklages til miljøministeren.",
      "valid_from": "2013-05-15",
      "valid_to": null
    },
    {
      "provision_ref": "6:17",
      "chapter": "6",
      "section": "17",
      "content": "§ 17. Bekendtgørelsen træder i kraft den 23. maj 2013, jf. dog stk. 2-3 og §§ 18-21. Stk. 2. Bekendtgørelse nr. 99 af 11. februar 2011 om beretninger om miljøtilsyn og miljøgodkendelser m.v. ophæves, jf. dog stk. 3. Stk. 3. Indberetning for perioden 1. januar til 23. maj 2013 skal udarbejdes og indsendes i overensstemmelse med bekendtgørelse nr. 99 af 11. februar 2011 om beretninger om miljøtilsyn og miljøgodkendelser m.v.",
      "valid_from": "2013-05-15",
      "valid_to": null
    },
    {
      "provision_ref": "6:18",
      "chapter": "6",
      "section": "18",
      "content": "§ 18. Miljøtilsynsplanen, jf. § 3, skal stilles digitalt til rådighed for offentligheden første gang den 31. juli 2013.",
      "valid_from": "2013-05-15",
      "valid_to": null
    },
    {
      "provision_ref": "6:19",
      "chapter": "6",
      "section": "19",
      "content": "§ 19. Kapitel 3 finder først anvendelse fra den 7. januar 2014 for følgende virksomheder og husdyrbrug, der er i drift den 7. januar 2013, eller som har indsendt en fuldstændig ansøgning inden den 7. januar 2013, og er i drift senest den 7. januar 2014: 1) Virksomheder, der var (i)-mærket på listen til bilag 1 til bekendtgørelse nr. 486 af 25. maj 2012. 2) Husdyrbrug, der er omfattet af § 12, stk. 1, nr. 1-3, i lov om miljøgodkendelse m.v. af husdyrbrug. Stk. 2. For andre virksomheder og husdyrbrug m.v. omfattet af § 1, stk. 2, end de i stk. 1 nævnte, finder kapitel 3 først anvendelse fra den 7. juli 2015.",
      "valid_from": "2013-05-15",
      "valid_to": null
    },
    {
      "provision_ref": "6:20",
      "chapter": "6",
      "section": "20",
      "content": "§ 20. Tilsynsmyndigheden skal have fastsat en tilsynsfrekvens for den enkelte virksomhed eller det enkelte husdyrbrug på baggrund af de vægtede parametre i miljørisikovurderingen, jf. bilag 1, for virksomheder optaget på bilag 1 til bekendtgørelse om godkendelse af listevirksomhed samt husdyrbrug omfattet af § 12, stk. 1, nr. 1-3, i lov om miljøgodkendelse m.v. af husdyrbrug første gang senest den 30. juni 2013. Stk. 2. Tilsynsmyndigheden skal have fastsat en tilsynsfrekvens for den enkelte virksomhed eller det enkelte husdyrbrug på baggrund af de vægtede parametre i miljørisikovurderingen, jf. bilag 1, for virksomheder optaget på bilag 2 til bekendtgørelse om godkendelse af listevirksomhed samt husdyrbrug omfattet af §§ 11 og 12, undtagen § 12, stk. 1, nr. 1-3, i lov om miljøgodkendelse m.v. af husdyrbrug første gang senest den 31. december 2013. Stk. 3. For andre virksomheder og husdyrbrug end de i stk. 1 og 2 nævnte skal tilsynsmyndigheden have fastsat en tilsynsfrekvens på baggrund af de vægtede parametre i miljørisikovurderingen, jf. bilag 1, første gang senest den 1. november 2015. Stk. 4. Indtil bestemmelserne om anvendelse af parametrene i miljørisikovurderingen finder anvendelse, skal tilsynsmyndigheden sikre, at basistilsyn og prioriterede tilsyn gennemføres i overensstemmelse med de årlige tilsynsmål, jf. bilag 2.",
      "valid_from": "2013-05-15",
      "valid_to": null
    },
    {
      "provision_ref": "6:21",
      "chapter": "6",
      "section": "21",
      "content": "§ 21. Tilsynskampagner, jf. § 6, skal gennemføres fra den 1. januar 2014.",
      "valid_from": "2013-05-15",
      "valid_to": null
    }
  ],
  "definitions": [
    {
      "term": "tilsyn",
      "definition": "desuden revurderinger af godkendelser, meddelt efter § 33 i lov om miljøbeskyttelse, eller efter §§ 11, 12 eller 16 i lov om miljøgodkendelse m",
      "source_provision": "1:2"
    }
  ]
}
