{
  "id": "2013:913",
  "type": "statute",
  "title": "Bekendtgørelse om anvendelse af Nøglehulsmærket",
  "short_name": "BEK H#LOKDOK04",
  "status": "in_force",
  "issued_date": "2013-07-04",
  "url": "https://www.retsinformation.dk/eli/lta/2013/913/xml",
  "description": "Retsinformation source. DocumentId=AH004963; AccessionNumber=B20130091305; Characters preserved in NFC; ASCII fallback used only for key/file generation.",
  "provisions": [
    {
      "provision_ref": "1:1",
      "chapter": "1",
      "section": "1",
      "content": "§ 1. Denne bekendtgørelse vedrører den frivillige anvendelse af Nøglehulsmærket."
    },
    {
      "provision_ref": "2:2",
      "chapter": "2",
      "section": "2",
      "content": "§ 2. Nøglehulsmærket er et frivilligt ernæringsmærke, der inden for de i bilag 2 nævnte fødevaregrupper fremhæver det bedre valg af fødevarer ud fra kriterier om indhold af fedt og, hvor relevant, sukkerarter, salt og kostfibre. Stk. 2. Nøglehulsmærkets grafiske udformning, der skal anvendes, fremgår af bilag 1. Nøglehulsmærket skal ledsages af mærket ®. Stk. 3. Symbolet skal benyttes i enten grønt eller sort tryk. Stk. 4. Den grafiske udformning af logoet for Nøglehullet på spisesteder, der skal anvendes, fremgår af bilag 1."
    },
    {
      "provision_ref": "3:3",
      "chapter": "3",
      "section": "3",
      "content": "§ 3. I denne bekendtgørelse forstås ved: 1) Fuldkorn: Hele kernen af korn/cerealier (kim, endosperm og klid); kernen kan være formalet, knækket eller lignende, men bestanddelene skal, for de respektive cerealier, indgå i samme forhold som i den intakte kerne. »Cerealier« forstås som hvede, spelt, rug, havre, byg, majs, ris, hirse, durra og andre Sorghum-arter. 2) Færdigpakkede fødevarer: Fødevarer, som før og uden direkte sammenhæng med salg er indesluttet i en indpakning, der er bestemt til først at brydes af forbrugerne eller storkøkkener som cateringvirksomheder, restauranter, kantiner og institutionskøkkener. Dette gælder uanset, om indpakningen omslutter varen helt eller delvist, forudsat at indholdet ikke kan ændres, uden at indpakningen åbnes eller ændres. 3) Konceptstyret spisested: Et konceptstyret spisested indgår som et af flere decentrale spisesteder, som er centralt forbundet. Det er alene den centrale enhed, der varetager ansvaret for produktudvikling, menuplanlægning, menufastsættelse samt dokumentation for den ernæringsmæssige sammensætning af den enkelte madret, således at det konceptstyrede spisested ikke ændrer eller afviger fra menuplaner, opskrifter og mængdeangivelser, der er fastlagt centralt. 4) Madretter: En madret består af følgende 3 dele: En proteindel (som består af eksempelvis kød, fisk, æg eller bælgfrugter), en stivelsesdel (som består af eksempelvis kartofler, pasta, ris, brød - gerne af fuldkornstypen) og en grønsagsdel (som består af eksempelvis grønsager, bælgfrugter eller frugt). 5) Serveringssted: Et spisested, hvor madretter eller dele heraf ikke produceres eller tilberedes, men alene anrettes og eventuelt opvarmes før servering. 6) Spisesteder: Restauranter, caféer, kantiner, boder, take-away, delikatesseafdelinger, cateringvirksomheder, institutionskøkkener, marketenderier samt lignende fødevarevirksomhed, der udøver spisestedsdrift, samt serveringssteder. 7) Spisestedsdrift: Spisesteders tilberedning, servering eller levering af ikke-færdigpakkede fødevarer."
    },
    {
      "provision_ref": "4:4",
      "chapter": "4",
      "section": "4",
      "content": "§ 4. Sødestoffer (fødevaretilsætningsstoffer) og godkendte nye fødevarer eller nye fødevareingredienser (novel food) med sødende egenskaber må ikke anvendes i nøglehulsmærkede fødevarer. Stk. 2. Olie og/eller andet fedt, som anvendes i nøglehulsmærkede fødevarer, må højst indeholde 2 g industrielt fremstillede transfedtsyrer per 100 g olie og/eller fedt."
    },
    {
      "provision_ref": "4:5",
      "chapter": "4",
      "section": "5",
      "content": "§ 5. Nøglehulsmærket må ikke benyttes på fødevarer, der er beregnet til børn op til 3 år."
    },
    {
      "provision_ref": "4:6",
      "chapter": "4",
      "section": "6",
      "content": "§ 6. Enhver benyttelse af Nøglehulsmærket i markedsføringen af fødevarer skal ske på en tydelig og ikke vildledende måde."
    },
    {
      "provision_ref": "5:7",
      "chapter": "5",
      "section": "7",
      "content": "§ 7. Nøglehulsmærket kan benyttes i markedsføringen af færdigpakkede fødevarer, der er omfattet af de i bilag 2 angivne fødevaregrupper, hvis de opfylder samtlige kriterier for alle de næringsstoffer, der relaterer sig til den pågældende fødevaregruppe."
    },
    {
      "provision_ref": "5:8",
      "chapter": "5",
      "section": "8",
      "content": "§ 8. Nøglehulsmærket skal benyttes på færdigpakkede fødevarers emballage, når mærket tillige ønskes benyttet i anden form for markedsføring af disse fødevarer."
    },
    {
      "provision_ref": "6:9",
      "chapter": "6",
      "section": "9",
      "content": "§ 9. Nøglehulsmærket kan benyttes i markedsføringen af ikke-færdigpakkede fødevarer, der er omfattet af fødevaregruppe 12, 18 og 19 i bilag 2, hvis de opfylder de relevante kriterier i bilaget."
    },
    {
      "provision_ref": "7:10",
      "chapter": "7",
      "section": "10",
      "content": "§ 10. Nøglehulsmærket kan benyttes i markedsføringen af ikke-færdigpakkede fødevarer på spisesteder i overensstemmelse med §§ 11-18, som kun gælder for spisesteder."
    },
    {
      "provision_ref": "7:11",
      "chapter": "7",
      "section": "11",
      "content": "§ 11. Et spisested skal dagligt tilbyde mindst én madret, der er omfattet af en af de i bilag 2 angivne fødevaregrupper 14-17, og som opfylder samtlige kriterier for energi og alle de næringsstoffer, der relaterer sig til den pågældende fødevaregruppe. Spisestedet skal ligeledes tilbyde vand eller nøglehulsmærkede drikkevarer til nøglehulsmærkede madretter."
    },
    {
      "provision_ref": "7:12",
      "chapter": "7",
      "section": "12",
      "content": "§ 12. Tilbyder et spisested brød omfattet af fødevaregruppe 20 i bilag 2, skal mindst ét af disse tilbud opfylde samtlige kriterier for denne fødevaregruppe. Hvis der hertil tilbydes fedtstof omfattet af fødevaregruppe 9 i bilag 2, skal mindst ét af disse tilbud opfylde samtlige kriterier for denne fødevaregruppe. Stk. 2. Spisestedet skal herudover tilbyde mindst én madret, der opfylder kriterierne for fødevaregruppe 14-17, eller brød og pålæg i overensstemmelse med § 13, stk. 1."
    },
    {
      "provision_ref": "7:13",
      "chapter": "7",
      "section": "13",
      "content": "§ 13. Tilbyder et spisested brød og pålæg omfattet af fødevaregruppe 16 i bilag 2 via selvbetjening eller buffet, skal kravene i bilag 3 være opfyldt. Stk. 2. Tilbyder spisestedet herudover en eller flere madretter, der er omfattet af en af de i bilag 2 angivne fødevaregrupper 14-17, skal mindst én af disse madretter tillige opfylde samtlige kriterier for den pågældende fødevaregruppe."
    },
    {
      "provision_ref": "7:14",
      "chapter": "7",
      "section": "14",
      "content": "§ 14. Tilbyder et spisested salater omfattet af fødevaregruppe 19 i bilag 2 via selvbetjening eller buffet, skal de i bilag 4 anførte krav være opfyldt. Stk. 2. Spisestedet skal herudover tilbyde mindst én madret, der opfylder kriterierne for fødevaregruppe 14-17, eller brød og pålæg i overensstemmelse med § 13, stk. 1."
    },
    {
      "provision_ref": "7:15",
      "chapter": "7",
      "section": "15",
      "content": "§ 15. Tilbyder et spisested morgenmad med Nøglehulsmærket, skal de i bilag 5 anførte krav være opfyldt. Stk. 2. § 11 finder ikke anvendelse i forbindelse med servering af morgenmad."
    },
    {
      "provision_ref": "7:16",
      "chapter": "7",
      "section": "16",
      "content": "§ 16. Spisesteder, der benytter Nøglehulsmærket, skal opfylde de i bilag 6 anførte krav til markedsføring m.v. Stk. 2. Konceptstyrede spisesteder, der benytter Nøglehulsmærket, skal endvidere opfylde de i bilag 8 anførte krav til markedsføring."
    },
    {
      "provision_ref": "7:17",
      "chapter": "7",
      "section": "17",
      "content": "§ 17. Spisesteder, der benytter Nøglehulsmærket, skal opfylde de i bilag 7 anførte krav til kompetencer og dokumentation heraf, jf. dog stk. 2. Stk. 2. Stk. 1 gælder ikke for serveringssteder. På serveringssteder skal minimum 1 person dog have bestået den webbaserede test på Nøglehullet på spisesteders hjemmeside, der er nævnt i bilag 7, pkt. 1, litra b. Stk. 3. Konceptstyrede spisesteder, der benytter Nøglehulsmærket, er ikke omfattet af stk. 1, men skal opfylde de i bilag 8 anførte krav til kompetencer."
    },
    {
      "provision_ref": "7:18",
      "chapter": "7",
      "section": "18",
      "content": "§ 18. Spisesteder, der ønsker at anvende Nøglehulsmærket, skal forinden ansøge Fødevarestyrelsen om certificering. Ansøgningen vedlægges dokumentation for, at § 17, stk. 1, er opfyldt, hvorefter Fødevarestyrelsen senest 4 uger efter ansøgningens modtagelse foreløbigt certificerer spisestedet som bruger af Nøglehulsmærket, jf. dog stk. 2-4. Stk. 2. Stk. 1 gælder ikke for spisesteder og lignende, der ønsker at afholde et interessearrangement. Den, der er ansvarlig for arrangementet, skal opfylde kravene til kompetencer vedrørende Nøglehulsmærket i pkt. 2 i bilag 7 og kravene til dokumentation for kompetencerne i pkt. 3 i bilag 7 samt være til stede ved størstedelen af arrangementet. Spisestedet skal indhente tilladelse fra Sekretariatet for Nøglehullet på spisesteder til arrangementet, før det afholdes. Stk. 3. Stk. 1 gælder ikke for serveringssteder. Stk. 4. Konceptstyrede spisesteder, der ønsker at anvende Nøglehulsmærket, kan dog samlet ansøge Fødevarestyrelsen om certificering via den centrale enhed. Ansøgningen vedlægges dokumentation for, at § 17, stk. 3, er opfyldt, hvorefter Fødevarestyrelsen senest 4 uger efter ansøgningens modtagelse foreløbigt certificerer spisestedet som bruger af Nøglehulsmærket. Stk. 5. Senest 3 måneder efter den i stk. 1 nævnte foreløbige certificering vil Fødevarestyrelsen meddele endelig certificering til spisestedet, hvis det konstateres ved kontrolbesøg, at samtlige betingelser for anvendelse af Nøglehullet på spisesteder er opfyldt. Stk. 6. Fødevarestyrelsen kan til enhver tid tilbagekalde en certificering efter stk. 1 eller stk. 5, eller stille vilkår for fortsat certificering, herunder pålægge virksomheden et opfølgende besøg, hvis bestemmelserne i denne bekendtgørelse ikke vurderes overholdt. Et opfølgende besøg faktureres særskilt. Beløbets størrelse fremgår af bilag 9."
    },
    {
      "provision_ref": "7:19",
      "chapter": "7",
      "section": "19",
      "content": "§ 19. Certificerede spisesteder modtager årligt et kontrolbesøg til konstatering af, hvorvidt spisestedet opfylder samtlige betingelser for anvendelse af Nøglehulsmærket. Certificerede spisesteder betaler årligt et beløb til Fødevarestyrelsen til dækning af samtlige omkostninger forbundet med drift og kontrol af Nøglehulsmærkets anvendelse på spisesteder. Betalingen finder sted første gang 14 dage efter certificering efter § 18, stk. 5, og herefter en gang om året. Beløbets størrelse fremgår af bilag 9. Stk. 2. Anvendelsen af Nøglehullet på spisesteder og den i stk. 1 nævnte kontrol er ikke omfattet af bekendtgørelse om fødevarekontrol og offentliggørelse af kontrolresultater."
    },
    {
      "provision_ref": "8:20",
      "chapter": "8",
      "section": "20",
      "content": "§ 20. Nøglehulsmærket kan anvendes i markedsføringen af opskrifter, såfremt opskriften opfylder kriterierne i fødevaregruppe 13A-13C, 14-17, 20-21 eller 25 i bilag 2. Stk. 2. Ejeren af en nøglehulsmærket opskrift skal kunne dokumentere, at kriterierne nævnt i stk. 1 er overholdt. Stk. 3. Anvendelsen af Nøglehulsmærket på en opskrift skal opfylde de i bilag 10 anførte krav. Stk. 4. Ejeren af en nøglehulsmærket opskrift kan vælge at lade Fødevarestyrelsen næringsberegne og/eller verificere opskriften mod betaling. Dette beløb fremgår af bilag 10. Det er ligeledes muligt mod betaling at få adgang til Nøglehulsmærkets næringsberegner, jf. bilag 10."
    },
    {
      "provision_ref": "9:21",
      "chapter": "9",
      "section": "21",
      "content": "§ 21. Med bøde straffes den, der overtræder § 2, stk. 2, 3 eller 4, §§ 4-9, §§ 11-17, § 18, stk. 1 eller 2, eller § 20, stk. 2 eller 3, i denne bekendtgørelse. Stk. 2. Der kan pålægges selskaber m.v. (juridiske personer) strafansvar efter reglerne i straffelovens 5. kapitel."
    },
    {
      "provision_ref": "9:22",
      "chapter": "9",
      "section": "22",
      "content": "§ 22. Bekendtgørelsen træder i kraft den 6. juli 2013. Stk. 2. Samtidig ophæves bekendtgørelse nr. 38 af 22. januar 2013 om anvendelse af Nøglehulsmærket."
    }
  ],
  "provision_versions": [
    {
      "provision_ref": "1:1",
      "chapter": "1",
      "section": "1",
      "content": "§ 1. Denne bekendtgørelse vedrører den frivillige anvendelse af Nøglehulsmærket.",
      "valid_from": "2013-07-04",
      "valid_to": null
    },
    {
      "provision_ref": "2:2",
      "chapter": "2",
      "section": "2",
      "content": "§ 2. Nøglehulsmærket er et frivilligt ernæringsmærke, der inden for de i bilag 2 nævnte fødevaregrupper fremhæver det bedre valg af fødevarer ud fra kriterier om indhold af fedt og, hvor relevant, sukkerarter, salt og kostfibre. Stk. 2. Nøglehulsmærkets grafiske udformning, der skal anvendes, fremgår af bilag 1. Nøglehulsmærket skal ledsages af mærket ®. Stk. 3. Symbolet skal benyttes i enten grønt eller sort tryk. Stk. 4. Den grafiske udformning af logoet for Nøglehullet på spisesteder, der skal anvendes, fremgår af bilag 1.",
      "valid_from": "2013-07-04",
      "valid_to": null
    },
    {
      "provision_ref": "3:3",
      "chapter": "3",
      "section": "3",
      "content": "§ 3. I denne bekendtgørelse forstås ved: 1) Fuldkorn: Hele kernen af korn/cerealier (kim, endosperm og klid); kernen kan være formalet, knækket eller lignende, men bestanddelene skal, for de respektive cerealier, indgå i samme forhold som i den intakte kerne. »Cerealier« forstås som hvede, spelt, rug, havre, byg, majs, ris, hirse, durra og andre Sorghum-arter. 2) Færdigpakkede fødevarer: Fødevarer, som før og uden direkte sammenhæng med salg er indesluttet i en indpakning, der er bestemt til først at brydes af forbrugerne eller storkøkkener som cateringvirksomheder, restauranter, kantiner og institutionskøkkener. Dette gælder uanset, om indpakningen omslutter varen helt eller delvist, forudsat at indholdet ikke kan ændres, uden at indpakningen åbnes eller ændres. 3) Konceptstyret spisested: Et konceptstyret spisested indgår som et af flere decentrale spisesteder, som er centralt forbundet. Det er alene den centrale enhed, der varetager ansvaret for produktudvikling, menuplanlægning, menufastsættelse samt dokumentation for den ernæringsmæssige sammensætning af den enkelte madret, således at det konceptstyrede spisested ikke ændrer eller afviger fra menuplaner, opskrifter og mængdeangivelser, der er fastlagt centralt. 4) Madretter: En madret består af følgende 3 dele: En proteindel (som består af eksempelvis kød, fisk, æg eller bælgfrugter), en stivelsesdel (som består af eksempelvis kartofler, pasta, ris, brød - gerne af fuldkornstypen) og en grønsagsdel (som består af eksempelvis grønsager, bælgfrugter eller frugt). 5) Serveringssted: Et spisested, hvor madretter eller dele heraf ikke produceres eller tilberedes, men alene anrettes og eventuelt opvarmes før servering. 6) Spisesteder: Restauranter, caféer, kantiner, boder, take-away, delikatesseafdelinger, cateringvirksomheder, institutionskøkkener, marketenderier samt lignende fødevarevirksomhed, der udøver spisestedsdrift, samt serveringssteder. 7) Spisestedsdrift: Spisesteders tilberedning, servering eller levering af ikke-færdigpakkede fødevarer.",
      "valid_from": "2013-07-04",
      "valid_to": null
    },
    {
      "provision_ref": "4:4",
      "chapter": "4",
      "section": "4",
      "content": "§ 4. Sødestoffer (fødevaretilsætningsstoffer) og godkendte nye fødevarer eller nye fødevareingredienser (novel food) med sødende egenskaber må ikke anvendes i nøglehulsmærkede fødevarer. Stk. 2. Olie og/eller andet fedt, som anvendes i nøglehulsmærkede fødevarer, må højst indeholde 2 g industrielt fremstillede transfedtsyrer per 100 g olie og/eller fedt.",
      "valid_from": "2013-07-04",
      "valid_to": null
    },
    {
      "provision_ref": "4:5",
      "chapter": "4",
      "section": "5",
      "content": "§ 5. Nøglehulsmærket må ikke benyttes på fødevarer, der er beregnet til børn op til 3 år.",
      "valid_from": "2013-07-04",
      "valid_to": null
    },
    {
      "provision_ref": "4:6",
      "chapter": "4",
      "section": "6",
      "content": "§ 6. Enhver benyttelse af Nøglehulsmærket i markedsføringen af fødevarer skal ske på en tydelig og ikke vildledende måde.",
      "valid_from": "2013-07-04",
      "valid_to": null
    },
    {
      "provision_ref": "5:7",
      "chapter": "5",
      "section": "7",
      "content": "§ 7. Nøglehulsmærket kan benyttes i markedsføringen af færdigpakkede fødevarer, der er omfattet af de i bilag 2 angivne fødevaregrupper, hvis de opfylder samtlige kriterier for alle de næringsstoffer, der relaterer sig til den pågældende fødevaregruppe.",
      "valid_from": "2013-07-04",
      "valid_to": null
    },
    {
      "provision_ref": "5:8",
      "chapter": "5",
      "section": "8",
      "content": "§ 8. Nøglehulsmærket skal benyttes på færdigpakkede fødevarers emballage, når mærket tillige ønskes benyttet i anden form for markedsføring af disse fødevarer.",
      "valid_from": "2013-07-04",
      "valid_to": null
    },
    {
      "provision_ref": "6:9",
      "chapter": "6",
      "section": "9",
      "content": "§ 9. Nøglehulsmærket kan benyttes i markedsføringen af ikke-færdigpakkede fødevarer, der er omfattet af fødevaregruppe 12, 18 og 19 i bilag 2, hvis de opfylder de relevante kriterier i bilaget.",
      "valid_from": "2013-07-04",
      "valid_to": null
    },
    {
      "provision_ref": "7:10",
      "chapter": "7",
      "section": "10",
      "content": "§ 10. Nøglehulsmærket kan benyttes i markedsføringen af ikke-færdigpakkede fødevarer på spisesteder i overensstemmelse med §§ 11-18, som kun gælder for spisesteder.",
      "valid_from": "2013-07-04",
      "valid_to": null
    },
    {
      "provision_ref": "7:11",
      "chapter": "7",
      "section": "11",
      "content": "§ 11. Et spisested skal dagligt tilbyde mindst én madret, der er omfattet af en af de i bilag 2 angivne fødevaregrupper 14-17, og som opfylder samtlige kriterier for energi og alle de næringsstoffer, der relaterer sig til den pågældende fødevaregruppe. Spisestedet skal ligeledes tilbyde vand eller nøglehulsmærkede drikkevarer til nøglehulsmærkede madretter.",
      "valid_from": "2013-07-04",
      "valid_to": null
    },
    {
      "provision_ref": "7:12",
      "chapter": "7",
      "section": "12",
      "content": "§ 12. Tilbyder et spisested brød omfattet af fødevaregruppe 20 i bilag 2, skal mindst ét af disse tilbud opfylde samtlige kriterier for denne fødevaregruppe. Hvis der hertil tilbydes fedtstof omfattet af fødevaregruppe 9 i bilag 2, skal mindst ét af disse tilbud opfylde samtlige kriterier for denne fødevaregruppe. Stk. 2. Spisestedet skal herudover tilbyde mindst én madret, der opfylder kriterierne for fødevaregruppe 14-17, eller brød og pålæg i overensstemmelse med § 13, stk. 1.",
      "valid_from": "2013-07-04",
      "valid_to": null
    },
    {
      "provision_ref": "7:13",
      "chapter": "7",
      "section": "13",
      "content": "§ 13. Tilbyder et spisested brød og pålæg omfattet af fødevaregruppe 16 i bilag 2 via selvbetjening eller buffet, skal kravene i bilag 3 være opfyldt. Stk. 2. Tilbyder spisestedet herudover en eller flere madretter, der er omfattet af en af de i bilag 2 angivne fødevaregrupper 14-17, skal mindst én af disse madretter tillige opfylde samtlige kriterier for den pågældende fødevaregruppe.",
      "valid_from": "2013-07-04",
      "valid_to": null
    },
    {
      "provision_ref": "7:14",
      "chapter": "7",
      "section": "14",
      "content": "§ 14. Tilbyder et spisested salater omfattet af fødevaregruppe 19 i bilag 2 via selvbetjening eller buffet, skal de i bilag 4 anførte krav være opfyldt. Stk. 2. Spisestedet skal herudover tilbyde mindst én madret, der opfylder kriterierne for fødevaregruppe 14-17, eller brød og pålæg i overensstemmelse med § 13, stk. 1.",
      "valid_from": "2013-07-04",
      "valid_to": null
    },
    {
      "provision_ref": "7:15",
      "chapter": "7",
      "section": "15",
      "content": "§ 15. Tilbyder et spisested morgenmad med Nøglehulsmærket, skal de i bilag 5 anførte krav være opfyldt. Stk. 2. § 11 finder ikke anvendelse i forbindelse med servering af morgenmad.",
      "valid_from": "2013-07-04",
      "valid_to": null
    },
    {
      "provision_ref": "7:16",
      "chapter": "7",
      "section": "16",
      "content": "§ 16. Spisesteder, der benytter Nøglehulsmærket, skal opfylde de i bilag 6 anførte krav til markedsføring m.v. Stk. 2. Konceptstyrede spisesteder, der benytter Nøglehulsmærket, skal endvidere opfylde de i bilag 8 anførte krav til markedsføring.",
      "valid_from": "2013-07-04",
      "valid_to": null
    },
    {
      "provision_ref": "7:17",
      "chapter": "7",
      "section": "17",
      "content": "§ 17. Spisesteder, der benytter Nøglehulsmærket, skal opfylde de i bilag 7 anførte krav til kompetencer og dokumentation heraf, jf. dog stk. 2. Stk. 2. Stk. 1 gælder ikke for serveringssteder. På serveringssteder skal minimum 1 person dog have bestået den webbaserede test på Nøglehullet på spisesteders hjemmeside, der er nævnt i bilag 7, pkt. 1, litra b. Stk. 3. Konceptstyrede spisesteder, der benytter Nøglehulsmærket, er ikke omfattet af stk. 1, men skal opfylde de i bilag 8 anførte krav til kompetencer.",
      "valid_from": "2013-07-04",
      "valid_to": null
    },
    {
      "provision_ref": "7:18",
      "chapter": "7",
      "section": "18",
      "content": "§ 18. Spisesteder, der ønsker at anvende Nøglehulsmærket, skal forinden ansøge Fødevarestyrelsen om certificering. Ansøgningen vedlægges dokumentation for, at § 17, stk. 1, er opfyldt, hvorefter Fødevarestyrelsen senest 4 uger efter ansøgningens modtagelse foreløbigt certificerer spisestedet som bruger af Nøglehulsmærket, jf. dog stk. 2-4. Stk. 2. Stk. 1 gælder ikke for spisesteder og lignende, der ønsker at afholde et interessearrangement. Den, der er ansvarlig for arrangementet, skal opfylde kravene til kompetencer vedrørende Nøglehulsmærket i pkt. 2 i bilag 7 og kravene til dokumentation for kompetencerne i pkt. 3 i bilag 7 samt være til stede ved størstedelen af arrangementet. Spisestedet skal indhente tilladelse fra Sekretariatet for Nøglehullet på spisesteder til arrangementet, før det afholdes. Stk. 3. Stk. 1 gælder ikke for serveringssteder. Stk. 4. Konceptstyrede spisesteder, der ønsker at anvende Nøglehulsmærket, kan dog samlet ansøge Fødevarestyrelsen om certificering via den centrale enhed. Ansøgningen vedlægges dokumentation for, at § 17, stk. 3, er opfyldt, hvorefter Fødevarestyrelsen senest 4 uger efter ansøgningens modtagelse foreløbigt certificerer spisestedet som bruger af Nøglehulsmærket. Stk. 5. Senest 3 måneder efter den i stk. 1 nævnte foreløbige certificering vil Fødevarestyrelsen meddele endelig certificering til spisestedet, hvis det konstateres ved kontrolbesøg, at samtlige betingelser for anvendelse af Nøglehullet på spisesteder er opfyldt. Stk. 6. Fødevarestyrelsen kan til enhver tid tilbagekalde en certificering efter stk. 1 eller stk. 5, eller stille vilkår for fortsat certificering, herunder pålægge virksomheden et opfølgende besøg, hvis bestemmelserne i denne bekendtgørelse ikke vurderes overholdt. Et opfølgende besøg faktureres særskilt. Beløbets størrelse fremgår af bilag 9.",
      "valid_from": "2013-07-04",
      "valid_to": null
    },
    {
      "provision_ref": "7:19",
      "chapter": "7",
      "section": "19",
      "content": "§ 19. Certificerede spisesteder modtager årligt et kontrolbesøg til konstatering af, hvorvidt spisestedet opfylder samtlige betingelser for anvendelse af Nøglehulsmærket. Certificerede spisesteder betaler årligt et beløb til Fødevarestyrelsen til dækning af samtlige omkostninger forbundet med drift og kontrol af Nøglehulsmærkets anvendelse på spisesteder. Betalingen finder sted første gang 14 dage efter certificering efter § 18, stk. 5, og herefter en gang om året. Beløbets størrelse fremgår af bilag 9. Stk. 2. Anvendelsen af Nøglehullet på spisesteder og den i stk. 1 nævnte kontrol er ikke omfattet af bekendtgørelse om fødevarekontrol og offentliggørelse af kontrolresultater.",
      "valid_from": "2013-07-04",
      "valid_to": null
    },
    {
      "provision_ref": "8:20",
      "chapter": "8",
      "section": "20",
      "content": "§ 20. Nøglehulsmærket kan anvendes i markedsføringen af opskrifter, såfremt opskriften opfylder kriterierne i fødevaregruppe 13A-13C, 14-17, 20-21 eller 25 i bilag 2. Stk. 2. Ejeren af en nøglehulsmærket opskrift skal kunne dokumentere, at kriterierne nævnt i stk. 1 er overholdt. Stk. 3. Anvendelsen af Nøglehulsmærket på en opskrift skal opfylde de i bilag 10 anførte krav. Stk. 4. Ejeren af en nøglehulsmærket opskrift kan vælge at lade Fødevarestyrelsen næringsberegne og/eller verificere opskriften mod betaling. Dette beløb fremgår af bilag 10. Det er ligeledes muligt mod betaling at få adgang til Nøglehulsmærkets næringsberegner, jf. bilag 10.",
      "valid_from": "2013-07-04",
      "valid_to": null
    },
    {
      "provision_ref": "9:21",
      "chapter": "9",
      "section": "21",
      "content": "§ 21. Med bøde straffes den, der overtræder § 2, stk. 2, 3 eller 4, §§ 4-9, §§ 11-17, § 18, stk. 1 eller 2, eller § 20, stk. 2 eller 3, i denne bekendtgørelse. Stk. 2. Der kan pålægges selskaber m.v. (juridiske personer) strafansvar efter reglerne i straffelovens 5. kapitel.",
      "valid_from": "2013-07-04",
      "valid_to": null
    },
    {
      "provision_ref": "9:22",
      "chapter": "9",
      "section": "22",
      "content": "§ 22. Bekendtgørelsen træder i kraft den 6. juli 2013. Stk. 2. Samtidig ophæves bekendtgørelse nr. 38 af 22. januar 2013 om anvendelse af Nøglehulsmærket.",
      "valid_from": "2013-07-04",
      "valid_to": null
    }
  ],
  "definitions": []
}
