{
  "id": "2013:905",
  "type": "statute",
  "title": "Anordning om ikrafttræden for Færøerne af forskellige ændringslove til lov om luftfart",
  "short_name": "ANG I#LOKDOK17",
  "status": "in_force",
  "issued_date": "2013-07-04",
  "url": "https://www.retsinformation.dk/eli/lta/2013/905/xml",
  "description": "Retsinformation source. DocumentId=BL000811; AccessionNumber=B20130090503; Characters preserved in NFC; ASCII fallback used only for key/file generation.",
  "provisions": [
    {
      "provision_ref": "7",
      "section": "7",
      "content": "§ 7. Et luftfartøj kan kun registreres i Danmark, 1) når det har dansk ejer og ejeren er bosat eller hjemmehørende i Danmark eller i en stat, hvor den pågældende på grund af sin nationalitet ikke kan være registreret ejer af et luftfartøj, 2) når luftfartøjet er ejet af EU- eller EØS-statsborgere eller EU- eller EØS-selskaber m.v. (juridiske personer), i det omfang disse er omfattet af Det Europæiske Fællesskabs regler, eller 3) når luftfartøjet er ejet af en person, der har fast bopæl i Danmark, og luftfartøjet benyttes med udgangssted i Danmark. Stk. 2. Som dansk ejer anses 1) den danske stat og institutioner, som styres af staten, 2) danske kommuner, 3) danske statsborgere, 4) stiftelser med sæde i Danmark, hvis ledelse udelukkende består af danske statsborgere eller personer, der er omfattet af stk. 1, nr. 2 og 3, 5) foreninger og lignende sammenslutninger med sæde i Danmark, hvor mindst halvdelen af medlemmerne er danske statsborgere eller personer, der er omfattet af stk. 1, nr. 2 og 3, 6) aktieselskaber og andre selskaber med begrænset ansvar, når det overvejende antal deltagere er danske statsborgere eller personer, der er omfattet af stk. 1, nr. 2 og 3, og selskabet er undergivet disse deltageres fulde kontrol, 7) aktieselskaber, som udelukkende har dansk bestyrelse og direktion med sæde i Danmark, og 8) Færøernes Landsstyre og institutioner, som styres af dette, samt færøske kommuner. Stk. 3. Transportministeren kan i særlige tilfælde tillade, at et luftfartøj, der overvejende benyttes med udgangssted i Danmark, registreres, selv om betingelserne i stk. 1 ikke er opfyldt. Stk. 4. Ved »dansk« i stk. 2 nr. 7, forstås tillige »færøsk«."
    },
    {
      "provision_ref": "58",
      "section": "58",
      "content": "§ 58 a. Transportministeren kan helt eller delvis overtage flyvepladser, der er af vital betydning for Danmarks nationale og internationale trafikforbindelser, for at sikre, at flyvepladsen til enhver tid kan opfylde Danmarks behov for nationale og internationale trafikforbindelser ved at kunne tilbyde den i § 57, stk. 2, nr. 6, beskrevne nødvendige kapacitet. Erstatningen fastsættes efter reglerne i lov om fremgangsmåden ved ekspropriation vedrørende fast ejendom."
    },
    {
      "provision_ref": "70",
      "section": "70",
      "content": "§ 70 a. Transportministeren fastsætter efter forhandling med justitsministeren bestemmelser for flyvepladsers og luftfartsselskabers udarbejdelse af sikkerhedsplaner og gennemførelse af foranstaltninger til forebyggelse af forbrydelser mod luftfartens sikkerhed, jf. stk. 7. Det kan i den forbindelse pålægges flyvepladser og luftfartsselskaber at foretage eftersyn som nævnt i § 70 b, stk. 1-3. Stk. 2. Transportministeren kan efter forhandling med justitsministeren fastsætte regler om forebyggelse af forbrydelser mod luftfartens sikkerhed for andre anlæg i luftfartens tjeneste end flyvepladser, jf. stk. 7. Ministeren kan herunder pålægge den, der driver anlægget, at lade det indhegne og at udføre adgangskontrol, overvågning og patruljering. Stk. 3. Ministeren kan fastsætte bestemmelser for modtagelse, kontrol, opbevaring, transport og lastning af gods og forsyninger, som af fragtagenter, kurerselskaber, cateringleverandører eller andre indleveres til luftfartsselskaber med henblik på hel eller delvis transport med luftfartøj, jf. stk. 7. Stk. 4. Ministeren kan fastsætte bestemmelser om sikkerhedsgodkendelse af fragtagenter, kurerselskaber, cateringleverandører eller andre, der foretager de i stk. 3 nævnte leverancer til luftfartsselskaber. En sikkerhedsgodkendelse kan tilbagekaldes i tilfælde af tilsidesættelse af bestemmelserne i dette kapitel eller forskrifter udarbejdet i medfør heraf, eller hvis de for sikkerhedsgodkendelsen fastsatte vilkår eller procedurer tilsidesættes.« Stk. 5. Politiet kan, når det findes sikkerhedsmæssigt påkrævet, bestemme, at de i stk. 1 - 3 nævnte sikkerhedsforanstaltninger midlertidigt skal intensiveres og suppleres med yderligere foranstaltninger. Stk. 6. Trafikstyrelsen godkender de i stk. 1 nævnte sikkerhedsplaner og fører tilsyn med gennemførelsen af de i stk. 1-3 og 5 nævnte sikkerhedsforanstaltninger. Stk. 7. For flyvepladser og andre anlæg i luftfartens tjeneste på Færøerne træffes beslutning i henhold til stk. 1-3 efter forhandling med Færøernes Landsstyre."
    },
    {
      "provision_ref": "71",
      "section": "71",
      "content": "§ 71. Transportministeren kan fastsætte regler om betaling for benyttelsen af en offentlig flyveplads, herunder betaling for ground handling, jf. dog 4. pkt. Transportministeren kan i den forbindelse bestemme, at betaling for ground handling alene skal reguleres i det omfang, hvor der ikke er mulighed for konkurrence, og hvor ground handling-ydelserne er nødvendige for benyttelsen af den offentlige flyveplads. Betaling for benyttelse af statsejede flyvepladser skal godkendes af Folketingets Finansudvalg. Grønlands Landsstyre kan fastsætte regler om betaling for benyttelsen af en offentlig flyveplads i Grønland. Stk. 2. Transportministeren kan endvidere fastsætte regler om betaling for benyttelsen af anlæg og drift af andre hjælpemidler i luftfartens tjeneste. Der kan kræves betaling i forbindelse med overflyvning af dansk territorium, det åbne hav og fremmed stats territorium, når der er truffet aftale herom med vedkommende fremmede stat. Betalingen påhviler brugeren af såvel danske som udenlandske luftfartøjer ved flyvning i det område, hvor hjælpemidler kan benyttes. Hvis brugerens identitet ikke oplyses, påhviler betalingen ejeren af luftfartøjet, medmindre ejeren godtgør, hvem der var bruger. Stk. 3. Hvis betalingen efter stk. 1 og 2 ikke erlægges rettidigt, tillægges der renter i overensstemmelse med renteloven. Endvidere kan Transportministeren fastsætte regler om betaling for erindringsskrivelser vedrørende disse betalinger. Stk. 4. Transportministeren kan fastsætte regler om opkrævning og inddrivelse af betalingen, herunder at danske myndigheder, i det omfang det følger af Multilateral Agreement Relating to Route Charges, yder bistand til inddrivelse af Eurocontrols udestående tilgodehavender. Stk. 5. Hvis betalingen efter stk. 1 og 2 ikke erlægges rettidigt, kan beløbene med påløbne renter inddrives ved udpantning. Stk. 6. Færøernes Landsstyre kan fastsætte regler om betaling for benyttelsen af offentlige flyvepladser på Færøerne."
    },
    {
      "provision_ref": "76",
      "section": "76",
      "content": "§ 76. Transportministeren kan fastsætte nærmere regler om afgrænsningen mellem erhvervsmæssig og ikke-erhvervsmæssig luftfart og om udførelsen heraf."
    },
    {
      "provision_ref": "89",
      "section": "89",
      "content": "§ 89 b. Transportministeren kan fastsætte regler om, at der til brug for Trafikstyrelsens forebyggende flyvesikkerhedsmæssige arbejde af personer, der er omfattet af § 35 eller § 74, virksomheder og ansatte i virksomheder samt ejere af luftfartøjer skal gives indberetning til Trafikstyrelsen om driftsforstyrrelser og andre irregulære forhold af betydning for flyvesikkerheden, der ikke har medført et flyvehavari eller en flyvehændelse, jf. § 135. Ministeren fastsætter, i hvilke tilfælde der skal gives indberetning, hvornår og i hvilken form indberetningen skal gives, og hvad den skal indeholde. Stk. 2. Trafikstyrelsens personale, ansatte i andre dele af den offentlige forvaltning og eventuelle tilkaldte sagkyndige er under ansvar efter straffelovens §§ 152 og 152 a-e forpligtet til over for uvedkommende at hemmeligholde oplysninger, som indberettes i henhold til regler fastsat i medfør af stk. 1, jf. dog stk. 3. Stk. 3. Oplysningerne kan videregives til udenlandske myndigheder og internationale organisationer, når det 1) følger af international aftale eller forpligtelse eller 2) er af væsentlig betydning for den udenlandske myndigheds eller internationale organisations forebyggende flyvesikkerhedsmæssige arbejde og den pågældende myndighed eller organisation er undergivet tavshedspligt i mindst samme omfang som Trafikstyrelsen. Stk. 4. Trafikstyrelsen offentliggør rapporter om oplysninger, som indberettes i henhold til regler fastsat i medfør af stk. 1, jf. dog stk. 3."
    },
    {
      "provision_ref": "9:90",
      "chapter": "9",
      "section": "90",
      "content": "§ 90. Bestemmelserne i dette kapitel gælder, jf. dog stk. 2 og 3, §§ 90 a og 90 b, for befordring af passagerer, rejsegods eller gods med luftfartøj mod betaling eller, såfremt befordringen udføres af et luftfartsselskab, også for sådan befordring uden betaling, og som 1) foretages indenrigs i Danmark, 2) er omfattet af Montrealkonventionen af 28. maj 1999 om indførelse af visse ensartede regler for international luftbefordring, jf. dog stk. 3, eller 3) foretages med luftfartøjer mellem Danmark og lande, der ikke har tiltrådt Warszawa-konventionen af 12. oktober 1929 om international luftbefordring med senere ændringer. Stk. 2. Bestemmelserne i dette kapitel gælder ikke for befordring med luftfartøj, som udføres i henhold til reservation foretaget i overensstemmelse med artikel 57 i Montrealkonventionen af 28. maj 1999 om indførelse af visse ensartede regler for international luftbefordring."
    },
    {
      "provision_ref": "9:91",
      "chapter": "9",
      "section": "91",
      "content": "§ 91. Ved befordring af post er befordreren ikke ansvarlig over for afsenderen eller modtageren, men udelukkende over for postvæsenet og i overensstemmelse med de særlige regler, som gælder mellem befordreren og postvæsenet. Stk. 2. Bortset fra bestemmelsen i stk. 1 gælder dette kapitel ikke for befordring af post. Stk. 3. Bestemmelserne om befordringsdokumenter i §§ 92-97 gælder ikke for befordring, som udføres under usædvanlige forhold og falder uden for normal udøvelse af luftfartsvirksomhed."
    },
    {
      "provision_ref": "9:92",
      "chapter": "9",
      "section": "92",
      "content": "§ 92. Ved befordring af passagerer skal der udstedes et befordringsdokument, jf. dog stk. 2, og befordringsdokumentet skal indeholde angivelse af 1) afgangssted og bestemmelsessted og 2) mindst et aftalt mellemlandingssted, hvis afgangsstedet og bestemmelsesstedet ligger i samme stat og et eller flere mellemlandingssteder i en anden stat er aftalt. Stk. 2. De i stk. 1 nævnte oplysninger kan registreres på anden måde, såfremt befordreren tilbyder og efter anmodning udleverer skriftligt materiale om de således registrerede oplysninger til passageren. Stk. 3. Selv om bestemmelserne i stk. 1 og 2 ikke er overholdt, er befordringsaftalen dog gyldig, og bestemmelserne i dette kapitel gælder for befordringen."
    },
    {
      "provision_ref": "9:93",
      "chapter": "9",
      "section": "93",
      "content": "§ 93. Befordreren skal udstede rejsegodsbevis til passageren for hvert stykke indskrevet rejsegods."
    },
    {
      "provision_ref": "9:94",
      "chapter": "9",
      "section": "94",
      "content": "§ 94. Ved befordring af gods skal der udfærdiges luftfragtbrev. Stk. 2. Udfærdigelse af luftfragtbrev er ikke nødvendig, hvis oplysningerne om befordringen registreres på anden måde og befordreren efter afsenderens anmodning udleverer en godskvittering til afsenderen, der indeholder tilstrækkelige oplysninger til identifikation af godset, og som giver afsenderen mulighed for at blive gjort bekendt med de registrerede oplysninger."
    },
    {
      "provision_ref": "9:95",
      "chapter": "9",
      "section": "95",
      "content": "§ 95. Luftfragtbrevet skal udfærdiges af afsenderen i tre originaleksemplarer. Det første eksemplar skal påtegnes »Til befordreren« og underskrives af afsenderen. Det andet eksemplar skal påtegnes »Til modtageren« og underskrives af afsenderen og befordreren. Det tredje eksemplar underskrives af befordreren og tilbageleveres til afsenderen efter godsets modtagelse. Stk. 2. Har befordreren udfærdiget luftfragtbrevet efter afsenderens anmodning, anses befordreren, hvis ikke andet bevises, for at handle på afsenderens vegne. Stk. 3. Befordrerens og afsenderens underskrift kan være påtrykt eller påstemplet."
    },
    {
      "provision_ref": "9:96",
      "chapter": "9",
      "section": "96",
      "content": "§ 96. Omfatter befordringen flere stykker gods, skal afsenderen efter befordrerens anmodning udfærdige særskilte luftfragtbreve. Stk. 2. Benyttes et andet registreringssystem, jf. § 94, stk. 2, skal befordreren efter anmodning fra afsenderen udlevere særskilte godskvitteringer. Stk. 3. Hvis det er nødvendigt for at opfylde toldformaliteter eller politiets eller lignende offentlige myndigheders krav, kan befordreren forlange, at afsender udsteder et dokument, som angiver godsets art."
    },
    {
      "provision_ref": "9:97",
      "chapter": "9",
      "section": "97",
      "content": "§ 97. Luftfragtbrevet og godskvitteringen skal indeholde angivelse af 1) afgangssted og bestemmelsessted, 2) mindst et aftalt mellemlandingssted, hvis afgangsstedet og bestemmelsesstedet ligger i samme stat og et eller flere mellemlandingssteder i en anden stat er aftalt, og 3) forsendelsens vægt."
    },
    {
      "provision_ref": "9:98",
      "chapter": "9",
      "section": "98",
      "content": "§ 98. Selv om bestemmelserne i §§ 94-97 ikke er overholdt, er befordringsaftalen dog gyldig, og bestemmelserne i dette kapitel gælder for befordringen."
    },
    {
      "provision_ref": "9:99",
      "chapter": "9",
      "section": "99",
      "content": "§ 99. Afsenderen er ansvarlig for rigtigheden af de oplysninger, som afsenderen eller nogen, som har handlet på afsenderens vegne, har givet i luftfragtbrevet eller for registrering eller indføjelse i godskvitteringen. Er oplysningerne om godset urigtige eller ufuldstændige, er afsenderen ansvarlig for skade, som derved er påført befordreren eller nogen, over for hvem befordreren er ansvarlig. Afsenderen er også ansvarlig, selv om den, som har handlet på afsenderens vegne, tillige er agent for befordreren. Stk. 2. Er afsenderen ikke ansvarlig i henhold til stk. 1 for urigtige eller ufuldstændige oplysninger, som er registreret eller indføjet i godskvitteringen, er befordreren ansvarlig for skade, som derved er påført afsenderen eller nogen, over for hvem afsenderen er ansvarlig. Det samme gælder, hvis nogen anden på befordrerens vegne har registreret oplysningerne eller indføjet dem i godskvitteringen."
    },
    {
      "provision_ref": "9:100",
      "chapter": "9",
      "section": "100",
      "content": "§ 100. Hvis ikke andet bevises, gælder luftfragtbrevet eller godskvitteringen som bevis for befordringsaftalens indgåelse, for godsets modtagelse og for de vilkår for befordringen, som er angivet i luftfragtbrevet eller godskvitteringen. Stk. 2. Luftfragtbrevets eller godskvitteringens angivelser af godsets vægt, dimensioner, emballering og stykantal anses som rigtige, hvis ikke andet bevises. Andre oplysninger i luftfragtbrevet om godsets mængde, rumindhold eller tilstand gælder derimod ikke som bevis mod befordreren, medmindre denne i afsenderens nærværelse har undersøgt rigtigheden af disse oplysninger og har bekræftet dette ved påtegning på luftfragtbrevet eller godskvitteringen eller oplysningerne angår godsets synlige tilstand."
    },
    {
      "provision_ref": "9:101",
      "chapter": "9",
      "section": "101",
      "content": "§ 101. Afsenderen kan tage godset tilbage på afgangs- eller bestemmelsesflyvepladsen eller standse det i tilfælde af landing undervejs, hvis afsenderen opfylder sine forpligtelser efter befordringsaftalen og betaler de ekstra omkostninger, der er forbundet hermed. Afsenderen kan dog kun udøve denne ret, hvis det ikke medfører skade for befordreren eller andre afsendere. Stk. 2. På samme betingelser kan afsenderen give ordre til, at godset undervejs eller på bestemmelsesstedet skal udleveres til en anden end den, der er angivet som modtager, eller kræve godset tilbagesendt til afgangsflyvepladsen. Stk. 3. Kan afsenderens ordre ikke udføres, skal befordreren straks underrette afsenderen herom. Stk. 4. Udfører befordreren afsenderens ordre, uden at afsenderens eksemplar af luftfragtbrevet eller godskvitteringen forevises, er befordreren ansvarlig for skade, som derved er påført rette indehaver af luftfragtbrevet eller godskvitteringen, dog med regres til afsenderen. Stk. 5. Afsenderens ret til godset ophører, når modtageren får ret til at råde over godset efter bestemmelserne i § 102. Nægter modtageren at tage imod godset, eller kan modtageren ikke træffes, genindtræder afsenderen i sin ret til at råde over godset."
    },
    {
      "provision_ref": "9:102",
      "chapter": "9",
      "section": "102",
      "content": "§ 102. Når godset er ankommet til bestemmelsesstedet, kan modtageren, medmindre afsenderen har udøvet sin ret i henhold til § 101, kræve godset udleveret af befordreren til sig mod betaling af de skyldige beløb og mod opfyldelse af befordringsvilkårene. Stk. 2. Så snart godset er kommet frem, skal befordreren underrette modtageren derom, hvis ikke andet er aftalt."
    },
    {
      "provision_ref": "9:103",
      "chapter": "9",
      "section": "103",
      "content": "§ 103. Er godset ikke ankommet senest 7 dage efter, at det skulle være kommet frem, kan modtageren gøre sine rettigheder efter befordringsaftalen gældende mod befordreren. Det samme gælder, hvis befordreren meddeler, at godset er gået tabt."
    },
    {
      "provision_ref": "9:104",
      "chapter": "9",
      "section": "104",
      "content": "§ 104. Enhver aftale, som afviger fra bestemmelserne i §§ 101-103, er ugyldig, medmindre den er anført i luftfragtbrevet eller godskvitteringen."
    },
    {
      "provision_ref": "9:105",
      "chapter": "9",
      "section": "105",
      "content": "§ 105. Afsenderen skal give befordreren de oplysninger og de dokumenter, som er nødvendige til opfyldelse af toldformaliteterne og politiets og andre offentlige myndigheders krav, forinden godset kan udleveres til modtageren. Afsenderen skal erstatte befordreren den skade, som måtte følge af, at disse oplysninger eller dokumenter mangler, er urigtige eller utilstrækkelige, medmindre skaden skyldes fejl eller forsømmelse hos befordreren eller nogen, som har handlet på befordrerens vegne. Stk. 2. Befordreren har ikke pligt til at undersøge, om de oplysninger og dokumenter, der er nævnt i stk. 1, er rigtige eller tilstrækkelige."
    },
    {
      "provision_ref": "9:106",
      "chapter": "9",
      "section": "106",
      "content": "§ 106. Bliver en passager dræbt eller lider denne skade på legeme eller helbred som følge af en ulykke, der er indtruffet om bord i et luftfartøj eller i forbindelse med indstigning eller udstigning, er befordreren ansvarlig herfor. Befordrerens ansvar omfatter også tab af forsørger ved dødsfald."
    },
    {
      "provision_ref": "9:107",
      "chapter": "9",
      "section": "107",
      "content": "§ 107. Befordreren er ansvarlig for skade ved, at indskrevet rejsegods går tabt eller beskadiges som følge af en begivenhed, der er indtruffet 1) om bord i et luftfartøj eller 2) inden for den tid, hvor det indskrevne rejsegods er i befordrerens varetægt. Stk. 2. Befordreren er dog ikke ansvarlig, i det omfang skaden skyldes fejl eller mangler ved det indskrevne rejsegods eller dets beskaffenhed. Stk. 3. Befordreren er ansvarlig for passagerernes håndbagage, herunder deres personlige ejendele, der går tabt eller beskadiges som følge af en begivenhed, der er indtruffet om bord i et luftfartøj, såfremt skaden skyldes fejl fra befordrerens, dennes ansattes eller agenters side. Stk. 4. Er det indskrevne rejsegods ikke ankommet senest 21 dage efter, at det skulle være kommet frem, kan passageren gøre sine rettigheder efter befordringsaftalen gældende mod befordreren. Det samme gælder, hvis befordreren meddeler, at det indskrevne rejsegods er gået tabt."
    },
    {
      "provision_ref": "9:108",
      "chapter": "9",
      "section": "108",
      "content": "§ 108. Befordreren er ansvarlig for skade ved, at gods går tabt eller beskadiges som følge af en begivenhed, der er indtruffet inden for det tidsrum, hvori godset er i befordrerens varetægt. Stk. 2. Befordreren er dog ikke ansvarlig, i det omfang skaden skyldes 1) godsets egen beskaffenhed eller fejl i dette, 2) mangelfuld emballering af godset udført af andre end befordreren, dennes ansatte eller nogen, som har handlet på dennes vegne, 3) krigshandling eller væbnet konflikt eller 4) udøvelse af offentlig myndighed i forbindelse med godsets indførsel, udførsel eller transitering. Stk. 3. Omfatter befordringsaftalen også befordring til lands eller til vands uden for flyveplads ved indladning, udlevering eller omladning, formodes enhver godset tilføjet skade at være indtruffet inden for det i stk. 1 angivne tidsrum, medmindre andet bevises. Stk. 4. Udskifter befordreren uden afsenderens samtykke helt eller delvis den del af transporten, der efter befordringsaftalen skulle ske som luftbefordring, med en anden transportform, anses også denne del af transporten for at være luftbefordring, således at befordreren ikke herved opnår en bedre retsstilling."
    },
    {
      "provision_ref": "9:109",
      "chapter": "9",
      "section": "109",
      "content": "§ 109. Befordreren er ansvarlig for skade som følge af forsinkelse ved befordring af passagerer, rejsegods og gods, hvis befordreren ikke beviser, at befordreren, dennes ansatte eller nogen, som har handlet på dennes vegne, har taget alle forholdsregler, som med rimelighed kan forlanges for at undgå skaden, eller at dette ikke har været muligt for dem."
    },
    {
      "provision_ref": "9:110",
      "chapter": "9",
      "section": "110",
      "content": "§ 110. Erstatningen, herunder erstatningen efter § 111, stk. 1, skal nedsættes eller bortfalde, hvis befordreren kan bevise, at skadelidte eller nogen, fra hvem skadelidte afleder sine rettigheder, forsætligt eller uagtsomt har medvirket til skaden. Bliver en passager dræbt, og kræver en anden end passageren i den anledning erstatning, skal erstatningen ligeledes nedsættes eller bortfalde, hvis befordreren kan bevise, at passageren har medvirket til skaden. Stk. 2. Nedsættelse eller bortfald af erstatningen i henhold til stk. 1 skal ske alene under hensyn til graden af medvirken."
    },
    {
      "provision_ref": "9:111",
      "chapter": "9",
      "section": "111",
      "content": "§ 111. Ved befordring af passagerer kan befordrerens ansvar, hvis en passager bliver dræbt eller lider skade på legeme eller helbred, ikke afskæres eller begrænses, hvis erstatningen ikke overstiger 113.000 særlige trækningsrettigheder (SDR, jf. stk. 8) for hver passager, jf. dog § 110. Stk. 2. Befordreren er ikke ansvarlig for den skade efter stk. 1, der overstiger 113.000 SDR for hver passager, hvis befordreren kan bevise, at 1) skaden ikke skyldes forsætlig eller uagtsom handling eller undladelse fra befordrerens eller dennes ansattes eller dennes agenters side eller 2) skaden alene skyldes forsætlig eller uagtsom handling eller undladelse fra tredjemands side. Stk. 3. Ved befordring af passagerer er befordrerens ansvar for skade som følge af forsinkelse begrænset til 4.694 SDR for hver passager. Stk. 4. Ved befordring af rejsegods er befordrerens ansvar for skade som følge af, at rejsegods går tabt, beskadiges eller forsinkes, begrænset til 1.131 SDR for hver passager. Har passageren ved aflevering af det indskrevne rejsegods til befordreren afgivet en særlig erklæring med angivelse af den interesse, som er forbundet med rejsegodsets udlevering på bestemmelsesstedet, og betalt det fragttillæg, som måtte være fastsat, gælder det i erklæringen angivne beløb som grænse for befordrerens ansvar. Dette gælder dog ikke, hvis befordreren beviser, at beløbet overstiger passagerens særlige interesse som nævnt i 2. pkt. Stk. 5. Ved befordring af gods er befordrerens ansvar for skade som følge af, at gods går tabt, beskadiges eller forsinkes, begrænset til 19 SDR pr. kg. Har afsenderen ved godsets aflevering til befordreren afgivet en særlig erklæring med angivelse af den interesse, som er forbundet med godsets udlevering på bestemmelsesstedet, og betalt det fragttillæg, som måtte være fastsat, gælder det i erklæringen angivne beløb som grænse for befordrerens ansvar. Dette gælder dog ikke, hvis befordreren beviser, at beløbet overstiger afsenderens særlige interesse som nævnt i 2. pkt. Hvis en del af godset går tabt, beskadiges eller forsinkes, opgøres kun den samlede vægt af de berørte stykker gods, når grænsen for befordrerens ansvar skal fastsættes. Hvis skaden forringer værdien af andre stykker gods, som omfattes af samme luftfragtbrev, godskvittering eller de på anden måde registrerede oplysninger, jf. § 94, stk. 2, skal også vægten af disse stykker gods medregnes. Stk. 6. De i stk. 3 og 4 fastsatte ansvarsgrænser finder ikke anvendelse, såfremt det bevises, at befordreren selv eller dennes ansatte eller agenter under udførelsen af deres tjeneste eller hverv har forårsaget skaden forsætligt eller ved en hensynsløs handling vidende om, at en skade kunne opstå. Stk. 7. De ansvarsgrænser, som er fastsat i stk. 1-5, er ikke til hinder for, at retten kan tilkende sagsøgeren sagsomkostninger og tillægge renter. Dette gælder dog ikke, hvis befordreren inden 6 måneder fra den begivenhed, som var årsag til skaden, eller inden retssag blev anlagt, skriftligt har tilbudt sagsøgeren mindst lige så meget i erstatning som den tilkendte erstatning. Stk. 8. Omregning af SDR til national valuta foretages efter den kurs, som Den Internationale Valutafond anvender i sin virksomhed og ved sine transaktioner den dag, da der afsiges dom."
    },
    {
      "provision_ref": "9:112",
      "chapter": "9",
      "section": "112",
      "content": "§ 112. Forbehold, som tilsigter at fritage befordreren for ansvar eller at fastsætte en lavere ansvarsgrænse end bestemt i § 111, er ugyldige."
    },
    {
      "provision_ref": "9:113",
      "chapter": "9",
      "section": "113",
      "content": "§ 113. Befordreren kan indgå en aftale om, at der for befordringen skal gælde højere ansvarsgrænser end dem, der er fastlagt i § 111, eller om, at der ikke skal gælde nogen ansvarsgrænser overhovedet."
    },
    {
      "provision_ref": "9:114",
      "chapter": "9",
      "section": "114",
      "content": "§ 114. Sagsøges befordrerens ansatte eller nogen, som har handlet på befordrerens vegne, for skade, de har forårsaget under udførelsen af deres tjeneste eller hverv, må summen af de erstatningsbeløb, som pålægges dem og befordreren, ikke overstige de ansvarsgrænser, der er fastsat for befordreren."
    },
    {
      "provision_ref": "9:115",
      "chapter": "9",
      "section": "115",
      "content": "§ 115. Modtages det indskrevne rejsegods eller gods uden forbehold fra modtagerens side, formodes godset at være udleveret i god stand og i overensstemmelse med befordringsdokumentet eller de på anden måde registrerede oplysninger, hvis ikke andet bevises. Stk. 2. Er det indskrevne rejsegods eller gods beskadiget eller delvis gået tabt, skal meddelelse gives til befordreren umiddelbart efter, at skaden er opdaget, og senest inden 7 dage for det indskrevne rejsegods og 14 dage for gods, regnet fra modtagelsen. Ved forsinkelse skal meddelelse afgives inden 21 dage fra den dag, da det indskrevne rejsegods eller godset blev stillet til rådighed for modtageren. Stk. 3. Meddelelse skal ske ved påtegning på befordringsdokumentet eller andet skriftligt materiale, som afsendes inden fristens udløb. Påtegningen kan være fremstillet på elektronisk måde."
    },
    {
      "provision_ref": "9:116",
      "chapter": "9",
      "section": "116",
      "content": "§ 116. Gives meddelelse om skaden ikke inden for de frister, der er fastsat i § 115, er ethvert krav mod befordreren bortfaldet, medmindre denne har handlet svigagtigt."
    },
    {
      "provision_ref": "9:117",
      "chapter": "9",
      "section": "117",
      "content": "§ 117. Erstatningssagen skal anlægges ved retten på det sted, hvor befordreren bor eller har sit hovedkontor eller har den forretningsafdeling, hvorigennem befordringsaftalen er blevet afsluttet, eller på bestemmelsesstedet. Stk. 2. Ved skade som følge af død eller personskade på passagerer kan sagen tillige anlægges ved retten i det land, hvor passageren på ulykkestidspunktet havde bopæl eller permanent ophold, og hvorfra 1) befordreren udfører lufttransport af passagerer enten med egne luftfartøjer eller med et andet luftfartsselskabs luftfartøjer på grundlag af en forretningsaftale, og 2) hvor befordreren driver sin virksomhed i forbindelse med lufttransport af passagerer fra lokaler, der er lejet eller ejes af befordreren selv eller et andet luftfartsselskab, som befordreren har indgået en forretningsaftale med. Stk. 3. Anvendelse af reglerne i stk. 1 og 2 forudsætter, at den stat, hvori der anlægges sag, har tiltrådt Montrealkonventionen."
    },
    {
      "provision_ref": "9:118",
      "chapter": "9",
      "section": "118",
      "content": "§ 118. Adgangen til erstatning efter bestemmelserne i dette kapitel bortfalder, hvis sag ikke er anlagt inden 2 år regnet fra luftfartøjets ankomst til bestemmelsesstedet eller fra den dag, da luftfartøjet skulle være ankommet, eller da befordringen blev afbrudt."
    },
    {
      "provision_ref": "9:119",
      "chapter": "9",
      "section": "119",
      "content": "§ 119 c. Ved bedømmelsen af en befordrers ansvar skal handlinger og undladelser af den anden befordrer, den anden befordrers ansatte eller nogen, som har handlet på den anden befordrers vegne, under udførelsen af deres tjeneste eller hverv anses at have samme virkning som førstnævnte befordrers egne handlinger og undladelser. Den, der udfører befordringen, kan dog ikke herved pådrages ansvar ud over de i § 111 fastsatte grænser. Stk. 2. Har den befordrer, der har indgået befordringsaftalen, påtaget sig forpligtelser, som går videre end denne befordrers forpligtelser efter dette kapitel, eller har afsendere efter § 111, stk. 4, 2. pkt., særligt angivet interessen i godsets udlevering, er dette uden virkning i forhold til den, der udfører befordringen, medmindre denne har givet sin godkendelse."
    },
    {
      "provision_ref": "9:120",
      "chapter": "9",
      "section": "120",
      "content": "§ 120. Udføres befordringen delvis med luftfartøj og delvis med andet befordringsmiddel, gælder bestemmelserne i dette kapitel kun befordringen med luftfartøj, jf. dog § 108, stk. 4. Stk. 2. Vilkårene for de andre befordringsmåder kan optages i dokumentet vedrørende befordringen med luftfartøj, såfremt bestemmelserne i dette kapitel gælder for den del af befordringen, der udføres med luftfartøj."
    },
    {
      "provision_ref": "9:121",
      "chapter": "9",
      "section": "121",
      "content": "§ 121. Bestemmelser i befordringsaftalen og særaftaler, som er indgået, før skaden opstod, med det formål at bryde reglerne i Montrealkonventionen af 28. maj 1999 om indførelse af visse ensartede regler for international luftbefordring enten ved at fastsætte, hvilken lov der skal være gældende, eller ved at ændre bestemmelserne om værneting, er ugyldige. Stk. 2. Hvis befordringen er omfattet af dette kapitel, kan erstatningssag kun anlægges ved dansk domstol eller en domstol i en stat, som har tiltrådt Montrealkonventionen af 28. maj 1999 om indførelse af visse ensartede regler for international luftbefordring. Stk. 3. Intet i dette kapitel er til hinder for, at den, der er ansvarlig for skade efter bestemmelserne heri, kan fremsætte regreskrav mod nogen anden. Stk. 4. Voldgiftsaftaler forud for skadens indtræden er kun gyldige med hensyn til befordring af gods, hvis voldgiftsaftalen er skriftlig, og hvis voldgiften efter den erstatningskrævendes valg foretages på et af de steder, som er lovligt værneting efter dette kapitel, og kun hvis voldgiftsretten skal følge bestemmelserne i dette kapitel."
    },
    {
      "provision_ref": "9:122",
      "chapter": "9",
      "section": "122",
      "content": "§ 122. Befordreren skal kunne dokumentere at være forsikret for et beløb, som er tilstrækkeligt til at dække befordrerens erstatningsansvar i henhold til dette kapitel."
    },
    {
      "provision_ref": "9:123",
      "chapter": "9",
      "section": "123",
      "content": "§ 123. Intet i dette kapitel forhindrer befordreren i at nægte at indgå en befordringsaftale, i at give afkald på rettigheder fastlagt i dette kapitel eller i at fastsætte sådanne betingelser, som ikke strider mod bestemmelserne i dette kapitel."
    },
    {
      "provision_ref": "130",
      "section": "130",
      "content": "§ 130 a. Ministeren kan fastsætte regler om, at ejeren af et luftfartøj skal tegne og holde en forsikring i kraft mod skade på passagerer og herunder fastsætte regler om forsikringssummens størrelse."
    },
    {
      "provision_ref": "134",
      "section": "134",
      "content": "§ 134 a. Havarikommissionen undersøger endvidere ulykker og hændelser på jernbaneområdet, jf. lov om jernbane. Havarikommissionen benævnes herefter Havarikommissionen for Civil Luftfart og Jernbane (Havarikommissionen)."
    },
    {
      "provision_ref": "146",
      "section": "146",
      "content": "§ 146 b. En afgørelse efter § 58 og § 146 a, stk. 2, kan af den, afgørelsen vedrører, forlanges indbragt for domstolene. Anmodning herom fremsættes over for den myndighed, der har tilbagekaldt tilladelsen eller stadfæstet tilbagekaldelsen, inden 4 uger efter at afgørelsen er meddelt til den pågældende. Myndigheden anlægger sag mod den pågældende i den borgerlige retsplejes former. Anmodning om sagsanlæg har ikke opsættende virkning, men retten kan ved kendelse bestemme, at den pågældende under sagens behandling skal have adgang til at udøve virksomheden, hvortil tilladelse kræves. Ankes en dom, hvorved en tilbagekaldelse ikke findes lovlig, kan den ret, der har afsagt dommen, eller den ret, hvortil sagen er indbragt, bestemme, at virksomheden, hvortil tilladelse kræves, ikke må udøves under ankesagens behandling."
    },
    {
      "provision_ref": "148",
      "section": "148",
      "content": "§ 148. For luftdygtighedsbevis til luftfartøjer til og med 300 kg , som ikke udelukkende anvendes privat, betales 1) 1.280 kr. i udstedelsesafgift og 2) 205 kr. i årsafgift. Stk. 2. For luftdygtighedsbeviser til luftfartøjer på over 300 kg til og med 2.730 kg, som ikke udelukkende anvendes privat, betales 1) 1.280 kr. plus 575 kr. pr. påbegyndt 100 kg over 300 kg i udstedelsesafgift og 2) 205 kr. plus 370 kr. pr. påbegyndt 100 kg over 300 kg i årsafgift. Stk. 3. For luftdygtighedsbeviser til luftfartøjer på over 2.730 kg til og med 5.700 kg, som ikke udelukkende anvendes privat, betales 1) 15.475 kr. plus 575 kr. pr. påbegyndt 100 kg over 2.800 kg i udstedelsesafgift og 2) 9.335 kr. plus 370 kr. pr. påbegyndt 100 kg over 2.800 kg i årsafgift. Stk. 4. For luftdygtighedsbeviser til luftfartøjer på over 5.700 kg, som ikke udelukkende anvendes privat, betales 1) 32.515 kr. plus 2.215 kr. pr. påbegyndt 1.000 kg over 6.000 kg i udstedelsesafgift og 2) 19.925 kr. plus 1.060 kr. pr. påbegyndt 1.000 kg over 6.000 kg i årsafgift. Stk. 5. For tilsyn med teletekniske anlæg inkl. betaling for kontrol af måleresultater betales i årsafgift 1) 45.815 kr. for ILS kategori I, II og III inkl. markers, 2) 26.185 kr. for localizer eller VOR, 3) 13.095 kr. for DME, 4) 9.825 kr. for radar, 5) 6.550 kr. for VDF, 6) 1.745 kr. for kommunikationsanlæg og 7) 6.550 kr. for NDB eller locator. Stk. 6. For tilsyn med flyvekontroltjeneste (en route), herunder teknisk tilsyn med en route-systemet, betales i årsafgift 7.135.650 kr. Stk. 7. De i stk. 1-6 anførte beløb reguleres en gang årligt med 2 pct. tillagt tilpasningsprocenten for det pågældende finansår, jf. lov om en satsreguleringsprocent. De herefter fremkomne beløb afrundes til nærmeste med 5 delelige beløb. Transportministeren bekendtgør reguleringerne hvert år. Stk. 8. Transportministeren kan herudover fastsætte regler om betaling til hel eller delvis dækning af omkostningerne ved de øvrige offentlige forretninger og tilsynsvirksomhed i henhold til denne lov eller fællesskabsretlige regler på luftfartsområdet. Stk. 9. Hvis betalingerne i stk. 1-6 og 8 ikke erlægges rettidigt, tillægges renter i overensstemmelse med rentelovens regler for rente af pengekrav på formuerettens område. Transportministeren kan fastsætte regler om opkrævning m.v. af betalingerne, herunder regler om betaling for erindringsskrivelser. Stk. 10. Det skyldige beløb med påløbne renter kan inddrives med udpantning."
    },
    {
      "provision_ref": "12:148",
      "chapter": "12",
      "section": "148",
      "content": "§ 148 a. Luftfartsselskaber skal foretage registrering og opbevaring i 1 år af oplysninger om passagerer og besætningsmedlemmer på luftfartøjer, der ankommer til eller afgår fra Danmark. Stk. 2. Luftfartsselskaber skal på begæring af Politiets Efterretningstjeneste udlevere de i stk. 1 nævnte oplysninger til brug for forebyggelse og efterforskning af overtrædelser af terrorisme jfr. § 7 i lov nr. 467 af 17. juni 2008 for Færøerne om oplysninger, der skal medsendes om betaler ved pengeoverførsler. Stk. 3. Transportministeren fastsætter efter forhandling med justitsministeren nærmere regler om registrering og opbevaring i medfør af stk. 1 og om luftfartsselskabernes praktiske bistand til Politiets Efterretningstjeneste i medfør af stk. 2. Stk. 4. Transportministerenkan efter forhandling med justitsministeren fastsætte nærmere regler om Politiets Efterretningstjenestes adgang til luftfartsselskabernes bookingsystemer til brug for forebyggelse og efterforskning af overtrædelser af terrorisme jfr. § 7 i lov nr. 467 af 17. juni 2008 for Færøerne om oplysninger, der skal medsendes om betaler ved pengeoverførsler."
    },
    {
      "provision_ref": "149",
      "section": "149",
      "content": "§ 149 a. Den, der i overensstemmelse med regler fastsat i medfør af § 89 b har foretaget anmeldelse om forhold, der ikke har medført et flyvehavari eller en flyvehændelse, kan ikke for det pågældende forhold straffes for overtrædelse af § 42, bestemmelser fastsat i medfør af §§ 31, 52, 54, 82 eller 83."
    },
    {
      "provision_ref": "150",
      "section": "150",
      "content": "§ 150 e. Transportministeren fører tilsyn med overholdelse af bestemmelserne i denne lov og de regler, der er fastsat i medfør heraf. Ministeren kan herunder udstede de forbud og påbud, som skønnes nødvendige for at afværge en overhængende, betydelig fare for flyvesikkerheden. Ministeren kan endvidere påbyde, at forhold, der strider mod loven og de regler, der er fastsat i medfør heraf, bringes i orden straks eller inden en nærmere angivet frist. Stk. 2. Transportministeren og andre, som udfører tilsynsopgaver med hjemmel i loven, eller i regler fastsat i medfør heraf, har, i det omfang det er nødvendigt for udførelsen af tilsynet, adgang til ethvert luftfartøj, der benyttes til luftfart efter denne lov, samt anlæg eller virksomhed, der omfattes af de i stk. 1 nævnte bestemmelser og regler, og skal have adgang til alle relevante dokumenter og regnskaber. Stk. 3. Personer og virksomheder, der er undergivet tilsyn som nævnt i stk. 1, skal på forlangende meddele tilsynsmyndigheden enhver nødvendig oplysning, som har betydning for udøvelsen af tilsynet."
    },
    {
      "provision_ref": "152",
      "section": "152",
      "content": "§ 152 a. Transportministeren kan fastsætte regler om adgangen til at klage over afgørelser, der træffes af offentlige myndigheder efter luftfartslovgivningen, herunder om at afgørelserne ikke skal kunne påklages."
    },
    {
      "provision_ref": "153",
      "section": "153",
      "content": "§ 153 a. I de regler, som Transportministeren kan fastsætte efter denne lov, kan ministeren bestemme, at internationale vedtagelser på engelsk inden for lovens område skal være gældende, uanset at de ikke foreligger på dansk. Stk. 2. Ministeren kan fastsætte regler om kundgørelsen af de i medfør af loven fastsatte regler."
    },
    {
      "provision_ref": "90",
      "section": "90",
      "content": "§ 90. Bestemmelserne i dette bilag gælder for befordring til og fra Danmark med luftfartøj fra lande, der ikke har tilsluttet sig Montreal-konventionen af 28. maj 1999 om indførelse af visse ensartede regler for international luftbefordring, men som har tilsluttet sig Warszawa-konventionen af 12. oktober 1929 om international luftbefordring med senere ændringer, jf. dog § 90 a, stk. 2, i kapitel 9. Stk. 2. Medmindre andet er anført, refererer henvisningerne i dette bilag til bilagets (bilag 1) bestemmelser."
    },
    {
      "provision_ref": "91",
      "section": "91",
      "content": "§ 91. Bestemmelserne finder ikke anvendelse på postbefordring. Stk. 2. Bestemmelserne om befordringsdokumenter i §§ 92-98 finder ikke anvendelse på befordring, der udføres under usædvanlige forhold og falder uden for normal udøvelse af luftfartsvirksomhed."
    },
    {
      "provision_ref": "92",
      "section": "92",
      "content": "§ 92. Ved befordring af passagerer skal der udstedes billet, der skal indeholde angivelse af 1) afgangssted og bestemmelsessted, 2) mindst et aftalt mellemlandingssted, såfremt afgangsstedet og bestemmelsesstedet ligger i samme stat og et eller flere mellemlandingssteder i en anden stat er aftalt, 3) at befordringen kan være underkastet Warszawa-konventionen eller en lov af tilsvarende indhold, og at denne konvention eller loven i reglen begrænser befordrerens ansvar for personskade og for tab af eller skade på rejsegods. Stk. 2. Såfremt ikke andet godtgøres, gælder billetten som bevis for befordringsaftalens indgåelse og for vilkårene for befordringen. Stk. 3. Er billet ikke udstedt, eller har den ikke det foreskrevne indhold, eller er den gået tabt, er befordringsaftalen dog gyldig. Er passageren med befordrerens samtykke kommet om bord i luftfartøjet, uden at billet er udstedt, eller indeholder billetten ikke den i stk. 1, nr. 3, nævnte oplysning, kan befordreren ikke påberåbe sig bestemmelsen om ansvarsbegrænsning i § 111."
    },
    {
      "provision_ref": "93",
      "section": "93",
      "content": "§ 93. Ved befordring af indskrevet rejsegods skal rejsegodsbevis udstedes. Såfremt rejsegodsbeviset ikke er hæftet sammen med eller indføjet i en passagerbillet, der opfylder de i § 92, stk. 1, fastsatte krav, skal det indeholde angivelse af 1) afgangssted og bestemmelsessted, 2) mindst et aftalt mellemlandingssted, såfremt afgangsstedet og bestemmelsesstedet ligger i samme stat og et eller flere mellemlandingssteder i en anden stat er aftalt, 3) at befordringen kan være underkastet Warszawa-konventionen eller en lov af tilsvarende indhold, og at denne konvention eller loven i reglen begrænser befordrerens ansvar for tab af eller skade på rejsegods. Stk. 2. Såfremt ikke andet godtgøres, gælder rejsegodsbeviset som bevis for, at rejsegodset er indskrevet, og for vilkårene for befordringen. Stk. 3. Er rejsegodsbevis ikke udstedt, eller har det ikke det foreskrevne indhold, eller er det gået tabt, er befordringsaftalen dog gyldig. Har befordreren modtaget rejsegodset, uden at rejsegodsbevis er udstedt, eller indeholder beviset ikke den i stk. 1, nr. 3, nævnte oplysning, og det heller ikke er vedhæftet eller indføjet i en passagerbillet, der indeholder den i § 92, stk. 1, nr. 3, nævnte oplysning, kan befordreren ikke påberåbe sig bestemmelsen om ansvarsbegrænsning i § 111, stk. 2."
    },
    {
      "provision_ref": "94",
      "section": "94",
      "content": "§ 94. Ved godsbefordring kan befordreren kræve, at afsenderen udfærdiger og afgiver til befordreren et dokument betegnet som luftfragtbrev, og afsenderen kan kræve, at befordreren modtager dette dokument. Stk. 2. Er luftfragtbrev ikke udfærdiget, eller har det ikke det foreskrevne indhold, eller er det gået tabt, er befordringsaftalen dog gyldig."
    },
    {
      "provision_ref": "95",
      "section": "95",
      "content": "§ 95. Luftfragtbrevet udfærdiges af afsenderen i tre eksemplarer og afleveres til befordreren sammen med godset. Det første eksemplar skal påtegnes »Til befordreren« og underskrives af afsenderen. Det andet eksemplar skal påtegnes »Til modtageren« og underskrives både af afsenderen og befordreren. Dette eksemplar skal følge med godset. Det tredje eksemplar underskrives af befordreren og tilbageleveres afsenderen efter godsets modtagelse. Stk. 2. Befordrerens underskrift skal påføres luftfragtbrevet, forinden godset tages om bord i luftfartøjet. Befordrerens underskrift kan erstattes af stempel. Afsenderens underskrift kan være trykt eller erstattet af stempel. Stk. 3. Har befordreren udfærdiget luftfragtbrevet efter afsenderens anmodning, anses han, hvis ikke andet bevises, for at handle på afsenderens vegne."
    },
    {
      "provision_ref": "96",
      "section": "96",
      "content": "§ 96. Omfatter befordringen flere stykker gods, skal afsenderen på befordrerens begæring udfærdige særskilte luftfragtbreve."
    },
    {
      "provision_ref": "97",
      "section": "97",
      "content": "§ 97. Luftfragtbrevet skal indeholde angivelse af 1) afgangssted og bestemmelsessted, 2) mindst et aftalt mellemlandingssted, såfremt afgangsstedet og bestemmelsesstedet ligger i samme stat og et eller flere mellemlandingssteder i en anden stat er aftalt, 3) at befordringen kan være underkastet Warszawa-konventionen eller en lov af tilsvarende indhold, og at denne konvention eller loven i reglen begrænser befordrerens ansvar for tab af eller skade på gods."
    },
    {
      "provision_ref": "98",
      "section": "98",
      "content": "§ 98. Tages gods med befordrerens samtykke om bord i luftfartøjet, uden at luftfragtbrev er udfærdiget, eller indeholder luftfragtbrevet ikke den oplysning, som er foreskrevet i § 97, nr. 3, kan befordreren ikke påberåbe sig bestemmelsen om ansvarsbegrænsning i § 111, stk. 2."
    },
    {
      "provision_ref": "99",
      "section": "99",
      "content": "§ 99. Afsenderen er ansvarlig for skade, som befordreren eller nogen, over for hvem denne er ansvarlig, lider som følge af, at afsenderens oplysning i luftfragtbrevet angående godset ikke har det foreskrevne indhold eller i øvrigt er urigtig eller ufuldstændig."
    },
    {
      "provision_ref": "100",
      "section": "100",
      "content": "§ 100. Såfremt ikke andet godtgøres, gælder luftfragtbrevet som bevis for befordringsaftalens indgåelse, for godsets modtagelse og for vilkårene for befordringen. Stk. 2. Luftfragtbrevets angivelser af godsets vægt, dimensioner, indpakning og stykketal anses som rigtige, hvis ikke andet bevises. Andre oplysninger i luftfragtbrevet om godsets mængde, rumindhold eller tilstand gælder derimod ikke som bevis mod befordreren, medmindre denne i afsenderens nærværelse har undersøgt rigtigheden af disse og har bekræftet dette ved påtegning på luftfragtbrevet eller angivelsen angår godsets synlige tilstand."
    },
    {
      "provision_ref": "101",
      "section": "101",
      "content": "§ 101. Mod opfyldelse af sine forpligtelser efter befordringsaftalen kan afsenderen, såfremt det kan ske uden skade for befordreren eller andre afsendere, råde over godset ved at tage det tilbage på afgangs- eller bestemmelsesflyvepladsen, standse det i tilfælde af landing undervejs, lade det udlevere på bestemmelsesstedet eller undervejs til en anden end den i luftfragtbrevet angivne modtager eller kræve det tilbagesendt til afgangsflyvepladsen. Afsenderen skal dog erstatte de dermed forbundne omkostninger. Kan afsenderens ordre ikke udføres, skal befordreren straks underrette afsenderen herom. Stk. 2. Udfører befordreren afsenderens ordrer, uden at det til denne tilbageleverede eksemplar af luftfragtbrevet forevises, er befordreren ansvarlig for skade, som derved måtte påføres rette indehaver af luftfragtbrevet, dog med regres til afsenderen. Stk. 3. Afsenderens ret ophører samtidig med, at modtagerens ret indtræder efter § 102. Nægter modtageren at tage imod fragtbrevet eller godset, eller kan den pågældende ikke træffes, genindtræder afsenderen i sin ret til at råde over godset."
    },
    {
      "provision_ref": "102",
      "section": "102",
      "content": "§ 102. Når godset er ankommet til bestemmelsesstedet, kan modtageren, bortset fra de i § 101 nævnte tilfælde, kræve, at befordreren udleverer luftfragtbrevet og godset til modtageren mod betaling af de skyldige beløb og mod opfyldelse af de befordringsvilkår, der er angivet i luftfragtbrevet. Stk. 2. Befordreren skal, så snart godset er kommet frem, underrette modtageren derom, hvis ikke andet er aftalt."
    },
    {
      "provision_ref": "103",
      "section": "103",
      "content": "§ 103. Indrømmer befordreren, at godset er gået tabt, eller er det ikke ankommet senest syv dage efter, at det skulle være kommet frem, kan modtageren gøre de af fragtaftalen flydende rettigheder gældende mod befordreren."
    },
    {
      "provision_ref": "104",
      "section": "104",
      "content": "§ 104. Enhver aftale, der indeholder afvigelser fra bestemmelserne i §§ 101-103, er ugyldig, medmindre den er anført i luftfragtbrevet."
    },
    {
      "provision_ref": "105",
      "section": "105",
      "content": "§ 105. Afsenderen er forpligtet til at give de oplysninger og til at vedlægge luftfragtbrevet de dokumenter, som er nødvendige til opfyldelse af told-, accise- eller politiforskrifter, forinden godset kan udleveres til modtageren. Afsenderen er ansvarlig over for befordreren for skade, som måtte følge af, at disse oplysninger eller dokumenter mangler, er ufuldstændige eller ikke er forskriftsmæssige, medmindre befordreren eller dennes folk har gjort sig skyldige i fejl eller forsømmelse. Stk. 2. Befordreren er ikke pligtig at undersøge, om disse oplysninger og dokumenter er rigtige eller fuldstændige."
    },
    {
      "provision_ref": "106",
      "section": "106",
      "content": "§ 106. Bliver en passager dræbt eller lider en pågældende skade på legeme eller helbred som følge af en begivenhed, der er indtruffet om bord i et luftfartøj eller under indstigning eller udstigning, er befordreren ansvarlig derfor."
    },
    {
      "provision_ref": "107",
      "section": "107",
      "content": "§ 107. Bliver indskrevet rejsegods eller gods beskadiget eller går det tabt som følge af en begivenhed, der er indtruffet inden for den tid, hvor det er i befordrerens varetægt enten på flyveplads eller om bord i luftfartøj eller på et hvilket som helst andet sted, når landing sker uden for flyveplads, er befordreren ansvarlig derfor. Stk. 2. Omfatter befordringsaftalen også befordring til lands eller til vands uden for flyveplads ved indladning, udlevering eller omladning, formodes enhver rejsegodset eller godset tilføjet skade at være indtruffet inden for den i stk. 1 angivne tid, hvis ikke andet bevises."
    },
    {
      "provision_ref": "108",
      "section": "108",
      "content": "§ 108. For skade, som følger af forsinkelse ved luftbefordring af passagerer, indskrevet rejsegods eller gods, er befordreren ansvarlig."
    },
    {
      "provision_ref": "109",
      "section": "109",
      "content": "§ 109. Befordreren er fri for ansvar, såfremt den pågældende beviser, at den pågældende selv og dennes folk har taget alle nødvendige forholdsregler for at undgå skaden, eller at dette ikke har været muligt for dem."
    },
    {
      "provision_ref": "110",
      "section": "110",
      "content": "§ 110. Beviser befordreren, at den skadelidte ved egen skyld har medvirket til skaden, kan erstatningen nedsættes eller helt bortfalde."
    },
    {
      "provision_ref": "111",
      "section": "111",
      "content": "§ 111. Ved befordring af passagerer er befordrerens ansvar for hver enkelt begrænset til 16.600 særlige trækningsrettigheder (SDR), jf. stk. 5. Aftale kan dog træffes om en højere ansvarsgrænse. Transportministeren kan bekendtgøre generelle aftaler om højere ansvarsgrænser. Stk. 2. Ved befordring af indskrevet rejsegods eller gods er befordrerens ansvar begrænset til 17 SDR pr. kg. Har passageren eller afsenderen ved godsets aflevering til befordreren særligt angivet den interesse, der er forbundet med godsets udlevering på bestemmelsesstedet, og betalt det fragttillæg, som måtte være fastsat, gælder det angivne beløb som grænse for befordrerens ansvar, medmindre passageren eller afsenderen beviser, at det overstiger passagerens eller afsenderens virkelige interesse. I tilfælde af tab, beskadigelse eller forsinkelse af en del af det indskrevne rejsegods eller gods eller af noget, som måtte være indeholdt deri, omfatter den vægt, der vil være at tage i betragtning ved fastsættelsen af det beløb, hvortil befordrerens ansvar er begrænset, kun den samlede vægt af de pågældende stykker gods. Såfremt tabet, beskadigelsen eller forsinkelsen forringer værdien af andre stykker gods, som omfattes af samme rejsegodsbevis eller luftfragtbrev, skal også den samlede vægt af dette gods medregnes ved fastsættelsen af ansvarsgrænsen. Stk. 3. For genstande, som passagererne beholder i deres egen varetægt, er befordrerens ansvar begrænset til 332 SDR for hver passager. Stk. 4. De i nærværende paragraf foreskrevne ansvarsgrænser skal ikke være til hinder for, at retten kan tilkende sagsøgeren erstatning for sagsomkostninger. Dette gælder dog ikke, såfremt den tilkendte erstatning, bortset fra sagsomkostninger, ikke overstiger det beløb, som befordreren skriftligt måtte have tilbudt sagsøgeren inden seks måneder efter den begivenhed, som var årsag til skaden, eller forinden retssag blev anlagt, såfremt dette skete senere. Stk. 5. Ved SDR menes de særlige trækningsrettigheder, som anvendes af Den Internationale Valutafond. Ved erstatningssøgsmål skal omregning af SDR til danske kroner foretages efter kursen på den dag, der afsiges dom."
    },
    {
      "provision_ref": "112",
      "section": "112",
      "content": "§ 112. Forbehold, der tilsigter at fritage befordreren for ansvar eller at fastsætte en lavere ansvarsgrænse end bestemt i § 111, er ugyldige. Stk. 2. Ved godsbefordring gælder det i stk. 1 anførte dog ikke forbehold for tab eller beskadigelse, der hidrører fra godsets egen beskaffenhed eller fejl ved godset."
    },
    {
      "provision_ref": "113",
      "section": "113",
      "content": "§ 113. De i § 111 fastsatte ansvarsgrænser skal ikke finde anvendelse, såfremt det bevises, at befordreren selv eller dennes folk under udførelsen af deres tjeneste har forårsaget skaden, enten med forsæt eller groft uagtsomt, vidende om, at skade sandsynligvis ville blive forårsaget."
    },
    {
      "provision_ref": "114",
      "section": "114",
      "content": "§ 114. Sagsøges befordrerens folk for skade, de har forårsaget under udførelsen af deres tjeneste ved en mindre grad af uagtsomhed end den i § 113 anførte, må summen af de erstatningsbeløb, som pålægges dem og befordreren, ikke overstige den for befordreren fastsatte ansvarsgrænse."
    },
    {
      "provision_ref": "115",
      "section": "115",
      "content": "§ 115. Modtages indskrevet rejsegods eller gods uden forbehold fra modtagerens side, formodes godset at være udleveret i god stand og i overensstemmelse med befordringsdokumentet, hvis ikke andet bevises. Stk. 2. Er godset beskadiget eller delvis gået tabt, skal meddelelse derom gives til befordreren umiddelbart efter, at skaden er opdaget og senest inden syv dage for rejsegods og fjorten dage for gods regnet fra modtagelsen. Ved forsinkelse skal meddelelse derom afgives inden 21 dage fra den dag at regne, da godset blev stillet til rådighed for modtageren. Stk. 3. Meddelelsen skal ske ved påtegning på befordringsdokumentet eller ved en skrivelse, der afsendes inden fristens udløb."
    },
    {
      "provision_ref": "116",
      "section": "116",
      "content": "§ 116. Gives meddelelse om skaden ikke inden de i § 115 fastsatte frister, er ethvert krav mod befordreren bortfaldet, medmindre befordreren har handlet svigagtigt."
    },
    {
      "provision_ref": "117",
      "section": "117",
      "content": "§ 117. Erstatningssøgsmålet skal anlægges ved retten enten på det sted, hvor befordreren bor eller har sit hovedkontor eller har den forretningsafdeling, hvorigennem befordringsaftalen er blevet afsluttet, eller på bestemmelsesstedet. Stk. 2. I tilfælde af, at befordringen omfattes af Warszawa-konventionen, kan erstatningssøgsmål kun anlægges ved dansk domstol eller en domstol i en stat, som har tiltrådt nævnte konvention."
    },
    {
      "provision_ref": "118",
      "section": "118",
      "content": "§ 118. Adgangen til erstatning efter bestemmelserne i dette bilag bortfalder, såfremt sag ikke er rejst inden to år regnet fra luftfartøjets ankomst til bestemmelsesstedet eller fra den dag, da luftfartøjet skulle være ankommet, eller da befordringen blev afbrudt."
    },
    {
      "provision_ref": "119",
      "section": "119",
      "content": "§ 119 f. Erstatningssøgsmål kan, uanset om de rettes imod en af befordrerne eller imod dem begge, anlægges enten ved en ret, der efter § 117, stk. 1, er kompetent med hensyn til søgsmål mod den, der har indgået befordringsaftalen, eller ved retten på det sted, hvor den, der udfører befordringen, bor eller har sit hovedkontor. Bestemmelsen i § 117, stk. 2, finder tilsvarende anvendelse. Stk. 2. Sagsøges en af befordrerne, og vil denne, dersom den pågældende taber sagen, rejse krav mod den anden befordrer, kan førstnævnte befordrer tilstævne den anden befordrer uden hensyn til de almindelige regler om værneting for at gøre kravet gældende over for den anden befordrer under sagen. Bestemmelserne i retsplejelovens kapitel 34 finder tilsvarende anvendelse."
    },
    {
      "provision_ref": "120",
      "section": "120",
      "content": "§ 120. Udføres befordringen delvis med luftfartøj og delvis med andet befordringsmiddel, gælder lovens bestemmelser kun luftbefordringen. Stk. 2. Vilkårene for de andre befordringsmåder kan optages i luftbefordringsdokumentet."
    },
    {
      "provision_ref": "121",
      "section": "121",
      "content": "§ 121. Ugyldige er forbehold i befordringsaftalen og aftaler forud for skaden, hvorved parterne fraviger bestemmelserne om den lov, der skal anvendes, eller om værnetinget. Stk. 2. Voldgiftsaftaler forud for skaden er kun gyldige med hensyn til godsbefordring og kun, for så vidt voldgiften skal foretages på et af de steder, der er lovligt værneting efter § 117, og sagen, for så vidt den omfattes af Warszawa-konventionens bestemmelser, skal afgøres i overensstemmelse med disse. Omfattes befordringen af bestemmelserne i Guadalajara-konventionen af 18. september 1961 om international luftbefordring, der udføres af en anden befordrer end den, der har indgået befordringsaftalen, kræves endvidere, at sagen skal afgøres i overensstemmelse med disse bestemmelser. For så vidt angår befordring, der udføres af en anden befordrer end den, der har indgået befordringsaftalen, skal voldgiften foretages på et af de steder, der er lovligt værneting efter § 119 f."
    },
    {
      "provision_ref": "122",
      "section": "122",
      "content": "§ 122. Ved luftbefordringsdokumenter, som er udfærdiget uden for riget eller angår international luftbefordring, er det, for så vidt angår de i § 92, stk. 1, nr. 3, § 93, stk. 1, nr. 3, og § 97, nr. 3, foreskrevne meddelelser, tilstrækkeligt, at det af befordringsdokumentet fremgår, at befordringen kan være underkastet Warszawa-konventionens bestemmelser, og at disse bestemmelser i reglen begrænser befordrerens ansvar for den i den pågældende bestemmelse omhandlede befordring."
    },
    {
      "provision_ref": "123",
      "section": "123",
      "content": "§ 123. Ved Warszawa-konventionen forstås i denne lov den i Warszawa den 12. oktober 1929 afsluttede overenskomst om international luftbefordring, således som denne er ændret ved den i Haag den 28. september 1955 undertegnede protokol."
    },
    {
      "provision_ref": "124",
      "section": "124",
      "content": "§ 124. Bestemmelserne i dette bilag finder ikke anvendelse på international luftbefordring, som udføres i henhold til reservation foretaget i overensstemmelse med tillægsprotokol til artikel 2 i Warszawa-konventionen af 12. oktober 1929 eller med artikel XXVI i Haag-protokollen af 28. september 1955."
    },
    {
      "provision_ref": "125",
      "section": "125",
      "content": "§ 125. Så længe Warszawa-konventionen af 12. oktober 1929 er gældende i forholdet mellem Danmark og andre stater, som har tilsluttet sig denne overenskomst, men som ikke har ratificeret eller tiltrådt Haag-protokollen af 28. september 1955, skal dog de i lov nr. 123 af 7. maj 1937 om befordring med luftfartøj indeholdte bestemmelser fortsat have gyldighed for befordringsaftaler, som afsluttes efter nærværende lovs ikrafttræden, og som falder ind under Warszawa-konventionen af 12. oktober 1929. Bestemmelserne i § 114 finder tilsvarende anvendelse i de nævnte tilfælde. Det samme gælder bestemmelserne i §§ 119 a-119 f og § 121, stk. 2, 2. og 3. punktum. Endvidere finder bestemmelserne i § 112, stk. 2, anvendelse, for så vidt angår befordring, der udføres af en anden befordrer end den, der har indgået befordringsaftalen. Når der i §§ 114 og 119 a-119 f henvises til bestemmelser i dette bilag, anvendes i stedet de tilsvarende bestemmelser i lov nr. 123 af 7. maj 1937. Stk. 2. For de befordringsaftaler, der omhandles i stk. 1, 1. punktum, gælder følgende ansvarsbegrænsninger i stedet for dem, der er angivet i § 22 i lov nr. 123 af 7. maj 1937: 1) ved skade på passagerer: 8.300 SDR, 2) ved skade på indskrevet rejsegods eller gods: 17 SDR, 3) ved skade på rejsegods, der ikke er overgivet i befordrerens varetægt: 332 SDR. Stk. 3. Ved SDR forstås den i § 111, stk. 5, omhandlede regningsenhed."
    },
    {
      "provision_ref": "126",
      "section": "126",
      "content": "§ 126. Bestemmelserne i §§ 119 a-119 f, § 121, stk. 2, 2. og 3. punktum, og § 126, stk. 1, gælder kun, i det omfang, de er forenelige med traktatmæssige forpligtelser over for stater, der ikke har ratificeret eller tiltrådt Guadalajara-konventionen af 18. september 1961 om international luftbefordring, der udføres af en anden befordrer end den, der har indgået befordringsaftalen. ‍ Bilag 2 Center"
    },
    {
      "provision_ref": "1",
      "section": "1",
      "content": "§ 1. Det supplerende beløb, som luftfartsselskaber ifølge luftfartsloven § 111, stk. 4, kan opkræve, når en passager afgiver en særlig erklæring om interesse i at få bagagen leveret på bestemmelsesstedet, fastsættes efter en sats, som bygger på forholdet mellem de øgede omkostninger ved transport og forsikring af den pågældende bagage over for de tilsvarende omkostninger ved bagage, hvis værdi ligger på eller under erstatningsgrænsen. Passagerne skal efter anmodning underrettes om denne sats."
    },
    {
      "provision_ref": "2",
      "section": "2",
      "content": "§ 2. Luftfartsselskabet udbetaler omgående og senest 15 dage efter, at den erstatningsberettigede person er blevet identificeret, sådanne forskudsbeløb, som måtte være nødvendige til dækning af øjeblikkelige økonomiske behov, og som står i forhold til omfanget af den lidte skade. Stk. 2. Uanset stk. 1, må en forskudsudbetaling ved dødsfald ikke være under 16.000 SDR udtrykt i euro for hver passager. Stk. 3. Forskudsudbetaling er ikke ensbetydende med anerkendelse af erstatningsansvar og kan fraregnes et eventuelt senere erstatningsbeløb, som udbetales på grundlag af luftfartsselskabets erstatningsansvar, men skal kun tilbagebetales i de i § 110 i luftfartsloven nævnte tilfælde, eller hvis den person, som har modtaget forskudsudbetalingen, ikke er den erstatningsberettigede person."
    },
    {
      "provision_ref": "3",
      "section": "3",
      "content": "§ 3. Luftfartsselskabet skal, når det sælger lufttransport i Det Europæiske Fællesskab eller på Færøerne sikre, at passagererne har adgang til et sammendrag af de væsentligste bestemmelser om erstatningsansvar for så vidt angår passagerer og deres bagage, herunder frister for at indgive erstatningskrav samt oplysninger om muligheden for at afgive en særlig erklæring for bagagen på alle salgssteder, herunder også ved salg pr. telefon og via internettet. Stk. 2. For at opfylde dette informationskrav skal luftfartsselskabet bruge den informationsnotits, der findes i underbilaget (2A). Sammendraget eller notitsen kan dog ikke lægges til grund for et erstatningskrav eller fortolkningen af bestemmelserne i denne lov eller i Montreal-konventionen. Stk. 3. Ud over oplysningskravene i stk. 1, skal luftfartsselskabet i forbindelse med lufttransport, der ydes eller købes i Det Europæiske Fællesskab eller på Færøerne, give alle passagerer skriftlig oplysning om 1) grænsen for luftfartsselskabets erstatningsansvar ved død eller tilskadekomst på den pågældende flyvning, hvis en sådan grænse findes, 2) grænsen for luftfartsselskabets erstatningsansvar ved ødelæggelse, tab eller beskadigelse af bagage på den pågældende flyvning og et varsel om, at bagage, hvis værdi overskrider dette beløb, bør angives til luftfartsselskabet ved indcheckningen eller forsikres fuldt ud af passageren selv inden rejsen, 3) grænsen for luftfartsselskabets erstatningsansvar ved tab, som skyldes forsinkelse, på den pågældende flyvning. Stk. 4. Hvis hele transporten udføres af luftfartsselskabet, skal de erstatningsgrænser, der anføres i overensstemmelse med informationskravene i stk. 1 og 3, være dem, som er fastsat i denne anordning, medmindre et luftfartsselskab frivilligt anvender højere grænser. ‍ Bilag 2 A Center"
    }
  ],
  "provision_versions": [
    {
      "provision_ref": "7",
      "section": "7",
      "content": "§ 7. Et luftfartøj kan kun registreres i Danmark, 1) når det har dansk ejer og ejeren er bosat eller hjemmehørende i Danmark eller i en stat, hvor den pågældende på grund af sin nationalitet ikke kan være registreret ejer af et luftfartøj, 2) når luftfartøjet er ejet af EU- eller EØS-statsborgere eller EU- eller EØS-selskaber m.v. (juridiske personer), i det omfang disse er omfattet af Det Europæiske Fællesskabs regler, eller 3) når luftfartøjet er ejet af en person, der har fast bopæl i Danmark, og luftfartøjet benyttes med udgangssted i Danmark. Stk. 2. Som dansk ejer anses 1) den danske stat og institutioner, som styres af staten, 2) danske kommuner, 3) danske statsborgere, 4) stiftelser med sæde i Danmark, hvis ledelse udelukkende består af danske statsborgere eller personer, der er omfattet af stk. 1, nr. 2 og 3, 5) foreninger og lignende sammenslutninger med sæde i Danmark, hvor mindst halvdelen af medlemmerne er danske statsborgere eller personer, der er omfattet af stk. 1, nr. 2 og 3, 6) aktieselskaber og andre selskaber med begrænset ansvar, når det overvejende antal deltagere er danske statsborgere eller personer, der er omfattet af stk. 1, nr. 2 og 3, og selskabet er undergivet disse deltageres fulde kontrol, 7) aktieselskaber, som udelukkende har dansk bestyrelse og direktion med sæde i Danmark, og 8) Færøernes Landsstyre og institutioner, som styres af dette, samt færøske kommuner. Stk. 3. Transportministeren kan i særlige tilfælde tillade, at et luftfartøj, der overvejende benyttes med udgangssted i Danmark, registreres, selv om betingelserne i stk. 1 ikke er opfyldt. Stk. 4. Ved »dansk« i stk. 2 nr. 7, forstås tillige »færøsk«.",
      "valid_from": "2013-07-04",
      "valid_to": null
    },
    {
      "provision_ref": "58",
      "section": "58",
      "content": "§ 58 a. Transportministeren kan helt eller delvis overtage flyvepladser, der er af vital betydning for Danmarks nationale og internationale trafikforbindelser, for at sikre, at flyvepladsen til enhver tid kan opfylde Danmarks behov for nationale og internationale trafikforbindelser ved at kunne tilbyde den i § 57, stk. 2, nr. 6, beskrevne nødvendige kapacitet. Erstatningen fastsættes efter reglerne i lov om fremgangsmåden ved ekspropriation vedrørende fast ejendom.",
      "valid_from": "2013-07-04",
      "valid_to": null
    },
    {
      "provision_ref": "70",
      "section": "70",
      "content": "§ 70 a. Transportministeren fastsætter efter forhandling med justitsministeren bestemmelser for flyvepladsers og luftfartsselskabers udarbejdelse af sikkerhedsplaner og gennemførelse af foranstaltninger til forebyggelse af forbrydelser mod luftfartens sikkerhed, jf. stk. 7. Det kan i den forbindelse pålægges flyvepladser og luftfartsselskaber at foretage eftersyn som nævnt i § 70 b, stk. 1-3. Stk. 2. Transportministeren kan efter forhandling med justitsministeren fastsætte regler om forebyggelse af forbrydelser mod luftfartens sikkerhed for andre anlæg i luftfartens tjeneste end flyvepladser, jf. stk. 7. Ministeren kan herunder pålægge den, der driver anlægget, at lade det indhegne og at udføre adgangskontrol, overvågning og patruljering. Stk. 3. Ministeren kan fastsætte bestemmelser for modtagelse, kontrol, opbevaring, transport og lastning af gods og forsyninger, som af fragtagenter, kurerselskaber, cateringleverandører eller andre indleveres til luftfartsselskaber med henblik på hel eller delvis transport med luftfartøj, jf. stk. 7. Stk. 4. Ministeren kan fastsætte bestemmelser om sikkerhedsgodkendelse af fragtagenter, kurerselskaber, cateringleverandører eller andre, der foretager de i stk. 3 nævnte leverancer til luftfartsselskaber. En sikkerhedsgodkendelse kan tilbagekaldes i tilfælde af tilsidesættelse af bestemmelserne i dette kapitel eller forskrifter udarbejdet i medfør heraf, eller hvis de for sikkerhedsgodkendelsen fastsatte vilkår eller procedurer tilsidesættes.« Stk. 5. Politiet kan, når det findes sikkerhedsmæssigt påkrævet, bestemme, at de i stk. 1 - 3 nævnte sikkerhedsforanstaltninger midlertidigt skal intensiveres og suppleres med yderligere foranstaltninger. Stk. 6. Trafikstyrelsen godkender de i stk. 1 nævnte sikkerhedsplaner og fører tilsyn med gennemførelsen af de i stk. 1-3 og 5 nævnte sikkerhedsforanstaltninger. Stk. 7. For flyvepladser og andre anlæg i luftfartens tjeneste på Færøerne træffes beslutning i henhold til stk. 1-3 efter forhandling med Færøernes Landsstyre.",
      "valid_from": "2013-07-04",
      "valid_to": null
    },
    {
      "provision_ref": "71",
      "section": "71",
      "content": "§ 71. Transportministeren kan fastsætte regler om betaling for benyttelsen af en offentlig flyveplads, herunder betaling for ground handling, jf. dog 4. pkt. Transportministeren kan i den forbindelse bestemme, at betaling for ground handling alene skal reguleres i det omfang, hvor der ikke er mulighed for konkurrence, og hvor ground handling-ydelserne er nødvendige for benyttelsen af den offentlige flyveplads. Betaling for benyttelse af statsejede flyvepladser skal godkendes af Folketingets Finansudvalg. Grønlands Landsstyre kan fastsætte regler om betaling for benyttelsen af en offentlig flyveplads i Grønland. Stk. 2. Transportministeren kan endvidere fastsætte regler om betaling for benyttelsen af anlæg og drift af andre hjælpemidler i luftfartens tjeneste. Der kan kræves betaling i forbindelse med overflyvning af dansk territorium, det åbne hav og fremmed stats territorium, når der er truffet aftale herom med vedkommende fremmede stat. Betalingen påhviler brugeren af såvel danske som udenlandske luftfartøjer ved flyvning i det område, hvor hjælpemidler kan benyttes. Hvis brugerens identitet ikke oplyses, påhviler betalingen ejeren af luftfartøjet, medmindre ejeren godtgør, hvem der var bruger. Stk. 3. Hvis betalingen efter stk. 1 og 2 ikke erlægges rettidigt, tillægges der renter i overensstemmelse med renteloven. Endvidere kan Transportministeren fastsætte regler om betaling for erindringsskrivelser vedrørende disse betalinger. Stk. 4. Transportministeren kan fastsætte regler om opkrævning og inddrivelse af betalingen, herunder at danske myndigheder, i det omfang det følger af Multilateral Agreement Relating to Route Charges, yder bistand til inddrivelse af Eurocontrols udestående tilgodehavender. Stk. 5. Hvis betalingen efter stk. 1 og 2 ikke erlægges rettidigt, kan beløbene med påløbne renter inddrives ved udpantning. Stk. 6. Færøernes Landsstyre kan fastsætte regler om betaling for benyttelsen af offentlige flyvepladser på Færøerne.",
      "valid_from": "2013-07-04",
      "valid_to": null
    },
    {
      "provision_ref": "76",
      "section": "76",
      "content": "§ 76. Transportministeren kan fastsætte nærmere regler om afgrænsningen mellem erhvervsmæssig og ikke-erhvervsmæssig luftfart og om udførelsen heraf.",
      "valid_from": "2013-07-04",
      "valid_to": null
    },
    {
      "provision_ref": "89",
      "section": "89",
      "content": "§ 89 b. Transportministeren kan fastsætte regler om, at der til brug for Trafikstyrelsens forebyggende flyvesikkerhedsmæssige arbejde af personer, der er omfattet af § 35 eller § 74, virksomheder og ansatte i virksomheder samt ejere af luftfartøjer skal gives indberetning til Trafikstyrelsen om driftsforstyrrelser og andre irregulære forhold af betydning for flyvesikkerheden, der ikke har medført et flyvehavari eller en flyvehændelse, jf. § 135. Ministeren fastsætter, i hvilke tilfælde der skal gives indberetning, hvornår og i hvilken form indberetningen skal gives, og hvad den skal indeholde. Stk. 2. Trafikstyrelsens personale, ansatte i andre dele af den offentlige forvaltning og eventuelle tilkaldte sagkyndige er under ansvar efter straffelovens §§ 152 og 152 a-e forpligtet til over for uvedkommende at hemmeligholde oplysninger, som indberettes i henhold til regler fastsat i medfør af stk. 1, jf. dog stk. 3. Stk. 3. Oplysningerne kan videregives til udenlandske myndigheder og internationale organisationer, når det 1) følger af international aftale eller forpligtelse eller 2) er af væsentlig betydning for den udenlandske myndigheds eller internationale organisations forebyggende flyvesikkerhedsmæssige arbejde og den pågældende myndighed eller organisation er undergivet tavshedspligt i mindst samme omfang som Trafikstyrelsen. Stk. 4. Trafikstyrelsen offentliggør rapporter om oplysninger, som indberettes i henhold til regler fastsat i medfør af stk. 1, jf. dog stk. 3.",
      "valid_from": "2013-07-04",
      "valid_to": null
    },
    {
      "provision_ref": "9:90",
      "chapter": "9",
      "section": "90",
      "content": "§ 90. Bestemmelserne i dette kapitel gælder, jf. dog stk. 2 og 3, §§ 90 a og 90 b, for befordring af passagerer, rejsegods eller gods med luftfartøj mod betaling eller, såfremt befordringen udføres af et luftfartsselskab, også for sådan befordring uden betaling, og som 1) foretages indenrigs i Danmark, 2) er omfattet af Montrealkonventionen af 28. maj 1999 om indførelse af visse ensartede regler for international luftbefordring, jf. dog stk. 3, eller 3) foretages med luftfartøjer mellem Danmark og lande, der ikke har tiltrådt Warszawa-konventionen af 12. oktober 1929 om international luftbefordring med senere ændringer. Stk. 2. Bestemmelserne i dette kapitel gælder ikke for befordring med luftfartøj, som udføres i henhold til reservation foretaget i overensstemmelse med artikel 57 i Montrealkonventionen af 28. maj 1999 om indførelse af visse ensartede regler for international luftbefordring.",
      "valid_from": "2013-07-04",
      "valid_to": null
    },
    {
      "provision_ref": "9:91",
      "chapter": "9",
      "section": "91",
      "content": "§ 91. Ved befordring af post er befordreren ikke ansvarlig over for afsenderen eller modtageren, men udelukkende over for postvæsenet og i overensstemmelse med de særlige regler, som gælder mellem befordreren og postvæsenet. Stk. 2. Bortset fra bestemmelsen i stk. 1 gælder dette kapitel ikke for befordring af post. Stk. 3. Bestemmelserne om befordringsdokumenter i §§ 92-97 gælder ikke for befordring, som udføres under usædvanlige forhold og falder uden for normal udøvelse af luftfartsvirksomhed.",
      "valid_from": "2013-07-04",
      "valid_to": null
    },
    {
      "provision_ref": "9:92",
      "chapter": "9",
      "section": "92",
      "content": "§ 92. Ved befordring af passagerer skal der udstedes et befordringsdokument, jf. dog stk. 2, og befordringsdokumentet skal indeholde angivelse af 1) afgangssted og bestemmelsessted og 2) mindst et aftalt mellemlandingssted, hvis afgangsstedet og bestemmelsesstedet ligger i samme stat og et eller flere mellemlandingssteder i en anden stat er aftalt. Stk. 2. De i stk. 1 nævnte oplysninger kan registreres på anden måde, såfremt befordreren tilbyder og efter anmodning udleverer skriftligt materiale om de således registrerede oplysninger til passageren. Stk. 3. Selv om bestemmelserne i stk. 1 og 2 ikke er overholdt, er befordringsaftalen dog gyldig, og bestemmelserne i dette kapitel gælder for befordringen.",
      "valid_from": "2013-07-04",
      "valid_to": null
    },
    {
      "provision_ref": "9:93",
      "chapter": "9",
      "section": "93",
      "content": "§ 93. Befordreren skal udstede rejsegodsbevis til passageren for hvert stykke indskrevet rejsegods.",
      "valid_from": "2013-07-04",
      "valid_to": null
    },
    {
      "provision_ref": "9:94",
      "chapter": "9",
      "section": "94",
      "content": "§ 94. Ved befordring af gods skal der udfærdiges luftfragtbrev. Stk. 2. Udfærdigelse af luftfragtbrev er ikke nødvendig, hvis oplysningerne om befordringen registreres på anden måde og befordreren efter afsenderens anmodning udleverer en godskvittering til afsenderen, der indeholder tilstrækkelige oplysninger til identifikation af godset, og som giver afsenderen mulighed for at blive gjort bekendt med de registrerede oplysninger.",
      "valid_from": "2013-07-04",
      "valid_to": null
    },
    {
      "provision_ref": "9:95",
      "chapter": "9",
      "section": "95",
      "content": "§ 95. Luftfragtbrevet skal udfærdiges af afsenderen i tre originaleksemplarer. Det første eksemplar skal påtegnes »Til befordreren« og underskrives af afsenderen. Det andet eksemplar skal påtegnes »Til modtageren« og underskrives af afsenderen og befordreren. Det tredje eksemplar underskrives af befordreren og tilbageleveres til afsenderen efter godsets modtagelse. Stk. 2. Har befordreren udfærdiget luftfragtbrevet efter afsenderens anmodning, anses befordreren, hvis ikke andet bevises, for at handle på afsenderens vegne. Stk. 3. Befordrerens og afsenderens underskrift kan være påtrykt eller påstemplet.",
      "valid_from": "2013-07-04",
      "valid_to": null
    },
    {
      "provision_ref": "9:96",
      "chapter": "9",
      "section": "96",
      "content": "§ 96. Omfatter befordringen flere stykker gods, skal afsenderen efter befordrerens anmodning udfærdige særskilte luftfragtbreve. Stk. 2. Benyttes et andet registreringssystem, jf. § 94, stk. 2, skal befordreren efter anmodning fra afsenderen udlevere særskilte godskvitteringer. Stk. 3. Hvis det er nødvendigt for at opfylde toldformaliteter eller politiets eller lignende offentlige myndigheders krav, kan befordreren forlange, at afsender udsteder et dokument, som angiver godsets art.",
      "valid_from": "2013-07-04",
      "valid_to": null
    },
    {
      "provision_ref": "9:97",
      "chapter": "9",
      "section": "97",
      "content": "§ 97. Luftfragtbrevet og godskvitteringen skal indeholde angivelse af 1) afgangssted og bestemmelsessted, 2) mindst et aftalt mellemlandingssted, hvis afgangsstedet og bestemmelsesstedet ligger i samme stat og et eller flere mellemlandingssteder i en anden stat er aftalt, og 3) forsendelsens vægt.",
      "valid_from": "2013-07-04",
      "valid_to": null
    },
    {
      "provision_ref": "9:98",
      "chapter": "9",
      "section": "98",
      "content": "§ 98. Selv om bestemmelserne i §§ 94-97 ikke er overholdt, er befordringsaftalen dog gyldig, og bestemmelserne i dette kapitel gælder for befordringen.",
      "valid_from": "2013-07-04",
      "valid_to": null
    },
    {
      "provision_ref": "9:99",
      "chapter": "9",
      "section": "99",
      "content": "§ 99. Afsenderen er ansvarlig for rigtigheden af de oplysninger, som afsenderen eller nogen, som har handlet på afsenderens vegne, har givet i luftfragtbrevet eller for registrering eller indføjelse i godskvitteringen. Er oplysningerne om godset urigtige eller ufuldstændige, er afsenderen ansvarlig for skade, som derved er påført befordreren eller nogen, over for hvem befordreren er ansvarlig. Afsenderen er også ansvarlig, selv om den, som har handlet på afsenderens vegne, tillige er agent for befordreren. Stk. 2. Er afsenderen ikke ansvarlig i henhold til stk. 1 for urigtige eller ufuldstændige oplysninger, som er registreret eller indføjet i godskvitteringen, er befordreren ansvarlig for skade, som derved er påført afsenderen eller nogen, over for hvem afsenderen er ansvarlig. Det samme gælder, hvis nogen anden på befordrerens vegne har registreret oplysningerne eller indføjet dem i godskvitteringen.",
      "valid_from": "2013-07-04",
      "valid_to": null
    },
    {
      "provision_ref": "9:100",
      "chapter": "9",
      "section": "100",
      "content": "§ 100. Hvis ikke andet bevises, gælder luftfragtbrevet eller godskvitteringen som bevis for befordringsaftalens indgåelse, for godsets modtagelse og for de vilkår for befordringen, som er angivet i luftfragtbrevet eller godskvitteringen. Stk. 2. Luftfragtbrevets eller godskvitteringens angivelser af godsets vægt, dimensioner, emballering og stykantal anses som rigtige, hvis ikke andet bevises. Andre oplysninger i luftfragtbrevet om godsets mængde, rumindhold eller tilstand gælder derimod ikke som bevis mod befordreren, medmindre denne i afsenderens nærværelse har undersøgt rigtigheden af disse oplysninger og har bekræftet dette ved påtegning på luftfragtbrevet eller godskvitteringen eller oplysningerne angår godsets synlige tilstand.",
      "valid_from": "2013-07-04",
      "valid_to": null
    },
    {
      "provision_ref": "9:101",
      "chapter": "9",
      "section": "101",
      "content": "§ 101. Afsenderen kan tage godset tilbage på afgangs- eller bestemmelsesflyvepladsen eller standse det i tilfælde af landing undervejs, hvis afsenderen opfylder sine forpligtelser efter befordringsaftalen og betaler de ekstra omkostninger, der er forbundet hermed. Afsenderen kan dog kun udøve denne ret, hvis det ikke medfører skade for befordreren eller andre afsendere. Stk. 2. På samme betingelser kan afsenderen give ordre til, at godset undervejs eller på bestemmelsesstedet skal udleveres til en anden end den, der er angivet som modtager, eller kræve godset tilbagesendt til afgangsflyvepladsen. Stk. 3. Kan afsenderens ordre ikke udføres, skal befordreren straks underrette afsenderen herom. Stk. 4. Udfører befordreren afsenderens ordre, uden at afsenderens eksemplar af luftfragtbrevet eller godskvitteringen forevises, er befordreren ansvarlig for skade, som derved er påført rette indehaver af luftfragtbrevet eller godskvitteringen, dog med regres til afsenderen. Stk. 5. Afsenderens ret til godset ophører, når modtageren får ret til at råde over godset efter bestemmelserne i § 102. Nægter modtageren at tage imod godset, eller kan modtageren ikke træffes, genindtræder afsenderen i sin ret til at råde over godset.",
      "valid_from": "2013-07-04",
      "valid_to": null
    },
    {
      "provision_ref": "9:102",
      "chapter": "9",
      "section": "102",
      "content": "§ 102. Når godset er ankommet til bestemmelsesstedet, kan modtageren, medmindre afsenderen har udøvet sin ret i henhold til § 101, kræve godset udleveret af befordreren til sig mod betaling af de skyldige beløb og mod opfyldelse af befordringsvilkårene. Stk. 2. Så snart godset er kommet frem, skal befordreren underrette modtageren derom, hvis ikke andet er aftalt.",
      "valid_from": "2013-07-04",
      "valid_to": null
    },
    {
      "provision_ref": "9:103",
      "chapter": "9",
      "section": "103",
      "content": "§ 103. Er godset ikke ankommet senest 7 dage efter, at det skulle være kommet frem, kan modtageren gøre sine rettigheder efter befordringsaftalen gældende mod befordreren. Det samme gælder, hvis befordreren meddeler, at godset er gået tabt.",
      "valid_from": "2013-07-04",
      "valid_to": null
    },
    {
      "provision_ref": "9:104",
      "chapter": "9",
      "section": "104",
      "content": "§ 104. Enhver aftale, som afviger fra bestemmelserne i §§ 101-103, er ugyldig, medmindre den er anført i luftfragtbrevet eller godskvitteringen.",
      "valid_from": "2013-07-04",
      "valid_to": null
    },
    {
      "provision_ref": "9:105",
      "chapter": "9",
      "section": "105",
      "content": "§ 105. Afsenderen skal give befordreren de oplysninger og de dokumenter, som er nødvendige til opfyldelse af toldformaliteterne og politiets og andre offentlige myndigheders krav, forinden godset kan udleveres til modtageren. Afsenderen skal erstatte befordreren den skade, som måtte følge af, at disse oplysninger eller dokumenter mangler, er urigtige eller utilstrækkelige, medmindre skaden skyldes fejl eller forsømmelse hos befordreren eller nogen, som har handlet på befordrerens vegne. Stk. 2. Befordreren har ikke pligt til at undersøge, om de oplysninger og dokumenter, der er nævnt i stk. 1, er rigtige eller tilstrækkelige.",
      "valid_from": "2013-07-04",
      "valid_to": null
    },
    {
      "provision_ref": "9:106",
      "chapter": "9",
      "section": "106",
      "content": "§ 106. Bliver en passager dræbt eller lider denne skade på legeme eller helbred som følge af en ulykke, der er indtruffet om bord i et luftfartøj eller i forbindelse med indstigning eller udstigning, er befordreren ansvarlig herfor. Befordrerens ansvar omfatter også tab af forsørger ved dødsfald.",
      "valid_from": "2013-07-04",
      "valid_to": null
    },
    {
      "provision_ref": "9:107",
      "chapter": "9",
      "section": "107",
      "content": "§ 107. Befordreren er ansvarlig for skade ved, at indskrevet rejsegods går tabt eller beskadiges som følge af en begivenhed, der er indtruffet 1) om bord i et luftfartøj eller 2) inden for den tid, hvor det indskrevne rejsegods er i befordrerens varetægt. Stk. 2. Befordreren er dog ikke ansvarlig, i det omfang skaden skyldes fejl eller mangler ved det indskrevne rejsegods eller dets beskaffenhed. Stk. 3. Befordreren er ansvarlig for passagerernes håndbagage, herunder deres personlige ejendele, der går tabt eller beskadiges som følge af en begivenhed, der er indtruffet om bord i et luftfartøj, såfremt skaden skyldes fejl fra befordrerens, dennes ansattes eller agenters side. Stk. 4. Er det indskrevne rejsegods ikke ankommet senest 21 dage efter, at det skulle være kommet frem, kan passageren gøre sine rettigheder efter befordringsaftalen gældende mod befordreren. Det samme gælder, hvis befordreren meddeler, at det indskrevne rejsegods er gået tabt.",
      "valid_from": "2013-07-04",
      "valid_to": null
    },
    {
      "provision_ref": "9:108",
      "chapter": "9",
      "section": "108",
      "content": "§ 108. Befordreren er ansvarlig for skade ved, at gods går tabt eller beskadiges som følge af en begivenhed, der er indtruffet inden for det tidsrum, hvori godset er i befordrerens varetægt. Stk. 2. Befordreren er dog ikke ansvarlig, i det omfang skaden skyldes 1) godsets egen beskaffenhed eller fejl i dette, 2) mangelfuld emballering af godset udført af andre end befordreren, dennes ansatte eller nogen, som har handlet på dennes vegne, 3) krigshandling eller væbnet konflikt eller 4) udøvelse af offentlig myndighed i forbindelse med godsets indførsel, udførsel eller transitering. Stk. 3. Omfatter befordringsaftalen også befordring til lands eller til vands uden for flyveplads ved indladning, udlevering eller omladning, formodes enhver godset tilføjet skade at være indtruffet inden for det i stk. 1 angivne tidsrum, medmindre andet bevises. Stk. 4. Udskifter befordreren uden afsenderens samtykke helt eller delvis den del af transporten, der efter befordringsaftalen skulle ske som luftbefordring, med en anden transportform, anses også denne del af transporten for at være luftbefordring, således at befordreren ikke herved opnår en bedre retsstilling.",
      "valid_from": "2013-07-04",
      "valid_to": null
    },
    {
      "provision_ref": "9:109",
      "chapter": "9",
      "section": "109",
      "content": "§ 109. Befordreren er ansvarlig for skade som følge af forsinkelse ved befordring af passagerer, rejsegods og gods, hvis befordreren ikke beviser, at befordreren, dennes ansatte eller nogen, som har handlet på dennes vegne, har taget alle forholdsregler, som med rimelighed kan forlanges for at undgå skaden, eller at dette ikke har været muligt for dem.",
      "valid_from": "2013-07-04",
      "valid_to": null
    },
    {
      "provision_ref": "9:110",
      "chapter": "9",
      "section": "110",
      "content": "§ 110. Erstatningen, herunder erstatningen efter § 111, stk. 1, skal nedsættes eller bortfalde, hvis befordreren kan bevise, at skadelidte eller nogen, fra hvem skadelidte afleder sine rettigheder, forsætligt eller uagtsomt har medvirket til skaden. Bliver en passager dræbt, og kræver en anden end passageren i den anledning erstatning, skal erstatningen ligeledes nedsættes eller bortfalde, hvis befordreren kan bevise, at passageren har medvirket til skaden. Stk. 2. Nedsættelse eller bortfald af erstatningen i henhold til stk. 1 skal ske alene under hensyn til graden af medvirken.",
      "valid_from": "2013-07-04",
      "valid_to": null
    },
    {
      "provision_ref": "9:111",
      "chapter": "9",
      "section": "111",
      "content": "§ 111. Ved befordring af passagerer kan befordrerens ansvar, hvis en passager bliver dræbt eller lider skade på legeme eller helbred, ikke afskæres eller begrænses, hvis erstatningen ikke overstiger 113.000 særlige trækningsrettigheder (SDR, jf. stk. 8) for hver passager, jf. dog § 110. Stk. 2. Befordreren er ikke ansvarlig for den skade efter stk. 1, der overstiger 113.000 SDR for hver passager, hvis befordreren kan bevise, at 1) skaden ikke skyldes forsætlig eller uagtsom handling eller undladelse fra befordrerens eller dennes ansattes eller dennes agenters side eller 2) skaden alene skyldes forsætlig eller uagtsom handling eller undladelse fra tredjemands side. Stk. 3. Ved befordring af passagerer er befordrerens ansvar for skade som følge af forsinkelse begrænset til 4.694 SDR for hver passager. Stk. 4. Ved befordring af rejsegods er befordrerens ansvar for skade som følge af, at rejsegods går tabt, beskadiges eller forsinkes, begrænset til 1.131 SDR for hver passager. Har passageren ved aflevering af det indskrevne rejsegods til befordreren afgivet en særlig erklæring med angivelse af den interesse, som er forbundet med rejsegodsets udlevering på bestemmelsesstedet, og betalt det fragttillæg, som måtte være fastsat, gælder det i erklæringen angivne beløb som grænse for befordrerens ansvar. Dette gælder dog ikke, hvis befordreren beviser, at beløbet overstiger passagerens særlige interesse som nævnt i 2. pkt. Stk. 5. Ved befordring af gods er befordrerens ansvar for skade som følge af, at gods går tabt, beskadiges eller forsinkes, begrænset til 19 SDR pr. kg. Har afsenderen ved godsets aflevering til befordreren afgivet en særlig erklæring med angivelse af den interesse, som er forbundet med godsets udlevering på bestemmelsesstedet, og betalt det fragttillæg, som måtte være fastsat, gælder det i erklæringen angivne beløb som grænse for befordrerens ansvar. Dette gælder dog ikke, hvis befordreren beviser, at beløbet overstiger afsenderens særlige interesse som nævnt i 2. pkt. Hvis en del af godset går tabt, beskadiges eller forsinkes, opgøres kun den samlede vægt af de berørte stykker gods, når grænsen for befordrerens ansvar skal fastsættes. Hvis skaden forringer værdien af andre stykker gods, som omfattes af samme luftfragtbrev, godskvittering eller de på anden måde registrerede oplysninger, jf. § 94, stk. 2, skal også vægten af disse stykker gods medregnes. Stk. 6. De i stk. 3 og 4 fastsatte ansvarsgrænser finder ikke anvendelse, såfremt det bevises, at befordreren selv eller dennes ansatte eller agenter under udførelsen af deres tjeneste eller hverv har forårsaget skaden forsætligt eller ved en hensynsløs handling vidende om, at en skade kunne opstå. Stk. 7. De ansvarsgrænser, som er fastsat i stk. 1-5, er ikke til hinder for, at retten kan tilkende sagsøgeren sagsomkostninger og tillægge renter. Dette gælder dog ikke, hvis befordreren inden 6 måneder fra den begivenhed, som var årsag til skaden, eller inden retssag blev anlagt, skriftligt har tilbudt sagsøgeren mindst lige så meget i erstatning som den tilkendte erstatning. Stk. 8. Omregning af SDR til national valuta foretages efter den kurs, som Den Internationale Valutafond anvender i sin virksomhed og ved sine transaktioner den dag, da der afsiges dom.",
      "valid_from": "2013-07-04",
      "valid_to": null
    },
    {
      "provision_ref": "9:112",
      "chapter": "9",
      "section": "112",
      "content": "§ 112. Forbehold, som tilsigter at fritage befordreren for ansvar eller at fastsætte en lavere ansvarsgrænse end bestemt i § 111, er ugyldige.",
      "valid_from": "2013-07-04",
      "valid_to": null
    },
    {
      "provision_ref": "9:113",
      "chapter": "9",
      "section": "113",
      "content": "§ 113. Befordreren kan indgå en aftale om, at der for befordringen skal gælde højere ansvarsgrænser end dem, der er fastlagt i § 111, eller om, at der ikke skal gælde nogen ansvarsgrænser overhovedet.",
      "valid_from": "2013-07-04",
      "valid_to": null
    },
    {
      "provision_ref": "9:114",
      "chapter": "9",
      "section": "114",
      "content": "§ 114. Sagsøges befordrerens ansatte eller nogen, som har handlet på befordrerens vegne, for skade, de har forårsaget under udførelsen af deres tjeneste eller hverv, må summen af de erstatningsbeløb, som pålægges dem og befordreren, ikke overstige de ansvarsgrænser, der er fastsat for befordreren.",
      "valid_from": "2013-07-04",
      "valid_to": null
    },
    {
      "provision_ref": "9:115",
      "chapter": "9",
      "section": "115",
      "content": "§ 115. Modtages det indskrevne rejsegods eller gods uden forbehold fra modtagerens side, formodes godset at være udleveret i god stand og i overensstemmelse med befordringsdokumentet eller de på anden måde registrerede oplysninger, hvis ikke andet bevises. Stk. 2. Er det indskrevne rejsegods eller gods beskadiget eller delvis gået tabt, skal meddelelse gives til befordreren umiddelbart efter, at skaden er opdaget, og senest inden 7 dage for det indskrevne rejsegods og 14 dage for gods, regnet fra modtagelsen. Ved forsinkelse skal meddelelse afgives inden 21 dage fra den dag, da det indskrevne rejsegods eller godset blev stillet til rådighed for modtageren. Stk. 3. Meddelelse skal ske ved påtegning på befordringsdokumentet eller andet skriftligt materiale, som afsendes inden fristens udløb. Påtegningen kan være fremstillet på elektronisk måde.",
      "valid_from": "2013-07-04",
      "valid_to": null
    },
    {
      "provision_ref": "9:116",
      "chapter": "9",
      "section": "116",
      "content": "§ 116. Gives meddelelse om skaden ikke inden for de frister, der er fastsat i § 115, er ethvert krav mod befordreren bortfaldet, medmindre denne har handlet svigagtigt.",
      "valid_from": "2013-07-04",
      "valid_to": null
    },
    {
      "provision_ref": "9:117",
      "chapter": "9",
      "section": "117",
      "content": "§ 117. Erstatningssagen skal anlægges ved retten på det sted, hvor befordreren bor eller har sit hovedkontor eller har den forretningsafdeling, hvorigennem befordringsaftalen er blevet afsluttet, eller på bestemmelsesstedet. Stk. 2. Ved skade som følge af død eller personskade på passagerer kan sagen tillige anlægges ved retten i det land, hvor passageren på ulykkestidspunktet havde bopæl eller permanent ophold, og hvorfra 1) befordreren udfører lufttransport af passagerer enten med egne luftfartøjer eller med et andet luftfartsselskabs luftfartøjer på grundlag af en forretningsaftale, og 2) hvor befordreren driver sin virksomhed i forbindelse med lufttransport af passagerer fra lokaler, der er lejet eller ejes af befordreren selv eller et andet luftfartsselskab, som befordreren har indgået en forretningsaftale med. Stk. 3. Anvendelse af reglerne i stk. 1 og 2 forudsætter, at den stat, hvori der anlægges sag, har tiltrådt Montrealkonventionen.",
      "valid_from": "2013-07-04",
      "valid_to": null
    },
    {
      "provision_ref": "9:118",
      "chapter": "9",
      "section": "118",
      "content": "§ 118. Adgangen til erstatning efter bestemmelserne i dette kapitel bortfalder, hvis sag ikke er anlagt inden 2 år regnet fra luftfartøjets ankomst til bestemmelsesstedet eller fra den dag, da luftfartøjet skulle være ankommet, eller da befordringen blev afbrudt.",
      "valid_from": "2013-07-04",
      "valid_to": null
    },
    {
      "provision_ref": "9:119",
      "chapter": "9",
      "section": "119",
      "content": "§ 119 c. Ved bedømmelsen af en befordrers ansvar skal handlinger og undladelser af den anden befordrer, den anden befordrers ansatte eller nogen, som har handlet på den anden befordrers vegne, under udførelsen af deres tjeneste eller hverv anses at have samme virkning som førstnævnte befordrers egne handlinger og undladelser. Den, der udfører befordringen, kan dog ikke herved pådrages ansvar ud over de i § 111 fastsatte grænser. Stk. 2. Har den befordrer, der har indgået befordringsaftalen, påtaget sig forpligtelser, som går videre end denne befordrers forpligtelser efter dette kapitel, eller har afsendere efter § 111, stk. 4, 2. pkt., særligt angivet interessen i godsets udlevering, er dette uden virkning i forhold til den, der udfører befordringen, medmindre denne har givet sin godkendelse.",
      "valid_from": "2013-07-04",
      "valid_to": null
    },
    {
      "provision_ref": "9:120",
      "chapter": "9",
      "section": "120",
      "content": "§ 120. Udføres befordringen delvis med luftfartøj og delvis med andet befordringsmiddel, gælder bestemmelserne i dette kapitel kun befordringen med luftfartøj, jf. dog § 108, stk. 4. Stk. 2. Vilkårene for de andre befordringsmåder kan optages i dokumentet vedrørende befordringen med luftfartøj, såfremt bestemmelserne i dette kapitel gælder for den del af befordringen, der udføres med luftfartøj.",
      "valid_from": "2013-07-04",
      "valid_to": null
    },
    {
      "provision_ref": "9:121",
      "chapter": "9",
      "section": "121",
      "content": "§ 121. Bestemmelser i befordringsaftalen og særaftaler, som er indgået, før skaden opstod, med det formål at bryde reglerne i Montrealkonventionen af 28. maj 1999 om indførelse af visse ensartede regler for international luftbefordring enten ved at fastsætte, hvilken lov der skal være gældende, eller ved at ændre bestemmelserne om værneting, er ugyldige. Stk. 2. Hvis befordringen er omfattet af dette kapitel, kan erstatningssag kun anlægges ved dansk domstol eller en domstol i en stat, som har tiltrådt Montrealkonventionen af 28. maj 1999 om indførelse af visse ensartede regler for international luftbefordring. Stk. 3. Intet i dette kapitel er til hinder for, at den, der er ansvarlig for skade efter bestemmelserne heri, kan fremsætte regreskrav mod nogen anden. Stk. 4. Voldgiftsaftaler forud for skadens indtræden er kun gyldige med hensyn til befordring af gods, hvis voldgiftsaftalen er skriftlig, og hvis voldgiften efter den erstatningskrævendes valg foretages på et af de steder, som er lovligt værneting efter dette kapitel, og kun hvis voldgiftsretten skal følge bestemmelserne i dette kapitel.",
      "valid_from": "2013-07-04",
      "valid_to": null
    },
    {
      "provision_ref": "9:122",
      "chapter": "9",
      "section": "122",
      "content": "§ 122. Befordreren skal kunne dokumentere at være forsikret for et beløb, som er tilstrækkeligt til at dække befordrerens erstatningsansvar i henhold til dette kapitel.",
      "valid_from": "2013-07-04",
      "valid_to": null
    },
    {
      "provision_ref": "9:123",
      "chapter": "9",
      "section": "123",
      "content": "§ 123. Intet i dette kapitel forhindrer befordreren i at nægte at indgå en befordringsaftale, i at give afkald på rettigheder fastlagt i dette kapitel eller i at fastsætte sådanne betingelser, som ikke strider mod bestemmelserne i dette kapitel.",
      "valid_from": "2013-07-04",
      "valid_to": null
    },
    {
      "provision_ref": "130",
      "section": "130",
      "content": "§ 130 a. Ministeren kan fastsætte regler om, at ejeren af et luftfartøj skal tegne og holde en forsikring i kraft mod skade på passagerer og herunder fastsætte regler om forsikringssummens størrelse.",
      "valid_from": "2013-07-04",
      "valid_to": null
    },
    {
      "provision_ref": "134",
      "section": "134",
      "content": "§ 134 a. Havarikommissionen undersøger endvidere ulykker og hændelser på jernbaneområdet, jf. lov om jernbane. Havarikommissionen benævnes herefter Havarikommissionen for Civil Luftfart og Jernbane (Havarikommissionen).",
      "valid_from": "2013-07-04",
      "valid_to": null
    },
    {
      "provision_ref": "146",
      "section": "146",
      "content": "§ 146 b. En afgørelse efter § 58 og § 146 a, stk. 2, kan af den, afgørelsen vedrører, forlanges indbragt for domstolene. Anmodning herom fremsættes over for den myndighed, der har tilbagekaldt tilladelsen eller stadfæstet tilbagekaldelsen, inden 4 uger efter at afgørelsen er meddelt til den pågældende. Myndigheden anlægger sag mod den pågældende i den borgerlige retsplejes former. Anmodning om sagsanlæg har ikke opsættende virkning, men retten kan ved kendelse bestemme, at den pågældende under sagens behandling skal have adgang til at udøve virksomheden, hvortil tilladelse kræves. Ankes en dom, hvorved en tilbagekaldelse ikke findes lovlig, kan den ret, der har afsagt dommen, eller den ret, hvortil sagen er indbragt, bestemme, at virksomheden, hvortil tilladelse kræves, ikke må udøves under ankesagens behandling.",
      "valid_from": "2013-07-04",
      "valid_to": null
    },
    {
      "provision_ref": "148",
      "section": "148",
      "content": "§ 148. For luftdygtighedsbevis til luftfartøjer til og med 300 kg , som ikke udelukkende anvendes privat, betales 1) 1.280 kr. i udstedelsesafgift og 2) 205 kr. i årsafgift. Stk. 2. For luftdygtighedsbeviser til luftfartøjer på over 300 kg til og med 2.730 kg, som ikke udelukkende anvendes privat, betales 1) 1.280 kr. plus 575 kr. pr. påbegyndt 100 kg over 300 kg i udstedelsesafgift og 2) 205 kr. plus 370 kr. pr. påbegyndt 100 kg over 300 kg i årsafgift. Stk. 3. For luftdygtighedsbeviser til luftfartøjer på over 2.730 kg til og med 5.700 kg, som ikke udelukkende anvendes privat, betales 1) 15.475 kr. plus 575 kr. pr. påbegyndt 100 kg over 2.800 kg i udstedelsesafgift og 2) 9.335 kr. plus 370 kr. pr. påbegyndt 100 kg over 2.800 kg i årsafgift. Stk. 4. For luftdygtighedsbeviser til luftfartøjer på over 5.700 kg, som ikke udelukkende anvendes privat, betales 1) 32.515 kr. plus 2.215 kr. pr. påbegyndt 1.000 kg over 6.000 kg i udstedelsesafgift og 2) 19.925 kr. plus 1.060 kr. pr. påbegyndt 1.000 kg over 6.000 kg i årsafgift. Stk. 5. For tilsyn med teletekniske anlæg inkl. betaling for kontrol af måleresultater betales i årsafgift 1) 45.815 kr. for ILS kategori I, II og III inkl. markers, 2) 26.185 kr. for localizer eller VOR, 3) 13.095 kr. for DME, 4) 9.825 kr. for radar, 5) 6.550 kr. for VDF, 6) 1.745 kr. for kommunikationsanlæg og 7) 6.550 kr. for NDB eller locator. Stk. 6. For tilsyn med flyvekontroltjeneste (en route), herunder teknisk tilsyn med en route-systemet, betales i årsafgift 7.135.650 kr. Stk. 7. De i stk. 1-6 anførte beløb reguleres en gang årligt med 2 pct. tillagt tilpasningsprocenten for det pågældende finansår, jf. lov om en satsreguleringsprocent. De herefter fremkomne beløb afrundes til nærmeste med 5 delelige beløb. Transportministeren bekendtgør reguleringerne hvert år. Stk. 8. Transportministeren kan herudover fastsætte regler om betaling til hel eller delvis dækning af omkostningerne ved de øvrige offentlige forretninger og tilsynsvirksomhed i henhold til denne lov eller fællesskabsretlige regler på luftfartsområdet. Stk. 9. Hvis betalingerne i stk. 1-6 og 8 ikke erlægges rettidigt, tillægges renter i overensstemmelse med rentelovens regler for rente af pengekrav på formuerettens område. Transportministeren kan fastsætte regler om opkrævning m.v. af betalingerne, herunder regler om betaling for erindringsskrivelser. Stk. 10. Det skyldige beløb med påløbne renter kan inddrives med udpantning.",
      "valid_from": "2013-07-04",
      "valid_to": null
    },
    {
      "provision_ref": "12:148",
      "chapter": "12",
      "section": "148",
      "content": "§ 148 a. Luftfartsselskaber skal foretage registrering og opbevaring i 1 år af oplysninger om passagerer og besætningsmedlemmer på luftfartøjer, der ankommer til eller afgår fra Danmark. Stk. 2. Luftfartsselskaber skal på begæring af Politiets Efterretningstjeneste udlevere de i stk. 1 nævnte oplysninger til brug for forebyggelse og efterforskning af overtrædelser af terrorisme jfr. § 7 i lov nr. 467 af 17. juni 2008 for Færøerne om oplysninger, der skal medsendes om betaler ved pengeoverførsler. Stk. 3. Transportministeren fastsætter efter forhandling med justitsministeren nærmere regler om registrering og opbevaring i medfør af stk. 1 og om luftfartsselskabernes praktiske bistand til Politiets Efterretningstjeneste i medfør af stk. 2. Stk. 4. Transportministerenkan efter forhandling med justitsministeren fastsætte nærmere regler om Politiets Efterretningstjenestes adgang til luftfartsselskabernes bookingsystemer til brug for forebyggelse og efterforskning af overtrædelser af terrorisme jfr. § 7 i lov nr. 467 af 17. juni 2008 for Færøerne om oplysninger, der skal medsendes om betaler ved pengeoverførsler.",
      "valid_from": "2013-07-04",
      "valid_to": null
    },
    {
      "provision_ref": "149",
      "section": "149",
      "content": "§ 149 a. Den, der i overensstemmelse med regler fastsat i medfør af § 89 b har foretaget anmeldelse om forhold, der ikke har medført et flyvehavari eller en flyvehændelse, kan ikke for det pågældende forhold straffes for overtrædelse af § 42, bestemmelser fastsat i medfør af §§ 31, 52, 54, 82 eller 83.",
      "valid_from": "2013-07-04",
      "valid_to": null
    },
    {
      "provision_ref": "150",
      "section": "150",
      "content": "§ 150 e. Transportministeren fører tilsyn med overholdelse af bestemmelserne i denne lov og de regler, der er fastsat i medfør heraf. Ministeren kan herunder udstede de forbud og påbud, som skønnes nødvendige for at afværge en overhængende, betydelig fare for flyvesikkerheden. Ministeren kan endvidere påbyde, at forhold, der strider mod loven og de regler, der er fastsat i medfør heraf, bringes i orden straks eller inden en nærmere angivet frist. Stk. 2. Transportministeren og andre, som udfører tilsynsopgaver med hjemmel i loven, eller i regler fastsat i medfør heraf, har, i det omfang det er nødvendigt for udførelsen af tilsynet, adgang til ethvert luftfartøj, der benyttes til luftfart efter denne lov, samt anlæg eller virksomhed, der omfattes af de i stk. 1 nævnte bestemmelser og regler, og skal have adgang til alle relevante dokumenter og regnskaber. Stk. 3. Personer og virksomheder, der er undergivet tilsyn som nævnt i stk. 1, skal på forlangende meddele tilsynsmyndigheden enhver nødvendig oplysning, som har betydning for udøvelsen af tilsynet.",
      "valid_from": "2013-07-04",
      "valid_to": null
    },
    {
      "provision_ref": "152",
      "section": "152",
      "content": "§ 152 a. Transportministeren kan fastsætte regler om adgangen til at klage over afgørelser, der træffes af offentlige myndigheder efter luftfartslovgivningen, herunder om at afgørelserne ikke skal kunne påklages.",
      "valid_from": "2013-07-04",
      "valid_to": null
    },
    {
      "provision_ref": "153",
      "section": "153",
      "content": "§ 153 a. I de regler, som Transportministeren kan fastsætte efter denne lov, kan ministeren bestemme, at internationale vedtagelser på engelsk inden for lovens område skal være gældende, uanset at de ikke foreligger på dansk. Stk. 2. Ministeren kan fastsætte regler om kundgørelsen af de i medfør af loven fastsatte regler.",
      "valid_from": "2013-07-04",
      "valid_to": null
    },
    {
      "provision_ref": "90",
      "section": "90",
      "content": "§ 90. Bestemmelserne i dette bilag gælder for befordring til og fra Danmark med luftfartøj fra lande, der ikke har tilsluttet sig Montreal-konventionen af 28. maj 1999 om indførelse af visse ensartede regler for international luftbefordring, men som har tilsluttet sig Warszawa-konventionen af 12. oktober 1929 om international luftbefordring med senere ændringer, jf. dog § 90 a, stk. 2, i kapitel 9. Stk. 2. Medmindre andet er anført, refererer henvisningerne i dette bilag til bilagets (bilag 1) bestemmelser.",
      "valid_from": "2013-07-04",
      "valid_to": null
    },
    {
      "provision_ref": "91",
      "section": "91",
      "content": "§ 91. Bestemmelserne finder ikke anvendelse på postbefordring. Stk. 2. Bestemmelserne om befordringsdokumenter i §§ 92-98 finder ikke anvendelse på befordring, der udføres under usædvanlige forhold og falder uden for normal udøvelse af luftfartsvirksomhed.",
      "valid_from": "2013-07-04",
      "valid_to": null
    },
    {
      "provision_ref": "92",
      "section": "92",
      "content": "§ 92. Ved befordring af passagerer skal der udstedes billet, der skal indeholde angivelse af 1) afgangssted og bestemmelsessted, 2) mindst et aftalt mellemlandingssted, såfremt afgangsstedet og bestemmelsesstedet ligger i samme stat og et eller flere mellemlandingssteder i en anden stat er aftalt, 3) at befordringen kan være underkastet Warszawa-konventionen eller en lov af tilsvarende indhold, og at denne konvention eller loven i reglen begrænser befordrerens ansvar for personskade og for tab af eller skade på rejsegods. Stk. 2. Såfremt ikke andet godtgøres, gælder billetten som bevis for befordringsaftalens indgåelse og for vilkårene for befordringen. Stk. 3. Er billet ikke udstedt, eller har den ikke det foreskrevne indhold, eller er den gået tabt, er befordringsaftalen dog gyldig. Er passageren med befordrerens samtykke kommet om bord i luftfartøjet, uden at billet er udstedt, eller indeholder billetten ikke den i stk. 1, nr. 3, nævnte oplysning, kan befordreren ikke påberåbe sig bestemmelsen om ansvarsbegrænsning i § 111.",
      "valid_from": "2013-07-04",
      "valid_to": null
    },
    {
      "provision_ref": "93",
      "section": "93",
      "content": "§ 93. Ved befordring af indskrevet rejsegods skal rejsegodsbevis udstedes. Såfremt rejsegodsbeviset ikke er hæftet sammen med eller indføjet i en passagerbillet, der opfylder de i § 92, stk. 1, fastsatte krav, skal det indeholde angivelse af 1) afgangssted og bestemmelsessted, 2) mindst et aftalt mellemlandingssted, såfremt afgangsstedet og bestemmelsesstedet ligger i samme stat og et eller flere mellemlandingssteder i en anden stat er aftalt, 3) at befordringen kan være underkastet Warszawa-konventionen eller en lov af tilsvarende indhold, og at denne konvention eller loven i reglen begrænser befordrerens ansvar for tab af eller skade på rejsegods. Stk. 2. Såfremt ikke andet godtgøres, gælder rejsegodsbeviset som bevis for, at rejsegodset er indskrevet, og for vilkårene for befordringen. Stk. 3. Er rejsegodsbevis ikke udstedt, eller har det ikke det foreskrevne indhold, eller er det gået tabt, er befordringsaftalen dog gyldig. Har befordreren modtaget rejsegodset, uden at rejsegodsbevis er udstedt, eller indeholder beviset ikke den i stk. 1, nr. 3, nævnte oplysning, og det heller ikke er vedhæftet eller indføjet i en passagerbillet, der indeholder den i § 92, stk. 1, nr. 3, nævnte oplysning, kan befordreren ikke påberåbe sig bestemmelsen om ansvarsbegrænsning i § 111, stk. 2.",
      "valid_from": "2013-07-04",
      "valid_to": null
    },
    {
      "provision_ref": "94",
      "section": "94",
      "content": "§ 94. Ved godsbefordring kan befordreren kræve, at afsenderen udfærdiger og afgiver til befordreren et dokument betegnet som luftfragtbrev, og afsenderen kan kræve, at befordreren modtager dette dokument. Stk. 2. Er luftfragtbrev ikke udfærdiget, eller har det ikke det foreskrevne indhold, eller er det gået tabt, er befordringsaftalen dog gyldig.",
      "valid_from": "2013-07-04",
      "valid_to": null
    },
    {
      "provision_ref": "95",
      "section": "95",
      "content": "§ 95. Luftfragtbrevet udfærdiges af afsenderen i tre eksemplarer og afleveres til befordreren sammen med godset. Det første eksemplar skal påtegnes »Til befordreren« og underskrives af afsenderen. Det andet eksemplar skal påtegnes »Til modtageren« og underskrives både af afsenderen og befordreren. Dette eksemplar skal følge med godset. Det tredje eksemplar underskrives af befordreren og tilbageleveres afsenderen efter godsets modtagelse. Stk. 2. Befordrerens underskrift skal påføres luftfragtbrevet, forinden godset tages om bord i luftfartøjet. Befordrerens underskrift kan erstattes af stempel. Afsenderens underskrift kan være trykt eller erstattet af stempel. Stk. 3. Har befordreren udfærdiget luftfragtbrevet efter afsenderens anmodning, anses han, hvis ikke andet bevises, for at handle på afsenderens vegne.",
      "valid_from": "2013-07-04",
      "valid_to": null
    },
    {
      "provision_ref": "96",
      "section": "96",
      "content": "§ 96. Omfatter befordringen flere stykker gods, skal afsenderen på befordrerens begæring udfærdige særskilte luftfragtbreve.",
      "valid_from": "2013-07-04",
      "valid_to": null
    },
    {
      "provision_ref": "97",
      "section": "97",
      "content": "§ 97. Luftfragtbrevet skal indeholde angivelse af 1) afgangssted og bestemmelsessted, 2) mindst et aftalt mellemlandingssted, såfremt afgangsstedet og bestemmelsesstedet ligger i samme stat og et eller flere mellemlandingssteder i en anden stat er aftalt, 3) at befordringen kan være underkastet Warszawa-konventionen eller en lov af tilsvarende indhold, og at denne konvention eller loven i reglen begrænser befordrerens ansvar for tab af eller skade på gods.",
      "valid_from": "2013-07-04",
      "valid_to": null
    },
    {
      "provision_ref": "98",
      "section": "98",
      "content": "§ 98. Tages gods med befordrerens samtykke om bord i luftfartøjet, uden at luftfragtbrev er udfærdiget, eller indeholder luftfragtbrevet ikke den oplysning, som er foreskrevet i § 97, nr. 3, kan befordreren ikke påberåbe sig bestemmelsen om ansvarsbegrænsning i § 111, stk. 2.",
      "valid_from": "2013-07-04",
      "valid_to": null
    },
    {
      "provision_ref": "99",
      "section": "99",
      "content": "§ 99. Afsenderen er ansvarlig for skade, som befordreren eller nogen, over for hvem denne er ansvarlig, lider som følge af, at afsenderens oplysning i luftfragtbrevet angående godset ikke har det foreskrevne indhold eller i øvrigt er urigtig eller ufuldstændig.",
      "valid_from": "2013-07-04",
      "valid_to": null
    },
    {
      "provision_ref": "100",
      "section": "100",
      "content": "§ 100. Såfremt ikke andet godtgøres, gælder luftfragtbrevet som bevis for befordringsaftalens indgåelse, for godsets modtagelse og for vilkårene for befordringen. Stk. 2. Luftfragtbrevets angivelser af godsets vægt, dimensioner, indpakning og stykketal anses som rigtige, hvis ikke andet bevises. Andre oplysninger i luftfragtbrevet om godsets mængde, rumindhold eller tilstand gælder derimod ikke som bevis mod befordreren, medmindre denne i afsenderens nærværelse har undersøgt rigtigheden af disse og har bekræftet dette ved påtegning på luftfragtbrevet eller angivelsen angår godsets synlige tilstand.",
      "valid_from": "2013-07-04",
      "valid_to": null
    },
    {
      "provision_ref": "101",
      "section": "101",
      "content": "§ 101. Mod opfyldelse af sine forpligtelser efter befordringsaftalen kan afsenderen, såfremt det kan ske uden skade for befordreren eller andre afsendere, råde over godset ved at tage det tilbage på afgangs- eller bestemmelsesflyvepladsen, standse det i tilfælde af landing undervejs, lade det udlevere på bestemmelsesstedet eller undervejs til en anden end den i luftfragtbrevet angivne modtager eller kræve det tilbagesendt til afgangsflyvepladsen. Afsenderen skal dog erstatte de dermed forbundne omkostninger. Kan afsenderens ordre ikke udføres, skal befordreren straks underrette afsenderen herom. Stk. 2. Udfører befordreren afsenderens ordrer, uden at det til denne tilbageleverede eksemplar af luftfragtbrevet forevises, er befordreren ansvarlig for skade, som derved måtte påføres rette indehaver af luftfragtbrevet, dog med regres til afsenderen. Stk. 3. Afsenderens ret ophører samtidig med, at modtagerens ret indtræder efter § 102. Nægter modtageren at tage imod fragtbrevet eller godset, eller kan den pågældende ikke træffes, genindtræder afsenderen i sin ret til at råde over godset.",
      "valid_from": "2013-07-04",
      "valid_to": null
    },
    {
      "provision_ref": "102",
      "section": "102",
      "content": "§ 102. Når godset er ankommet til bestemmelsesstedet, kan modtageren, bortset fra de i § 101 nævnte tilfælde, kræve, at befordreren udleverer luftfragtbrevet og godset til modtageren mod betaling af de skyldige beløb og mod opfyldelse af de befordringsvilkår, der er angivet i luftfragtbrevet. Stk. 2. Befordreren skal, så snart godset er kommet frem, underrette modtageren derom, hvis ikke andet er aftalt.",
      "valid_from": "2013-07-04",
      "valid_to": null
    },
    {
      "provision_ref": "103",
      "section": "103",
      "content": "§ 103. Indrømmer befordreren, at godset er gået tabt, eller er det ikke ankommet senest syv dage efter, at det skulle være kommet frem, kan modtageren gøre de af fragtaftalen flydende rettigheder gældende mod befordreren.",
      "valid_from": "2013-07-04",
      "valid_to": null
    },
    {
      "provision_ref": "104",
      "section": "104",
      "content": "§ 104. Enhver aftale, der indeholder afvigelser fra bestemmelserne i §§ 101-103, er ugyldig, medmindre den er anført i luftfragtbrevet.",
      "valid_from": "2013-07-04",
      "valid_to": null
    },
    {
      "provision_ref": "105",
      "section": "105",
      "content": "§ 105. Afsenderen er forpligtet til at give de oplysninger og til at vedlægge luftfragtbrevet de dokumenter, som er nødvendige til opfyldelse af told-, accise- eller politiforskrifter, forinden godset kan udleveres til modtageren. Afsenderen er ansvarlig over for befordreren for skade, som måtte følge af, at disse oplysninger eller dokumenter mangler, er ufuldstændige eller ikke er forskriftsmæssige, medmindre befordreren eller dennes folk har gjort sig skyldige i fejl eller forsømmelse. Stk. 2. Befordreren er ikke pligtig at undersøge, om disse oplysninger og dokumenter er rigtige eller fuldstændige.",
      "valid_from": "2013-07-04",
      "valid_to": null
    },
    {
      "provision_ref": "106",
      "section": "106",
      "content": "§ 106. Bliver en passager dræbt eller lider en pågældende skade på legeme eller helbred som følge af en begivenhed, der er indtruffet om bord i et luftfartøj eller under indstigning eller udstigning, er befordreren ansvarlig derfor.",
      "valid_from": "2013-07-04",
      "valid_to": null
    },
    {
      "provision_ref": "107",
      "section": "107",
      "content": "§ 107. Bliver indskrevet rejsegods eller gods beskadiget eller går det tabt som følge af en begivenhed, der er indtruffet inden for den tid, hvor det er i befordrerens varetægt enten på flyveplads eller om bord i luftfartøj eller på et hvilket som helst andet sted, når landing sker uden for flyveplads, er befordreren ansvarlig derfor. Stk. 2. Omfatter befordringsaftalen også befordring til lands eller til vands uden for flyveplads ved indladning, udlevering eller omladning, formodes enhver rejsegodset eller godset tilføjet skade at være indtruffet inden for den i stk. 1 angivne tid, hvis ikke andet bevises.",
      "valid_from": "2013-07-04",
      "valid_to": null
    },
    {
      "provision_ref": "108",
      "section": "108",
      "content": "§ 108. For skade, som følger af forsinkelse ved luftbefordring af passagerer, indskrevet rejsegods eller gods, er befordreren ansvarlig.",
      "valid_from": "2013-07-04",
      "valid_to": null
    },
    {
      "provision_ref": "109",
      "section": "109",
      "content": "§ 109. Befordreren er fri for ansvar, såfremt den pågældende beviser, at den pågældende selv og dennes folk har taget alle nødvendige forholdsregler for at undgå skaden, eller at dette ikke har været muligt for dem.",
      "valid_from": "2013-07-04",
      "valid_to": null
    },
    {
      "provision_ref": "110",
      "section": "110",
      "content": "§ 110. Beviser befordreren, at den skadelidte ved egen skyld har medvirket til skaden, kan erstatningen nedsættes eller helt bortfalde.",
      "valid_from": "2013-07-04",
      "valid_to": null
    },
    {
      "provision_ref": "111",
      "section": "111",
      "content": "§ 111. Ved befordring af passagerer er befordrerens ansvar for hver enkelt begrænset til 16.600 særlige trækningsrettigheder (SDR), jf. stk. 5. Aftale kan dog træffes om en højere ansvarsgrænse. Transportministeren kan bekendtgøre generelle aftaler om højere ansvarsgrænser. Stk. 2. Ved befordring af indskrevet rejsegods eller gods er befordrerens ansvar begrænset til 17 SDR pr. kg. Har passageren eller afsenderen ved godsets aflevering til befordreren særligt angivet den interesse, der er forbundet med godsets udlevering på bestemmelsesstedet, og betalt det fragttillæg, som måtte være fastsat, gælder det angivne beløb som grænse for befordrerens ansvar, medmindre passageren eller afsenderen beviser, at det overstiger passagerens eller afsenderens virkelige interesse. I tilfælde af tab, beskadigelse eller forsinkelse af en del af det indskrevne rejsegods eller gods eller af noget, som måtte være indeholdt deri, omfatter den vægt, der vil være at tage i betragtning ved fastsættelsen af det beløb, hvortil befordrerens ansvar er begrænset, kun den samlede vægt af de pågældende stykker gods. Såfremt tabet, beskadigelsen eller forsinkelsen forringer værdien af andre stykker gods, som omfattes af samme rejsegodsbevis eller luftfragtbrev, skal også den samlede vægt af dette gods medregnes ved fastsættelsen af ansvarsgrænsen. Stk. 3. For genstande, som passagererne beholder i deres egen varetægt, er befordrerens ansvar begrænset til 332 SDR for hver passager. Stk. 4. De i nærværende paragraf foreskrevne ansvarsgrænser skal ikke være til hinder for, at retten kan tilkende sagsøgeren erstatning for sagsomkostninger. Dette gælder dog ikke, såfremt den tilkendte erstatning, bortset fra sagsomkostninger, ikke overstiger det beløb, som befordreren skriftligt måtte have tilbudt sagsøgeren inden seks måneder efter den begivenhed, som var årsag til skaden, eller forinden retssag blev anlagt, såfremt dette skete senere. Stk. 5. Ved SDR menes de særlige trækningsrettigheder, som anvendes af Den Internationale Valutafond. Ved erstatningssøgsmål skal omregning af SDR til danske kroner foretages efter kursen på den dag, der afsiges dom.",
      "valid_from": "2013-07-04",
      "valid_to": null
    },
    {
      "provision_ref": "112",
      "section": "112",
      "content": "§ 112. Forbehold, der tilsigter at fritage befordreren for ansvar eller at fastsætte en lavere ansvarsgrænse end bestemt i § 111, er ugyldige. Stk. 2. Ved godsbefordring gælder det i stk. 1 anførte dog ikke forbehold for tab eller beskadigelse, der hidrører fra godsets egen beskaffenhed eller fejl ved godset.",
      "valid_from": "2013-07-04",
      "valid_to": null
    },
    {
      "provision_ref": "113",
      "section": "113",
      "content": "§ 113. De i § 111 fastsatte ansvarsgrænser skal ikke finde anvendelse, såfremt det bevises, at befordreren selv eller dennes folk under udførelsen af deres tjeneste har forårsaget skaden, enten med forsæt eller groft uagtsomt, vidende om, at skade sandsynligvis ville blive forårsaget.",
      "valid_from": "2013-07-04",
      "valid_to": null
    },
    {
      "provision_ref": "114",
      "section": "114",
      "content": "§ 114. Sagsøges befordrerens folk for skade, de har forårsaget under udførelsen af deres tjeneste ved en mindre grad af uagtsomhed end den i § 113 anførte, må summen af de erstatningsbeløb, som pålægges dem og befordreren, ikke overstige den for befordreren fastsatte ansvarsgrænse.",
      "valid_from": "2013-07-04",
      "valid_to": null
    },
    {
      "provision_ref": "115",
      "section": "115",
      "content": "§ 115. Modtages indskrevet rejsegods eller gods uden forbehold fra modtagerens side, formodes godset at være udleveret i god stand og i overensstemmelse med befordringsdokumentet, hvis ikke andet bevises. Stk. 2. Er godset beskadiget eller delvis gået tabt, skal meddelelse derom gives til befordreren umiddelbart efter, at skaden er opdaget og senest inden syv dage for rejsegods og fjorten dage for gods regnet fra modtagelsen. Ved forsinkelse skal meddelelse derom afgives inden 21 dage fra den dag at regne, da godset blev stillet til rådighed for modtageren. Stk. 3. Meddelelsen skal ske ved påtegning på befordringsdokumentet eller ved en skrivelse, der afsendes inden fristens udløb.",
      "valid_from": "2013-07-04",
      "valid_to": null
    },
    {
      "provision_ref": "116",
      "section": "116",
      "content": "§ 116. Gives meddelelse om skaden ikke inden de i § 115 fastsatte frister, er ethvert krav mod befordreren bortfaldet, medmindre befordreren har handlet svigagtigt.",
      "valid_from": "2013-07-04",
      "valid_to": null
    },
    {
      "provision_ref": "117",
      "section": "117",
      "content": "§ 117. Erstatningssøgsmålet skal anlægges ved retten enten på det sted, hvor befordreren bor eller har sit hovedkontor eller har den forretningsafdeling, hvorigennem befordringsaftalen er blevet afsluttet, eller på bestemmelsesstedet. Stk. 2. I tilfælde af, at befordringen omfattes af Warszawa-konventionen, kan erstatningssøgsmål kun anlægges ved dansk domstol eller en domstol i en stat, som har tiltrådt nævnte konvention.",
      "valid_from": "2013-07-04",
      "valid_to": null
    },
    {
      "provision_ref": "118",
      "section": "118",
      "content": "§ 118. Adgangen til erstatning efter bestemmelserne i dette bilag bortfalder, såfremt sag ikke er rejst inden to år regnet fra luftfartøjets ankomst til bestemmelsesstedet eller fra den dag, da luftfartøjet skulle være ankommet, eller da befordringen blev afbrudt.",
      "valid_from": "2013-07-04",
      "valid_to": null
    },
    {
      "provision_ref": "119",
      "section": "119",
      "content": "§ 119 f. Erstatningssøgsmål kan, uanset om de rettes imod en af befordrerne eller imod dem begge, anlægges enten ved en ret, der efter § 117, stk. 1, er kompetent med hensyn til søgsmål mod den, der har indgået befordringsaftalen, eller ved retten på det sted, hvor den, der udfører befordringen, bor eller har sit hovedkontor. Bestemmelsen i § 117, stk. 2, finder tilsvarende anvendelse. Stk. 2. Sagsøges en af befordrerne, og vil denne, dersom den pågældende taber sagen, rejse krav mod den anden befordrer, kan førstnævnte befordrer tilstævne den anden befordrer uden hensyn til de almindelige regler om værneting for at gøre kravet gældende over for den anden befordrer under sagen. Bestemmelserne i retsplejelovens kapitel 34 finder tilsvarende anvendelse.",
      "valid_from": "2013-07-04",
      "valid_to": null
    },
    {
      "provision_ref": "120",
      "section": "120",
      "content": "§ 120. Udføres befordringen delvis med luftfartøj og delvis med andet befordringsmiddel, gælder lovens bestemmelser kun luftbefordringen. Stk. 2. Vilkårene for de andre befordringsmåder kan optages i luftbefordringsdokumentet.",
      "valid_from": "2013-07-04",
      "valid_to": null
    },
    {
      "provision_ref": "121",
      "section": "121",
      "content": "§ 121. Ugyldige er forbehold i befordringsaftalen og aftaler forud for skaden, hvorved parterne fraviger bestemmelserne om den lov, der skal anvendes, eller om værnetinget. Stk. 2. Voldgiftsaftaler forud for skaden er kun gyldige med hensyn til godsbefordring og kun, for så vidt voldgiften skal foretages på et af de steder, der er lovligt værneting efter § 117, og sagen, for så vidt den omfattes af Warszawa-konventionens bestemmelser, skal afgøres i overensstemmelse med disse. Omfattes befordringen af bestemmelserne i Guadalajara-konventionen af 18. september 1961 om international luftbefordring, der udføres af en anden befordrer end den, der har indgået befordringsaftalen, kræves endvidere, at sagen skal afgøres i overensstemmelse med disse bestemmelser. For så vidt angår befordring, der udføres af en anden befordrer end den, der har indgået befordringsaftalen, skal voldgiften foretages på et af de steder, der er lovligt værneting efter § 119 f.",
      "valid_from": "2013-07-04",
      "valid_to": null
    },
    {
      "provision_ref": "122",
      "section": "122",
      "content": "§ 122. Ved luftbefordringsdokumenter, som er udfærdiget uden for riget eller angår international luftbefordring, er det, for så vidt angår de i § 92, stk. 1, nr. 3, § 93, stk. 1, nr. 3, og § 97, nr. 3, foreskrevne meddelelser, tilstrækkeligt, at det af befordringsdokumentet fremgår, at befordringen kan være underkastet Warszawa-konventionens bestemmelser, og at disse bestemmelser i reglen begrænser befordrerens ansvar for den i den pågældende bestemmelse omhandlede befordring.",
      "valid_from": "2013-07-04",
      "valid_to": null
    },
    {
      "provision_ref": "123",
      "section": "123",
      "content": "§ 123. Ved Warszawa-konventionen forstås i denne lov den i Warszawa den 12. oktober 1929 afsluttede overenskomst om international luftbefordring, således som denne er ændret ved den i Haag den 28. september 1955 undertegnede protokol.",
      "valid_from": "2013-07-04",
      "valid_to": null
    },
    {
      "provision_ref": "124",
      "section": "124",
      "content": "§ 124. Bestemmelserne i dette bilag finder ikke anvendelse på international luftbefordring, som udføres i henhold til reservation foretaget i overensstemmelse med tillægsprotokol til artikel 2 i Warszawa-konventionen af 12. oktober 1929 eller med artikel XXVI i Haag-protokollen af 28. september 1955.",
      "valid_from": "2013-07-04",
      "valid_to": null
    },
    {
      "provision_ref": "125",
      "section": "125",
      "content": "§ 125. Så længe Warszawa-konventionen af 12. oktober 1929 er gældende i forholdet mellem Danmark og andre stater, som har tilsluttet sig denne overenskomst, men som ikke har ratificeret eller tiltrådt Haag-protokollen af 28. september 1955, skal dog de i lov nr. 123 af 7. maj 1937 om befordring med luftfartøj indeholdte bestemmelser fortsat have gyldighed for befordringsaftaler, som afsluttes efter nærværende lovs ikrafttræden, og som falder ind under Warszawa-konventionen af 12. oktober 1929. Bestemmelserne i § 114 finder tilsvarende anvendelse i de nævnte tilfælde. Det samme gælder bestemmelserne i §§ 119 a-119 f og § 121, stk. 2, 2. og 3. punktum. Endvidere finder bestemmelserne i § 112, stk. 2, anvendelse, for så vidt angår befordring, der udføres af en anden befordrer end den, der har indgået befordringsaftalen. Når der i §§ 114 og 119 a-119 f henvises til bestemmelser i dette bilag, anvendes i stedet de tilsvarende bestemmelser i lov nr. 123 af 7. maj 1937. Stk. 2. For de befordringsaftaler, der omhandles i stk. 1, 1. punktum, gælder følgende ansvarsbegrænsninger i stedet for dem, der er angivet i § 22 i lov nr. 123 af 7. maj 1937: 1) ved skade på passagerer: 8.300 SDR, 2) ved skade på indskrevet rejsegods eller gods: 17 SDR, 3) ved skade på rejsegods, der ikke er overgivet i befordrerens varetægt: 332 SDR. Stk. 3. Ved SDR forstås den i § 111, stk. 5, omhandlede regningsenhed.",
      "valid_from": "2013-07-04",
      "valid_to": null
    },
    {
      "provision_ref": "126",
      "section": "126",
      "content": "§ 126. Bestemmelserne i §§ 119 a-119 f, § 121, stk. 2, 2. og 3. punktum, og § 126, stk. 1, gælder kun, i det omfang, de er forenelige med traktatmæssige forpligtelser over for stater, der ikke har ratificeret eller tiltrådt Guadalajara-konventionen af 18. september 1961 om international luftbefordring, der udføres af en anden befordrer end den, der har indgået befordringsaftalen. ‍ Bilag 2 Center",
      "valid_from": "2013-07-04",
      "valid_to": null
    },
    {
      "provision_ref": "1",
      "section": "1",
      "content": "§ 1. Det supplerende beløb, som luftfartsselskaber ifølge luftfartsloven § 111, stk. 4, kan opkræve, når en passager afgiver en særlig erklæring om interesse i at få bagagen leveret på bestemmelsesstedet, fastsættes efter en sats, som bygger på forholdet mellem de øgede omkostninger ved transport og forsikring af den pågældende bagage over for de tilsvarende omkostninger ved bagage, hvis værdi ligger på eller under erstatningsgrænsen. Passagerne skal efter anmodning underrettes om denne sats.",
      "valid_from": "2013-07-04",
      "valid_to": null
    },
    {
      "provision_ref": "2",
      "section": "2",
      "content": "§ 2. Luftfartsselskabet udbetaler omgående og senest 15 dage efter, at den erstatningsberettigede person er blevet identificeret, sådanne forskudsbeløb, som måtte være nødvendige til dækning af øjeblikkelige økonomiske behov, og som står i forhold til omfanget af den lidte skade. Stk. 2. Uanset stk. 1, må en forskudsudbetaling ved dødsfald ikke være under 16.000 SDR udtrykt i euro for hver passager. Stk. 3. Forskudsudbetaling er ikke ensbetydende med anerkendelse af erstatningsansvar og kan fraregnes et eventuelt senere erstatningsbeløb, som udbetales på grundlag af luftfartsselskabets erstatningsansvar, men skal kun tilbagebetales i de i § 110 i luftfartsloven nævnte tilfælde, eller hvis den person, som har modtaget forskudsudbetalingen, ikke er den erstatningsberettigede person.",
      "valid_from": "2013-07-04",
      "valid_to": null
    },
    {
      "provision_ref": "3",
      "section": "3",
      "content": "§ 3. Luftfartsselskabet skal, når det sælger lufttransport i Det Europæiske Fællesskab eller på Færøerne sikre, at passagererne har adgang til et sammendrag af de væsentligste bestemmelser om erstatningsansvar for så vidt angår passagerer og deres bagage, herunder frister for at indgive erstatningskrav samt oplysninger om muligheden for at afgive en særlig erklæring for bagagen på alle salgssteder, herunder også ved salg pr. telefon og via internettet. Stk. 2. For at opfylde dette informationskrav skal luftfartsselskabet bruge den informationsnotits, der findes i underbilaget (2A). Sammendraget eller notitsen kan dog ikke lægges til grund for et erstatningskrav eller fortolkningen af bestemmelserne i denne lov eller i Montreal-konventionen. Stk. 3. Ud over oplysningskravene i stk. 1, skal luftfartsselskabet i forbindelse med lufttransport, der ydes eller købes i Det Europæiske Fællesskab eller på Færøerne, give alle passagerer skriftlig oplysning om 1) grænsen for luftfartsselskabets erstatningsansvar ved død eller tilskadekomst på den pågældende flyvning, hvis en sådan grænse findes, 2) grænsen for luftfartsselskabets erstatningsansvar ved ødelæggelse, tab eller beskadigelse af bagage på den pågældende flyvning og et varsel om, at bagage, hvis værdi overskrider dette beløb, bør angives til luftfartsselskabet ved indcheckningen eller forsikres fuldt ud af passageren selv inden rejsen, 3) grænsen for luftfartsselskabets erstatningsansvar ved tab, som skyldes forsinkelse, på den pågældende flyvning. Stk. 4. Hvis hele transporten udføres af luftfartsselskabet, skal de erstatningsgrænser, der anføres i overensstemmelse med informationskravene i stk. 1 og 3, være dem, som er fastsat i denne anordning, medmindre et luftfartsselskab frivilligt anvender højere grænser. ‍ Bilag 2 A Center",
      "valid_from": "2013-07-04",
      "valid_to": null
    }
  ],
  "definitions": [
    {
      "term": "warszawa-konventionen",
      "definition": "i denne lov den i Warszawa den 12",
      "source_provision": "123"
    },
    {
      "term": "sdr",
      "definition": "den i § 111, stk",
      "source_provision": "125"
    }
  ]
}
