{
  "id": "2013:1163",
  "type": "statute",
  "title": "Bekendtgørelse for Grønland om tilsætninger mv. til visse fødevarer",
  "short_name": "BEK H#LOKDOK04",
  "status": "in_force",
  "issued_date": "2013-09-26",
  "url": "https://www.retsinformation.dk/eli/lta/2013/1163/xml",
  "description": "Retsinformation source. DocumentId=AH005008; AccessionNumber=B20130116305; Characters preserved in NFC; ASCII fallback used only for key/file generation.",
  "provisions": [
    {
      "provision_ref": "1",
      "section": "1",
      "content": "§ 1. Denne bekendtgørelse vedrører: 1) tilsætningsstoffer til fødevarer, 2) tilsætningsstoffer til tilsætningsstoffer, 3) farvestoffer til sundhedsmærkning og anden obligatorisk mærkning af kød, og 4) ekstraktionsmidler. Stk. 2. Bekendtgørelsen finder ikke anvendelse for virksomheder, der alene producerer fødevarer bestemt til det grønlandske hjemmemarked eller virksomheder der producerer ikke-animalske fødevarer. Stk. 3. Bekendtgørelsen vedrører ikke anvendelse af aromaer til fødevarer og aromaer, jf. dog bilag 1."
    },
    {
      "provision_ref": "2",
      "section": "2",
      "content": "§ 2. Ved tilsætningsstoffer forstås i denne bekendtgørelse ethvert stof, der normalt ikke indtages som en fødevare i sig selv og normalt ikke anvendes som en karakteristisk ingrediens i fødevarer, hvad enten det har næringsværdi eller ej, og som, hvis det bevidst tilsættes fødevarer med et teknologisk formål i forbindelse med fremstillingen, forarbejdningen, tilberedningen, behandlingen, emballeringen, transporten eller opbevaringen, resulterer i, eller med rimelighed forventes at resultere i, at det eller dets biprodukter direkte eller indirekte bliver en bestanddel af de pågældende fødevarer. Stk. 2. Følgende betragtes dog ikke som fødevaretilsætningsstoffer: 1) Monosaccharider, disaccharider eller oligosaccharider, og fødevarer som indeholder disse stoffer, der anvendes på grund af deres sødende egenskaber, 2) fødevarer, hvad enten de er i tørret eller koncentreret form, herunder aromaer, som tilsættes under fremstilling af sammensatte fødevarer på grund af deres aromatiske, smagsmæssige eller ernæringsmæssige egenskaber, og som samtidig har en sekundær farvevirkning, 3) stoffer, der anvendes i overtræks- og dæklagsmaterialer, der ikke udgør en del af fødevarer, og som ikke er bestemt til at indtages sammen med disse, 4) pectinholdige produkter udvundet af tørrede presserester af æbler eller skaller af citrusfrugter eller kvæder eller en blanding heraf ved behandling med fortyndet syre og efterfølgende delvis neutralisering med natriumeller kaliumsalte (»flydende pectin«), 5) tyggegummibaser, 6) hvid eller gul dextrin, brændt eller dextrineret stivelse, stivelse modificeret ved syre- eller alkalibehandling, bleget stivelse, fysisk modificeret stivelse og stivelse behandlet med amylolytiske enzymer, 7) ammoniumchlorid, 8) blodplasma, gelatine, proteinhydrolysater og salte deraf, mælkeprotein og gluten, 9) andre aminosyrer end glutaminsyre, glycin, cystein og cystin samt salte af sådanne syrer, som ikke har nogen teknologisk funktion, 10) kaseinater og kasein, og 11) inulin. Stk. 3. Definitioner af tilsætningsstofgrupper fremgår af bilag 2."
    },
    {
      "provision_ref": "3",
      "section": "3",
      "content": "§ 3. Ved aroma forstås i denne bekendtgørelse aromastof, aromapræparat, reaktionsaroma, røgaroma, røgaromastof eller blandinger af disse, indbyrdes eller med andre tilsætningsstoffer eller fødevarer."
    },
    {
      "provision_ref": "4",
      "section": "4",
      "content": "§ 4. Ved tekniske hjælpestoffer forstås i denne bekendtgørelse ethvert stof, der ikke indtages som en fødevare i sig selv, der med forsæt anvendes ved forarbejdningen af råvarer, fødevarer eller disses ingredienser for at opfylde et bestemt teknologisk formål under behandlingen eller forarbejdningen, og kan resultere i, at der i det færdige produkt findes en utilsigtet, men teknisk uundgåelig rest af dette stof eller derivater deraf, under forudsætning af at disse reststoffer ikke udgør en sundhedsfare og ikke indvirker teknologisk på det færdige produkt."
    },
    {
      "provision_ref": "5",
      "section": "5",
      "content": "§ 5. Ved uforarbejdede fødevarer forstås i denne bekendtgørelse fødevarer, der ikke er behandlet på en sådan måde, at der er sket væsentlige ændringer i dens oprindelige tilstand; navnlig anses følgende ikke at forårsage en væsentlig ændring: deling, partering, opskæring, udbening, hakning, flåning, skrælning, pilning, formaling, udskæring, rensning, afpudsning, dybfrysning, frysning, køling, knusning, afskalning, emballering eller udpakning."
    },
    {
      "provision_ref": "6",
      "section": "6",
      "content": "§ 6. Ved et ekstraktionsmiddel forstås i denne bekendtgørelse et opløsningsmiddel, som anvendes i en ekstraktionsproces under forarbejdning af råstoffer, fødevarer eller af bestanddele eller ingredienser af sådanne produkter, og som fjernes, men som kan resultere i en utilsigtet, men teknisk uundgåelig forekomst af rester af midlet eller dets omdannelsesprodukter i fødevaren eller fødevareingrediensen. Stk. 2. Ved et opløsningsmiddel forstås ethvert stof, som kan opløse fødevarer, eller enhver bestanddel, der indgår i en fødevare, herunder ethvert forurenende stof, som findes i eller på den pågældende fødevare."
    },
    {
      "provision_ref": "7",
      "section": "7",
      "content": "§ 7. Ved quantum satis forstås i denne bekendtgørelse, det forhold, at der ikke er fastsat nogen maksimumsgrænseværdi, og at tilsætningsstoffer skal anvendes i overensstemmelse med god fremstillingspraksis i en mængde, som ikke er højere end nødvendigt for at opnå det ønskede resultat, og således at forbrugerne ikke vildledes."
    },
    {
      "provision_ref": "8",
      "section": "8",
      "content": "§ 8. I forbindelse med anvendelse af sødestoffer forstås i denne bekendtgørelse ved: 1) energireduceret: En energireduktion med mindst 30 pct. i forhold til den oprindelige fødevare eller et lignende produkt, og 2) uden tilsat sukker: Uden tilsætning af mono- eller disaccharider eller af andre fødevarer, der anvendes på grund af deres sødende egenskaber."
    },
    {
      "provision_ref": "9",
      "section": "9",
      "content": "§ 9. Ved nitritsalt forstås i denne bekendtgørelse en blanding af kaliumnitrit eller natriumnitrit og natriumchlorid. En blanding af nitritsalt med kaliumnitrat eller natriumnitrat er også acceptabel. Stk. 2. Ved eksport til Danmark forstås ved nitritsalt en blanding af kaliumnitrit eller natriumnitrit og natriumchlorid med et indhold af højst 1,2 pct. nitrit beregnet som natriumnitrit. En blanding af nitritsalt med kaliumnitrat eller natriumnitrat er også acceptabel."
    },
    {
      "provision_ref": "10",
      "section": "10",
      "content": "§ 10. Kun de tilsætningsstoffer, som er listet i bilag II og III til Europa-Parlamentets og Rådets forordning (EF) nr. 1333/2008 af 16. december 2008 om fødevaretilsætningsstoffer, må anvendes på de nævnte vilkår. Stk. 2. Tilsætningsstoffer må ikke anvendes i uforarbejdede fødevarer, medmindre der specifikt er bestemmelser om en sådan anvendelse i det i stk. 1 nævnte bilag II til forordning (EF) nr. 1333/2008 af 16. december 2008 om fødevaretilsætningsstoffer. Stk. 3. De tilsætningsstoffer, som er anført i stk. 1, må kun anvendes med de formål, som er nævnt i bilag 2 i denne bekendtgørelse. Stk. 4. Kun de tilsætningsstoffer, som er nævnt i del E, gruppe 8.1 om uforarbejdet kød i det i stk. 1 nævnte bilag II til forordning (EF) nr. 1333/2008 af 16. december 2008 om fødevaretilsætningsstoffer, må anvendes til sundhedsmærkning og anden obligatorisk mærkning direkte på kød og produkter med kød."
    },
    {
      "provision_ref": "11",
      "section": "11",
      "content": "§ 11. Ved mærkning af tilsætningsstoffer skal de specifikke betegnelser, som fremgår af bilag II og III til Europa-Parlamentets og Rådets forordning (EF) nr. 1333/2008 af 16. december 2008 om fødevaretilsætningsstoffer anvendes."
    },
    {
      "provision_ref": "12",
      "section": "12",
      "content": "§ 12. Forekomst af et fødevaretilsætningsstof er tilladt: 1) i andre sammensatte fødevarer end dem, der er nævnt i bilag II, del A, tabel 1 og 2 i Europa-Parlamentets og Rådets forordning (EF) nr. 1333/2008 af 16. december 2008 om fødevaretilsætningsstoffer, for så vidt fødevaretilsætningsstoffet er tilladt i en af ingredienserne i den sammensatte fødevare, 2) i en fødevare, hvortil der er tilsat et fødevaretilsætningsstof, et fødevareenzym eller en fødevarearoma, for så vidt fødevaretilsætningsstoffet: a) i henhold bilag III til Europa-Parlamentets og Rådets forordning (EF) nr. 1333/2008 af 16. december 2008 om fødevaretilsætningsstoffer, b) er kommet i fødevaren via fødevaretilsætningsstoffet, fødevareenzymet eller fødevarearomaen (carry-over), og c) ikke har nogen teknologisk funktion i den færdige fødevare, og 3) i en fødevare, der udelukkende er bestemt til fremstilling af sammensatte fødevarer, forudsat at den sammensatte fødevare overholder bilag II til Europa-Parlamentets og Rådets forordning (EF) nr. 1333/2008 af 16. december 2008 om fødevaretilsætningsstoffer. Stk. 2. Hvis et fødevaretilsætningsstof i en fødevarearoma, et fødevaretilsætningsstof eller et fødevareenzym er tilsat en fødevare og har en teknologisk funktion i den pågældende fødevare, betragtes det som et fødevaretilsætningsstof i den pågældende fødevare og ikke som et fødevaretilsætningsstof i den fødevarearoma, det fødevaretilsætningsstof eller det fødevareenzym, der er tilsat, og skal i så fald være i overensstemmelse med de foreskrevne anvendelsesbetingelser for den pågældende fødevare. Stk. 3. Det er tilladt, at et fødevaretilsætningsstof, der anvendes som sødestof, forekommer i en sammensat fødevare uden tilsat sukker, i en energireduceret fødevare, i diætetiske sammensatte fødevarer, som er bestemt til slankekost, i ikke-kariogene sammensatte fødevarer og i en sammensat fødevare med øget holdbarhed, forudsat at sødestoffet er tilladt i en af den sammensatte fødevares ingredienser, jf. dog stk. 1."
    },
    {
      "provision_ref": "13",
      "section": "13",
      "content": "§ 13. Tilsætningsstoffer må kun anvendes i overensstemmelse med god fremstillingsmæssig praksis. Stk. 2. Tilsætningsstoffer skal opfylde de krav til identitet og renhed, der er fastsat ved bilaget i Kommissionens forordning (EU) nr. 231/2012 af 9. marts 2012 om specifikationer for fødevaretilsætningsstoffer opført i bilag II og III til Europa-Parlamentets og Rådets forordning (EF) nr. 1333/2008."
    },
    {
      "provision_ref": "14",
      "section": "14",
      "content": "§ 14. Maksimalgrænseværdierne for stofferne i bilag II til forordning (EF) nr. 1333/2008 af 16. december 2008 om fødevaretilsætningsstoffer gælder for den markedsførte fødevare, medmindre andet er anført. Uanset dette princip gælder for så vidt angår tørrede og/eller koncentrerede fødevarer, der skal rekonstitueres, maksimalgrænseværdierne for fødevarer, som er rekonstitueret ifølge anvisningerne på etiketten, under hensyntagen til den mindste fortyndingsfaktor. Stk. 2. De maksimumsværdier for farvestoffer, der er fastsat i bilag II til Europa-Parlamentets og Rådets forordning (EF) nr. 1333/2008 af 16. december 2008 om fødevaretilsætningsstoffer, gælder for mængden af aktivt farvende princip i farvepræparatet, medmindre andet er anført."
    },
    {
      "provision_ref": "15",
      "section": "15",
      "content": "§ 15. Kun de stoffer, der er nævnt i bilag 1 i denne bekendtgørelse, må anvendes som ekstraktionsmidler til fremstilling af fødevarer og fødevareingredienser. Stk. 2. Uanset stk.1 kan vand, eventuelt tilsat surhedsregulerende stoffer, og fødevarer eller fødevareingredienser anvendes som ekstraktionsmidler."
    },
    {
      "provision_ref": "16",
      "section": "16",
      "content": "§ 16. Ekstraktionsmidler må ikke indeholde grundstoffer eller andre stoffer i mængder, der er sundhedsskadelige. Stk. 2. Ekstraktionsmidler må ikke indeholde mere end 1 mg arsen og 1 mg bly pr. kg, medmindre der er fastsat andet ved specifikke renhedskriterier. Stk. 3. Ekstraktionsmidler skal i øvrigt opfylde eventuelt andre fastsatte renhedskriterier."
    },
    {
      "provision_ref": "17",
      "section": "17",
      "content": "§ 17. For tilsætningsstoffer, som må tilsættes fødevarer efter quantum satis princippet, skal virksomheden skriftligt dokumentere behovet for den anvendte mængde af de enkelte tilsætningsstoffer."
    },
    {
      "provision_ref": "18",
      "section": "18",
      "content": "§ 18. Med mindre mere indgribende foranstaltninger er forskyldt efter anden lovgivning, kan der idømmes bøde til den, der: 1) overtræder §§ 10 -11, eller §§ 13-16, eller 2) tilsidesætter afgørelser truffet i henhold til bekendtgørelsen. Stk. 2. Selskaber m.v. (juridiske personer) kan pålægges bøde efter stk. 1."
    },
    {
      "provision_ref": "19",
      "section": "19",
      "content": "§ 19. Bekendtgørelsen træder i kraft den 15. oktober 2013. Stk. 2. Samtidig ophæves bekendtgørelse nr. 798 af 13. juli 2006 for Grønland om tilsætningsstoffer til fødevarer."
    }
  ],
  "provision_versions": [
    {
      "provision_ref": "1",
      "section": "1",
      "content": "§ 1. Denne bekendtgørelse vedrører: 1) tilsætningsstoffer til fødevarer, 2) tilsætningsstoffer til tilsætningsstoffer, 3) farvestoffer til sundhedsmærkning og anden obligatorisk mærkning af kød, og 4) ekstraktionsmidler. Stk. 2. Bekendtgørelsen finder ikke anvendelse for virksomheder, der alene producerer fødevarer bestemt til det grønlandske hjemmemarked eller virksomheder der producerer ikke-animalske fødevarer. Stk. 3. Bekendtgørelsen vedrører ikke anvendelse af aromaer til fødevarer og aromaer, jf. dog bilag 1.",
      "valid_from": "2013-09-26",
      "valid_to": null
    },
    {
      "provision_ref": "2",
      "section": "2",
      "content": "§ 2. Ved tilsætningsstoffer forstås i denne bekendtgørelse ethvert stof, der normalt ikke indtages som en fødevare i sig selv og normalt ikke anvendes som en karakteristisk ingrediens i fødevarer, hvad enten det har næringsværdi eller ej, og som, hvis det bevidst tilsættes fødevarer med et teknologisk formål i forbindelse med fremstillingen, forarbejdningen, tilberedningen, behandlingen, emballeringen, transporten eller opbevaringen, resulterer i, eller med rimelighed forventes at resultere i, at det eller dets biprodukter direkte eller indirekte bliver en bestanddel af de pågældende fødevarer. Stk. 2. Følgende betragtes dog ikke som fødevaretilsætningsstoffer: 1) Monosaccharider, disaccharider eller oligosaccharider, og fødevarer som indeholder disse stoffer, der anvendes på grund af deres sødende egenskaber, 2) fødevarer, hvad enten de er i tørret eller koncentreret form, herunder aromaer, som tilsættes under fremstilling af sammensatte fødevarer på grund af deres aromatiske, smagsmæssige eller ernæringsmæssige egenskaber, og som samtidig har en sekundær farvevirkning, 3) stoffer, der anvendes i overtræks- og dæklagsmaterialer, der ikke udgør en del af fødevarer, og som ikke er bestemt til at indtages sammen med disse, 4) pectinholdige produkter udvundet af tørrede presserester af æbler eller skaller af citrusfrugter eller kvæder eller en blanding heraf ved behandling med fortyndet syre og efterfølgende delvis neutralisering med natriumeller kaliumsalte (»flydende pectin«), 5) tyggegummibaser, 6) hvid eller gul dextrin, brændt eller dextrineret stivelse, stivelse modificeret ved syre- eller alkalibehandling, bleget stivelse, fysisk modificeret stivelse og stivelse behandlet med amylolytiske enzymer, 7) ammoniumchlorid, 8) blodplasma, gelatine, proteinhydrolysater og salte deraf, mælkeprotein og gluten, 9) andre aminosyrer end glutaminsyre, glycin, cystein og cystin samt salte af sådanne syrer, som ikke har nogen teknologisk funktion, 10) kaseinater og kasein, og 11) inulin. Stk. 3. Definitioner af tilsætningsstofgrupper fremgår af bilag 2.",
      "valid_from": "2013-09-26",
      "valid_to": null
    },
    {
      "provision_ref": "3",
      "section": "3",
      "content": "§ 3. Ved aroma forstås i denne bekendtgørelse aromastof, aromapræparat, reaktionsaroma, røgaroma, røgaromastof eller blandinger af disse, indbyrdes eller med andre tilsætningsstoffer eller fødevarer.",
      "valid_from": "2013-09-26",
      "valid_to": null
    },
    {
      "provision_ref": "4",
      "section": "4",
      "content": "§ 4. Ved tekniske hjælpestoffer forstås i denne bekendtgørelse ethvert stof, der ikke indtages som en fødevare i sig selv, der med forsæt anvendes ved forarbejdningen af råvarer, fødevarer eller disses ingredienser for at opfylde et bestemt teknologisk formål under behandlingen eller forarbejdningen, og kan resultere i, at der i det færdige produkt findes en utilsigtet, men teknisk uundgåelig rest af dette stof eller derivater deraf, under forudsætning af at disse reststoffer ikke udgør en sundhedsfare og ikke indvirker teknologisk på det færdige produkt.",
      "valid_from": "2013-09-26",
      "valid_to": null
    },
    {
      "provision_ref": "5",
      "section": "5",
      "content": "§ 5. Ved uforarbejdede fødevarer forstås i denne bekendtgørelse fødevarer, der ikke er behandlet på en sådan måde, at der er sket væsentlige ændringer i dens oprindelige tilstand; navnlig anses følgende ikke at forårsage en væsentlig ændring: deling, partering, opskæring, udbening, hakning, flåning, skrælning, pilning, formaling, udskæring, rensning, afpudsning, dybfrysning, frysning, køling, knusning, afskalning, emballering eller udpakning.",
      "valid_from": "2013-09-26",
      "valid_to": null
    },
    {
      "provision_ref": "6",
      "section": "6",
      "content": "§ 6. Ved et ekstraktionsmiddel forstås i denne bekendtgørelse et opløsningsmiddel, som anvendes i en ekstraktionsproces under forarbejdning af råstoffer, fødevarer eller af bestanddele eller ingredienser af sådanne produkter, og som fjernes, men som kan resultere i en utilsigtet, men teknisk uundgåelig forekomst af rester af midlet eller dets omdannelsesprodukter i fødevaren eller fødevareingrediensen. Stk. 2. Ved et opløsningsmiddel forstås ethvert stof, som kan opløse fødevarer, eller enhver bestanddel, der indgår i en fødevare, herunder ethvert forurenende stof, som findes i eller på den pågældende fødevare.",
      "valid_from": "2013-09-26",
      "valid_to": null
    },
    {
      "provision_ref": "7",
      "section": "7",
      "content": "§ 7. Ved quantum satis forstås i denne bekendtgørelse, det forhold, at der ikke er fastsat nogen maksimumsgrænseværdi, og at tilsætningsstoffer skal anvendes i overensstemmelse med god fremstillingspraksis i en mængde, som ikke er højere end nødvendigt for at opnå det ønskede resultat, og således at forbrugerne ikke vildledes.",
      "valid_from": "2013-09-26",
      "valid_to": null
    },
    {
      "provision_ref": "8",
      "section": "8",
      "content": "§ 8. I forbindelse med anvendelse af sødestoffer forstås i denne bekendtgørelse ved: 1) energireduceret: En energireduktion med mindst 30 pct. i forhold til den oprindelige fødevare eller et lignende produkt, og 2) uden tilsat sukker: Uden tilsætning af mono- eller disaccharider eller af andre fødevarer, der anvendes på grund af deres sødende egenskaber.",
      "valid_from": "2013-09-26",
      "valid_to": null
    },
    {
      "provision_ref": "9",
      "section": "9",
      "content": "§ 9. Ved nitritsalt forstås i denne bekendtgørelse en blanding af kaliumnitrit eller natriumnitrit og natriumchlorid. En blanding af nitritsalt med kaliumnitrat eller natriumnitrat er også acceptabel. Stk. 2. Ved eksport til Danmark forstås ved nitritsalt en blanding af kaliumnitrit eller natriumnitrit og natriumchlorid med et indhold af højst 1,2 pct. nitrit beregnet som natriumnitrit. En blanding af nitritsalt med kaliumnitrat eller natriumnitrat er også acceptabel.",
      "valid_from": "2013-09-26",
      "valid_to": null
    },
    {
      "provision_ref": "10",
      "section": "10",
      "content": "§ 10. Kun de tilsætningsstoffer, som er listet i bilag II og III til Europa-Parlamentets og Rådets forordning (EF) nr. 1333/2008 af 16. december 2008 om fødevaretilsætningsstoffer, må anvendes på de nævnte vilkår. Stk. 2. Tilsætningsstoffer må ikke anvendes i uforarbejdede fødevarer, medmindre der specifikt er bestemmelser om en sådan anvendelse i det i stk. 1 nævnte bilag II til forordning (EF) nr. 1333/2008 af 16. december 2008 om fødevaretilsætningsstoffer. Stk. 3. De tilsætningsstoffer, som er anført i stk. 1, må kun anvendes med de formål, som er nævnt i bilag 2 i denne bekendtgørelse. Stk. 4. Kun de tilsætningsstoffer, som er nævnt i del E, gruppe 8.1 om uforarbejdet kød i det i stk. 1 nævnte bilag II til forordning (EF) nr. 1333/2008 af 16. december 2008 om fødevaretilsætningsstoffer, må anvendes til sundhedsmærkning og anden obligatorisk mærkning direkte på kød og produkter med kød.",
      "valid_from": "2013-09-26",
      "valid_to": null
    },
    {
      "provision_ref": "11",
      "section": "11",
      "content": "§ 11. Ved mærkning af tilsætningsstoffer skal de specifikke betegnelser, som fremgår af bilag II og III til Europa-Parlamentets og Rådets forordning (EF) nr. 1333/2008 af 16. december 2008 om fødevaretilsætningsstoffer anvendes.",
      "valid_from": "2013-09-26",
      "valid_to": null
    },
    {
      "provision_ref": "12",
      "section": "12",
      "content": "§ 12. Forekomst af et fødevaretilsætningsstof er tilladt: 1) i andre sammensatte fødevarer end dem, der er nævnt i bilag II, del A, tabel 1 og 2 i Europa-Parlamentets og Rådets forordning (EF) nr. 1333/2008 af 16. december 2008 om fødevaretilsætningsstoffer, for så vidt fødevaretilsætningsstoffet er tilladt i en af ingredienserne i den sammensatte fødevare, 2) i en fødevare, hvortil der er tilsat et fødevaretilsætningsstof, et fødevareenzym eller en fødevarearoma, for så vidt fødevaretilsætningsstoffet: a) i henhold bilag III til Europa-Parlamentets og Rådets forordning (EF) nr. 1333/2008 af 16. december 2008 om fødevaretilsætningsstoffer, b) er kommet i fødevaren via fødevaretilsætningsstoffet, fødevareenzymet eller fødevarearomaen (carry-over), og c) ikke har nogen teknologisk funktion i den færdige fødevare, og 3) i en fødevare, der udelukkende er bestemt til fremstilling af sammensatte fødevarer, forudsat at den sammensatte fødevare overholder bilag II til Europa-Parlamentets og Rådets forordning (EF) nr. 1333/2008 af 16. december 2008 om fødevaretilsætningsstoffer. Stk. 2. Hvis et fødevaretilsætningsstof i en fødevarearoma, et fødevaretilsætningsstof eller et fødevareenzym er tilsat en fødevare og har en teknologisk funktion i den pågældende fødevare, betragtes det som et fødevaretilsætningsstof i den pågældende fødevare og ikke som et fødevaretilsætningsstof i den fødevarearoma, det fødevaretilsætningsstof eller det fødevareenzym, der er tilsat, og skal i så fald være i overensstemmelse med de foreskrevne anvendelsesbetingelser for den pågældende fødevare. Stk. 3. Det er tilladt, at et fødevaretilsætningsstof, der anvendes som sødestof, forekommer i en sammensat fødevare uden tilsat sukker, i en energireduceret fødevare, i diætetiske sammensatte fødevarer, som er bestemt til slankekost, i ikke-kariogene sammensatte fødevarer og i en sammensat fødevare med øget holdbarhed, forudsat at sødestoffet er tilladt i en af den sammensatte fødevares ingredienser, jf. dog stk. 1.",
      "valid_from": "2013-09-26",
      "valid_to": null
    },
    {
      "provision_ref": "13",
      "section": "13",
      "content": "§ 13. Tilsætningsstoffer må kun anvendes i overensstemmelse med god fremstillingsmæssig praksis. Stk. 2. Tilsætningsstoffer skal opfylde de krav til identitet og renhed, der er fastsat ved bilaget i Kommissionens forordning (EU) nr. 231/2012 af 9. marts 2012 om specifikationer for fødevaretilsætningsstoffer opført i bilag II og III til Europa-Parlamentets og Rådets forordning (EF) nr. 1333/2008.",
      "valid_from": "2013-09-26",
      "valid_to": null
    },
    {
      "provision_ref": "14",
      "section": "14",
      "content": "§ 14. Maksimalgrænseværdierne for stofferne i bilag II til forordning (EF) nr. 1333/2008 af 16. december 2008 om fødevaretilsætningsstoffer gælder for den markedsførte fødevare, medmindre andet er anført. Uanset dette princip gælder for så vidt angår tørrede og/eller koncentrerede fødevarer, der skal rekonstitueres, maksimalgrænseværdierne for fødevarer, som er rekonstitueret ifølge anvisningerne på etiketten, under hensyntagen til den mindste fortyndingsfaktor. Stk. 2. De maksimumsværdier for farvestoffer, der er fastsat i bilag II til Europa-Parlamentets og Rådets forordning (EF) nr. 1333/2008 af 16. december 2008 om fødevaretilsætningsstoffer, gælder for mængden af aktivt farvende princip i farvepræparatet, medmindre andet er anført.",
      "valid_from": "2013-09-26",
      "valid_to": null
    },
    {
      "provision_ref": "15",
      "section": "15",
      "content": "§ 15. Kun de stoffer, der er nævnt i bilag 1 i denne bekendtgørelse, må anvendes som ekstraktionsmidler til fremstilling af fødevarer og fødevareingredienser. Stk. 2. Uanset stk.1 kan vand, eventuelt tilsat surhedsregulerende stoffer, og fødevarer eller fødevareingredienser anvendes som ekstraktionsmidler.",
      "valid_from": "2013-09-26",
      "valid_to": null
    },
    {
      "provision_ref": "16",
      "section": "16",
      "content": "§ 16. Ekstraktionsmidler må ikke indeholde grundstoffer eller andre stoffer i mængder, der er sundhedsskadelige. Stk. 2. Ekstraktionsmidler må ikke indeholde mere end 1 mg arsen og 1 mg bly pr. kg, medmindre der er fastsat andet ved specifikke renhedskriterier. Stk. 3. Ekstraktionsmidler skal i øvrigt opfylde eventuelt andre fastsatte renhedskriterier.",
      "valid_from": "2013-09-26",
      "valid_to": null
    },
    {
      "provision_ref": "17",
      "section": "17",
      "content": "§ 17. For tilsætningsstoffer, som må tilsættes fødevarer efter quantum satis princippet, skal virksomheden skriftligt dokumentere behovet for den anvendte mængde af de enkelte tilsætningsstoffer.",
      "valid_from": "2013-09-26",
      "valid_to": null
    },
    {
      "provision_ref": "18",
      "section": "18",
      "content": "§ 18. Med mindre mere indgribende foranstaltninger er forskyldt efter anden lovgivning, kan der idømmes bøde til den, der: 1) overtræder §§ 10 -11, eller §§ 13-16, eller 2) tilsidesætter afgørelser truffet i henhold til bekendtgørelsen. Stk. 2. Selskaber m.v. (juridiske personer) kan pålægges bøde efter stk. 1.",
      "valid_from": "2013-09-26",
      "valid_to": null
    },
    {
      "provision_ref": "19",
      "section": "19",
      "content": "§ 19. Bekendtgørelsen træder i kraft den 15. oktober 2013. Stk. 2. Samtidig ophæves bekendtgørelse nr. 798 af 13. juli 2006 for Grønland om tilsætningsstoffer til fødevarer.",
      "valid_from": "2013-09-26",
      "valid_to": null
    }
  ],
  "definitions": [
    {
      "term": "tilsætningsstoffer",
      "definition": "i denne bekendtgørelse ethvert stof, der normalt ikke indtages som en fødevare i sig selv og normalt ikke anvendes som en karakteristisk ingrediens i fødevarer, hvad enten det har næringsværdi eller ej, og som, hvis det bevidst tilsættes fødevarer med et teknologisk formål i forbindelse med fremstillingen, forarbejdningen, tilberedningen, behandlingen, emballeringen, transporten eller opbevaringen, resulterer i, eller med rimelighed forventes at resultere i, at det eller dets biprodukter direkte eller indirekte bliver en bestanddel af de pågældende fødevarer",
      "source_provision": "2"
    },
    {
      "term": "aroma",
      "definition": "i denne bekendtgørelse aromastof, aromapræparat, reaktionsaroma, røgaroma, røgaromastof eller blandinger af disse, indbyrdes eller med andre tilsætningsstoffer eller fødevarer",
      "source_provision": "3"
    },
    {
      "term": "tekniske hjælpestoffer",
      "definition": "i denne bekendtgørelse ethvert stof, der ikke indtages som en fødevare i sig selv, der med forsæt anvendes ved forarbejdningen af råvarer, fødevarer eller disses ingredienser for at opfylde et bestemt teknologisk formål under behandlingen eller forarbejdningen, og kan resultere i, at der i det færdige produkt findes en utilsigtet, men teknisk uundgåelig rest af dette stof eller derivater deraf, under forudsætning af at disse reststoffer ikke udgør en sundhedsfare og ikke indvirker teknologisk på det færdige produkt",
      "source_provision": "4"
    },
    {
      "term": "uforarbejdede fødevarer",
      "definition": "i denne bekendtgørelse fødevarer, der ikke er behandlet på en sådan måde, at der er sket væsentlige ændringer i dens oprindelige tilstand; navnlig anses følgende ikke at forårsage en væsentlig ændring: deling, partering, opskæring, udbening, hakning, flåning, skrælning, pilning, formaling, udskæring, rensning, afpudsning, dybfrysning, frysning, køling, knusning, afskalning, emballering eller udpakning",
      "source_provision": "5"
    },
    {
      "term": "et ekstraktionsmiddel",
      "definition": "i denne bekendtgørelse et opløsningsmiddel, som anvendes i en ekstraktionsproces under forarbejdning af råstoffer, fødevarer eller af bestanddele eller ingredienser af sådanne produkter, og som fjernes, men som kan resultere i en utilsigtet, men teknisk uundgåelig forekomst af rester af midlet eller dets omdannelsesprodukter i fødevaren eller fødevareingrediensen",
      "source_provision": "6"
    },
    {
      "term": "quantum satis",
      "definition": "i denne bekendtgørelse, det forhold, at der ikke er fastsat nogen maksimumsgrænseværdi, og at tilsætningsstoffer skal anvendes i overensstemmelse med god fremstillingspraksis i en mængde, som ikke er højere end nødvendigt for at opnå det ønskede resultat, og således at forbrugerne ikke vildledes",
      "source_provision": "7"
    },
    {
      "term": "nitritsalt",
      "definition": "i denne bekendtgørelse en blanding af kaliumnitrit eller natriumnitrit og natriumchlorid",
      "source_provision": "9"
    }
  ]
}
