{
  "id": "2013:112",
  "type": "statute",
  "title": "Bekendtgørelse om finansielle rapporter for forsikringsselskaber og tværgående pensionskasser",
  "short_name": "BEK H#LOKDOK04",
  "status": "in_force",
  "issued_date": "2013-02-07",
  "url": "https://www.retsinformation.dk/eli/lta/2013/112/xml",
  "description": "Retsinformation source. DocumentId=BP000411; AccessionNumber=B20130011205; Characters preserved in NFC; ASCII fallback used only for key/file generation.",
  "provisions": [
    {
      "provision_ref": "1:1",
      "chapter": "1",
      "section": "1",
      "content": "§ 1. Denne bekendtgørelse finder anvendelse for følgende virksomheder: 1) Forsikringsselskaber. 2) Pensionskasser omfattet af lov om finansiel virksomhed (tværgående pensionskasser). 3) Modervirksomheder, hvis virksomhed udelukkende eller hovedsageligt består i at eje kapitalandele i forsikringsselskaber. Stk. 2. Koncernregnskaber, som er aflagt efter de internationale regnskabsstandarder udarbejdet af International Accounting Standards Board og godkendt af Kommissionen, jf. § 183, stk. 3-5, i lov om finansiel virksomhed, er alene omfattet af de bestemmelser, der omhandler forhold, der ikke er reguleret i de nævnte internationale regnskabsstandarder. Stk. 3. Tværgående pensionskasser skal anvende de i bilag 6 anførte begreber i stedet for de begreber, der er anført i bekendtgørelsens tekst."
    },
    {
      "provision_ref": "1:2",
      "chapter": "1",
      "section": "2",
      "content": "§ 2. Virksomheder omfattet af § 1, stk. 1, skal for hvert regnskabsår udarbejde og offentliggøre en årsrapport, jf. § 183 i lov om finansiel virksomhed, og en halvårsrapport. Års- og halvårsrapport skal indeholde koncernregnskab, hvis det følger af §§ 133-135. Stk. 2. Års- og halvårsrapport skal være affattet på dansk. Dog kan de i særlige tilfælde efter tilladelse fra Finanstilsynet affattes på et andet sprog."
    },
    {
      "provision_ref": "1:3",
      "chapter": "1",
      "section": "3",
      "content": "§ 3. Et regnskab, som en virksomhed udelukkende udarbejder til eget brug, er ikke en årsrapport eller en halvårsrapport efter denne bekendtgørelse. Aflægger en virksomhed et regnskab, der ikke er en årsrapport eller en halvårsrapport efter denne bekendtgørelse eller efter internationale regnskabsstandarder, jf. § 1, stk. 2, må det ikke betegnes som årsrapport eller halvårsrapport, og det skal såvel i form som indhold fremstå på en sådan måde, at det ikke kan forveksles med et regnskab aflagt efter denne bekendtgørelse eller efter internationale regnskabsstandarder."
    },
    {
      "provision_ref": "2:4",
      "chapter": "2",
      "section": "4",
      "content": "§ 4. Balance og resultatopgørelse skal opstilles i skematisk form i overensstemmelse med bilagene 2-4. Stk. 2. De i skemaerne i bilag 2, 3 og 4 angivne poster skal anføres særskilt og i den angivne rækkefølge. Under forudsætning af, at opstillingsskemaernes struktur opretholdes, kan der foretages en mere detaljeret opdeling, hvis beløbet i den nye underpost er væsentligt, og hvis arten eller funktionen af underposten er forskellig fra øvrige underposter. Der kan tilføjes nye poster, hvis beløbet for en sådan er væsentligt, og hvis arten eller funktionen af den nye post er forskellig fra de øvrige poster. Stk. 3. Poster, der kun indeholder uvæsentlige beløb, kan sammendrages med andre poster af samme art eller funktion. Dette finder ikke anvendelse på underposter til følgende poster: 1) Bilag 2: For poster under III. Hensættelser til forsikrings- og investeringskontrakter, i alt på balancens passivside. 2) Bilag 3: For post 1. Præmier f.e.r. , i alt, post 5. Forsikringsydelser f.e.r. , i alt og post 6. Ændring i livsforsikringshensættelser f.e.r. , i alt i resultatopgørelsen. 3) Bilag 4: For post 1. Præmieindtægter f.e.r. , i alt og post 3. Erstatningsudgifter f.e.r. , i alt i resultatopgørelsen."
    },
    {
      "provision_ref": "2:5",
      "chapter": "2",
      "section": "5",
      "content": "§ 5. Ved hver post i balance, resultatopgørelse og anden totalindkomst anføres de tilsvarende beløb for det foregående regnskabsår, ligesom oversigten over bevægelser i egenkapitalen skal være forsynet med en tilsvarende oversigt fra året før. Er posterne ikke direkte sammenlignelige med foregående års poster, skal sidstnævnte tilpasses. Virksomheden kan dog undlade at tilpasse sammenligningstal, hvis det ikke er praktisk muligt. Manglende sammenlignelighed eller foretaget tilpasning skal angives og behørigt begrundes i noterne, jf. § 90. Stk. 2. Poster i balance og resultatopgørelse, som ikke indeholder noget beløb, skal kun medtages, hvis det foregående årsregnskab indeholder en sådan post. Stk. 3. Stk. 1 og 2 finder tilsvarende anvendelse for noteoplysninger, medmindre andet er foreskrevet i denne bekendtgørelse."
    },
    {
      "provision_ref": "2:6",
      "chapter": "2",
      "section": "6",
      "content": "§ 6. Under aktivpost 1. Driftsmidler opføres materielle anlægsaktiver, bortset fra grunde og bygninger samt aktiver i midlertidig besiddelse, jf. § 10. Posten omfatter også aktiver hidrørende fra finansielle leasingkontrakter hos leasingtager og aktiver hidrørende fra operationelle leasingkontrakter hos leasinggiver. Desuden omfatter posten aktiverede omkostninger til indretning af lejede lokaler."
    },
    {
      "provision_ref": "2:7",
      "chapter": "2",
      "section": "7",
      "content": "§ 7. Under aktivposterne 4.2. Udlån til tilknyttede virksomheder og 4.4. Udlån til associerede virksomheder opføres ansvarlig lånekapital og andre langfristede lån til de pågældende virksomheder. Øvrige tilgodehavender hos de pågældende virksomheder opføres under aktivpost 10 eller aktivpost 11 eller under en anden post, hvorunder tilgodehavendet efter sin art henhører. Indgår der blandt aktiverne placeringer i tilknyttede eller associerede virksomheder, som ikke er opført under aktivposterne 4, 10 eller 11, skal dette oplyses i en note med beløbsangivelse."
    },
    {
      "provision_ref": "2:8",
      "chapter": "2",
      "section": "8",
      "content": "§ 8. Aktivpost 6. Genforsikringsdepoter anvendes af virksomheder, der driver indirekte forsikring, og anvendes til skyldige beløb, som i henhold til genforsikringskontrakter tilbageholdes af cedenter. Under posten må ikke opføres aktiver, som ejes af genforsikringsselskabet og er lagt til sikkerhed for cedenters krav."
    },
    {
      "provision_ref": "2:9",
      "chapter": "2",
      "section": "9",
      "content": "§ 9. Under aktivpost 7. Genforsikringsandele af de forsikringsmæssige hensættelser, i alt opføres de beløb, som virksomheden forventer at modtage fra genforsikrere i henhold til de indgåede genforsikringskontrakter."
    },
    {
      "provision_ref": "2:10",
      "chapter": "2",
      "section": "10",
      "content": "§ 10. Under aktivpost 13. Aktiver i midlertidig besiddelse føres materielle anlægsaktiver eller grupper af materielle anlægsaktiver samt dattervirksomheder og associerede virksomheder, der kun er midlertidigt i virksomhedens besiddelse og afventer salg inden for kort tid, og hvor et salg er meget sandsynligt. Et salg er meget sandsynligt, hvis 1) virksomhedens ledelse aktivt søger en køber til aktiverne, 2) aktiverne udbydes til en pris, som står i et fornuftigt forhold til aktivernes dagsværdi, og 3) aktiverne forventes solgt inden for 12 måneder."
    },
    {
      "provision_ref": "2:11",
      "chapter": "2",
      "section": "11",
      "content": "§ 11. Under passivpost II. Ansvarlig lånekapital opføres gældsforpligtelser (evt. stiftet ved udstedelse af værdipapirer), om hvilke det gælder, at kreditors krav træder tilbage for alle øvrige kreditorkrav. Under posten opføres medlemskonti i tværgående pensionskasser og gensidige forsikringsselskaber."
    },
    {
      "provision_ref": "2:12",
      "chapter": "2",
      "section": "12",
      "content": "§ 12. Udgifter, der er afholdt før balancetidspunktet, men som vedrører de efterfølgende år, skal opføres under periodeafgrænsningsposterne i aktiverne. Indtægter, som er indgået før balancetidspunktet, men som vedrører de efterfølgende år, skal opføres under periodeafgrænsningsposterne i passiverne. Dette gælder dog ikke for indgåede præmier, medmindre forsikringsperioden først påbegyndes efter regnskabsårets afslutning. Stk. 2. Udgifter, dog ikke forsikringsydelser, som vedrører regnskabsåret, men som først vil blive betalt i de efterfølgende år, skal opføres under gæld. Indtægter, der vedrører regnskabsåret, men som først betales efter balancetidspunktet, skal opføres under tilgodehavender. Påløbne, uforfaldne renter samt optjent, uforfalden lejeindtægt opføres dog under aktivpost 18. Tilgodehavende renter samt optjent leje. Stk. 3. Hvis de udgifter eller indtægter, der er nævnt i stk. 1 og 2, er af væsentlig betydning, skal de forklares i noterne."
    },
    {
      "provision_ref": "2:13",
      "chapter": "2",
      "section": "13",
      "content": "§ 13. Under passivpost IV. Hensatte forpligtelser, i alt opføres forpligtelser, der er uvisse med hensyn til størrelse eller tidspunkt for afvikling, jf. §§ 72 og 73 og § 76, stk. 2. Stk. 2. Hensatte forpligtelser må ikke anvendes til regulering af aktivernes værdi."
    },
    {
      "provision_ref": "2:14",
      "chapter": "2",
      "section": "14",
      "content": "§ 14. Passivpost V. Genforsikringsdepoter anvendes af cedenter til skyldige beløb, som virksomheden har tilbageholdt eller modtaget fra genforsikrere i henhold til genforsikringskontrakter. Under posten må ikke opføres aktiver, som ejes af genforsikrere og er lagt til sikkerhed for virksomhedens krav."
    },
    {
      "provision_ref": "2:15",
      "chapter": "2",
      "section": "15",
      "content": "§ 15. Under passivpost 9. Livsforsikringshensættelser , i alt opføres under post 9.1. Garanterede ydelser forpligtelser til at betale ydelser, der er garanteret under forsikrings- og investeringskontrakter, bortset fra den del heraf, der er opført under Erstatningshensættelser . Under post 9.2. Bonuspotentiale på fremtidige præmier opføres for bonusberettigede forsikrings- og investeringskontrakter forpligtelser til at yde bonus vedrørende de aftalte endnu ikke forfaldne præmier. Under post 9.3. Bonuspotentiale på fripoliceydelser opføres for bonusberettigede forsikrings- og investeringskontrakter forpligtelser til at yde bonus vedrørende de allerede indbetalte præmier m.v."
    },
    {
      "provision_ref": "2:16",
      "chapter": "2",
      "section": "16",
      "content": "§ 16. Under passivpost 10. Erstatningshensættelser opføres forfaldne forsikringsydelser. Beløbet skal indbefatte et skøn over forsikringsydelser for endnu ikke anmeldte forsikringsbegivenheder, der ville være forfaldne i regnskabsåret, hvis sagen havde været anmeldt og færdigbehandlet."
    },
    {
      "provision_ref": "2:17",
      "chapter": "2",
      "section": "17",
      "content": "§ 17. Under passivpost 11. Kollektivt bonuspotentiale , jf. § 67, opføres forpligtelser til at yde bonus ud over de bonusbeløb, der er tilført livsforsikringshensættelserne."
    },
    {
      "provision_ref": "2:18",
      "chapter": "2",
      "section": "18",
      "content": "§ 18. Virksomheder, der har forsikrings- og investeringskontrakter, der er tilknyttet investeringsfonde (klasse III) i deres forsikringsbestand, skal opføre forpligtelserne i forbindelse med disse kontrakter under passivpost 14. Hensættelser til unit-linked kontrakter på balancens passivside. Stk. 2. De investeringsaktiver, der er knyttet til kontrakterne nævnt i stk. 1, opføres samlet under aktivpost IV. Investeringsaktiver tilknyttet unit-linked kontrakter. Aktiverne specificeres efter art i balancen eller i en note. Stk. 3. Det oplyses i en note, om forsikrings- og investeringskontrakter omfattet af stk. 1 er tegnet med garanti baseret på en vis minimumsforrentning og i givet fald, hvor stor denne er. Har virksomheden både kontrakter baseret på en minimumsforrentning og kontrakter, der ikke er baseret på en minimumsforrentning, omfattet af stk. 1, foretages i en note en beløbsmæssig fordeling af passivpost 14. Hensættelser til unit-linked kontrakter på de forskellige typer med angivelse af de til de enkelte forsikringstyper tilknyttede investeringsaktiver specificeret som angivet i stk. 2."
    },
    {
      "provision_ref": "2:19",
      "chapter": "2",
      "section": "19",
      "content": "§ 19. Under passivpost 13. Særlige bonushensættelser opføres bonusforpligtelser, der opfylder kriterierne for at kunne medregnes i basiskapitalen i henhold til lov om finansiel virksomhed."
    },
    {
      "provision_ref": "2:20",
      "chapter": "2",
      "section": "20",
      "content": "§ 20. Under passivpost 8. Præmiehensættelser opføres forpligtelser og beløb til dækning af omkostninger vedrørende de ikke-forløbne dele af risikoperioderne for de skades-forsikringskontrakter, som virksomheden har indgået, jf. § 69."
    },
    {
      "provision_ref": "2:21",
      "chapter": "2",
      "section": "21",
      "content": "§ 21. Under passivpost 10. Erstatningshensættelser opføres beløb til dækning af senere betalinger og omkostninger for forsikringsbegivenheder indtruffet i regnskabsåret eller tidligere, jf. § 70."
    },
    {
      "provision_ref": "2:22",
      "chapter": "2",
      "section": "22",
      "content": "§ 22. Under underposten Indtægter fra tilknyttede virksomheder opføres den til kapitalandelene svarende indtægt fra tilknyttede virksomheder i form af udbytte og værdiregulering. Stk. 2. Under underposten Indtægter fra associerede virksomheder opføres den til kapitalandelene svarende indtægt fra associerede virksomheder i form af udbytte og værdiregulering. Stk. 3. Under underposten Indtægter af investeringsejendomme opføres overskud eller underskud ved drift af virksomhedens investeringsejendomme. Beløbet opføres efter fradrag af udgifter til ejendomsadministration, og før fradrag af prioritetsrenter, der opføres under posten Renteudgifter . Regulering af investeringsejendommes værdi opføres ikke under posten Indtægter af investeringsejendomme , men under posten Kursreguleringer. Stk. 4. Under underposten Renteindtægter og udbytter m.v. opføres renter og rentelignende indtægter af obligationer, andre værdipapirer, udlån, indlån og tilgodehavender, herunder indeksregulering af indeksobligationer. Endvidere opføres udbytter af kapitalandele, medmindre beløbene henhører under posterne Indtægter fra tilknyttede virksomheder og Indtægter fra associerede virksomheder. Stk. 5. Under underposten Kursreguleringer opføres den samlede værdiregulering, herunder valutakursregulering, samt nettogevinster og nettotab ved salg af domicilejendomme og aktiver, der henhører under gruppen af investeringsaktiver i balancen. Undtaget herfra er værdireguleringer vedrørende tilknyttede og associerede virksomheder, jf. stk. 1 og 2, samt valutakursregulering af goodwill, som skal indregnes direkte i egenkapitalen, jf. § 42, stk. 7 og 8. Stk. 6. Under underposten Administrationsomkostninger i forbindelse med investeringsvirksomhed opføres de omkostninger, der kan henføres til handel med og administration af virksomhedens investeringsaktiver, jf. dog stk. 3."
    },
    {
      "provision_ref": "2:23",
      "chapter": "2",
      "section": "23",
      "content": "§ 23. Under hovedposten Forsikringsmæssige driftsomkostninger f.e.r. , i alt opføres de omkostninger, som er forbundet med at erhverve og administrere virksomhedens bestand af forsikrings- og investeringskontrakter, herunder den hertil svarende andel af personaleomkostninger, provisioner, markedsføringsomkostninger, husleje, driftsomkostninger vedrørende domicilejendomme, udgifter til kontorartikler og kontorhold samt af- og nedskrivninger på materielle og immaterielle aktiver bortset fra nedskrivninger af goodwill, jf. § 142. Stk. 2. Den andel af de forsikringsmæssige driftsomkostninger, der kan henføres til erhvervelse og fornyelse af bestanden af forsikrings- og investeringskontrakter, opføres under posten Erhvervelsesomkostninger. Stk. 3. Har virksomheden udført erhvervelses- og/eller administrative opgaver for tilknyttede virksomheder, som afregnes på omkostningsdækkende basis, kan det modtagne vederlag opføres som et fradrag i hovedposten. Fradraget opføres under en særskilt underpost benævnt Refusion fra tilknyttede virksomheder."
    },
    {
      "provision_ref": "2:24",
      "chapter": "2",
      "section": "24",
      "content": "§ 24. Under hovedposterne Andre indtægter/omkostninger opføres indtægter og omkostninger i forbindelse med agenturvirksomhed, anden accessorisk virksomhed, administration for andre selskaber samt andre indtægter og omkostninger, der ikke kan henføres til virksomhedens forsikringsbestand eller investeringsaktiver. Indtægter og omkostninger i forbindelse med administration for tilknyttede virksomheder kan dog opføres under posten Forsikringsmæssige driftsomkostninger f.e.r. , jf. § 23, stk. 3. Er beløbene under posterne Andre indtægter/omkostninger af væsentlig betydning, skal de forklares i en note."
    },
    {
      "provision_ref": "2:25",
      "chapter": "2",
      "section": "25",
      "content": "§ 25. Under hovedposten Skat opføres den skat, der påhviler årets resultat, jf. dog § 34."
    },
    {
      "provision_ref": "2:26",
      "chapter": "2",
      "section": "26",
      "content": "§ 26. Under underpost 1.1. Bruttopræmier opføres beløb for direkte og indirekte forsikringskontrakter, der er forfaldet i regnskabsåret, samt præmier på investeringskontrakter med ret til bonus. Bruttopræmier opføres med fradrag af ristornerede præmiebeløb og eksklusive afgifter opkrævet sammen med præmierne til offentlige myndigheder. I forbindelse med coassurance indgår den andel af den samlede præmie, der vedrører virksomheden. Stk. 2. Under underpost 1.2. Afgivne forsikringspræmier opføres beløb, forsikringsselskabet i regnskabsåret har betalt til eller er blevet genforsikringsselskaber skyldige for genforsikringsdækning. Stk. 3. Under hovedposten 1. Præmier f.e.r. , i alt opføres resultatet af posterne 1.1. og 1.2."
    },
    {
      "provision_ref": "2:27",
      "chapter": "2",
      "section": "27",
      "content": "§ 27. Under hovedpost 3 . Pensionsafkastskat opføres den pensionsafkastskat, der hviler på det afkast, der indgår i resultatopgørelsen, uanset om skatten er aktuel eller først skal betales i senere perioder."
    },
    {
      "provision_ref": "2:28",
      "chapter": "2",
      "section": "28",
      "content": "§ 28. Under underpost 5.1. Udbetalte ydelser opføres de beløb, der for virksomhedens direkte forsikringskontrakter og investeringskontrakter med ret til bonus i regnskabsåret er betalt til 1) forsikringssummer ved død, 2) forsikringssummer ved kritisk sygdom, 3) forsikringssummer ved invaliditet, 4) forsikringssummer ved udløb, 5) pensions- og renteydelser, 6) tilbagekøb, 7) kontant udbetalte bonusbeløb og 8) forsikringspræmier samt ydelser betalt til cedenter for virksomhedens indirekte forsikringskontrakter. Udlodning af egenkapital til medlemmer i medlemsejede virksomheder må ikke behandles som en del af udbetalte ydelser eller på anden måde indregnes i resultatopgørelsen eller i anden totalindkomst. Stk. 2. Stk. 1, nr. 8, skal omfatte forsikringspræmier, som virksomheden har betalt til andre forsikringsselskaber for forsikringsdækning for forsikringstagere. Ud over de under stk. 1 nævnte beløb kan der under post 5.1. opføres udgifter til revalidering og sygebehandling af forsikrede, når udgifterne er afholdt med det formål at afværge en invaliditetsydelse i det konkrete tilfælde. Stk. 3. Under underpost 5.2. Modtaget genforsikringsdækning opføres modtagne eller tilgodehavende beløb fra virksomhedens genforsikrere til dækning af forsikringsydelser i overensstemmelse med genforsikringskontrakter. Stk. 4. Under underpost 5.4. Ændring i genforsikringsandel af erstatningshensættelser opføres forskellen mellem den andel af bruttoerstatningshensættelserne, der kan henføres til genforsikringsdækningen ved regnskabsårets slutning og ved regnskabsårets begyndelse. Stk. 5. Under hovedposten 5. Forsikringsydelser f.e.r. , i alt opføres resultatet af underposterne 5.1.-5.4."
    },
    {
      "provision_ref": "2:29",
      "chapter": "2",
      "section": "29",
      "content": "§ 29. Under underpost 6.1. Ændring i livsforsikringshensættelser opføres forskellen mellem værdien af livsforsikringshensættelserne ved regnskabsårets begyndelse og slutning, bortset fra den del heraf, der vedrører ind- og udbetalinger vedrørende investeringskontrakter uden ret til bonus. I virksomheder, der ikke anvender § 30, stk. 2, opføres post 6.1. med fradrag af den del af ændringen, der er årets tilskr‍evne bonus. Stk. 2. Underpost 6.1. Ændring i livsforsikringshensættelser specificeres i en note på ændringerne i de underposter, som livsforsikringshensættelserne er opdelt på i balancen."
    },
    {
      "provision_ref": "2:30",
      "chapter": "2",
      "section": "30",
      "content": "§ 30. Under underpost 7.1. Årets tilskrevne bonus opføres den bonus vedrørende året, der er fordelt til forsikringstagerne ved forhøjelse af de garanterede ydelser. Stk. 2. Virksomheder, der løbende tilskriver bonus efter en forud for regnskabsåret fastsat sats, kan undlade at benytte post 7.1. I så fald benævnes post 7. Ændring i kollektivt bonuspotentiale og/eller særlige bonushensættelser uden underopdeling."
    },
    {
      "provision_ref": "2:31",
      "chapter": "2",
      "section": "31",
      "content": "§ 31. Under hovedpost 10. Overført investeringsafkast fradrages den andel af investeringsafkastet, der vedrører egenkapitalen samt virksomhedens syge- og ulykkesforsikringsvirksomhed."
    },
    {
      "provision_ref": "2:32",
      "chapter": "2",
      "section": "32",
      "content": "§ 32. Under post II. Forsikringsteknisk resultat af syge- og ulykkesforsikring opføres resultatet af virksomhedens syge- og ulykkesforsikringsvirksomhed. Posten specificeres i en note i overensstemmelse med resultatopgørelsesskemaet for skadesforsikring, posterne 1-6 i bilag 4, samt en yderligere post Investeringsafkast , hvorunder opføres den andel af det samlede investeringsafkast, der vedrører syge- og ulykkesforsikringsvirksomheden, herunder den del af ændringer i erstatningshensættelser og genforsikringsandel af erstatningshensættelser samt ændringer i præmiehensættelser og genforsikringsandel af præmiehensættelser for syge- og ulykkesforsikringsvirksomhed, der kan henføres til valutaomregningsforskelle og ændringer i den anvendte diskonteringssats. Investeringsafkastet opføres efter fradrag af forsikringsteknisk rente, jf. § 36."
    },
    {
      "provision_ref": "2:33",
      "chapter": "2",
      "section": "33",
      "content": "§ 33. Under hovedpost 11. Egenkapitalens investeringsafkast opføres den andel af investeringsafkastet, der vedrører egenkapitalen."
    },
    {
      "provision_ref": "2:34",
      "chapter": "2",
      "section": "34",
      "content": "§ 34. I virksomheder, der ikke er selskabsskattepligtige, opføres under hovedpost 14. Skat den andel af pensionsafkastskatten, der kan henføres til egenkapitalen. I så fald benævnes posten Pensionsafkastskat for egenkapitalen."
    },
    {
      "provision_ref": "2:35",
      "chapter": "2",
      "section": "35",
      "content": "§ 35. Under underpost 1.1. Bruttopræmier opføres beløb, forsikringsvirksomheden i regnskabsåret har modtaget eller har fået til gode for direkte og indirekte forsikringskontrakter, hvis forsikringsperiode er påbegyndt før regnskabsårets afslutning. Bruttopræmier opføres med fradrag af ristornerede præmiebeløb, bonus og præmierabatter, der ydes forsikringstagere uafhængigt af skadesforløbet, og med fradrag af afgifter til offentlige myndigheder opkrævet sammen med præmierne. I forbindelse med coassurance indgår den andel af den samlede præmie, der vedrører virksomheden. Stk. 2. Under underpost 1.2. Afgivne forsikringspræmier opføres beløb, forsikringsvirksomheden i regnskabsåret har betalt til eller er blevet genforsikringsselskaber skyldige for genforsikringsdækning. Stk. 3. Under underpost 1.3. Ændring i præmiehensættelser opføres forskellen mellem bruttopræmiehensættelserne ved regnskabsårets begyndelse og slutning, jf. § 20. Stk. 4. Under underpost 1.4. Ændring i genforsikringsandel af præmiehensættelser opføres forskellen mellem den andel af præmiehensættelserne, der kan henføres til genforsikringsdækning ved regnskabsårets begyndelse og slutning. Stk. 5. Den andel af forskelsbeløbene efter stk. 3 og 4, der kan henføres til valutaomregningsforskelle og ændringer i den anvendte diskonteringssats, opføres ikke under posterne 1.3. og 1.4. , men under post 6.5. Kursreguleringer, jf. § 22, stk. 5, eller under posten Investeringsafkast, jf. § 32. Stk. 6. Er hensættelserne opgjort ved diskontering, jf. § 69, stk. 4, opføres den andel af forskelsbeløbene efter stk. 3 og 4, der kan henføres til diskonteringen, ikke under posterne 1.3. og 1.4. , men indregnes i post 2. Forsikringsteknisk rente , jf. § 36, stk. 3. Stk. 7. Under hovedposten 1. Præmieindtægter f.e.r. , i alt opføres resultatet af underposterne 1.1.-1.4."
    },
    {
      "provision_ref": "2:36",
      "chapter": "2",
      "section": "36",
      "content": "§ 36. Under hovedpost 2 . Forsikringsteknisk rente opføres et beregnet renteafkast af årets gennemsnitlige forsikringsmæssige hensættelser f.e.r. Som rentesatser anvendes de satser, der i henhold til bilag 8 gennemsnitligt hen over regnskabsperioden har svaret til hensættelsernes forventede afviklingstid. Et tilsvarende beløb fradrages under post 7. Forrentning af forsikringsmæssige hensættelser. Stk. 2. I tilfælde hvor de forsikringsmæssige hensættelser ikke er diskonteret, kan der i stedet for de rentesatser, der er nævnt i stk. 1, anvendes en rentesats svarende til gennemsnittet af den af Københavns Fondsbørs ved udgangen af hver måned i regnskabsåret offentliggjorte effektive gennemsnitsobligationsrente før beskatning af samtlige obligationer med en restløbetid på under 3 år. Ved anvendelse på syge- og ulykkesforsikringsvirksomhed omfattet af pensionsafkastskat anvendes de samme gennemsnitsobligationsrenter, men reduceret med skattesatsen i henhold til pensionsafkastbeskatningsloven. Et beløb svarende til det beregnede renteafkast fradrages under post 7. Forrentning af forsikringsmæssige hensættelser. Stk. 3. Når de forsikringsmæssige hensættelser opgjort ved diskontering, jf. § 69, stk. 4, og § 70, stk. 4, fradrages den del af forøgelsen af hensættelserne f.e.r. , der kan henføres til diskonteringen, i beløbet under post 2. Forsikringsteknisk rente. Stk. 4. I virksomheder, der driver indirekte forretning, skal den del af de forsikringsmæssige hensættelser, der modsvares af genforsikringsdepoter, ikke indgå i beregningsgrundlaget efter stk. 1. Årets rente af genforsikringsdepoterne skal indgå i beløbet under post 2. Forsikringsteknisk rente. Stk. 5. Post 2. Forsikringsteknisk rente forklares og specificeres på de beløb, der fremkommer efter stk. 1, 3 og 4 i en note."
    },
    {
      "provision_ref": "2:37",
      "chapter": "2",
      "section": "37",
      "content": "§ 37. Under underpost 3.1. Udbetalte erstatninger opføres beløb, der i regnskabsåret er betalt for forsikringsskader. Beløbet skal indeholde interne og eksterne udgifter til besigtigelse og vurdering af skaderne, udgifter til bekæmpelse og begrænsning af indtrufne skader samt øvrige direkte og indirekte omkostninger forbundet med behandlingen af indtrufne skader. Udbetalte erstatninger opføres efter fradrag af beløb, der er modtaget som følge af virksomhedens overtagelse af forsikrede værdier eller indtræden i forsikredes rettigheder ved erstatningernes udbetaling. Stk. 2. Under underpost 3.2. Modtaget genforsikringsdækning opføres beløb, forsikringsvirksomheden i regnskabsåret har modtaget fra virksomhedens genforsikrere til dækning af indtrufne skader i overensstemmelse med genforsikringskontrakter. Stk. 3. Under underpost 3.3. Ændring i erstatningshensættelser opføres forskellen mellem erstatningshensættelserne ved regnskabsårets slutning og begyndelse, jf. § 21. Stk. 4. Under underpost 3.4. Ændring i genforsikringsandel af erstatningshensættelser opføres forskellen mellem den andel af erstatningshensættelserne, der kan henføres til genforsikringsdækningen ved regnskabsårets slutning og begyndelse. Stk. 5. Den andel af forskelsbeløbene efter stk. 3 og 4, der kan henføres til valutaomregningsforskelle og ændringer i den anvendte diskonteringssats, opføres ikke under posterne 3.3. og 3.4. , men under post 6.5. Kursreguleringer , jf. § 22, stk. 5, eller under posten Investeringsafkast, jf. § 32. Stk. 6. Er hensættelserne opgjort ved diskontering, jf. § 70, stk. 4, opføres den andel af forskelsbeløbene efter stk. 3 og 4, der kan henføres til diskonteringen, ikke under posterne 3.3. og 3.4. , men indregnes i post 2. Forsikringsteknisk rente, jf. § 36, stk. 3. Stk. 7. Under hovedposten 3. Erstatningsudgifter f.e.r. , i alt opføres resultatet af underposterne 3.1.-3.4."
    },
    {
      "provision_ref": "2:38",
      "chapter": "2",
      "section": "38",
      "content": "§ 38. Under hovedpost 4. Bonus og præmierabatter opføres de præmiebeløb, der er tilbagebetalt eller skal tilbagebetales til forsikringstagere, når størrelsen af tilbagebetalingen fastlægges på grundlag af skadesforløbet i regnskabsåret på den enkelte forsikringskontrakt eller en bestand af forsikringskontrakter ud fra kriterier, der er fastlagt før regnskabsårets begyndelse eller ved forsikringskontrakternes tegning."
    },
    {
      "provision_ref": "2:39",
      "chapter": "2",
      "section": "39",
      "content": "§ 39. Bevægelser på egenkapitalen skal vise: 1) Den samlede totalindkomst bestående af summen af resultat for perioden og anden totalindkomst. 2) Effekten af ændringer i regnskabspraksis og fejlrettelser for hver post under egenkapitalen, jf. §§ 84 og 86. 3) For hver post under egenkapitalen skal vises beløbet ved periodens begyndelse og ved periodens slutning specificeret på ændringer fra: a) periodens resultat, b) anden totalindkomst, c) kapitaltilførsler eller – nedsættelser, herunder køb og salg af egne aktier og d) udlodning til ejere."
    },
    {
      "provision_ref": "3:40",
      "chapter": "3",
      "section": "40",
      "content": "§ 40. Balancen består af indregnede aktiver, indregnede forpligtelser, herunder hensatte forpligtelser, og egenkapitalen, der udgør forskellen mellem disse aktiver og forpligtelser. Ved passiver forstås summen af egenkapital og indregnede forpligtelser."
    },
    {
      "provision_ref": "3:41",
      "chapter": "3",
      "section": "41",
      "content": "§ 41. Et aktiv skal indregnes i balancen, når det er sandsynligt, at fremtidige økonomiske fordele vil tilflyde virksomheden, og aktivets værdi kan måles pålideligt. Stk. 2. En forpligtelse skal indregnes i balancen, når det er sandsynligt, at fremtidige økonomiske fordele vil fragå virksomheden, og forpligtelsens værdi kan måles pålideligt. Stk. 3. Ved indregning og måling af aktiver og forpligtelser skal der tages hensyn til oplysninger, der fremkommer efter balancedagen, men inden regnskabet udarbejdes, hvis – og kun hvis – oplysningerne bekræfter eller afkræfter forhold, som er opstået senest på balancedagen."
    },
    {
      "provision_ref": "3:41a",
      "chapter": "3",
      "section": "41a",
      "content": "§ 41 a. Dagsværdien af et aktiv eller en forpligtelse er den noterede pris på et aktivt marked for det pågældende aktiv eller den pågældende forpligtelse. Stk. 2. Hvis der ikke forefindes et aktivt marked, måles dagsværdien ved anvendelse af en egnet værdiansættelsesteknik, der inddrager alle de tilgængelige data, som markedsdeltagere må antages at ville tage i betragtning ved en prisfastsættelse, idet anvendelsen af af relevante observerbare data maksimeres og anvendelsen af ikke-observerbare data minimeres."
    },
    {
      "provision_ref": "3:42",
      "chapter": "3",
      "section": "42",
      "content": "§ 42. Transaktioner, der er gennemført i en anden valuta end virksomhedens funktionelle valuta, omregnes til den funktionelle valuta efter valutakursen på transaktionsdagen. Stk. 2. Monetære poster i en anden valuta end virksomhedens funktionelle valuta omregnes til den funktionelle valuta efter lukkekursen for valutaen på balancedagen. Stk. 3. Ikke-monetære poster i en anden valuta end virksomhedens funktionelle valuta omregnes til den funktionelle valuta efter valutakursen på transaktionsdagen, hvis posten er indregnet på basis af kostprisen. Stk. 4. Ikke-monetære poster i en anden valuta end virksomhedens funktionelle valuta omregnes til den funktionelle valuta efter lukkekursen på balancedagen, hvis posten er indregnet på basis af dagsværdien. Stk. 5. Stk. 1-4 gælder tilsvarende for en udenlandsk enhed, hvis aktiviteter indgår i regnskabet, og som har en funktionel valuta, der afviger fra den regnskabsaflæggende virksomheds funktionelle valuta. Stk. 6. Valutakursforskelle opstået ved afhændelse af aktiver eller afvikling af forpligtelser omfattet af stk. 2-4 eller omregning efter stk. 1-4 skal indregnes i resultatopgørelsen. Stk. 7. Afviger præsentationsvalutaen fra virksomhedens eller en udenlandsk enheds funktionelle valuta, omregnes den eller de funktionelle valuta(er) til præsentationsvalutaen efter følgende regler: 1) Resultatopgørelsesposter omregnes efter valutakursen på transaktionsdagen. 2) Balanceposter omregnes efter lukkekursen på balancedagen. Stk. 8. Valutakursforskelle opstået ved omregning efter stk. 7 indregnes i anden totalindkomst, jf. § 83, stk. 2, og overføres til en særskilt post under egenkapitalen. Stk. 9. Finanstilsynet kan under særlige omstændigheder tillade, at årsregnskabets præsentationsvaluta er en anden end danske kroner eller euro, jf. § 192 i lov om finansiel virksomhed."
    },
    {
      "provision_ref": "3:43",
      "chapter": "3",
      "section": "43",
      "content": "§ 43. Finansielle aktiver og finansielle forpligtelser indregnes i balancen, når virksomheden bliver underlagt det finansielle instruments kontraktmæssige bestemmelser."
    },
    {
      "provision_ref": "3:44",
      "chapter": "3",
      "section": "44",
      "content": "§ 44. Et finansielt aktiv, der er solgt eller på anden måde overdraget til en anden part, skal ophøre med at være indregnet i balancen. En del af et finansielt aktiv skal ophøre med at være indregnet i balancen, hvis der er solgt eller overdraget en entydigt defineret andel af aktivet. Stk. 2. Ved køb eller salg af finansielle aktiver på sædvanlige markedsbetingelser kan virksomheden vælge på ensartet måde for samtlige køb og salg at indregne og ophøre med indregning af aktiverne i balancen enten på handelsdatoen eller på afregningsdatoen. Stk. 3. Anvendes handelsdatoen som indregningsdato, jf. stk. 2, indregnes samtidig med indregningen af det finansielle aktiv en forpligtelse svarende til den aftalte pris. Tilsvarende indregnes ved salg af et finansielt aktiv et aktiv svarende til den aftalte pris. Denne forpligtelse eller dette aktiv ophører med at være indregnet i balancen på afregningsdatoen. Stk. 4. Anvendes afregningsdatoen som indregningsdato, jf. stk. 2, skal ændringer i værdien af det erhvervede eller solgte aktiv i perioden mellem handelsdatoen og afregningsdatoen indregnes som et finansielt aktiv eller en finansiel forpligtelse. For et aktiv, som efter første indregning måles til kostpris eller amortiseret kostpris, indregnes værdiændringer i perioden mellem handelsdatoen og afregningsdatoen ikke. Stk. 5. Uanset stk. 1 skal et finansielt aktiv, der overdrages på en måde, der indebærer, at virksomheden i væsentligt omfang bevarer risikoen og adgangen til afkast (betalingsstrømme) forbundet med aktivet, bibeholdes i balancen. Ved en sådan overdragelse indregnes en finansiel forpligtelse svarende til den betaling, der er modtaget i forbindelse med overdragelsen."
    },
    {
      "provision_ref": "3:45",
      "chapter": "3",
      "section": "45",
      "content": "§ 45. Finansielle forpligtelser ophører med at være indregnet i balancen, når – og kun når – forpligtelsen ophører. Det vil sige, når den i kontrakten anførte pligt er opfyldt, annulleret eller udløbet."
    },
    {
      "provision_ref": "3:45a",
      "chapter": "3",
      "section": "45a",
      "content": "§ 45 a. Uanset forbuddet mod modregning i § 188, stk. 1, nr. 8, i lov om finansiel virksomhed skal finansielle aktiver og finansielle forpligtelser modregnes og præsenteres med nettobeløbet, såfremt: 1) virksomheden har ret til at modregne i forhold til modparten og 2) virksomheden har til hensigt at afhænde aktivet og afvikle forpligtelsen ved modregning eller afhænde aktivet og afvikle forpligtelsen samtidigt."
    },
    {
      "provision_ref": "3:46",
      "chapter": "3",
      "section": "46",
      "content": "§ 46. Finansielle instrumenter skal på tidspunktet for første indregning måles til dagsværdi. Stk. 2. Finansielle forpligtelser samt udlån og tilgodehavender, som efter første indregning løbende måles til amortiseret kostpris, jf. §§ 48 og 49, skal dog ved første indregning måles til dagsværdi med tillæg af de transaktionsomkostninger og fradrag for de modtagne gebyrer og provisioner, som er direkte forbundet med erhvervelsen eller udstedelsen af det finansielle instrument."
    },
    {
      "provision_ref": "3:47",
      "chapter": "3",
      "section": "47",
      "content": "§ 47. Finansielle instrumenter skal efter første indregning løbende måles til dagsværdi. Stk. 2. Unoterede kapitalandele skal, hvis deres dagsværdi ikke kan måles pålideligt, dog måles til kostpris med fradrag af nedskrivninger, jf. stk. 3. Tilsvarende gælder for afledte finansielle instrumenter, hvis værdi er afledt af sådanne kapitalandele. Stk. 3. Hvis der er indtruffet objektiv indikation for værdiforringelse, skal finansielle aktiver omfattet af stk. 2 nedskrives med forskellen mellem den regnskabsmæssige værdi og nutidsværdien af de forventede fremtidige betalinger diskonteret med den gældende markedsrente for lignende finansielle aktiver. Sådanne nedskrivninger må ikke tilbageføres."
    },
    {
      "provision_ref": "3:48",
      "chapter": "3",
      "section": "48",
      "content": "§ 48. Ikke-afledte finansielle forpligtelser kan uanset § 47, stk. 1, efter første indregning løbende måles til amortiseret kostpris forudsat, at der ikke er tale om 1) at måling til dagsværdi eliminerer eller reducerer væsentligt en måle- eller indregningsmæssig inkonsistens, som ellers ville opstå på grund af måling eller indregning efter forskellige grundlag, 2) at de pågældende forpligtelser indgår i et risikostyringssystem eller en investeringsstrategi, der baserer sig på dagsværdier, og indgår på dette grundlag i virksomhedens interne ledelsesrapportering, eller 3) at de pågældende forpligtelser indeholder et indbygget afledt finansielt instrument, som a) i væsentlig grad ændrer pengestrømmene på de pågældende forpligtelser og b) alternativt ville skulle udskilles og måles separat til dagsværdi. Stk. 2. Finansielle forpligtelser, som efter stk. 1 er målt til amortiseret kostpris, kan ikke efterfølgende måles til dagsværdi."
    },
    {
      "provision_ref": "3:49",
      "chapter": "3",
      "section": "49",
      "content": "§ 49. Udlån og tilgodehavender kan uanset § 47, stk. 1, efter første indregning løbende måles til amortiseret kostpris forudsat, at der ikke er tale om 1) at måling til dagsværdi eliminerer eller reducerer væsentligt en måle- eller indregningsmæssig inkonsistens, som ellers ville opstå på grund af måling eller indregning efter forskellige grundlag, 2) at de pågældende udlån og tilgodehavender indgår i et risikostyringssystem eller en investeringsstrategi, der baserer sig på dagsværdier, og indgår på dette grundlag i virksomhedens interne ledelsesrapportering, eller 3) at de pågældende udlån og tilgodehavender indeholder et indbygget afledt finansielt instrument, som a) i væsentlig grad ændrer pengestrømmene på de pågældende udlån og tilgodehavender og b) alternativt ville skulle udskilles og måles separat til dagsværdi. Stk. 2. Udlån og tilgodehavender, som efter stk. 1 er målt til amortiseret kostpris, kan ikke efterfølgende måles til dagsværdi. Stk. 3. Hvis der er indtruffet objektiv indikation på værdiforringelse, skal udlån og tilgodehavende omfattet af stk. 1 nedskrives med forskellen mellem den regnskabsmæssige værdi og nutidsværdien af de forventede fremtidige betalinger diskonteret med udlånets eller tilgodehavendets oprindelige effektive rente. Hvis en efterfølgende begivenhed bevirker, at værdiforringelsen er reduceret helt eller delvist, skal nedskrivningen tilbageføres tilsvarende. Tilbageførsel skal indregnes i resultatopgørelsen."
    },
    {
      "provision_ref": "3:50",
      "chapter": "3",
      "section": "50",
      "content": "§ 50. (Ubenyttet)"
    },
    {
      "provision_ref": "3:51",
      "chapter": "3",
      "section": "51",
      "content": "§ 51. (Ubenyttet)"
    },
    {
      "provision_ref": "3:52",
      "chapter": "3",
      "section": "52",
      "content": "§ 52. Egne aktier samt øvrige egne egenkapitalinstrumenter indregnes ikke som et aktiv. Anskaffelser eller salg af egne aktier og øvrige egne egenkapitalinstrumenter indregnes som en ændring i egenkapitalen. En forpligtelse til at købe egne egenkapitalinstrumenter indregnes som en forpligtelse af samme størrelse som den aftalte købesum. Stk. 2. Egne gældsinstrumenter indregnes ikke som et aktiv. Anskaffelser eller salg af egne gældsinstrumenter indregnes som en ændring i den pågældende forpligtelse."
    },
    {
      "provision_ref": "3:53",
      "chapter": "3",
      "section": "53",
      "content": "§ 53. Andele i dattervirksomheder og associerede virksomheder indregnes og måles til virksomhedernes regnskabsmæssige indre værdi. Virksomhedernes indre værdi opgøres efter den regnskabsaflæggende virksomheds egen regnskabspraksis. Stk. 2. Summen af de til kapitalandelene svarende andele i de tilknyttede og associerede virksomheders resultat opføres i resultatopgørelsen under post Indtægter fra tilknyttede virksomheder henholdsvis post Indtægter fra associerede virksomheder. Stk. 3. Den regnskabsmæssige værdi af kapitalandelene opskrives eller nedskrives med de i stk. 2 nævnte beløb samt med de eventuelle reguleringer af de tilknyttede og associerede virksomheders regnskabsmæssige indre værdi, der er ført som kapitalbevægelser i de tilknyttede og associerede virksomheder. Udbytte til moderselskabet henholdsvis virksomheden fratrækkes i den regnskabsmæssige indre værdi af de tilknyttede og associerede virksomheder. Stk. 4. Et beløb svarende til den samlede nettoopskrivning, jf. stk. 3, skal henlægges til reserven for nettoopskrivning efter indre værdis metode under passiv post 4.3. Andre henlæggelser. Reserven kan ikke indregnes med et negativt beløb. Reserven for nettoopskrivning efter indre værdis metode kan ikke anvendes som udbytte eller udlodning. Stk. 5. Stk. 4 finder ikke anvendelse på virksomheder, der driver direkte livsforsikringsvirksomhed. Stk. 6. En eventuel forskel mellem kostprisen og indre værdi ved erhvervelsen af en dattervirksomhed behandles efter § 142, stk. 2-4. Stk. 7. En eventuel forskel mellem kostprisen og indre værdi ved erhvervelsen af en associeret virksomhed behandles efter § 142, stk. 2-4. Et eventuelt goodwill-beløb indregnes dog som en del af værdien af den associerede virksomhed og ikke som et aktiv under immaterielle aktiver."
    },
    {
      "provision_ref": "3:54",
      "chapter": "3",
      "section": "54",
      "content": "§ 54. Uanset § 53 skal dattervirksomheder og associerede virksomheder, der er i midlertidig besiddelse, jf. § 10, måles til den laveste værdi af værdien opgjort efter § 53 og dagsværdien med fradrag af omkostninger ved salg. Stk. 2. Der foretages ikke afskrivninger på aktiver i dattervirksomheder og associerede virksomheder omfattet af stk. 1."
    },
    {
      "provision_ref": "3:55",
      "chapter": "3",
      "section": "55",
      "content": "§ 55. Materielle anlægsaktiver, som besiddes til brug i virksomheden eller til udlejning, og som forventes at skulle benyttes i mere end ét regnskabsår, skal på tidspunktet for første indregning måles til kostpris. Stk. 2. I kostprisen medregnes alle omkostninger, der er foranlediget af anskaffelsen indtil det tidspunkt, hvor aktivet er klar til at blive taget i brug, eller som direkte kan henføres til det fremstillede aktiv."
    },
    {
      "provision_ref": "3:56",
      "chapter": "3",
      "section": "56",
      "content": "§ 56. Materielle anlægsaktiver, bortset fra investeringsejendomme og domicilejendomme, jf. §§ 57 og 58, samt aktiver omfattet af § 59, skal efter første indregning måles til kostprisen med fradrag af akkumulerede afskrivninger og akkumulerede nedskrivninger ved værdiforringelse. Stk. 2. Afskrivninger indregnes i resultatopgørelsen. Afskrivninger er den systematiske fordeling over aktivets forventede brugstid af aktivets kostpris med fradrag af den res‍tværdi, som aktivet forventes at kunne indbringe ved udgangen af brugstiden. Afskrivningsgrundlaget skal måles på ibrugtagningstidspunktet samt ved efterfølgende ændringer i de elementer, der indgår i afskrivningsgrundlaget. Stk. 3. Nedskrivning for tab ved værdiforringelse skal foretages, hvis det vurderes, at aktivets genindvindingsværdi er lavere end den regnskabsmæssige værdi efter foretagne afskrivninger. Nedskrivninger skal tilbageføres, hvis der ikke længere er grundlag for nedskrivningen. Stk. 4. En gruppe af materielle anlægsaktiver kan efter første indregning måles til omvurderet værdi efter reglerne for domicilejendomme i § 58. Alle aktiver tilhørende den pågældende gruppe skal i så fald måles efter denne metode."
    },
    {
      "provision_ref": "3:57",
      "chapter": "3",
      "section": "57",
      "content": "§ 57. Investeringsejendomme skal efter første indregning løbende måles til dagsværdi. Stk. 2. Dagsværdien opgøres i overensstemmelse med bilag 7."
    },
    {
      "provision_ref": "3:58",
      "chapter": "3",
      "section": "58",
      "content": "§ 58. Domicilejendomme skal efter første indregning løbende måles til omvurderet værdi, som er dagsværdien på omvurderingstidspunktet med fradrag af efterfølgende akkumulerede afskrivninger og efterfølgende tab ved værdiforringelse. Omvurdering skal foretages så hyppigt, at den regnskabsmæssige værdi ikke afviger væsentligt fra domici‍lejendommens dagsværdi på balancetidspunktet. Stk. 2. Dagsværdien på balancedagen skal opgøres i overensstemmelse med bilag 7. Stk. 3. Stigninger i en domicilejendoms omvurderede værdi indregnes i anden totalindkomst, jf. § 83, stk. 2, og overføres til posten Opskrivningshenlæggelser under egenkapitalen, medmindre stigningen modsvarer en værdinedgang, der tidligere er indregnet i resultatopgørelsen, jf. stk. 4. Stk. 4. Fald i en domicilejendoms omvurderede værdi indregnes i resultatopgørelsen, medmindre faldet modsvarer en værdistigning, der tidligere er indregnet i anden totalindkomst, jf. stk. 3. I så fald skal værdifaldet indregnes i anden totalindkomst og overføres som en reduktion i Opskrivningshenlæggelser under egenkapitalen. Stk. 5. Afskrivninger baseret på den seneste omvurderede værdi, jf. § 56, stk. 2, 2. pkt. indregnes i resultatopgørelsen."
    },
    {
      "provision_ref": "3:59",
      "chapter": "3",
      "section": "59",
      "content": "§ 59. Materielle anlægsaktiver omfattet af § 10 om aktiver i midlertidig besiddelse måles til det laveste beløb af regnskabsmæssig værdi og dagsværdi med fradrag af omkostninger ved salg. Stk. 2. Der foretages ikke afskrivninger på materielle anlægsaktiver omfattet af stk. 1."
    },
    {
      "provision_ref": "3:60",
      "chapter": "3",
      "section": "60",
      "content": "§ 60. Immaterielle aktiver skal på tidspunktet for første indregning måles til kostpris, jf. dog stk. 2 og 3. Stk. 2. Udviklingsomkostninger kan kun indregnes som et immaterielt aktiv, hvis der foreligger dokumentation for, 1) at der er teknisk mulighed for færdiggørelse af det immaterielle aktiv, således at det kan anvendes, 2) at virksomheden har til hensigt at færdiggøre det immaterielle aktiv, 3) at virksomheden evner at anvende det immaterielle aktiv, 4) at det immaterielle aktiv vil frembringe sandsynlige økonomiske fordele i fremtiden, der som minimum svarer til de afholdte omkostninger, og 5) at virksomheden på pålidelig måde kan måle de omkostninger, der kan henføres til det immaterielle aktiv i løbet af dets udvikling. Stk. 3. Internt oparbejdede mærkenavne, kundelister og lignende, forskningsomkostninger, stiftelses- og etableringsomkostninger, uddannelsesomkostninger, markedsføringsomkostninger, flytte- og omorganiseringsomkostninger samt internt oparbejdet goodwill må ikke indregnes som aktiv."
    },
    {
      "provision_ref": "3:61",
      "chapter": "3",
      "section": "61",
      "content": "§ 61. Immaterielle aktiver skal efter første indregning måles til kostpris med fradrag af akkumulerede afskrivninger, hvis aktivet vurderes at have en endelig brugstid, og akkumulerede tab ved værdiforringelse, jf. § 56, stk. 2 og 3."
    },
    {
      "provision_ref": "3:62",
      "chapter": "3",
      "section": "62",
      "content": "§ 62. Finansielt leasede aktiver indregnes hos leasingtager fra det tidspunkt, hvor leasingtager har ret til at bruge det leasede aktiv. Ved første indregning måles aktivet til laveste beløb af dagsværdien eller nutidsværdien af de aftalte leasingbetalinger. Samtidig indregnes nutidsværdien af de aftalte leasingbetalinger som en forpligtelse. Ved beregning af nutidsværdien anvendes leasingkontraktens interne rente, hvis det er muligt at bestemme denne. I modsat fald anvendes leasingtagers marginale lånerente. Stk. 2. Efter første indregning måles finansielt leasede aktiver hos leasingtager efter principperne i §§ 55-61 afhængig af karakteren af det leasede aktiv. Stk. 3. Tilgodehavender fra finansielle leasingkontrakter indregnes hos leasinggiver som et tilgodehavende, hvis værdi svarer til nettoinvesteringen i leasingaftalen. Stk. 4. Aktiver, der indgår i en operationel leasingkontrakt, indregnes i balancen hos leasinggiver, men ikke hos leasingtager, i henhold til principperne i §§ 55-61 afhængig af karakteren af det leasede aktiv."
    },
    {
      "provision_ref": "3:63",
      "chapter": "3",
      "section": "63",
      "content": "§ 63. Forsikringsforpligtelser indregnes i balancen fra det tidspunkt, hvor forsikringsrisikoen overgår til virksomheden."
    },
    {
      "provision_ref": "3:64",
      "chapter": "3",
      "section": "64",
      "content": "§ 64. En forsikringsforpligtelse eller en del heraf skal fjernes fra balancen, når den er ophørt. Dette er tilfældet, når forsikringsforpligtelsen, som den er specificeret i kontrakten, er opfyldt, ophævet eller udløbet."
    },
    {
      "provision_ref": "3:65",
      "chapter": "3",
      "section": "65",
      "content": "§ 65. Hensættelser til forsikringsforpligtelser skal opgøres således, at de under hensyntagen til, hvad der med rimelighed kan forudses, er tilstrækkelige til at dække samtlige virksomhedens forsikringsforpligtelser, men samtidig ikke er større end nødvendigt."
    },
    {
      "provision_ref": "3:66",
      "chapter": "3",
      "section": "66",
      "content": "§ 66. Passivpost 9.1 Garanterede ydelser opgøres som værdien af garanterede ydelser med tillæg i henhold til stk. 5 og 6. For bonusberettigede forsikrings- og investeringskontrakter kan værdien opgøres uden hensyn til fremtidige omskrivninger af kontrakterne til fripolicer og tilbagekøb. Stk. 2. Passivpost 9.2 Bonuspotentiale på fremtidige præmier opgøres for bestanden af bonusberettigede forsikrings- og investeringskontrakter som forskellen mellem værdien af garanterede fripoliceydelser og værdien af garanterede ydelser, jf. dog stk. 7. Stk. 3. Passivpost 9.3 Bonuspotentiale på fripoliceydelser opgøres for bonusberettigede forsikrings- og investering‍skontrakter som forskellen mellem værdien af retrospektive hensættelser og værdien af garanterede fripoliceydelser, jf. dog stk. 8. Stk. 4. Ved opgørelse af posterne i stk. 1-3 anvendes 1) de bedst mulige skøn over de involverede forsikringsrisici, herunder dødelighed og invaliditetshyppighed m.v., 2) de bedst mulige skøn over de omkostninger, som kontrakterne gennemsnitligt forventes at kunne administreres for under de vilkår, der er gældende på markedet, og 3) en diskonteringsrente, som er opgjort efter reglerne i bilag 8. Stk. 5. Hvis livsforsikringshensættelsen for hver forsikrings- og investeringskontrakt før eventuelt tillæg for garanteret tilbagekøbsværdi er lavere end den værdi, der er garanteret ved tilbagekøb af kontrakten, forhøjes passivpost 9.1 Garanterede ydelser, jf. stk. 1, med forskellen. Forskellen nævnt i 1. pkt. kan reduceres under hensyntagen til den samlede sandsynlighed for, at kontrakten tilbagekøbes inden dens udløb. En sådan reduktion kan dog kun foretages, når den anvendte sandsynlighed for tilbagekøb på under 1 kan begrundes i, at forsikringstagers adgang til at tilbagekøbe er aftalemæssigt begrænset til at finde sted i særlige situationer. Stk. 6. Passivpost 9.1 Garanterede ydelser skal indbefatte beløb til dækning af fremtidige ydelser foranlediget af indtrufne forsikringsbegivenheder, som ikke figurerer under passivpost 10. Erstatningshensættelser. Stk. 7. Hvis garanterede fripoliceydelser for hver forsikrings- og investeringskontrakt er mindre end garanterede ydelser for hver forsikrings- og investeringskontrakt, sættes garanterede fripoliceydelser for hver forsikrings- og investeringskontrakt for denne forsikring lig med garanterede ydelser. Hvis værdien af garanterede fripoliceydelser for bestanden af bonusberettigede forsikrings- og investeringskontrakter er mindre end værdien af garanterede ydelser , jf. stk. 1, der vedrører bonusberettigede forsikrings- og investeringskontrakter, sættes værdien af garanterede fripoliceydelser for disse kontrakter lig med den del af værdien af garanterede ydelser, der vedrører bonusberettigede forsikrings- og investeringskontrakter. Stk. 8. Hvis værdien af den retrospektive hensættelse for hver forsikrings- og investeringskontrakt er mindre end garanterede fripoliceydelser for hver forsikrings- og investeringskontrakt, sættes værdien af den retrospektive hensættelse for hver forsikrings- og investeringskontrakt for denne kontrakt lig med garanterede fripoliceydelser for hver forsikrings- og investeringskontrakt. Hvis værdien af retrospektive hensættelser for bestanden af bonusberettigede forsikrings- og investeringskontrakter er mindre end den del af værdien af garanterede fripoliceydelser, der vedrører bonusberettigede forsikrings- og investeringskontrakter, sættes værdien af retrospektive hensættelser for disse kontrakter lig med den del af værdien af garanterede fripoliceydelser , der vedrører bonusberettigede forsikrings- og investeringskontrakter. Stk. 9. For tegningsgrundlag, hvor der er indregnet gennemsnitlige margener på enkelte elementer, gælder begrænsningerne i stk. 7, 1. pkt., og stk. 8, 1. pkt., ikke. Stk. 10. Passivposterne 9.2 Bonuspotentiale på fremtidige præmier og 9.3 Bonuspotentiale på fripoliceydelser må alene indeholde beløb, der vedrører bonusberettigede forsikrings- og investeringskontrakter. Stk. 7 og 8 finder alene anvendelse på bonusberettigede forsikrings- og investeringskontrakter."
    },
    {
      "provision_ref": "3:67",
      "chapter": "3",
      "section": "67",
      "content": "§ 67. Passivpost 11. Kollektivt bonuspotentiale opgøres til det beløb, som virksomheden har hensat kollektivt til bonusberettigede forsikrings- og investeringskontrakter ud over de i Livsforsikringshensættelser, jf. § 15, Erstatningshensættelser, jf. § 16, og Særlige bonushensættelser, jf. § 19, opgjorte beløb, jf. dog stk. 2. Stk. 2. Beløbet skal være af en størrelse, så beløbet tilsammen med Livsforsikringshensættelser, Erstatningshensættelser og Særlige bonushensættelser svarer til, hvad kontrakterne med udgangspunkt i den aktuelle værdi af virksomhedens aktiver individuelt og kollektivt har krav på i henhold til forsikrings- og investeringskontrakterne og det beregningsmæssige kontributionsprincip, jf. § 21 i lov om finansiel virksomhed og bekendtgørelse om kontributionsprincippet. Stk. 3. Kollektivt bonuspotentiale kan kun nedbringes ved overførsel til en anden post under de forsikringsmæssige hensættelser eller med negative realiserede resultater, der måtte være fordelt til de bonusberettigede forsikrings- og investeringskontrakter i overensstemmelse med de principper for fordeling af realiserede resultater, der gælder for hver kontrakt, jf. bekendtgørelse om kontributionsprincippet samt stk. 4. Stk. 4. For forsikringsbestande, der ikke er omfattet af bekendtgørelse om kontributionsprincippet, skal de bonusberettigede forsikrings- og investeringskontrakters andel af negative realiserede resultater primært regnskabsføres ved at nedbringe Kollektivt bonuspotentiale og kan først berøre værdien af passivpost 9.3. Bonuspotentiale på fripoliceydelser, når Kollektivt bonuspotentiale er opbrugt. Når passi‍vpost 11. Kollektivt bonuspotentiale er opdelt på delbestande, gælder reglen i 1. pkt. for hver delbestand for sig."
    },
    {
      "provision_ref": "3:68",
      "chapter": "3",
      "section": "68",
      "content": "§ 68. Hensættelser for unit-linked forsikrings- og investeringskontrakter opgøres til en skønnet dagsværdi i overensstemmelse med dagsværdien af de aktiver, der er knyttet til kontrakterne. Stk. 2. For unit-linked kontrakter med garanti om en vis minimumsforrentning opgøres den skønnede dagsværdi i overensstemmelse med principperne i § 66."
    },
    {
      "provision_ref": "3:69",
      "chapter": "3",
      "section": "69",
      "content": "§ 69. Præmiehensættelserne opgøres som summen af de beløb, som virksomheden inden for hver bestand af forsikringer, der dækker samme risici, efter bedste skøn må forventes at skulle betale i anledning af forsikringsbegivenheder, som må forventes at finde sted efter balancedagen, og som er dækket af de forsikringskontrakter, virksomheden har indgået. Præmiehensættelserne skal endvidere indeholde de beløb, som virksomheden efter bedste skøn må forventes at skulle afholde efter balancedagen til direkte og indirekte omkostninger i forbindelse med administration og skadesbehandling af de forsikringskontrakter, som virksomheden har indgået. Stk. 2. Præmiehensættelser skal mindst udgøre summen for hver enkelt bestand af forsikringer, der dækker samme risici, af den for hver enkelt forsikringskontrakt beregnede andel af bruttopræmien, der svarer til den del af forsikringsperioden, der forløber efter balancedagen. Gennemsnitsberegninger kan anvendes, når der er grund til at antage, at de tilnærmelsesvis fører til samme resultat som en beregning baseret på de enkelte forsikringskontrakter. Stk. 3. Ved beregning af mindstebeløbet efter stk. 2 kan bruttopræmien opgøres efter fradrag af den del af præmien, der svarer til de erhvervelsesomkostninger, der har en tæt og dokumenterbar sammenhæng til indgåelsen og fornyelsen af forsikringskontrakten, og som er omkostningsført ved kontraktens indgåelse. Stk. 4. Hvis en diskontering er af væsentlig betydning for størrelsen af præmiehensættelserne opgjort efter stk. 1, skal beløbet diskonteres. I givet fald anvendes en diskonteringssats opgjort efter reglerne i bilag 8."
    },
    {
      "provision_ref": "3:70",
      "chapter": "3",
      "section": "70",
      "content": "§ 70. Erstatningshensættelserne opgøres som summen af de beløb, som virksomheden efter bedste skøn må forventes at skulle betale i anledning af forsikringsbegivenheder, som har fundet sted indtil balancedagen ud over de beløb, som allerede er betalt i anledning af sådanne begivenheder. Erstatningshensættelserne skal endvidere indeholde de beløb, som virksomheden efter bedste skøn må forventes at skulle afholde til direkte og indirekte omkostninger i forbindelse med afviklingen af erstatningsforpligtelserne. Stk. 2. Erstatningshensættelserne opgøres som summen af de forventede erstatningsbeløb og omkostninger efter 1) en sag-for-sag vurdering af anmeldte forsikringsbegivenheder, der i det mindste skal omfatte alle anmeldte forsikringsbegivenheder af betydelig omfang, 2) et erfaringsbaseret skøn over utilstrækkeligt oplyste forsikringsbegivenheder, der har været genstand for en sag-for-sag vurdering, 3) et erfaringsbaseret skøn over anmeldte forsikringsbegivenheder, der ikke har været genstand for sag-for-sag vurdering, og 4) et erfaringsbaseret skøn over forsikringsbegivenheder, som er indtruffet inden balancedagen, men som er uanmeldte på tidspunktet for regnskabets udarbejdelse. Stk. 3. Ved opgørelse af erstatningshensættelserne skal der tages hensyn til de indtægter og omkostninger i forbindelse med overtagelse og realisation af aktiver og rettigheder, som virksomheden opnår ret til ved erstatningernes udbetaling. Stk. 4. Hvis en diskontering er af væsentlig betydning for størrelsen af erstatningshensættelserne, skal de forventede betalinger diskonteres. I givet fald anvendes en diskonteringssats opgjort efter reglerne i bilag 8."
    },
    {
      "provision_ref": "3:71",
      "chapter": "3",
      "section": "71",
      "content": "§ 71. Virksomhedens rettigheder under en genforsikringskontrakt, der angår fremtidige forsikringsbegivenheder, opgøres til nettopræmien med fradrag af den del af nettopræmien, der vedrører tiden før balancedagen. Nettopræmien er den præmie, som virksomheden har betalt for genforsikringskontrakten med fradrag af den del, der er betaling for virksomhedens erhvervelsesomkostninger. Stk. 2. Virksomhedens rettigheder under en genforsikringskontrakt, der angår indtrufne forsikringsbegivenheder, opgøres ud fra vilkårene i genforsikringskontrakten på basis af samme skøn og principper for diskontering, som har dannet grundlag for opgørelsen af erstatningshensættelserne. Stk. 3. Forsikringsaktiver vurderes for eventuel værdiforringelse og nedskrives til nutidsværdien af de betalinger, der forventes at kunne inddrives, hvis denne værdi er lavere end værdien opgjort efter stk. 1 og 2."
    },
    {
      "provision_ref": "3:72",
      "chapter": "3",
      "section": "72",
      "content": "§ 72. Hensatte forpligtelser, garantier og andre forpligtelser, der er uvisse med hensyn til størrelse eller tidspunkt for afvikling, indregnes som hensatte forpligtelser, når det er sandsynligt, at forpligtelsen vil medføre et træk på virksomhedens økonomiske ressourcer, og forpligtelsen kan måles pålideligt. Stk. 2. Tabsgivende kontrakter, som er kontrakter, hvor de uundgåelige omkostninger forbundet med at indfri de kontraktlige forpligtelser overstiger de forventede økonomiske fordele, indregnes ligeledes som hensatte forpligtelser. Stk. 3. Hensatte forpligtelser måles til det bedste skøn over de omkostninger, der er nødvendige for at indfri den aktuelle forpligtelse på balancedagen. Stk. 4. Hvis diskontering er af væsentlig betydning for størrelsen af en hensat forpligtelse, skal den måles til nutidsværdien af de omkostninger, som forventes at være nødvendige for at indfri forpligtelsen. Stk. 5. Den diskonteringssats, der anvendes til måling af nutidsværdien, opgøres efter bilag 8 reguleret sådan, at den afspejler de risici, der er specifikt forbundet med forpligtelsen. Diskonteringssatsen må ikke afspejle risici, der er reguleret for i skønnet over de omkostninger, der nødvendige for at indfri forpligtelsen, jf. stk. 3. Stk. 6. Garantier kan dog ikke indregnes eller måles til en lavere værdi end den præmie eller provision, virksomheden har modtaget for at påtage sig garantien, systematisk afskrevet over risikoperioden."
    },
    {
      "provision_ref": "3:73",
      "chapter": "3",
      "section": "73",
      "content": "§ 73. Hensatte forpligtelser skal gennemgås ved hver regnskabsaflæggelse og reguleres således, at de afspejler det bedste aktuelle skøn. Hvis det ikke længere er sandsynligt, at indfrielse vil medføre et træk på virksomhedens økonomiske ressourcer, skal forpligtelsen tilbageføres. Stk. 2. En hensat forpligtelse må kun anvendes til dækning af de omkostninger, som ved første indregning begrundede hensættelsen."
    },
    {
      "provision_ref": "3:73a",
      "chapter": "3",
      "section": "73a",
      "content": "§ 73 a. Omkostninger til ydelser og goder til ansatte for disses arbejdsydelser skal indregnes i resultatopgørelsen i takt med de ansattes præstation af de arbejdsydelser, der giver ret til de pågældende ydelser og goder. Stk. 2. Ubetalte beløb, der er omkostningsført i henhold til stk. 1, skal indregnes som en forpligtelse. Beløb, der forfalder inden for 12 måneder efter balancetidspunktet, diskonteres ikke, mens beløb, der forfalder mere end 12 måneder efter balancetidspunktet, skal diskonteres. Forudbetalte beløb indregnes som et aktiv."
    },
    {
      "provision_ref": "3:74",
      "chapter": "3",
      "section": "74",
      "content": "§ 74. Pensionsforpligtelser over for ansatte skal indregnes til nutidsværdien af de ydelser, som ud fra det bedst mulige skøn må forventes at skulle betales med fradrag af eventuelle tilknyttede aktiver i tilfælde af, at pensionsforpligtelsen er overført til en selvstændig juridisk enhed. Stk. 2. Pensionsforpligtelser skal gennemgås på hver balancedag, således at det beløb, der indregnes, afspejler nutidsværdien af det bedste aktuelle skøn. Ændringer, der er en følge af genmåling af nettoforpligtelsernes størrelse, indregnes i anden totalindkomst, jf. § 83. Stk. 3. Stk. 1 og 2 finder ikke anvendelse på pensionsforpligtelser over for ansatte, hvis vilkårene svarer til sædvanlige vilkår i forsikringskontrakter, som virksomheden udbyder til kunder. Sådanne forsikringskontrakter behandles regnskabsmæssigt sammen med og efter samme principper som de tilsvarende forsikringskontrakter med kunder."
    },
    {
      "provision_ref": "3:75",
      "chapter": "3",
      "section": "75",
      "content": "§ 75. Aktiebaseret vederlæggelse af ledelse og medarbejdere skal indregnes som en omkostning i resultatopgørelsen over optjeningsperioden. Samtidig indregnes en tilsvarende stigning i egenkapitalen. Stk. 2. Den indregnede omkostning måles til dagsværdien på tildelingstidspunktet af det instrument, der anvendes som betaling."
    },
    {
      "provision_ref": "3:76",
      "chapter": "3",
      "section": "76",
      "content": "§ 76. Aktuel skat vedrørende regnskabsåret og tidligere regnskabsår skal, i det omfang den ikke er betalt, indregnes som en forpligtelse. Er den skat, der er betalt, større end den aktuelle skat for regnskabsåret og tidligere regnskabsår, indregnes forskellen som et aktiv. Stk. 2. Den skattepligt, der hviler på en midlertidig forskel mellem den regnskabsmæssige værdi og den skattemæssige værdi, skal indregnes som udskudt skat. Er den midlertidige forskel negativ, og er det sandsynligt, at den vil kunne udnyttes til at nedbringe den fremtidige skat, indregnes et udskudt skatteaktiv. Stk. 3. Uanset stk. 2 skal der ikke afsættes udskudt skat af: 1) sikkerhedsfonde, der er henlagt af ubeskattede midler, jf. § 124, og 2) ubeskattet egenkapital, der er erhvervet ved fusion med en pensionskasse eller et arbejdsmarkedsrelateret livsforsikringsaktieselskab, jf. § 13 h i lov om indkomstbeskatning af aktieselskaber m.v. Stk. 4. I de i stk. 3 nævnte tilfælde skal der dog afsættes udskudt skat, hvis det er sandsynligt, at der inden for en overskuelig periode indtræffer en situation, der vil udløse beskatning af midlerne i sikkerhedsfonden, jf. § 13 c i lov om indkomstbeskatning af aktieselskaber m.v., eller den ubeskattede egenkapital, jf. § 13 h, i lov om indkomstbeskatning af aktieselskaber m.v."
    },
    {
      "provision_ref": "3:76a",
      "chapter": "3",
      "section": "76a",
      "content": "§ 76 a. Hvis der er etableret et sikringsforhold vedrørende sikring til dagsværdi mellem et eller flere afledte finansielle instrumenter eller i tilfælde af sikring af valutakursrisici mellem et eller flere ikke-afledte finansielle instrumenter (sikringsinstrumentet) og et indregnet aktiv, en indregnet forpligtelse, en gruppe af aktiver eller en gruppe af forpligtelser (den sikrede post), som måles til amortiseret kostpris, skal værdien af den sikrede post for så vidt angår den sikrede risiko reguleres til dagsværdi. Værdiændringen indregnes i resultatopgørelsen. Ved sikringens ophør værdireguleres den sikrede post efter principperne for måling til amortiseret kostpris på basis af den nyberegnede værdi. Stk. 2. Stk. 1 finder tilsvarende anvendelse i forbindelse med sikring af risikoen for ændringer i dagsværdien af en ikke-indregnet aftalt fremtidig betaling for varer og tjenesteydelser, idet ændringerne i dagsværdien af den pågældende betaling indregnes som et aktiv eller en forpligtelse. Værdiændringen indregnes i resultatopgørelsen. På tidspunktet for afvikling af den aftalte fremtidige betaling justeres værdien af det herfor erhvervede aktiv eller den erhvervede forpligtelse med de allerede indregnede værdiændringer."
    },
    {
      "provision_ref": "3:77",
      "chapter": "3",
      "section": "77",
      "content": "§ 77. Hvis der er etableret et sikringsforhold vedrørende sikring af betalingsstrømme mellem et eller flere afledte finansielle instrumenter, eller i tilfælde af sikring af valutakursrisici mellem et eller flere afledte eller ikke-afledte finansielle instrumenter (sikringsinstrumentet) og fremtidige betalinger, skal den del af ændringen i dagsværdien af sikringsinstrumentet, der afdækker udsving i betalingsstrømmen, indregnes i anden totalindkomst, jf. § 83, stk. 2."
    },
    {
      "provision_ref": "3:78",
      "chapter": "3",
      "section": "78",
      "content": "§ 78. Hvis der er etableret en valutakurssikring af en investering i en udenlandsk enhed, skal den andel af værdireguleringen af sikringsinstrumentet, der vedrører sikringen, indregnes i anden totalindkomst. Sikringsinstrumentet kan være et ikke-afledt finansielt instrument. De beløb, der er indregnet i anden totalindkomst, herunder også beløb indregnet i anden totalindkomst i forbindelse med valutaomregning af en investering i en udenlandsk enhed, jf. § 42, stk. 8, indregnes i resultatopgørelsen, når den udenlandske enhed afhændes."
    },
    {
      "provision_ref": "3:79",
      "chapter": "3",
      "section": "79",
      "content": "§ 79. Et sikringsforhold kan kun behandles efter reglerne i §§ 76 a og 78, når følgende betingelser er opfyldt: 1) Der foreligger formel dokumentation på tidspunktet for sikringsforholdets etablering for eksistensen af et sikringsforhold samt for virksomhedens risikostyringsstrategi, der omfatter a) identifikation af sikringsinstrumentet og den sikrede post, b) identifikation af den risiko, der sikres, og c) den anvendte metode for måling af sikringsinstrumentets effektivitet, jf. nr. 2. 2) Der er begrundet formodning om en høj grad af effektivitet i sikringen. 3) I forbindelse med sikringsforhold vedrørende betalingsstrømme skal de omfattede fremtidige betalinger være meget sandsynlige og variationer i betalingsstrømmen skal være af en sådan karakter, at de vil påvirke virksomhedens fremtidige regnskabsresultater. 4) Sikringsforholdets effektivitet, jf. nr. 2, kan måles pålideligt. 5) Sikringsforholdet vurderes løbende og har vist sig i praksis at udvise en høj grad af effektivitet i den del af regnskabsperioden, hvor det har været etableret."
    },
    {
      "provision_ref": "3:80",
      "chapter": "3",
      "section": "80",
      "content": "§ 80. Den regnskabsmæssige behandling af sikringsforhold, jf. §§ 76 a og 78, skal ophøre fra det tidspunkt, hvor 1) sikringsinstrumentet eller det sikrede udløber, sælges eller udnyttes, medmindre sikringsinstrumentet erstattes af et nyt sikringsinstrument som led i virksomhedens dokumenterede sikringsstrategi, 2) sikringsforholdet ikke længere opfylder kriterierne i § 79, 3) den fremtidige transaktion, der danner grundlag for de sikrede forventede betalinger, ikke længere forventes at finde sted, eller 4) virksomheden afslutter sikringsforholdet."
    },
    {
      "provision_ref": "3:81",
      "chapter": "3",
      "section": "81",
      "content": "§ 81. Når en transaktion eller betalingsstrøm, hvor betalingerne har været omfattet af et sikringsforhold i medfør af § 77, gennemføres eller realiseres, skal de beløb, der tidligere er indregnet i anden totalindkomst, indregnes i resultatopgørelsen over samme periode som den, hvori den pågældende transaktion eller betalingsstrøm påvirker resultatopgørelsen. Stk. 2. I en situation som angivet i § 80, nr. 3, skal de beløb, der er indregnet i anden totalindkomst, indregnes i resultatopgørelsen."
    },
    {
      "provision_ref": "3:82",
      "chapter": "3",
      "section": "82",
      "content": "§ 82. Resultatopgørelsen består af indregnede indtægter og omkostninger."
    },
    {
      "provision_ref": "3:83",
      "chapter": "3",
      "section": "83",
      "content": "§ 83. I resultatopgørelsen indregnes alle indtægter i takt med, at de indtjenes, og alle omkostninger i takt med, at de påføres virksomheden. Alle værdireguleringer, afskrivninger, nedskrivninger og tilbageførsler af beløb, der tidligere har været indregnet i resultatopgørelsen, indregnes i resultatopgørelsen, jf. dog stk. 2. Stk. 2. Følgende indregnes i en separat opgørelse i forlængelse af resultatopgørelsen benævnt ”anden totalindkomst”: 1) Stigninger i en domicilejendoms omvurderede værdi og tilbageførsler af sådanne stigninger, jf. § 58, stk. 3 og 4. 2) Valutakursforskelle, der er fremkommet ved omregning af transaktioner og balanceposter, herunder goodwill, i en enhed med en funktionel valuta, der afviger fra præsentationsvalutaen, jf. § 42, stk. 8. 3) Ændringer i værdien af sikringsinstrumenter, der afdækker udsving i størrelsen af fremtidige betalingsstrømme, jf. § 77. 4) Ændringer i værdien af sikringsinstrumenter, der afdækker valutakursrisikoen på en investering i en udenlandsk enhed, jf. § 78. 5) Ændringer, der er en følge af genmåling af nettopensionsforpligtelsers størrelse, jf. § 74, stk. 2. Stk. 3. Den del af de beløb, der omfattes af stk. 2, nr. 1-4, og som skal fordeles til bonusberettigede forsikrings- og investeringskontrakter, indregnes først i anden totalindkomst og overføres herefter til de relevante poster under posten III. Hensættelser til forsikrings- og investeringskontrakter, i alt. Stk. 4. For hver post under anden totalindkomst anføres den tilhørende skattemæssige effekt enten direkte i anden totalindkomst eller i en note."
    },
    {
      "provision_ref": "3:84",
      "chapter": "3",
      "section": "84",
      "content": "§ 84. Ændrer virksomheden metoder for indregning, grundlag for måling eller præsentationsvaluta, skal alle berørte poster, herunder sammenligningstal, noteoplysninger og femårsoversigter, medmindre der er fastsat særregler for den pågældende metodeændring, udarbejdes som om, den nye metode hele tiden havde været anvendt. Stk. 2. Stk. 1 finder ikke anvendelse i det omfang, det ikke er praktisk muligt at ændre poster fra tidligere regnskabsår, således at de bliver i overensstemmelse med den nye metode. I så fald ændres primobalancen i overensstemmelse med den nye metode fra det tidligst mulige tidspunkt, og øvrige poster konsekvensrettes i forhold hertil."
    },
    {
      "provision_ref": "3:85",
      "chapter": "3",
      "section": "85",
      "content": "§ 85. Ændres beløb, der blev indregnet for et tidligere regnskabsår, som følge af et ændret regnskabsmæssigt skøn, skal indvirkningen indregnes fremadrettet på tilsvarende måde som det oprindelige skøn."
    },
    {
      "provision_ref": "3:86",
      "chapter": "3",
      "section": "86",
      "content": "§ 86. Hvis tidligere årsrapporter i væsentligt omfang var påvirket af fejl i forbindelse med udarbejdelsen, skal alle berørte poster, herunder sammenligningstal, noteoplysninger og femårsoversigter, udarbejdes som om, fejlen ikke var begået. Stk. 2. Stk. 1 finder ikke anvendelse i det omfang, det ikke er praktisk muligt at rette poster fra tidligere regnskabsår. I så fald ændres primobalancen fra det tidligst mulige tidspunkt, og øvrige poster konsekvensrettes i forhold hertil."
    },
    {
      "provision_ref": "4:87",
      "chapter": "4",
      "section": "87",
      "content": "§ 87. Ud over de oplysninger, som kræves i dette kapitel, skal gives de yderligere supplerende oplysninger, som er nødvendige for at give et retvisende billede."
    },
    {
      "provision_ref": "4:88",
      "chapter": "4",
      "section": "88",
      "content": "§ 88. Noteoplysninger skal så vidt muligt præsenteres i en systematisk rækkefølge. Oplysninger, der er knyttet til regnskabsposter, gives i form af en note til den pågældende regnskabspost. Medmindre andet fremgår af de enkelte bestemmelser i denne bekendtgørelse, er det de regnskabsmæssige værdier, som skal forklares. Stk. 2. De oplysninger, der skal gives i medfør af dette kapitel, skal være indeholdt i en særskilt del af årsrapporten, der er tydeligt afgrænset og betegnet som »noter«, jf. dog §§ 89-91. Hvis et oplysningskrav er efterlevet ved, at der under noter er givet en henvisning til, at oplysningerne er givet i ledelsesberetningen eller i andre dele af årsrapporten, der ikke indgår i årsregnskabet, skal henvisningen være præcis, og afgrænse de pågældende oplysninger i forhold til andre oplysninger, der ikke er omfattet af oplysningskrav efter dette kapitel. De krævede oplysninger omfattes også i sådanne tilfælde af revision, jf. § 193 i lov om finansiel virksomhed."
    },
    {
      "provision_ref": "4:89",
      "chapter": "4",
      "section": "89",
      "content": "§ 89. Der skal i et særskilt afsnit i årsregnskabet redegøres for alle væsentlige indregningsmetoder og målegrundlag, der er anvendt på posterne i balance, resultatopgørelse og noter. Stk. 2. For finansielle instrumenter skal gives oplysninger om den regnskabspraksis, der er anvendt med hensyn til indregningskriterier og målegrundlag, herunder hvorvidt virksomheden indregner på handelsdatoen eller på afregningsdatoen. Stk. 3. For materielle anlægsaktiver, bortset fra investeringsejendomme og domicilejendomme, skal for hver type oplyses 1) det målegrundlag, der er anvendt for at fastsætte aktivernes regnskabsmæssige værdi, 2) de afskrivningsmetoder, der er anvendt, og 3) de brugstider og afskrivningssatser, der er anvendt. Stk. 4. For investeringsejendomme og domicilejendomme skal oplyses 1) det anvendte målegrundlag, 2) de metoder og forudsætninger, der har været anvendt ved fastsættelsen af dagsværdien, og 3) de kriterier, der har været anvendt for at adskille domicilejendomme fra investeringsejendomme. Stk. 5. For poster, der udspringer af forsikringskontrakter, skal der gives oplysninger om 1) de målingsmetoder, der anvendes for de forskellige poster, 2) hvis diskontering anvendes, skal den anvendte metode oplyses, 3) de vigtigste forudsætninger og skøn, som er anvendt til målingen af posterne, 4) processen, som anvendes til at bestemme de forudsætninger, der har størst effekt på målingen af posterne, 5) signifikante korrelationer mellem forskellige forudsætninger, 6) beregningsmetoden, hvis beløbet i en post i årsrapporten er fremkommet ved en fordelingsberegning, og 7) hvordan beregningsmetoden i pkt. 6 er ændret i forhold til det foregående regnskabsår, hvis dette er tilfældet, og med angivelse af ændringens betydning for årsregnskabets enkelte poster og sammenligneligheden med det tilsvarende beløb for det foregående regnskabsår. Stk. 6. Ved ændringer i regnskabspraksis skal oplyses 1) årsagen til ændringen, 2) den foretagne ændring i regnskabspraksis, herunder arten af ændringen, og 3) den beløbsmæssige effekt af ændringen i regnskabspraksis for poster i balance og resultatopgørelse for indeværende, tidligere og fremtidige regnskabsår, hvis det er muligt. Stk. 7. Ved ændringer i regnskabsmæssige skøn, der har effekt i indeværende eller fremtidige regnskabsår, skal virksomheden oplyse arten og beløbet af den foretagne ændring. Hvis det ikke er muligt at estimere den beløbsmæssige effekt, skal virksomheden oplyse dette. Stk. 8. Ved regnskabsmæssige fejl skal oplyses arten af denne samt den beløbsmæssige virkning på og korrektion af poster i balance og resultatopgørelse."
    },
    {
      "provision_ref": "4:90",
      "chapter": "4",
      "section": "90",
      "content": "§ 90. Når der er foretaget tilpasning af sammenligningstal, jf. § 5, stk. 1, skal følgende oplyses 1) arten af tilpasningen, 2) beløbet for hver post, som er tilpasset, og 3) årsagen til tilpasningen. Stk. 2. Manglende tilpasning af sammenligningstal, jf. § 5, stk. 1, skal anføres og begrundes."
    },
    {
      "provision_ref": "4:91",
      "chapter": "4",
      "section": "91",
      "content": "§ 91. Ved fravigelser i henhold til § 188, stk. 3, i lov om finansiel virksomhed finder kravet om noteoplysning i denne lovs § 186, stk. 3, 2. pkt., anvendelse."
    },
    {
      "provision_ref": "4:91a",
      "chapter": "4",
      "section": "91a",
      "content": "§ 91 a. Der skal gives en femårsoversigt med hoved- og nøgletal i overensstemmelse med bilag 9 og 10. Stk. 2. Livsforsikringsselskaber, der driver syge- og ulykkesforsikringsvirksomhed, skal oplyse hoved- og nøgletal for denne del af forretningen efter bilag 10. Hovedtallene 7. Årets resultat, 11. Egenkapital, i alt og 12. Aktiver, i alt samt nøgletallene 6. Egenkapitalforretning i procent og 7. Solvensdækning skal ikke oplyses. Hoved- og nøgletal for syge- og ulykkesforsikringsvirksomhed behøver ikke oplyses i tilknytning til virksomhedens hoved- og nøgletal i øvrigt, men kan anføres i noterne i tilknytning til øvrige oplysninger om syge- og ulykkesvirksomheden, jf. § 32. Stk. 3. Hvis tallene i femårsoversigten ikke er sammenlignelige, skal der så vidt muligt foretages en tilpasning af tallene. Manglende sammenlignelighed eller foretaget tilpasning skal angives og behørigt begrundes. Stk. 4. Hvis virksomheden kun har eksisteret i en kortere periode end fem år udarbejdes en oversigt i overensstemmelse med stk. 1-3 for den kortere periode."
    },
    {
      "provision_ref": "4:91b",
      "chapter": "4",
      "section": "91b",
      "content": "§ 91 b. Virksomheden skal beskrive sine finansielle risici samt sine politikker og mål for styringen af finansielle risici. Stk. 2. Virksomheden skal beskrive sine forsikringsrisici samt sine politikker og mål for styringen af forsikringsrisici."
    },
    {
      "provision_ref": "4:92",
      "chapter": "4",
      "section": "92",
      "content": "§ 92. For finansielle instrumenter oplyses karakteren af de pågældende instrumenter, herunder væsentlige betingelser og vilkår, der kan influere på beløbsstørrelser, tidspunkter og usikkerheder vedrørende de fremtidige betalingsstrømme."
    },
    {
      "provision_ref": "4:93",
      "chapter": "4",
      "section": "93",
      "content": "§ 93. For materielle anlægsaktiver, bortset fra investeringsejendomme og domicilejendomme, oplyses følgende: 1) Kostprisen: a) Kostprisen ved det foregående regnskabsårs slutning uden af- eller nedskrivninger. b) Valutakursregulering. c) Tilgang i årets løb, herunder forbedringer. d) Afgang i årets løb. e) Overførsler til andre poster i årets løb. f) Den samlede kostpris på balancetidspunktet. 2) Ned- og afskrivninger: a) Ned- og afskrivninger ved det foregående regnskabsårs slutning. b) Valutakursregulering. c) Årets nedskrivninger. d) Årets afskrivninger. e) Årets ned- og afskrivninger på afhændede og udrangerede aktiver. f) Årets tilbageførsler af tidligere års nedskrivninger samt tilbageførsel af de samlede af- og nedskrivninger på aktiver, der i året er afhændet eller udgået af driften. g) De samlede af- og nedskrivninger på balancetidspunktet."
    },
    {
      "provision_ref": "4:94",
      "chapter": "4",
      "section": "94",
      "content": "§ 94. For investeringsejendomme, jf. § 57, oplyses følgende: 1) Dagsværdien ved det foregående regnskabsårs afslutning. 2) Tilgang i årets løb, herunder forbedringer. 3) Afgang i årets løb. 4) Årets værdiregulering til dagsværdi. 5) Andre ændringer. 6) Dagsværdien på balancetidspunktet. Stk. 2. For domicilejendomme, jf. § 58, oplyses følgende: 1) Omvurderet værdi ved det foregående regnskabsårs afslutning. 2) Tilgang i årets løb, herunder forbedringer. 3) Afgang i årets løb. 4) Afskrivninger. 5) Værdireguleringer, som i løbet af året er indregnet i anden totalindkomst. 6) Værdireguleringer, som i løbet af året er indregnet i resultatopgørelsen. 7) Andre ændringer. 8) Omvurderet værdi på balancetidspunktet. Stk. 3. Det oplyses endvidere, hvorvidt eksterne eksperter har været involveret i målingen af investeringsejendomme og domicilejendomme."
    },
    {
      "provision_ref": "4:95",
      "chapter": "4",
      "section": "95",
      "content": "§ 95. For investeringsejendomme og domicilejendomme oplyses det vægtede gennemsnit af de afkastprocenter, der er lagt til grund ved fastsættelsen af de enkelte ejendommes dagsværdi specificeret på typer af ejendomme."
    },
    {
      "provision_ref": "4:96",
      "chapter": "4",
      "section": "96",
      "content": "§ 96. Virksomhedens aktiver og disses afkast specificeres i overensstemmelse med skemaet i bilag 11, jf. reglerne for skemaets udfyldelse i bilag 12. Stk. 2. Oplysningerne efter stk. 1 er ikke omfattet af kravet om sammenligningstal i § 5, stk. 3."
    },
    {
      "provision_ref": "4:97",
      "chapter": "4",
      "section": "97",
      "content": "§ 97. Den procentvise fordeling af virksomhedens beholdning af kapitalandele, herunder kapitalandele i investeringsforeninger, specificeres på brancher og regioner i en note i overensstemmelse med skemaet i bilag 13, jf. reglerne for skemaets udfyldelse i bilag 14. Stk. 2. Oplysningerne efter stk. 1 er ikke omfattet af kravet om sammenligningstal i § 5, stk. 3."
    },
    {
      "provision_ref": "4:98",
      "chapter": "4",
      "section": "98",
      "content": "§ 98. Hvis virksomhedens årsrapport ikke indeholder en liste over samtlige virksomheder, hvori virksomheden har kapitalandele, samt størrelsen af disse kapitalandele, skal det endvidere oplyses, hvorvidt offentligheden på forespørgsel eller på anden måde har adgang til at få disse oplysninger."
    },
    {
      "provision_ref": "4:99",
      "chapter": "4",
      "section": "99",
      "content": "§ 99. Medmindre det er meget usandsynligt, at økonomiske fordele vil tilgå virksomheden, skal virksomheden give en kort beskrivelse af arten af eventualaktiver på balancedagen og, hvis det er praktisk muligt, et skøn over deres økonomiske virkning."
    },
    {
      "provision_ref": "4:100",
      "chapter": "4",
      "section": "100",
      "content": "§ 100. Udviklingen i de samlede hensættelser til forsikrings- og investeringskontrakter (brutto), herunder hensættelser til unit-linked kontrakter, specificeres ved angivelse af: 1) Livsforsikringshensættelserne primo. 2) Akkumuleret værdiregulering primo (+/-). 3) Retrospektive hensættelser primo (1-2). 4) Bruttopræmier (+). 5) Rentetilskrivning (+). 6) Forsikringsydelser (-). 7) Omkostningstillæg efter tilskrivning af omkostningsbonus (-). 8) Risikogevinst efter tilskrivning af risikobonus (-). 9) Retrospektive hensættelser ultimo (3-8). 10) Akkumuleret værdiregulering ultimo (+/-). 11) Livsforsikringshensættelserne ultimo (9-10). Stk. 2. For forsikringsbestande, der er berettiget til bonus, skal det oplyses, om de principper, der er fastsat i bekendtgørelse om kontributionsprincipper for fordeling af bestandenes realiserede resultater til forsikringstagerne finder anvendelse, eller om de fordeles efter en anden metode, der i givet fald skal beskrives nærmere. Stk. 3. For forsikringsbestande, der er omfattet af bekendtgørelse om kontributionsprincippet, oplyses for hver rentegruppe fordelingen på Garanterede ydelser, Bonuspotentiale på fremtidige præmier og Bonuspotentiale på fripoliceydelser ved regnskabsårets afslutning og ved regnskabsårets begyndelse. Stk. 4. For forsikringsbestande, der ikke er omfattet af bekendtgørelse om kontributionsprincippet, oplyses for hver relevant delbestand fordelingen af livsforsikringshensættelserne opdelt efter forsikringskontrakternes henholdsvis investeringskontrakternes oprindelige grundlagsrenter på Garanterede ydelser , Bonuspotentiale på fremtidige præmier og Bonuspotentiale på fripoliceydelser ved regnskabsårets slutning og regnskabsårets begyndelse. Stk. 5. Forskellen mellem livsforsikringshensættelserne for indirekte forsikring ved regnskabsårets slutning og begyndelse anføres. Specifikation heraf, jf. stk. 1, er ikke påkrævet."
    },
    {
      "provision_ref": "4:101",
      "chapter": "4",
      "section": "101",
      "content": "§ 101. Hvis særlige betingelser skal være opfyldt for, at Bonuspotentiale på fripoliceydelser kan anvendes til at dække tab, skal størrelsen af denne del af Bonuspotentiale på fripoliceydelser og de tilhørende betingelser oplyses. Det skal endvidere oplyses med beløbsangivelse, om Bonuspotentiale på fripoliceydelser er reduceret i forbindelse med fordeling af realiserede resultater til forsikrings- henholdsvis investeringskontrakter. Stk. 2. Hvis Garanterede ydelser er opgjort med tillæg i henhold til § 66, stk. 5, skal summen af tillæggene oplyses før og efter indregning af tilbagekøbssandsynligheder. Stk. 3. Principperne for beregning af de anvendte risikotillæg, jf. bilag 1, skal oplyses."
    },
    {
      "provision_ref": "4:101a",
      "chapter": "4",
      "section": "101a",
      "content": "§ 101 a. Det skal oplyses, om Garanterede ydelser er opgjort med eller uden hensyntagen til omskrivninger af kontrakterne til fripolicer og tilbagekøb, jf. § 66, stk. 1. Hvis der er taget hensyn til fripolicer og tilbagekøb, skal de anvendte sandsynligheder for omskrivninger til fripolicer og for tilbagekøb beskrives med angivelse af baggrunden for deres anvendelse. Den beløbsmæssige virkning på størrelsen af Garanterede ydelser skal oplyses."
    },
    {
      "provision_ref": "4:101b",
      "chapter": "4",
      "section": "101b",
      "content": "§ 101 b. For forsikringsbestande, der er omfattet af bekendtgørelse om kontributionsprincippet, oplyses fordelingen af kollektivt bonuspotentiale på rentegrupperne. Endvidere oplyses bonusgrad for hver enkelt rentegruppe, jf. bilag 9. Endelig oplyses kollektivt bonuspotentiale for risikogrupperne samlet og for omkostningsgrupperne samlet."
    },
    {
      "provision_ref": "4:102",
      "chapter": "4",
      "section": "102",
      "content": "§ 102. Afløbsresultatet for indtrufne skader skal oplyses såvel på bruttobasis som for egen regning. Stk. 2. Er afløbsresultatet af usædvanlig størrelse, skal årsagen hertil forklares."
    },
    {
      "provision_ref": "4:103",
      "chapter": "4",
      "section": "103",
      "content": "§ 103. Der skal oplyses følgende om ansvarlig lånekapital: 1) En specifikation af renter, ekstraordinære afdrag samt omkostninger ved optagelse og indfrielse af ansvarlig lånekapital i løbet af regnskabsåret. 2) En angivelse af den del af den ansvarlige lånekapital, der kan medregnes ved opgørelsen af basiskapitalen. Stk. 2. For hvert indskud af ansvarlig lånekapital, der overstiger 10 % af virksomhedens samlede ansvarlige lånekapital, skal virksomheden angive følgende: 1) Lånets størrelse, den valuta, det er denomineret i, rentesatsen og forfaldsdagen, og hvorvidt det er uamortisabelt. 2) Hvorvidt der under visse omstændigheder kræves hurtigere tilbagebetaling. 3) Andre vilkår i forbindelse med den efterstående forpligtelse, herunder eventuelle bestemmelser om, at den efterstående forpligtelse kan konverteres til aktie-, andels- eller garantikapital eller til en anden form for gæld og betingelserne herfor."
    },
    {
      "provision_ref": "4:104",
      "chapter": "4",
      "section": "104",
      "content": "§ 104. For hver gældspost i balancen skal der gives oplysning om den del, der forfalder mere end 5 år efter balancetidspunktet. Stk. 2. Hvis virksomheden har stillet pant eller anden sikkerhed i aktiver, skal dette oplyses med angivelse af omfanget af pantsætningen og de pantsatte aktivers værdi, specificeret for de enkelte poster. Den samlede sikkerhedsstillelse for dattervirksomheder og for øvrige virksomheder inden for koncernen skal opføres særskilt. Stk. 3. Medmindre det er meget usandsynligt, at der vil ske et træk på virksomhedens økonomiske ressourcer, skal virksomheden for hver kategori af eventualforpligtelser give en kort beskrivelse af arten af eventualforpligtelsen. Virksomheden skal opgive værdien for hver kategori af eventualforpligtelser og for eventualforpligtelser samlet. Dette gælder dog ikke forpligtelser i henhold til virksomhedens forsikringskontrakter. Forpligtelser over for et moderselskab og dets dattervirksomheder skal opføres særskilt."
    },
    {
      "provision_ref": "4:105",
      "chapter": "4",
      "section": "105",
      "content": "§ 105. For hvert sikringsforhold, som opfylder betingelserne for regnskabsmæssig sikring, jf. § 79, skal virksomheden oplyse: 1) Arten af den risiko, der sikres. 2) Arten af det sikrede. 3) Arten af sikringsinstrumentet. 4) Ved sikring af forventede transaktioner skal virksomheden ud over de under nr. 1-3 anførte oplysninger beskrive de forventede fremtidige transaktioner, herunder hvornår de forventes foretaget, hvornår de forventes medtaget i resultatopgørelsen, samt beskrive eventuelle forventede transaktioner, som tidligere har været behandlet som regnskabsmæssig sikring, men som ikke længere forventes at finde sted. 5) Hvis værdireguleringer af afledte finansielle instrumenter, som er klassificeret som sikringsinstrumenter i forbindelse med sikring af betalingsstrømme, er indregnet direkte på egenkapitalen, oplyses om det beløb, der er a) indregnet i anden totalindkomst i det aktuelle regnskabsår, b) overført fra egenkapitalen og indregnet i årets resultatopgørelse, og c) overført fra egenkapitalen og indregnet i kostprisen for et aktiv eller en forpligtelse i regnskabsåret."
    },
    {
      "provision_ref": "4:105a",
      "chapter": "4",
      "section": "105a",
      "content": "§ 105 a. En virksomhed, som måler ikke-afledte finansielle forpligtelser til dagsværdi, skal oplyse størrelsen af den ændring i dagsværdien af disse forpligtelser, som kan henføres til ændringer i kreditrisikoen på forpligtelserne. Denne ændring kan fastlægges enten 1) som forskellen mellem den samlede ændring i dagsværdien af forpligtelserne og den del heraf, der kan henføres til ændringer som følge af ændringer i markedsvilkår, der knytter sig til markedsrisici eller 2) ved en alternativ metode, som virksomheden mener bedre giver et retvisende billede af ændringen i kreditrisikoen på forpligtelserne. Stk. 2. Oplysningerne efter stk. 1 gives for grupper af virksomhedens forpligtelser, der er relevante i forhold til oplysningskravet, henholdsvis for regnskabsperioden og akkumuleret fra første indregning af forpligtelserne. Stk. 3. De metoder, der er anvendt for at fastlægge de beløb, der er oplyst i henhold til stk. 1 og 2 skal oplyses. Endvidere skal virksomheden oplyse, hvis den ikke mener, at de oplyste beløb på en pålidelig måde repræsenterer ændringerne i kreditrisikoen på forpligtelserne samt oplyse om baggrunden for denne konklusion og de faktorer, som virksomheden mener, er relevante i denne sammenhæng. Stk. 4. Forskellen mellem den regnskabsmæssige værdi af forpligtelser omfattet af stk. 1 og de beløb, som virksomheden er kontraktmæssigt forpligtet til at betale ved forfald skal oplyses."
    },
    {
      "provision_ref": "4:106",
      "chapter": "4",
      "section": "106",
      "content": "§ 106. Der skal gives oplysning om de i året afholdte udgifter til provisioner for virksomhedens direkte forsikrings- og investeringskontrakter."
    },
    {
      "provision_ref": "4:107",
      "chapter": "4",
      "section": "107",
      "content": "§ 107. Underposten Kursreguleringer oplyses fordelt på aktivpost 2. Domicilejendomme, aktivpost 3. Investeringsejendomme, underposter til aktivpost 5. Andre finansielle investeringsaktiver, i alt samt eventuelle øvrige poster."
    },
    {
      "provision_ref": "4:108",
      "chapter": "4",
      "section": "108",
      "content": "§ 108. Det samlede honorar for regnskabsåret til den revisionsvirksomhed, der udfører den lovpligtige revision, og til revisionsvirksomhedens dattervirksomheder skal oplyses. Oplysningen skal specificeres i honorar for lovpligtig revision af årsregnskabet, honorar for andre erklæringsopgaver med sikkerhed, honorar for skatterådgivning og honorar for andre ydelser. For det i 1. pkt. anførte beløb skal angives de tilsvarende for det foregående regnskabsår. Stk. 2. En virksomhed kan undlade at give oplysningerne efter stk. 1, hvis virksomhedens regnskab ved fuld konsolidering indgår i et koncernregnskab, hvori oplysningerne gives for koncernen som helhed, og koncernregnskabet er udarbejdet af en modervirksomhed, der henhører under lovgivningen i et EU/EØS-land."
    },
    {
      "provision_ref": "4:109",
      "chapter": "4",
      "section": "109",
      "content": "§ 109. Virksomheden skal i regnskabet oplyse om de væsentligste skatteomkostnings- eller skatteindtægtselementer. Stk. 2. Virksomheden skal give en redegørelse for forholdet mellem skatteomkostning eller skatteindtægt og regnskabsmæssigt resultat på en af eller begge følgende måder: 1) En talmæssig afstemning af skatteomkostning eller skatteindtægt og regnskabsmæssigt resultat ganget med den gældende skattesats, der viser det grundlag, hvorpå den gældende skattesats er opgjort. 2) En talmæssig afstemning af den gennemsnitlige effektive skattesats og den gældende skattesats, der viser det grundlag, hvorpå den gældende skattesats er opgjort. Stk. 3. Virksomheden skal for hver type af midlertidig forskel, uudnyttet skattemæssigt underskud og uudnyttet skattemæssigt fradrag oplyse beløbet for: 1) De udskudte skatteaktiver og skatteforpligtelser, der er indregnet i balancen. 2) Den udskudte skatteindtægt eller skatteomkostning, der er indregnet i resultatopgørelsen, hvis dette ikke fremgår tydeligt af ændringerne i de beløb, der er indregnet i balancen."
    },
    {
      "provision_ref": "4:110",
      "chapter": "4",
      "section": "110",
      "content": "§ 110. Bruttopræmiernes fordeling på direkte og indirekte forsikrings- og investeringskontrakter skal oplyses. For virksomhedens direkte kontrakter skal bruttopræmierne fordeles på henholdsvis: 1) Løbende præmier og engangspræmier. 2) Præmier for gruppelivskontrakter og præmier for øvrige forsikrings- og investeringskontrakter. Præmier for øvrige forsikrings- og investeringskontrakter fordeles på henholdsvis individuelt tegnede kontrakter og kontrakter tegnet som led i et ansættelsesforhold. 3) Kontrakter med ret til bonus, kontrakter uden ret til bonus samt kontrakter, hvor investeringsrisikoen bæres af forsikringstageren. Stk. 2. Antal forsikrede, der ved regnskabsårets udgang er dækket under hver af de 3 grupper af kontrakter, der er nævnt under stk. 1, nr. 2, skal oplyses. Stk. 3. Bruttopræmierne for direkte forsikrings- og investeringskontrakter skal fordeles efter forsikringstagers bopæl i henholdsvis: 1) Danmark. 2) Andre EU-lande. 3) Øvrige lande."
    },
    {
      "provision_ref": "4:111",
      "chapter": "4",
      "section": "111",
      "content": "§ 111. De principper, som virksomheden anvender for deling af det realiserede resultat, skal beskrives. I sammenhæng hermed skal størrelsen af det realiserede resultat for året og fordelingen af beløbet angives. Har egenkapitalen på grund af et utilstrækkeligt realiseret resultat i året eller i tidligere år fået en mindre del af det realiserede resultat, end principperne tilsiger, og er virksomheden berettiget til at rette op herpå i kommende års fordeling, skal dette oplyses med angivelse af det beløb, der forventes at kunne tilføres egenkapitalen, ud over hvad principperne ellers ville give anledning til. For forsikringsbestande, der er omfattet af bekendtgørelse om kontributionsprincippet, skal beløbet opdeles svarende til opdelingen efter § 101 b."
    },
    {
      "provision_ref": "4:112",
      "chapter": "4",
      "section": "112",
      "content": "§ 112. (Ophævet)."
    },
    {
      "provision_ref": "4:113",
      "chapter": "4",
      "section": "113",
      "content": "§ 113. For mindst de 3 største af følgende forsikringsklasser målt på bruttopræmieindtægten skal de til den pågældende forsikringsklasse henførbare beløb anført i stk. 4, nr. 1-7, oplyses: 1) Syge og ulykkesforsikring. 2) Sundhedsforsikring. 3) Arbejdsskadeforsikring. 4) Motorkøretøjsforsikring, ansvar. 5) Motorkøretøjsforsikring, kasko. 6) Sø-, luftfart- og transportforsikring. 7) Brand- og løsøreforsikring (privat). 8) Brand- og løsøreforsikring (erhverv). 9) Ejerskifteforsikring. 10) Ansvarsforsikring. 11) Kredit- og kautionsforsikring. 12) Retshjælpsforsikring. 13) Turistassistanceforsikring. 14) Anden direkte forsikring og proportional indirekte forsikring. 15) Ikke-proportional indirekte forsikring. Stk. 2. Klasserne 1-14 skal inkludere proportional indirekte forsikring. Stk. 3. Forsikringskontrakter, der dækker risici, der kan henføres til flere af de i stk. 1 anførte klasser, henføres til den forsikringsklasse, hvorunder den væsentligste del af risikoen henhører. Stk. 4. De beløb, der i medfør af stk. 1 skal fordeles på de enkelte forsikringsklasser, er følgende: 1) Bruttopræmier. 2) Bruttopræmieindtægter. 3) Bruttoerstatningsudgifter. 4) Bruttodriftsomkostninger. 5) Resultat af afgiven forretning. 6) Forsikringsteknisk rente f.e.r. 7) Forsikringsteknisk resultat. Stk. 5. Beløbet under stk. 4, nr. 4, skal opføres før fradrag af provisioner og gevinstandele fra genforsikringsvirksomheder, som indgår under stk. 4, nr. 5. Stk. 6. Beløbene efter stk. 4 skal i alle tilfælde oplyses på hver af de under stk. 1, nr. 1-13, anførte forsikringsklasser, hvor bruttopræmierne overstiger 70 mio. kr. Udgør bruttopræmieindtægterne for ikke-proportional indirekte forsikring, jf. stk. 1, nr. 15, mindre end 10 pct. af de samlede bruttopræmieindtægter, kan beløbene for disse forsikringskontrakter sammenlægges med beløbene for anden direkte forsikring, jf. stk. 1, nr. 14, under benævnelsen »Anden forsikring«. Foretages denne sammenlægning, skal bruttopræmieindtægterne for ikke-proportional indirekte forsikring oplyses særskilt. Summen af de beløb, der oplyses efter stk. 1 og 4, skal svare til de beløb, der er opført i resultatopgørelsen, idet forretning, der ikke henføres til en af forsikringsklasserne under stk. 1, nr. 1-13 eller 15, henføres til »Anden direkte forsikring og proportional indirekte forsikring«/»Anden forsikring«, jf. stk. 1, nr. 14. Stk. 7. Bruttopræmieindtægterne for indirekte forsikring skal fordeles på skadesforsikring og livsforsikring. Stk. 8. Bruttopræmieindtægterne for direkte forsikringer skal fordeles geografisk efter risikoens beliggenhed. Ved fastlæggelse af risikoens beliggenhed anvendes definitionen i § 4 i Finanstilsynets bekendtgørelse om kongruens og lokalisering. Bruttopræmieindtægterne skal som minimum fordeles på følgende områder: 1) Danmark. 2) Andre EU-lande. 3) Øvrige lande."
    },
    {
      "provision_ref": "4:114",
      "chapter": "4",
      "section": "114",
      "content": "§ 114. Der skal gives følgende oplysninger om udviklingen i erstatningerne opdelt på de forsikringsklasser, der er specificeret i § 113, stk. 1: 1) Antallet af erstatninger. 2) Gennemsnitlig erstatning for indtrufne skader. 3) Erstatningsfrekvensen."
    },
    {
      "provision_ref": "4:115",
      "chapter": "4",
      "section": "115",
      "content": "§ 115. Størrelsen af lån til samt pant, kaution eller garanti stillet for medlemmer af virksomhedens eller dens moderselskabers direktion, bestyrelse eller repræsentantskab skal angives for hver kategori med oplysning om de væsentligste vilkår, herunder rentefod og de beløb, der er tilbagebetalt i året. Stk. 2. Bestemmelsen i stk. 1 gælder ikke lån til og sikkerhedsstillelse for erhvervelse af aktier i virksomheden af eller til medarbejdere i virksomheden eller dens dattervirksomheder. Stk. 3. Bestemmelsen i stk. 1 gælder også tilgodehavender hos og sikkerhedsstillelse for nærtstående til de i stk. 1 nævnte personer. Stk. 4. I særlige tilfælde, hvor en virksomheds repræsentantskab ikke er et snævert ledelsesorgan, kan oplysningerne efter stk. 1 og 3 udelades."
    },
    {
      "provision_ref": "4:116",
      "chapter": "4",
      "section": "116",
      "content": "§ 116. Der skal gives oplysning om det gennemsnitlige antal heltidsbeskæftigede i regnskabsåret. Personaleudgifterne skal oplyses og specificeres på henholdsvis løn, pension, andre udgifter til social sikring og afgifter beregnet på grundlag af personaleantallet eller lønsummen. Stk. 2. Virksomheden skal særskilt angive det samlede vederlag for regnskabsåret til nuværende og forhenværende medlemmer af 1) direktionen, 2) bestyrelsen og 3) ansatte, hvis aktiviteter har væsentlig indflydelse på virksomhedens risikoprofil. Stk. 3. For hver af de 3 grupper nævnt i stk. 2 skal angives antallet af personer omfattet af gruppen samt fordelingen af vederlag på fast og variabel løn. Desuden skal virksomheden angive de samlede forpligtelser til at yde pension til de nævnte grupper. Er der fastsat særlige incitamentsprogrammer for medlemmer af ledelsen, skal det oplyses, hvilken kategori af ledelsesmedlemmer programmet gælder for, hvilke ydelser programmet omfatter, og hvad der er nødvendigt for at kunne vurdere værdien heraf. Oplysninger vedrørende ansatte nævnt under nr. 3 kan udelades i tilfælde, hvor efterlevelse af oplysningskravet indebærer, at der gives oplysninger om enkeltpersoners individuelle løn. I så fald skal det oplyses, at virksomheden har anvendt denne undtagelsesbestemmelse."
    },
    {
      "provision_ref": "4:117",
      "chapter": "4",
      "section": "117",
      "content": "§ 117. Virksomheden skal oplyse navn og hjemsted for de modervirksomheder, herunder udenlandske modervirksomheder, der udarbejder koncernregnskab for henholdsvis den største og mindste koncern, hvori virksomheden indgår som dattervirksomhed, samt hvor de udenlandske modervirksomheders koncernregnskaber m.v. kan rekvireres."
    },
    {
      "provision_ref": "4:118",
      "chapter": "4",
      "section": "118",
      "content": "§ 118. Navn, hjemsted og retsform for væsentlige dattervirksomheder og associerede virksomheder skal oplyses med angivelse af den pågældende virksomheds aktivitet. For hver virksomhed skal angives, hvor stor en andel der ejes, samt størrelsen af virksomhedens egenkapital og resultat ifølge den senest foreliggende årsrapport. Oplysningerne kan gives i form af et koncerndiagram. Stk. 2. Når en dattervirksomhed er moderselskab i en koncern, finder oplysningskravet i stk. 1 ikke anvendelse på denne virksomheds dattervirksomheder og associerede virksomheder."
    },
    {
      "provision_ref": "4:119",
      "chapter": "4",
      "section": "119",
      "content": "§ 119. Der skal oplyses om transaktioner og aftaler mellem virksomheden og nærtstående parter, herunder om grundlaget for forbindelsen med de pågældende nærtstående parter. Stk. 2. Ud over oplysningerne efter stk. 1 og § 120 skal der gives oplysning om de nærtstående parter, som har bestemmende indflydelse på virksomheden. Oplysningerne skal omfatte navn, bopæl, for virksomheders vedkommende hjemsted, og grundlaget for den bestemmende indflydelse."
    },
    {
      "provision_ref": "4:120",
      "chapter": "4",
      "section": "120",
      "content": "§ 120. Aktieselskaber, der skal føre en særlig fortegnelse over aktiebesiddelser omfattet af selskabslovens § 55 og § 56, skal oplyse, hvem der på tidspunktet for årsrapportens aflæggelse er optaget i den særlige fortegnelse med angivelse af fulde navn og bopæl eller for virksomheders vedkommende hjemsted."
    },
    {
      "provision_ref": "4:121",
      "chapter": "4",
      "section": "121",
      "content": "§ 121. For aktieselskaber skal angives aktiernes antal og pålydende værdi. Består aktiekapitalen af flere klasser, skal disse specificeres, og antallet af aktier og deres pålydende værdi skal angives for hver klasse."
    },
    {
      "provision_ref": "4:122",
      "chapter": "4",
      "section": "122",
      "content": "§ 122. Hvis virksomheden har optaget lån mod udstedelse af konvertible gældsbreve, skal for hvert sådant lån oplyses det beløb, som udestår, ombytningskursen og den fastsatte frist for ombytning til aktier. Tilsvarende gælder for udstedte tegningsretter (warrants). Stk. 2. Er der optaget lån mod obligationer eller mod andre gældsbreve med ret til rente, hvis størrelse helt eller delvis er afhængig af det udbytte, som virksomhedens aktier afkaster, eller af årets overskud, skal for hvert lån angives det udestående lånebeløb samt den aftalte forrentning."
    },
    {
      "provision_ref": "4:123",
      "chapter": "4",
      "section": "123",
      "content": "§ 123. Vedrørende virksomhedens beholdning af egne aktier skal oplyses: 1) Antallet og den pålydende værdi af egne aktier, der indgår i virksomhedens beholdning, og den procentdel, som beholdningen udgør af aktiekapitalen. 2) Antallet og den pålydende værdi af de egne aktier, der er erhvervet eller afhændet i regnskabsåret, og den procentdel som disse udgør af aktiekapitalen samt størrelsen af den samlede købs- og salgssum. 3) Årsagen til de erhvervelser af egne aktier, der er foretaget i regnskabsåret. Stk. 2. De i stk. 1 opregnede oplysninger skal gives særskilt for aktier, der er erhvervet til eje eller pant. Stk. 3. Oplysningerne efter stk. 1 og 2 skal tilsvarende gives for aktier i virksomheden, der indgår i dattervirksomhedernes beholdninger eller er erhvervet eller afhændet af dattervirksomhederne i regnskabsåret."
    },
    {
      "provision_ref": "4:124",
      "chapter": "4",
      "section": "124",
      "content": "§ 124. Det skal oplyses, i hvilket omfang en eventuel sikkerhedsfond er henlagt af ubeskattede midler, samt til hvilket formål sikkerhedsfonden efter virksomhedens vedtægter er bundet."
    },
    {
      "provision_ref": "4:125",
      "chapter": "4",
      "section": "125",
      "content": "§ 125. En eventuel forskel mellem kerne- og basiskapitalen, jf. bekendtgørelse om opgørelse af basiskapitalen, og egenkapitalen ifølge balancen skal specificeres."
    },
    {
      "provision_ref": "4:126",
      "chapter": "4",
      "section": "126",
      "content": "§ 126. Virksomheder, der driver livsforsikringsvirksomhed, skal give oplysninger om følsomhed over for risici i overensstemmelse med skemaet i bilag 15. Oplysningerne behøver ikke at være forsynet med sammenligningstal, jf. § 5, stk. 3."
    },
    {
      "provision_ref": "4:127",
      "chapter": "4",
      "section": "127",
      "content": "§ 127. Virksomheder, der driver skadesforsikringsvirksomhed, skal give oplysninger om følsomhed over for risici i overensstemmelse med skemaet i bilag 16. Oplysningerne behøver ikke at være forsynet med sammenligningstal, jf. § 5, stk. 3."
    },
    {
      "provision_ref": "5:128",
      "chapter": "5",
      "section": "128",
      "content": "§ 128. Ledelsesberetningen skal 1) beskrive virksomhedens hovedaktiviteter, 2) beskrive usikkerhed ved indregning og måling, så vidt muligt med angivelse af beløb, 3) beskrive usædvanlige forhold, der kan have påvirket indregningen eller målingen, så vidt muligt med angivelse af beløb, 4) redegøre for udviklingen i virksomhedens aktiviteter og økonomiske forhold, 5) omtale betydningsfulde hændelser, som er indtruffet efter regnskabsårets afslutning, 6) beskrive virksomhedens forventede udvikling, herunder særlige forudsætninger og usikre faktorer, som ledelsen har lagt til grund for beskrivelsen, 7) beskrive virksomhedens videnressourcer, hvis de er af særlig betydning for den fremtidige indtjening, 8) beskrive de særlige risici, herunder forretningsmæssige og finansielle risici, som virksomheden kan påvirkes af, 9) beskrive forsknings- og udviklingsaktiviteter i eller for virksomheden, 10) omtale aktiviteter og filialer i udlandet og 11) i årsrapporter, der indeholder et koncernregnskab, indeholde en beskrivelse af koncernens juridiske, ledelsesmæssige og organisatoriske struktur omfattende både koncernvirksomhederne og væsentlige filialer i udlandet. Beskrivelsen kan erstattes af en henvisning til, hvor en sådan opdateret beskrivelse er tilgængelig, eksempelvis på virksomhedens hjemmeside."
    },
    {
      "provision_ref": "5:128a",
      "chapter": "5",
      "section": "128a",
      "content": "§ 128 a. Ledelsesberetningen skal indeholde oplysning om størrelsen ved udgangen af regnskabsåret af virksomhedens kapitalkrav, jf. § 127 i lov om finansiel virksomhed, samt om størrelsen af virksomhedens individuelle solvensbehov, jf. § 126, stk. 8, i lov om finansiel virksomhed og redegøre for, hvorledes beløbene er beregnet. De tilsvarende beløb for året forud oplyses til sammenligning."
    },
    {
      "provision_ref": "5:129",
      "chapter": "5",
      "section": "129",
      "content": "§ 129. Ledelsesberetningen skal beskrive årets resultat sammenholdt med den forventede udvikling ifølge den senest offentliggjorte årsrapport, eller ifølge de seneste i årets løb offentliggjorte forventninger, og begrunde afvigelser i resultatet i forhold hertil."
    },
    {
      "provision_ref": "5:129a",
      "chapter": "5",
      "section": "129a",
      "content": "§ 129 a. Der skal oplyses om de ledelseshverv, som virksomhedens bestyrelses- og direktionsmedlemmer beklæder i andre erhvervsvirksomheder, bortset fra ledelseshverv i virksomhedens egne 100 pct. ejede datterselskaber. Er den pågældende medlem af ledelsen i såvel et andet moderselskab som et eller flere af dettes 100 pct. ejede datterselskaber, er det uanset 1. pkt. tilstrækkeligt at oplyse navnet på dette moderselskab og antallet af dets datterselskaber, hvori den pågældende er ledelsesmedlem."
    },
    {
      "provision_ref": "5:130",
      "chapter": "5",
      "section": "130",
      "content": "§ 130. Ledelsesberetningen skal indeholde bestyrelsens forslag til udbytte. Beløbet anføres som en særlig post i egenkapitalen."
    },
    {
      "provision_ref": "5:130a",
      "chapter": "5",
      "section": "130a",
      "content": "§ 130 a. En virksomhed, som har en eller flere aktieklasser med tilknyttede stemmerettigheder optaget til handel på et reguleret marked i et EU/EØS-land, skal supplere ledelsesberetningen med oplysninger, som skaber gennemsigtighed omkring selskabets forhold med det formål at fremme den frie omsætning af selskabets aktier. Oplysningerne skal omfatte følgende: 1) Forhold vedrørende selskabets kapitalstruktur samt ejerforhold, herunder a) antallet af aktier med tilknyttede stemmerettigheder og deres pålydende værdi, b) andelen af aktier med tilknyttede stemmerettigheder, der ikke er optaget til notering eller handel på en fondsbørs, en autoriseret markedsplads eller et tilsvarende reguleret marked i et EU/EØS-land, c) en specifikation af de forskellige aktieklasser som anført i § 121, hvis selskabet har flere aktieklasser, og d) oplysning om fulde navn og bopæl, eller for virksomheders vedkommende hjemsted, samt den nøjagtige ejer- og stemmeandel for enhver, der er optaget i den i § 120 nævnte særlige fortegnelse over aktiebesiddelser i selskabet. 2) Oplysninger, som er kendt af selskabet, om a) rettigheder og forpligtelser, der knytter sig til hver aktieklasse, b) begrænsninger i aktiernes omsættelighed og c) stemmeretsbegrænsninger. 3) Regler for udpegning og udskiftning af medlemmer af selskabets bestyrelse samt for ændring af selskabets vedtægter. 4) Bestyrelsens beføjelser, især hvad angår muligheden for at udstede aktier, jf. selskabslovens § 155, eller for at erhverve egne aktier, jf. selskabslovens § 198. 5) Væsentlige aftaler, som selskabet har indgået, og som får virkning, ændres eller udløber, hvis kontrollen med selskabet ændres som følge af et gennemført overtagelsestilbud, samt virkningerne heraf. Oplysningerne efter 1. pkt. kan dog undlades, hvis oplysningernes offentliggørelse vil være til alvorlig skade for selskabet, medmindre selskabet udtrykkelig er forpligtet til at videregive sådanne oplysninger i henhold til anden lovgivning. Udeladelse af oplysninger efter 2. pkt. skal nævnes. 6) Aftaler mellem selskabet og dets ledelse eller medarbejdere, hvorefter disse modtager kompensation, hvis de fratræder eller afskediges uden gyldig grund eller deres stilling nedlægges som følge af et overtagelsestilbud. Stk. 2. Selskaber, som er omfattet af stk. 1, kan undlade at give oplysninger efter §§ 120 og 121."
    },
    {
      "provision_ref": "5:131",
      "chapter": "5",
      "section": "131",
      "content": "§ 131. En virksomhed, som har værdipapirer optaget til handel på et reguleret marked i et EU/EØS-land, skal medtage en redegørelse for virksomhedsledelse, der omfatter følgende: 1) Oplysning om, hvorvidt virksomheden er omfattet af en kodeks for virksomhedsledelse, med henvisning til den kodeks, virksomheden i givet fald er omfattet af. 2) Angivelse af, hvor den i nr. 1 omhandlede kodeks er offentligt tilgængelig. 3) Angivelse af, hvilke dele af den i nr. 1 omhandlede kodeks, virksomheden fraviger, og grundene hertil, hvis virksomheden har besluttet at fravige dele af kodeksen. 4) Angivelse af grundene til, at virksomheden ikke anvender den i nr. 1 omhandlede kodeks, hvis virksomheden har besluttet ikke at anvende kodeksen. 5) Henvisning til eventuelle andre kodekser for virksomhedsledelse, som virksomheden har besluttet at anvende i tillæg til eller i stedet for den i nr. 1 omhandlede kodeks, eller som virksomheden frivilligt anvender, med angivelse af tilsvarende oplysninger som de i nr. 2 og 3 anførte. 6) Beskrivelse af hovedelementerne i virksomhedens interne kontrol- og risikostyringssystemer i forbindelse med regnskabsaflæggelsesprocessen. 7) Beskrivelse af sammensætningen af virksomhedens ledelsesorganer og deres udvalg samt disses funktion. Stk. 2. En virksomhed, som er omfattet af stk. 1, og som alene har andre værdipapirer end aktier optaget til handel på et reguleret marked i et EU/EØS-land, kan undlade at give de i stk. 1, nr. 1-5 og 7, nævnte oplysninger, medmindre den pågældende virksomhed har aktier optaget til handel på en multilateral handelsfacilitet i et EU/EØS-land. Stk. 3. Redegørelsen efter stk. 1 skal gives i sammenhæng med de i § 130 a nævnte oplysninger i ledelsesberetningen, jf. dog stk. 4. Stk. 4. Virksomheden kan undlade at medtage redegørelse efter stk. 1 i ledelsesberetningen, hvis ledelsesberetningen indeholder en henvisning til virksomhedens hjemmeside, hvor redegørelsen er offentliggjort. Offentliggørelse på virksomhedens hjemmeside forudsætter, at virksomheden opfylder kravene herfor som fastsat i Erhvervs- og Selskabsstyrelsens bekendtgørelse om offentliggørelse af redegørelse for virksomhedsledelse og redegørelse for samfundsansvar på virksomhedens hjemmeside mv. med de fornødne tilpasninger."
    },
    {
      "provision_ref": "5:132",
      "chapter": "5",
      "section": "132",
      "content": "§ 132. En virksomhed, som har værdipapirer optaget til handel på et reguleret marked i et EU/EØS-land, samt virksomheder, der driver livsforsikringsvirksomhed, skal supplere ledelsesberetningen med en redegørelse for samfundsansvar, jf. stk. 2-8. Ved samfundsansvar forstås, at virksomheder frivilligt integrerer hensyn til blandt andet menneskerettigheder, sociale forhold, miljø- og klimamæssige forhold samt bekæmpelse af korruption i deres forretningsstrategi og forretningsaktiviteter. Har virksomheden ikke politikker for samfundsansvar, skal dette oplyses. Stk. 2. Redegørelsen skal indeholde oplysning om: 1) Virksomhedens politikker for samfundsansvar, herunder eventuelle standarder, retningslinjer eller principper for samfundsansvar, som virksomheden anvender. 2) Hvordan virksomheden omsætter sine politikker for samfundsansvar til handling, herunder eventuelle systemer eller procedurer herfor. 3) Virksomhedens vurdering af, hvad der er opnået som følge af virksomhedens arbejde med samfundsansvar, samt virksomhedens eventuelle forventninger til arbejdet fremover. Stk. 3. Hvis virksomheden har politikker for at respektere menneskerettighederne og for at reducere klimapåvirkningen af virksomhedens aktiviteter, skal redegørelsen efter stk. 1 udtrykkeligt indeholde oplysninger om disse politikker. Hvis virksomheden har sådanne politikker, finder stk. 2 tilsvarende anvendelse. Har virksomheden ikke sådanne politikker, skal dette oplyses i ledelsesberetningen. Stk. 4. Redegørelsen skal gives i tilknytning til ledelsesberetningen. Virksomheden kan dog i stedet vælge at give redegørelsen: 1) i en supplerende beretning til årsrapporten, jf. § 190 i lov om finansiel virksomhed, hvortil der henvises i ledelsesberetningen, eller 2) på virksomhedens hjemmeside, hvortil der henvises i ledelsesberetningen. Stk. 5. Offentliggørelse af redegørelsen efter stk. 4, nr. 1 eller 2, forudsætter at virksomheden opfylder kravene herfor som fastsat i Erhvervs- og Selskabsstyrelsens bekendtgørelse om offentliggørelse af redegørelse for virksomhedsledelse og redegørelse for samfundsansvar på virksomhedens hjemmeside mv. med de fornødne tilpasninger. § 193, 3. pkt., i lov om finansiel virksomhed finder tilsvarende anvendelse på redegørelsen i de tilfælde, hvor redegørelsen offentliggøres andre steder end i ledelsesberetningen. Stk. 6. For virksomheder, som udarbejder koncernregnskab, er det tilstrækkeligt, at oplysningskravene efter stk. 1-3 gives for koncernen som helhed. Stk. 7. En dattervirksomhed, som indgår i en koncern, kan undlade at medtage oplysningerne i sin egen ledelsesberetning, hvis 1) modervirksomheden opfylder oplysningskravene efter stk. 1 og 2 for den samlede koncern, eller 2) modervirksomheden har udarbejdet en fremskridtsrapport i forbindelse med tilslutning til FN`s Global Impact eller FN`s principper for ansvarlige investeringer. Stk. 8. En virksomhed, som har udarbejdet en fremskridtsrapport i forbindelse med tilslutningen til FN`s Global Compact eller FN`s principper for ansvarlige investeringer, kan undlade at give de oplysninger, som er anført i stk. 1 og 2. Det samme gælder for de oplysninger, som skal gives i henhold til stk. 3, hvis fremskridtsrapporten omfatter menneskerettigheder og klima. Virksomheden skal oplyse i ledelsesberetningen, at den anvender denne undtagelse og angive hvor rapporten er offentlig tilgængelig."
    },
    {
      "provision_ref": "5:132a",
      "chapter": "5",
      "section": "132a",
      "content": "§ 132 a. Virksomheder, der omfattes af kravet i § 79 a, stk. 1, nr. 1, i lov om finansiel virksomhed om at opstille måltal for det underrepræsenterede køn i bestyrelsen, skal redegøre for status for opfyldelsen af det opstillede måltal, herunder for, hvorfor virksomheden i givet fald ikke har opnået den opstillede målsætning, jf. dog stk. 3. For redegørelsen finder § 132, stk. 4-8, tilsvarende anvendelsen. Stk. 2. Virksomheder, der er forpligtet til at udarbejde en politik for at øge andelen af det underrepræsenterede køn i virksomhedens øvrige ledelsesniveauer i henhold til § 79 a, stk. 1, nr. 2, og stk. 4, i lov om finansiel virksomhed, skal redegøre for politikken, jf. dog stk. 4. § 132, stk. 2-8, finder tilsvarende anvendelse. Stk. 3. Foreligger der ikke underrepræsentation af det ene køn i bestyrelsen, er det tilstrækkeligt at oplyse herom i ledelsesberetningen. For redegørelsen finder § 132, stk. 4, tilsvarende anvendelse. Stk. 4. Foreligger der ikke en underrepræsentation af det ene køn i virksomhedens øvrige ledelsesniveauer, er det tilstrækkeligt at oplyse herom i ledelsesberetningen. For redegørelsen finder § 132, stk. 4, tilsvarende anvendelse."
    },
    {
      "provision_ref": "6:133",
      "chapter": "6",
      "section": "133",
      "content": "§ 133. Modervirksomheders årsrapport skal indeholde et koncernregnskab, medmindre andet følger af § 134 og § 136."
    },
    {
      "provision_ref": "6:134",
      "chapter": "6",
      "section": "134",
      "content": "§ 134. En modervirksomhed, hvis gælds- eller egenkapitalinstrumenter ikke er optaget til handel på et reguleret marked, kan undlade at udarbejde koncernregnskab, hvis den selv er en dattervirksomhed af en højere modervirksomhed, der henhører under lovgivningen i et EU-land eller i et andet land, hvormed Fællesskabet har indgået aftale, og 1) den højere modervirksomhed a) besidder mindst 90 pct. af kapitalandelene i den lavere modervirksomhed og minoritetsdeltagerne over for denne modervirksomheds øverste ledelse har godkendt, at den ikke aflægger koncernregnskab, eller b) besidder mindre end 90 pct. af kapitalandelene i den lavere modervirksomhed og dennes øverste ledelse ikke senest 6 måneder før regnskabsårets udløb fra minoritetsdeltagere, der ejer mindst 10 pct. af virksomhedskapitalen, har modtaget krav om aflæggelse af koncernregnskab, og 2) den højere modervirksomhed udarbejder koncernregnskab i overensstemmelse med lovgivningen i den medlemsstat, hvortil den højere modervirksomhed henhører, og koncernregnskabet er revideret af personer, der er autoriseret i medfør af denne medlemsstats lovgivning. Stk. 2. En modervirksomhed, hvis gælds- eller egenkapitalinstrumenter ikke er optaget til handel på et reguleret marked, kan endvidere undlade at aflægge koncernregnskab, hvis den selv er en dattervirksomhed af en højere modervirksomhed, der henhører under lovgivningen i et land, der ikke henhører under lovgivningen i et EU-land eller i et andet land, hvormed Fællesskabet har indgået aftale, og 1) den lavere modervirksomheds øverste ledelse ikke senest 6 måneder før regnskabsårets udløb fra minoritetsdeltagere har modtaget krav om aflæggelse af koncernregnskab, og 2) den højere modervirksomhed udarbejder koncernregnskab i overensstemmelse med Rådets 7. selskabsdirektiv eller efter regler, der i det mindste er ligeværdige med reglerne for konsoliderede årsregnskaber i det nævnte direktiv, og er revideret af personer, der er autoriseret i medfør af den nationale lovgivning, hvorunder den højere modervirksomhed henhører. Stk. 3. For de i stk. 1 og 2 omhandlede undtagelsestilfælde kræves endvidere, at 1) den lavere modervirksomheds eget og dens dattervirksomheders regnskaber indgår i koncernregnskabet for den højere modervirksomhed, 2) den lavere modervirksomhed i sit årsregnskab oplyser, at den i medfør af stk. 1 eller stk. 2 har undladt at udarbejde koncernregnskab, og oplyser navn, hjemsted samt eventuelt CVR-nummer eller registreringsnummer for den højere modervirksomhed og 3) den lavere modervirksomhed sammen med sit årsregnskab indsender det i stk. 1 og 2 nævnte koncernregnskab til Finanstilsynet samt de yderligere oplysninger, Finanstilsynet måtte kræve."
    },
    {
      "provision_ref": "6:135",
      "chapter": "6",
      "section": "135",
      "content": "§ 135. Hvis en modervirksomhed kan undlade at aflægge koncernregnskab, men alligevel aflægger et sådant, der ikke udelukkende anvendes til virksomhedens eget brug, finder denne bekendtgørelses bestemmelser om koncernregnskaber anvendelse."
    },
    {
      "provision_ref": "6:136",
      "chapter": "6",
      "section": "136",
      "content": "§ 136. Alle dattervirksomheder, jf. § 5, stk. 1, nr. 8, i lov om finansiel virksomhed, skal indgå i koncernregnskabet ved fuld konsolidering. Stk. 2. En dattervirksomhed omfattet af § 10 om aktiver i midlertidig besiddelse skal indgå i koncernregnskabet efter stk. 3. Stk. 3. Aktiver og forpligtelser i dattervirksomheder, der er omfattet af stk. 2, skal indregnes samlet som en særskilt post på henholdsvis aktivsiden og passivsiden i koncer‍nregnskabets balance. Resultatet af dattervirksomheden skal indregnes som en særskilt post i koncernregnskabets resultatopgørelse."
    },
    {
      "provision_ref": "6:137",
      "chapter": "6",
      "section": "137",
      "content": "§ 137. Koncernregnskabet skal vise de konsoliderede virksomheders aktiver og passiver, deres finansielle stilling, deres resultat og anden totalindkomst samt bevægelser på egenkapitalen, som om de tilsammen var en enkelt virksomhed. Stk. 2. Ved konsolideringen sammendrages regnskaberne, således at ensartede indtægter og omkostninger samt aktiver og passiver sammenlægges. Der skal foretages de tilpasninger, der er nødvendige på grund af de særlige forhold, som gælder for koncernregnskaber til forskel fra årsregnskaber. Stk. 3. Koncernvirksomheder, for hvilke koncernforholdet er etableret i løbet af regnskabsåret, må kun indgå i sammendraget med indtægter og omkostninger af de transaktioner og forhold, der er opstået efter tidspunktet for koncernforholdets etablering. Stk. 4. Koncernvirksomheder, for hvilke koncernforholdet ophører i løbet af regnskabsåret, må kun indgå i sammendraget med indtægter og omkostninger af de transaktioner og forhold, der er opstået indtil tidspunktet for koncer‍nforholdets ophør."
    },
    {
      "provision_ref": "6:138",
      "chapter": "6",
      "section": "138",
      "content": "§ 138. Koncernregnskabets resultatopgørelse og balance opstilles i overensstemmelse med bilag 2-5 samt de regler for klassifikation og opstilling, der gælder for koncernens hovedaktivitet. I koncerner, hvor såvel skadesforsikringsvirksomhed som livsforsikringsvirksomhed er af væsentlig størrelse, anvendes resultatopgørelsesskemaet i bilag 5. Hvis størrelsen af skadesforsikringsvirksomhed er uvæsentlig, kan skemaet i bilag 3 anvendes. Stk. 2. For koncerner, der udøver aktiviteter, der ikke kan indpasses i de regnskabsposter, der fremgår af bilag 2-5, tilføjes de ekstra poster, der måtte være nødvendige efter reglerne i § 4, stk. 2. Stk. 3. Modervirksomheder omfattet af § 1, stk. 1, nr. 3, kan efter tilladelse fra Finanstilsynet fravige reglerne i § 4, stk. 2, ved tilpasning af opstillingen af koncernregnskabets resultatopgørelse og balance til aktiviteter, der ikke kan indpasses i regnskabsposterne i bilag 2-5. Stk. 4. Minoritetsinteressernes forholdsmæssige andel af dattervirksomhedernes egenkapital opføres som en særskilt post under egenkapitalen. Minoritetsinteressernes forholdsmæssige andel af dattervirksomhedernes resultat og anden totalindkomst opføres i tilknytning til resultatopgørelsen og anden totalindkomst. Bevægelser på egenkapitalen, jf. § 39, skal separat vise modervirksomhedens og minoritetsinteressernes andel af den samlede totalindkomst."
    },
    {
      "provision_ref": "6:139",
      "chapter": "6",
      "section": "139",
      "content": "§ 139. De af konsolideringen omfattede aktiver og passiver samt indtægter og omkostninger indregnes og måles efter ensartede metoder i overensstemmelse med bestemmelserne i denne bekendtgørelse. Stk. 2. I koncernregnskabet anvendes så vidt muligt de samme metoder for indregning og grundlag for måling som i modervirksomhedens årsregnskab. Anvender konsoliderede dattervirksomheder andre metoder og grundlag i deres eget årsregnskab, udarbejdes et nyt regnskab med henblik på koncernregnskabet, hvori der indregnes og måles i overensstemmelse med de metoder og grundlag, der anvendes i koncernregnskabet. Anvender associerede og fælles kontrollerede virksomheder andre metoder og grundlag i deres eget årsregnskab, foretages de fornødne tilpasninger af de associerede og fælles kontrollerede virksomheders resultat og egenkapital, således at der indregnes og måles i overensstemmelse med de metoder og grundlag, der anvendes i koncernregnskabet. Stk. 3. Associerede virksomheder og fælles kontrollerede virksomheder indregnes og måles i koncernregnskabet efter indre værdis metode, jf. dog stk. 4 og 5. Stk. 4. En fælles kontrolleret virksomhed kan indregnes i koncernregnskabet ved pro rata konsolidering. Posterne i den fælles kontrollerede virksomhed medtages i forhold til de konsoliderede virksomheders andel af virksomhedens egenkapital og resultat. En fælles kontrolleret virksomhed, som bliver en associeret virksomhed, indregnes og måles efter indre værdis metode, jf. stk. 3. Stk. 5. Aktiver og forpligtelser i dattervirksomheder, associerede og fælles kontrollerede virksomheder, der kun er midlertidigt i virksomhedens besiddelse og afventer salg inden for kort tid, og hvor et salg er meget sandsynligt, jf. § 10, måles til laveste beløb af regnskabsmæssig værdi og dagsværdi fratrukket salgsomkostninger. Stk. 6. Der foretages ikke afskrivninger på aktiver i dattervirksomheder, associerede og fælles kontrollerede virksomheder omfattet af stk. 5."
    },
    {
      "provision_ref": "6:140",
      "chapter": "6",
      "section": "140",
      "content": "§ 140. Følgende poster skal elimineres: 1) Tilgodehavender og forpligtelser mellem de konsoliderede virksomheder. 2) Indtægter og omkostninger som følge af transaktioner mellem de konsoliderede virksomheder. 3) Gevinster og tab som følge af transaktioner mellem de konsoliderede virksomheder, som indgår i posternes regnskabsmæssige værdi."
    },
    {
      "provision_ref": "6:141",
      "chapter": "6",
      "section": "141",
      "content": "§ 141. Årsrapportens ledelsesberetning, redegørelse for anvendt regnskabspraksis og noterne til koncernregnskabet skal indeholde oplysninger om koncernen, som om de konsoliderede virksomheder tilsammen var én virksomhed. De i denne bekendtgørelse fastsatte bestemmelser om ledelsesberetning, redegørelse for anvendt regnskabspraksis og noter finder tilsvarende anvendelse for koncernregnskabet."
    },
    {
      "provision_ref": "7:142",
      "chapter": "7",
      "section": "142",
      "content": "§ 142. Ved overtagelse af en anden virksomhed, ved fusion eller ved overtagelse af en forretningsaktivitet, indregnes og måles de overtagne aktiver og forpligtelser i den erhvervede virksomhed eller forretningsaktivitet til dagsværdi på erhvervelsestidspunktet. Stk. 2. En eventuel positiv forskel mellem den samlede kostpris og nettoaktivernes dagsværdi på erhvervelsestidspunktet indregnes i balancen under aktivpost I. Immaterielle aktiver. Posten benævnes Goodwill. Stk. 3. Goodwill vurderes ved hver regnskabsafslutning og nedskrives, hvis der konstateres værdiforringelse. Stk. 4. Et eventuelt negativt forskelsbeløb mellem den samlede kostpris og nettoaktivernes dagsværdi på erhvervelsestidspunktet indregnes som en indtægt i resultatopgørelsen. Stk. 5. Stk. 1-4 finder tilsvarende anvendelse i koncernregnskabet ved erhvervelse af en dattervirksomhed, jf. dog § 143."
    },
    {
      "provision_ref": "7:143",
      "chapter": "7",
      "section": "143",
      "content": "§ 143. Hvis to virksomheder, der enten fusionerer eller etablerer et koncernforhold, begge er underlagt samme modervirksomhed i et koncernforhold eller i øvrigt er underlagt den samme interesses bestemmende indflydelse, kan fusionen eller koncernetableringen behandles efter sammenlægningsmetoden, jf. stk. 3. Stk. 2. Sammenlægningsmetoden kan i øvrigt efter tilladelse fra Finanstilsynet anvendes i forbindelse med virksomhedsovertagelser eller fusioner, der udelukkende involverer gensidige selskaber eller pensionskasser. Stk. 3. Efter sammenlægningsmetoden aflægges regnskabet henholdsvis koncernregnskabet for den periode, hvori sammenlægningen er sket, som om virksomhederne havde været sammenlagt fra og med den tidligste regnskabsperiode, der indgår i regnskabet. Forskellen mellem det beløb, der vederlægges som virksomhedskapital, samt eventuel overkurs med tillæg af eventuelt kontant vederlag, og den regnskabsmæssige indre værdi i den overtagne virksomhed tillægges henholdsvis fratrækkes på tydelig vis i de reserver, der kan anvendes til at dække underskud."
    },
    {
      "provision_ref": "7:144",
      "chapter": "7",
      "section": "144",
      "content": "§ 144. Når der i forbindelse med fusion eller lignende i henhold til bestemmelser i lovgivningen udarbejdes en åbningsbalance, skal denne udarbejdes i overensstemmelse med reglerne i § 142 eller § 143."
    },
    {
      "provision_ref": "8:145",
      "chapter": "8",
      "section": "145",
      "content": "§ 145. Halvårsrapporten, jf. § 2, skal indeholde resultatopgørelse og anden totalindkomst for perioden 1. januar til 30. juni med sammenligningstal fra den tilsvarende halvårsperiode året før samt balance pr. 30. juni med sammenligningstal fra balancen ultimo året før. Hvis virksomheden er nystiftet og ikke har udarbejdet sin første årsrapport, skal resultatopgørelsen dække perioden fra stiftelsen til 30. juni og balancens sammenligningstal skal være fra virksomhedens åbningsbalance. Resultatopgørelsestal og balancetal opgøres i overensstemmelse med reglerne for årsrapporten og opstilles i overensstemmelse med bilag 2-5. Stk. 2. For virksomheder, hvis årsrapport skal indeholde et koncernregnskab, skal halvårsrapporten tilsvarende indeholde et koncernregnskab på halvårsbasis udarbejdet i overensstemmelse med stk. 1. Stk. 3. Halvårsrapporten, herunder koncernregnskabet på halvårsbasis, skal indeholde en ledelsesberetning, som i det mindste beskriver vigtige begivenheder, der er indtruffet i halvåret med angivelse af den betydning, de har haft for regnskabstallene. Ledelsesberetningen skal endvidere beskrive de væsentligste risici og usikkerhedsfaktorer, som virksomheden er underlagt de resterende 6 måneder af regnskabsåret. Har der i halvåret været større transaktioner med nærtstående parter, skal disse beskrives. Stk. 4. Halvårsrapporten, herunder koncernregnskabet på halvårsbasis, skal indeholde de kommentarer, nøgletal og specifikationer til regnskabstallene, som er fornødne for at beskrive og forklare udviklingen i perioden. Virksomheden skal oplyse, om anvendt regnskabspraksis er uændret i forhold til regnskabspraksis i den senest aflagte årsrapport. I tilfælde af ændring i anvendt regnskabspraksis skal virksomheden oplyse om karakteren af ændringen og anføre den beløbsmæssige virkning heraf på virksomhedens resultat og egenkapital. Stk. 5. Hvis halvårsrapporten er revideret, skal revisors påtegning gengives i sin helhed i rapporten. Tilsvarende gælder, hvis der foreligger en reviewerklæring fra revisor. Hvis halvårsrapporten hverken har været genstand for revision eller review, skal dette anføres i rapporten. Stk. 6. Halvårsrapporten skal indeholde en ledelsespåtegning, der opfylder kravene i § 185 i lov om finansiel virksomhed. Stk. 7. Halvårsrapporten skal indsendes til Finanstilsynet senest 31. august. Halvårsrapporten skal senest samme dato være offentligt tilgængelig eksempelvis på virksomhedens internetadresse eller ved, at interesserede kan få halvårsrapporten udleveret eller tilsendt ved henvendelse til virksomheden."
    },
    {
      "provision_ref": "8:145a",
      "chapter": "8",
      "section": "145a",
      "content": "§ 145 a. Hvis virksomheden offentliggør kvartalsrapporter, skal disse være udarbejdet efter reglerne i § 145, stk. 1-6, med de tilpasninger, der måtte nødvendiggøres af, at der er tale om en kvartalsrapport og ikke en halvårsrapport. En modervirksomhed kan dog undlade at medtage sit eget regnskab, således at kvartalsrapporten alene omfatter koncernregnskabet på kvartalsbasis. Stk. 2. Regnskabsmæssige oplysninger, som offentliggøres af virksomheden, må ikke betegnes kvartalsrapporter, med mindre de opfylder kravene i stk. 1 eller kravene i en delårsrapport efter internationale regnskabsstandarder, jf. § 1, stk. 2. Stk. 3. Eventuelle kvartalsrapporter skal indsendes til Finanstilsynet umiddelbart efter offentliggørelsen."
    },
    {
      "provision_ref": "9:146",
      "chapter": "9",
      "section": "146",
      "content": "§ 146. Forsætlig eller groft uagtsom overtrædelse af §§ 2-39, §§ 41-81, 83-90 eller 91 a-145 a straffes med bøde."
    },
    {
      "provision_ref": "10:147",
      "chapter": "10",
      "section": "147",
      "content": "§ 147. Bekendtgørelsen træder i kraft den 10. februar 2013 og finder første gang anvendelse på års- og delårsrapporter vedrørende regnskabsår, der begynder 1. januar 2013. Andre bestemmelser i denne bekendtgørelse, der ikke var gældende i henhold til bekendtgørelse nr. 25 af 16. januar 2012 kan uanset stk. 8 anvendes på årsrapporten for 2012. Bilag 8 finder anvendelse på årsrapporten for 2012. Stk. 2. Reglerne i denne bekendtgørelse om indregning og måling af overtagne aktiver og forpligtelser i forbindelse med virksomhedsovertagelser og fusioner m.v. finder ikke anvendelse på virksomhedsovertagelser og fusioner m.v., der har fundet sted før den 1. januar 2005. Stk. 3. Goodwill, der måtte være indregnet i balancen pr. 31. december 2004 efter tidligere gældende regler, skal ikke længere afskrives efter de bestemmelser, der gjaldt, da den blev indregnet, men vurderes for værdiforringelse efter bestemmelserne i denne bekendtgørelse fra og med den 1. januar 2004. Stk. 4. Reglerne i denne bekendtgørelse om aktiebaseret aflønning finder alene anvendelse for programmer etableret efter den 1. januar 2004. For programmer etableret før den 1. januar 2004 kan virksomheden vælge at lade bestemmelserne i denne bekendtgørelse finde anvendelse. Hvis programmet er etableret den 7. januar 2002 eller tidligere, kan virksomheden dog kun anvende bekendtgørelsens bestemmelser, hvis programmets dagsværdi på etableringstidspunktet har været oplyst. Stk. 5. Ændring af metoderne for indregning og måling af immaterielle aktiver, jf. § 60 og 61, kan ske således, at alene forhold, der er indtruffet fra og med regnskabsåret 2003 og senere, indregnes og måles efter bekendtgørelsens regler. Stk. 6. For virksomheder, der tidligere har aflagt årsregnskab efter bekendtgørelse om skadesforsikringsselskabers årsregnskaber, finder kravet om, at stigninger i domicilejendommes omvurderede værdi skal indregnes i passivposten Opskrivningshenlæggelser alene anvendelse på den del af opskrivningsbeløbet, der ligger ud over det højeste af følgende beløb: 1) Den værdi, hvortil den pågældende ejendom var ansat i det årsregnskab, hvorpå bekendtgørelse nr. 723 af 27. november 1989 om skadesforsikringsselskabers årsregnskaber sidste gang fandt anvendelse. 2) Anskaffelsesprisen. Stk. 7. For virksomheder, der tidligere har aflagt årsregnskab efter bekendtgørelse om livsforsikringsselskabers og tværgående pensionskassers årsregnskaber, finder kravet om, at stigninger i domicilejendommes omvurderede værdi skal indregnes i passivposten Opskrivningshenlæggelser alene anvendelse på den del af opskrivningsbeløbet, der ligger ud over dagsværdien pr. 31. december 2003. Stk. 8. Bekendtgørelse nr. 25 af 16. januar 2012 om finansielle rapporter for forsikringsselskaber og tværgående pensionskasser ophæves. Bekendtgørelsen finder dog anvendelse på årsrapporter, der vedrører regnskabsåret 2012, jf. dog stk. 1."
    }
  ],
  "provision_versions": [
    {
      "provision_ref": "1:1",
      "chapter": "1",
      "section": "1",
      "content": "§ 1. Denne bekendtgørelse finder anvendelse for følgende virksomheder: 1) Forsikringsselskaber. 2) Pensionskasser omfattet af lov om finansiel virksomhed (tværgående pensionskasser). 3) Modervirksomheder, hvis virksomhed udelukkende eller hovedsageligt består i at eje kapitalandele i forsikringsselskaber. Stk. 2. Koncernregnskaber, som er aflagt efter de internationale regnskabsstandarder udarbejdet af International Accounting Standards Board og godkendt af Kommissionen, jf. § 183, stk. 3-5, i lov om finansiel virksomhed, er alene omfattet af de bestemmelser, der omhandler forhold, der ikke er reguleret i de nævnte internationale regnskabsstandarder. Stk. 3. Tværgående pensionskasser skal anvende de i bilag 6 anførte begreber i stedet for de begreber, der er anført i bekendtgørelsens tekst.",
      "valid_from": "2013-02-07",
      "valid_to": null
    },
    {
      "provision_ref": "1:2",
      "chapter": "1",
      "section": "2",
      "content": "§ 2. Virksomheder omfattet af § 1, stk. 1, skal for hvert regnskabsår udarbejde og offentliggøre en årsrapport, jf. § 183 i lov om finansiel virksomhed, og en halvårsrapport. Års- og halvårsrapport skal indeholde koncernregnskab, hvis det følger af §§ 133-135. Stk. 2. Års- og halvårsrapport skal være affattet på dansk. Dog kan de i særlige tilfælde efter tilladelse fra Finanstilsynet affattes på et andet sprog.",
      "valid_from": "2013-02-07",
      "valid_to": null
    },
    {
      "provision_ref": "1:3",
      "chapter": "1",
      "section": "3",
      "content": "§ 3. Et regnskab, som en virksomhed udelukkende udarbejder til eget brug, er ikke en årsrapport eller en halvårsrapport efter denne bekendtgørelse. Aflægger en virksomhed et regnskab, der ikke er en årsrapport eller en halvårsrapport efter denne bekendtgørelse eller efter internationale regnskabsstandarder, jf. § 1, stk. 2, må det ikke betegnes som årsrapport eller halvårsrapport, og det skal såvel i form som indhold fremstå på en sådan måde, at det ikke kan forveksles med et regnskab aflagt efter denne bekendtgørelse eller efter internationale regnskabsstandarder.",
      "valid_from": "2013-02-07",
      "valid_to": null
    },
    {
      "provision_ref": "2:4",
      "chapter": "2",
      "section": "4",
      "content": "§ 4. Balance og resultatopgørelse skal opstilles i skematisk form i overensstemmelse med bilagene 2-4. Stk. 2. De i skemaerne i bilag 2, 3 og 4 angivne poster skal anføres særskilt og i den angivne rækkefølge. Under forudsætning af, at opstillingsskemaernes struktur opretholdes, kan der foretages en mere detaljeret opdeling, hvis beløbet i den nye underpost er væsentligt, og hvis arten eller funktionen af underposten er forskellig fra øvrige underposter. Der kan tilføjes nye poster, hvis beløbet for en sådan er væsentligt, og hvis arten eller funktionen af den nye post er forskellig fra de øvrige poster. Stk. 3. Poster, der kun indeholder uvæsentlige beløb, kan sammendrages med andre poster af samme art eller funktion. Dette finder ikke anvendelse på underposter til følgende poster: 1) Bilag 2: For poster under III. Hensættelser til forsikrings- og investeringskontrakter, i alt på balancens passivside. 2) Bilag 3: For post 1. Præmier f.e.r. , i alt, post 5. Forsikringsydelser f.e.r. , i alt og post 6. Ændring i livsforsikringshensættelser f.e.r. , i alt i resultatopgørelsen. 3) Bilag 4: For post 1. Præmieindtægter f.e.r. , i alt og post 3. Erstatningsudgifter f.e.r. , i alt i resultatopgørelsen.",
      "valid_from": "2013-02-07",
      "valid_to": null
    },
    {
      "provision_ref": "2:5",
      "chapter": "2",
      "section": "5",
      "content": "§ 5. Ved hver post i balance, resultatopgørelse og anden totalindkomst anføres de tilsvarende beløb for det foregående regnskabsår, ligesom oversigten over bevægelser i egenkapitalen skal være forsynet med en tilsvarende oversigt fra året før. Er posterne ikke direkte sammenlignelige med foregående års poster, skal sidstnævnte tilpasses. Virksomheden kan dog undlade at tilpasse sammenligningstal, hvis det ikke er praktisk muligt. Manglende sammenlignelighed eller foretaget tilpasning skal angives og behørigt begrundes i noterne, jf. § 90. Stk. 2. Poster i balance og resultatopgørelse, som ikke indeholder noget beløb, skal kun medtages, hvis det foregående årsregnskab indeholder en sådan post. Stk. 3. Stk. 1 og 2 finder tilsvarende anvendelse for noteoplysninger, medmindre andet er foreskrevet i denne bekendtgørelse.",
      "valid_from": "2013-02-07",
      "valid_to": null
    },
    {
      "provision_ref": "2:6",
      "chapter": "2",
      "section": "6",
      "content": "§ 6. Under aktivpost 1. Driftsmidler opføres materielle anlægsaktiver, bortset fra grunde og bygninger samt aktiver i midlertidig besiddelse, jf. § 10. Posten omfatter også aktiver hidrørende fra finansielle leasingkontrakter hos leasingtager og aktiver hidrørende fra operationelle leasingkontrakter hos leasinggiver. Desuden omfatter posten aktiverede omkostninger til indretning af lejede lokaler.",
      "valid_from": "2013-02-07",
      "valid_to": null
    },
    {
      "provision_ref": "2:7",
      "chapter": "2",
      "section": "7",
      "content": "§ 7. Under aktivposterne 4.2. Udlån til tilknyttede virksomheder og 4.4. Udlån til associerede virksomheder opføres ansvarlig lånekapital og andre langfristede lån til de pågældende virksomheder. Øvrige tilgodehavender hos de pågældende virksomheder opføres under aktivpost 10 eller aktivpost 11 eller under en anden post, hvorunder tilgodehavendet efter sin art henhører. Indgår der blandt aktiverne placeringer i tilknyttede eller associerede virksomheder, som ikke er opført under aktivposterne 4, 10 eller 11, skal dette oplyses i en note med beløbsangivelse.",
      "valid_from": "2013-02-07",
      "valid_to": null
    },
    {
      "provision_ref": "2:8",
      "chapter": "2",
      "section": "8",
      "content": "§ 8. Aktivpost 6. Genforsikringsdepoter anvendes af virksomheder, der driver indirekte forsikring, og anvendes til skyldige beløb, som i henhold til genforsikringskontrakter tilbageholdes af cedenter. Under posten må ikke opføres aktiver, som ejes af genforsikringsselskabet og er lagt til sikkerhed for cedenters krav.",
      "valid_from": "2013-02-07",
      "valid_to": null
    },
    {
      "provision_ref": "2:9",
      "chapter": "2",
      "section": "9",
      "content": "§ 9. Under aktivpost 7. Genforsikringsandele af de forsikringsmæssige hensættelser, i alt opføres de beløb, som virksomheden forventer at modtage fra genforsikrere i henhold til de indgåede genforsikringskontrakter.",
      "valid_from": "2013-02-07",
      "valid_to": null
    },
    {
      "provision_ref": "2:10",
      "chapter": "2",
      "section": "10",
      "content": "§ 10. Under aktivpost 13. Aktiver i midlertidig besiddelse føres materielle anlægsaktiver eller grupper af materielle anlægsaktiver samt dattervirksomheder og associerede virksomheder, der kun er midlertidigt i virksomhedens besiddelse og afventer salg inden for kort tid, og hvor et salg er meget sandsynligt. Et salg er meget sandsynligt, hvis 1) virksomhedens ledelse aktivt søger en køber til aktiverne, 2) aktiverne udbydes til en pris, som står i et fornuftigt forhold til aktivernes dagsværdi, og 3) aktiverne forventes solgt inden for 12 måneder.",
      "valid_from": "2013-02-07",
      "valid_to": null
    },
    {
      "provision_ref": "2:11",
      "chapter": "2",
      "section": "11",
      "content": "§ 11. Under passivpost II. Ansvarlig lånekapital opføres gældsforpligtelser (evt. stiftet ved udstedelse af værdipapirer), om hvilke det gælder, at kreditors krav træder tilbage for alle øvrige kreditorkrav. Under posten opføres medlemskonti i tværgående pensionskasser og gensidige forsikringsselskaber.",
      "valid_from": "2013-02-07",
      "valid_to": null
    },
    {
      "provision_ref": "2:12",
      "chapter": "2",
      "section": "12",
      "content": "§ 12. Udgifter, der er afholdt før balancetidspunktet, men som vedrører de efterfølgende år, skal opføres under periodeafgrænsningsposterne i aktiverne. Indtægter, som er indgået før balancetidspunktet, men som vedrører de efterfølgende år, skal opføres under periodeafgrænsningsposterne i passiverne. Dette gælder dog ikke for indgåede præmier, medmindre forsikringsperioden først påbegyndes efter regnskabsårets afslutning. Stk. 2. Udgifter, dog ikke forsikringsydelser, som vedrører regnskabsåret, men som først vil blive betalt i de efterfølgende år, skal opføres under gæld. Indtægter, der vedrører regnskabsåret, men som først betales efter balancetidspunktet, skal opføres under tilgodehavender. Påløbne, uforfaldne renter samt optjent, uforfalden lejeindtægt opføres dog under aktivpost 18. Tilgodehavende renter samt optjent leje. Stk. 3. Hvis de udgifter eller indtægter, der er nævnt i stk. 1 og 2, er af væsentlig betydning, skal de forklares i noterne.",
      "valid_from": "2013-02-07",
      "valid_to": null
    },
    {
      "provision_ref": "2:13",
      "chapter": "2",
      "section": "13",
      "content": "§ 13. Under passivpost IV. Hensatte forpligtelser, i alt opføres forpligtelser, der er uvisse med hensyn til størrelse eller tidspunkt for afvikling, jf. §§ 72 og 73 og § 76, stk. 2. Stk. 2. Hensatte forpligtelser må ikke anvendes til regulering af aktivernes værdi.",
      "valid_from": "2013-02-07",
      "valid_to": null
    },
    {
      "provision_ref": "2:14",
      "chapter": "2",
      "section": "14",
      "content": "§ 14. Passivpost V. Genforsikringsdepoter anvendes af cedenter til skyldige beløb, som virksomheden har tilbageholdt eller modtaget fra genforsikrere i henhold til genforsikringskontrakter. Under posten må ikke opføres aktiver, som ejes af genforsikrere og er lagt til sikkerhed for virksomhedens krav.",
      "valid_from": "2013-02-07",
      "valid_to": null
    },
    {
      "provision_ref": "2:15",
      "chapter": "2",
      "section": "15",
      "content": "§ 15. Under passivpost 9. Livsforsikringshensættelser , i alt opføres under post 9.1. Garanterede ydelser forpligtelser til at betale ydelser, der er garanteret under forsikrings- og investeringskontrakter, bortset fra den del heraf, der er opført under Erstatningshensættelser . Under post 9.2. Bonuspotentiale på fremtidige præmier opføres for bonusberettigede forsikrings- og investeringskontrakter forpligtelser til at yde bonus vedrørende de aftalte endnu ikke forfaldne præmier. Under post 9.3. Bonuspotentiale på fripoliceydelser opføres for bonusberettigede forsikrings- og investeringskontrakter forpligtelser til at yde bonus vedrørende de allerede indbetalte præmier m.v.",
      "valid_from": "2013-02-07",
      "valid_to": null
    },
    {
      "provision_ref": "2:16",
      "chapter": "2",
      "section": "16",
      "content": "§ 16. Under passivpost 10. Erstatningshensættelser opføres forfaldne forsikringsydelser. Beløbet skal indbefatte et skøn over forsikringsydelser for endnu ikke anmeldte forsikringsbegivenheder, der ville være forfaldne i regnskabsåret, hvis sagen havde været anmeldt og færdigbehandlet.",
      "valid_from": "2013-02-07",
      "valid_to": null
    },
    {
      "provision_ref": "2:17",
      "chapter": "2",
      "section": "17",
      "content": "§ 17. Under passivpost 11. Kollektivt bonuspotentiale , jf. § 67, opføres forpligtelser til at yde bonus ud over de bonusbeløb, der er tilført livsforsikringshensættelserne.",
      "valid_from": "2013-02-07",
      "valid_to": null
    },
    {
      "provision_ref": "2:18",
      "chapter": "2",
      "section": "18",
      "content": "§ 18. Virksomheder, der har forsikrings- og investeringskontrakter, der er tilknyttet investeringsfonde (klasse III) i deres forsikringsbestand, skal opføre forpligtelserne i forbindelse med disse kontrakter under passivpost 14. Hensættelser til unit-linked kontrakter på balancens passivside. Stk. 2. De investeringsaktiver, der er knyttet til kontrakterne nævnt i stk. 1, opføres samlet under aktivpost IV. Investeringsaktiver tilknyttet unit-linked kontrakter. Aktiverne specificeres efter art i balancen eller i en note. Stk. 3. Det oplyses i en note, om forsikrings- og investeringskontrakter omfattet af stk. 1 er tegnet med garanti baseret på en vis minimumsforrentning og i givet fald, hvor stor denne er. Har virksomheden både kontrakter baseret på en minimumsforrentning og kontrakter, der ikke er baseret på en minimumsforrentning, omfattet af stk. 1, foretages i en note en beløbsmæssig fordeling af passivpost 14. Hensættelser til unit-linked kontrakter på de forskellige typer med angivelse af de til de enkelte forsikringstyper tilknyttede investeringsaktiver specificeret som angivet i stk. 2.",
      "valid_from": "2013-02-07",
      "valid_to": null
    },
    {
      "provision_ref": "2:19",
      "chapter": "2",
      "section": "19",
      "content": "§ 19. Under passivpost 13. Særlige bonushensættelser opføres bonusforpligtelser, der opfylder kriterierne for at kunne medregnes i basiskapitalen i henhold til lov om finansiel virksomhed.",
      "valid_from": "2013-02-07",
      "valid_to": null
    },
    {
      "provision_ref": "2:20",
      "chapter": "2",
      "section": "20",
      "content": "§ 20. Under passivpost 8. Præmiehensættelser opføres forpligtelser og beløb til dækning af omkostninger vedrørende de ikke-forløbne dele af risikoperioderne for de skades-forsikringskontrakter, som virksomheden har indgået, jf. § 69.",
      "valid_from": "2013-02-07",
      "valid_to": null
    },
    {
      "provision_ref": "2:21",
      "chapter": "2",
      "section": "21",
      "content": "§ 21. Under passivpost 10. Erstatningshensættelser opføres beløb til dækning af senere betalinger og omkostninger for forsikringsbegivenheder indtruffet i regnskabsåret eller tidligere, jf. § 70.",
      "valid_from": "2013-02-07",
      "valid_to": null
    },
    {
      "provision_ref": "2:22",
      "chapter": "2",
      "section": "22",
      "content": "§ 22. Under underposten Indtægter fra tilknyttede virksomheder opføres den til kapitalandelene svarende indtægt fra tilknyttede virksomheder i form af udbytte og værdiregulering. Stk. 2. Under underposten Indtægter fra associerede virksomheder opføres den til kapitalandelene svarende indtægt fra associerede virksomheder i form af udbytte og værdiregulering. Stk. 3. Under underposten Indtægter af investeringsejendomme opføres overskud eller underskud ved drift af virksomhedens investeringsejendomme. Beløbet opføres efter fradrag af udgifter til ejendomsadministration, og før fradrag af prioritetsrenter, der opføres under posten Renteudgifter . Regulering af investeringsejendommes værdi opføres ikke under posten Indtægter af investeringsejendomme , men under posten Kursreguleringer. Stk. 4. Under underposten Renteindtægter og udbytter m.v. opføres renter og rentelignende indtægter af obligationer, andre værdipapirer, udlån, indlån og tilgodehavender, herunder indeksregulering af indeksobligationer. Endvidere opføres udbytter af kapitalandele, medmindre beløbene henhører under posterne Indtægter fra tilknyttede virksomheder og Indtægter fra associerede virksomheder. Stk. 5. Under underposten Kursreguleringer opføres den samlede værdiregulering, herunder valutakursregulering, samt nettogevinster og nettotab ved salg af domicilejendomme og aktiver, der henhører under gruppen af investeringsaktiver i balancen. Undtaget herfra er værdireguleringer vedrørende tilknyttede og associerede virksomheder, jf. stk. 1 og 2, samt valutakursregulering af goodwill, som skal indregnes direkte i egenkapitalen, jf. § 42, stk. 7 og 8. Stk. 6. Under underposten Administrationsomkostninger i forbindelse med investeringsvirksomhed opføres de omkostninger, der kan henføres til handel med og administration af virksomhedens investeringsaktiver, jf. dog stk. 3.",
      "valid_from": "2013-02-07",
      "valid_to": null
    },
    {
      "provision_ref": "2:23",
      "chapter": "2",
      "section": "23",
      "content": "§ 23. Under hovedposten Forsikringsmæssige driftsomkostninger f.e.r. , i alt opføres de omkostninger, som er forbundet med at erhverve og administrere virksomhedens bestand af forsikrings- og investeringskontrakter, herunder den hertil svarende andel af personaleomkostninger, provisioner, markedsføringsomkostninger, husleje, driftsomkostninger vedrørende domicilejendomme, udgifter til kontorartikler og kontorhold samt af- og nedskrivninger på materielle og immaterielle aktiver bortset fra nedskrivninger af goodwill, jf. § 142. Stk. 2. Den andel af de forsikringsmæssige driftsomkostninger, der kan henføres til erhvervelse og fornyelse af bestanden af forsikrings- og investeringskontrakter, opføres under posten Erhvervelsesomkostninger. Stk. 3. Har virksomheden udført erhvervelses- og/eller administrative opgaver for tilknyttede virksomheder, som afregnes på omkostningsdækkende basis, kan det modtagne vederlag opføres som et fradrag i hovedposten. Fradraget opføres under en særskilt underpost benævnt Refusion fra tilknyttede virksomheder.",
      "valid_from": "2013-02-07",
      "valid_to": null
    },
    {
      "provision_ref": "2:24",
      "chapter": "2",
      "section": "24",
      "content": "§ 24. Under hovedposterne Andre indtægter/omkostninger opføres indtægter og omkostninger i forbindelse med agenturvirksomhed, anden accessorisk virksomhed, administration for andre selskaber samt andre indtægter og omkostninger, der ikke kan henføres til virksomhedens forsikringsbestand eller investeringsaktiver. Indtægter og omkostninger i forbindelse med administration for tilknyttede virksomheder kan dog opføres under posten Forsikringsmæssige driftsomkostninger f.e.r. , jf. § 23, stk. 3. Er beløbene under posterne Andre indtægter/omkostninger af væsentlig betydning, skal de forklares i en note.",
      "valid_from": "2013-02-07",
      "valid_to": null
    },
    {
      "provision_ref": "2:25",
      "chapter": "2",
      "section": "25",
      "content": "§ 25. Under hovedposten Skat opføres den skat, der påhviler årets resultat, jf. dog § 34.",
      "valid_from": "2013-02-07",
      "valid_to": null
    },
    {
      "provision_ref": "2:26",
      "chapter": "2",
      "section": "26",
      "content": "§ 26. Under underpost 1.1. Bruttopræmier opføres beløb for direkte og indirekte forsikringskontrakter, der er forfaldet i regnskabsåret, samt præmier på investeringskontrakter med ret til bonus. Bruttopræmier opføres med fradrag af ristornerede præmiebeløb og eksklusive afgifter opkrævet sammen med præmierne til offentlige myndigheder. I forbindelse med coassurance indgår den andel af den samlede præmie, der vedrører virksomheden. Stk. 2. Under underpost 1.2. Afgivne forsikringspræmier opføres beløb, forsikringsselskabet i regnskabsåret har betalt til eller er blevet genforsikringsselskaber skyldige for genforsikringsdækning. Stk. 3. Under hovedposten 1. Præmier f.e.r. , i alt opføres resultatet af posterne 1.1. og 1.2.",
      "valid_from": "2013-02-07",
      "valid_to": null
    },
    {
      "provision_ref": "2:27",
      "chapter": "2",
      "section": "27",
      "content": "§ 27. Under hovedpost 3 . Pensionsafkastskat opføres den pensionsafkastskat, der hviler på det afkast, der indgår i resultatopgørelsen, uanset om skatten er aktuel eller først skal betales i senere perioder.",
      "valid_from": "2013-02-07",
      "valid_to": null
    },
    {
      "provision_ref": "2:28",
      "chapter": "2",
      "section": "28",
      "content": "§ 28. Under underpost 5.1. Udbetalte ydelser opføres de beløb, der for virksomhedens direkte forsikringskontrakter og investeringskontrakter med ret til bonus i regnskabsåret er betalt til 1) forsikringssummer ved død, 2) forsikringssummer ved kritisk sygdom, 3) forsikringssummer ved invaliditet, 4) forsikringssummer ved udløb, 5) pensions- og renteydelser, 6) tilbagekøb, 7) kontant udbetalte bonusbeløb og 8) forsikringspræmier samt ydelser betalt til cedenter for virksomhedens indirekte forsikringskontrakter. Udlodning af egenkapital til medlemmer i medlemsejede virksomheder må ikke behandles som en del af udbetalte ydelser eller på anden måde indregnes i resultatopgørelsen eller i anden totalindkomst. Stk. 2. Stk. 1, nr. 8, skal omfatte forsikringspræmier, som virksomheden har betalt til andre forsikringsselskaber for forsikringsdækning for forsikringstagere. Ud over de under stk. 1 nævnte beløb kan der under post 5.1. opføres udgifter til revalidering og sygebehandling af forsikrede, når udgifterne er afholdt med det formål at afværge en invaliditetsydelse i det konkrete tilfælde. Stk. 3. Under underpost 5.2. Modtaget genforsikringsdækning opføres modtagne eller tilgodehavende beløb fra virksomhedens genforsikrere til dækning af forsikringsydelser i overensstemmelse med genforsikringskontrakter. Stk. 4. Under underpost 5.4. Ændring i genforsikringsandel af erstatningshensættelser opføres forskellen mellem den andel af bruttoerstatningshensættelserne, der kan henføres til genforsikringsdækningen ved regnskabsårets slutning og ved regnskabsårets begyndelse. Stk. 5. Under hovedposten 5. Forsikringsydelser f.e.r. , i alt opføres resultatet af underposterne 5.1.-5.4.",
      "valid_from": "2013-02-07",
      "valid_to": null
    },
    {
      "provision_ref": "2:29",
      "chapter": "2",
      "section": "29",
      "content": "§ 29. Under underpost 6.1. Ændring i livsforsikringshensættelser opføres forskellen mellem værdien af livsforsikringshensættelserne ved regnskabsårets begyndelse og slutning, bortset fra den del heraf, der vedrører ind- og udbetalinger vedrørende investeringskontrakter uden ret til bonus. I virksomheder, der ikke anvender § 30, stk. 2, opføres post 6.1. med fradrag af den del af ændringen, der er årets tilskr‍evne bonus. Stk. 2. Underpost 6.1. Ændring i livsforsikringshensættelser specificeres i en note på ændringerne i de underposter, som livsforsikringshensættelserne er opdelt på i balancen.",
      "valid_from": "2013-02-07",
      "valid_to": null
    },
    {
      "provision_ref": "2:30",
      "chapter": "2",
      "section": "30",
      "content": "§ 30. Under underpost 7.1. Årets tilskrevne bonus opføres den bonus vedrørende året, der er fordelt til forsikringstagerne ved forhøjelse af de garanterede ydelser. Stk. 2. Virksomheder, der løbende tilskriver bonus efter en forud for regnskabsåret fastsat sats, kan undlade at benytte post 7.1. I så fald benævnes post 7. Ændring i kollektivt bonuspotentiale og/eller særlige bonushensættelser uden underopdeling.",
      "valid_from": "2013-02-07",
      "valid_to": null
    },
    {
      "provision_ref": "2:31",
      "chapter": "2",
      "section": "31",
      "content": "§ 31. Under hovedpost 10. Overført investeringsafkast fradrages den andel af investeringsafkastet, der vedrører egenkapitalen samt virksomhedens syge- og ulykkesforsikringsvirksomhed.",
      "valid_from": "2013-02-07",
      "valid_to": null
    },
    {
      "provision_ref": "2:32",
      "chapter": "2",
      "section": "32",
      "content": "§ 32. Under post II. Forsikringsteknisk resultat af syge- og ulykkesforsikring opføres resultatet af virksomhedens syge- og ulykkesforsikringsvirksomhed. Posten specificeres i en note i overensstemmelse med resultatopgørelsesskemaet for skadesforsikring, posterne 1-6 i bilag 4, samt en yderligere post Investeringsafkast , hvorunder opføres den andel af det samlede investeringsafkast, der vedrører syge- og ulykkesforsikringsvirksomheden, herunder den del af ændringer i erstatningshensættelser og genforsikringsandel af erstatningshensættelser samt ændringer i præmiehensættelser og genforsikringsandel af præmiehensættelser for syge- og ulykkesforsikringsvirksomhed, der kan henføres til valutaomregningsforskelle og ændringer i den anvendte diskonteringssats. Investeringsafkastet opføres efter fradrag af forsikringsteknisk rente, jf. § 36.",
      "valid_from": "2013-02-07",
      "valid_to": null
    },
    {
      "provision_ref": "2:33",
      "chapter": "2",
      "section": "33",
      "content": "§ 33. Under hovedpost 11. Egenkapitalens investeringsafkast opføres den andel af investeringsafkastet, der vedrører egenkapitalen.",
      "valid_from": "2013-02-07",
      "valid_to": null
    },
    {
      "provision_ref": "2:34",
      "chapter": "2",
      "section": "34",
      "content": "§ 34. I virksomheder, der ikke er selskabsskattepligtige, opføres under hovedpost 14. Skat den andel af pensionsafkastskatten, der kan henføres til egenkapitalen. I så fald benævnes posten Pensionsafkastskat for egenkapitalen.",
      "valid_from": "2013-02-07",
      "valid_to": null
    },
    {
      "provision_ref": "2:35",
      "chapter": "2",
      "section": "35",
      "content": "§ 35. Under underpost 1.1. Bruttopræmier opføres beløb, forsikringsvirksomheden i regnskabsåret har modtaget eller har fået til gode for direkte og indirekte forsikringskontrakter, hvis forsikringsperiode er påbegyndt før regnskabsårets afslutning. Bruttopræmier opføres med fradrag af ristornerede præmiebeløb, bonus og præmierabatter, der ydes forsikringstagere uafhængigt af skadesforløbet, og med fradrag af afgifter til offentlige myndigheder opkrævet sammen med præmierne. I forbindelse med coassurance indgår den andel af den samlede præmie, der vedrører virksomheden. Stk. 2. Under underpost 1.2. Afgivne forsikringspræmier opføres beløb, forsikringsvirksomheden i regnskabsåret har betalt til eller er blevet genforsikringsselskaber skyldige for genforsikringsdækning. Stk. 3. Under underpost 1.3. Ændring i præmiehensættelser opføres forskellen mellem bruttopræmiehensættelserne ved regnskabsårets begyndelse og slutning, jf. § 20. Stk. 4. Under underpost 1.4. Ændring i genforsikringsandel af præmiehensættelser opføres forskellen mellem den andel af præmiehensættelserne, der kan henføres til genforsikringsdækning ved regnskabsårets begyndelse og slutning. Stk. 5. Den andel af forskelsbeløbene efter stk. 3 og 4, der kan henføres til valutaomregningsforskelle og ændringer i den anvendte diskonteringssats, opføres ikke under posterne 1.3. og 1.4. , men under post 6.5. Kursreguleringer, jf. § 22, stk. 5, eller under posten Investeringsafkast, jf. § 32. Stk. 6. Er hensættelserne opgjort ved diskontering, jf. § 69, stk. 4, opføres den andel af forskelsbeløbene efter stk. 3 og 4, der kan henføres til diskonteringen, ikke under posterne 1.3. og 1.4. , men indregnes i post 2. Forsikringsteknisk rente , jf. § 36, stk. 3. Stk. 7. Under hovedposten 1. Præmieindtægter f.e.r. , i alt opføres resultatet af underposterne 1.1.-1.4.",
      "valid_from": "2013-02-07",
      "valid_to": null
    },
    {
      "provision_ref": "2:36",
      "chapter": "2",
      "section": "36",
      "content": "§ 36. Under hovedpost 2 . Forsikringsteknisk rente opføres et beregnet renteafkast af årets gennemsnitlige forsikringsmæssige hensættelser f.e.r. Som rentesatser anvendes de satser, der i henhold til bilag 8 gennemsnitligt hen over regnskabsperioden har svaret til hensættelsernes forventede afviklingstid. Et tilsvarende beløb fradrages under post 7. Forrentning af forsikringsmæssige hensættelser. Stk. 2. I tilfælde hvor de forsikringsmæssige hensættelser ikke er diskonteret, kan der i stedet for de rentesatser, der er nævnt i stk. 1, anvendes en rentesats svarende til gennemsnittet af den af Københavns Fondsbørs ved udgangen af hver måned i regnskabsåret offentliggjorte effektive gennemsnitsobligationsrente før beskatning af samtlige obligationer med en restløbetid på under 3 år. Ved anvendelse på syge- og ulykkesforsikringsvirksomhed omfattet af pensionsafkastskat anvendes de samme gennemsnitsobligationsrenter, men reduceret med skattesatsen i henhold til pensionsafkastbeskatningsloven. Et beløb svarende til det beregnede renteafkast fradrages under post 7. Forrentning af forsikringsmæssige hensættelser. Stk. 3. Når de forsikringsmæssige hensættelser opgjort ved diskontering, jf. § 69, stk. 4, og § 70, stk. 4, fradrages den del af forøgelsen af hensættelserne f.e.r. , der kan henføres til diskonteringen, i beløbet under post 2. Forsikringsteknisk rente. Stk. 4. I virksomheder, der driver indirekte forretning, skal den del af de forsikringsmæssige hensættelser, der modsvares af genforsikringsdepoter, ikke indgå i beregningsgrundlaget efter stk. 1. Årets rente af genforsikringsdepoterne skal indgå i beløbet under post 2. Forsikringsteknisk rente. Stk. 5. Post 2. Forsikringsteknisk rente forklares og specificeres på de beløb, der fremkommer efter stk. 1, 3 og 4 i en note.",
      "valid_from": "2013-02-07",
      "valid_to": null
    },
    {
      "provision_ref": "2:37",
      "chapter": "2",
      "section": "37",
      "content": "§ 37. Under underpost 3.1. Udbetalte erstatninger opføres beløb, der i regnskabsåret er betalt for forsikringsskader. Beløbet skal indeholde interne og eksterne udgifter til besigtigelse og vurdering af skaderne, udgifter til bekæmpelse og begrænsning af indtrufne skader samt øvrige direkte og indirekte omkostninger forbundet med behandlingen af indtrufne skader. Udbetalte erstatninger opføres efter fradrag af beløb, der er modtaget som følge af virksomhedens overtagelse af forsikrede værdier eller indtræden i forsikredes rettigheder ved erstatningernes udbetaling. Stk. 2. Under underpost 3.2. Modtaget genforsikringsdækning opføres beløb, forsikringsvirksomheden i regnskabsåret har modtaget fra virksomhedens genforsikrere til dækning af indtrufne skader i overensstemmelse med genforsikringskontrakter. Stk. 3. Under underpost 3.3. Ændring i erstatningshensættelser opføres forskellen mellem erstatningshensættelserne ved regnskabsårets slutning og begyndelse, jf. § 21. Stk. 4. Under underpost 3.4. Ændring i genforsikringsandel af erstatningshensættelser opføres forskellen mellem den andel af erstatningshensættelserne, der kan henføres til genforsikringsdækningen ved regnskabsårets slutning og begyndelse. Stk. 5. Den andel af forskelsbeløbene efter stk. 3 og 4, der kan henføres til valutaomregningsforskelle og ændringer i den anvendte diskonteringssats, opføres ikke under posterne 3.3. og 3.4. , men under post 6.5. Kursreguleringer , jf. § 22, stk. 5, eller under posten Investeringsafkast, jf. § 32. Stk. 6. Er hensættelserne opgjort ved diskontering, jf. § 70, stk. 4, opføres den andel af forskelsbeløbene efter stk. 3 og 4, der kan henføres til diskonteringen, ikke under posterne 3.3. og 3.4. , men indregnes i post 2. Forsikringsteknisk rente, jf. § 36, stk. 3. Stk. 7. Under hovedposten 3. Erstatningsudgifter f.e.r. , i alt opføres resultatet af underposterne 3.1.-3.4.",
      "valid_from": "2013-02-07",
      "valid_to": null
    },
    {
      "provision_ref": "2:38",
      "chapter": "2",
      "section": "38",
      "content": "§ 38. Under hovedpost 4. Bonus og præmierabatter opføres de præmiebeløb, der er tilbagebetalt eller skal tilbagebetales til forsikringstagere, når størrelsen af tilbagebetalingen fastlægges på grundlag af skadesforløbet i regnskabsåret på den enkelte forsikringskontrakt eller en bestand af forsikringskontrakter ud fra kriterier, der er fastlagt før regnskabsårets begyndelse eller ved forsikringskontrakternes tegning.",
      "valid_from": "2013-02-07",
      "valid_to": null
    },
    {
      "provision_ref": "2:39",
      "chapter": "2",
      "section": "39",
      "content": "§ 39. Bevægelser på egenkapitalen skal vise: 1) Den samlede totalindkomst bestående af summen af resultat for perioden og anden totalindkomst. 2) Effekten af ændringer i regnskabspraksis og fejlrettelser for hver post under egenkapitalen, jf. §§ 84 og 86. 3) For hver post under egenkapitalen skal vises beløbet ved periodens begyndelse og ved periodens slutning specificeret på ændringer fra: a) periodens resultat, b) anden totalindkomst, c) kapitaltilførsler eller – nedsættelser, herunder køb og salg af egne aktier og d) udlodning til ejere.",
      "valid_from": "2013-02-07",
      "valid_to": null
    },
    {
      "provision_ref": "3:40",
      "chapter": "3",
      "section": "40",
      "content": "§ 40. Balancen består af indregnede aktiver, indregnede forpligtelser, herunder hensatte forpligtelser, og egenkapitalen, der udgør forskellen mellem disse aktiver og forpligtelser. Ved passiver forstås summen af egenkapital og indregnede forpligtelser.",
      "valid_from": "2013-02-07",
      "valid_to": null
    },
    {
      "provision_ref": "3:41",
      "chapter": "3",
      "section": "41",
      "content": "§ 41. Et aktiv skal indregnes i balancen, når det er sandsynligt, at fremtidige økonomiske fordele vil tilflyde virksomheden, og aktivets værdi kan måles pålideligt. Stk. 2. En forpligtelse skal indregnes i balancen, når det er sandsynligt, at fremtidige økonomiske fordele vil fragå virksomheden, og forpligtelsens værdi kan måles pålideligt. Stk. 3. Ved indregning og måling af aktiver og forpligtelser skal der tages hensyn til oplysninger, der fremkommer efter balancedagen, men inden regnskabet udarbejdes, hvis – og kun hvis – oplysningerne bekræfter eller afkræfter forhold, som er opstået senest på balancedagen.",
      "valid_from": "2013-02-07",
      "valid_to": null
    },
    {
      "provision_ref": "3:41a",
      "chapter": "3",
      "section": "41a",
      "content": "§ 41 a. Dagsværdien af et aktiv eller en forpligtelse er den noterede pris på et aktivt marked for det pågældende aktiv eller den pågældende forpligtelse. Stk. 2. Hvis der ikke forefindes et aktivt marked, måles dagsværdien ved anvendelse af en egnet værdiansættelsesteknik, der inddrager alle de tilgængelige data, som markedsdeltagere må antages at ville tage i betragtning ved en prisfastsættelse, idet anvendelsen af af relevante observerbare data maksimeres og anvendelsen af ikke-observerbare data minimeres.",
      "valid_from": "2013-02-07",
      "valid_to": null
    },
    {
      "provision_ref": "3:42",
      "chapter": "3",
      "section": "42",
      "content": "§ 42. Transaktioner, der er gennemført i en anden valuta end virksomhedens funktionelle valuta, omregnes til den funktionelle valuta efter valutakursen på transaktionsdagen. Stk. 2. Monetære poster i en anden valuta end virksomhedens funktionelle valuta omregnes til den funktionelle valuta efter lukkekursen for valutaen på balancedagen. Stk. 3. Ikke-monetære poster i en anden valuta end virksomhedens funktionelle valuta omregnes til den funktionelle valuta efter valutakursen på transaktionsdagen, hvis posten er indregnet på basis af kostprisen. Stk. 4. Ikke-monetære poster i en anden valuta end virksomhedens funktionelle valuta omregnes til den funktionelle valuta efter lukkekursen på balancedagen, hvis posten er indregnet på basis af dagsværdien. Stk. 5. Stk. 1-4 gælder tilsvarende for en udenlandsk enhed, hvis aktiviteter indgår i regnskabet, og som har en funktionel valuta, der afviger fra den regnskabsaflæggende virksomheds funktionelle valuta. Stk. 6. Valutakursforskelle opstået ved afhændelse af aktiver eller afvikling af forpligtelser omfattet af stk. 2-4 eller omregning efter stk. 1-4 skal indregnes i resultatopgørelsen. Stk. 7. Afviger præsentationsvalutaen fra virksomhedens eller en udenlandsk enheds funktionelle valuta, omregnes den eller de funktionelle valuta(er) til præsentationsvalutaen efter følgende regler: 1) Resultatopgørelsesposter omregnes efter valutakursen på transaktionsdagen. 2) Balanceposter omregnes efter lukkekursen på balancedagen. Stk. 8. Valutakursforskelle opstået ved omregning efter stk. 7 indregnes i anden totalindkomst, jf. § 83, stk. 2, og overføres til en særskilt post under egenkapitalen. Stk. 9. Finanstilsynet kan under særlige omstændigheder tillade, at årsregnskabets præsentationsvaluta er en anden end danske kroner eller euro, jf. § 192 i lov om finansiel virksomhed.",
      "valid_from": "2013-02-07",
      "valid_to": null
    },
    {
      "provision_ref": "3:43",
      "chapter": "3",
      "section": "43",
      "content": "§ 43. Finansielle aktiver og finansielle forpligtelser indregnes i balancen, når virksomheden bliver underlagt det finansielle instruments kontraktmæssige bestemmelser.",
      "valid_from": "2013-02-07",
      "valid_to": null
    },
    {
      "provision_ref": "3:44",
      "chapter": "3",
      "section": "44",
      "content": "§ 44. Et finansielt aktiv, der er solgt eller på anden måde overdraget til en anden part, skal ophøre med at være indregnet i balancen. En del af et finansielt aktiv skal ophøre med at være indregnet i balancen, hvis der er solgt eller overdraget en entydigt defineret andel af aktivet. Stk. 2. Ved køb eller salg af finansielle aktiver på sædvanlige markedsbetingelser kan virksomheden vælge på ensartet måde for samtlige køb og salg at indregne og ophøre med indregning af aktiverne i balancen enten på handelsdatoen eller på afregningsdatoen. Stk. 3. Anvendes handelsdatoen som indregningsdato, jf. stk. 2, indregnes samtidig med indregningen af det finansielle aktiv en forpligtelse svarende til den aftalte pris. Tilsvarende indregnes ved salg af et finansielt aktiv et aktiv svarende til den aftalte pris. Denne forpligtelse eller dette aktiv ophører med at være indregnet i balancen på afregningsdatoen. Stk. 4. Anvendes afregningsdatoen som indregningsdato, jf. stk. 2, skal ændringer i værdien af det erhvervede eller solgte aktiv i perioden mellem handelsdatoen og afregningsdatoen indregnes som et finansielt aktiv eller en finansiel forpligtelse. For et aktiv, som efter første indregning måles til kostpris eller amortiseret kostpris, indregnes værdiændringer i perioden mellem handelsdatoen og afregningsdatoen ikke. Stk. 5. Uanset stk. 1 skal et finansielt aktiv, der overdrages på en måde, der indebærer, at virksomheden i væsentligt omfang bevarer risikoen og adgangen til afkast (betalingsstrømme) forbundet med aktivet, bibeholdes i balancen. Ved en sådan overdragelse indregnes en finansiel forpligtelse svarende til den betaling, der er modtaget i forbindelse med overdragelsen.",
      "valid_from": "2013-02-07",
      "valid_to": null
    },
    {
      "provision_ref": "3:45",
      "chapter": "3",
      "section": "45",
      "content": "§ 45. Finansielle forpligtelser ophører med at være indregnet i balancen, når – og kun når – forpligtelsen ophører. Det vil sige, når den i kontrakten anførte pligt er opfyldt, annulleret eller udløbet.",
      "valid_from": "2013-02-07",
      "valid_to": null
    },
    {
      "provision_ref": "3:45a",
      "chapter": "3",
      "section": "45a",
      "content": "§ 45 a. Uanset forbuddet mod modregning i § 188, stk. 1, nr. 8, i lov om finansiel virksomhed skal finansielle aktiver og finansielle forpligtelser modregnes og præsenteres med nettobeløbet, såfremt: 1) virksomheden har ret til at modregne i forhold til modparten og 2) virksomheden har til hensigt at afhænde aktivet og afvikle forpligtelsen ved modregning eller afhænde aktivet og afvikle forpligtelsen samtidigt.",
      "valid_from": "2013-02-07",
      "valid_to": null
    },
    {
      "provision_ref": "3:46",
      "chapter": "3",
      "section": "46",
      "content": "§ 46. Finansielle instrumenter skal på tidspunktet for første indregning måles til dagsværdi. Stk. 2. Finansielle forpligtelser samt udlån og tilgodehavender, som efter første indregning løbende måles til amortiseret kostpris, jf. §§ 48 og 49, skal dog ved første indregning måles til dagsværdi med tillæg af de transaktionsomkostninger og fradrag for de modtagne gebyrer og provisioner, som er direkte forbundet med erhvervelsen eller udstedelsen af det finansielle instrument.",
      "valid_from": "2013-02-07",
      "valid_to": null
    },
    {
      "provision_ref": "3:47",
      "chapter": "3",
      "section": "47",
      "content": "§ 47. Finansielle instrumenter skal efter første indregning løbende måles til dagsværdi. Stk. 2. Unoterede kapitalandele skal, hvis deres dagsværdi ikke kan måles pålideligt, dog måles til kostpris med fradrag af nedskrivninger, jf. stk. 3. Tilsvarende gælder for afledte finansielle instrumenter, hvis værdi er afledt af sådanne kapitalandele. Stk. 3. Hvis der er indtruffet objektiv indikation for værdiforringelse, skal finansielle aktiver omfattet af stk. 2 nedskrives med forskellen mellem den regnskabsmæssige værdi og nutidsværdien af de forventede fremtidige betalinger diskonteret med den gældende markedsrente for lignende finansielle aktiver. Sådanne nedskrivninger må ikke tilbageføres.",
      "valid_from": "2013-02-07",
      "valid_to": null
    },
    {
      "provision_ref": "3:48",
      "chapter": "3",
      "section": "48",
      "content": "§ 48. Ikke-afledte finansielle forpligtelser kan uanset § 47, stk. 1, efter første indregning løbende måles til amortiseret kostpris forudsat, at der ikke er tale om 1) at måling til dagsværdi eliminerer eller reducerer væsentligt en måle- eller indregningsmæssig inkonsistens, som ellers ville opstå på grund af måling eller indregning efter forskellige grundlag, 2) at de pågældende forpligtelser indgår i et risikostyringssystem eller en investeringsstrategi, der baserer sig på dagsværdier, og indgår på dette grundlag i virksomhedens interne ledelsesrapportering, eller 3) at de pågældende forpligtelser indeholder et indbygget afledt finansielt instrument, som a) i væsentlig grad ændrer pengestrømmene på de pågældende forpligtelser og b) alternativt ville skulle udskilles og måles separat til dagsværdi. Stk. 2. Finansielle forpligtelser, som efter stk. 1 er målt til amortiseret kostpris, kan ikke efterfølgende måles til dagsværdi.",
      "valid_from": "2013-02-07",
      "valid_to": null
    },
    {
      "provision_ref": "3:49",
      "chapter": "3",
      "section": "49",
      "content": "§ 49. Udlån og tilgodehavender kan uanset § 47, stk. 1, efter første indregning løbende måles til amortiseret kostpris forudsat, at der ikke er tale om 1) at måling til dagsværdi eliminerer eller reducerer væsentligt en måle- eller indregningsmæssig inkonsistens, som ellers ville opstå på grund af måling eller indregning efter forskellige grundlag, 2) at de pågældende udlån og tilgodehavender indgår i et risikostyringssystem eller en investeringsstrategi, der baserer sig på dagsværdier, og indgår på dette grundlag i virksomhedens interne ledelsesrapportering, eller 3) at de pågældende udlån og tilgodehavender indeholder et indbygget afledt finansielt instrument, som a) i væsentlig grad ændrer pengestrømmene på de pågældende udlån og tilgodehavender og b) alternativt ville skulle udskilles og måles separat til dagsværdi. Stk. 2. Udlån og tilgodehavender, som efter stk. 1 er målt til amortiseret kostpris, kan ikke efterfølgende måles til dagsværdi. Stk. 3. Hvis der er indtruffet objektiv indikation på værdiforringelse, skal udlån og tilgodehavende omfattet af stk. 1 nedskrives med forskellen mellem den regnskabsmæssige værdi og nutidsværdien af de forventede fremtidige betalinger diskonteret med udlånets eller tilgodehavendets oprindelige effektive rente. Hvis en efterfølgende begivenhed bevirker, at værdiforringelsen er reduceret helt eller delvist, skal nedskrivningen tilbageføres tilsvarende. Tilbageførsel skal indregnes i resultatopgørelsen.",
      "valid_from": "2013-02-07",
      "valid_to": null
    },
    {
      "provision_ref": "3:50",
      "chapter": "3",
      "section": "50",
      "content": "§ 50. (Ubenyttet)",
      "valid_from": "2013-02-07",
      "valid_to": null
    },
    {
      "provision_ref": "3:51",
      "chapter": "3",
      "section": "51",
      "content": "§ 51. (Ubenyttet)",
      "valid_from": "2013-02-07",
      "valid_to": null
    },
    {
      "provision_ref": "3:52",
      "chapter": "3",
      "section": "52",
      "content": "§ 52. Egne aktier samt øvrige egne egenkapitalinstrumenter indregnes ikke som et aktiv. Anskaffelser eller salg af egne aktier og øvrige egne egenkapitalinstrumenter indregnes som en ændring i egenkapitalen. En forpligtelse til at købe egne egenkapitalinstrumenter indregnes som en forpligtelse af samme størrelse som den aftalte købesum. Stk. 2. Egne gældsinstrumenter indregnes ikke som et aktiv. Anskaffelser eller salg af egne gældsinstrumenter indregnes som en ændring i den pågældende forpligtelse.",
      "valid_from": "2013-02-07",
      "valid_to": null
    },
    {
      "provision_ref": "3:53",
      "chapter": "3",
      "section": "53",
      "content": "§ 53. Andele i dattervirksomheder og associerede virksomheder indregnes og måles til virksomhedernes regnskabsmæssige indre værdi. Virksomhedernes indre værdi opgøres efter den regnskabsaflæggende virksomheds egen regnskabspraksis. Stk. 2. Summen af de til kapitalandelene svarende andele i de tilknyttede og associerede virksomheders resultat opføres i resultatopgørelsen under post Indtægter fra tilknyttede virksomheder henholdsvis post Indtægter fra associerede virksomheder. Stk. 3. Den regnskabsmæssige værdi af kapitalandelene opskrives eller nedskrives med de i stk. 2 nævnte beløb samt med de eventuelle reguleringer af de tilknyttede og associerede virksomheders regnskabsmæssige indre værdi, der er ført som kapitalbevægelser i de tilknyttede og associerede virksomheder. Udbytte til moderselskabet henholdsvis virksomheden fratrækkes i den regnskabsmæssige indre værdi af de tilknyttede og associerede virksomheder. Stk. 4. Et beløb svarende til den samlede nettoopskrivning, jf. stk. 3, skal henlægges til reserven for nettoopskrivning efter indre værdis metode under passiv post 4.3. Andre henlæggelser. Reserven kan ikke indregnes med et negativt beløb. Reserven for nettoopskrivning efter indre værdis metode kan ikke anvendes som udbytte eller udlodning. Stk. 5. Stk. 4 finder ikke anvendelse på virksomheder, der driver direkte livsforsikringsvirksomhed. Stk. 6. En eventuel forskel mellem kostprisen og indre værdi ved erhvervelsen af en dattervirksomhed behandles efter § 142, stk. 2-4. Stk. 7. En eventuel forskel mellem kostprisen og indre værdi ved erhvervelsen af en associeret virksomhed behandles efter § 142, stk. 2-4. Et eventuelt goodwill-beløb indregnes dog som en del af værdien af den associerede virksomhed og ikke som et aktiv under immaterielle aktiver.",
      "valid_from": "2013-02-07",
      "valid_to": null
    },
    {
      "provision_ref": "3:54",
      "chapter": "3",
      "section": "54",
      "content": "§ 54. Uanset § 53 skal dattervirksomheder og associerede virksomheder, der er i midlertidig besiddelse, jf. § 10, måles til den laveste værdi af værdien opgjort efter § 53 og dagsværdien med fradrag af omkostninger ved salg. Stk. 2. Der foretages ikke afskrivninger på aktiver i dattervirksomheder og associerede virksomheder omfattet af stk. 1.",
      "valid_from": "2013-02-07",
      "valid_to": null
    },
    {
      "provision_ref": "3:55",
      "chapter": "3",
      "section": "55",
      "content": "§ 55. Materielle anlægsaktiver, som besiddes til brug i virksomheden eller til udlejning, og som forventes at skulle benyttes i mere end ét regnskabsår, skal på tidspunktet for første indregning måles til kostpris. Stk. 2. I kostprisen medregnes alle omkostninger, der er foranlediget af anskaffelsen indtil det tidspunkt, hvor aktivet er klar til at blive taget i brug, eller som direkte kan henføres til det fremstillede aktiv.",
      "valid_from": "2013-02-07",
      "valid_to": null
    },
    {
      "provision_ref": "3:56",
      "chapter": "3",
      "section": "56",
      "content": "§ 56. Materielle anlægsaktiver, bortset fra investeringsejendomme og domicilejendomme, jf. §§ 57 og 58, samt aktiver omfattet af § 59, skal efter første indregning måles til kostprisen med fradrag af akkumulerede afskrivninger og akkumulerede nedskrivninger ved værdiforringelse. Stk. 2. Afskrivninger indregnes i resultatopgørelsen. Afskrivninger er den systematiske fordeling over aktivets forventede brugstid af aktivets kostpris med fradrag af den res‍tværdi, som aktivet forventes at kunne indbringe ved udgangen af brugstiden. Afskrivningsgrundlaget skal måles på ibrugtagningstidspunktet samt ved efterfølgende ændringer i de elementer, der indgår i afskrivningsgrundlaget. Stk. 3. Nedskrivning for tab ved værdiforringelse skal foretages, hvis det vurderes, at aktivets genindvindingsværdi er lavere end den regnskabsmæssige værdi efter foretagne afskrivninger. Nedskrivninger skal tilbageføres, hvis der ikke længere er grundlag for nedskrivningen. Stk. 4. En gruppe af materielle anlægsaktiver kan efter første indregning måles til omvurderet værdi efter reglerne for domicilejendomme i § 58. Alle aktiver tilhørende den pågældende gruppe skal i så fald måles efter denne metode.",
      "valid_from": "2013-02-07",
      "valid_to": null
    },
    {
      "provision_ref": "3:57",
      "chapter": "3",
      "section": "57",
      "content": "§ 57. Investeringsejendomme skal efter første indregning løbende måles til dagsværdi. Stk. 2. Dagsværdien opgøres i overensstemmelse med bilag 7.",
      "valid_from": "2013-02-07",
      "valid_to": null
    },
    {
      "provision_ref": "3:58",
      "chapter": "3",
      "section": "58",
      "content": "§ 58. Domicilejendomme skal efter første indregning løbende måles til omvurderet værdi, som er dagsværdien på omvurderingstidspunktet med fradrag af efterfølgende akkumulerede afskrivninger og efterfølgende tab ved værdiforringelse. Omvurdering skal foretages så hyppigt, at den regnskabsmæssige værdi ikke afviger væsentligt fra domici‍lejendommens dagsværdi på balancetidspunktet. Stk. 2. Dagsværdien på balancedagen skal opgøres i overensstemmelse med bilag 7. Stk. 3. Stigninger i en domicilejendoms omvurderede værdi indregnes i anden totalindkomst, jf. § 83, stk. 2, og overføres til posten Opskrivningshenlæggelser under egenkapitalen, medmindre stigningen modsvarer en værdinedgang, der tidligere er indregnet i resultatopgørelsen, jf. stk. 4. Stk. 4. Fald i en domicilejendoms omvurderede værdi indregnes i resultatopgørelsen, medmindre faldet modsvarer en værdistigning, der tidligere er indregnet i anden totalindkomst, jf. stk. 3. I så fald skal værdifaldet indregnes i anden totalindkomst og overføres som en reduktion i Opskrivningshenlæggelser under egenkapitalen. Stk. 5. Afskrivninger baseret på den seneste omvurderede værdi, jf. § 56, stk. 2, 2. pkt. indregnes i resultatopgørelsen.",
      "valid_from": "2013-02-07",
      "valid_to": null
    },
    {
      "provision_ref": "3:59",
      "chapter": "3",
      "section": "59",
      "content": "§ 59. Materielle anlægsaktiver omfattet af § 10 om aktiver i midlertidig besiddelse måles til det laveste beløb af regnskabsmæssig værdi og dagsværdi med fradrag af omkostninger ved salg. Stk. 2. Der foretages ikke afskrivninger på materielle anlægsaktiver omfattet af stk. 1.",
      "valid_from": "2013-02-07",
      "valid_to": null
    },
    {
      "provision_ref": "3:60",
      "chapter": "3",
      "section": "60",
      "content": "§ 60. Immaterielle aktiver skal på tidspunktet for første indregning måles til kostpris, jf. dog stk. 2 og 3. Stk. 2. Udviklingsomkostninger kan kun indregnes som et immaterielt aktiv, hvis der foreligger dokumentation for, 1) at der er teknisk mulighed for færdiggørelse af det immaterielle aktiv, således at det kan anvendes, 2) at virksomheden har til hensigt at færdiggøre det immaterielle aktiv, 3) at virksomheden evner at anvende det immaterielle aktiv, 4) at det immaterielle aktiv vil frembringe sandsynlige økonomiske fordele i fremtiden, der som minimum svarer til de afholdte omkostninger, og 5) at virksomheden på pålidelig måde kan måle de omkostninger, der kan henføres til det immaterielle aktiv i løbet af dets udvikling. Stk. 3. Internt oparbejdede mærkenavne, kundelister og lignende, forskningsomkostninger, stiftelses- og etableringsomkostninger, uddannelsesomkostninger, markedsføringsomkostninger, flytte- og omorganiseringsomkostninger samt internt oparbejdet goodwill må ikke indregnes som aktiv.",
      "valid_from": "2013-02-07",
      "valid_to": null
    },
    {
      "provision_ref": "3:61",
      "chapter": "3",
      "section": "61",
      "content": "§ 61. Immaterielle aktiver skal efter første indregning måles til kostpris med fradrag af akkumulerede afskrivninger, hvis aktivet vurderes at have en endelig brugstid, og akkumulerede tab ved værdiforringelse, jf. § 56, stk. 2 og 3.",
      "valid_from": "2013-02-07",
      "valid_to": null
    },
    {
      "provision_ref": "3:62",
      "chapter": "3",
      "section": "62",
      "content": "§ 62. Finansielt leasede aktiver indregnes hos leasingtager fra det tidspunkt, hvor leasingtager har ret til at bruge det leasede aktiv. Ved første indregning måles aktivet til laveste beløb af dagsværdien eller nutidsværdien af de aftalte leasingbetalinger. Samtidig indregnes nutidsværdien af de aftalte leasingbetalinger som en forpligtelse. Ved beregning af nutidsværdien anvendes leasingkontraktens interne rente, hvis det er muligt at bestemme denne. I modsat fald anvendes leasingtagers marginale lånerente. Stk. 2. Efter første indregning måles finansielt leasede aktiver hos leasingtager efter principperne i §§ 55-61 afhængig af karakteren af det leasede aktiv. Stk. 3. Tilgodehavender fra finansielle leasingkontrakter indregnes hos leasinggiver som et tilgodehavende, hvis værdi svarer til nettoinvesteringen i leasingaftalen. Stk. 4. Aktiver, der indgår i en operationel leasingkontrakt, indregnes i balancen hos leasinggiver, men ikke hos leasingtager, i henhold til principperne i §§ 55-61 afhængig af karakteren af det leasede aktiv.",
      "valid_from": "2013-02-07",
      "valid_to": null
    },
    {
      "provision_ref": "3:63",
      "chapter": "3",
      "section": "63",
      "content": "§ 63. Forsikringsforpligtelser indregnes i balancen fra det tidspunkt, hvor forsikringsrisikoen overgår til virksomheden.",
      "valid_from": "2013-02-07",
      "valid_to": null
    },
    {
      "provision_ref": "3:64",
      "chapter": "3",
      "section": "64",
      "content": "§ 64. En forsikringsforpligtelse eller en del heraf skal fjernes fra balancen, når den er ophørt. Dette er tilfældet, når forsikringsforpligtelsen, som den er specificeret i kontrakten, er opfyldt, ophævet eller udløbet.",
      "valid_from": "2013-02-07",
      "valid_to": null
    },
    {
      "provision_ref": "3:65",
      "chapter": "3",
      "section": "65",
      "content": "§ 65. Hensættelser til forsikringsforpligtelser skal opgøres således, at de under hensyntagen til, hvad der med rimelighed kan forudses, er tilstrækkelige til at dække samtlige virksomhedens forsikringsforpligtelser, men samtidig ikke er større end nødvendigt.",
      "valid_from": "2013-02-07",
      "valid_to": null
    },
    {
      "provision_ref": "3:66",
      "chapter": "3",
      "section": "66",
      "content": "§ 66. Passivpost 9.1 Garanterede ydelser opgøres som værdien af garanterede ydelser med tillæg i henhold til stk. 5 og 6. For bonusberettigede forsikrings- og investeringskontrakter kan værdien opgøres uden hensyn til fremtidige omskrivninger af kontrakterne til fripolicer og tilbagekøb. Stk. 2. Passivpost 9.2 Bonuspotentiale på fremtidige præmier opgøres for bestanden af bonusberettigede forsikrings- og investeringskontrakter som forskellen mellem værdien af garanterede fripoliceydelser og værdien af garanterede ydelser, jf. dog stk. 7. Stk. 3. Passivpost 9.3 Bonuspotentiale på fripoliceydelser opgøres for bonusberettigede forsikrings- og investering‍skontrakter som forskellen mellem værdien af retrospektive hensættelser og værdien af garanterede fripoliceydelser, jf. dog stk. 8. Stk. 4. Ved opgørelse af posterne i stk. 1-3 anvendes 1) de bedst mulige skøn over de involverede forsikringsrisici, herunder dødelighed og invaliditetshyppighed m.v., 2) de bedst mulige skøn over de omkostninger, som kontrakterne gennemsnitligt forventes at kunne administreres for under de vilkår, der er gældende på markedet, og 3) en diskonteringsrente, som er opgjort efter reglerne i bilag 8. Stk. 5. Hvis livsforsikringshensættelsen for hver forsikrings- og investeringskontrakt før eventuelt tillæg for garanteret tilbagekøbsværdi er lavere end den værdi, der er garanteret ved tilbagekøb af kontrakten, forhøjes passivpost 9.1 Garanterede ydelser, jf. stk. 1, med forskellen. Forskellen nævnt i 1. pkt. kan reduceres under hensyntagen til den samlede sandsynlighed for, at kontrakten tilbagekøbes inden dens udløb. En sådan reduktion kan dog kun foretages, når den anvendte sandsynlighed for tilbagekøb på under 1 kan begrundes i, at forsikringstagers adgang til at tilbagekøbe er aftalemæssigt begrænset til at finde sted i særlige situationer. Stk. 6. Passivpost 9.1 Garanterede ydelser skal indbefatte beløb til dækning af fremtidige ydelser foranlediget af indtrufne forsikringsbegivenheder, som ikke figurerer under passivpost 10. Erstatningshensættelser. Stk. 7. Hvis garanterede fripoliceydelser for hver forsikrings- og investeringskontrakt er mindre end garanterede ydelser for hver forsikrings- og investeringskontrakt, sættes garanterede fripoliceydelser for hver forsikrings- og investeringskontrakt for denne forsikring lig med garanterede ydelser. Hvis værdien af garanterede fripoliceydelser for bestanden af bonusberettigede forsikrings- og investeringskontrakter er mindre end værdien af garanterede ydelser , jf. stk. 1, der vedrører bonusberettigede forsikrings- og investeringskontrakter, sættes værdien af garanterede fripoliceydelser for disse kontrakter lig med den del af værdien af garanterede ydelser, der vedrører bonusberettigede forsikrings- og investeringskontrakter. Stk. 8. Hvis værdien af den retrospektive hensættelse for hver forsikrings- og investeringskontrakt er mindre end garanterede fripoliceydelser for hver forsikrings- og investeringskontrakt, sættes værdien af den retrospektive hensættelse for hver forsikrings- og investeringskontrakt for denne kontrakt lig med garanterede fripoliceydelser for hver forsikrings- og investeringskontrakt. Hvis værdien af retrospektive hensættelser for bestanden af bonusberettigede forsikrings- og investeringskontrakter er mindre end den del af værdien af garanterede fripoliceydelser, der vedrører bonusberettigede forsikrings- og investeringskontrakter, sættes værdien af retrospektive hensættelser for disse kontrakter lig med den del af værdien af garanterede fripoliceydelser , der vedrører bonusberettigede forsikrings- og investeringskontrakter. Stk. 9. For tegningsgrundlag, hvor der er indregnet gennemsnitlige margener på enkelte elementer, gælder begrænsningerne i stk. 7, 1. pkt., og stk. 8, 1. pkt., ikke. Stk. 10. Passivposterne 9.2 Bonuspotentiale på fremtidige præmier og 9.3 Bonuspotentiale på fripoliceydelser må alene indeholde beløb, der vedrører bonusberettigede forsikrings- og investeringskontrakter. Stk. 7 og 8 finder alene anvendelse på bonusberettigede forsikrings- og investeringskontrakter.",
      "valid_from": "2013-02-07",
      "valid_to": null
    },
    {
      "provision_ref": "3:67",
      "chapter": "3",
      "section": "67",
      "content": "§ 67. Passivpost 11. Kollektivt bonuspotentiale opgøres til det beløb, som virksomheden har hensat kollektivt til bonusberettigede forsikrings- og investeringskontrakter ud over de i Livsforsikringshensættelser, jf. § 15, Erstatningshensættelser, jf. § 16, og Særlige bonushensættelser, jf. § 19, opgjorte beløb, jf. dog stk. 2. Stk. 2. Beløbet skal være af en størrelse, så beløbet tilsammen med Livsforsikringshensættelser, Erstatningshensættelser og Særlige bonushensættelser svarer til, hvad kontrakterne med udgangspunkt i den aktuelle værdi af virksomhedens aktiver individuelt og kollektivt har krav på i henhold til forsikrings- og investeringskontrakterne og det beregningsmæssige kontributionsprincip, jf. § 21 i lov om finansiel virksomhed og bekendtgørelse om kontributionsprincippet. Stk. 3. Kollektivt bonuspotentiale kan kun nedbringes ved overførsel til en anden post under de forsikringsmæssige hensættelser eller med negative realiserede resultater, der måtte være fordelt til de bonusberettigede forsikrings- og investeringskontrakter i overensstemmelse med de principper for fordeling af realiserede resultater, der gælder for hver kontrakt, jf. bekendtgørelse om kontributionsprincippet samt stk. 4. Stk. 4. For forsikringsbestande, der ikke er omfattet af bekendtgørelse om kontributionsprincippet, skal de bonusberettigede forsikrings- og investeringskontrakters andel af negative realiserede resultater primært regnskabsføres ved at nedbringe Kollektivt bonuspotentiale og kan først berøre værdien af passivpost 9.3. Bonuspotentiale på fripoliceydelser, når Kollektivt bonuspotentiale er opbrugt. Når passi‍vpost 11. Kollektivt bonuspotentiale er opdelt på delbestande, gælder reglen i 1. pkt. for hver delbestand for sig.",
      "valid_from": "2013-02-07",
      "valid_to": null
    },
    {
      "provision_ref": "3:68",
      "chapter": "3",
      "section": "68",
      "content": "§ 68. Hensættelser for unit-linked forsikrings- og investeringskontrakter opgøres til en skønnet dagsværdi i overensstemmelse med dagsværdien af de aktiver, der er knyttet til kontrakterne. Stk. 2. For unit-linked kontrakter med garanti om en vis minimumsforrentning opgøres den skønnede dagsværdi i overensstemmelse med principperne i § 66.",
      "valid_from": "2013-02-07",
      "valid_to": null
    },
    {
      "provision_ref": "3:69",
      "chapter": "3",
      "section": "69",
      "content": "§ 69. Præmiehensættelserne opgøres som summen af de beløb, som virksomheden inden for hver bestand af forsikringer, der dækker samme risici, efter bedste skøn må forventes at skulle betale i anledning af forsikringsbegivenheder, som må forventes at finde sted efter balancedagen, og som er dækket af de forsikringskontrakter, virksomheden har indgået. Præmiehensættelserne skal endvidere indeholde de beløb, som virksomheden efter bedste skøn må forventes at skulle afholde efter balancedagen til direkte og indirekte omkostninger i forbindelse med administration og skadesbehandling af de forsikringskontrakter, som virksomheden har indgået. Stk. 2. Præmiehensættelser skal mindst udgøre summen for hver enkelt bestand af forsikringer, der dækker samme risici, af den for hver enkelt forsikringskontrakt beregnede andel af bruttopræmien, der svarer til den del af forsikringsperioden, der forløber efter balancedagen. Gennemsnitsberegninger kan anvendes, når der er grund til at antage, at de tilnærmelsesvis fører til samme resultat som en beregning baseret på de enkelte forsikringskontrakter. Stk. 3. Ved beregning af mindstebeløbet efter stk. 2 kan bruttopræmien opgøres efter fradrag af den del af præmien, der svarer til de erhvervelsesomkostninger, der har en tæt og dokumenterbar sammenhæng til indgåelsen og fornyelsen af forsikringskontrakten, og som er omkostningsført ved kontraktens indgåelse. Stk. 4. Hvis en diskontering er af væsentlig betydning for størrelsen af præmiehensættelserne opgjort efter stk. 1, skal beløbet diskonteres. I givet fald anvendes en diskonteringssats opgjort efter reglerne i bilag 8.",
      "valid_from": "2013-02-07",
      "valid_to": null
    },
    {
      "provision_ref": "3:70",
      "chapter": "3",
      "section": "70",
      "content": "§ 70. Erstatningshensættelserne opgøres som summen af de beløb, som virksomheden efter bedste skøn må forventes at skulle betale i anledning af forsikringsbegivenheder, som har fundet sted indtil balancedagen ud over de beløb, som allerede er betalt i anledning af sådanne begivenheder. Erstatningshensættelserne skal endvidere indeholde de beløb, som virksomheden efter bedste skøn må forventes at skulle afholde til direkte og indirekte omkostninger i forbindelse med afviklingen af erstatningsforpligtelserne. Stk. 2. Erstatningshensættelserne opgøres som summen af de forventede erstatningsbeløb og omkostninger efter 1) en sag-for-sag vurdering af anmeldte forsikringsbegivenheder, der i det mindste skal omfatte alle anmeldte forsikringsbegivenheder af betydelig omfang, 2) et erfaringsbaseret skøn over utilstrækkeligt oplyste forsikringsbegivenheder, der har været genstand for en sag-for-sag vurdering, 3) et erfaringsbaseret skøn over anmeldte forsikringsbegivenheder, der ikke har været genstand for sag-for-sag vurdering, og 4) et erfaringsbaseret skøn over forsikringsbegivenheder, som er indtruffet inden balancedagen, men som er uanmeldte på tidspunktet for regnskabets udarbejdelse. Stk. 3. Ved opgørelse af erstatningshensættelserne skal der tages hensyn til de indtægter og omkostninger i forbindelse med overtagelse og realisation af aktiver og rettigheder, som virksomheden opnår ret til ved erstatningernes udbetaling. Stk. 4. Hvis en diskontering er af væsentlig betydning for størrelsen af erstatningshensættelserne, skal de forventede betalinger diskonteres. I givet fald anvendes en diskonteringssats opgjort efter reglerne i bilag 8.",
      "valid_from": "2013-02-07",
      "valid_to": null
    },
    {
      "provision_ref": "3:71",
      "chapter": "3",
      "section": "71",
      "content": "§ 71. Virksomhedens rettigheder under en genforsikringskontrakt, der angår fremtidige forsikringsbegivenheder, opgøres til nettopræmien med fradrag af den del af nettopræmien, der vedrører tiden før balancedagen. Nettopræmien er den præmie, som virksomheden har betalt for genforsikringskontrakten med fradrag af den del, der er betaling for virksomhedens erhvervelsesomkostninger. Stk. 2. Virksomhedens rettigheder under en genforsikringskontrakt, der angår indtrufne forsikringsbegivenheder, opgøres ud fra vilkårene i genforsikringskontrakten på basis af samme skøn og principper for diskontering, som har dannet grundlag for opgørelsen af erstatningshensættelserne. Stk. 3. Forsikringsaktiver vurderes for eventuel værdiforringelse og nedskrives til nutidsværdien af de betalinger, der forventes at kunne inddrives, hvis denne værdi er lavere end værdien opgjort efter stk. 1 og 2.",
      "valid_from": "2013-02-07",
      "valid_to": null
    },
    {
      "provision_ref": "3:72",
      "chapter": "3",
      "section": "72",
      "content": "§ 72. Hensatte forpligtelser, garantier og andre forpligtelser, der er uvisse med hensyn til størrelse eller tidspunkt for afvikling, indregnes som hensatte forpligtelser, når det er sandsynligt, at forpligtelsen vil medføre et træk på virksomhedens økonomiske ressourcer, og forpligtelsen kan måles pålideligt. Stk. 2. Tabsgivende kontrakter, som er kontrakter, hvor de uundgåelige omkostninger forbundet med at indfri de kontraktlige forpligtelser overstiger de forventede økonomiske fordele, indregnes ligeledes som hensatte forpligtelser. Stk. 3. Hensatte forpligtelser måles til det bedste skøn over de omkostninger, der er nødvendige for at indfri den aktuelle forpligtelse på balancedagen. Stk. 4. Hvis diskontering er af væsentlig betydning for størrelsen af en hensat forpligtelse, skal den måles til nutidsværdien af de omkostninger, som forventes at være nødvendige for at indfri forpligtelsen. Stk. 5. Den diskonteringssats, der anvendes til måling af nutidsværdien, opgøres efter bilag 8 reguleret sådan, at den afspejler de risici, der er specifikt forbundet med forpligtelsen. Diskonteringssatsen må ikke afspejle risici, der er reguleret for i skønnet over de omkostninger, der nødvendige for at indfri forpligtelsen, jf. stk. 3. Stk. 6. Garantier kan dog ikke indregnes eller måles til en lavere værdi end den præmie eller provision, virksomheden har modtaget for at påtage sig garantien, systematisk afskrevet over risikoperioden.",
      "valid_from": "2013-02-07",
      "valid_to": null
    },
    {
      "provision_ref": "3:73",
      "chapter": "3",
      "section": "73",
      "content": "§ 73. Hensatte forpligtelser skal gennemgås ved hver regnskabsaflæggelse og reguleres således, at de afspejler det bedste aktuelle skøn. Hvis det ikke længere er sandsynligt, at indfrielse vil medføre et træk på virksomhedens økonomiske ressourcer, skal forpligtelsen tilbageføres. Stk. 2. En hensat forpligtelse må kun anvendes til dækning af de omkostninger, som ved første indregning begrundede hensættelsen.",
      "valid_from": "2013-02-07",
      "valid_to": null
    },
    {
      "provision_ref": "3:73a",
      "chapter": "3",
      "section": "73a",
      "content": "§ 73 a. Omkostninger til ydelser og goder til ansatte for disses arbejdsydelser skal indregnes i resultatopgørelsen i takt med de ansattes præstation af de arbejdsydelser, der giver ret til de pågældende ydelser og goder. Stk. 2. Ubetalte beløb, der er omkostningsført i henhold til stk. 1, skal indregnes som en forpligtelse. Beløb, der forfalder inden for 12 måneder efter balancetidspunktet, diskonteres ikke, mens beløb, der forfalder mere end 12 måneder efter balancetidspunktet, skal diskonteres. Forudbetalte beløb indregnes som et aktiv.",
      "valid_from": "2013-02-07",
      "valid_to": null
    },
    {
      "provision_ref": "3:74",
      "chapter": "3",
      "section": "74",
      "content": "§ 74. Pensionsforpligtelser over for ansatte skal indregnes til nutidsværdien af de ydelser, som ud fra det bedst mulige skøn må forventes at skulle betales med fradrag af eventuelle tilknyttede aktiver i tilfælde af, at pensionsforpligtelsen er overført til en selvstændig juridisk enhed. Stk. 2. Pensionsforpligtelser skal gennemgås på hver balancedag, således at det beløb, der indregnes, afspejler nutidsværdien af det bedste aktuelle skøn. Ændringer, der er en følge af genmåling af nettoforpligtelsernes størrelse, indregnes i anden totalindkomst, jf. § 83. Stk. 3. Stk. 1 og 2 finder ikke anvendelse på pensionsforpligtelser over for ansatte, hvis vilkårene svarer til sædvanlige vilkår i forsikringskontrakter, som virksomheden udbyder til kunder. Sådanne forsikringskontrakter behandles regnskabsmæssigt sammen med og efter samme principper som de tilsvarende forsikringskontrakter med kunder.",
      "valid_from": "2013-02-07",
      "valid_to": null
    },
    {
      "provision_ref": "3:75",
      "chapter": "3",
      "section": "75",
      "content": "§ 75. Aktiebaseret vederlæggelse af ledelse og medarbejdere skal indregnes som en omkostning i resultatopgørelsen over optjeningsperioden. Samtidig indregnes en tilsvarende stigning i egenkapitalen. Stk. 2. Den indregnede omkostning måles til dagsværdien på tildelingstidspunktet af det instrument, der anvendes som betaling.",
      "valid_from": "2013-02-07",
      "valid_to": null
    },
    {
      "provision_ref": "3:76",
      "chapter": "3",
      "section": "76",
      "content": "§ 76. Aktuel skat vedrørende regnskabsåret og tidligere regnskabsår skal, i det omfang den ikke er betalt, indregnes som en forpligtelse. Er den skat, der er betalt, større end den aktuelle skat for regnskabsåret og tidligere regnskabsår, indregnes forskellen som et aktiv. Stk. 2. Den skattepligt, der hviler på en midlertidig forskel mellem den regnskabsmæssige værdi og den skattemæssige værdi, skal indregnes som udskudt skat. Er den midlertidige forskel negativ, og er det sandsynligt, at den vil kunne udnyttes til at nedbringe den fremtidige skat, indregnes et udskudt skatteaktiv. Stk. 3. Uanset stk. 2 skal der ikke afsættes udskudt skat af: 1) sikkerhedsfonde, der er henlagt af ubeskattede midler, jf. § 124, og 2) ubeskattet egenkapital, der er erhvervet ved fusion med en pensionskasse eller et arbejdsmarkedsrelateret livsforsikringsaktieselskab, jf. § 13 h i lov om indkomstbeskatning af aktieselskaber m.v. Stk. 4. I de i stk. 3 nævnte tilfælde skal der dog afsættes udskudt skat, hvis det er sandsynligt, at der inden for en overskuelig periode indtræffer en situation, der vil udløse beskatning af midlerne i sikkerhedsfonden, jf. § 13 c i lov om indkomstbeskatning af aktieselskaber m.v., eller den ubeskattede egenkapital, jf. § 13 h, i lov om indkomstbeskatning af aktieselskaber m.v.",
      "valid_from": "2013-02-07",
      "valid_to": null
    },
    {
      "provision_ref": "3:76a",
      "chapter": "3",
      "section": "76a",
      "content": "§ 76 a. Hvis der er etableret et sikringsforhold vedrørende sikring til dagsværdi mellem et eller flere afledte finansielle instrumenter eller i tilfælde af sikring af valutakursrisici mellem et eller flere ikke-afledte finansielle instrumenter (sikringsinstrumentet) og et indregnet aktiv, en indregnet forpligtelse, en gruppe af aktiver eller en gruppe af forpligtelser (den sikrede post), som måles til amortiseret kostpris, skal værdien af den sikrede post for så vidt angår den sikrede risiko reguleres til dagsværdi. Værdiændringen indregnes i resultatopgørelsen. Ved sikringens ophør værdireguleres den sikrede post efter principperne for måling til amortiseret kostpris på basis af den nyberegnede værdi. Stk. 2. Stk. 1 finder tilsvarende anvendelse i forbindelse med sikring af risikoen for ændringer i dagsværdien af en ikke-indregnet aftalt fremtidig betaling for varer og tjenesteydelser, idet ændringerne i dagsværdien af den pågældende betaling indregnes som et aktiv eller en forpligtelse. Værdiændringen indregnes i resultatopgørelsen. På tidspunktet for afvikling af den aftalte fremtidige betaling justeres værdien af det herfor erhvervede aktiv eller den erhvervede forpligtelse med de allerede indregnede værdiændringer.",
      "valid_from": "2013-02-07",
      "valid_to": null
    },
    {
      "provision_ref": "3:77",
      "chapter": "3",
      "section": "77",
      "content": "§ 77. Hvis der er etableret et sikringsforhold vedrørende sikring af betalingsstrømme mellem et eller flere afledte finansielle instrumenter, eller i tilfælde af sikring af valutakursrisici mellem et eller flere afledte eller ikke-afledte finansielle instrumenter (sikringsinstrumentet) og fremtidige betalinger, skal den del af ændringen i dagsværdien af sikringsinstrumentet, der afdækker udsving i betalingsstrømmen, indregnes i anden totalindkomst, jf. § 83, stk. 2.",
      "valid_from": "2013-02-07",
      "valid_to": null
    },
    {
      "provision_ref": "3:78",
      "chapter": "3",
      "section": "78",
      "content": "§ 78. Hvis der er etableret en valutakurssikring af en investering i en udenlandsk enhed, skal den andel af værdireguleringen af sikringsinstrumentet, der vedrører sikringen, indregnes i anden totalindkomst. Sikringsinstrumentet kan være et ikke-afledt finansielt instrument. De beløb, der er indregnet i anden totalindkomst, herunder også beløb indregnet i anden totalindkomst i forbindelse med valutaomregning af en investering i en udenlandsk enhed, jf. § 42, stk. 8, indregnes i resultatopgørelsen, når den udenlandske enhed afhændes.",
      "valid_from": "2013-02-07",
      "valid_to": null
    },
    {
      "provision_ref": "3:79",
      "chapter": "3",
      "section": "79",
      "content": "§ 79. Et sikringsforhold kan kun behandles efter reglerne i §§ 76 a og 78, når følgende betingelser er opfyldt: 1) Der foreligger formel dokumentation på tidspunktet for sikringsforholdets etablering for eksistensen af et sikringsforhold samt for virksomhedens risikostyringsstrategi, der omfatter a) identifikation af sikringsinstrumentet og den sikrede post, b) identifikation af den risiko, der sikres, og c) den anvendte metode for måling af sikringsinstrumentets effektivitet, jf. nr. 2. 2) Der er begrundet formodning om en høj grad af effektivitet i sikringen. 3) I forbindelse med sikringsforhold vedrørende betalingsstrømme skal de omfattede fremtidige betalinger være meget sandsynlige og variationer i betalingsstrømmen skal være af en sådan karakter, at de vil påvirke virksomhedens fremtidige regnskabsresultater. 4) Sikringsforholdets effektivitet, jf. nr. 2, kan måles pålideligt. 5) Sikringsforholdet vurderes løbende og har vist sig i praksis at udvise en høj grad af effektivitet i den del af regnskabsperioden, hvor det har været etableret.",
      "valid_from": "2013-02-07",
      "valid_to": null
    },
    {
      "provision_ref": "3:80",
      "chapter": "3",
      "section": "80",
      "content": "§ 80. Den regnskabsmæssige behandling af sikringsforhold, jf. §§ 76 a og 78, skal ophøre fra det tidspunkt, hvor 1) sikringsinstrumentet eller det sikrede udløber, sælges eller udnyttes, medmindre sikringsinstrumentet erstattes af et nyt sikringsinstrument som led i virksomhedens dokumenterede sikringsstrategi, 2) sikringsforholdet ikke længere opfylder kriterierne i § 79, 3) den fremtidige transaktion, der danner grundlag for de sikrede forventede betalinger, ikke længere forventes at finde sted, eller 4) virksomheden afslutter sikringsforholdet.",
      "valid_from": "2013-02-07",
      "valid_to": null
    },
    {
      "provision_ref": "3:81",
      "chapter": "3",
      "section": "81",
      "content": "§ 81. Når en transaktion eller betalingsstrøm, hvor betalingerne har været omfattet af et sikringsforhold i medfør af § 77, gennemføres eller realiseres, skal de beløb, der tidligere er indregnet i anden totalindkomst, indregnes i resultatopgørelsen over samme periode som den, hvori den pågældende transaktion eller betalingsstrøm påvirker resultatopgørelsen. Stk. 2. I en situation som angivet i § 80, nr. 3, skal de beløb, der er indregnet i anden totalindkomst, indregnes i resultatopgørelsen.",
      "valid_from": "2013-02-07",
      "valid_to": null
    },
    {
      "provision_ref": "3:82",
      "chapter": "3",
      "section": "82",
      "content": "§ 82. Resultatopgørelsen består af indregnede indtægter og omkostninger.",
      "valid_from": "2013-02-07",
      "valid_to": null
    },
    {
      "provision_ref": "3:83",
      "chapter": "3",
      "section": "83",
      "content": "§ 83. I resultatopgørelsen indregnes alle indtægter i takt med, at de indtjenes, og alle omkostninger i takt med, at de påføres virksomheden. Alle værdireguleringer, afskrivninger, nedskrivninger og tilbageførsler af beløb, der tidligere har været indregnet i resultatopgørelsen, indregnes i resultatopgørelsen, jf. dog stk. 2. Stk. 2. Følgende indregnes i en separat opgørelse i forlængelse af resultatopgørelsen benævnt ”anden totalindkomst”: 1) Stigninger i en domicilejendoms omvurderede værdi og tilbageførsler af sådanne stigninger, jf. § 58, stk. 3 og 4. 2) Valutakursforskelle, der er fremkommet ved omregning af transaktioner og balanceposter, herunder goodwill, i en enhed med en funktionel valuta, der afviger fra præsentationsvalutaen, jf. § 42, stk. 8. 3) Ændringer i værdien af sikringsinstrumenter, der afdækker udsving i størrelsen af fremtidige betalingsstrømme, jf. § 77. 4) Ændringer i værdien af sikringsinstrumenter, der afdækker valutakursrisikoen på en investering i en udenlandsk enhed, jf. § 78. 5) Ændringer, der er en følge af genmåling af nettopensionsforpligtelsers størrelse, jf. § 74, stk. 2. Stk. 3. Den del af de beløb, der omfattes af stk. 2, nr. 1-4, og som skal fordeles til bonusberettigede forsikrings- og investeringskontrakter, indregnes først i anden totalindkomst og overføres herefter til de relevante poster under posten III. Hensættelser til forsikrings- og investeringskontrakter, i alt. Stk. 4. For hver post under anden totalindkomst anføres den tilhørende skattemæssige effekt enten direkte i anden totalindkomst eller i en note.",
      "valid_from": "2013-02-07",
      "valid_to": null
    },
    {
      "provision_ref": "3:84",
      "chapter": "3",
      "section": "84",
      "content": "§ 84. Ændrer virksomheden metoder for indregning, grundlag for måling eller præsentationsvaluta, skal alle berørte poster, herunder sammenligningstal, noteoplysninger og femårsoversigter, medmindre der er fastsat særregler for den pågældende metodeændring, udarbejdes som om, den nye metode hele tiden havde været anvendt. Stk. 2. Stk. 1 finder ikke anvendelse i det omfang, det ikke er praktisk muligt at ændre poster fra tidligere regnskabsår, således at de bliver i overensstemmelse med den nye metode. I så fald ændres primobalancen i overensstemmelse med den nye metode fra det tidligst mulige tidspunkt, og øvrige poster konsekvensrettes i forhold hertil.",
      "valid_from": "2013-02-07",
      "valid_to": null
    },
    {
      "provision_ref": "3:85",
      "chapter": "3",
      "section": "85",
      "content": "§ 85. Ændres beløb, der blev indregnet for et tidligere regnskabsår, som følge af et ændret regnskabsmæssigt skøn, skal indvirkningen indregnes fremadrettet på tilsvarende måde som det oprindelige skøn.",
      "valid_from": "2013-02-07",
      "valid_to": null
    },
    {
      "provision_ref": "3:86",
      "chapter": "3",
      "section": "86",
      "content": "§ 86. Hvis tidligere årsrapporter i væsentligt omfang var påvirket af fejl i forbindelse med udarbejdelsen, skal alle berørte poster, herunder sammenligningstal, noteoplysninger og femårsoversigter, udarbejdes som om, fejlen ikke var begået. Stk. 2. Stk. 1 finder ikke anvendelse i det omfang, det ikke er praktisk muligt at rette poster fra tidligere regnskabsår. I så fald ændres primobalancen fra det tidligst mulige tidspunkt, og øvrige poster konsekvensrettes i forhold hertil.",
      "valid_from": "2013-02-07",
      "valid_to": null
    },
    {
      "provision_ref": "4:87",
      "chapter": "4",
      "section": "87",
      "content": "§ 87. Ud over de oplysninger, som kræves i dette kapitel, skal gives de yderligere supplerende oplysninger, som er nødvendige for at give et retvisende billede.",
      "valid_from": "2013-02-07",
      "valid_to": null
    },
    {
      "provision_ref": "4:88",
      "chapter": "4",
      "section": "88",
      "content": "§ 88. Noteoplysninger skal så vidt muligt præsenteres i en systematisk rækkefølge. Oplysninger, der er knyttet til regnskabsposter, gives i form af en note til den pågældende regnskabspost. Medmindre andet fremgår af de enkelte bestemmelser i denne bekendtgørelse, er det de regnskabsmæssige værdier, som skal forklares. Stk. 2. De oplysninger, der skal gives i medfør af dette kapitel, skal være indeholdt i en særskilt del af årsrapporten, der er tydeligt afgrænset og betegnet som »noter«, jf. dog §§ 89-91. Hvis et oplysningskrav er efterlevet ved, at der under noter er givet en henvisning til, at oplysningerne er givet i ledelsesberetningen eller i andre dele af årsrapporten, der ikke indgår i årsregnskabet, skal henvisningen være præcis, og afgrænse de pågældende oplysninger i forhold til andre oplysninger, der ikke er omfattet af oplysningskrav efter dette kapitel. De krævede oplysninger omfattes også i sådanne tilfælde af revision, jf. § 193 i lov om finansiel virksomhed.",
      "valid_from": "2013-02-07",
      "valid_to": null
    },
    {
      "provision_ref": "4:89",
      "chapter": "4",
      "section": "89",
      "content": "§ 89. Der skal i et særskilt afsnit i årsregnskabet redegøres for alle væsentlige indregningsmetoder og målegrundlag, der er anvendt på posterne i balance, resultatopgørelse og noter. Stk. 2. For finansielle instrumenter skal gives oplysninger om den regnskabspraksis, der er anvendt med hensyn til indregningskriterier og målegrundlag, herunder hvorvidt virksomheden indregner på handelsdatoen eller på afregningsdatoen. Stk. 3. For materielle anlægsaktiver, bortset fra investeringsejendomme og domicilejendomme, skal for hver type oplyses 1) det målegrundlag, der er anvendt for at fastsætte aktivernes regnskabsmæssige værdi, 2) de afskrivningsmetoder, der er anvendt, og 3) de brugstider og afskrivningssatser, der er anvendt. Stk. 4. For investeringsejendomme og domicilejendomme skal oplyses 1) det anvendte målegrundlag, 2) de metoder og forudsætninger, der har været anvendt ved fastsættelsen af dagsværdien, og 3) de kriterier, der har været anvendt for at adskille domicilejendomme fra investeringsejendomme. Stk. 5. For poster, der udspringer af forsikringskontrakter, skal der gives oplysninger om 1) de målingsmetoder, der anvendes for de forskellige poster, 2) hvis diskontering anvendes, skal den anvendte metode oplyses, 3) de vigtigste forudsætninger og skøn, som er anvendt til målingen af posterne, 4) processen, som anvendes til at bestemme de forudsætninger, der har størst effekt på målingen af posterne, 5) signifikante korrelationer mellem forskellige forudsætninger, 6) beregningsmetoden, hvis beløbet i en post i årsrapporten er fremkommet ved en fordelingsberegning, og 7) hvordan beregningsmetoden i pkt. 6 er ændret i forhold til det foregående regnskabsår, hvis dette er tilfældet, og med angivelse af ændringens betydning for årsregnskabets enkelte poster og sammenligneligheden med det tilsvarende beløb for det foregående regnskabsår. Stk. 6. Ved ændringer i regnskabspraksis skal oplyses 1) årsagen til ændringen, 2) den foretagne ændring i regnskabspraksis, herunder arten af ændringen, og 3) den beløbsmæssige effekt af ændringen i regnskabspraksis for poster i balance og resultatopgørelse for indeværende, tidligere og fremtidige regnskabsår, hvis det er muligt. Stk. 7. Ved ændringer i regnskabsmæssige skøn, der har effekt i indeværende eller fremtidige regnskabsår, skal virksomheden oplyse arten og beløbet af den foretagne ændring. Hvis det ikke er muligt at estimere den beløbsmæssige effekt, skal virksomheden oplyse dette. Stk. 8. Ved regnskabsmæssige fejl skal oplyses arten af denne samt den beløbsmæssige virkning på og korrektion af poster i balance og resultatopgørelse.",
      "valid_from": "2013-02-07",
      "valid_to": null
    },
    {
      "provision_ref": "4:90",
      "chapter": "4",
      "section": "90",
      "content": "§ 90. Når der er foretaget tilpasning af sammenligningstal, jf. § 5, stk. 1, skal følgende oplyses 1) arten af tilpasningen, 2) beløbet for hver post, som er tilpasset, og 3) årsagen til tilpasningen. Stk. 2. Manglende tilpasning af sammenligningstal, jf. § 5, stk. 1, skal anføres og begrundes.",
      "valid_from": "2013-02-07",
      "valid_to": null
    },
    {
      "provision_ref": "4:91",
      "chapter": "4",
      "section": "91",
      "content": "§ 91. Ved fravigelser i henhold til § 188, stk. 3, i lov om finansiel virksomhed finder kravet om noteoplysning i denne lovs § 186, stk. 3, 2. pkt., anvendelse.",
      "valid_from": "2013-02-07",
      "valid_to": null
    },
    {
      "provision_ref": "4:91a",
      "chapter": "4",
      "section": "91a",
      "content": "§ 91 a. Der skal gives en femårsoversigt med hoved- og nøgletal i overensstemmelse med bilag 9 og 10. Stk. 2. Livsforsikringsselskaber, der driver syge- og ulykkesforsikringsvirksomhed, skal oplyse hoved- og nøgletal for denne del af forretningen efter bilag 10. Hovedtallene 7. Årets resultat, 11. Egenkapital, i alt og 12. Aktiver, i alt samt nøgletallene 6. Egenkapitalforretning i procent og 7. Solvensdækning skal ikke oplyses. Hoved- og nøgletal for syge- og ulykkesforsikringsvirksomhed behøver ikke oplyses i tilknytning til virksomhedens hoved- og nøgletal i øvrigt, men kan anføres i noterne i tilknytning til øvrige oplysninger om syge- og ulykkesvirksomheden, jf. § 32. Stk. 3. Hvis tallene i femårsoversigten ikke er sammenlignelige, skal der så vidt muligt foretages en tilpasning af tallene. Manglende sammenlignelighed eller foretaget tilpasning skal angives og behørigt begrundes. Stk. 4. Hvis virksomheden kun har eksisteret i en kortere periode end fem år udarbejdes en oversigt i overensstemmelse med stk. 1-3 for den kortere periode.",
      "valid_from": "2013-02-07",
      "valid_to": null
    },
    {
      "provision_ref": "4:91b",
      "chapter": "4",
      "section": "91b",
      "content": "§ 91 b. Virksomheden skal beskrive sine finansielle risici samt sine politikker og mål for styringen af finansielle risici. Stk. 2. Virksomheden skal beskrive sine forsikringsrisici samt sine politikker og mål for styringen af forsikringsrisici.",
      "valid_from": "2013-02-07",
      "valid_to": null
    },
    {
      "provision_ref": "4:92",
      "chapter": "4",
      "section": "92",
      "content": "§ 92. For finansielle instrumenter oplyses karakteren af de pågældende instrumenter, herunder væsentlige betingelser og vilkår, der kan influere på beløbsstørrelser, tidspunkter og usikkerheder vedrørende de fremtidige betalingsstrømme.",
      "valid_from": "2013-02-07",
      "valid_to": null
    },
    {
      "provision_ref": "4:93",
      "chapter": "4",
      "section": "93",
      "content": "§ 93. For materielle anlægsaktiver, bortset fra investeringsejendomme og domicilejendomme, oplyses følgende: 1) Kostprisen: a) Kostprisen ved det foregående regnskabsårs slutning uden af- eller nedskrivninger. b) Valutakursregulering. c) Tilgang i årets løb, herunder forbedringer. d) Afgang i årets løb. e) Overførsler til andre poster i årets løb. f) Den samlede kostpris på balancetidspunktet. 2) Ned- og afskrivninger: a) Ned- og afskrivninger ved det foregående regnskabsårs slutning. b) Valutakursregulering. c) Årets nedskrivninger. d) Årets afskrivninger. e) Årets ned- og afskrivninger på afhændede og udrangerede aktiver. f) Årets tilbageførsler af tidligere års nedskrivninger samt tilbageførsel af de samlede af- og nedskrivninger på aktiver, der i året er afhændet eller udgået af driften. g) De samlede af- og nedskrivninger på balancetidspunktet.",
      "valid_from": "2013-02-07",
      "valid_to": null
    },
    {
      "provision_ref": "4:94",
      "chapter": "4",
      "section": "94",
      "content": "§ 94. For investeringsejendomme, jf. § 57, oplyses følgende: 1) Dagsværdien ved det foregående regnskabsårs afslutning. 2) Tilgang i årets løb, herunder forbedringer. 3) Afgang i årets løb. 4) Årets værdiregulering til dagsværdi. 5) Andre ændringer. 6) Dagsværdien på balancetidspunktet. Stk. 2. For domicilejendomme, jf. § 58, oplyses følgende: 1) Omvurderet værdi ved det foregående regnskabsårs afslutning. 2) Tilgang i årets løb, herunder forbedringer. 3) Afgang i årets løb. 4) Afskrivninger. 5) Værdireguleringer, som i løbet af året er indregnet i anden totalindkomst. 6) Værdireguleringer, som i løbet af året er indregnet i resultatopgørelsen. 7) Andre ændringer. 8) Omvurderet værdi på balancetidspunktet. Stk. 3. Det oplyses endvidere, hvorvidt eksterne eksperter har været involveret i målingen af investeringsejendomme og domicilejendomme.",
      "valid_from": "2013-02-07",
      "valid_to": null
    },
    {
      "provision_ref": "4:95",
      "chapter": "4",
      "section": "95",
      "content": "§ 95. For investeringsejendomme og domicilejendomme oplyses det vægtede gennemsnit af de afkastprocenter, der er lagt til grund ved fastsættelsen af de enkelte ejendommes dagsværdi specificeret på typer af ejendomme.",
      "valid_from": "2013-02-07",
      "valid_to": null
    },
    {
      "provision_ref": "4:96",
      "chapter": "4",
      "section": "96",
      "content": "§ 96. Virksomhedens aktiver og disses afkast specificeres i overensstemmelse med skemaet i bilag 11, jf. reglerne for skemaets udfyldelse i bilag 12. Stk. 2. Oplysningerne efter stk. 1 er ikke omfattet af kravet om sammenligningstal i § 5, stk. 3.",
      "valid_from": "2013-02-07",
      "valid_to": null
    },
    {
      "provision_ref": "4:97",
      "chapter": "4",
      "section": "97",
      "content": "§ 97. Den procentvise fordeling af virksomhedens beholdning af kapitalandele, herunder kapitalandele i investeringsforeninger, specificeres på brancher og regioner i en note i overensstemmelse med skemaet i bilag 13, jf. reglerne for skemaets udfyldelse i bilag 14. Stk. 2. Oplysningerne efter stk. 1 er ikke omfattet af kravet om sammenligningstal i § 5, stk. 3.",
      "valid_from": "2013-02-07",
      "valid_to": null
    },
    {
      "provision_ref": "4:98",
      "chapter": "4",
      "section": "98",
      "content": "§ 98. Hvis virksomhedens årsrapport ikke indeholder en liste over samtlige virksomheder, hvori virksomheden har kapitalandele, samt størrelsen af disse kapitalandele, skal det endvidere oplyses, hvorvidt offentligheden på forespørgsel eller på anden måde har adgang til at få disse oplysninger.",
      "valid_from": "2013-02-07",
      "valid_to": null
    },
    {
      "provision_ref": "4:99",
      "chapter": "4",
      "section": "99",
      "content": "§ 99. Medmindre det er meget usandsynligt, at økonomiske fordele vil tilgå virksomheden, skal virksomheden give en kort beskrivelse af arten af eventualaktiver på balancedagen og, hvis det er praktisk muligt, et skøn over deres økonomiske virkning.",
      "valid_from": "2013-02-07",
      "valid_to": null
    },
    {
      "provision_ref": "4:100",
      "chapter": "4",
      "section": "100",
      "content": "§ 100. Udviklingen i de samlede hensættelser til forsikrings- og investeringskontrakter (brutto), herunder hensættelser til unit-linked kontrakter, specificeres ved angivelse af: 1) Livsforsikringshensættelserne primo. 2) Akkumuleret værdiregulering primo (+/-). 3) Retrospektive hensættelser primo (1-2). 4) Bruttopræmier (+). 5) Rentetilskrivning (+). 6) Forsikringsydelser (-). 7) Omkostningstillæg efter tilskrivning af omkostningsbonus (-). 8) Risikogevinst efter tilskrivning af risikobonus (-). 9) Retrospektive hensættelser ultimo (3-8). 10) Akkumuleret værdiregulering ultimo (+/-). 11) Livsforsikringshensættelserne ultimo (9-10). Stk. 2. For forsikringsbestande, der er berettiget til bonus, skal det oplyses, om de principper, der er fastsat i bekendtgørelse om kontributionsprincipper for fordeling af bestandenes realiserede resultater til forsikringstagerne finder anvendelse, eller om de fordeles efter en anden metode, der i givet fald skal beskrives nærmere. Stk. 3. For forsikringsbestande, der er omfattet af bekendtgørelse om kontributionsprincippet, oplyses for hver rentegruppe fordelingen på Garanterede ydelser, Bonuspotentiale på fremtidige præmier og Bonuspotentiale på fripoliceydelser ved regnskabsårets afslutning og ved regnskabsårets begyndelse. Stk. 4. For forsikringsbestande, der ikke er omfattet af bekendtgørelse om kontributionsprincippet, oplyses for hver relevant delbestand fordelingen af livsforsikringshensættelserne opdelt efter forsikringskontrakternes henholdsvis investeringskontrakternes oprindelige grundlagsrenter på Garanterede ydelser , Bonuspotentiale på fremtidige præmier og Bonuspotentiale på fripoliceydelser ved regnskabsårets slutning og regnskabsårets begyndelse. Stk. 5. Forskellen mellem livsforsikringshensættelserne for indirekte forsikring ved regnskabsårets slutning og begyndelse anføres. Specifikation heraf, jf. stk. 1, er ikke påkrævet.",
      "valid_from": "2013-02-07",
      "valid_to": null
    },
    {
      "provision_ref": "4:101",
      "chapter": "4",
      "section": "101",
      "content": "§ 101. Hvis særlige betingelser skal være opfyldt for, at Bonuspotentiale på fripoliceydelser kan anvendes til at dække tab, skal størrelsen af denne del af Bonuspotentiale på fripoliceydelser og de tilhørende betingelser oplyses. Det skal endvidere oplyses med beløbsangivelse, om Bonuspotentiale på fripoliceydelser er reduceret i forbindelse med fordeling af realiserede resultater til forsikrings- henholdsvis investeringskontrakter. Stk. 2. Hvis Garanterede ydelser er opgjort med tillæg i henhold til § 66, stk. 5, skal summen af tillæggene oplyses før og efter indregning af tilbagekøbssandsynligheder. Stk. 3. Principperne for beregning af de anvendte risikotillæg, jf. bilag 1, skal oplyses.",
      "valid_from": "2013-02-07",
      "valid_to": null
    },
    {
      "provision_ref": "4:101a",
      "chapter": "4",
      "section": "101a",
      "content": "§ 101 a. Det skal oplyses, om Garanterede ydelser er opgjort med eller uden hensyntagen til omskrivninger af kontrakterne til fripolicer og tilbagekøb, jf. § 66, stk. 1. Hvis der er taget hensyn til fripolicer og tilbagekøb, skal de anvendte sandsynligheder for omskrivninger til fripolicer og for tilbagekøb beskrives med angivelse af baggrunden for deres anvendelse. Den beløbsmæssige virkning på størrelsen af Garanterede ydelser skal oplyses.",
      "valid_from": "2013-02-07",
      "valid_to": null
    },
    {
      "provision_ref": "4:101b",
      "chapter": "4",
      "section": "101b",
      "content": "§ 101 b. For forsikringsbestande, der er omfattet af bekendtgørelse om kontributionsprincippet, oplyses fordelingen af kollektivt bonuspotentiale på rentegrupperne. Endvidere oplyses bonusgrad for hver enkelt rentegruppe, jf. bilag 9. Endelig oplyses kollektivt bonuspotentiale for risikogrupperne samlet og for omkostningsgrupperne samlet.",
      "valid_from": "2013-02-07",
      "valid_to": null
    },
    {
      "provision_ref": "4:102",
      "chapter": "4",
      "section": "102",
      "content": "§ 102. Afløbsresultatet for indtrufne skader skal oplyses såvel på bruttobasis som for egen regning. Stk. 2. Er afløbsresultatet af usædvanlig størrelse, skal årsagen hertil forklares.",
      "valid_from": "2013-02-07",
      "valid_to": null
    },
    {
      "provision_ref": "4:103",
      "chapter": "4",
      "section": "103",
      "content": "§ 103. Der skal oplyses følgende om ansvarlig lånekapital: 1) En specifikation af renter, ekstraordinære afdrag samt omkostninger ved optagelse og indfrielse af ansvarlig lånekapital i løbet af regnskabsåret. 2) En angivelse af den del af den ansvarlige lånekapital, der kan medregnes ved opgørelsen af basiskapitalen. Stk. 2. For hvert indskud af ansvarlig lånekapital, der overstiger 10 % af virksomhedens samlede ansvarlige lånekapital, skal virksomheden angive følgende: 1) Lånets størrelse, den valuta, det er denomineret i, rentesatsen og forfaldsdagen, og hvorvidt det er uamortisabelt. 2) Hvorvidt der under visse omstændigheder kræves hurtigere tilbagebetaling. 3) Andre vilkår i forbindelse med den efterstående forpligtelse, herunder eventuelle bestemmelser om, at den efterstående forpligtelse kan konverteres til aktie-, andels- eller garantikapital eller til en anden form for gæld og betingelserne herfor.",
      "valid_from": "2013-02-07",
      "valid_to": null
    },
    {
      "provision_ref": "4:104",
      "chapter": "4",
      "section": "104",
      "content": "§ 104. For hver gældspost i balancen skal der gives oplysning om den del, der forfalder mere end 5 år efter balancetidspunktet. Stk. 2. Hvis virksomheden har stillet pant eller anden sikkerhed i aktiver, skal dette oplyses med angivelse af omfanget af pantsætningen og de pantsatte aktivers værdi, specificeret for de enkelte poster. Den samlede sikkerhedsstillelse for dattervirksomheder og for øvrige virksomheder inden for koncernen skal opføres særskilt. Stk. 3. Medmindre det er meget usandsynligt, at der vil ske et træk på virksomhedens økonomiske ressourcer, skal virksomheden for hver kategori af eventualforpligtelser give en kort beskrivelse af arten af eventualforpligtelsen. Virksomheden skal opgive værdien for hver kategori af eventualforpligtelser og for eventualforpligtelser samlet. Dette gælder dog ikke forpligtelser i henhold til virksomhedens forsikringskontrakter. Forpligtelser over for et moderselskab og dets dattervirksomheder skal opføres særskilt.",
      "valid_from": "2013-02-07",
      "valid_to": null
    },
    {
      "provision_ref": "4:105",
      "chapter": "4",
      "section": "105",
      "content": "§ 105. For hvert sikringsforhold, som opfylder betingelserne for regnskabsmæssig sikring, jf. § 79, skal virksomheden oplyse: 1) Arten af den risiko, der sikres. 2) Arten af det sikrede. 3) Arten af sikringsinstrumentet. 4) Ved sikring af forventede transaktioner skal virksomheden ud over de under nr. 1-3 anførte oplysninger beskrive de forventede fremtidige transaktioner, herunder hvornår de forventes foretaget, hvornår de forventes medtaget i resultatopgørelsen, samt beskrive eventuelle forventede transaktioner, som tidligere har været behandlet som regnskabsmæssig sikring, men som ikke længere forventes at finde sted. 5) Hvis værdireguleringer af afledte finansielle instrumenter, som er klassificeret som sikringsinstrumenter i forbindelse med sikring af betalingsstrømme, er indregnet direkte på egenkapitalen, oplyses om det beløb, der er a) indregnet i anden totalindkomst i det aktuelle regnskabsår, b) overført fra egenkapitalen og indregnet i årets resultatopgørelse, og c) overført fra egenkapitalen og indregnet i kostprisen for et aktiv eller en forpligtelse i regnskabsåret.",
      "valid_from": "2013-02-07",
      "valid_to": null
    },
    {
      "provision_ref": "4:105a",
      "chapter": "4",
      "section": "105a",
      "content": "§ 105 a. En virksomhed, som måler ikke-afledte finansielle forpligtelser til dagsværdi, skal oplyse størrelsen af den ændring i dagsværdien af disse forpligtelser, som kan henføres til ændringer i kreditrisikoen på forpligtelserne. Denne ændring kan fastlægges enten 1) som forskellen mellem den samlede ændring i dagsværdien af forpligtelserne og den del heraf, der kan henføres til ændringer som følge af ændringer i markedsvilkår, der knytter sig til markedsrisici eller 2) ved en alternativ metode, som virksomheden mener bedre giver et retvisende billede af ændringen i kreditrisikoen på forpligtelserne. Stk. 2. Oplysningerne efter stk. 1 gives for grupper af virksomhedens forpligtelser, der er relevante i forhold til oplysningskravet, henholdsvis for regnskabsperioden og akkumuleret fra første indregning af forpligtelserne. Stk. 3. De metoder, der er anvendt for at fastlægge de beløb, der er oplyst i henhold til stk. 1 og 2 skal oplyses. Endvidere skal virksomheden oplyse, hvis den ikke mener, at de oplyste beløb på en pålidelig måde repræsenterer ændringerne i kreditrisikoen på forpligtelserne samt oplyse om baggrunden for denne konklusion og de faktorer, som virksomheden mener, er relevante i denne sammenhæng. Stk. 4. Forskellen mellem den regnskabsmæssige værdi af forpligtelser omfattet af stk. 1 og de beløb, som virksomheden er kontraktmæssigt forpligtet til at betale ved forfald skal oplyses.",
      "valid_from": "2013-02-07",
      "valid_to": null
    },
    {
      "provision_ref": "4:106",
      "chapter": "4",
      "section": "106",
      "content": "§ 106. Der skal gives oplysning om de i året afholdte udgifter til provisioner for virksomhedens direkte forsikrings- og investeringskontrakter.",
      "valid_from": "2013-02-07",
      "valid_to": null
    },
    {
      "provision_ref": "4:107",
      "chapter": "4",
      "section": "107",
      "content": "§ 107. Underposten Kursreguleringer oplyses fordelt på aktivpost 2. Domicilejendomme, aktivpost 3. Investeringsejendomme, underposter til aktivpost 5. Andre finansielle investeringsaktiver, i alt samt eventuelle øvrige poster.",
      "valid_from": "2013-02-07",
      "valid_to": null
    },
    {
      "provision_ref": "4:108",
      "chapter": "4",
      "section": "108",
      "content": "§ 108. Det samlede honorar for regnskabsåret til den revisionsvirksomhed, der udfører den lovpligtige revision, og til revisionsvirksomhedens dattervirksomheder skal oplyses. Oplysningen skal specificeres i honorar for lovpligtig revision af årsregnskabet, honorar for andre erklæringsopgaver med sikkerhed, honorar for skatterådgivning og honorar for andre ydelser. For det i 1. pkt. anførte beløb skal angives de tilsvarende for det foregående regnskabsår. Stk. 2. En virksomhed kan undlade at give oplysningerne efter stk. 1, hvis virksomhedens regnskab ved fuld konsolidering indgår i et koncernregnskab, hvori oplysningerne gives for koncernen som helhed, og koncernregnskabet er udarbejdet af en modervirksomhed, der henhører under lovgivningen i et EU/EØS-land.",
      "valid_from": "2013-02-07",
      "valid_to": null
    },
    {
      "provision_ref": "4:109",
      "chapter": "4",
      "section": "109",
      "content": "§ 109. Virksomheden skal i regnskabet oplyse om de væsentligste skatteomkostnings- eller skatteindtægtselementer. Stk. 2. Virksomheden skal give en redegørelse for forholdet mellem skatteomkostning eller skatteindtægt og regnskabsmæssigt resultat på en af eller begge følgende måder: 1) En talmæssig afstemning af skatteomkostning eller skatteindtægt og regnskabsmæssigt resultat ganget med den gældende skattesats, der viser det grundlag, hvorpå den gældende skattesats er opgjort. 2) En talmæssig afstemning af den gennemsnitlige effektive skattesats og den gældende skattesats, der viser det grundlag, hvorpå den gældende skattesats er opgjort. Stk. 3. Virksomheden skal for hver type af midlertidig forskel, uudnyttet skattemæssigt underskud og uudnyttet skattemæssigt fradrag oplyse beløbet for: 1) De udskudte skatteaktiver og skatteforpligtelser, der er indregnet i balancen. 2) Den udskudte skatteindtægt eller skatteomkostning, der er indregnet i resultatopgørelsen, hvis dette ikke fremgår tydeligt af ændringerne i de beløb, der er indregnet i balancen.",
      "valid_from": "2013-02-07",
      "valid_to": null
    },
    {
      "provision_ref": "4:110",
      "chapter": "4",
      "section": "110",
      "content": "§ 110. Bruttopræmiernes fordeling på direkte og indirekte forsikrings- og investeringskontrakter skal oplyses. For virksomhedens direkte kontrakter skal bruttopræmierne fordeles på henholdsvis: 1) Løbende præmier og engangspræmier. 2) Præmier for gruppelivskontrakter og præmier for øvrige forsikrings- og investeringskontrakter. Præmier for øvrige forsikrings- og investeringskontrakter fordeles på henholdsvis individuelt tegnede kontrakter og kontrakter tegnet som led i et ansættelsesforhold. 3) Kontrakter med ret til bonus, kontrakter uden ret til bonus samt kontrakter, hvor investeringsrisikoen bæres af forsikringstageren. Stk. 2. Antal forsikrede, der ved regnskabsårets udgang er dækket under hver af de 3 grupper af kontrakter, der er nævnt under stk. 1, nr. 2, skal oplyses. Stk. 3. Bruttopræmierne for direkte forsikrings- og investeringskontrakter skal fordeles efter forsikringstagers bopæl i henholdsvis: 1) Danmark. 2) Andre EU-lande. 3) Øvrige lande.",
      "valid_from": "2013-02-07",
      "valid_to": null
    },
    {
      "provision_ref": "4:111",
      "chapter": "4",
      "section": "111",
      "content": "§ 111. De principper, som virksomheden anvender for deling af det realiserede resultat, skal beskrives. I sammenhæng hermed skal størrelsen af det realiserede resultat for året og fordelingen af beløbet angives. Har egenkapitalen på grund af et utilstrækkeligt realiseret resultat i året eller i tidligere år fået en mindre del af det realiserede resultat, end principperne tilsiger, og er virksomheden berettiget til at rette op herpå i kommende års fordeling, skal dette oplyses med angivelse af det beløb, der forventes at kunne tilføres egenkapitalen, ud over hvad principperne ellers ville give anledning til. For forsikringsbestande, der er omfattet af bekendtgørelse om kontributionsprincippet, skal beløbet opdeles svarende til opdelingen efter § 101 b.",
      "valid_from": "2013-02-07",
      "valid_to": null
    },
    {
      "provision_ref": "4:112",
      "chapter": "4",
      "section": "112",
      "content": "§ 112. (Ophævet).",
      "valid_from": "2013-02-07",
      "valid_to": null
    },
    {
      "provision_ref": "4:113",
      "chapter": "4",
      "section": "113",
      "content": "§ 113. For mindst de 3 største af følgende forsikringsklasser målt på bruttopræmieindtægten skal de til den pågældende forsikringsklasse henførbare beløb anført i stk. 4, nr. 1-7, oplyses: 1) Syge og ulykkesforsikring. 2) Sundhedsforsikring. 3) Arbejdsskadeforsikring. 4) Motorkøretøjsforsikring, ansvar. 5) Motorkøretøjsforsikring, kasko. 6) Sø-, luftfart- og transportforsikring. 7) Brand- og løsøreforsikring (privat). 8) Brand- og løsøreforsikring (erhverv). 9) Ejerskifteforsikring. 10) Ansvarsforsikring. 11) Kredit- og kautionsforsikring. 12) Retshjælpsforsikring. 13) Turistassistanceforsikring. 14) Anden direkte forsikring og proportional indirekte forsikring. 15) Ikke-proportional indirekte forsikring. Stk. 2. Klasserne 1-14 skal inkludere proportional indirekte forsikring. Stk. 3. Forsikringskontrakter, der dækker risici, der kan henføres til flere af de i stk. 1 anførte klasser, henføres til den forsikringsklasse, hvorunder den væsentligste del af risikoen henhører. Stk. 4. De beløb, der i medfør af stk. 1 skal fordeles på de enkelte forsikringsklasser, er følgende: 1) Bruttopræmier. 2) Bruttopræmieindtægter. 3) Bruttoerstatningsudgifter. 4) Bruttodriftsomkostninger. 5) Resultat af afgiven forretning. 6) Forsikringsteknisk rente f.e.r. 7) Forsikringsteknisk resultat. Stk. 5. Beløbet under stk. 4, nr. 4, skal opføres før fradrag af provisioner og gevinstandele fra genforsikringsvirksomheder, som indgår under stk. 4, nr. 5. Stk. 6. Beløbene efter stk. 4 skal i alle tilfælde oplyses på hver af de under stk. 1, nr. 1-13, anførte forsikringsklasser, hvor bruttopræmierne overstiger 70 mio. kr. Udgør bruttopræmieindtægterne for ikke-proportional indirekte forsikring, jf. stk. 1, nr. 15, mindre end 10 pct. af de samlede bruttopræmieindtægter, kan beløbene for disse forsikringskontrakter sammenlægges med beløbene for anden direkte forsikring, jf. stk. 1, nr. 14, under benævnelsen »Anden forsikring«. Foretages denne sammenlægning, skal bruttopræmieindtægterne for ikke-proportional indirekte forsikring oplyses særskilt. Summen af de beløb, der oplyses efter stk. 1 og 4, skal svare til de beløb, der er opført i resultatopgørelsen, idet forretning, der ikke henføres til en af forsikringsklasserne under stk. 1, nr. 1-13 eller 15, henføres til »Anden direkte forsikring og proportional indirekte forsikring«/»Anden forsikring«, jf. stk. 1, nr. 14. Stk. 7. Bruttopræmieindtægterne for indirekte forsikring skal fordeles på skadesforsikring og livsforsikring. Stk. 8. Bruttopræmieindtægterne for direkte forsikringer skal fordeles geografisk efter risikoens beliggenhed. Ved fastlæggelse af risikoens beliggenhed anvendes definitionen i § 4 i Finanstilsynets bekendtgørelse om kongruens og lokalisering. Bruttopræmieindtægterne skal som minimum fordeles på følgende områder: 1) Danmark. 2) Andre EU-lande. 3) Øvrige lande.",
      "valid_from": "2013-02-07",
      "valid_to": null
    },
    {
      "provision_ref": "4:114",
      "chapter": "4",
      "section": "114",
      "content": "§ 114. Der skal gives følgende oplysninger om udviklingen i erstatningerne opdelt på de forsikringsklasser, der er specificeret i § 113, stk. 1: 1) Antallet af erstatninger. 2) Gennemsnitlig erstatning for indtrufne skader. 3) Erstatningsfrekvensen.",
      "valid_from": "2013-02-07",
      "valid_to": null
    },
    {
      "provision_ref": "4:115",
      "chapter": "4",
      "section": "115",
      "content": "§ 115. Størrelsen af lån til samt pant, kaution eller garanti stillet for medlemmer af virksomhedens eller dens moderselskabers direktion, bestyrelse eller repræsentantskab skal angives for hver kategori med oplysning om de væsentligste vilkår, herunder rentefod og de beløb, der er tilbagebetalt i året. Stk. 2. Bestemmelsen i stk. 1 gælder ikke lån til og sikkerhedsstillelse for erhvervelse af aktier i virksomheden af eller til medarbejdere i virksomheden eller dens dattervirksomheder. Stk. 3. Bestemmelsen i stk. 1 gælder også tilgodehavender hos og sikkerhedsstillelse for nærtstående til de i stk. 1 nævnte personer. Stk. 4. I særlige tilfælde, hvor en virksomheds repræsentantskab ikke er et snævert ledelsesorgan, kan oplysningerne efter stk. 1 og 3 udelades.",
      "valid_from": "2013-02-07",
      "valid_to": null
    },
    {
      "provision_ref": "4:116",
      "chapter": "4",
      "section": "116",
      "content": "§ 116. Der skal gives oplysning om det gennemsnitlige antal heltidsbeskæftigede i regnskabsåret. Personaleudgifterne skal oplyses og specificeres på henholdsvis løn, pension, andre udgifter til social sikring og afgifter beregnet på grundlag af personaleantallet eller lønsummen. Stk. 2. Virksomheden skal særskilt angive det samlede vederlag for regnskabsåret til nuværende og forhenværende medlemmer af 1) direktionen, 2) bestyrelsen og 3) ansatte, hvis aktiviteter har væsentlig indflydelse på virksomhedens risikoprofil. Stk. 3. For hver af de 3 grupper nævnt i stk. 2 skal angives antallet af personer omfattet af gruppen samt fordelingen af vederlag på fast og variabel løn. Desuden skal virksomheden angive de samlede forpligtelser til at yde pension til de nævnte grupper. Er der fastsat særlige incitamentsprogrammer for medlemmer af ledelsen, skal det oplyses, hvilken kategori af ledelsesmedlemmer programmet gælder for, hvilke ydelser programmet omfatter, og hvad der er nødvendigt for at kunne vurdere værdien heraf. Oplysninger vedrørende ansatte nævnt under nr. 3 kan udelades i tilfælde, hvor efterlevelse af oplysningskravet indebærer, at der gives oplysninger om enkeltpersoners individuelle løn. I så fald skal det oplyses, at virksomheden har anvendt denne undtagelsesbestemmelse.",
      "valid_from": "2013-02-07",
      "valid_to": null
    },
    {
      "provision_ref": "4:117",
      "chapter": "4",
      "section": "117",
      "content": "§ 117. Virksomheden skal oplyse navn og hjemsted for de modervirksomheder, herunder udenlandske modervirksomheder, der udarbejder koncernregnskab for henholdsvis den største og mindste koncern, hvori virksomheden indgår som dattervirksomhed, samt hvor de udenlandske modervirksomheders koncernregnskaber m.v. kan rekvireres.",
      "valid_from": "2013-02-07",
      "valid_to": null
    },
    {
      "provision_ref": "4:118",
      "chapter": "4",
      "section": "118",
      "content": "§ 118. Navn, hjemsted og retsform for væsentlige dattervirksomheder og associerede virksomheder skal oplyses med angivelse af den pågældende virksomheds aktivitet. For hver virksomhed skal angives, hvor stor en andel der ejes, samt størrelsen af virksomhedens egenkapital og resultat ifølge den senest foreliggende årsrapport. Oplysningerne kan gives i form af et koncerndiagram. Stk. 2. Når en dattervirksomhed er moderselskab i en koncern, finder oplysningskravet i stk. 1 ikke anvendelse på denne virksomheds dattervirksomheder og associerede virksomheder.",
      "valid_from": "2013-02-07",
      "valid_to": null
    },
    {
      "provision_ref": "4:119",
      "chapter": "4",
      "section": "119",
      "content": "§ 119. Der skal oplyses om transaktioner og aftaler mellem virksomheden og nærtstående parter, herunder om grundlaget for forbindelsen med de pågældende nærtstående parter. Stk. 2. Ud over oplysningerne efter stk. 1 og § 120 skal der gives oplysning om de nærtstående parter, som har bestemmende indflydelse på virksomheden. Oplysningerne skal omfatte navn, bopæl, for virksomheders vedkommende hjemsted, og grundlaget for den bestemmende indflydelse.",
      "valid_from": "2013-02-07",
      "valid_to": null
    },
    {
      "provision_ref": "4:120",
      "chapter": "4",
      "section": "120",
      "content": "§ 120. Aktieselskaber, der skal føre en særlig fortegnelse over aktiebesiddelser omfattet af selskabslovens § 55 og § 56, skal oplyse, hvem der på tidspunktet for årsrapportens aflæggelse er optaget i den særlige fortegnelse med angivelse af fulde navn og bopæl eller for virksomheders vedkommende hjemsted.",
      "valid_from": "2013-02-07",
      "valid_to": null
    },
    {
      "provision_ref": "4:121",
      "chapter": "4",
      "section": "121",
      "content": "§ 121. For aktieselskaber skal angives aktiernes antal og pålydende værdi. Består aktiekapitalen af flere klasser, skal disse specificeres, og antallet af aktier og deres pålydende værdi skal angives for hver klasse.",
      "valid_from": "2013-02-07",
      "valid_to": null
    },
    {
      "provision_ref": "4:122",
      "chapter": "4",
      "section": "122",
      "content": "§ 122. Hvis virksomheden har optaget lån mod udstedelse af konvertible gældsbreve, skal for hvert sådant lån oplyses det beløb, som udestår, ombytningskursen og den fastsatte frist for ombytning til aktier. Tilsvarende gælder for udstedte tegningsretter (warrants). Stk. 2. Er der optaget lån mod obligationer eller mod andre gældsbreve med ret til rente, hvis størrelse helt eller delvis er afhængig af det udbytte, som virksomhedens aktier afkaster, eller af årets overskud, skal for hvert lån angives det udestående lånebeløb samt den aftalte forrentning.",
      "valid_from": "2013-02-07",
      "valid_to": null
    },
    {
      "provision_ref": "4:123",
      "chapter": "4",
      "section": "123",
      "content": "§ 123. Vedrørende virksomhedens beholdning af egne aktier skal oplyses: 1) Antallet og den pålydende værdi af egne aktier, der indgår i virksomhedens beholdning, og den procentdel, som beholdningen udgør af aktiekapitalen. 2) Antallet og den pålydende værdi af de egne aktier, der er erhvervet eller afhændet i regnskabsåret, og den procentdel som disse udgør af aktiekapitalen samt størrelsen af den samlede købs- og salgssum. 3) Årsagen til de erhvervelser af egne aktier, der er foretaget i regnskabsåret. Stk. 2. De i stk. 1 opregnede oplysninger skal gives særskilt for aktier, der er erhvervet til eje eller pant. Stk. 3. Oplysningerne efter stk. 1 og 2 skal tilsvarende gives for aktier i virksomheden, der indgår i dattervirksomhedernes beholdninger eller er erhvervet eller afhændet af dattervirksomhederne i regnskabsåret.",
      "valid_from": "2013-02-07",
      "valid_to": null
    },
    {
      "provision_ref": "4:124",
      "chapter": "4",
      "section": "124",
      "content": "§ 124. Det skal oplyses, i hvilket omfang en eventuel sikkerhedsfond er henlagt af ubeskattede midler, samt til hvilket formål sikkerhedsfonden efter virksomhedens vedtægter er bundet.",
      "valid_from": "2013-02-07",
      "valid_to": null
    },
    {
      "provision_ref": "4:125",
      "chapter": "4",
      "section": "125",
      "content": "§ 125. En eventuel forskel mellem kerne- og basiskapitalen, jf. bekendtgørelse om opgørelse af basiskapitalen, og egenkapitalen ifølge balancen skal specificeres.",
      "valid_from": "2013-02-07",
      "valid_to": null
    },
    {
      "provision_ref": "4:126",
      "chapter": "4",
      "section": "126",
      "content": "§ 126. Virksomheder, der driver livsforsikringsvirksomhed, skal give oplysninger om følsomhed over for risici i overensstemmelse med skemaet i bilag 15. Oplysningerne behøver ikke at være forsynet med sammenligningstal, jf. § 5, stk. 3.",
      "valid_from": "2013-02-07",
      "valid_to": null
    },
    {
      "provision_ref": "4:127",
      "chapter": "4",
      "section": "127",
      "content": "§ 127. Virksomheder, der driver skadesforsikringsvirksomhed, skal give oplysninger om følsomhed over for risici i overensstemmelse med skemaet i bilag 16. Oplysningerne behøver ikke at være forsynet med sammenligningstal, jf. § 5, stk. 3.",
      "valid_from": "2013-02-07",
      "valid_to": null
    },
    {
      "provision_ref": "5:128",
      "chapter": "5",
      "section": "128",
      "content": "§ 128. Ledelsesberetningen skal 1) beskrive virksomhedens hovedaktiviteter, 2) beskrive usikkerhed ved indregning og måling, så vidt muligt med angivelse af beløb, 3) beskrive usædvanlige forhold, der kan have påvirket indregningen eller målingen, så vidt muligt med angivelse af beløb, 4) redegøre for udviklingen i virksomhedens aktiviteter og økonomiske forhold, 5) omtale betydningsfulde hændelser, som er indtruffet efter regnskabsårets afslutning, 6) beskrive virksomhedens forventede udvikling, herunder særlige forudsætninger og usikre faktorer, som ledelsen har lagt til grund for beskrivelsen, 7) beskrive virksomhedens videnressourcer, hvis de er af særlig betydning for den fremtidige indtjening, 8) beskrive de særlige risici, herunder forretningsmæssige og finansielle risici, som virksomheden kan påvirkes af, 9) beskrive forsknings- og udviklingsaktiviteter i eller for virksomheden, 10) omtale aktiviteter og filialer i udlandet og 11) i årsrapporter, der indeholder et koncernregnskab, indeholde en beskrivelse af koncernens juridiske, ledelsesmæssige og organisatoriske struktur omfattende både koncernvirksomhederne og væsentlige filialer i udlandet. Beskrivelsen kan erstattes af en henvisning til, hvor en sådan opdateret beskrivelse er tilgængelig, eksempelvis på virksomhedens hjemmeside.",
      "valid_from": "2013-02-07",
      "valid_to": null
    },
    {
      "provision_ref": "5:128a",
      "chapter": "5",
      "section": "128a",
      "content": "§ 128 a. Ledelsesberetningen skal indeholde oplysning om størrelsen ved udgangen af regnskabsåret af virksomhedens kapitalkrav, jf. § 127 i lov om finansiel virksomhed, samt om størrelsen af virksomhedens individuelle solvensbehov, jf. § 126, stk. 8, i lov om finansiel virksomhed og redegøre for, hvorledes beløbene er beregnet. De tilsvarende beløb for året forud oplyses til sammenligning.",
      "valid_from": "2013-02-07",
      "valid_to": null
    },
    {
      "provision_ref": "5:129",
      "chapter": "5",
      "section": "129",
      "content": "§ 129. Ledelsesberetningen skal beskrive årets resultat sammenholdt med den forventede udvikling ifølge den senest offentliggjorte årsrapport, eller ifølge de seneste i årets løb offentliggjorte forventninger, og begrunde afvigelser i resultatet i forhold hertil.",
      "valid_from": "2013-02-07",
      "valid_to": null
    },
    {
      "provision_ref": "5:129a",
      "chapter": "5",
      "section": "129a",
      "content": "§ 129 a. Der skal oplyses om de ledelseshverv, som virksomhedens bestyrelses- og direktionsmedlemmer beklæder i andre erhvervsvirksomheder, bortset fra ledelseshverv i virksomhedens egne 100 pct. ejede datterselskaber. Er den pågældende medlem af ledelsen i såvel et andet moderselskab som et eller flere af dettes 100 pct. ejede datterselskaber, er det uanset 1. pkt. tilstrækkeligt at oplyse navnet på dette moderselskab og antallet af dets datterselskaber, hvori den pågældende er ledelsesmedlem.",
      "valid_from": "2013-02-07",
      "valid_to": null
    },
    {
      "provision_ref": "5:130",
      "chapter": "5",
      "section": "130",
      "content": "§ 130. Ledelsesberetningen skal indeholde bestyrelsens forslag til udbytte. Beløbet anføres som en særlig post i egenkapitalen.",
      "valid_from": "2013-02-07",
      "valid_to": null
    },
    {
      "provision_ref": "5:130a",
      "chapter": "5",
      "section": "130a",
      "content": "§ 130 a. En virksomhed, som har en eller flere aktieklasser med tilknyttede stemmerettigheder optaget til handel på et reguleret marked i et EU/EØS-land, skal supplere ledelsesberetningen med oplysninger, som skaber gennemsigtighed omkring selskabets forhold med det formål at fremme den frie omsætning af selskabets aktier. Oplysningerne skal omfatte følgende: 1) Forhold vedrørende selskabets kapitalstruktur samt ejerforhold, herunder a) antallet af aktier med tilknyttede stemmerettigheder og deres pålydende værdi, b) andelen af aktier med tilknyttede stemmerettigheder, der ikke er optaget til notering eller handel på en fondsbørs, en autoriseret markedsplads eller et tilsvarende reguleret marked i et EU/EØS-land, c) en specifikation af de forskellige aktieklasser som anført i § 121, hvis selskabet har flere aktieklasser, og d) oplysning om fulde navn og bopæl, eller for virksomheders vedkommende hjemsted, samt den nøjagtige ejer- og stemmeandel for enhver, der er optaget i den i § 120 nævnte særlige fortegnelse over aktiebesiddelser i selskabet. 2) Oplysninger, som er kendt af selskabet, om a) rettigheder og forpligtelser, der knytter sig til hver aktieklasse, b) begrænsninger i aktiernes omsættelighed og c) stemmeretsbegrænsninger. 3) Regler for udpegning og udskiftning af medlemmer af selskabets bestyrelse samt for ændring af selskabets vedtægter. 4) Bestyrelsens beføjelser, især hvad angår muligheden for at udstede aktier, jf. selskabslovens § 155, eller for at erhverve egne aktier, jf. selskabslovens § 198. 5) Væsentlige aftaler, som selskabet har indgået, og som får virkning, ændres eller udløber, hvis kontrollen med selskabet ændres som følge af et gennemført overtagelsestilbud, samt virkningerne heraf. Oplysningerne efter 1. pkt. kan dog undlades, hvis oplysningernes offentliggørelse vil være til alvorlig skade for selskabet, medmindre selskabet udtrykkelig er forpligtet til at videregive sådanne oplysninger i henhold til anden lovgivning. Udeladelse af oplysninger efter 2. pkt. skal nævnes. 6) Aftaler mellem selskabet og dets ledelse eller medarbejdere, hvorefter disse modtager kompensation, hvis de fratræder eller afskediges uden gyldig grund eller deres stilling nedlægges som følge af et overtagelsestilbud. Stk. 2. Selskaber, som er omfattet af stk. 1, kan undlade at give oplysninger efter §§ 120 og 121.",
      "valid_from": "2013-02-07",
      "valid_to": null
    },
    {
      "provision_ref": "5:131",
      "chapter": "5",
      "section": "131",
      "content": "§ 131. En virksomhed, som har værdipapirer optaget til handel på et reguleret marked i et EU/EØS-land, skal medtage en redegørelse for virksomhedsledelse, der omfatter følgende: 1) Oplysning om, hvorvidt virksomheden er omfattet af en kodeks for virksomhedsledelse, med henvisning til den kodeks, virksomheden i givet fald er omfattet af. 2) Angivelse af, hvor den i nr. 1 omhandlede kodeks er offentligt tilgængelig. 3) Angivelse af, hvilke dele af den i nr. 1 omhandlede kodeks, virksomheden fraviger, og grundene hertil, hvis virksomheden har besluttet at fravige dele af kodeksen. 4) Angivelse af grundene til, at virksomheden ikke anvender den i nr. 1 omhandlede kodeks, hvis virksomheden har besluttet ikke at anvende kodeksen. 5) Henvisning til eventuelle andre kodekser for virksomhedsledelse, som virksomheden har besluttet at anvende i tillæg til eller i stedet for den i nr. 1 omhandlede kodeks, eller som virksomheden frivilligt anvender, med angivelse af tilsvarende oplysninger som de i nr. 2 og 3 anførte. 6) Beskrivelse af hovedelementerne i virksomhedens interne kontrol- og risikostyringssystemer i forbindelse med regnskabsaflæggelsesprocessen. 7) Beskrivelse af sammensætningen af virksomhedens ledelsesorganer og deres udvalg samt disses funktion. Stk. 2. En virksomhed, som er omfattet af stk. 1, og som alene har andre værdipapirer end aktier optaget til handel på et reguleret marked i et EU/EØS-land, kan undlade at give de i stk. 1, nr. 1-5 og 7, nævnte oplysninger, medmindre den pågældende virksomhed har aktier optaget til handel på en multilateral handelsfacilitet i et EU/EØS-land. Stk. 3. Redegørelsen efter stk. 1 skal gives i sammenhæng med de i § 130 a nævnte oplysninger i ledelsesberetningen, jf. dog stk. 4. Stk. 4. Virksomheden kan undlade at medtage redegørelse efter stk. 1 i ledelsesberetningen, hvis ledelsesberetningen indeholder en henvisning til virksomhedens hjemmeside, hvor redegørelsen er offentliggjort. Offentliggørelse på virksomhedens hjemmeside forudsætter, at virksomheden opfylder kravene herfor som fastsat i Erhvervs- og Selskabsstyrelsens bekendtgørelse om offentliggørelse af redegørelse for virksomhedsledelse og redegørelse for samfundsansvar på virksomhedens hjemmeside mv. med de fornødne tilpasninger.",
      "valid_from": "2013-02-07",
      "valid_to": null
    },
    {
      "provision_ref": "5:132",
      "chapter": "5",
      "section": "132",
      "content": "§ 132. En virksomhed, som har værdipapirer optaget til handel på et reguleret marked i et EU/EØS-land, samt virksomheder, der driver livsforsikringsvirksomhed, skal supplere ledelsesberetningen med en redegørelse for samfundsansvar, jf. stk. 2-8. Ved samfundsansvar forstås, at virksomheder frivilligt integrerer hensyn til blandt andet menneskerettigheder, sociale forhold, miljø- og klimamæssige forhold samt bekæmpelse af korruption i deres forretningsstrategi og forretningsaktiviteter. Har virksomheden ikke politikker for samfundsansvar, skal dette oplyses. Stk. 2. Redegørelsen skal indeholde oplysning om: 1) Virksomhedens politikker for samfundsansvar, herunder eventuelle standarder, retningslinjer eller principper for samfundsansvar, som virksomheden anvender. 2) Hvordan virksomheden omsætter sine politikker for samfundsansvar til handling, herunder eventuelle systemer eller procedurer herfor. 3) Virksomhedens vurdering af, hvad der er opnået som følge af virksomhedens arbejde med samfundsansvar, samt virksomhedens eventuelle forventninger til arbejdet fremover. Stk. 3. Hvis virksomheden har politikker for at respektere menneskerettighederne og for at reducere klimapåvirkningen af virksomhedens aktiviteter, skal redegørelsen efter stk. 1 udtrykkeligt indeholde oplysninger om disse politikker. Hvis virksomheden har sådanne politikker, finder stk. 2 tilsvarende anvendelse. Har virksomheden ikke sådanne politikker, skal dette oplyses i ledelsesberetningen. Stk. 4. Redegørelsen skal gives i tilknytning til ledelsesberetningen. Virksomheden kan dog i stedet vælge at give redegørelsen: 1) i en supplerende beretning til årsrapporten, jf. § 190 i lov om finansiel virksomhed, hvortil der henvises i ledelsesberetningen, eller 2) på virksomhedens hjemmeside, hvortil der henvises i ledelsesberetningen. Stk. 5. Offentliggørelse af redegørelsen efter stk. 4, nr. 1 eller 2, forudsætter at virksomheden opfylder kravene herfor som fastsat i Erhvervs- og Selskabsstyrelsens bekendtgørelse om offentliggørelse af redegørelse for virksomhedsledelse og redegørelse for samfundsansvar på virksomhedens hjemmeside mv. med de fornødne tilpasninger. § 193, 3. pkt., i lov om finansiel virksomhed finder tilsvarende anvendelse på redegørelsen i de tilfælde, hvor redegørelsen offentliggøres andre steder end i ledelsesberetningen. Stk. 6. For virksomheder, som udarbejder koncernregnskab, er det tilstrækkeligt, at oplysningskravene efter stk. 1-3 gives for koncernen som helhed. Stk. 7. En dattervirksomhed, som indgår i en koncern, kan undlade at medtage oplysningerne i sin egen ledelsesberetning, hvis 1) modervirksomheden opfylder oplysningskravene efter stk. 1 og 2 for den samlede koncern, eller 2) modervirksomheden har udarbejdet en fremskridtsrapport i forbindelse med tilslutning til FN`s Global Impact eller FN`s principper for ansvarlige investeringer. Stk. 8. En virksomhed, som har udarbejdet en fremskridtsrapport i forbindelse med tilslutningen til FN`s Global Compact eller FN`s principper for ansvarlige investeringer, kan undlade at give de oplysninger, som er anført i stk. 1 og 2. Det samme gælder for de oplysninger, som skal gives i henhold til stk. 3, hvis fremskridtsrapporten omfatter menneskerettigheder og klima. Virksomheden skal oplyse i ledelsesberetningen, at den anvender denne undtagelse og angive hvor rapporten er offentlig tilgængelig.",
      "valid_from": "2013-02-07",
      "valid_to": null
    },
    {
      "provision_ref": "5:132a",
      "chapter": "5",
      "section": "132a",
      "content": "§ 132 a. Virksomheder, der omfattes af kravet i § 79 a, stk. 1, nr. 1, i lov om finansiel virksomhed om at opstille måltal for det underrepræsenterede køn i bestyrelsen, skal redegøre for status for opfyldelsen af det opstillede måltal, herunder for, hvorfor virksomheden i givet fald ikke har opnået den opstillede målsætning, jf. dog stk. 3. For redegørelsen finder § 132, stk. 4-8, tilsvarende anvendelsen. Stk. 2. Virksomheder, der er forpligtet til at udarbejde en politik for at øge andelen af det underrepræsenterede køn i virksomhedens øvrige ledelsesniveauer i henhold til § 79 a, stk. 1, nr. 2, og stk. 4, i lov om finansiel virksomhed, skal redegøre for politikken, jf. dog stk. 4. § 132, stk. 2-8, finder tilsvarende anvendelse. Stk. 3. Foreligger der ikke underrepræsentation af det ene køn i bestyrelsen, er det tilstrækkeligt at oplyse herom i ledelsesberetningen. For redegørelsen finder § 132, stk. 4, tilsvarende anvendelse. Stk. 4. Foreligger der ikke en underrepræsentation af det ene køn i virksomhedens øvrige ledelsesniveauer, er det tilstrækkeligt at oplyse herom i ledelsesberetningen. For redegørelsen finder § 132, stk. 4, tilsvarende anvendelse.",
      "valid_from": "2013-02-07",
      "valid_to": null
    },
    {
      "provision_ref": "6:133",
      "chapter": "6",
      "section": "133",
      "content": "§ 133. Modervirksomheders årsrapport skal indeholde et koncernregnskab, medmindre andet følger af § 134 og § 136.",
      "valid_from": "2013-02-07",
      "valid_to": null
    },
    {
      "provision_ref": "6:134",
      "chapter": "6",
      "section": "134",
      "content": "§ 134. En modervirksomhed, hvis gælds- eller egenkapitalinstrumenter ikke er optaget til handel på et reguleret marked, kan undlade at udarbejde koncernregnskab, hvis den selv er en dattervirksomhed af en højere modervirksomhed, der henhører under lovgivningen i et EU-land eller i et andet land, hvormed Fællesskabet har indgået aftale, og 1) den højere modervirksomhed a) besidder mindst 90 pct. af kapitalandelene i den lavere modervirksomhed og minoritetsdeltagerne over for denne modervirksomheds øverste ledelse har godkendt, at den ikke aflægger koncernregnskab, eller b) besidder mindre end 90 pct. af kapitalandelene i den lavere modervirksomhed og dennes øverste ledelse ikke senest 6 måneder før regnskabsårets udløb fra minoritetsdeltagere, der ejer mindst 10 pct. af virksomhedskapitalen, har modtaget krav om aflæggelse af koncernregnskab, og 2) den højere modervirksomhed udarbejder koncernregnskab i overensstemmelse med lovgivningen i den medlemsstat, hvortil den højere modervirksomhed henhører, og koncernregnskabet er revideret af personer, der er autoriseret i medfør af denne medlemsstats lovgivning. Stk. 2. En modervirksomhed, hvis gælds- eller egenkapitalinstrumenter ikke er optaget til handel på et reguleret marked, kan endvidere undlade at aflægge koncernregnskab, hvis den selv er en dattervirksomhed af en højere modervirksomhed, der henhører under lovgivningen i et land, der ikke henhører under lovgivningen i et EU-land eller i et andet land, hvormed Fællesskabet har indgået aftale, og 1) den lavere modervirksomheds øverste ledelse ikke senest 6 måneder før regnskabsårets udløb fra minoritetsdeltagere har modtaget krav om aflæggelse af koncernregnskab, og 2) den højere modervirksomhed udarbejder koncernregnskab i overensstemmelse med Rådets 7. selskabsdirektiv eller efter regler, der i det mindste er ligeværdige med reglerne for konsoliderede årsregnskaber i det nævnte direktiv, og er revideret af personer, der er autoriseret i medfør af den nationale lovgivning, hvorunder den højere modervirksomhed henhører. Stk. 3. For de i stk. 1 og 2 omhandlede undtagelsestilfælde kræves endvidere, at 1) den lavere modervirksomheds eget og dens dattervirksomheders regnskaber indgår i koncernregnskabet for den højere modervirksomhed, 2) den lavere modervirksomhed i sit årsregnskab oplyser, at den i medfør af stk. 1 eller stk. 2 har undladt at udarbejde koncernregnskab, og oplyser navn, hjemsted samt eventuelt CVR-nummer eller registreringsnummer for den højere modervirksomhed og 3) den lavere modervirksomhed sammen med sit årsregnskab indsender det i stk. 1 og 2 nævnte koncernregnskab til Finanstilsynet samt de yderligere oplysninger, Finanstilsynet måtte kræve.",
      "valid_from": "2013-02-07",
      "valid_to": null
    },
    {
      "provision_ref": "6:135",
      "chapter": "6",
      "section": "135",
      "content": "§ 135. Hvis en modervirksomhed kan undlade at aflægge koncernregnskab, men alligevel aflægger et sådant, der ikke udelukkende anvendes til virksomhedens eget brug, finder denne bekendtgørelses bestemmelser om koncernregnskaber anvendelse.",
      "valid_from": "2013-02-07",
      "valid_to": null
    },
    {
      "provision_ref": "6:136",
      "chapter": "6",
      "section": "136",
      "content": "§ 136. Alle dattervirksomheder, jf. § 5, stk. 1, nr. 8, i lov om finansiel virksomhed, skal indgå i koncernregnskabet ved fuld konsolidering. Stk. 2. En dattervirksomhed omfattet af § 10 om aktiver i midlertidig besiddelse skal indgå i koncernregnskabet efter stk. 3. Stk. 3. Aktiver og forpligtelser i dattervirksomheder, der er omfattet af stk. 2, skal indregnes samlet som en særskilt post på henholdsvis aktivsiden og passivsiden i koncer‍nregnskabets balance. Resultatet af dattervirksomheden skal indregnes som en særskilt post i koncernregnskabets resultatopgørelse.",
      "valid_from": "2013-02-07",
      "valid_to": null
    },
    {
      "provision_ref": "6:137",
      "chapter": "6",
      "section": "137",
      "content": "§ 137. Koncernregnskabet skal vise de konsoliderede virksomheders aktiver og passiver, deres finansielle stilling, deres resultat og anden totalindkomst samt bevægelser på egenkapitalen, som om de tilsammen var en enkelt virksomhed. Stk. 2. Ved konsolideringen sammendrages regnskaberne, således at ensartede indtægter og omkostninger samt aktiver og passiver sammenlægges. Der skal foretages de tilpasninger, der er nødvendige på grund af de særlige forhold, som gælder for koncernregnskaber til forskel fra årsregnskaber. Stk. 3. Koncernvirksomheder, for hvilke koncernforholdet er etableret i løbet af regnskabsåret, må kun indgå i sammendraget med indtægter og omkostninger af de transaktioner og forhold, der er opstået efter tidspunktet for koncernforholdets etablering. Stk. 4. Koncernvirksomheder, for hvilke koncernforholdet ophører i løbet af regnskabsåret, må kun indgå i sammendraget med indtægter og omkostninger af de transaktioner og forhold, der er opstået indtil tidspunktet for koncer‍nforholdets ophør.",
      "valid_from": "2013-02-07",
      "valid_to": null
    },
    {
      "provision_ref": "6:138",
      "chapter": "6",
      "section": "138",
      "content": "§ 138. Koncernregnskabets resultatopgørelse og balance opstilles i overensstemmelse med bilag 2-5 samt de regler for klassifikation og opstilling, der gælder for koncernens hovedaktivitet. I koncerner, hvor såvel skadesforsikringsvirksomhed som livsforsikringsvirksomhed er af væsentlig størrelse, anvendes resultatopgørelsesskemaet i bilag 5. Hvis størrelsen af skadesforsikringsvirksomhed er uvæsentlig, kan skemaet i bilag 3 anvendes. Stk. 2. For koncerner, der udøver aktiviteter, der ikke kan indpasses i de regnskabsposter, der fremgår af bilag 2-5, tilføjes de ekstra poster, der måtte være nødvendige efter reglerne i § 4, stk. 2. Stk. 3. Modervirksomheder omfattet af § 1, stk. 1, nr. 3, kan efter tilladelse fra Finanstilsynet fravige reglerne i § 4, stk. 2, ved tilpasning af opstillingen af koncernregnskabets resultatopgørelse og balance til aktiviteter, der ikke kan indpasses i regnskabsposterne i bilag 2-5. Stk. 4. Minoritetsinteressernes forholdsmæssige andel af dattervirksomhedernes egenkapital opføres som en særskilt post under egenkapitalen. Minoritetsinteressernes forholdsmæssige andel af dattervirksomhedernes resultat og anden totalindkomst opføres i tilknytning til resultatopgørelsen og anden totalindkomst. Bevægelser på egenkapitalen, jf. § 39, skal separat vise modervirksomhedens og minoritetsinteressernes andel af den samlede totalindkomst.",
      "valid_from": "2013-02-07",
      "valid_to": null
    },
    {
      "provision_ref": "6:139",
      "chapter": "6",
      "section": "139",
      "content": "§ 139. De af konsolideringen omfattede aktiver og passiver samt indtægter og omkostninger indregnes og måles efter ensartede metoder i overensstemmelse med bestemmelserne i denne bekendtgørelse. Stk. 2. I koncernregnskabet anvendes så vidt muligt de samme metoder for indregning og grundlag for måling som i modervirksomhedens årsregnskab. Anvender konsoliderede dattervirksomheder andre metoder og grundlag i deres eget årsregnskab, udarbejdes et nyt regnskab med henblik på koncernregnskabet, hvori der indregnes og måles i overensstemmelse med de metoder og grundlag, der anvendes i koncernregnskabet. Anvender associerede og fælles kontrollerede virksomheder andre metoder og grundlag i deres eget årsregnskab, foretages de fornødne tilpasninger af de associerede og fælles kontrollerede virksomheders resultat og egenkapital, således at der indregnes og måles i overensstemmelse med de metoder og grundlag, der anvendes i koncernregnskabet. Stk. 3. Associerede virksomheder og fælles kontrollerede virksomheder indregnes og måles i koncernregnskabet efter indre værdis metode, jf. dog stk. 4 og 5. Stk. 4. En fælles kontrolleret virksomhed kan indregnes i koncernregnskabet ved pro rata konsolidering. Posterne i den fælles kontrollerede virksomhed medtages i forhold til de konsoliderede virksomheders andel af virksomhedens egenkapital og resultat. En fælles kontrolleret virksomhed, som bliver en associeret virksomhed, indregnes og måles efter indre værdis metode, jf. stk. 3. Stk. 5. Aktiver og forpligtelser i dattervirksomheder, associerede og fælles kontrollerede virksomheder, der kun er midlertidigt i virksomhedens besiddelse og afventer salg inden for kort tid, og hvor et salg er meget sandsynligt, jf. § 10, måles til laveste beløb af regnskabsmæssig værdi og dagsværdi fratrukket salgsomkostninger. Stk. 6. Der foretages ikke afskrivninger på aktiver i dattervirksomheder, associerede og fælles kontrollerede virksomheder omfattet af stk. 5.",
      "valid_from": "2013-02-07",
      "valid_to": null
    },
    {
      "provision_ref": "6:140",
      "chapter": "6",
      "section": "140",
      "content": "§ 140. Følgende poster skal elimineres: 1) Tilgodehavender og forpligtelser mellem de konsoliderede virksomheder. 2) Indtægter og omkostninger som følge af transaktioner mellem de konsoliderede virksomheder. 3) Gevinster og tab som følge af transaktioner mellem de konsoliderede virksomheder, som indgår i posternes regnskabsmæssige værdi.",
      "valid_from": "2013-02-07",
      "valid_to": null
    },
    {
      "provision_ref": "6:141",
      "chapter": "6",
      "section": "141",
      "content": "§ 141. Årsrapportens ledelsesberetning, redegørelse for anvendt regnskabspraksis og noterne til koncernregnskabet skal indeholde oplysninger om koncernen, som om de konsoliderede virksomheder tilsammen var én virksomhed. De i denne bekendtgørelse fastsatte bestemmelser om ledelsesberetning, redegørelse for anvendt regnskabspraksis og noter finder tilsvarende anvendelse for koncernregnskabet.",
      "valid_from": "2013-02-07",
      "valid_to": null
    },
    {
      "provision_ref": "7:142",
      "chapter": "7",
      "section": "142",
      "content": "§ 142. Ved overtagelse af en anden virksomhed, ved fusion eller ved overtagelse af en forretningsaktivitet, indregnes og måles de overtagne aktiver og forpligtelser i den erhvervede virksomhed eller forretningsaktivitet til dagsværdi på erhvervelsestidspunktet. Stk. 2. En eventuel positiv forskel mellem den samlede kostpris og nettoaktivernes dagsværdi på erhvervelsestidspunktet indregnes i balancen under aktivpost I. Immaterielle aktiver. Posten benævnes Goodwill. Stk. 3. Goodwill vurderes ved hver regnskabsafslutning og nedskrives, hvis der konstateres værdiforringelse. Stk. 4. Et eventuelt negativt forskelsbeløb mellem den samlede kostpris og nettoaktivernes dagsværdi på erhvervelsestidspunktet indregnes som en indtægt i resultatopgørelsen. Stk. 5. Stk. 1-4 finder tilsvarende anvendelse i koncernregnskabet ved erhvervelse af en dattervirksomhed, jf. dog § 143.",
      "valid_from": "2013-02-07",
      "valid_to": null
    },
    {
      "provision_ref": "7:143",
      "chapter": "7",
      "section": "143",
      "content": "§ 143. Hvis to virksomheder, der enten fusionerer eller etablerer et koncernforhold, begge er underlagt samme modervirksomhed i et koncernforhold eller i øvrigt er underlagt den samme interesses bestemmende indflydelse, kan fusionen eller koncernetableringen behandles efter sammenlægningsmetoden, jf. stk. 3. Stk. 2. Sammenlægningsmetoden kan i øvrigt efter tilladelse fra Finanstilsynet anvendes i forbindelse med virksomhedsovertagelser eller fusioner, der udelukkende involverer gensidige selskaber eller pensionskasser. Stk. 3. Efter sammenlægningsmetoden aflægges regnskabet henholdsvis koncernregnskabet for den periode, hvori sammenlægningen er sket, som om virksomhederne havde været sammenlagt fra og med den tidligste regnskabsperiode, der indgår i regnskabet. Forskellen mellem det beløb, der vederlægges som virksomhedskapital, samt eventuel overkurs med tillæg af eventuelt kontant vederlag, og den regnskabsmæssige indre værdi i den overtagne virksomhed tillægges henholdsvis fratrækkes på tydelig vis i de reserver, der kan anvendes til at dække underskud.",
      "valid_from": "2013-02-07",
      "valid_to": null
    },
    {
      "provision_ref": "7:144",
      "chapter": "7",
      "section": "144",
      "content": "§ 144. Når der i forbindelse med fusion eller lignende i henhold til bestemmelser i lovgivningen udarbejdes en åbningsbalance, skal denne udarbejdes i overensstemmelse med reglerne i § 142 eller § 143.",
      "valid_from": "2013-02-07",
      "valid_to": null
    },
    {
      "provision_ref": "8:145",
      "chapter": "8",
      "section": "145",
      "content": "§ 145. Halvårsrapporten, jf. § 2, skal indeholde resultatopgørelse og anden totalindkomst for perioden 1. januar til 30. juni med sammenligningstal fra den tilsvarende halvårsperiode året før samt balance pr. 30. juni med sammenligningstal fra balancen ultimo året før. Hvis virksomheden er nystiftet og ikke har udarbejdet sin første årsrapport, skal resultatopgørelsen dække perioden fra stiftelsen til 30. juni og balancens sammenligningstal skal være fra virksomhedens åbningsbalance. Resultatopgørelsestal og balancetal opgøres i overensstemmelse med reglerne for årsrapporten og opstilles i overensstemmelse med bilag 2-5. Stk. 2. For virksomheder, hvis årsrapport skal indeholde et koncernregnskab, skal halvårsrapporten tilsvarende indeholde et koncernregnskab på halvårsbasis udarbejdet i overensstemmelse med stk. 1. Stk. 3. Halvårsrapporten, herunder koncernregnskabet på halvårsbasis, skal indeholde en ledelsesberetning, som i det mindste beskriver vigtige begivenheder, der er indtruffet i halvåret med angivelse af den betydning, de har haft for regnskabstallene. Ledelsesberetningen skal endvidere beskrive de væsentligste risici og usikkerhedsfaktorer, som virksomheden er underlagt de resterende 6 måneder af regnskabsåret. Har der i halvåret været større transaktioner med nærtstående parter, skal disse beskrives. Stk. 4. Halvårsrapporten, herunder koncernregnskabet på halvårsbasis, skal indeholde de kommentarer, nøgletal og specifikationer til regnskabstallene, som er fornødne for at beskrive og forklare udviklingen i perioden. Virksomheden skal oplyse, om anvendt regnskabspraksis er uændret i forhold til regnskabspraksis i den senest aflagte årsrapport. I tilfælde af ændring i anvendt regnskabspraksis skal virksomheden oplyse om karakteren af ændringen og anføre den beløbsmæssige virkning heraf på virksomhedens resultat og egenkapital. Stk. 5. Hvis halvårsrapporten er revideret, skal revisors påtegning gengives i sin helhed i rapporten. Tilsvarende gælder, hvis der foreligger en reviewerklæring fra revisor. Hvis halvårsrapporten hverken har været genstand for revision eller review, skal dette anføres i rapporten. Stk. 6. Halvårsrapporten skal indeholde en ledelsespåtegning, der opfylder kravene i § 185 i lov om finansiel virksomhed. Stk. 7. Halvårsrapporten skal indsendes til Finanstilsynet senest 31. august. Halvårsrapporten skal senest samme dato være offentligt tilgængelig eksempelvis på virksomhedens internetadresse eller ved, at interesserede kan få halvårsrapporten udleveret eller tilsendt ved henvendelse til virksomheden.",
      "valid_from": "2013-02-07",
      "valid_to": null
    },
    {
      "provision_ref": "8:145a",
      "chapter": "8",
      "section": "145a",
      "content": "§ 145 a. Hvis virksomheden offentliggør kvartalsrapporter, skal disse være udarbejdet efter reglerne i § 145, stk. 1-6, med de tilpasninger, der måtte nødvendiggøres af, at der er tale om en kvartalsrapport og ikke en halvårsrapport. En modervirksomhed kan dog undlade at medtage sit eget regnskab, således at kvartalsrapporten alene omfatter koncernregnskabet på kvartalsbasis. Stk. 2. Regnskabsmæssige oplysninger, som offentliggøres af virksomheden, må ikke betegnes kvartalsrapporter, med mindre de opfylder kravene i stk. 1 eller kravene i en delårsrapport efter internationale regnskabsstandarder, jf. § 1, stk. 2. Stk. 3. Eventuelle kvartalsrapporter skal indsendes til Finanstilsynet umiddelbart efter offentliggørelsen.",
      "valid_from": "2013-02-07",
      "valid_to": null
    },
    {
      "provision_ref": "9:146",
      "chapter": "9",
      "section": "146",
      "content": "§ 146. Forsætlig eller groft uagtsom overtrædelse af §§ 2-39, §§ 41-81, 83-90 eller 91 a-145 a straffes med bøde.",
      "valid_from": "2013-02-07",
      "valid_to": null
    },
    {
      "provision_ref": "10:147",
      "chapter": "10",
      "section": "147",
      "content": "§ 147. Bekendtgørelsen træder i kraft den 10. februar 2013 og finder første gang anvendelse på års- og delårsrapporter vedrørende regnskabsår, der begynder 1. januar 2013. Andre bestemmelser i denne bekendtgørelse, der ikke var gældende i henhold til bekendtgørelse nr. 25 af 16. januar 2012 kan uanset stk. 8 anvendes på årsrapporten for 2012. Bilag 8 finder anvendelse på årsrapporten for 2012. Stk. 2. Reglerne i denne bekendtgørelse om indregning og måling af overtagne aktiver og forpligtelser i forbindelse med virksomhedsovertagelser og fusioner m.v. finder ikke anvendelse på virksomhedsovertagelser og fusioner m.v., der har fundet sted før den 1. januar 2005. Stk. 3. Goodwill, der måtte være indregnet i balancen pr. 31. december 2004 efter tidligere gældende regler, skal ikke længere afskrives efter de bestemmelser, der gjaldt, da den blev indregnet, men vurderes for værdiforringelse efter bestemmelserne i denne bekendtgørelse fra og med den 1. januar 2004. Stk. 4. Reglerne i denne bekendtgørelse om aktiebaseret aflønning finder alene anvendelse for programmer etableret efter den 1. januar 2004. For programmer etableret før den 1. januar 2004 kan virksomheden vælge at lade bestemmelserne i denne bekendtgørelse finde anvendelse. Hvis programmet er etableret den 7. januar 2002 eller tidligere, kan virksomheden dog kun anvende bekendtgørelsens bestemmelser, hvis programmets dagsværdi på etableringstidspunktet har været oplyst. Stk. 5. Ændring af metoderne for indregning og måling af immaterielle aktiver, jf. § 60 og 61, kan ske således, at alene forhold, der er indtruffet fra og med regnskabsåret 2003 og senere, indregnes og måles efter bekendtgørelsens regler. Stk. 6. For virksomheder, der tidligere har aflagt årsregnskab efter bekendtgørelse om skadesforsikringsselskabers årsregnskaber, finder kravet om, at stigninger i domicilejendommes omvurderede værdi skal indregnes i passivposten Opskrivningshenlæggelser alene anvendelse på den del af opskrivningsbeløbet, der ligger ud over det højeste af følgende beløb: 1) Den værdi, hvortil den pågældende ejendom var ansat i det årsregnskab, hvorpå bekendtgørelse nr. 723 af 27. november 1989 om skadesforsikringsselskabers årsregnskaber sidste gang fandt anvendelse. 2) Anskaffelsesprisen. Stk. 7. For virksomheder, der tidligere har aflagt årsregnskab efter bekendtgørelse om livsforsikringsselskabers og tværgående pensionskassers årsregnskaber, finder kravet om, at stigninger i domicilejendommes omvurderede værdi skal indregnes i passivposten Opskrivningshenlæggelser alene anvendelse på den del af opskrivningsbeløbet, der ligger ud over dagsværdien pr. 31. december 2003. Stk. 8. Bekendtgørelse nr. 25 af 16. januar 2012 om finansielle rapporter for forsikringsselskaber og tværgående pensionskasser ophæves. Bekendtgørelsen finder dog anvendelse på årsrapporter, der vedrører regnskabsåret 2012, jf. dog stk. 1.",
      "valid_from": "2013-02-07",
      "valid_to": null
    }
  ],
  "definitions": [
    {
      "term": "passiver",
      "definition": "summen af egenkapital og indregnede forpligtelser",
      "source_provision": "3:40"
    }
  ]
}
