{
  "id": "2013:760",
  "type": "statute",
  "title": "Bekendtgørelse om pristillæg til elektricitet produceret ved decentral kraftvarme m.v.",
  "short_name": "BEK H#LOKDOK04",
  "status": "in_force",
  "issued_date": "2013-06-24",
  "url": "https://www.retsinformation.dk/eli/lta/2013/760/xml",
  "description": "Retsinformation source. DocumentId=BU000216; AccessionNumber=B20130076005; Characters preserved in NFC; ASCII fallback used only for key/file generation.",
  "provisions": [
    {
      "provision_ref": "1:1",
      "chapter": "1",
      "section": "1",
      "content": "§ 1. Denne bekendtgørelse omhandler pristillæg til elektricitet produceret på decentrale kraft-varme-anlæg og elproduktionsanlæg med affald, naturgas, biogas eller både naturgas og biogas som brændsel som nævnt i §§ 58 og 58 a i lov om elforsyning og visse andre kraft-varme-anlæg som nævnt i lovens § 58 b. Stk. 2. Ved elproduktionsanlæg med affald som brændsel forstås anlæg, hvor affald i fast form anvendes som brændsel. Lossepladsgas og andre former for gas fremstillet ved bioforgasning af affald anses ikke for affald i denne bekendtgørelse."
    },
    {
      "provision_ref": "2:2",
      "chapter": "2",
      "section": "2",
      "content": "§ 2. Med en elproduktionsenhed menes i denne bekendtgørelse et værk eller flere værker som nævnt i stk. 3, som varetager decentral kraft-varme-forsyning eller affaldsforbrænding som nævnt i § 58, stk. 1, i lov om elforsyning. Elproduktionsanlæg, der alene anvender vedvarende energi-kilder som nævnt i lovens § 57, medregnes ikke i elproduktionsenheden. Stk. 2. Med et værk menes i denne bekendtgørelse et eller flere elproduktionsanlæg, som er beliggende på samme matrikel eller på flere sammenhængende matrikler, og som har samme ejer pr. 1. januar 2005. Stk. 3. Flere værker anses for samme elproduktionsenhed i denne bekendtgørelse, hvis de leverer varme til samme kollektive varmeforsyningsnet og har samme ejer pr. 1. januar 2005."
    },
    {
      "provision_ref": "2:3",
      "chapter": "2",
      "section": "3",
      "content": "§ 3. Hvis elproduktionsenheden ikke er nettilsluttet første gang senest den 21. april 2004, jf. § 58, stk. 2, 1. pkt., i lov om elforsyning, kan der ydes pristillæg efter lovens §§ 58 eller 58 a til elproduktionen, hvis der senest samme dato foreligger et projekt for etablering af enheden, som opfylder de i nr. 1 eller 2 nævnte betingelser: 1) Hvis etableringen af elproduktionsenheden omfattes af bestemmelserne i lov om varmeforsyning, skal projektet være godkendt af kommunalbestyrelsen efter regler fastsat i medfør af denne lov. 2) I andre tilfælde skal etableringen af elproduktionsenheden være påbegyndt, eller der skal foreligge et projekt for etablering af enheden, som vurderes at være økonomisk rentabelt med udgangspunkt i budgetoplysninger i projektet. Etableringen anses for påbegyndt, når elproducenten har indgået aftale om anlægsarbejder eller om køb af materialer hertil. Stk. 2. En elproduktionsenhed anses for nettilsluttet første gang, jf. § 58, stk. 2, i lov om elforsyning, på den første dag i måneden efter, at det første installerede anlæg i produktionsenheden har leveret elektricitet til elforsyningsnettet."
    },
    {
      "provision_ref": "2:4",
      "chapter": "2",
      "section": "4",
      "content": "§ 4. Grundbeløb for de former for elektricitet som er omfattet af § 58, stk. 1, nr. 1, jf. stk. 6, i lov om elforsyning, fastsættes efter bestemmelserne i §§ 6-10 på grundlag af den udbetalte støtte, jf. lovens § 58, stk. 7. Grundbeløbet fastsættes senest den 31. december 2005, uanset om der ydes pristillæg til elproduktionsenheden efter lovens §§ 58 eller 58 a. Stk. 2. Grundbeløbet fastsættes som nævnt i §§ 7 eller 8 med virkning fra den 1. januar 2005. Hvis afgørelsen ikke er truffet senest på denne dato, anvendes et a conto grundbeløb med efterfølgende regulering. Grundbeløbet kan ændres eller nedsættes som nævnt i §§ 9 og 10. Stk. 3. Hvis grundbeløbet ændres efter fornyet beregning i en periode på 3 år som nævnt i § 9, stk. 1, og § 10, stk. 4, har ændringen virkning fra ophøret af denne periode. Stk. 4. Hvis grundbeløbet nedsættes på grund af nedsat produktionskapacitet eller overgang til nettoafregning som nævnt i § 10, stk. 2 og 3, har ændringen virkning fra den første dag i måneden efter, at det nævnte forhold er indtruffet."
    },
    {
      "provision_ref": "2:5",
      "chapter": "2",
      "section": "5",
      "content": "§ 5. Grundbeløb for de former for elektricitet som er omfattet af § 58, stk. 1, nr. 2, jf. stk. 8, i lov om elforsyning, fastsættes på grundlag af den udbetalte støtte i basisårene 2005, 2006 eller 2007, jf. lovens § 58, stk. 8. Stk. 2. Grundbeløbet fastsættes med virkning fra den 1. juli 2013. Hvis afgørelsen ikke er truffet senest på denne dato, anvendes et a conto grundbeløb med efterfølgende regulering. Grundbeløbet kan nedsættes som nævnt i § 10. Stk. 3. Hvis grundbeløbet nedsættes på grund af nedsat produktionskapacitet eller overgang til nettoafregning som nævnt i § 10, stk. 2 og 3, har ændringen virkning fra den første dag i måneden efter, at det nævnte forhold er indtruffet."
    },
    {
      "provision_ref": "2:6",
      "chapter": "2",
      "section": "6",
      "content": "§ 6 . Forskellen mellem den gennemsnitlige afregning af elproduktionen i en periode efter bekendtgørelse nr. 786 af 21. august 2000 om elafregningspriser for decentrale elproducenter (treledstariffen) og den betaling, som ville være ydet ved den gennemsnitlige spotpris i samme periode, jf. § 58, stk. 7, nr. 1, i lov om elforsyning, beregnes som vist i bilag 2. Stk. 2. Med spotprisen menes den af den nordiske elbørs Nordpool angivne timepris pr. kWh på spotmarkedet for pågældende område."
    },
    {
      "provision_ref": "2:7",
      "chapter": "2",
      "section": "7",
      "content": "§ 7. Hvis elproduktionsenheden er nettilsluttet senest den 31. december 2003, fastsættes grundbeløb som nævnt i § 4 som den højeste udbetalte støtte, jf. § 58, stk. 7, nr. 1, i lov om elforsyning, i et af årene i de i nr. 1-3 nævnte perioder (i det følgende benævnt det udvalgte år), jf. dog stk. 2-6: 1) Alle årene 2001-2003 inkl., hvis enheden har været i drift i alle disse år. 2) To af årene 2001-2003 inkl., hvis enheden ikke har været i drift i det tredje af disse år. 3) Et af årene 2001-2003 inkl., hvis enheden ikke har været i drift i de to andre år samt 2004. Stk. 2. Hvis elproducenten i perioden 2001-2003 inkl. er overgået til at modtage nettoafregning, jf. § 8 a i lov om elforsyning, fastsættes grundbeløbet alene ud fra forholdene i de år, hvor der er nettoafregnet. Hvis der ikke er nettoafregnet i to af årene, fastsættes grundbeløbet som den højeste udbetalte støtte i det tredje år og 2004. Stk. 3. Hvis elproducenten i 2001 er overgået til delvis at modtage pristillæg på andet grundlag end treledstariffen, fastsættes grundbeløbet som den højeste udbetalte støtte i årene 2002 og 2003. Stk. 4. Hvis elproduktionsenhedens eneste hele driftsår er 2004, fastsættes grundbeløbet som den udbetalte støtte i dette år, jf. dog § 8, stk. 2, nr. 2. Indtil resultatet af driften i 2004 foreligger, fastsættes et a conto grundbeløb. Stk. 5. Hvis elproduktionskapaciteten pr. 1. januar 2005 er reduceret i forhold til kapaciteten i det udvalgte år, reduceres grundbeløbet i det udvalgte år i forhold hertil. Stk. 6. Hvis elproduktionen i det år, som udvælges efter stk. 1-3, må anses for uforholdsmæssigt lav i forhold til elproduktionen med tilsvarende anlægskapacitet i 2000 eller tidligere år med regelmæssig drift af pågældende værk, og denne afvigelse kan henføres til nedbrud eller renovering af et eller flere anlæg svarende til en samlet indstilling af driften af værket i mindst 2 måneder eller andre tilsvarende væsentlige driftsforstyrrelser, fastsættes grundbeløbet uanset det i stk. 1-5 anførte på grundlag af værkets produktion og driftsøkonomi i perioder inden for årene 2001-2004 inkl., hvor driften må anses for regelmæssig."
    },
    {
      "provision_ref": "2:8",
      "chapter": "2",
      "section": "8",
      "content": "§ 8. Uanset bestemmelserne i § 7 fastsættes grundbeløb som nævnt i § 4 ved en beregning af den forventede udbetalte støtte i de i stk. 2 og 3 nævnte tilfælde. Stk. 2. Grundbeløbet fastsættes efter en beregning på grundlag af oplysninger om produktion og driftsøkonomi i et projekt, som opfylder betingelserne i § 3, stk. 1, 1) hvis elproduktionsenheden er nettisluttet første gang efter den 31. december 2003, eller 2) hvis elproduktionsenhedens eneste hele driftsår er 2004, jf. § 7, stk. 4, og elproduktionen i dette år må anses for uforholdsmæssigt lav på grund af nedbrud af et eller flere anlæg svarende til en samlet indstilling af driften af det pågældende værk i mindst 2 måneder eller andre tilsvarende væsentlige driftsforstyrrelser. Stk. 3. Hvis der for en elproduktionsenhed, som er nettilsluttet senest den 31. december 2003, foreligger et projekt senest den 21. april 2004 for ændring af produktionskapaciteten, som opfylder betingelserne i § 3, stk. 1, fastsættes grundbeløbet for den ændrede enhed ved en forholdsmæssig beregning på grundlag af oplysninger om produktion og driftsøkonomi i den bestående enhed. Hvis elproducenten godtgør, at den nye produktionskapacitet vil blive benyttet ved en anden driftsform, fastsættes grundbeløbet dog som nævnt i stk. 2."
    },
    {
      "provision_ref": "2:9",
      "chapter": "2",
      "section": "9",
      "content": "§ 9. Hvis et grundbeløb som nævnt i § 4 er fastsat på grundlag af beregninger som nævnt i § 7, stk. 5 og 6, og § 8, foretages der en efterfølgende beregning af den udbetalte støtte til elproduktionsenheden i hvert år i en periode på 3 år, jf. stk. 2. Hvis det gennemsnitlige grundbeløb efter denne beregning afviger mindst 5 pct. fra det tidligere fastsatte grundbeløb, ændres det tidligere fastsatte grundbeløb i overensstemmelse med beregningen. Stk. 2. Beregningsperioden i de i § 7, stk. 5 og 6, nævnte tilfælde er årene 2005-2007 inkl. Perioden i de i § 8, stk. 2 og 3, nævnte tilfælde er 3 år regnet fra første dag i måneden efter nettilslutningen, hhv. ibrugtagningen af den udvidede produktionskapacitet. Stk. 3. Beregningen foretages på grundlag af en beregning af den gennemsnitlige afregning efter treledstariffen til en produktionsenhed med lignende produktionskapacitet og lignende fordeling af varmeproduktionen. Stk. 4. Hvis der siden fastsættelsen af grundbeløbet som nævnt i § 7, stk. 5 og 6, og § 8 er sket en forøgelse af produktionskapaciteten eller en forøget levering til elforsyningsnettet på grund af hel eller delvis ophør af nettoafregning, indgår forøgelsen ikke i den fornyede beregning."
    },
    {
      "provision_ref": "2:10",
      "chapter": "2",
      "section": "10",
      "content": "§ 10. Efter fastsættelsen af et grundbeløb som nævnt i §§ 4 eller 5 nedsættes grundbeløbet under de i stk. 2 og 3 nævnte betingelser. Stk. 2. Grundbeløbet nedsættes forholdsvis, hvis produktionskapaciteten i elproduktionsenheden varigt reduceres i forhold til kapaciteten på beregningstidspunktet. Nedsættelse sker på grundlag af en anmeldelse som nævnt i § 16, stk. 2, nr. 2, eller hvis Energinet.dk i øvrigt bliver bekendt med, at kapaciteten er varigt reduceret. Stk. 3. Hvis elektriciteten overgår til nettoafregning, nedsættes grundbeløbet på grundlag af den forventede levering til elforsyningsnettet efter overgangen til nettoafregning. Stk. 4. Hvis grundbeløbet er nedsat som nævnt i stk. 3, foretages der en efterfølgende beregning af den udbetalte støtte til elproduktionsenheden i hvert år i en periode på 3 år fra den første dag i måneden efter overgangen til nettoafregning. Hvis det gennemsnitlige grundbeløb efter denne beregning afviger mindst 5 pct. fra det tidligere fastsatte, ændres det tidligere fastsatte grundbeløb i overensstemmelse med beregningen."
    },
    {
      "provision_ref": "2:11",
      "chapter": "2",
      "section": "11",
      "content": "§ 11. Elproduktionskapaciteten i en elproduktionsenhed med affald som brændsel fastsættes svarende til oplysninger i det i medfør af lov om elforsyning § 85 a, stk. 2, oprettede stamdataregister, jf. dog stk. 2 og 3. Stk. 2. Hvis elproducenten anmoder herom, eller Energinet.dk vurderer, at den i stk. 1 nævnte elproduktionskapacitet ikke er korrekt, fastsættes elproduktionskapaciteten i enheden på grundlag af den maksimale målte elproduktion i en time i årene 2001-2004 inkl. efter retningslinjer fastsat af Energinet.dk. Stk. 3. Hvis fastsættelsen af kapaciteten i en elproduktionsenhed efter stk. 2 indebærer, at en enhed, som ifølge stamdataregistret omfattes af § 58 i lov om elforsyning, fremover henføres til lovens § 58 a, eller at en enhed omfattet af lovens § 58 a fremover henføres til lovens § 58, ændres pristillægget til enheden i overensstemmelse hermed med en måneds varsel til den første dag i en måned. Stk. 4. For anlæg, som er nettilsluttet efter den 1. januar 2005, fastsættes elproduktionskapaciteten på grundlag af oplysninger herom i et projekt for anlægget. Stk. 5. Elproduktionskapaciteten fastsættes med et interval på 0,1 MW ved afgørelsen af, om elproduktionsenheden omfattes af §§ 58 eller 58 a i lov om elforsyning."
    },
    {
      "provision_ref": "3:12",
      "chapter": "3",
      "section": "12",
      "content": "§ 12. Det er en betingelse for udbetaling af pristillæg, at elproducenten er registreret i det i medfør af lov om elforsyning § 85 a, stk. 2, oprettede stamdataregister. Stk. 2. Pristillæg i medfør af § 5 ydes kun til højeffektiv kraft-varme-produktion, som defineret i bilag 2 og 3 i bekendtgørelse om oprindelsesgaranti for elektricitet fra højeffektiv kraftvarmeproduktion."
    },
    {
      "provision_ref": "3:13",
      "chapter": "3",
      "section": "13",
      "content": "§ 13. Ved en elproduktionsenhed bestående af flere værker fordeles det samlede beregnede grundbeløb for produktionsenheden forholdsvis mellem værkerne i forhold til fordelingen af eleffekten."
    },
    {
      "provision_ref": "3:14",
      "chapter": "3",
      "section": "14",
      "content": "§ 14. Pristillæg i medfør af § 4 indeksreguleres, jf. § 58, stk. 5, i lov om elforsyning, i overensstemmelse med bilag 3. Pristillæg i medfør af § 5 indeksreguleres ikke."
    },
    {
      "provision_ref": "3:15",
      "chapter": "3",
      "section": "15",
      "content": "§ 15. Energinet.dk foretager årligt en opgørelse af, om værker omfattet af § 5 opfylder det i § 12, stk. 2, nævnte vilkår om højeffektiv kraft-varme-produktion. Opgørelsen heraf foretages på grundlag af elproducentens oplysninger indgivet til Energistyrelsens årlige energiproducenttælling. Stk. 2. Viser opgørelsen, at et værk ikke opfylder kravet om højeffektiv kraft-varme-produktion regnet som et årsgennemsnit, skal hele det udbetalte tilskud for det pågældende år tilbagebetales. Stk. 3. Energinet.dk underretter Energistyrelsen om sådanne sager. Tilbagebetaling af tilskud sker efter påkrav fra Energinet.dk."
    },
    {
      "provision_ref": "3:16",
      "chapter": "3",
      "section": "16",
      "content": "§ 16. Et værk, hvortil der ydes pristillæg efter § 58 i lov om elforsyning, skal være driftsklart og til rådighed for driften i det sammenhængende elforsyningssystem i overensstemmelse med bestemmelserne i dette kapitel. Stk. 2. Elproducenten skal anmelde til Energinet.dk, hvis 1) driften af værket ophører varigt, 2) kapaciteten i værket nedsættes varigt i forhold til beregningsgrundlaget i §§ 4-9 ved udrangering af et eller flere anlæg, jf. i øvrigt § 10 om nedsættelse af grundbeløb, 3) driften af værket eller et eller flere anlæg i værket forventes midlertidigt indstillet i mindst et døgn som følge af nedbrud eller eftersyn, 4) driften af værket eller et eller flere anlæg i værket har været midlertidigt indstillet i et døgn forud for anmeldelsen som følge af nedbrud eller eftersyn, hvis forholdet ikke er anmeldt på forhånd efter nr. 3, eller hvis 5) værket eller anlægget som nævnt i nr. 3 eller 4 atter er driftsklart på tidspunktet for anmeldelsen."
    },
    {
      "provision_ref": "3:17",
      "chapter": "3",
      "section": "17",
      "content": "§ 17. Energinet.dk påser, at værket er driftsklart og til rådighed for driften i det sammenhængende elforsyningssystem, jf.§ 16, stk. 1. Stk. 2. Energinet.dk fastsætter retningslinjer for tilsynet som nævnt i stk.1 under hensyntagen til produktion og driftsøkonomi i pågældende værk eller værkskategori, for indsendelse af anmeldelser som nævnt i stk. 3 og § 16 og for indholdet og behandlingen af anmeldelserne. Stk. 3. Det kan fastsættes i retningslinjerne, at en elproducent skal indsende anmeldelse med fornøden dokumentation for, at værket er driftsklart, hvis der ikke foreligger oplysninger om regelmæssig elproduktion. Stk. 4. Det kan endvidere fastsættes i retningslinjerne, at Energinet.dk kan iværksætte stikprøvevis prøvestart af et eller flere anlæg i et værk, hvis det ikke på anden måde anses for godtgjort, at anlæggene er driftsklare. Prøvestart iværksættes efter rimeligt varsel."
    },
    {
      "provision_ref": "3:18",
      "chapter": "3",
      "section": "18",
      "content": "§ 18. Pristillæg efter § 58 i lov om elforsyning ophører, når driften af værket er anmeldt ophørt varigt, jf. § 16, stk. 2, nr. 1, eller hvis Energinet.dk finder det godtgjort, at driften reelt er ophørt varigt. Stk. 2. Ved varig nedsættelse af elproduktionskapaciteten, jf. § 16, stk. 2, nr. 2, reduceres grundbeløbet som nævnt i § 10, stk. 2. Stk. 3. Når driften af et værk eller et anlæg er anmeldt midlertidigt indstillet som følge af nedbrud eller eftersyn som nævnt i § 16, stk. 2, nr. 3 eller 4, bortfalder udbetalingen af pristillægget for pågældende værk eller anlæg i det nærmeste hele antal dage, hvori driften har været indstillet, jf. dog stk. 5. Stk. 4. Hvis Energinet.dk konstaterer, at et eller flere anlæg på et værk ikke er driftsklare som følge af nedbrud eller eftersyn, og der ikke er indgivet anmeldelse herom efter § 16, stk. 2, nr. 3 eller 4, bortfalder udbetalingen af pristillægget for den periode, hvori værket eller anlægget efter de foreliggende oplysninger må antages ikke at have været driftsklart, jf. dog stk. 5. Stk. 5. Pristillægget bortfalder dog ikke på grund af nedbrud eller eftersyn i en eller flere perioder af i alt 6 uger hvert år for værker med affald som brændsel og 4 uger hvert år for andre værker. Stk. 6. Energinet.dk efterregulerer bortfaldne pristillæg efter udgangen af pågældende år."
    },
    {
      "provision_ref": "4:19",
      "chapter": "4",
      "section": "19",
      "content": "§ 19. Pristillæg efter § 58 a i lov om elforsyning fastsættes således, at pristillægget og spotprisen, jf. § 5, stk. 2, tilsammen svarer til treledstarif beregnet efter bilag 4. Stk. 2. Beregningen af betaling efter treledstariffen foretages for pågældende sammenhængende elforsyningssystem. Med virkning fra den 1. januar 2006 foretages beregningen dog for hele landet under et. Stk. 3. Elproducenter, som den 1. januar 2005 afregnes efter en eksisterende aftale indgået før den 1. september 2000, modtager efter anmodning til Energinet.dk et pristillæg, som sammen med markedsprisen svarer til den afregning, som følger af aftalen."
    },
    {
      "provision_ref": "4:20",
      "chapter": "4",
      "section": "20",
      "content": "§ 20. Energinet.dk kan stille objektive og ikke-diskriminerende tekniske krav til en elproducent med pristillæg efter § 58 a i lov om elforsyning begrundet i hensyn til elsystemets overordnede drift og sikkerhed. Stk. 2. I den udstrækning de tekniske krav, jf. stk. 1, medfører et økonomisk tab for elproducenten som følge af, at producenten ikke har frihed til at udnytte elafregningen i højlast og spidslast optimalt, kompenserer Energinet.dk producenten herfor. Stk. 3. Inden for de i bilag 4 nævnte rammer og med rimeligt varsel kan Energinet.dk foretage en tidsmæssig ændring af de i dette bilag nævnte spids- og højlastperioder for en eller flere elproducenter inden for tidsrummet 5:00-22:00, hvis dette er nødvendigt af hensyn til elsystemets overordnede drift."
    },
    {
      "provision_ref": "4:21",
      "chapter": "4",
      "section": "21",
      "content": "§ 21. En elproducent, som er berettiget til at modtage pristillæg for elektricitet efter § 58 a i lov om elforsyning, kan efter anmodning til Energinet.dk overgå til at få pristillæg til elektriciteten efter lovens § 58 med virkning fra den første dag i det følgende kvartal. Hvis elproduktionsenheden har en kapacitet til og med 5 MW, kan elproducenten anmode om genoptagelse af pristillæg efter lovens § 58 a en gang årligt med virkning fra årsdagen for overgangen til pristillæg efter lovens § 58. Stk. 2. Anmodninger som nævnt i stk. 1 indgives inden den første dag i måneden forud for pågældende kvartal. Stk. 3. Energinet.dk kan endvidere iværksætte demonstrationsprojekter for overgang til elsalg på markedsvilkår, hvorved elproducenter, der er berettiget til at modtage pristillæg efter § 58 a i lov om elforsyning, i en eller flere perioder på indtil 3 måneder i alt kan modtage pristillæg efter lovens § 58. Stk. 4. Energinet.dk fastsætter retningslinjer for indgivelse af anmodninger efter stk. 1 og 2, for indhold og behandling af anmeldelser samt om ændring af pristillæg i forbindelse med demonstrationsprojekter som nævnt i stk. 3."
    },
    {
      "provision_ref": "5:22",
      "chapter": "5",
      "section": "22",
      "content": "§ 22. Der ydes pristillæg til elektricitet produceret på anlæg på kraft-varme-værker som nævnt i § 58 b, stk. 1, i lov om elforsyning. Stk. 2. For hvert værk fastsættes der et normeret støttebeløb, jf. § 58 b, stk. 2, nr. 1, i lov om elforsyning, på grundlag af støtten i det af årene 2001-2003, hvor den hidtidige støtte (kraft-varmegarantien) efter kapitel 7 i bekendtgørelse nr. 231 af 21. april 1998 om adgang til elforsyningsnettet m.v. har været højest (det udvalgte år). Stk. 3. Det normerede støttebeløb fastsættes som den samlede afregning i det udvalgte år inkl. støtte ydet efter de i stk. 2 nævnte bestemmelser. Stk. 4. Det normerede støttebeløb indeksreguleres, jf. lovens § 58 b, stk. 3, i overensstemmelse med bilag 3. Stk. 5. Pristillægget fastsættes årligt på grundlag af det normerede beløb efter § 58 b, stk. 2, nr. 1, i lov om elforsyning og balanceringsgodtgørelsen efter samme bestemmelses nr. 2. Den del af pristillægget, som vedrører det normerede beløb, reduceres lineært ved en gennemsnitlig månedlig spotpris over 0 øre pr. kWh og bortfalder, når denne spotpris svarer til gennemsnittet af det normerede støttebeløb divideret med elproduktionen."
    },
    {
      "provision_ref": "5:23",
      "chapter": "5",
      "section": "23",
      "content": "§ 23. Bestemmelserne i § 7, stk. 5 og 6, og §§ 9 og 10 om anden fastsættelse og ændring af grundbeløb finder tilsvarende anvendelse for det normerede beløb som nævnt i § 22."
    },
    {
      "provision_ref": "6:24",
      "chapter": "6",
      "section": "24",
      "content": "§ 24. En elproducent kan ved meddelelse til Energinet.dk fravælge modtagelsen af pristillæg efter §§ 58-58 b i lov om elforsyning. Elproducenten kan endvidere ved meddelelse til Energinet.dk genoptage modtagelsen af de nævnte pristillæg. Stk. 2. Fravalg og genoptagelse efter stk. 1 sker med virkning fra den første dag i en måned og med forudgående varsel på mindst en måned. Stk. 3. Den periode, hvor pristillæg er fravalgt, medregnes i de i lovens §§ 58 og 58 b fastsatte perioder for modtagelse af pristillæg. Stk. 4. Nødvendige administrative omkostninger ved fravalg og genoptagelse, som afholdes af den pågældende net- eller transmissionsvirksomhed og Energinet.dk, betales af elproducenten på grundlag af opgørelse over disse omkostninger. Stk. 5. Energinet.dk fastsætter retningslinjer for indgivelse af meddelelse efter stk. 1 og for indholdet og behandlingen af meddelelsen."
    },
    {
      "provision_ref": "7:25",
      "chapter": "7",
      "section": "25",
      "content": "§ 25. En elproducent, som modtager pristillæg efter §§ 58-58 b i lov om elforsyning, skal, foruden de i § 16, stk. 2, og § 17, stk. 3, nævnte anmeldelser, underrette Energinet.dk om alle forhold af betydning for berettigelsen af at modtage pristillæg og fastsættelsen af størrelsen og varigheden af pristillægget. Underretningen skal ske, så snart pågældende forhold er indtruffet, eller fra det tidspunkt, hvor elproducenten er blevet bekendt med, at forholdet vil indtræffe."
    },
    {
      "provision_ref": "7:26",
      "chapter": "7",
      "section": "26",
      "content": "§ 26. Nødvendige omkostninger til målinger af elproduktion, hvortil der ydes pristillæg, herunder til opsætning af måler, udførelsen af målinger og nødvendige administrative omkostninger herved, skal afholdes af elproducenten."
    },
    {
      "provision_ref": "8:27",
      "chapter": "8",
      "section": "27",
      "content": "§ 27. Energinet.dk’s retningslinjer som nævnt i § 11, stk. 2, § 17, stk. 2, § 21, stk. 4, og § 24, stk. 5, sendes til elproducenter, der modtager eller ansøger om pristillæg efter §§ 58-58 b i lov om elforsyning, og offentliggøres på elektroniske medier. Stk. 2. Retningslinjer som nævnt i stk. 1 skal godkendes af Energistyrelsen, som kan give pålæg om ændring af retningslinjerne."
    },
    {
      "provision_ref": "9:28",
      "chapter": "9",
      "section": "28",
      "content": "§ 28. Energinet.dk træffer afgørelse om 1) afgrænsning af elproduktionsenheder og fastlæggelse af tidspunktet for første nettilslutning, jf. §§ 2 og 3, 2) fastsættelse af grundbeløb efter § 58, stk. 7 og stk. 8, i lov om elforsyning og §§ 4-10 i denne bekendtgørelse og fastsættelse af normeret støttebeløb efter § 22, stk. 2 og 3, og § 23 i denne bekendtgørelse, 3) fastsættelse af produktionskapacitet efter § 11, 4) overholdelse af krav om registrering og om højeffektiv kraft-varme-produktion efter §§ 12 og 15, 5) omfanget af rådighedsforpligtelse efter §§ 16-18, 6) overgang til anden form for pristillæg efter lovens § 58 a, stk. 4, jf. § 21, stk. 1 og 2, i denne bekendtgørelse, 7) fravalg af pristillæg efter § 24 og 8) fastsættelse af størrelsen af pristillæg efter lovens § 58, stk. 4 og 5, jf. §§ 13 og 14 i denne bekendtgørelse, lovens § 58 a, stk. 2 og 3, jf. §§ 19 og 20 i denne bekendtgørelse, og lovens § 58 b, stk. 2 og 3, jf. § 22, stk. 4 og 5, i denne bekendtgørelse. Stk. 2. Energinet.dk kan i særlige tilfælde dispensere fra fristerne ifølge § 3, stk. 1, nr. 1, og § 8, stk. 3, hvorefter der senest den 21. april 2004 skal foreligge et projekt, som er godkendt af kommunalbestyrelsen efter reglerne i varmeforsyningsloven, for etablering af en elproduktionsenhed eller ændring af produktionskapaciteten i enheden. Dispensationen er betinget af, at der senest den 21. april 2004 er ansøgt om kommunal godkendelse af projektet eller indgået aftale om levering af væsentlige dele af anlægget, og at kommunalbestyrelsen efterfølgende har godkendt projektet for pågældende anlæg. Stk. 3. Afgørelser som nævnt i stk. 1, nr. 1-5, og stk. 2 kan ikke påklages til anden administrativ myndighed end Energiklagenævnet. Stk. 4. Afgørelser som nævnt i stk. 1, nr. 6-8, kan ikke påklages til anden administrativ myndighed end Energitilsynet."
    },
    {
      "provision_ref": "9:29",
      "chapter": "9",
      "section": "29",
      "content": "§ 29. Energistyrelsens afgørelser efter § 27, stk. 2, kan ikke påklages til anden administrativ myndighed."
    },
    {
      "provision_ref": "9:30",
      "chapter": "9",
      "section": "30",
      "content": "§ 30. Klage som nævnt i § 28 skal være indgivet skriftligt inden 4 uger efter, at afgørelsen er meddelt."
    },
    {
      "provision_ref": "10:31",
      "chapter": "10",
      "section": "31",
      "content": "§ 31. Med mindre højere straf er forskyldt efter anden lovgivning, straffes med bøde den, som afgiver urigtige oplysninger om forhold, hvorom vedkommende er forpligtet til at give oplysninger efter bestemmelser i denne bekendtgørelse, eller undlader at afgive sådanne oplysninger. Stk. 2. Der kan pålægges selskaber m.v. (juridiske personer) strafansvar efter reglerne i straffelovens 5. kapitel."
    },
    {
      "provision_ref": "11:32",
      "chapter": "11",
      "section": "32",
      "content": "§ 32. Bekendtgørelsen træder i kraft den 1. juli 2013. Stk. 2. Bekendtgørelse nr. 1367 af 15. december 2004 om pristillæg til elektricitet produceret ved decentral kraftvarme m.v. ophæves. Stk. 3. Sager der vedrører forhold før den 1. juli 2013, behandles efter reglerne i bekendtgørelse nr. 1367 af 15. december 2004 om pristillæg til elektricitet produceret ved decentral kraftvarme m.v. og bekendtgørelse nr. 1400 af 30. november 2007 om tilskud til elproduktion."
    }
  ],
  "provision_versions": [
    {
      "provision_ref": "1:1",
      "chapter": "1",
      "section": "1",
      "content": "§ 1. Denne bekendtgørelse omhandler pristillæg til elektricitet produceret på decentrale kraft-varme-anlæg og elproduktionsanlæg med affald, naturgas, biogas eller både naturgas og biogas som brændsel som nævnt i §§ 58 og 58 a i lov om elforsyning og visse andre kraft-varme-anlæg som nævnt i lovens § 58 b. Stk. 2. Ved elproduktionsanlæg med affald som brændsel forstås anlæg, hvor affald i fast form anvendes som brændsel. Lossepladsgas og andre former for gas fremstillet ved bioforgasning af affald anses ikke for affald i denne bekendtgørelse.",
      "valid_from": "2013-06-24",
      "valid_to": null
    },
    {
      "provision_ref": "2:2",
      "chapter": "2",
      "section": "2",
      "content": "§ 2. Med en elproduktionsenhed menes i denne bekendtgørelse et værk eller flere værker som nævnt i stk. 3, som varetager decentral kraft-varme-forsyning eller affaldsforbrænding som nævnt i § 58, stk. 1, i lov om elforsyning. Elproduktionsanlæg, der alene anvender vedvarende energi-kilder som nævnt i lovens § 57, medregnes ikke i elproduktionsenheden. Stk. 2. Med et værk menes i denne bekendtgørelse et eller flere elproduktionsanlæg, som er beliggende på samme matrikel eller på flere sammenhængende matrikler, og som har samme ejer pr. 1. januar 2005. Stk. 3. Flere værker anses for samme elproduktionsenhed i denne bekendtgørelse, hvis de leverer varme til samme kollektive varmeforsyningsnet og har samme ejer pr. 1. januar 2005.",
      "valid_from": "2013-06-24",
      "valid_to": null
    },
    {
      "provision_ref": "2:3",
      "chapter": "2",
      "section": "3",
      "content": "§ 3. Hvis elproduktionsenheden ikke er nettilsluttet første gang senest den 21. april 2004, jf. § 58, stk. 2, 1. pkt., i lov om elforsyning, kan der ydes pristillæg efter lovens §§ 58 eller 58 a til elproduktionen, hvis der senest samme dato foreligger et projekt for etablering af enheden, som opfylder de i nr. 1 eller 2 nævnte betingelser: 1) Hvis etableringen af elproduktionsenheden omfattes af bestemmelserne i lov om varmeforsyning, skal projektet være godkendt af kommunalbestyrelsen efter regler fastsat i medfør af denne lov. 2) I andre tilfælde skal etableringen af elproduktionsenheden være påbegyndt, eller der skal foreligge et projekt for etablering af enheden, som vurderes at være økonomisk rentabelt med udgangspunkt i budgetoplysninger i projektet. Etableringen anses for påbegyndt, når elproducenten har indgået aftale om anlægsarbejder eller om køb af materialer hertil. Stk. 2. En elproduktionsenhed anses for nettilsluttet første gang, jf. § 58, stk. 2, i lov om elforsyning, på den første dag i måneden efter, at det første installerede anlæg i produktionsenheden har leveret elektricitet til elforsyningsnettet.",
      "valid_from": "2013-06-24",
      "valid_to": null
    },
    {
      "provision_ref": "2:4",
      "chapter": "2",
      "section": "4",
      "content": "§ 4. Grundbeløb for de former for elektricitet som er omfattet af § 58, stk. 1, nr. 1, jf. stk. 6, i lov om elforsyning, fastsættes efter bestemmelserne i §§ 6-10 på grundlag af den udbetalte støtte, jf. lovens § 58, stk. 7. Grundbeløbet fastsættes senest den 31. december 2005, uanset om der ydes pristillæg til elproduktionsenheden efter lovens §§ 58 eller 58 a. Stk. 2. Grundbeløbet fastsættes som nævnt i §§ 7 eller 8 med virkning fra den 1. januar 2005. Hvis afgørelsen ikke er truffet senest på denne dato, anvendes et a conto grundbeløb med efterfølgende regulering. Grundbeløbet kan ændres eller nedsættes som nævnt i §§ 9 og 10. Stk. 3. Hvis grundbeløbet ændres efter fornyet beregning i en periode på 3 år som nævnt i § 9, stk. 1, og § 10, stk. 4, har ændringen virkning fra ophøret af denne periode. Stk. 4. Hvis grundbeløbet nedsættes på grund af nedsat produktionskapacitet eller overgang til nettoafregning som nævnt i § 10, stk. 2 og 3, har ændringen virkning fra den første dag i måneden efter, at det nævnte forhold er indtruffet.",
      "valid_from": "2013-06-24",
      "valid_to": null
    },
    {
      "provision_ref": "2:5",
      "chapter": "2",
      "section": "5",
      "content": "§ 5. Grundbeløb for de former for elektricitet som er omfattet af § 58, stk. 1, nr. 2, jf. stk. 8, i lov om elforsyning, fastsættes på grundlag af den udbetalte støtte i basisårene 2005, 2006 eller 2007, jf. lovens § 58, stk. 8. Stk. 2. Grundbeløbet fastsættes med virkning fra den 1. juli 2013. Hvis afgørelsen ikke er truffet senest på denne dato, anvendes et a conto grundbeløb med efterfølgende regulering. Grundbeløbet kan nedsættes som nævnt i § 10. Stk. 3. Hvis grundbeløbet nedsættes på grund af nedsat produktionskapacitet eller overgang til nettoafregning som nævnt i § 10, stk. 2 og 3, har ændringen virkning fra den første dag i måneden efter, at det nævnte forhold er indtruffet.",
      "valid_from": "2013-06-24",
      "valid_to": null
    },
    {
      "provision_ref": "2:6",
      "chapter": "2",
      "section": "6",
      "content": "§ 6 . Forskellen mellem den gennemsnitlige afregning af elproduktionen i en periode efter bekendtgørelse nr. 786 af 21. august 2000 om elafregningspriser for decentrale elproducenter (treledstariffen) og den betaling, som ville være ydet ved den gennemsnitlige spotpris i samme periode, jf. § 58, stk. 7, nr. 1, i lov om elforsyning, beregnes som vist i bilag 2. Stk. 2. Med spotprisen menes den af den nordiske elbørs Nordpool angivne timepris pr. kWh på spotmarkedet for pågældende område.",
      "valid_from": "2013-06-24",
      "valid_to": null
    },
    {
      "provision_ref": "2:7",
      "chapter": "2",
      "section": "7",
      "content": "§ 7. Hvis elproduktionsenheden er nettilsluttet senest den 31. december 2003, fastsættes grundbeløb som nævnt i § 4 som den højeste udbetalte støtte, jf. § 58, stk. 7, nr. 1, i lov om elforsyning, i et af årene i de i nr. 1-3 nævnte perioder (i det følgende benævnt det udvalgte år), jf. dog stk. 2-6: 1) Alle årene 2001-2003 inkl., hvis enheden har været i drift i alle disse år. 2) To af årene 2001-2003 inkl., hvis enheden ikke har været i drift i det tredje af disse år. 3) Et af årene 2001-2003 inkl., hvis enheden ikke har været i drift i de to andre år samt 2004. Stk. 2. Hvis elproducenten i perioden 2001-2003 inkl. er overgået til at modtage nettoafregning, jf. § 8 a i lov om elforsyning, fastsættes grundbeløbet alene ud fra forholdene i de år, hvor der er nettoafregnet. Hvis der ikke er nettoafregnet i to af årene, fastsættes grundbeløbet som den højeste udbetalte støtte i det tredje år og 2004. Stk. 3. Hvis elproducenten i 2001 er overgået til delvis at modtage pristillæg på andet grundlag end treledstariffen, fastsættes grundbeløbet som den højeste udbetalte støtte i årene 2002 og 2003. Stk. 4. Hvis elproduktionsenhedens eneste hele driftsår er 2004, fastsættes grundbeløbet som den udbetalte støtte i dette år, jf. dog § 8, stk. 2, nr. 2. Indtil resultatet af driften i 2004 foreligger, fastsættes et a conto grundbeløb. Stk. 5. Hvis elproduktionskapaciteten pr. 1. januar 2005 er reduceret i forhold til kapaciteten i det udvalgte år, reduceres grundbeløbet i det udvalgte år i forhold hertil. Stk. 6. Hvis elproduktionen i det år, som udvælges efter stk. 1-3, må anses for uforholdsmæssigt lav i forhold til elproduktionen med tilsvarende anlægskapacitet i 2000 eller tidligere år med regelmæssig drift af pågældende værk, og denne afvigelse kan henføres til nedbrud eller renovering af et eller flere anlæg svarende til en samlet indstilling af driften af værket i mindst 2 måneder eller andre tilsvarende væsentlige driftsforstyrrelser, fastsættes grundbeløbet uanset det i stk. 1-5 anførte på grundlag af værkets produktion og driftsøkonomi i perioder inden for årene 2001-2004 inkl., hvor driften må anses for regelmæssig.",
      "valid_from": "2013-06-24",
      "valid_to": null
    },
    {
      "provision_ref": "2:8",
      "chapter": "2",
      "section": "8",
      "content": "§ 8. Uanset bestemmelserne i § 7 fastsættes grundbeløb som nævnt i § 4 ved en beregning af den forventede udbetalte støtte i de i stk. 2 og 3 nævnte tilfælde. Stk. 2. Grundbeløbet fastsættes efter en beregning på grundlag af oplysninger om produktion og driftsøkonomi i et projekt, som opfylder betingelserne i § 3, stk. 1, 1) hvis elproduktionsenheden er nettisluttet første gang efter den 31. december 2003, eller 2) hvis elproduktionsenhedens eneste hele driftsår er 2004, jf. § 7, stk. 4, og elproduktionen i dette år må anses for uforholdsmæssigt lav på grund af nedbrud af et eller flere anlæg svarende til en samlet indstilling af driften af det pågældende værk i mindst 2 måneder eller andre tilsvarende væsentlige driftsforstyrrelser. Stk. 3. Hvis der for en elproduktionsenhed, som er nettilsluttet senest den 31. december 2003, foreligger et projekt senest den 21. april 2004 for ændring af produktionskapaciteten, som opfylder betingelserne i § 3, stk. 1, fastsættes grundbeløbet for den ændrede enhed ved en forholdsmæssig beregning på grundlag af oplysninger om produktion og driftsøkonomi i den bestående enhed. Hvis elproducenten godtgør, at den nye produktionskapacitet vil blive benyttet ved en anden driftsform, fastsættes grundbeløbet dog som nævnt i stk. 2.",
      "valid_from": "2013-06-24",
      "valid_to": null
    },
    {
      "provision_ref": "2:9",
      "chapter": "2",
      "section": "9",
      "content": "§ 9. Hvis et grundbeløb som nævnt i § 4 er fastsat på grundlag af beregninger som nævnt i § 7, stk. 5 og 6, og § 8, foretages der en efterfølgende beregning af den udbetalte støtte til elproduktionsenheden i hvert år i en periode på 3 år, jf. stk. 2. Hvis det gennemsnitlige grundbeløb efter denne beregning afviger mindst 5 pct. fra det tidligere fastsatte grundbeløb, ændres det tidligere fastsatte grundbeløb i overensstemmelse med beregningen. Stk. 2. Beregningsperioden i de i § 7, stk. 5 og 6, nævnte tilfælde er årene 2005-2007 inkl. Perioden i de i § 8, stk. 2 og 3, nævnte tilfælde er 3 år regnet fra første dag i måneden efter nettilslutningen, hhv. ibrugtagningen af den udvidede produktionskapacitet. Stk. 3. Beregningen foretages på grundlag af en beregning af den gennemsnitlige afregning efter treledstariffen til en produktionsenhed med lignende produktionskapacitet og lignende fordeling af varmeproduktionen. Stk. 4. Hvis der siden fastsættelsen af grundbeløbet som nævnt i § 7, stk. 5 og 6, og § 8 er sket en forøgelse af produktionskapaciteten eller en forøget levering til elforsyningsnettet på grund af hel eller delvis ophør af nettoafregning, indgår forøgelsen ikke i den fornyede beregning.",
      "valid_from": "2013-06-24",
      "valid_to": null
    },
    {
      "provision_ref": "2:10",
      "chapter": "2",
      "section": "10",
      "content": "§ 10. Efter fastsættelsen af et grundbeløb som nævnt i §§ 4 eller 5 nedsættes grundbeløbet under de i stk. 2 og 3 nævnte betingelser. Stk. 2. Grundbeløbet nedsættes forholdsvis, hvis produktionskapaciteten i elproduktionsenheden varigt reduceres i forhold til kapaciteten på beregningstidspunktet. Nedsættelse sker på grundlag af en anmeldelse som nævnt i § 16, stk. 2, nr. 2, eller hvis Energinet.dk i øvrigt bliver bekendt med, at kapaciteten er varigt reduceret. Stk. 3. Hvis elektriciteten overgår til nettoafregning, nedsættes grundbeløbet på grundlag af den forventede levering til elforsyningsnettet efter overgangen til nettoafregning. Stk. 4. Hvis grundbeløbet er nedsat som nævnt i stk. 3, foretages der en efterfølgende beregning af den udbetalte støtte til elproduktionsenheden i hvert år i en periode på 3 år fra den første dag i måneden efter overgangen til nettoafregning. Hvis det gennemsnitlige grundbeløb efter denne beregning afviger mindst 5 pct. fra det tidligere fastsatte, ændres det tidligere fastsatte grundbeløb i overensstemmelse med beregningen.",
      "valid_from": "2013-06-24",
      "valid_to": null
    },
    {
      "provision_ref": "2:11",
      "chapter": "2",
      "section": "11",
      "content": "§ 11. Elproduktionskapaciteten i en elproduktionsenhed med affald som brændsel fastsættes svarende til oplysninger i det i medfør af lov om elforsyning § 85 a, stk. 2, oprettede stamdataregister, jf. dog stk. 2 og 3. Stk. 2. Hvis elproducenten anmoder herom, eller Energinet.dk vurderer, at den i stk. 1 nævnte elproduktionskapacitet ikke er korrekt, fastsættes elproduktionskapaciteten i enheden på grundlag af den maksimale målte elproduktion i en time i årene 2001-2004 inkl. efter retningslinjer fastsat af Energinet.dk. Stk. 3. Hvis fastsættelsen af kapaciteten i en elproduktionsenhed efter stk. 2 indebærer, at en enhed, som ifølge stamdataregistret omfattes af § 58 i lov om elforsyning, fremover henføres til lovens § 58 a, eller at en enhed omfattet af lovens § 58 a fremover henføres til lovens § 58, ændres pristillægget til enheden i overensstemmelse hermed med en måneds varsel til den første dag i en måned. Stk. 4. For anlæg, som er nettilsluttet efter den 1. januar 2005, fastsættes elproduktionskapaciteten på grundlag af oplysninger herom i et projekt for anlægget. Stk. 5. Elproduktionskapaciteten fastsættes med et interval på 0,1 MW ved afgørelsen af, om elproduktionsenheden omfattes af §§ 58 eller 58 a i lov om elforsyning.",
      "valid_from": "2013-06-24",
      "valid_to": null
    },
    {
      "provision_ref": "3:12",
      "chapter": "3",
      "section": "12",
      "content": "§ 12. Det er en betingelse for udbetaling af pristillæg, at elproducenten er registreret i det i medfør af lov om elforsyning § 85 a, stk. 2, oprettede stamdataregister. Stk. 2. Pristillæg i medfør af § 5 ydes kun til højeffektiv kraft-varme-produktion, som defineret i bilag 2 og 3 i bekendtgørelse om oprindelsesgaranti for elektricitet fra højeffektiv kraftvarmeproduktion.",
      "valid_from": "2013-06-24",
      "valid_to": null
    },
    {
      "provision_ref": "3:13",
      "chapter": "3",
      "section": "13",
      "content": "§ 13. Ved en elproduktionsenhed bestående af flere værker fordeles det samlede beregnede grundbeløb for produktionsenheden forholdsvis mellem værkerne i forhold til fordelingen af eleffekten.",
      "valid_from": "2013-06-24",
      "valid_to": null
    },
    {
      "provision_ref": "3:14",
      "chapter": "3",
      "section": "14",
      "content": "§ 14. Pristillæg i medfør af § 4 indeksreguleres, jf. § 58, stk. 5, i lov om elforsyning, i overensstemmelse med bilag 3. Pristillæg i medfør af § 5 indeksreguleres ikke.",
      "valid_from": "2013-06-24",
      "valid_to": null
    },
    {
      "provision_ref": "3:15",
      "chapter": "3",
      "section": "15",
      "content": "§ 15. Energinet.dk foretager årligt en opgørelse af, om værker omfattet af § 5 opfylder det i § 12, stk. 2, nævnte vilkår om højeffektiv kraft-varme-produktion. Opgørelsen heraf foretages på grundlag af elproducentens oplysninger indgivet til Energistyrelsens årlige energiproducenttælling. Stk. 2. Viser opgørelsen, at et værk ikke opfylder kravet om højeffektiv kraft-varme-produktion regnet som et årsgennemsnit, skal hele det udbetalte tilskud for det pågældende år tilbagebetales. Stk. 3. Energinet.dk underretter Energistyrelsen om sådanne sager. Tilbagebetaling af tilskud sker efter påkrav fra Energinet.dk.",
      "valid_from": "2013-06-24",
      "valid_to": null
    },
    {
      "provision_ref": "3:16",
      "chapter": "3",
      "section": "16",
      "content": "§ 16. Et værk, hvortil der ydes pristillæg efter § 58 i lov om elforsyning, skal være driftsklart og til rådighed for driften i det sammenhængende elforsyningssystem i overensstemmelse med bestemmelserne i dette kapitel. Stk. 2. Elproducenten skal anmelde til Energinet.dk, hvis 1) driften af værket ophører varigt, 2) kapaciteten i værket nedsættes varigt i forhold til beregningsgrundlaget i §§ 4-9 ved udrangering af et eller flere anlæg, jf. i øvrigt § 10 om nedsættelse af grundbeløb, 3) driften af værket eller et eller flere anlæg i værket forventes midlertidigt indstillet i mindst et døgn som følge af nedbrud eller eftersyn, 4) driften af værket eller et eller flere anlæg i værket har været midlertidigt indstillet i et døgn forud for anmeldelsen som følge af nedbrud eller eftersyn, hvis forholdet ikke er anmeldt på forhånd efter nr. 3, eller hvis 5) værket eller anlægget som nævnt i nr. 3 eller 4 atter er driftsklart på tidspunktet for anmeldelsen.",
      "valid_from": "2013-06-24",
      "valid_to": null
    },
    {
      "provision_ref": "3:17",
      "chapter": "3",
      "section": "17",
      "content": "§ 17. Energinet.dk påser, at værket er driftsklart og til rådighed for driften i det sammenhængende elforsyningssystem, jf.§ 16, stk. 1. Stk. 2. Energinet.dk fastsætter retningslinjer for tilsynet som nævnt i stk.1 under hensyntagen til produktion og driftsøkonomi i pågældende værk eller værkskategori, for indsendelse af anmeldelser som nævnt i stk. 3 og § 16 og for indholdet og behandlingen af anmeldelserne. Stk. 3. Det kan fastsættes i retningslinjerne, at en elproducent skal indsende anmeldelse med fornøden dokumentation for, at værket er driftsklart, hvis der ikke foreligger oplysninger om regelmæssig elproduktion. Stk. 4. Det kan endvidere fastsættes i retningslinjerne, at Energinet.dk kan iværksætte stikprøvevis prøvestart af et eller flere anlæg i et værk, hvis det ikke på anden måde anses for godtgjort, at anlæggene er driftsklare. Prøvestart iværksættes efter rimeligt varsel.",
      "valid_from": "2013-06-24",
      "valid_to": null
    },
    {
      "provision_ref": "3:18",
      "chapter": "3",
      "section": "18",
      "content": "§ 18. Pristillæg efter § 58 i lov om elforsyning ophører, når driften af værket er anmeldt ophørt varigt, jf. § 16, stk. 2, nr. 1, eller hvis Energinet.dk finder det godtgjort, at driften reelt er ophørt varigt. Stk. 2. Ved varig nedsættelse af elproduktionskapaciteten, jf. § 16, stk. 2, nr. 2, reduceres grundbeløbet som nævnt i § 10, stk. 2. Stk. 3. Når driften af et værk eller et anlæg er anmeldt midlertidigt indstillet som følge af nedbrud eller eftersyn som nævnt i § 16, stk. 2, nr. 3 eller 4, bortfalder udbetalingen af pristillægget for pågældende værk eller anlæg i det nærmeste hele antal dage, hvori driften har været indstillet, jf. dog stk. 5. Stk. 4. Hvis Energinet.dk konstaterer, at et eller flere anlæg på et værk ikke er driftsklare som følge af nedbrud eller eftersyn, og der ikke er indgivet anmeldelse herom efter § 16, stk. 2, nr. 3 eller 4, bortfalder udbetalingen af pristillægget for den periode, hvori værket eller anlægget efter de foreliggende oplysninger må antages ikke at have været driftsklart, jf. dog stk. 5. Stk. 5. Pristillægget bortfalder dog ikke på grund af nedbrud eller eftersyn i en eller flere perioder af i alt 6 uger hvert år for værker med affald som brændsel og 4 uger hvert år for andre værker. Stk. 6. Energinet.dk efterregulerer bortfaldne pristillæg efter udgangen af pågældende år.",
      "valid_from": "2013-06-24",
      "valid_to": null
    },
    {
      "provision_ref": "4:19",
      "chapter": "4",
      "section": "19",
      "content": "§ 19. Pristillæg efter § 58 a i lov om elforsyning fastsættes således, at pristillægget og spotprisen, jf. § 5, stk. 2, tilsammen svarer til treledstarif beregnet efter bilag 4. Stk. 2. Beregningen af betaling efter treledstariffen foretages for pågældende sammenhængende elforsyningssystem. Med virkning fra den 1. januar 2006 foretages beregningen dog for hele landet under et. Stk. 3. Elproducenter, som den 1. januar 2005 afregnes efter en eksisterende aftale indgået før den 1. september 2000, modtager efter anmodning til Energinet.dk et pristillæg, som sammen med markedsprisen svarer til den afregning, som følger af aftalen.",
      "valid_from": "2013-06-24",
      "valid_to": null
    },
    {
      "provision_ref": "4:20",
      "chapter": "4",
      "section": "20",
      "content": "§ 20. Energinet.dk kan stille objektive og ikke-diskriminerende tekniske krav til en elproducent med pristillæg efter § 58 a i lov om elforsyning begrundet i hensyn til elsystemets overordnede drift og sikkerhed. Stk. 2. I den udstrækning de tekniske krav, jf. stk. 1, medfører et økonomisk tab for elproducenten som følge af, at producenten ikke har frihed til at udnytte elafregningen i højlast og spidslast optimalt, kompenserer Energinet.dk producenten herfor. Stk. 3. Inden for de i bilag 4 nævnte rammer og med rimeligt varsel kan Energinet.dk foretage en tidsmæssig ændring af de i dette bilag nævnte spids- og højlastperioder for en eller flere elproducenter inden for tidsrummet 5:00-22:00, hvis dette er nødvendigt af hensyn til elsystemets overordnede drift.",
      "valid_from": "2013-06-24",
      "valid_to": null
    },
    {
      "provision_ref": "4:21",
      "chapter": "4",
      "section": "21",
      "content": "§ 21. En elproducent, som er berettiget til at modtage pristillæg for elektricitet efter § 58 a i lov om elforsyning, kan efter anmodning til Energinet.dk overgå til at få pristillæg til elektriciteten efter lovens § 58 med virkning fra den første dag i det følgende kvartal. Hvis elproduktionsenheden har en kapacitet til og med 5 MW, kan elproducenten anmode om genoptagelse af pristillæg efter lovens § 58 a en gang årligt med virkning fra årsdagen for overgangen til pristillæg efter lovens § 58. Stk. 2. Anmodninger som nævnt i stk. 1 indgives inden den første dag i måneden forud for pågældende kvartal. Stk. 3. Energinet.dk kan endvidere iværksætte demonstrationsprojekter for overgang til elsalg på markedsvilkår, hvorved elproducenter, der er berettiget til at modtage pristillæg efter § 58 a i lov om elforsyning, i en eller flere perioder på indtil 3 måneder i alt kan modtage pristillæg efter lovens § 58. Stk. 4. Energinet.dk fastsætter retningslinjer for indgivelse af anmodninger efter stk. 1 og 2, for indhold og behandling af anmeldelser samt om ændring af pristillæg i forbindelse med demonstrationsprojekter som nævnt i stk. 3.",
      "valid_from": "2013-06-24",
      "valid_to": null
    },
    {
      "provision_ref": "5:22",
      "chapter": "5",
      "section": "22",
      "content": "§ 22. Der ydes pristillæg til elektricitet produceret på anlæg på kraft-varme-værker som nævnt i § 58 b, stk. 1, i lov om elforsyning. Stk. 2. For hvert værk fastsættes der et normeret støttebeløb, jf. § 58 b, stk. 2, nr. 1, i lov om elforsyning, på grundlag af støtten i det af årene 2001-2003, hvor den hidtidige støtte (kraft-varmegarantien) efter kapitel 7 i bekendtgørelse nr. 231 af 21. april 1998 om adgang til elforsyningsnettet m.v. har været højest (det udvalgte år). Stk. 3. Det normerede støttebeløb fastsættes som den samlede afregning i det udvalgte år inkl. støtte ydet efter de i stk. 2 nævnte bestemmelser. Stk. 4. Det normerede støttebeløb indeksreguleres, jf. lovens § 58 b, stk. 3, i overensstemmelse med bilag 3. Stk. 5. Pristillægget fastsættes årligt på grundlag af det normerede beløb efter § 58 b, stk. 2, nr. 1, i lov om elforsyning og balanceringsgodtgørelsen efter samme bestemmelses nr. 2. Den del af pristillægget, som vedrører det normerede beløb, reduceres lineært ved en gennemsnitlig månedlig spotpris over 0 øre pr. kWh og bortfalder, når denne spotpris svarer til gennemsnittet af det normerede støttebeløb divideret med elproduktionen.",
      "valid_from": "2013-06-24",
      "valid_to": null
    },
    {
      "provision_ref": "5:23",
      "chapter": "5",
      "section": "23",
      "content": "§ 23. Bestemmelserne i § 7, stk. 5 og 6, og §§ 9 og 10 om anden fastsættelse og ændring af grundbeløb finder tilsvarende anvendelse for det normerede beløb som nævnt i § 22.",
      "valid_from": "2013-06-24",
      "valid_to": null
    },
    {
      "provision_ref": "6:24",
      "chapter": "6",
      "section": "24",
      "content": "§ 24. En elproducent kan ved meddelelse til Energinet.dk fravælge modtagelsen af pristillæg efter §§ 58-58 b i lov om elforsyning. Elproducenten kan endvidere ved meddelelse til Energinet.dk genoptage modtagelsen af de nævnte pristillæg. Stk. 2. Fravalg og genoptagelse efter stk. 1 sker med virkning fra den første dag i en måned og med forudgående varsel på mindst en måned. Stk. 3. Den periode, hvor pristillæg er fravalgt, medregnes i de i lovens §§ 58 og 58 b fastsatte perioder for modtagelse af pristillæg. Stk. 4. Nødvendige administrative omkostninger ved fravalg og genoptagelse, som afholdes af den pågældende net- eller transmissionsvirksomhed og Energinet.dk, betales af elproducenten på grundlag af opgørelse over disse omkostninger. Stk. 5. Energinet.dk fastsætter retningslinjer for indgivelse af meddelelse efter stk. 1 og for indholdet og behandlingen af meddelelsen.",
      "valid_from": "2013-06-24",
      "valid_to": null
    },
    {
      "provision_ref": "7:25",
      "chapter": "7",
      "section": "25",
      "content": "§ 25. En elproducent, som modtager pristillæg efter §§ 58-58 b i lov om elforsyning, skal, foruden de i § 16, stk. 2, og § 17, stk. 3, nævnte anmeldelser, underrette Energinet.dk om alle forhold af betydning for berettigelsen af at modtage pristillæg og fastsættelsen af størrelsen og varigheden af pristillægget. Underretningen skal ske, så snart pågældende forhold er indtruffet, eller fra det tidspunkt, hvor elproducenten er blevet bekendt med, at forholdet vil indtræffe.",
      "valid_from": "2013-06-24",
      "valid_to": null
    },
    {
      "provision_ref": "7:26",
      "chapter": "7",
      "section": "26",
      "content": "§ 26. Nødvendige omkostninger til målinger af elproduktion, hvortil der ydes pristillæg, herunder til opsætning af måler, udførelsen af målinger og nødvendige administrative omkostninger herved, skal afholdes af elproducenten.",
      "valid_from": "2013-06-24",
      "valid_to": null
    },
    {
      "provision_ref": "8:27",
      "chapter": "8",
      "section": "27",
      "content": "§ 27. Energinet.dk’s retningslinjer som nævnt i § 11, stk. 2, § 17, stk. 2, § 21, stk. 4, og § 24, stk. 5, sendes til elproducenter, der modtager eller ansøger om pristillæg efter §§ 58-58 b i lov om elforsyning, og offentliggøres på elektroniske medier. Stk. 2. Retningslinjer som nævnt i stk. 1 skal godkendes af Energistyrelsen, som kan give pålæg om ændring af retningslinjerne.",
      "valid_from": "2013-06-24",
      "valid_to": null
    },
    {
      "provision_ref": "9:28",
      "chapter": "9",
      "section": "28",
      "content": "§ 28. Energinet.dk træffer afgørelse om 1) afgrænsning af elproduktionsenheder og fastlæggelse af tidspunktet for første nettilslutning, jf. §§ 2 og 3, 2) fastsættelse af grundbeløb efter § 58, stk. 7 og stk. 8, i lov om elforsyning og §§ 4-10 i denne bekendtgørelse og fastsættelse af normeret støttebeløb efter § 22, stk. 2 og 3, og § 23 i denne bekendtgørelse, 3) fastsættelse af produktionskapacitet efter § 11, 4) overholdelse af krav om registrering og om højeffektiv kraft-varme-produktion efter §§ 12 og 15, 5) omfanget af rådighedsforpligtelse efter §§ 16-18, 6) overgang til anden form for pristillæg efter lovens § 58 a, stk. 4, jf. § 21, stk. 1 og 2, i denne bekendtgørelse, 7) fravalg af pristillæg efter § 24 og 8) fastsættelse af størrelsen af pristillæg efter lovens § 58, stk. 4 og 5, jf. §§ 13 og 14 i denne bekendtgørelse, lovens § 58 a, stk. 2 og 3, jf. §§ 19 og 20 i denne bekendtgørelse, og lovens § 58 b, stk. 2 og 3, jf. § 22, stk. 4 og 5, i denne bekendtgørelse. Stk. 2. Energinet.dk kan i særlige tilfælde dispensere fra fristerne ifølge § 3, stk. 1, nr. 1, og § 8, stk. 3, hvorefter der senest den 21. april 2004 skal foreligge et projekt, som er godkendt af kommunalbestyrelsen efter reglerne i varmeforsyningsloven, for etablering af en elproduktionsenhed eller ændring af produktionskapaciteten i enheden. Dispensationen er betinget af, at der senest den 21. april 2004 er ansøgt om kommunal godkendelse af projektet eller indgået aftale om levering af væsentlige dele af anlægget, og at kommunalbestyrelsen efterfølgende har godkendt projektet for pågældende anlæg. Stk. 3. Afgørelser som nævnt i stk. 1, nr. 1-5, og stk. 2 kan ikke påklages til anden administrativ myndighed end Energiklagenævnet. Stk. 4. Afgørelser som nævnt i stk. 1, nr. 6-8, kan ikke påklages til anden administrativ myndighed end Energitilsynet.",
      "valid_from": "2013-06-24",
      "valid_to": null
    },
    {
      "provision_ref": "9:29",
      "chapter": "9",
      "section": "29",
      "content": "§ 29. Energistyrelsens afgørelser efter § 27, stk. 2, kan ikke påklages til anden administrativ myndighed.",
      "valid_from": "2013-06-24",
      "valid_to": null
    },
    {
      "provision_ref": "9:30",
      "chapter": "9",
      "section": "30",
      "content": "§ 30. Klage som nævnt i § 28 skal være indgivet skriftligt inden 4 uger efter, at afgørelsen er meddelt.",
      "valid_from": "2013-06-24",
      "valid_to": null
    },
    {
      "provision_ref": "10:31",
      "chapter": "10",
      "section": "31",
      "content": "§ 31. Med mindre højere straf er forskyldt efter anden lovgivning, straffes med bøde den, som afgiver urigtige oplysninger om forhold, hvorom vedkommende er forpligtet til at give oplysninger efter bestemmelser i denne bekendtgørelse, eller undlader at afgive sådanne oplysninger. Stk. 2. Der kan pålægges selskaber m.v. (juridiske personer) strafansvar efter reglerne i straffelovens 5. kapitel.",
      "valid_from": "2013-06-24",
      "valid_to": null
    },
    {
      "provision_ref": "11:32",
      "chapter": "11",
      "section": "32",
      "content": "§ 32. Bekendtgørelsen træder i kraft den 1. juli 2013. Stk. 2. Bekendtgørelse nr. 1367 af 15. december 2004 om pristillæg til elektricitet produceret ved decentral kraftvarme m.v. ophæves. Stk. 3. Sager der vedrører forhold før den 1. juli 2013, behandles efter reglerne i bekendtgørelse nr. 1367 af 15. december 2004 om pristillæg til elektricitet produceret ved decentral kraftvarme m.v. og bekendtgørelse nr. 1400 af 30. november 2007 om tilskud til elproduktion.",
      "valid_from": "2013-06-24",
      "valid_to": null
    }
  ],
  "definitions": [
    {
      "term": "elproduktionsanlæg med affald som brændsel",
      "definition": "anlæg, hvor affald i fast form anvendes som brændsel",
      "source_provision": "1:1"
    }
  ]
}
