{
  "id": "2013:706",
  "type": "statute",
  "title": "Bekendtgørelse om navne",
  "short_name": "BEK H#LOKDOK04",
  "status": "in_force",
  "issued_date": "2013-06-18",
  "url": "https://www.retsinformation.dk/eli/lta/2013/706/xml",
  "description": "Retsinformation source. DocumentId=BS005605; AccessionNumber=B20130070605; Characters preserved in NFC; ASCII fallback used only for key/file generation.",
  "provisions": [
    {
      "provision_ref": "1:1",
      "chapter": "1",
      "section": "1",
      "content": "§ 1. Ansøgning om navngivning eller navneændring indgives til personregisterføreren i det sogn, hvor den person, der skal navngives eller ønsker navneændring (ansøgeren), har bopæl. For personer, der er fødselsregistreret i Sønderjylland, indgives ansøgning dog til personregisterføreren i den kommune, hvor ansøgeren er fødselsregistreret. Stk. 2. Har ansøgeren midlertidigt ophold i udlandet, skal ansøgning om navngivning eller navneændring indgives til personregisterføreren i det sogn, hvor ansøgeren sidst har haft bopæl i Danmark. For personer, der er fødselsregistreret i Sønderjylland, indsendes ansøgningen til den kommune, hvor ansøgeren er fødselsregistreret. Stk. 3. Ansøgning om navngivning eller navneændring for medlemmer af et her i landet anerkendt trossamfund, samt for medlemmer af folkekirkens valg- og døvemenigheder, kan indgives til trossamfundets eller menighedens ministerialbogsfører. Stk. 4. Hvis navngivning skal ske ved dåb, jf. navnelovens § 18, kan ansøgning om navngivning indgives til personregisterføreren i det sogn, hvor dåben skal finde sted, alternativt til ministerialbogsføreren i den pågældende menighed."
    },
    {
      "provision_ref": "1:2",
      "chapter": "1",
      "section": "2",
      "content": "§ 2. Ansøgningen indgives på et ansøgningsskema, der er godkendt af Ankestyrelsen, Familieretsafdelingen. Ansøgningen vedlægges de erklæringer og dokumenter, der er nævnt i ansøgningsskemaet. Ansøgningsskemaet findes på www.personregistrering.dk, og ansøgningen kan med digital signatur indsendes via denne hjemmeside."
    },
    {
      "provision_ref": "1:3",
      "chapter": "1",
      "section": "3",
      "content": "§ 3. Ansøgeren skal efter anmodning fra den myndighed, der behandler sagen, tilvejebringe oversættelse til dansk af erklæringer, attester, domsudskrifter m.v., der er udfærdiget på andre sprog end dansk, norsk, svensk, finsk, islandsk, engelsk eller tysk. Oversættelsen skal efter anmodning være bekræftet af en offentlig myndighed i det pågældende land eller af en autoriseret translatør eller tolk i Danmark."
    },
    {
      "provision_ref": "2:4",
      "chapter": "2",
      "section": "4",
      "content": "§ 4. Listen over navne, der frit kan tages af enhver, jf. navnelovens § 2, udarbejdes på grundlag af en opgørelse foretaget af Danmarks Statistik på baggrund af Det Centrale Personregister (CPR) og indeholder navne, der den 1. januar i det pågældende år bæres som efternavn af mere end 2.000 personer. Stk. 2. Et navn er ikke frigivet, før det er optaget på listen. Stk. 3. Han- og hunkønsformen af et efternavn, jf. navnelovens § 4, stk. 1, nr. 6, skal ved opgørelsen af antallet af bærere anses for det samme navn. Stk. 4. Personer med midlertidigt ophold i udlandet, som ikke er registreret som udrejst i Det Centrale Personregister (CPR), regnes med ved opgørelsen af antallet af bærere af et efternavn. Stk. 5. Et efternavn, der både er et selvstændigt efternavn og tillige udgør det ene led af et flerleddet efternavn, anses ved opgørelsen af antallet af bærere ikke for at være det samme efternavn som det flerleddede efternavn. Stk. 6. Hvis to flerleddede efternavne består af de samme navneled i forskellig rækkefølge, anses de ved opgørelsen af antallet af bærere ikke for at være det samme efternavn."
    },
    {
      "provision_ref": "3:5",
      "chapter": "3",
      "section": "5",
      "content": "§ 5. Ved ansøgning om navngivning af eller navneændring for et barn kræves samtykke fra forældremyndighedsindehaveren eller, hvis der er fælles forældremyndighed, fra forældremyndighedsindehaverne. Stk. 2. Samtykke gives ved, at forældremyndighedsindehaveren/forældremyndighedsindehaverne underskriver ansøgningsskemaet."
    },
    {
      "provision_ref": "3:6",
      "chapter": "3",
      "section": "6",
      "content": "§ 6. Samtykke for et barn, der er fyldt 12 år, jf. navnelovens § 22, stk. 1, skal gives skriftligt eller mundtligt efter myndighedens bestemmelse i hvert enkelt tilfælde. Bestemmer myndigheden, at samtykket skal gives mundtligt, udfærdiger myndigheden en erklæring om, at samtykket er givet."
    },
    {
      "provision_ref": "3:7",
      "chapter": "3",
      "section": "7",
      "content": "§ 7. Finder personregisterføreren, at særlige grunde taler for at tillade navneændring uden barnets samtykke, jf. navnelovens § 22, stk. 3, anmoder personregisterføreren statsforvaltningen om tilladelse hertil."
    },
    {
      "provision_ref": "3:8",
      "chapter": "3",
      "section": "8",
      "content": "§ 8. Ved ansøgning om navneændring for et barn under 12 år, jf. navnelovens § 22, stk. 2, skal oplysning om barnets holdning til den påtænkte navneændring tilvejebringes på en måde, der er afpasset barnets modenhed og sagens omstændigheder. Stk. 2. Myndigheden udfærdiger en erklæring om barnets holdning."
    },
    {
      "provision_ref": "3:9",
      "chapter": "3",
      "section": "9",
      "content": "§ 9. Agter statsforvaltningen at imødekomme en ansøgning om navneændring for et barn, hvor en forælder efter navnelovens § 23 har protesteret imod den ansøgte navneændring, skal statsforvaltningen meddele den pågældende forælder, at ansøgningen agtes imødekommet, medmindre forælderen har klaget over dette inden 4 uger."
    },
    {
      "provision_ref": "4:10",
      "chapter": "4",
      "section": "10",
      "content": "§ 10. Navneændring til ægtefælles, samlevers, sted- eller plejeforælders mellem- og/eller efternavn kræver samtykke fra den pågældende ægtefælle, samlever, sted- eller plejeforælder, jf. navnelovens § 4, stk. 1, nr. 4 og 5, § 5, stk. 1 og 2, og § 11, stk. 1, nr. 5-7. Stk. 2. Samtykke kræves dog ikke, hvis den pågældende ægtefælle, samlever, sted- eller plejeforælder er afgået ved døden, og den ansøgte navneændring må antages at stemme med afdødes ønske. Stk. 3. Til brug for vurderingen af, om en ansøgt navneændring må antages at stemme med afdødes ønske, jf. stk. 2, skal ansøgeren fremlægge skriftlig erklæring herom fra afdødes nærmeste slægt. Hvis afdøde ikke efterlader sig nærtstående slægt, kan erklæring afgives af andre, som efter det oplyste har stået afdøde nær. Erklæringen afgives på en blanket, der er godkendt af Ankestyrelsen, Familieretsafdelingen."
    },
    {
      "provision_ref": "4:11",
      "chapter": "4",
      "section": "11",
      "content": "§ 11. Ved ansøgning om navneændring efter navnelovens § 4, stk. 1, nr. 7, skal ansøgeren fremlægge skriftligt samtykke fra samtlige bærere af navnet her i landet på en blanket, der er godkendt af Ankestyrelsen, Familieretsafdelingen."
    },
    {
      "provision_ref": "4:12",
      "chapter": "4",
      "section": "12",
      "content": "§ 12. Bestemmelserne i forvaltningsloven og offentlighedsloven om aktindsigt finder ikke anvendelse på oplysninger, der er indhentet fra Det Centrale Personregister (CPR) som led i behandlingen af sager efter navnelovens § 4, stk. 1, nr. 7, og som vedrører andre end ansøgeren."
    },
    {
      "provision_ref": "4:13",
      "chapter": "4",
      "section": "13",
      "content": "§ 13. Til brug for vurderingen af, om der kan gøres undtagelse fra kravet om, at et navn ikke må betegne det modsatte køn, jf. navnelovens § 4, stk. 4, § 7, stk. 2 og § 13, stk. 2, vurderer Rigshospitalets Sexologiske Klinik, om ansøgeren er transseksuel eller ganske må ligestilles hermed. Stk. 2. Hvis vurderingen fra Rigshospitalets Sexologiske Klinik giver anledning til tvivl om, hvorvidt en person er transseksuel eller ganske må ligestilles hermed, kan der indhentes supplerende udtalelse fra Retslægerådet. Stk. 3. Sager om undtagelse fra kravet om, at et navn ikke må betegne det modsatte køn, jf. stk. 1, behandles af statsforvaltningen."
    },
    {
      "provision_ref": "4:14",
      "chapter": "4",
      "section": "14",
      "content": "§ 14. Piger og kvinder, der efter den tidligere navnelovgivning har fået tilladelse til som yderligere fornavn at bære et navn, der betegner det modsatte køn, eller et patronymnavn, kan kun bortkaste det første fornavn, hvis den pågældende samtidig beholder eller tager et andet første fornavn, der opfylder betingelserne i navnelovens § 13."
    },
    {
      "provision_ref": "5:15",
      "chapter": "5",
      "section": "15",
      "content": "§ 15. Den myndighed, der behandler ansøgningen, sikrer, at de nødvendige attester, erklæringer og samtykker er indhentet. Stk. 2. Ankestyrelsen, Familieretsafdelingen, og statsforvaltningen kan anmode personregisterføreren om at indhente de i stk. 1 nævnte dokumenter m.v."
    },
    {
      "provision_ref": "5:16",
      "chapter": "5",
      "section": "16",
      "content": "§ 16. Som dokumentation for navnet på en person, der er født i Danmark, og hvis forhold ikke er verificeret, skal der efter anmodning fremlægges fødsels- og dåbsattest, fødsels- og navneattest eller personregisterattest. Stk. 2. Er der tvivl om rigtigheden af oplysningerne, fremlægges der efter anmodning anden form for dokumentation."
    },
    {
      "provision_ref": "5:17",
      "chapter": "5",
      "section": "17",
      "content": "§ 17. I sager, hvor der skal tages stilling til spørgsmål, som både falder inden for personregisterførerens og inden for statsforvaltningens kompetence, jf. navnelovens § 16, stk. 2-4, behandles alle spørgsmålene samlet af statsforvaltningen. Stk. 2. Hvis der for børn født i Danmark uden for de sønderjyske landsdele ved dåb ønskes et navn, som efter navnelovens § 16, stk. 3, falder inden for statsforvaltningens kompetence, kan der ske navngivning ved dåb efter forudgående tilladelse fra statsforvaltningen."
    },
    {
      "provision_ref": "5:18",
      "chapter": "5",
      "section": "18",
      "content": "§ 18. Personregisterføreren forelægger sagen for statsforvaltningen, hvis der i sagen skal tages stilling til udenlandske dokumenter eller fremmed ret, og personregisterføreren er i tvivl herom. Stk. 2. Herudover forelægger personregisterføreren sager, som i øvrigt giver anledning til tvivl, for statsforvaltningen."
    },
    {
      "provision_ref": "5:19",
      "chapter": "5",
      "section": "19",
      "content": "§ 19. Personregisterføreren træffer afgørelse i sager om ikke godkendte fornavne, jf. navnelovens § 14, stk. 3, jf. dog stk. 2. Stk. 2. Statsforvaltningen træffer afgørelse i følgende sager om ikke godkendte fornavne: 1) Sager om ikke godkendte fornavne, hvor der er under 25 personer, der hedder det pågældende navn her i landet, og navnet tillige er et beskyttet efternavn, der stammer fra en navnekultur, som skelner mellem for- og efternavne, 2) Sager om ikke godkendte fornavne, der ikke bruges som fornavn hverken i Danmark eller i udlandet (nydannede fornavne), og hvor ansøgerne ikke kan dokumentere, at navnet er i brug som fornavn i en bestemt navnekultur, 3) Sager om pigefornavne (ikke godkendte og godkendte) til drenge, som bæres af under 25 drenge, og 4) Sager om drengefornavne (ikke godkendte og godkendte) til piger, som bæres af under 25 piger."
    },
    {
      "provision_ref": "5:20",
      "chapter": "5",
      "section": "20",
      "content": "§ 20. Personregisterføreren træffer afgørelse i sager om, at en af forældrenes fornavn tages som efternavn med en anden tilføjelse, der viser slægtskabet, hvis navnet har tradition i en kultur, som tillader dette, jf. navnelovens § 7, stk. 1, nr. 2."
    },
    {
      "provision_ref": "5:21",
      "chapter": "5",
      "section": "21",
      "content": "§ 21. Statsforvaltningen træffer afgørelse i sager om navneændring for et barn, hvor der skal indhentes en erklæring fra en forælder, der ikke har del i forældremyndigheden, jf. navnelovens § 23."
    },
    {
      "provision_ref": "5:22",
      "chapter": "5",
      "section": "22",
      "content": "§ 22. Statsforvaltningen forelægger for Ankestyrelsen, Familieretsafdelingen, sager om undtagelse fra kravet om, at et navn ikke må betegne det modsatte køn, jf. § 13."
    },
    {
      "provision_ref": "5:23",
      "chapter": "5",
      "section": "23",
      "content": "§ 23. Personregisterføreren er ansvarlig for, at alle navngivninger og navneændringer registreres i Det Centrale Personregister (CPR), jf. dog stk. 2 og 3. Stk. 2. Statsforvaltningen er ansvarlig for, at de af statsforvaltningen meddelte navneændringstilladelser registreres i Det Centrale Personregister (CPR), samtidig med at der gives meddelelse (advis) herom til personregisterføreren der, hvor ansøgningen er indgivet, jf. § 1. Stk. 3. Statsforvaltningen registrerer i Det Centrale Personregister (CPR) oplysning om navn i forbindelse med adoption."
    },
    {
      "provision_ref": "6:24",
      "chapter": "6",
      "section": "24",
      "content": "§ 24. Personregisterførerens og statsforvaltningens afgørelser om navngivning og navneændring efter navneloven kan påklages til Ankestyrelsen, Familieretsafdelingen. Klage indgives til den myndighed, der har truffet afgørelsen. Myndigheden videresender klagen og sagens akter til Ankestyrelsen, Familieretsafdelingen."
    },
    {
      "provision_ref": "6:25",
      "chapter": "6",
      "section": "25",
      "content": "§ 25. Den myndighed, der har truffet afgørelse i en navnesag, kan genoptage behandlingen af en påklaget afgørelse, hvis 1) klagen indeholder en ansøgning, som myndigheden ikke har taget stilling til, 2) klagen indeholder væsentlige nye oplysninger, 3) der foreligger væsentlige oplysninger, som myndigheden ikke har taget stilling til, eller 4) der er begået sagsbehandlingsfejl, der kan have betydning for afgørelsen. Stk. 2. Klageren kan påklage myndighedens beslutning om at genoptage sagen til Ankestyrelsen, Familieretsafdelingen."
    },
    {
      "provision_ref": "6:26",
      "chapter": "6",
      "section": "26",
      "content": "§ 26. En klage fra en forælder, der ikke har del i forældremyndigheden, over at statsforvaltningen agter at imødekomme en ansøgning om navneændring for et barn trods forælderens protest, har opsættende virkning."
    },
    {
      "provision_ref": "7:27",
      "chapter": "7",
      "section": "27",
      "content": "§ 27. Ved ansøgning om navneændring indbetales et gebyr, jf. navnelovens § 25 a. Gebyret skal være indbetalt senest samtidig med indgivelse af ansøgning om navneændring. Stk. 2. Gebyret indbetales til det kontonummer, der fremgår af ansøgningsskemaet om navneændring, jf. § 2. Indbetaling kan ske via: 1) www.personregistrering.dk, 2) bank, eller 3) posthus. Stk. 3. Personregisterføreren påser, at der er dokumentation for indbetaling af gebyr, forinden sagsbehandlingen påbegyndes."
    },
    {
      "provision_ref": "8:28",
      "chapter": "8",
      "section": "28",
      "content": "§ 28. Bekendtgørelsen træder i kraft den 1. juli 2013. Stk. 2. Bekendtgørelse nr. 923 af 29. september 2009 om navne ophæves."
    }
  ],
  "provision_versions": [
    {
      "provision_ref": "1:1",
      "chapter": "1",
      "section": "1",
      "content": "§ 1. Ansøgning om navngivning eller navneændring indgives til personregisterføreren i det sogn, hvor den person, der skal navngives eller ønsker navneændring (ansøgeren), har bopæl. For personer, der er fødselsregistreret i Sønderjylland, indgives ansøgning dog til personregisterføreren i den kommune, hvor ansøgeren er fødselsregistreret. Stk. 2. Har ansøgeren midlertidigt ophold i udlandet, skal ansøgning om navngivning eller navneændring indgives til personregisterføreren i det sogn, hvor ansøgeren sidst har haft bopæl i Danmark. For personer, der er fødselsregistreret i Sønderjylland, indsendes ansøgningen til den kommune, hvor ansøgeren er fødselsregistreret. Stk. 3. Ansøgning om navngivning eller navneændring for medlemmer af et her i landet anerkendt trossamfund, samt for medlemmer af folkekirkens valg- og døvemenigheder, kan indgives til trossamfundets eller menighedens ministerialbogsfører. Stk. 4. Hvis navngivning skal ske ved dåb, jf. navnelovens § 18, kan ansøgning om navngivning indgives til personregisterføreren i det sogn, hvor dåben skal finde sted, alternativt til ministerialbogsføreren i den pågældende menighed.",
      "valid_from": "2013-06-18",
      "valid_to": null
    },
    {
      "provision_ref": "1:2",
      "chapter": "1",
      "section": "2",
      "content": "§ 2. Ansøgningen indgives på et ansøgningsskema, der er godkendt af Ankestyrelsen, Familieretsafdelingen. Ansøgningen vedlægges de erklæringer og dokumenter, der er nævnt i ansøgningsskemaet. Ansøgningsskemaet findes på www.personregistrering.dk, og ansøgningen kan med digital signatur indsendes via denne hjemmeside.",
      "valid_from": "2013-06-18",
      "valid_to": null
    },
    {
      "provision_ref": "1:3",
      "chapter": "1",
      "section": "3",
      "content": "§ 3. Ansøgeren skal efter anmodning fra den myndighed, der behandler sagen, tilvejebringe oversættelse til dansk af erklæringer, attester, domsudskrifter m.v., der er udfærdiget på andre sprog end dansk, norsk, svensk, finsk, islandsk, engelsk eller tysk. Oversættelsen skal efter anmodning være bekræftet af en offentlig myndighed i det pågældende land eller af en autoriseret translatør eller tolk i Danmark.",
      "valid_from": "2013-06-18",
      "valid_to": null
    },
    {
      "provision_ref": "2:4",
      "chapter": "2",
      "section": "4",
      "content": "§ 4. Listen over navne, der frit kan tages af enhver, jf. navnelovens § 2, udarbejdes på grundlag af en opgørelse foretaget af Danmarks Statistik på baggrund af Det Centrale Personregister (CPR) og indeholder navne, der den 1. januar i det pågældende år bæres som efternavn af mere end 2.000 personer. Stk. 2. Et navn er ikke frigivet, før det er optaget på listen. Stk. 3. Han- og hunkønsformen af et efternavn, jf. navnelovens § 4, stk. 1, nr. 6, skal ved opgørelsen af antallet af bærere anses for det samme navn. Stk. 4. Personer med midlertidigt ophold i udlandet, som ikke er registreret som udrejst i Det Centrale Personregister (CPR), regnes med ved opgørelsen af antallet af bærere af et efternavn. Stk. 5. Et efternavn, der både er et selvstændigt efternavn og tillige udgør det ene led af et flerleddet efternavn, anses ved opgørelsen af antallet af bærere ikke for at være det samme efternavn som det flerleddede efternavn. Stk. 6. Hvis to flerleddede efternavne består af de samme navneled i forskellig rækkefølge, anses de ved opgørelsen af antallet af bærere ikke for at være det samme efternavn.",
      "valid_from": "2013-06-18",
      "valid_to": null
    },
    {
      "provision_ref": "3:5",
      "chapter": "3",
      "section": "5",
      "content": "§ 5. Ved ansøgning om navngivning af eller navneændring for et barn kræves samtykke fra forældremyndighedsindehaveren eller, hvis der er fælles forældremyndighed, fra forældremyndighedsindehaverne. Stk. 2. Samtykke gives ved, at forældremyndighedsindehaveren/forældremyndighedsindehaverne underskriver ansøgningsskemaet.",
      "valid_from": "2013-06-18",
      "valid_to": null
    },
    {
      "provision_ref": "3:6",
      "chapter": "3",
      "section": "6",
      "content": "§ 6. Samtykke for et barn, der er fyldt 12 år, jf. navnelovens § 22, stk. 1, skal gives skriftligt eller mundtligt efter myndighedens bestemmelse i hvert enkelt tilfælde. Bestemmer myndigheden, at samtykket skal gives mundtligt, udfærdiger myndigheden en erklæring om, at samtykket er givet.",
      "valid_from": "2013-06-18",
      "valid_to": null
    },
    {
      "provision_ref": "3:7",
      "chapter": "3",
      "section": "7",
      "content": "§ 7. Finder personregisterføreren, at særlige grunde taler for at tillade navneændring uden barnets samtykke, jf. navnelovens § 22, stk. 3, anmoder personregisterføreren statsforvaltningen om tilladelse hertil.",
      "valid_from": "2013-06-18",
      "valid_to": null
    },
    {
      "provision_ref": "3:8",
      "chapter": "3",
      "section": "8",
      "content": "§ 8. Ved ansøgning om navneændring for et barn under 12 år, jf. navnelovens § 22, stk. 2, skal oplysning om barnets holdning til den påtænkte navneændring tilvejebringes på en måde, der er afpasset barnets modenhed og sagens omstændigheder. Stk. 2. Myndigheden udfærdiger en erklæring om barnets holdning.",
      "valid_from": "2013-06-18",
      "valid_to": null
    },
    {
      "provision_ref": "3:9",
      "chapter": "3",
      "section": "9",
      "content": "§ 9. Agter statsforvaltningen at imødekomme en ansøgning om navneændring for et barn, hvor en forælder efter navnelovens § 23 har protesteret imod den ansøgte navneændring, skal statsforvaltningen meddele den pågældende forælder, at ansøgningen agtes imødekommet, medmindre forælderen har klaget over dette inden 4 uger.",
      "valid_from": "2013-06-18",
      "valid_to": null
    },
    {
      "provision_ref": "4:10",
      "chapter": "4",
      "section": "10",
      "content": "§ 10. Navneændring til ægtefælles, samlevers, sted- eller plejeforælders mellem- og/eller efternavn kræver samtykke fra den pågældende ægtefælle, samlever, sted- eller plejeforælder, jf. navnelovens § 4, stk. 1, nr. 4 og 5, § 5, stk. 1 og 2, og § 11, stk. 1, nr. 5-7. Stk. 2. Samtykke kræves dog ikke, hvis den pågældende ægtefælle, samlever, sted- eller plejeforælder er afgået ved døden, og den ansøgte navneændring må antages at stemme med afdødes ønske. Stk. 3. Til brug for vurderingen af, om en ansøgt navneændring må antages at stemme med afdødes ønske, jf. stk. 2, skal ansøgeren fremlægge skriftlig erklæring herom fra afdødes nærmeste slægt. Hvis afdøde ikke efterlader sig nærtstående slægt, kan erklæring afgives af andre, som efter det oplyste har stået afdøde nær. Erklæringen afgives på en blanket, der er godkendt af Ankestyrelsen, Familieretsafdelingen.",
      "valid_from": "2013-06-18",
      "valid_to": null
    },
    {
      "provision_ref": "4:11",
      "chapter": "4",
      "section": "11",
      "content": "§ 11. Ved ansøgning om navneændring efter navnelovens § 4, stk. 1, nr. 7, skal ansøgeren fremlægge skriftligt samtykke fra samtlige bærere af navnet her i landet på en blanket, der er godkendt af Ankestyrelsen, Familieretsafdelingen.",
      "valid_from": "2013-06-18",
      "valid_to": null
    },
    {
      "provision_ref": "4:12",
      "chapter": "4",
      "section": "12",
      "content": "§ 12. Bestemmelserne i forvaltningsloven og offentlighedsloven om aktindsigt finder ikke anvendelse på oplysninger, der er indhentet fra Det Centrale Personregister (CPR) som led i behandlingen af sager efter navnelovens § 4, stk. 1, nr. 7, og som vedrører andre end ansøgeren.",
      "valid_from": "2013-06-18",
      "valid_to": null
    },
    {
      "provision_ref": "4:13",
      "chapter": "4",
      "section": "13",
      "content": "§ 13. Til brug for vurderingen af, om der kan gøres undtagelse fra kravet om, at et navn ikke må betegne det modsatte køn, jf. navnelovens § 4, stk. 4, § 7, stk. 2 og § 13, stk. 2, vurderer Rigshospitalets Sexologiske Klinik, om ansøgeren er transseksuel eller ganske må ligestilles hermed. Stk. 2. Hvis vurderingen fra Rigshospitalets Sexologiske Klinik giver anledning til tvivl om, hvorvidt en person er transseksuel eller ganske må ligestilles hermed, kan der indhentes supplerende udtalelse fra Retslægerådet. Stk. 3. Sager om undtagelse fra kravet om, at et navn ikke må betegne det modsatte køn, jf. stk. 1, behandles af statsforvaltningen.",
      "valid_from": "2013-06-18",
      "valid_to": null
    },
    {
      "provision_ref": "4:14",
      "chapter": "4",
      "section": "14",
      "content": "§ 14. Piger og kvinder, der efter den tidligere navnelovgivning har fået tilladelse til som yderligere fornavn at bære et navn, der betegner det modsatte køn, eller et patronymnavn, kan kun bortkaste det første fornavn, hvis den pågældende samtidig beholder eller tager et andet første fornavn, der opfylder betingelserne i navnelovens § 13.",
      "valid_from": "2013-06-18",
      "valid_to": null
    },
    {
      "provision_ref": "5:15",
      "chapter": "5",
      "section": "15",
      "content": "§ 15. Den myndighed, der behandler ansøgningen, sikrer, at de nødvendige attester, erklæringer og samtykker er indhentet. Stk. 2. Ankestyrelsen, Familieretsafdelingen, og statsforvaltningen kan anmode personregisterføreren om at indhente de i stk. 1 nævnte dokumenter m.v.",
      "valid_from": "2013-06-18",
      "valid_to": null
    },
    {
      "provision_ref": "5:16",
      "chapter": "5",
      "section": "16",
      "content": "§ 16. Som dokumentation for navnet på en person, der er født i Danmark, og hvis forhold ikke er verificeret, skal der efter anmodning fremlægges fødsels- og dåbsattest, fødsels- og navneattest eller personregisterattest. Stk. 2. Er der tvivl om rigtigheden af oplysningerne, fremlægges der efter anmodning anden form for dokumentation.",
      "valid_from": "2013-06-18",
      "valid_to": null
    },
    {
      "provision_ref": "5:17",
      "chapter": "5",
      "section": "17",
      "content": "§ 17. I sager, hvor der skal tages stilling til spørgsmål, som både falder inden for personregisterførerens og inden for statsforvaltningens kompetence, jf. navnelovens § 16, stk. 2-4, behandles alle spørgsmålene samlet af statsforvaltningen. Stk. 2. Hvis der for børn født i Danmark uden for de sønderjyske landsdele ved dåb ønskes et navn, som efter navnelovens § 16, stk. 3, falder inden for statsforvaltningens kompetence, kan der ske navngivning ved dåb efter forudgående tilladelse fra statsforvaltningen.",
      "valid_from": "2013-06-18",
      "valid_to": null
    },
    {
      "provision_ref": "5:18",
      "chapter": "5",
      "section": "18",
      "content": "§ 18. Personregisterføreren forelægger sagen for statsforvaltningen, hvis der i sagen skal tages stilling til udenlandske dokumenter eller fremmed ret, og personregisterføreren er i tvivl herom. Stk. 2. Herudover forelægger personregisterføreren sager, som i øvrigt giver anledning til tvivl, for statsforvaltningen.",
      "valid_from": "2013-06-18",
      "valid_to": null
    },
    {
      "provision_ref": "5:19",
      "chapter": "5",
      "section": "19",
      "content": "§ 19. Personregisterføreren træffer afgørelse i sager om ikke godkendte fornavne, jf. navnelovens § 14, stk. 3, jf. dog stk. 2. Stk. 2. Statsforvaltningen træffer afgørelse i følgende sager om ikke godkendte fornavne: 1) Sager om ikke godkendte fornavne, hvor der er under 25 personer, der hedder det pågældende navn her i landet, og navnet tillige er et beskyttet efternavn, der stammer fra en navnekultur, som skelner mellem for- og efternavne, 2) Sager om ikke godkendte fornavne, der ikke bruges som fornavn hverken i Danmark eller i udlandet (nydannede fornavne), og hvor ansøgerne ikke kan dokumentere, at navnet er i brug som fornavn i en bestemt navnekultur, 3) Sager om pigefornavne (ikke godkendte og godkendte) til drenge, som bæres af under 25 drenge, og 4) Sager om drengefornavne (ikke godkendte og godkendte) til piger, som bæres af under 25 piger.",
      "valid_from": "2013-06-18",
      "valid_to": null
    },
    {
      "provision_ref": "5:20",
      "chapter": "5",
      "section": "20",
      "content": "§ 20. Personregisterføreren træffer afgørelse i sager om, at en af forældrenes fornavn tages som efternavn med en anden tilføjelse, der viser slægtskabet, hvis navnet har tradition i en kultur, som tillader dette, jf. navnelovens § 7, stk. 1, nr. 2.",
      "valid_from": "2013-06-18",
      "valid_to": null
    },
    {
      "provision_ref": "5:21",
      "chapter": "5",
      "section": "21",
      "content": "§ 21. Statsforvaltningen træffer afgørelse i sager om navneændring for et barn, hvor der skal indhentes en erklæring fra en forælder, der ikke har del i forældremyndigheden, jf. navnelovens § 23.",
      "valid_from": "2013-06-18",
      "valid_to": null
    },
    {
      "provision_ref": "5:22",
      "chapter": "5",
      "section": "22",
      "content": "§ 22. Statsforvaltningen forelægger for Ankestyrelsen, Familieretsafdelingen, sager om undtagelse fra kravet om, at et navn ikke må betegne det modsatte køn, jf. § 13.",
      "valid_from": "2013-06-18",
      "valid_to": null
    },
    {
      "provision_ref": "5:23",
      "chapter": "5",
      "section": "23",
      "content": "§ 23. Personregisterføreren er ansvarlig for, at alle navngivninger og navneændringer registreres i Det Centrale Personregister (CPR), jf. dog stk. 2 og 3. Stk. 2. Statsforvaltningen er ansvarlig for, at de af statsforvaltningen meddelte navneændringstilladelser registreres i Det Centrale Personregister (CPR), samtidig med at der gives meddelelse (advis) herom til personregisterføreren der, hvor ansøgningen er indgivet, jf. § 1. Stk. 3. Statsforvaltningen registrerer i Det Centrale Personregister (CPR) oplysning om navn i forbindelse med adoption.",
      "valid_from": "2013-06-18",
      "valid_to": null
    },
    {
      "provision_ref": "6:24",
      "chapter": "6",
      "section": "24",
      "content": "§ 24. Personregisterførerens og statsforvaltningens afgørelser om navngivning og navneændring efter navneloven kan påklages til Ankestyrelsen, Familieretsafdelingen. Klage indgives til den myndighed, der har truffet afgørelsen. Myndigheden videresender klagen og sagens akter til Ankestyrelsen, Familieretsafdelingen.",
      "valid_from": "2013-06-18",
      "valid_to": null
    },
    {
      "provision_ref": "6:25",
      "chapter": "6",
      "section": "25",
      "content": "§ 25. Den myndighed, der har truffet afgørelse i en navnesag, kan genoptage behandlingen af en påklaget afgørelse, hvis 1) klagen indeholder en ansøgning, som myndigheden ikke har taget stilling til, 2) klagen indeholder væsentlige nye oplysninger, 3) der foreligger væsentlige oplysninger, som myndigheden ikke har taget stilling til, eller 4) der er begået sagsbehandlingsfejl, der kan have betydning for afgørelsen. Stk. 2. Klageren kan påklage myndighedens beslutning om at genoptage sagen til Ankestyrelsen, Familieretsafdelingen.",
      "valid_from": "2013-06-18",
      "valid_to": null
    },
    {
      "provision_ref": "6:26",
      "chapter": "6",
      "section": "26",
      "content": "§ 26. En klage fra en forælder, der ikke har del i forældremyndigheden, over at statsforvaltningen agter at imødekomme en ansøgning om navneændring for et barn trods forælderens protest, har opsættende virkning.",
      "valid_from": "2013-06-18",
      "valid_to": null
    },
    {
      "provision_ref": "7:27",
      "chapter": "7",
      "section": "27",
      "content": "§ 27. Ved ansøgning om navneændring indbetales et gebyr, jf. navnelovens § 25 a. Gebyret skal være indbetalt senest samtidig med indgivelse af ansøgning om navneændring. Stk. 2. Gebyret indbetales til det kontonummer, der fremgår af ansøgningsskemaet om navneændring, jf. § 2. Indbetaling kan ske via: 1) www.personregistrering.dk, 2) bank, eller 3) posthus. Stk. 3. Personregisterføreren påser, at der er dokumentation for indbetaling af gebyr, forinden sagsbehandlingen påbegyndes.",
      "valid_from": "2013-06-18",
      "valid_to": null
    },
    {
      "provision_ref": "8:28",
      "chapter": "8",
      "section": "28",
      "content": "§ 28. Bekendtgørelsen træder i kraft den 1. juli 2013. Stk. 2. Bekendtgørelse nr. 923 af 29. september 2009 om navne ophæves.",
      "valid_from": "2013-06-18",
      "valid_to": null
    }
  ],
  "definitions": []
}
