{
  "id": "2013:1208",
  "type": "statute",
  "title": "Bekendtgørelse af lov om vandløb",
  "short_name": "LBK H#LOKDOK03",
  "status": "in_force",
  "issued_date": "2013-09-30",
  "url": "https://www.retsinformation.dk/eli/lta/2013/1208/xml",
  "description": "Retsinformation source. DocumentId=AL002794; AccessionNumber=A20130120829; Characters preserved in NFC; ASCII fallback used only for key/file generation.",
  "provisions": [
    {
      "provision_ref": "1:1",
      "chapter": "1",
      "section": "1",
      "content": "§ 1. Ved denne lov tilstræbes at sikre, at vandløb kan benyttes til afledning af vand, navnlig overfladevand, spildevand og drænvand. Stk. 2. Fastsættelse og gennemførelse af foranstaltninger efter loven skal ske under hensyntagen til de miljømæssige krav til vandløbskvaliteten, som fastsættes i henhold til anden lovgivning."
    },
    {
      "provision_ref": "1:2",
      "chapter": "1",
      "section": "2",
      "content": "§ 2. Lovens regler om vandløb finder også anvendelse på grøfter, kanaler, rørledninger og dræn samt søer, damme og andre lignende indvande. Stk. 2. Loven finder kun anvendelse på vandløb, hvis tilstedeværelse og vedligeholdelse flere end en enkelt har interesse i. Miljøministeren kan dog bestemme, at loven finder anvendelse på andre vandløb, såfremt disse optages som offentlige vandløb, jf. § 9. Stk. 3. Loven finder desuden anvendelse på anlæg til indtagning og indpumpning samt videreledning af vand til bevanding af skelgrøfter i marsken ved Tønder. Stk. 4. Loven omfatter endvidere diger, sluser, broer og andre anlæg i og ved vandløb."
    },
    {
      "provision_ref": "2:3",
      "chapter": "2",
      "section": "3",
      "content": "§ 3. Det er tilladt enhver grundejer at sænke grundvandet på egen ejendom til den for dyrkningen nødvendige dybde ved almindelig udgrøftning og dræning med afløb til bestående vandløb uden anvendelse af pumpeanlæg. Stk. 2. Det er tilladt ejeren af en grund, der støder op til et vandløb (bredejeren), fra egen grund at aflede såvel overfladevand som vand fra almindelige drænings- og udgrøftningsanlæg til vandløbet. Stk. 3. Såfremt der inden for en afstand af 6 km oven for et registreret dambrug, jf. § 53, foretages foranstaltninger, der kan være til ulempe for dambrugeren, skal der med mindst en uges varsel gives ejeren eller brugeren af dambruget underretning om, hvornår arbejdet påbegyndes. Underretning kan dog undlades ved vedligeholdelsesarbejder i offentlige vandløb, når det af regulativet, jf. kapitel 5, fremgår, hvornår arbejderne udføres. Stk. 4. Miljøministeren kan fastsætte regler om, at der i regulativer for offentlige vandløb i nærmere afgrænsede områder til imødegåelse af virkningerne af okkerudledning kan fastsættes bestemmelser om regulering af de rettigheder, der er nævnt i stk. 1 og 2."
    },
    {
      "provision_ref": "2:4",
      "chapter": "2",
      "section": "4",
      "content": "§ 4. Vandløb, hvor der er flere bredejere, og som ikke er undergivet særskilt ejendomsret, er åbne for almenheden for sejlads med ikke-motordrevne småfartøjer. Retten må ikke udøves til skade eller ulempe for vandløbet eller for andres jagt, fiskeri eller rørskær. Stk. 2. Den, der lovligt spærrer for sådan sejlads, skal anvise anden adgangsvej over sin ejendom. Stk. 3. Vandløbsmyndigheden, jf. § 7, stk. 1, kan fastsætte begrænsning i sejladsretten og på offentlige vandløb tillade sejlads med andre fartøjer end nævnt i stk. 1. Stk. 4. Vandløbsmyndigheden kan fastsætte gebyr til vandløbets vedligeholdelse for sejlads med større eller motordrevne fartøjer på offentlige vandløb."
    },
    {
      "provision_ref": "2:5",
      "chapter": "2",
      "section": "5",
      "content": "§ 5. Retten til at benytte vandløbene efter bestemmelserne i §§ 3 og 4 må ikke udøves med hensyn til vandløb, der udelukkende er anlagt til særligt formål eller for en bestemt kreds af grundejere, eller hvor der ved tidligere lov er truffet anden bestemmelse."
    },
    {
      "provision_ref": "2:6",
      "chapter": "2",
      "section": "6",
      "content": "§ 6. Ingen må uden vandløbsmyndighedens tilladelse ændre vands naturlige afløb til anden ejendom eller hindre det naturlige afløb af vand fra højere liggende ejendomme. Stk. 2. Ingen må uden vandløbsmyndighedens tilladelse bortlede vandet fra vandløb, forandre vandstanden i vandløb eller hindre vandets frie løb. Stk. 3. Ingen må foretage beplantning så nær rørlagte strækninger af vandløb, at der kan være fare for, at rørledninger beskadiges eller tilstoppes."
    },
    {
      "provision_ref": "3:7",
      "chapter": "3",
      "section": "7",
      "content": "§ 7. Kommunalbestyrelsen er vandløbsmyndighed for de vandløb m.v., der er omfattet af loven, jf. § 2, og for pumpelag m.v., jf. kapitel 9. Stk. 2. Uenighed mellem vandløbsmyndigheder afgøres af miljøministeren. § 7 a. Vandløbsmyndighedens tilladelse eller godkendelse efter denne lov kræves ikke til udførelse af foranstaltninger, som er påbudt efter §§ 19 d-19 f eller i en fredning efter lov om naturbeskyttelse. Spørgsmål om erstatning i anledning af sådanne foranstaltninger afgøres efter reglerne i lov om naturbeskyttelse."
    },
    {
      "provision_ref": "4:8",
      "chapter": "4",
      "section": "8",
      "content": "§ 8. Vandløb inddeles i offentlige og private."
    },
    {
      "provision_ref": "4:9",
      "chapter": "4",
      "section": "9",
      "content": "§ 9. Til offentlige vandløb henregnes 1) de vandløb, der efter de hidtil gældende regler er optaget som offentlige vandløb, og 2) de vandløb, som vandløbsmyndigheden bestemmer skal optages som offentlige vandløb. Stk. 2. De anlæg, der er nævnt i § 2, stk. 4, medregnes som del af det vandløb, ved hvilket de er beliggende, medmindre de særskilt er optaget i en højere klasse. Stk. 3. De enkelte strækninger af et vandløb, der gennemløber flere kommuner, kan henregnes til forskellige klasser af vandløb. Dog må de lavere liggende strækninger ikke henregnes til en lavere klasse end de højere liggende strækninger. Stk. 4. Vandløb, der er udført som led i en landvinding, hvortil der er ydet statsstøtte, kan vandløbsmyndigheden kun optage som offentlige vandløb med miljøministerens tilladelse."
    },
    {
      "provision_ref": "4:10",
      "chapter": "4",
      "section": "10",
      "content": "§ 10. Vandløbsmyndigheden kan træffe afgørelse om at optage private vandløb som offentlige vandløb. Stk. 2. Vandløbsmyndigheden kan efter regler fastsat af miljøministeren træffe afgørelse om at nedklassificere offentlige vandløb til private vandløb."
    },
    {
      "provision_ref": "4:11",
      "chapter": "4",
      "section": "11",
      "content": "§ 11. Miljøministeren kan fastsætte regler om vandløbsmyndighedens opgaver i forbindelse med klassificering og registrering af vandløb."
    },
    {
      "provision_ref": "5:12",
      "chapter": "5",
      "section": "12",
      "content": "§ 12. For offentligt vandløb udarbejder vandløbsmyndigheden et regulativ, som foruden en tydelig betegnelse af vandløbet skal indeholde bestemmelser om: 1) vandløbets skikkelse eller vandføringsevne, 2) vandløbets vedligeholdelse, jf. stk. 3 og kapitel 7, 3) ændringer i retten til sejlads, jf. § 4, stk. 3, 4) restaureringsforanstaltninger, jf. kapitel 8, og 5) beslutning om friholdelse af arealer langs vandløb, jf. § 69. Stk. 2. For det område, der er omfattet af vedtægten for Digelaget for Marsken ved Tønder, skal regulativet endvidere indeholde bestemmelser om ret til at foretage indtagning og indpumpning samt videreledning af vand fra Vidå-systemet til de kanaler, der anvendes til bevanding af skelgrøfter. Stk. 3. Der kan i regulativet for offentlige vandløb, for hvilke det af vandplaner efter miljømålsloven fremgår, at der skal foretages en indsats, fastsættes bestemmelse om ændret vedligeholdelse således, at vandløbet eller dele heraf ikke eller kun i særlige tilfælde må vedligeholde. Stk. 4. Miljøministeren kan fastsætte regler om, at regulativerne skal indeholde bestemmelser om andre forhold end nævnt i stk. 1 og 2, og nærmere regler om godkendelsesordningen efter stk. 4."
    },
    {
      "provision_ref": "5:12a",
      "chapter": "5",
      "section": "12a",
      "content": "§ 12 a. Ændring af regulativer for offentlige vandløb, der gennemløber flere kommuner, kan kun ske under behørig hensyntagen til det samlede vandløbssystem."
    },
    {
      "provision_ref": "5:13",
      "chapter": "5",
      "section": "13",
      "content": "§ 13. Regulativer ligger til gennemsyn hos vandløbsmyndigheden og kan købes samme sted."
    },
    {
      "provision_ref": "5:13a",
      "chapter": "5",
      "section": "13a",
      "content": "§ 13 a. I offentlige vandløb, for hvilke det af vandplaner efter miljømålsloven fremgår, at der skal ske en indsats, kan vandløbsmyndigheden først ændre vedligeholdelsen, når myndigheden har indhentet godkendelse hertil hos de statslige myndigheder."
    },
    {
      "provision_ref": "5:14",
      "chapter": "5",
      "section": "14",
      "content": "§ 14. Miljøministeren fastsætter nærmere regler om udarbejdelse og revision af regulativer, herunder om samarbejdet mellem vandløbsmyndighederne, om deres samarbejde med andre myndigheder, om offentlighedens medvirken og om udelukkende digital annoncering."
    },
    {
      "provision_ref": "5:15",
      "chapter": "5",
      "section": "15",
      "content": "§ 15. Vandløbsmyndigheden kan fastsætte bestemmelser om vandløbets skikkelse eller vandføringsevne."
    },
    {
      "provision_ref": "6:16",
      "chapter": "6",
      "section": "16",
      "content": "§ 16. Ved regulering af et vandløb forstås ændring af vandløbets skikkelse, herunder vandløbets forløb, bredde, bundkote og skråningsanlæg, medmindre foranstaltningerne er omfattet af kapitel 8 eller kapitel 10."
    },
    {
      "provision_ref": "6:17",
      "chapter": "6",
      "section": "17",
      "content": "§ 17. Vandløb må kun reguleres efter vandløbsmyndighedens bestemmelse."
    },
    {
      "provision_ref": "6:18",
      "chapter": "6",
      "section": "18",
      "content": "§ 18. Sænkning af vandstanden i eller tørlægning af søer må kun foretages efter vandløbsmyndighedens bestemmelse."
    },
    {
      "provision_ref": "6:19",
      "chapter": "6",
      "section": "19",
      "content": "§ 19. Arealer, som fremkommer ved sænkning af vandstanden i en sø eller ved tilvækst, tilhører ejerne af de tilstødende ejendomme, således at enhver af disse ejer det areal, der ligger vedkommende ejendom nærmest. Stk. 2. Ejes søen ikke af ejerne af de tilstødende ejendomme, tilhører de arealer, der fremkommer ved sænkning af vandstanden eller ved tilvækst inden for søens grænser, dennes ejer."
    },
    {
      "provision_ref": "6:20",
      "chapter": "6",
      "section": "20",
      "content": "§ 20. Pålægges der et areal, som opstår ved sænkning af vandstanden i en sø, bidrag til udgifterne ved vandstandssænkningen, kan ejeren af arealet frafalde ejendomsretten hertil. Efter vandløbsmyndighedens nærmere bestemmelse tildeles arealet i så tilfælde andre, der er villige til at overtage ejendomsretten. Tillægges arealet ikke en tilstødende ejendom, må der sikres fornøden adgangsvej til arealet."
    },
    {
      "provision_ref": "6:21",
      "chapter": "6",
      "section": "21",
      "content": "§ 21. Nye vandløb må kun anlægges efter vandløbsmyndighedens bestemmelse, jf. dog § 3, stk. 2."
    },
    {
      "provision_ref": "6:22",
      "chapter": "6",
      "section": "22",
      "content": "§ 22. Udgifterne ved anlæg af nye vandløb afholdes af de grundejere, der ønsker anlægget udført, samt af de grundejere, der ønsker at medbenytte det. Stk. 2. Spørgsmål om fordeling af udgifterne kan indbringes for vandløbsmyndigheden. I mangel af forlig kan spørgsmålet forlanges indbragt for taksationsmyndighederne efter §§ 57 og 58 i lov om offentlige veje. Om sagens behandling for taksationsmyndighederne finder bestemmelserne i §§ 53-55, 58 a-62, 66 og 67 i lov om offentlige veje tilsvarende anvendelse."
    },
    {
      "provision_ref": "6:23",
      "chapter": "6",
      "section": "23",
      "content": "§ 23. Enhver, der lider tab ved en regulering, jf. § 16, ved forandring af vandstanden i en sø, jf. § 18, eller ved anlæg af nyt vandløb, jf. § 21, har ret til erstatning."
    },
    {
      "provision_ref": "6:24",
      "chapter": "6",
      "section": "24",
      "content": "§ 24. Udgifterne i forbindelse med de foranstaltninger, der er nævnt i §§ 16 og 18, afholdes af de grundejere, der skønnes at have nytte af foranstaltningerne. Udgifterne fordeles mellem grundejerne efter den nytte, foranstaltningerne har for den enkelte ejendom. Stk. 2. Vandløbsmyndigheden kan for offentlige vandløb helt eller delvis afholde de udgifter, der er nævnt i stk. 1. Stk. 3. Spørgsmål om fordeling af udgifterne kan indbringes for vandløbsmyndigheden. I mangel af forlig kan spørgsmålet forlanges indbragt for taksationsmyndighederne efter §§ 57 og 58 i lov om offentlige veje. Om sagens behandling for taksationsmyndighederne finder bestemmelserne i §§ 53-55, 58 a-62, 66 og 67 i lov om offentlige veje tilsvarende anvendelse. Stk. 4. Miljøministeren kan fastsætte regler om, at stk. 1 ikke finder anvendelse på projekter, der er omfattet af § 1, stk. 5 og 6, i lov om betalingsregler for spildevandsforsyningsselskaber m.v. og regler, der fastsættes i medfør heraf."
    },
    {
      "provision_ref": "6:25",
      "chapter": "6",
      "section": "25",
      "content": "§ 25. Udgifterne i forbindelse med de foranstaltninger, der er nævnt i §§ 16, 18 og 21, kan afholdes forskudsvis af vandløbsmyndigheden. Stk. 2. Vandløbsmyndigheden kan kræve sikkerhed for betaling af forskudsvis afholdte udgifter."
    },
    {
      "provision_ref": "6:26",
      "chapter": "6",
      "section": "26",
      "content": "§ 26. Miljøministeren fastsætter nærmere regler om behandlingen af sager efter dette kapitel, herunder om samarbejdet mellem vandløbsmyndighederne og om deres samarbejde med andre myndigheder, om offentlighedens medvirken og om udelukkende digital annoncering."
    },
    {
      "provision_ref": "7:27",
      "chapter": "7",
      "section": "27",
      "content": "§ 27. Vandløb skal vedligeholdes således, at det enkelte vandløbs skikkelse eller vandføringsevne ikke ændres, medmindre andet er fastsat i regulativet, jf. § 12, stk. 3, eller i afgørelse efter § 36 a, stk. 1. Stk. 2. Grødevæksten i vandløbene kan begrænses ved mekaniske metoder som grødeskæring, opgravning og lignende eller ved biologiske metoder som etablering af skyggegivende vegetation på vandløbets bredder. Stk. 3. Afskåret grøde skal optages, medmindre grøden ikke er til skade for vandløbet eller det vandområde, vandløbet udmunder i. Stk. 4. Slam, grøde og andet, der ophobes ved stemmeværker eller andre anlæg, må ikke videreføres til skade for vandløbet eller for det vandområde, vandløbet udmunder i. Vandløbsmyndigheden kan fastsætte nærmere bestemmelse herom."
    },
    {
      "provision_ref": "7:28",
      "chapter": "7",
      "section": "28",
      "content": "§ 28. Bredejere og brugere af tilstødende ejendomme skal tåle, at fornødent vedligeholdelsesarbejde udføres. Fyld, afskåret grøde og andet, der fremkommer ved sædvanlig vedligeholdelse, skal den, der bruger de tilstødende ejendomme, modtage og bortskaffe fra vandløbets bredder uden erstatning. Skader som følge af almindelig kørsel og færdsel til fods langs vandløbet i forbindelse med vedligeholdelse kan ikke kræves erstattet. Såfremt der i øvrigt under vedligeholdelsesarbejder påføres ejere eller brugere skade eller ulempe, har ejeren eller brugeren ret til erstatning efter lovgivningens almindelige regler."
    },
    {
      "provision_ref": "7:29",
      "chapter": "7",
      "section": "29",
      "content": "§ 29. Benyttes arealer ved vandløb til græsning for løsgående husdyr, kan vandløbsmyndigheden påbyde, at bredejerne anbringer og vedligeholder forsvarligt hegn, og at vandingssteder skal graves uden for vandløbets profil og frahegnes dette."
    },
    {
      "provision_ref": "7:30",
      "chapter": "7",
      "section": "30",
      "content": "§ 30. Miljøministeren kan efter forhandling med KL (Kommunernes Landsforening) fastsætte nærmere regler om vandløbenes vedligeholdelse og om vandløbsmyndighedernes behandling af sager efter dette kapitel."
    },
    {
      "provision_ref": "7:31",
      "chapter": "7",
      "section": "31",
      "content": "§ 31. Vedligeholdelsen af offentlige vandløb påhviler vandløbsmyndigheden. Stk. 2. Det kan pålægges pumpelag og landvindingslag helt eller delvis at afholde udgifterne til vedligeholdelse af vandløb under laget og at foretage vedligeholdelsen. Vandløbsmyndighedens afgørelse om hel eller delvis afholdelse af udgifterne kan inden 4 uger efter, den er meddelt parterne, forlanges indbragt for taksationsmyndighederne efter §§ 57 og 58 i lov om offentlige veje. Om sagens behandling for taksationsmyndighederne finder bestemmelserne i §§ 53-55, 58 a-62, 66 og 67 i lov om offentlige veje tilsvarende anvendelse. Stk. 3. Miljøministeren kan fastsætte regler om, at stk. 1 ikke finder anvendelse på projekter, der er omfattet af § 1, stk. 5 og 6, i lov om betalingsregler for spildevandsforsyningsselskaber m.v. og regler, der fastsættes i medfør heraf."
    },
    {
      "provision_ref": "7:32",
      "chapter": "7",
      "section": "32",
      "content": "§ 32. Vedligeholdelsen af rørlagte offentlige vandløb omfatter ikke hel eller delvis omlægning af rørledninger. Sager herom afgøres efter reglerne i kapitel 6."
    },
    {
      "provision_ref": "7:33",
      "chapter": "7",
      "section": "33",
      "content": "§ 33. Under et offentligt vandløbs regulering overtages vedligeholdelsen af den strækning, der reguleres, af anlægsledelsen, og udgifterne herved henregnes til anlægsudgifterne."
    },
    {
      "provision_ref": "7:34",
      "chapter": "7",
      "section": "34",
      "content": "§ 34. Vandløbsmyndigheden kan for at begrænse grødevæksten i forbindelse med tilrettelæggelsen af vedligeholdelsen af offentlige vandløb foretage beplantning langs vandløb, ligesom det kan påbydes bredejerne at bevare skyggegivende vegetation."
    },
    {
      "provision_ref": "7:35",
      "chapter": "7",
      "section": "35",
      "content": "§ 35. Vedligeholdelsen af private vandløb påhviler bredejerne, medmindre der efter stk. 3 eller efter § 36 er truffet anden bestemmelse. Stk. 2. Såfremt vedligeholdelsesbyrden forøges som følge af regulering af vandløb eller anlæg af nye vandløb, skal de grundejere, som pålægges udgifter ved de nævnte foranstaltninger, afholde de forøgede vedligeholdelsesudgifter i forhold til hver enkelts nytte af foranstaltningen. Stk. 3. Spørgsmål om vedligeholdelsesbyrdens fordeling kan indbringes for vandløbsmyndigheden. I mangel af forlig kan spørgsmålet forlanges indbragt for taksationsmyndighederne efter §§ 57 og 58 i lov om offentlige veje. Om sagens behandling for taksationsmyndighederne finder bestemmelserne i §§ 53-55, 58 a-62, 66 og 67 i lov om offentlige veje tilsvarende anvendelse. Stk. 4. Miljøministeren kan fastsætte regler om, at stk. 1 ikke finder anvendelse på projekter, der er omfattet af § 1, stk. 5 og 6, i lov om betalingsregler for spildevandsforsyningsselskaber m.v. og regler, der fastsættes i medfør heraf."
    },
    {
      "provision_ref": "7:36",
      "chapter": "7",
      "section": "36",
      "content": "§ 36. Vandløbsmyndigheden kan fastsætte bestemmelser om vedligeholdelsens omfang og udførelse, herunder om der skal foretages opsamling af afskåret grøde."
    },
    {
      "provision_ref": "7:36a",
      "chapter": "7",
      "section": "36a",
      "content": "§ 36 a. Vandløbsmyndigheden kan for private vandløb, for hvilke det af vandplaner efter miljømålsloven fremgår, at der skal foretages en indsats, træffe afgørelse om ændret vedligeholdelse således, at vandløbet eller dele heraf ikke eller kun i særlige tilfælde må vedligeholdes. Stk. 2. Vandløbsmyndigheden kan først træffe afgørelse efter stk. 1, når myndigheden har indhentet godkendelse hertil hos de statslige myndigheder."
    },
    {
      "provision_ref": "8:37",
      "chapter": "8",
      "section": "37",
      "content": "§ 37. For at forbedre de fysiske forhold i og omkring vandløb kan vandløbsmyndigheden beslutte, at der gennemføres restaureringsforanstaltninger, herunder genopretning af vandløbs naturlige løb og fjernelse af fysiske spærringer for vandgennemstrømningen. Stk. 2. Vandløbsmyndigheden afholder udgifterne ved restaureringer. Miljøministeren kan inden for rammerne af de bevillinger, der afsættes på de årlige finanslove, yde tilskud til gennemførelse af restaureringsprojekter. Stk. 3. Foranstaltninger efter stk. 1 kan ikke gennemføres, hvis der derved tilsidesættes væsentlige kulturhistoriske interesser. Stk. 4. Enhver, der lider tab ved en foranstaltning som nævnt i stk. 1, har ret til erstatning. Stk. 5. Miljøministeren fastsætter nærmere regler om foranstaltninger som nævnt i stk. 1, herunder om samarbejdet mellem vandløbsmyndighederne, om deres samarbejde med andre myndigheder, om offentlighedens medvirken og om tilskudsordningen efter stk. 2."
    },
    {
      "provision_ref": "8:37a",
      "chapter": "8",
      "section": "37a",
      "content": "§ 37 a. (Ophævet)"
    },
    {
      "provision_ref": "9:38",
      "chapter": "9",
      "section": "38",
      "content": "§ 38. Private udpumpningsanlæg til brug for afvanding må ikke etableres eller ændres, herunder driftsmæssigt, uden vandløbsmyndighedens godkendelse. § 44, stk. 1, og §§ 45 og 46 finder tilsvarende anvendelse på disse anlæg."
    },
    {
      "provision_ref": "9:39",
      "chapter": "9",
      "section": "39",
      "content": "§ 39. Vandløbsmyndigheden kan træffe beslutning om oprettelse af offentlige pumpelag."
    },
    {
      "provision_ref": "9:40",
      "chapter": "9",
      "section": "40",
      "content": "§ 40. Vandløbsmyndigheden fastsætter, hvilket område der skal høre under pumpelaget, og udfærdiger en vedtægt for laget. Vedtægten tinglyses på de ejendomme, der er medlem af laget, og på de ejendomme, der i øvrigt yder bidrag til laget. Stk. 2. Vedtægten for Digelaget for Marsken ved Tønder skal indeholde bestemmelser om Trafikministeriets tekniske tilsyn med havdiget fra rigsgrænsen til Højer, havdiget fra Højer til Emmerlev, Højer Sluse med tilhørende bygninger, øvrige værker og arealer samt Snuromdiget. Bestemmelserne fastsættes af trafikministeren."
    },
    {
      "provision_ref": "9:41",
      "chapter": "9",
      "section": "41",
      "content": "§ 41. Ved fastsættelse af, hvilke ejendomme der skal yde bidrag til laget, finder § 24, stk. 1, tilsvarende anvendelse. I mangel af forlig kan spørgsmålet forlanges indbragt for taksationsmyndighederne efter §§ 57 og 58 i lov om offentlige veje. Om sagens behandling for taksationsmyndighederne finder bestemmelserne i §§ 53-55, 58 a-62, 66 og 67 i lov om offentlige veje tilsvarende anvendelse."
    },
    {
      "provision_ref": "9:42",
      "chapter": "9",
      "section": "42",
      "content": "§ 42. Vandløbsmyndigheden kan optage lån til dækning af anlægsomkostningerne og senere ekstraordinære omkostninger for pumpelag eller garantere for disse låns forrentning og tilbagebetaling. Pumpelagets udgifter i øvrigt udredes forskudsvis af vandløbsmyndigheden."
    },
    {
      "provision_ref": "9:42a",
      "chapter": "9",
      "section": "42a",
      "content": "§ 42 a. Vandløbsmyndighedens udgifter efter § 42 og udgifter i forbindelse med administration af offentlige pumpelag betales af bidragyderne til laget. Ved fordeling af udgifterne finder § 24, stk. 1 og 3, tilsvarende anvendelse."
    },
    {
      "provision_ref": "9:43",
      "chapter": "9",
      "section": "43",
      "content": "§ 43. Vandløbsmyndigheden kan pålægge pumpelaget at udføre nødvendige vedligeholdelsesarbejder på anlægget med tilhørende vandløb."
    },
    {
      "provision_ref": "9:44",
      "chapter": "9",
      "section": "44",
      "content": "§ 44. Inden ophævelse af et pumpelag fastlægger vandløbsmyndigheden de fremtidige afvandingsforhold inden for pumpelagets område. Stk. 2. Når arbejderne til sikring af de fremtidige afvandingsforhold er udført og pumpelaget har opfyldt sine økonomiske forpligtelser herved og efter § 42, ophæves pumpelaget."
    },
    {
      "provision_ref": "9:45",
      "chapter": "9",
      "section": "45",
      "content": "§ 45. Enhver, der lider tab ved oprettelse eller ændring af offentlige pumpelag, har ret til erstatning."
    },
    {
      "provision_ref": "9:46",
      "chapter": "9",
      "section": "46",
      "content": "§ 46. Miljøministeren fastsætter nærmere regler om handlingen af sager i henhold til dette kapitel."
    },
    {
      "provision_ref": "9:46a",
      "chapter": "9",
      "section": "46a",
      "content": "§ 46 a. Vandløbsmyndigheden må ikke uden miljøministerens forudgående tilladelse godkende ændring eller omlægning af udpumpningsanlæg med henblik på yderligere grundvandssænkning i lavbundsområder i landzone eller sommerhusområder."
    },
    {
      "provision_ref": "10:47",
      "chapter": "10",
      "section": "47",
      "content": "§ 47. Broer, overkørsler eller lignende må ikke anlægges eller ændres uden vandløbsmyndighedens godkendelse."
    },
    {
      "provision_ref": "10:48",
      "chapter": "10",
      "section": "48",
      "content": "§ 48. Opstemningsanlæg eller andre anlæg, der kan hindre vandets frie løb eller i øvrigt kan være til skade for vandløbet, må ikke anlægges eller ændres, herunder driftsmæssigt, uden vandløbsmyndighedens godkendelse."
    },
    {
      "provision_ref": "10:49",
      "chapter": "10",
      "section": "49",
      "content": "§ 49. Vandløbsmyndigheden fastsætter flodemål for alle opstemningsanlæg."
    },
    {
      "provision_ref": "10:50",
      "chapter": "10",
      "section": "50",
      "content": "§ 50. Vandløbsmyndigheden kan meddele påbud om, at anlæg, jf. § 48, skal ændres eller nedlægges, såfremt anlægget er til væsentlig skade for vandløbskvaliteten."
    },
    {
      "provision_ref": "10:51",
      "chapter": "10",
      "section": "51",
      "content": "§ 51. Enhver, der lider tab ved foranstaltninger efter dette kapitel, har ret til erstatning."
    },
    {
      "provision_ref": "10:52",
      "chapter": "10",
      "section": "52",
      "content": "§ 52. Miljøministeren kan fastsætte nærmere regler for vandløbsmyndighedens behandling af sager efter dette kapitel, herunder om samarbejdet mellem vandløbsmyndighederne og om deres samarbejde med andre myndigheder, om offentlighedens medvirken og om udelukkende digital annoncering."
    },
    {
      "provision_ref": "11:53",
      "chapter": "11",
      "section": "53",
      "content": "§ 53. Til brug for vandløbsmyndighedernes tilsyn med vandløbene foretager kommunalbestyrelsen en registrering af de dambrug, der findes inden for kommunens område. Ophører driften af et registreret dambrug, skal ejeren meddele dette til kommunalbestyrelsen, der derefter sletter dambruget af registeret. Registeret ligger til gennemsyn hos kommunen."
    },
    {
      "provision_ref": "11:54",
      "chapter": "11",
      "section": "54",
      "content": "§ 54. Beskadiges vandløb, diger, bygværker eller andre anlæg omfattet af denne lov, eller foretages foranstaltninger i strid med loven, kan vandløbsmyndigheden meddele påbud om genoprettelse af den tidligere tilstand. Vandløbsmyndigheden kan endvidere meddele påbud om udførelse af mang­lende vedligeholdelsesarbejder. Stk. 2. Vandløbsmyndigheden påser, at påbud og forbud efter denne lov efterkommes, og at vilkår fastsat i tilladelser overholdes. Stk. 3. Er et påbud eller et forbud ikke efterkommet inden udløbet af den fastsatte frist, kan vandløbsmyndigheden foretage det fornødne på den forpligtedes regning."
    },
    {
      "provision_ref": "11:54a",
      "chapter": "11",
      "section": "54a",
      "content": "§ 54 a. Bliver vandløbsmyndigheden opmærksom på et ulovligt forhold, skal den foranledige det ulovlige forhold bragt til ophør, medmindre der er tale om forhold af ganske underordnet betydning."
    },
    {
      "provision_ref": "11:55",
      "chapter": "11",
      "section": "55",
      "content": "§ 55. Er der fare for, at betydelig skade kan ske på grund af et vandløbs mangelfulde tilstand eller på grund af usædvanlige nedbørsforhold eller andre udefra kommende usædvanlige begivenheder, kan vandløbsmyndigheden foretage det fornødne uden påbud og på den forpligtedes regning. Politiet yder om fornødent bistand hertil efter regler, der fastsættes efter forhandling mellem miljøministeren og justitsministeren."
    },
    {
      "provision_ref": "11:56",
      "chapter": "11",
      "section": "56",
      "content": "§ 56. Miljøministeren kan pålægge vandløbsmyndigheden inden udløbet af en frist at opfylde sine forpligtelser til at udføre arbejder eller at afhjælpe konstaterede mangler. Efterkommes pålægget ikke inden udløbet af fristen, kan ministeren lade arbejdet udføre for vandløbsmyndighedens regning."
    },
    {
      "provision_ref": "11:57",
      "chapter": "11",
      "section": "57",
      "content": "§ 57. Kommunalbestyrelsen, taksationsmyndighederne, miljøministeren, myndigheder eller personer, der af disse myndigheder er bemyndiget til at foretage undersøgelser eller udføre arbejder i øvrigt, har uden retskendelse ret til færdsel langs vandløbene. Ejeren og brugeren har ret til erstatning for skader herved, medmindre færdselen sker til fods eller i forbindelse med vedligeholdelsesarbejder, jf. dog § 28. Stk. 2. Politiet yder bistand hertil efter regler, der fastsættes efter forhandling mellem miljøministeren og justitsministeren. Stk. 3. Legitimation skal forevises på forlangende."
    },
    {
      "provision_ref": "11:58",
      "chapter": "11",
      "section": "58",
      "content": "§ 58. Den, der er ansvarlig for forhold eller anlæg, der er omfattet af denne lov, skal efter anmodning fra kommunalbestyrelsen eller miljøministeren give alle oplysninger, herunder om økonomiske og regnskabsmæssige forhold, som har betydning for vurderingen af forhold efter loven."
    },
    {
      "provision_ref": "11:59",
      "chapter": "11",
      "section": "59",
      "content": "§ 59. Miljøministeren kan pålægge vandløbsmyndigheden at tage spørgsmål, herunder konkrete sager, vedrørende vandløb op til behandling og afgørelse."
    },
    {
      "provision_ref": "11:59a",
      "chapter": "11",
      "section": "59a",
      "content": "§ 59 a. Det påhviler den til enhver tid værende ejer eller bruger af en ejendom at berigtige et ulovligt forhold, medmindre andet følger af kapitel 11 a."
    },
    {
      "provision_ref": "11:60",
      "chapter": "11",
      "section": "60",
      "content": "§ 60. Miljøministeren kan fastsætte nærmere regler om vandløbsmyndighedens tilsyns- og kontrolvirksomhed, herunder om samarbejdet mellem vandløbsmyndighederne og om deres samarbejde med andre myndigheder og om lods­ejer­repræsentation ved tilsyn med vandløb."
    },
    {
      "provision_ref": "11:60a",
      "chapter": "11",
      "section": "60a",
      "content": "§ 60 a. En miljøskade eller en overhængende fare for en miljøskade forstås i overensstemmelse med §§ 7-11 i miljøskadeloven."
    },
    {
      "provision_ref": "11:60b",
      "chapter": "11",
      "section": "60b",
      "content": "§ 60 b. Ved den ansvarlige for driften forstås den, der driver eller kontrollerer den erhvervsmæssige aktivitet. Stk. 2. Ved den ansvarlige for en miljøskade eller en overhængende fare for en miljøskade, der er forårsaget i forbindelse med erhvervsmæssig anlæggelse eller drift af opstemningsanlæg, jf. § 48, forstås den ansvarlige for driften, uanset hvordan skaden eller den overhængende fare for en skade er sket. Stk. 3. Ved den ansvarlige for en miljøskade eller en overhængende fare for en miljøskade på beskyttede arter eller internationale naturbeskyttelsesområder som fastlagt i §§ 7, 10 og 11 i miljøskadeloven, som ikke er omfattet af stk. 2, forstås den ansvarlige for driften, hvis skaden eller den overhængende fare for en skade skyldes uforsvarlig adfærd udvist af den pågældende."
    },
    {
      "provision_ref": "11:60c",
      "chapter": "11",
      "section": "60c",
      "content": "§ 60 c. Den ansvarlige for driften skal i tilfælde af en miljøskade eller en overhængende fare for en miljøskade straks underrette vandløbsmyndigheden om alle relevante aspekter ved situationen. Stk. 2. Den ansvarlige for driften skal straks iværksætte de nødvendige forebyggende foranstaltninger, der kan afværge en overhængende fare for en miljøskade. Den ansvarlige for driften skal, hvis en miljøskade er indtrådt, straks iværksætte ethvert praktisk gennemførligt tiltag, der kan begrænse skadens omfang og forhindre yderligere skade. Stk. 3. Vandløbsmyndigheden påser, at pligterne efter stk. 1 og 2 opfyldes, selv om der endnu ikke er truffet afgørelse efter § 60 g."
    },
    {
      "provision_ref": "11:60d",
      "chapter": "11",
      "section": "60d",
      "content": "§ 60 d. Vandløbsmyndigheden kan påbyde den ansvarlige for driften at give de oplysninger, som har betydning for vurderingen af, om der foreligger en miljøskade eller en overhængende fare for en miljøskade. Den ansvarlige for driften kan herunder påbydes for egen regning at foretage undersøgelser, analyser, måling af stoffer og lign. med henblik på at klarlægge årsagen til og virkningen af en stedfunden påvirkning af naturen eller miljøet."
    },
    {
      "provision_ref": "11:60e",
      "chapter": "11",
      "section": "60e",
      "content": "§ 60 e. Påbud efter § 60 d kan meddeles, uanset om den ansvarlige for driften har rådighed over den ejendom, hvor der er påvist en påvirkning af naturen eller miljøet. I påbuddet skal der fastsættes en pligt til retablering af ejendommen. Stk. 2. Hvis den ansvarlige for driften ikke har rådighed over ejendommen, kan vandløbsmyndigheden meddele den, der har rådighed over ejendommen, påbud om at tåle, at undersøgelser m.v. gennemføres ved den ansvarlige for driften. Påbuddet er bindende over for den, der til enhver tid har rådighed over ejendommen."
    },
    {
      "provision_ref": "11:60f",
      "chapter": "11",
      "section": "60f",
      "content": "§ 60 f. Pligten til at begrænse en miljøskades omfang og forhindre yderligere miljøskade gælder ikke, hvis den ansvarlige for driften som nævnt i § 60 b, stk. 2, kan godtgøre, at miljøskaden 1) er forvoldt af tredjemand og er indtrådt, til trods for at passende sikkerhedsforanstaltninger var truffet, 2) skyldes overholdelse af ufravigelige forskrifter, der er fastsat af en offentlig myndighed, og ikke skyldes den pågældendes egne aktiviteter eller 3) er forvoldt ved en emission eller begivenhed, der udtrykkeligt var tilladt i medfør af og fuldt ud i overensstemmelse med betingelserne i en tilladelse eller med regler, der er så detaljerede, at disse kan sidestilles med en tilladelse, og som ikke skyldes egen uforsvarlig adfærd. Stk. 2. Pligten til at afværge en overhængende fare for en miljøskade gælder ikke, hvis den ansvarlige for driften som nævnt i § 60 b, stk. 2, kan godtgøre, at faren skyldes forhold som nævnt i stk. 1, nr. 1 eller 2."
    },
    {
      "provision_ref": "11:60g",
      "chapter": "11",
      "section": "60g",
      "content": "§ 60 g. Hvis der foreligger en miljøskade eller en overhængende fare for en miljøskade forårsaget af en aktivitet som nævnt i § 60 b, stk. 2 eller 3, som skal behandles efter miljøskadeloven, træffer vandløbsmyndigheden afgørelse herom. Stk. 2. Afgørelse efter stk. 1 om, at der foreligger en miljøskade forårsaget af en aktivitet som nævnt i § 60 b, stk. 2, kan ikke træffes, hvis den ansvarlige for driften kan godtgøre, at der foreligger forhold som nævnt i § 60 f, stk. 1. Stk. 3. Afgørelse efter stk. 1 om, at der foreligger en overhængende fare for en miljøskade forårsaget af en aktivitet som nævnt i § 60 b, stk. 2, kan ikke træffes, hvis den ansvarlige for driften kan godtgøre, at der foreligger forhold som nævnt i § 60 f, stk. 1, nr. 1 eller 2. Stk. 4. Miljøministeren kan fastsætte regler om, at vandløbsmyndigheden skal forelægge et udkast til afgørelse efter stk. 1 med henblik på at indhente en bindende udtalelse fra miljøministeren om, hvorvidt der foreligger en miljøskade eller en overhængende fare for en miljøskade, som skal behandles efter miljøskadeloven. Miljøministeren kan desuden fastsætte regler om, at den bindende udtalelse først kan påklages som led i en klage over en afgørelse efter miljøskadelovens kapitel 2 eller 3."
    },
    {
      "provision_ref": "11:60h",
      "chapter": "11",
      "section": "60h",
      "content": "§ 60 h. Hvis der foreligger en miljøskade, som påvirker eller kan påvirke et andet EU-land, træffer vandløbsmyndigheden afgørelse herom, uanset at der ikke efter § 60 g kan træffes afgørelse om, hvem der er ansvarlig for miljøskaden."
    },
    {
      "provision_ref": "11:60i",
      "chapter": "11",
      "section": "60i",
      "content": "§ 60 i. Vandløbsmyndigheden sender afgørelsen om, at der foreligger en miljøskade eller en overhængende fare for en miljøskade, og det materiale, der er indgået i vurderingen af sagen, til miljøministeren. Fremsendelse skal ske samtidig med underretning af den ansvarlige herfor. Stk. 2. Vandløbsmyndigheden offentliggør afgørelsen. Offentliggørelse kan ske udelukkende digitalt. Stk. 3. Miljøministeren kan fastsætte regler om offentliggørelsen. Stk. 4. Afgørelse om, at der foreligger en miljøskade eller en overhængende fare for en miljøskade, som skal behandles efter miljøskadeloven, kan først påklages som led i en klage over en afgørelse efter miljøskadelovens kapitel 2 eller 3. Klagefristen løber i samme tidsrum som klagefristen for afgørelsen efter miljøskadeloven, og klagen skal indgives i overensstemmelse med miljøskadelovens § 52."
    },
    {
      "provision_ref": "11:60j",
      "chapter": "11",
      "section": "60j",
      "content": "§ 60 j. På anmodning fra en klageberettiget efter § 84, stk. 1, nr. 2, eller stk. 2, skal vandløbsmyndigheden træffe afgørelse efter § 60 g eller § 60 h. Stk. 2. Anmodningen skal være ledsaget af relevante oplysninger om den formodede miljøskade eller den overhængende fare for en miljøskade. Stk. 3. Vandløbsmyndigheden kan afvise at træffe afgørelse om, hvorvidt der foreligger en miljøskade eller en overhængende fare for en miljøskade, hvis anmodningen ikke er ledsaget af oplysninger som nævnt i stk. 2."
    },
    {
      "provision_ref": "12:61",
      "chapter": "12",
      "section": "61",
      "content": "§ 61. Kommunalbestyrelsen, miljøministeren eller personer, der af disse myndigheder er bemyndiget hertil, har uden retskendelse adgang til offentlige og private ejendomme for at lade foretage opmålinger, nivellementer og andre tekniske forarbejder og undersøgelser, som er nødvendige for udarbejdelsen af planer for arbejder, der er omfattet af denne lov. Stk. 2. Stk. 1 finder ikke anvendelse på bygninger eller dele af bygninger, der udelukkende anvendes til privat beboelse. Stk. 3. Mindst 2 uger forud skal der gives skriftlig meddelelse til ejere og brugere af ejendommen eller, hvis dette ikke er muligt, ske offentliggørelse i et eller flere lokale blade om, at sådanne arbejder eller undersøgelser vil blive foretaget. Stk. 4. Bestemmelserne i § 57, stk. 2 og 3, finder tilsvarende anvendelse ved udøvelsen af beføjelserne i stk. 1. Stk. 5. De skader og ulemper, der forvoldes ved foranstaltningerne efter stk. 1, skal erstattes, eventuelt i forbindelse med en efterfølgende ekspropriation."
    },
    {
      "provision_ref": "12:62",
      "chapter": "12",
      "section": "62",
      "content": "§ 62. Uanset at forholdene ved et vandløb eller anlæg tidligere er fastlagt ved aftale, eller at der tidligere er truffet afgørelse herom, kan der fastsættes nye bestemmelser vedrørende vandløbet eller anlægget, hvis de faktiske forhold har ændret sig, eller hvis den tidligere aftale eller afgørelse må anses for utilstrækkelig."
    },
    {
      "provision_ref": "12:63",
      "chapter": "12",
      "section": "63",
      "content": "§ 63. Vandløbsmyndigheden kan godkende, at en person, der ikke har deltaget i en foranstaltning, benytter foranstaltningen mod at betale en del af anlægsudgifterne og deltage i den fremtidige vedligeholdelsesudgift samt erstatte det tab, som benyttelsen medfører. Vandløbsmyndighedens afgørelse om det økonomiske spørgsmål kan inden 4 uger efter, at den er meddelt parterne, forlanges indbragt for taksationsmyndighederne efter §§ 57 og 58 i lov om offentlige veje. Om sagens behandling for taksationsmyndighederne finder bestemmelserne i §§ 53-55, 58 a-62, 66 og 67 i lov om offentlige veje tilsvarende anvendelse."
    },
    {
      "provision_ref": "12:64",
      "chapter": "12",
      "section": "64",
      "content": "§ 64. Såfremt en foranstaltning efter denne lov berører et anlæg, hvortil der kan foretages ekspropriation efter anden lovgivning, kan den, der er ansvarlig for det berørte anlæg, beslutte, hvilke foranstaltninger der skal træffes af hensyn til anlægget og dets udvidelsesmuligheder, og hvem der skal udføre de arbejder, der skal udføres på det berørte anlæg. I øvrigt finder reglerne i denne lov anvendelse. Stk. 2. Hvis et anlæg, hvortil ekspropriation foretages efter bestemmelserne i lov om fremgangsmåden ved ekspropriation vedrørende fast ejendom, berører bestående afvandingsforhold eller mulighederne for en fremtidig ordning af sådanne, skal spørgsmål om, hvilke foranstaltninger der skal træffes af hensyn til afvandingsforholdene, forud for besigtigelsesforretningen forhandles mellem anlægsmyndigheden og vandløbsmyndigheden. I tilfælde af enighed mellem disse kan de ekspropriationer, der er nødvendige til foranstaltningerne, foretages efter reglerne i nævnte lov, såfremt ekspropriationskommissionen kan tiltræde den aftalte ordning. I andre tilfælde behandles de pågældende spørgsmål efter reglerne i denne lov."
    },
    {
      "provision_ref": "12:65",
      "chapter": "12",
      "section": "65",
      "content": "§ 65. Bidrag, som påhviler en fast ejendom til dækning af udgifter, som vandløbsmyndigheden har afholdt forskudsvis i henhold til denne lov, har samme fortrinsret som de på faste ejendomme hvilende kommunale skatter. Det samme gælder, hvis udgiften er afholdt i henhold til vandløbsmyndighedens garanti. Hvis vandløbsmyndigheden til gennemførelse af anlæg efter denne lov optager bank- eller sparekasselån eller yder garanti for lån, som afdrages gennem bidrag fra de interesserede ejendomme, kan vandløbsmyndigheden lade långiveren foretage bidragsopkrævningen og føre regnskab herfor. I tilfælde af manglende betaling af bidrag, der er omfattet af 2. pkt., fyldestgør vandløbsmyndigheden långiver. Stk. 2. Taksationsmyndighederne efter §§ 57 og 58 i lov om offentlige veje kan bestemme, at der for anlægsbidrag gives pant i den afgiftspligtige ejendom forud for andre hæftelser af privatretlig oprindelse på vilkår, der fastsættes af taksationsmyndighederne. Stk. 3. Bidrag til regulering og vedligeholdelse af offentlige vandløb og bidrag til offentlige pumpelag opkræves og inddrives sammen med og efter samme regler som kommunale ejendomsskatter."
    },
    {
      "provision_ref": "12:66",
      "chapter": "12",
      "section": "66",
      "content": "§ 66. Attester, der angiver, hvilke bidrag til offentlige vandløb og pumpelag der påhviler en ejendom, udfærdiges på begæring af vandløbsmyndigheden. For sådanne attester kan opkræves betaling."
    },
    {
      "provision_ref": "12:67",
      "chapter": "12",
      "section": "67",
      "content": "§ 67. Hvis en ejendom, hvorpå der efter denne lov hviler bidrag, udstykkes eller formindskes ved arealoverførsel, fordeler vandløbsmyndigheden efter anmodning det bidrag, der påhviler ejendommen, mellem de pågældende arealer, og det fastsættes, hvorledes udgifterne ved fordelingen skal udredes. Stk. 2. Vandløbsmyndighedens afgørelse kan inden 4 uger efter, at den er meddelt parterne, forlanges indbragt for taksationsmyndighederne efter §§ 57 og 58 i lov om offentlige veje. Om sagens behandling for taksationsmyndighederne finder bestemmelser i §§ 53-55, 58 a-62, 66 og 67 i lov om offentlige veje tilsvarende anvendelse. Stk. 3. Indtil fordelingen er sket, hæfter hver ejer for hele det bidrag, der påhviler ejendommen før ændringen."
    },
    {
      "provision_ref": "12:68",
      "chapter": "12",
      "section": "68",
      "content": "§ 68. Forøges afløbsmængden ved bebyggelse, ved vejanlæg, ved udpumpning, der ikke er omfattet af kapitel 9, eller ved boringer, kan vandløbsmyndigheden pålægge ejeren af de ejendomme eller anlæg, hvorfra den forøgede afstrømning hidrører, at yde et forholdsmæssigt bidrag til vandløbets regulering og vedligeholdelse. Stk. 2. Tilføres der et vandløb spildevand, der i nævneværdig grad forøger arbejdet ved vandløbets oprensning, kan vandløbsmyndigheden pålægge ejerne af de ejendomme, hvorfra ulemperne hidrører, at yde bidrag til vandløbets regulering og vedligeholdelse. Stk. 3. Medfører indvinding af vand fra et vandløb, at arbejdet ved vandløbets vedligeholdelse i nævneværdig grad forøges, kan vandløbsmyndigheden pålægge vandindvindingsanlæggets ejer at yde bidrag til vandløbets regulering og vedligeholdelse. Stk. 4. Vandløbsmyndighedens afgørelse efter stk. 1-3 kan inden 4 uger efter, at den er meddelt den pågældende, forlanges indbragt for taksationsmyndighederne efter §§ 57 og 58 i lov om offentlige veje. Om sagens behandling for taksationsmyndighederne finder bestemmelserne i §§ 53-55, 58 a-62, 66 og 67 i lov om offentlige veje tilsvarende anvendelse."
    },
    {
      "provision_ref": "12:69",
      "chapter": "12",
      "section": "69",
      "content": "§ 69. Dyrkning, jordbehandling, plantning, jf. dog § 34, terrænændring, anbringelse af hegn, jf. dog § 29, og opførelse af bygværker i landzone må ikke foretages i en bræmme på 2 m langs åbne, naturlige vandløb og søer. Det samme gælder langs kunstige vandløb og søer, der i vandplanen efter miljømålsloven enten skal opfylde miljømålet godt økologisk potentiale eller maksimalt økologisk potentiale. Bestemmelsen gælder dog ikke for isolerede søer under 100 m2. Stk. 2. Miljøministeren kan fastsætte regler om, fra hvilket tidspunkt bestemmelsen i stk. 1 finder anvendelse på bræmmer langs vandløb og søer, der ikke før vandplanens ikrafttræden var omfattet af bræmmekravet. Stk. 3. Vandløbsmyndigheden kan i regulativer for offentlige vandløb fastsætte bredden af det areal, det i øvrigt er nødvendigt at råde over ved maskinel udførelse af vedligeholdelsesarbejder i henhold til § 31, stk. 1. Stk. 4. Vandløbsmyndigheden kan i regulativer for offentlige vandløb fastsætte bredden af det areal, det i øvrigt er nødvendigt at råde over ved maskinel udførelse af vedligeholdelsesarbejder i henhold til § 31, stk. 1."
    },
    {
      "provision_ref": "12:70",
      "chapter": "12",
      "section": "70",
      "content": "§ 70. Miljøministeren kan fastsætte regler om opkrævning af bidrag og om adgang til at få oplysning om bidrag. Stk. 2. Miljøministeren kan endvidere fastsætte regler om vandløbsmyndighedens adgang til at opkræve gebyrer for behandling af visse sager."
    },
    {
      "provision_ref": "12:70a",
      "chapter": "12",
      "section": "70a",
      "content": "§ 70 a. Miljøministeren fastsætter med henblik på gennemførelse af Det Europæiske Fællesskabs direktiver og beslutninger på naturbeskyttelsesområdet regler om, i hvilke tilfælde og på hvilke vilkår 1) tilladelser eller godkendelser kan meddeles efter §§ 17, 18, 21, 38, 47 og 48, 2) vandløbsregulativer kan udarbejdes efter §§ 12 og 14, 3) bestemmelser om vandløb kan fastsættes efter §§ 15 og 36, 4) vandløbsrestaurering kan vedtages efter § 37, 5) offentlige pumpeanlæg kan oprettes efter § 39, og 6) flodemål for opstemningsanlæg kan fastsættes efter § 49."
    },
    {
      "provision_ref": "12:70b",
      "chapter": "12",
      "section": "70b",
      "content": "§ 70 b. Miljøministeren kan fastsætte regler om, at bestemte typer af sager efter loven skal behandles og afgøres samtidig med afgørelser efter anden relevant lovgivning"
    },
    {
      "provision_ref": "12:70c",
      "chapter": "12",
      "section": "70c",
      "content": "§ 70 c. Vandløbsmyndigheden skal iværksætte de foranstaltninger, som fremgår af handleplanen til gennemførelse af vandplanen efter miljømålsloven."
    },
    {
      "provision_ref": "13:71",
      "chapter": "13",
      "section": "71",
      "content": "§ 71. Til gennemførelse af foranstaltninger efter denne lov kan vandløbsmyndigheden, når almenvellet kræver det, iværksætte ekspropriation. § 43, stk. 3, § 44 og §§ 47-49 i lov om offentlige veje finder tilsvarende anvendelse. Stk. 2. (Ophævet)"
    },
    {
      "provision_ref": "13:72",
      "chapter": "13",
      "section": "72",
      "content": "§ 72. Taksationsmyndighederne efter §§ 57 og 58 i lov om offentlige veje fastsætter erstatning for ekspropriation efter § 71 samt erstatning efter § 57, stk. 1, 2. pkt., og § 61, stk. 5. Stk. 2. Om sagens behandling for taksationsmyndighederne og om erstatningens fastsættelse og udbetaling finder bestemmelserne i §§ 51-56 og 58 a-67 i lov om offentlige veje tilsvarende anvendelse."
    },
    {
      "provision_ref": "13:73",
      "chapter": "13",
      "section": "73",
      "content": "§ 73. Taksationsmyndighederne efter §§ 57 og 58 i lov om offentlige veje fastsætter erstatning efter § 23, § 28, § 37, stk. 4, § 38, jf. § 45, § 45 og § 51 samt for mangelfuld opfyldelse af forpligtelser med hensyn til vedligeholdelse af vandløb. Om sagens behandling for taksationsmyndighederne gælder § 67 a i lov om offentlige veje. Stk. 2. Sagen indbringes for taksationskommissionen af den erstatningssøgende. Stk. 3. Taksationsmyndighedernes udgifter ved sagens behandling bortset fra vederlag til formænd og sekretærer betales forlods af vandløbsmyndigheden."
    },
    {
      "provision_ref": "14:74",
      "chapter": "14",
      "section": "74",
      "content": "§ 74. Vandløbsmyndigheden skal i forbindelse med afgørelser efter denne lov søge at tilvejebringe forlig om økonomiske spørgsmål, herunder bidragsfordeling."
    },
    {
      "provision_ref": "15:75",
      "chapter": "15",
      "section": "75",
      "content": "§ 75. Vandløbsmyndighedens afgørelser meddeles skriftligt til ansøgeren eller til den eller de, der er ansvarlige for forholdet. Stk. 2. Skriftlig underretning om afgørelsen sendes samtidig til berørte myndigheder. Endvidere underrettes skriftligt privatpersoner, som må antages at have en individuel, væsentlig interesse i at få kundskab om afgørelsen, samt foreninger og organisationer, som må antages at være klageberettigede efter § 84, stk. 2-4. Underretning til de nævnte privatpersoner og organisationer kan eventuelt finde sted ved offentlig annoncering. Offentlig annoncering kan ske udelukkende digitalt."
    },
    {
      "provision_ref": "15:76",
      "chapter": "15",
      "section": "76",
      "content": "§ 76. Vandløbsmyndighedens afgørelser skal indeholde oplysning om klagemyndighed og klagefrist. Stk. 2. Omfatter afgørelsen et påbud eller forbud, skal der være fastsat en frist for afgørelsens efterkommelse."
    },
    {
      "provision_ref": "15:77",
      "chapter": "15",
      "section": "77",
      "content": "§ 77. Inden der træffes afgørelse om påbud eller forbud, skal adressaten for disse beslutninger skriftligt underrettes om sagen og gøres bekendt med sin adgang til aktindsigt og til at udtale sig efter forvaltningsloven. Stk. 2. Underretning som nævnt i stk. 1 kan undlades, hvis øjeblikkelig afgørelse er påkrævet, eller hvis underretning må anses for åbenbart unødvendig."
    },
    {
      "provision_ref": "15:77a",
      "chapter": "15",
      "section": "77a",
      "content": "§ 77 a. Bestemmelserne i § 76, stk. 2, og § 77, stk. 1, finder ikke anvendelse på meddelelse om standsning af arbejder, som er påbegyndt uden fornøden tilladelse eller godkendelse, eller meddelelse om at efterkomme en tidligere truffet afgørelse."
    },
    {
      "provision_ref": "15:78",
      "chapter": "15",
      "section": "78",
      "content": "§ 78. Miljøministeren kan bemyndige en under ministeriet oprettet statslig myndighed eller efter forhandling med vedkommende minister andre statslige myndigheder til at udøve de beføjelser, der i denne lov er tillagt ministeren. Stk. 2. Ministeren kan bemyndige en under ministeriet oprettet statslig myndighed eller efter forhandling med vedkommende minister andre statslige myndigheder til at udøve vandløbsmyndighedens beføjelse til at føre tilsyn med overholdelse af bestemmelsen i § 69, stk. 1. Stk. 3. Ministeren kan fastsætte regler om adgang til at påklage afgørelser, der er truffet i henhold til bemyndigelse efter stk. 1, herunder at afgørelserne ikke skal kunne påklages. Stk. 4. Ministeren kan endvidere fastsætte regler om udøvelsen af de beføjelser, som en anden statslig myndighed efter forhandling med vedkommende minister bliver bemyndiget til at udøve efter stk. 1 og 2."
    },
    {
      "provision_ref": "15:79",
      "chapter": "15",
      "section": "79",
      "content": "§ 79. Miljøministeren kan på eget initiativ tage en afgørelse, der er truffet af vandløbsmyndigheden, op til nærmere undersøgelse og afgørelse."
    },
    {
      "provision_ref": "16:80",
      "chapter": "16",
      "section": "80",
      "content": "§ 80. Vandløbsmyndighedens afgørelser, bortset fra afgørelser om erstatning og andre økonomiske spørgsmål, kan påklages til Natur- og Miljøklagenævnet som sammensat efter § 5, stk. 1, nr. 2, i lov om Natur- og Miljøklagenævnet. Afgørelser efter § 54 a kan dog ikke påklages. Stk. 2. Afgørelser efter kapitel 11 a kan dog påklages til Natur- og Miljøklagenævnet som sammensat efter § 5, stk. 1, nr. 1, i lov om Natur- og Miljøklagenævnet. Stk. 1, 2. pkt., finder tilsvarende anvendelse. Stk. 3. Uanset bestemmelsen i stk. 1 kan miljøministeren fastsætte regler om, at vandløbsmyndighedens afgørelser i nærmere angivne grupper af sager om private vandløb ikke skal kunne påklages til anden administrativ myndighed."
    },
    {
      "provision_ref": "16:81",
      "chapter": "16",
      "section": "81",
      "content": "§ 81. Klagefristen er 4 uger fra den dag, afgørelsen er meddelt. I tilfælde, hvor offentlig annoncering har fundet sted, regnes klagefristen fra offentliggørelsen uanset tidspunktet for eventuel individuel underretning, jf. § 75, stk. 2."
    },
    {
      "provision_ref": "16:82",
      "chapter": "16",
      "section": "82",
      "content": "§ 82. Klage til Natur- og Miljøklagenævnet indgives skriftligt til den myndighed, der har truffet afgørelsen. Myndigheden skal, hvis den vil fastholde afgørelsen, snarest og som udgangspunkt ikke senere end 3 uger efter klagefristens udløb videresende klagen til Natur- og Miljøklagenævnet. Klagen skal ved videresendelsen være ledsaget af den påklagede afgørelse, de dokumenter, der er indgået i sagens bedømmelse, og en udtalelse fra myndigheden med myndighedens bemærkninger til sagen og de anførte klagepunkter. Stk. 2. Når myndigheden videresender klagen til Natur- og Miljøklagenævnet, sender den samtidig en kopi af sin udtalelse til de i klagesagen involverede med en frist for at afgive bemærkninger til Natur- og Miljøklagenævnet på 3 uger fra modtagelsen. Stk. 3. Myndigheden skal straks underrette Natur- og Miljøklagenævnet, hvis den, efter at klagen er videresendt til nævnet, inddrages i forhandlinger med adressaten for afgørelsen og klageren om tilpasninger af det ansøgte projekt, der er af betydning for klagen. Natur- og Miljøklagenævnet kan sætte behandlingen af sagen i bero, indtil forhandlingerne er afsluttet. Myndigheden underretter nævnet om resultatet af forhandlingerne, når de er afsluttet. Stk. 4. Klage har opsættende virkning, medmindre Natur- og Miljøklagenævnet beslutter andet. Stk. 5. Ved meddelelse af et påbud eller et forbud kan vandløbsmyndigheden i særlige tilfælde beslutte, at påbuddet eller forbuddet skal efterkommes uanset klage. Selv om denne beslutning påklages, skal påbuddet eller forbuddet efterkommes, indtil Natur- og Miljøklagenævnet bestemmer andet. Stk. 6. Hvis udnyttelse af en tilladelse eller godkendelse forudsætter udførelse af anlægsarbejder, må sådanne arbejder ikke påbegyndes før klagefristens udløb, eller, hvis der er klaget over afgørelsen, før Natur- og Miljøklagenævnets afgørelse foreligger. Vandløbsmyndigheden skal straks underrette den, der har fået tilladelsen eller godkendelsen, om, at afgørelsen er påklaget. Stk. 7. Bestemmelserne i stk. 5 og 6 indebærer ingen begrænsninger i Natur- og Miljøklagenævnets adgang til at ændre eller ophæve en påklaget afgørelse. Stk. 8. Miljøministeren kan fastsætte regler om, at stk. 5 og 6 ikke finder anvendelse på visse former for mindre arter af anlægsarbejder."
    },
    {
      "provision_ref": "16:83",
      "chapter": "16",
      "section": "83",
      "content": "§ 83. (Ophævet)"
    },
    {
      "provision_ref": "16:84",
      "chapter": "16",
      "section": "84",
      "content": "§ 84. Vandløbsmyndighedens afgørelser kan påklages af: 1) den, afgørelsen er rettet til, 2) enhver, der må antages at have en individuel, væsentlig interesse i sagens udfald og 3) en berørt nationalparkfond oprettet efter lov om nationalparker. Stk. 2. Afgørelser efter kapitel 5 vedrørende regulativer for offentlige vandløb kan desuden påklages af 1) lokale foreninger og organisationer, som har en væsentlig interesse i afgørelsen, 2) landsdækkende foreninger og organisationer, hvis hovedformål er beskyttelse af natur og miljø, og 3) landsdækkende foreninger og organisationer, som efter deres formål varetager væsentlige rekreative interesser, når afgørelsen berører sådanne interesser. Stk. 3. Afgørelser efter kapitel 11 a kan påklages af 1) de personer m.v., der er nævnt i stk. 1, nr. 1 og 2, og 2) de foreninger og organisationer, der er nævnt i stk. 2. Stk. 4. Danmarks Naturfredningsforening og Danmarks Sportsfiskerforbund kan påklage visse større sager efter kapitlerne 6, 7 og 8 efter miljøministerens nærmere bestemmelse. Stk. 5. Ved klage efter stk. 2, nr. 2 og 3, jf. stk. 3, nr. 2, kan Natur- og Miljøklagenævnet kræve, at foreningerne eller organisationerne dokumenterer deres klageberettigelse ved indsendelse af vedtægter eller på anden måde."
    },
    {
      "provision_ref": "17:85",
      "chapter": "17",
      "section": "85",
      "content": "§ 85. Medmindre højere straf er forskyldt efter den øvrige lovgivning, straffes med bøde den, der: 1) overtræder § 3, stk. 3, § 4, stk. 1 og 2, §§ 5, 6, 17, 18 og 21, § 27, stk. 1, 3 og 4, §§ 38, 47, 48 og 69, bestemmelser i regulativer, jf. § 12, bestemmelser efter § 36 a eller bestemmelser om vedligeholdelse af diger, sluser m.v. og om anlæggets benyttelse, herunder adgangsregler og ordensforskrifter i vedtægter, jf. § 40, 2) tilsidesætter vilkår for en tilladelse efter loven, 3) undlader at efterkomme påbud eller forbud efter loven, 4) undlader at meddele oplysninger efter § 58, 5) modvirker adgang til en ejendom i strid med §§ 57 og 61, 6) undlader at give underretning eller træffe foranstaltninger som nævnt i § 60 c eller 7) forsætligt borttager, forvansker eller beskadiger afmærkninger, som foretages i forbindelse med arbejder og undersøgelser efter § 61. Stk. 2. I bestemmelser, der udfærdiges af miljøministeren i henhold til loven, kan der fastsættes straf af bøde for overtrædelse af bestemmelserne i forskrifterne. Stk. 3. Der kan pålægges selskaber m.v. (juridiske personer) strafansvar efter reglerne i straffelovens 5. kapitel."
    },
    {
      "provision_ref": "17:86",
      "chapter": "17",
      "section": "86",
      "content": "§ 86. Tidspunktet for lovens ikrafttræden fastsættes af miljøministeren. 2) Loven trådte i kraft den 1. november 1983, jf. bekendtgørelse nr. 420 af 7. september 1983. Stk. 2. Fra lovens ikrafttræden ophæves vandløbsloven, jf. lovbekendtgørelse nr. 523 af 26. september 1973. Stk. 3. Ministeren kan fastsætte overgangsbestemmelser."
    },
    {
      "provision_ref": "17:87",
      "chapter": "17",
      "section": "87",
      "content": "§ 87. (Overgangsbestemmelse, udeladt)."
    },
    {
      "provision_ref": "17:88",
      "chapter": "17",
      "section": "88",
      "content": "§ 88. Afgørelser truffet efter de hidtil gældende bestemmelser bevarer deres gyldighed, indtil der i medfør af loven eller regler udstedt med hjemmel i loven træffes ny afgørelse. Overtrædelse af sådanne afgørelser straffes efter de hidtil gældende regler. Stk. 2. Miljøministeren bestemmer efter forhandling med KL (Kommunernes Landsforening), hvornår de hidtil gældende regulativer skal være bragt i overensstemmelse med bestemmelserne i loven."
    },
    {
      "provision_ref": "17:89",
      "chapter": "17",
      "section": "89",
      "content": "§ 89. Loven gælder ikke for Færøerne og Grønland."
    }
  ],
  "provision_versions": [
    {
      "provision_ref": "1:1",
      "chapter": "1",
      "section": "1",
      "content": "§ 1. Ved denne lov tilstræbes at sikre, at vandløb kan benyttes til afledning af vand, navnlig overfladevand, spildevand og drænvand. Stk. 2. Fastsættelse og gennemførelse af foranstaltninger efter loven skal ske under hensyntagen til de miljømæssige krav til vandløbskvaliteten, som fastsættes i henhold til anden lovgivning.",
      "valid_from": "2013-09-30",
      "valid_to": null
    },
    {
      "provision_ref": "1:2",
      "chapter": "1",
      "section": "2",
      "content": "§ 2. Lovens regler om vandløb finder også anvendelse på grøfter, kanaler, rørledninger og dræn samt søer, damme og andre lignende indvande. Stk. 2. Loven finder kun anvendelse på vandløb, hvis tilstedeværelse og vedligeholdelse flere end en enkelt har interesse i. Miljøministeren kan dog bestemme, at loven finder anvendelse på andre vandløb, såfremt disse optages som offentlige vandløb, jf. § 9. Stk. 3. Loven finder desuden anvendelse på anlæg til indtagning og indpumpning samt videreledning af vand til bevanding af skelgrøfter i marsken ved Tønder. Stk. 4. Loven omfatter endvidere diger, sluser, broer og andre anlæg i og ved vandløb.",
      "valid_from": "2013-09-30",
      "valid_to": null
    },
    {
      "provision_ref": "2:3",
      "chapter": "2",
      "section": "3",
      "content": "§ 3. Det er tilladt enhver grundejer at sænke grundvandet på egen ejendom til den for dyrkningen nødvendige dybde ved almindelig udgrøftning og dræning med afløb til bestående vandløb uden anvendelse af pumpeanlæg. Stk. 2. Det er tilladt ejeren af en grund, der støder op til et vandløb (bredejeren), fra egen grund at aflede såvel overfladevand som vand fra almindelige drænings- og udgrøftningsanlæg til vandløbet. Stk. 3. Såfremt der inden for en afstand af 6 km oven for et registreret dambrug, jf. § 53, foretages foranstaltninger, der kan være til ulempe for dambrugeren, skal der med mindst en uges varsel gives ejeren eller brugeren af dambruget underretning om, hvornår arbejdet påbegyndes. Underretning kan dog undlades ved vedligeholdelsesarbejder i offentlige vandløb, når det af regulativet, jf. kapitel 5, fremgår, hvornår arbejderne udføres. Stk. 4. Miljøministeren kan fastsætte regler om, at der i regulativer for offentlige vandløb i nærmere afgrænsede områder til imødegåelse af virkningerne af okkerudledning kan fastsættes bestemmelser om regulering af de rettigheder, der er nævnt i stk. 1 og 2.",
      "valid_from": "2013-09-30",
      "valid_to": null
    },
    {
      "provision_ref": "2:4",
      "chapter": "2",
      "section": "4",
      "content": "§ 4. Vandløb, hvor der er flere bredejere, og som ikke er undergivet særskilt ejendomsret, er åbne for almenheden for sejlads med ikke-motordrevne småfartøjer. Retten må ikke udøves til skade eller ulempe for vandløbet eller for andres jagt, fiskeri eller rørskær. Stk. 2. Den, der lovligt spærrer for sådan sejlads, skal anvise anden adgangsvej over sin ejendom. Stk. 3. Vandløbsmyndigheden, jf. § 7, stk. 1, kan fastsætte begrænsning i sejladsretten og på offentlige vandløb tillade sejlads med andre fartøjer end nævnt i stk. 1. Stk. 4. Vandløbsmyndigheden kan fastsætte gebyr til vandløbets vedligeholdelse for sejlads med større eller motordrevne fartøjer på offentlige vandløb.",
      "valid_from": "2013-09-30",
      "valid_to": null
    },
    {
      "provision_ref": "2:5",
      "chapter": "2",
      "section": "5",
      "content": "§ 5. Retten til at benytte vandløbene efter bestemmelserne i §§ 3 og 4 må ikke udøves med hensyn til vandløb, der udelukkende er anlagt til særligt formål eller for en bestemt kreds af grundejere, eller hvor der ved tidligere lov er truffet anden bestemmelse.",
      "valid_from": "2013-09-30",
      "valid_to": null
    },
    {
      "provision_ref": "2:6",
      "chapter": "2",
      "section": "6",
      "content": "§ 6. Ingen må uden vandløbsmyndighedens tilladelse ændre vands naturlige afløb til anden ejendom eller hindre det naturlige afløb af vand fra højere liggende ejendomme. Stk. 2. Ingen må uden vandløbsmyndighedens tilladelse bortlede vandet fra vandløb, forandre vandstanden i vandløb eller hindre vandets frie løb. Stk. 3. Ingen må foretage beplantning så nær rørlagte strækninger af vandløb, at der kan være fare for, at rørledninger beskadiges eller tilstoppes.",
      "valid_from": "2013-09-30",
      "valid_to": null
    },
    {
      "provision_ref": "3:7",
      "chapter": "3",
      "section": "7",
      "content": "§ 7. Kommunalbestyrelsen er vandløbsmyndighed for de vandløb m.v., der er omfattet af loven, jf. § 2, og for pumpelag m.v., jf. kapitel 9. Stk. 2. Uenighed mellem vandløbsmyndigheder afgøres af miljøministeren. § 7 a. Vandløbsmyndighedens tilladelse eller godkendelse efter denne lov kræves ikke til udførelse af foranstaltninger, som er påbudt efter §§ 19 d-19 f eller i en fredning efter lov om naturbeskyttelse. Spørgsmål om erstatning i anledning af sådanne foranstaltninger afgøres efter reglerne i lov om naturbeskyttelse.",
      "valid_from": "2013-09-30",
      "valid_to": null
    },
    {
      "provision_ref": "4:8",
      "chapter": "4",
      "section": "8",
      "content": "§ 8. Vandløb inddeles i offentlige og private.",
      "valid_from": "2013-09-30",
      "valid_to": null
    },
    {
      "provision_ref": "4:9",
      "chapter": "4",
      "section": "9",
      "content": "§ 9. Til offentlige vandløb henregnes 1) de vandløb, der efter de hidtil gældende regler er optaget som offentlige vandløb, og 2) de vandløb, som vandløbsmyndigheden bestemmer skal optages som offentlige vandløb. Stk. 2. De anlæg, der er nævnt i § 2, stk. 4, medregnes som del af det vandløb, ved hvilket de er beliggende, medmindre de særskilt er optaget i en højere klasse. Stk. 3. De enkelte strækninger af et vandløb, der gennemløber flere kommuner, kan henregnes til forskellige klasser af vandløb. Dog må de lavere liggende strækninger ikke henregnes til en lavere klasse end de højere liggende strækninger. Stk. 4. Vandløb, der er udført som led i en landvinding, hvortil der er ydet statsstøtte, kan vandløbsmyndigheden kun optage som offentlige vandløb med miljøministerens tilladelse.",
      "valid_from": "2013-09-30",
      "valid_to": null
    },
    {
      "provision_ref": "4:10",
      "chapter": "4",
      "section": "10",
      "content": "§ 10. Vandløbsmyndigheden kan træffe afgørelse om at optage private vandløb som offentlige vandløb. Stk. 2. Vandløbsmyndigheden kan efter regler fastsat af miljøministeren træffe afgørelse om at nedklassificere offentlige vandløb til private vandløb.",
      "valid_from": "2013-09-30",
      "valid_to": null
    },
    {
      "provision_ref": "4:11",
      "chapter": "4",
      "section": "11",
      "content": "§ 11. Miljøministeren kan fastsætte regler om vandløbsmyndighedens opgaver i forbindelse med klassificering og registrering af vandløb.",
      "valid_from": "2013-09-30",
      "valid_to": null
    },
    {
      "provision_ref": "5:12",
      "chapter": "5",
      "section": "12",
      "content": "§ 12. For offentligt vandløb udarbejder vandløbsmyndigheden et regulativ, som foruden en tydelig betegnelse af vandløbet skal indeholde bestemmelser om: 1) vandløbets skikkelse eller vandføringsevne, 2) vandløbets vedligeholdelse, jf. stk. 3 og kapitel 7, 3) ændringer i retten til sejlads, jf. § 4, stk. 3, 4) restaureringsforanstaltninger, jf. kapitel 8, og 5) beslutning om friholdelse af arealer langs vandløb, jf. § 69. Stk. 2. For det område, der er omfattet af vedtægten for Digelaget for Marsken ved Tønder, skal regulativet endvidere indeholde bestemmelser om ret til at foretage indtagning og indpumpning samt videreledning af vand fra Vidå-systemet til de kanaler, der anvendes til bevanding af skelgrøfter. Stk. 3. Der kan i regulativet for offentlige vandløb, for hvilke det af vandplaner efter miljømålsloven fremgår, at der skal foretages en indsats, fastsættes bestemmelse om ændret vedligeholdelse således, at vandløbet eller dele heraf ikke eller kun i særlige tilfælde må vedligeholde. Stk. 4. Miljøministeren kan fastsætte regler om, at regulativerne skal indeholde bestemmelser om andre forhold end nævnt i stk. 1 og 2, og nærmere regler om godkendelsesordningen efter stk. 4.",
      "valid_from": "2013-09-30",
      "valid_to": null
    },
    {
      "provision_ref": "5:12a",
      "chapter": "5",
      "section": "12a",
      "content": "§ 12 a. Ændring af regulativer for offentlige vandløb, der gennemløber flere kommuner, kan kun ske under behørig hensyntagen til det samlede vandløbssystem.",
      "valid_from": "2013-09-30",
      "valid_to": null
    },
    {
      "provision_ref": "5:13",
      "chapter": "5",
      "section": "13",
      "content": "§ 13. Regulativer ligger til gennemsyn hos vandløbsmyndigheden og kan købes samme sted.",
      "valid_from": "2013-09-30",
      "valid_to": null
    },
    {
      "provision_ref": "5:13a",
      "chapter": "5",
      "section": "13a",
      "content": "§ 13 a. I offentlige vandløb, for hvilke det af vandplaner efter miljømålsloven fremgår, at der skal ske en indsats, kan vandløbsmyndigheden først ændre vedligeholdelsen, når myndigheden har indhentet godkendelse hertil hos de statslige myndigheder.",
      "valid_from": "2013-09-30",
      "valid_to": null
    },
    {
      "provision_ref": "5:14",
      "chapter": "5",
      "section": "14",
      "content": "§ 14. Miljøministeren fastsætter nærmere regler om udarbejdelse og revision af regulativer, herunder om samarbejdet mellem vandløbsmyndighederne, om deres samarbejde med andre myndigheder, om offentlighedens medvirken og om udelukkende digital annoncering.",
      "valid_from": "2013-09-30",
      "valid_to": null
    },
    {
      "provision_ref": "5:15",
      "chapter": "5",
      "section": "15",
      "content": "§ 15. Vandløbsmyndigheden kan fastsætte bestemmelser om vandløbets skikkelse eller vandføringsevne.",
      "valid_from": "2013-09-30",
      "valid_to": null
    },
    {
      "provision_ref": "6:16",
      "chapter": "6",
      "section": "16",
      "content": "§ 16. Ved regulering af et vandløb forstås ændring af vandløbets skikkelse, herunder vandløbets forløb, bredde, bundkote og skråningsanlæg, medmindre foranstaltningerne er omfattet af kapitel 8 eller kapitel 10.",
      "valid_from": "2013-09-30",
      "valid_to": null
    },
    {
      "provision_ref": "6:17",
      "chapter": "6",
      "section": "17",
      "content": "§ 17. Vandløb må kun reguleres efter vandløbsmyndighedens bestemmelse.",
      "valid_from": "2013-09-30",
      "valid_to": null
    },
    {
      "provision_ref": "6:18",
      "chapter": "6",
      "section": "18",
      "content": "§ 18. Sænkning af vandstanden i eller tørlægning af søer må kun foretages efter vandløbsmyndighedens bestemmelse.",
      "valid_from": "2013-09-30",
      "valid_to": null
    },
    {
      "provision_ref": "6:19",
      "chapter": "6",
      "section": "19",
      "content": "§ 19. Arealer, som fremkommer ved sænkning af vandstanden i en sø eller ved tilvækst, tilhører ejerne af de tilstødende ejendomme, således at enhver af disse ejer det areal, der ligger vedkommende ejendom nærmest. Stk. 2. Ejes søen ikke af ejerne af de tilstødende ejendomme, tilhører de arealer, der fremkommer ved sænkning af vandstanden eller ved tilvækst inden for søens grænser, dennes ejer.",
      "valid_from": "2013-09-30",
      "valid_to": null
    },
    {
      "provision_ref": "6:20",
      "chapter": "6",
      "section": "20",
      "content": "§ 20. Pålægges der et areal, som opstår ved sænkning af vandstanden i en sø, bidrag til udgifterne ved vandstandssænkningen, kan ejeren af arealet frafalde ejendomsretten hertil. Efter vandløbsmyndighedens nærmere bestemmelse tildeles arealet i så tilfælde andre, der er villige til at overtage ejendomsretten. Tillægges arealet ikke en tilstødende ejendom, må der sikres fornøden adgangsvej til arealet.",
      "valid_from": "2013-09-30",
      "valid_to": null
    },
    {
      "provision_ref": "6:21",
      "chapter": "6",
      "section": "21",
      "content": "§ 21. Nye vandløb må kun anlægges efter vandløbsmyndighedens bestemmelse, jf. dog § 3, stk. 2.",
      "valid_from": "2013-09-30",
      "valid_to": null
    },
    {
      "provision_ref": "6:22",
      "chapter": "6",
      "section": "22",
      "content": "§ 22. Udgifterne ved anlæg af nye vandløb afholdes af de grundejere, der ønsker anlægget udført, samt af de grundejere, der ønsker at medbenytte det. Stk. 2. Spørgsmål om fordeling af udgifterne kan indbringes for vandløbsmyndigheden. I mangel af forlig kan spørgsmålet forlanges indbragt for taksationsmyndighederne efter §§ 57 og 58 i lov om offentlige veje. Om sagens behandling for taksationsmyndighederne finder bestemmelserne i §§ 53-55, 58 a-62, 66 og 67 i lov om offentlige veje tilsvarende anvendelse.",
      "valid_from": "2013-09-30",
      "valid_to": null
    },
    {
      "provision_ref": "6:23",
      "chapter": "6",
      "section": "23",
      "content": "§ 23. Enhver, der lider tab ved en regulering, jf. § 16, ved forandring af vandstanden i en sø, jf. § 18, eller ved anlæg af nyt vandløb, jf. § 21, har ret til erstatning.",
      "valid_from": "2013-09-30",
      "valid_to": null
    },
    {
      "provision_ref": "6:24",
      "chapter": "6",
      "section": "24",
      "content": "§ 24. Udgifterne i forbindelse med de foranstaltninger, der er nævnt i §§ 16 og 18, afholdes af de grundejere, der skønnes at have nytte af foranstaltningerne. Udgifterne fordeles mellem grundejerne efter den nytte, foranstaltningerne har for den enkelte ejendom. Stk. 2. Vandløbsmyndigheden kan for offentlige vandløb helt eller delvis afholde de udgifter, der er nævnt i stk. 1. Stk. 3. Spørgsmål om fordeling af udgifterne kan indbringes for vandløbsmyndigheden. I mangel af forlig kan spørgsmålet forlanges indbragt for taksationsmyndighederne efter §§ 57 og 58 i lov om offentlige veje. Om sagens behandling for taksationsmyndighederne finder bestemmelserne i §§ 53-55, 58 a-62, 66 og 67 i lov om offentlige veje tilsvarende anvendelse. Stk. 4. Miljøministeren kan fastsætte regler om, at stk. 1 ikke finder anvendelse på projekter, der er omfattet af § 1, stk. 5 og 6, i lov om betalingsregler for spildevandsforsyningsselskaber m.v. og regler, der fastsættes i medfør heraf.",
      "valid_from": "2013-09-30",
      "valid_to": null
    },
    {
      "provision_ref": "6:25",
      "chapter": "6",
      "section": "25",
      "content": "§ 25. Udgifterne i forbindelse med de foranstaltninger, der er nævnt i §§ 16, 18 og 21, kan afholdes forskudsvis af vandløbsmyndigheden. Stk. 2. Vandløbsmyndigheden kan kræve sikkerhed for betaling af forskudsvis afholdte udgifter.",
      "valid_from": "2013-09-30",
      "valid_to": null
    },
    {
      "provision_ref": "6:26",
      "chapter": "6",
      "section": "26",
      "content": "§ 26. Miljøministeren fastsætter nærmere regler om behandlingen af sager efter dette kapitel, herunder om samarbejdet mellem vandløbsmyndighederne og om deres samarbejde med andre myndigheder, om offentlighedens medvirken og om udelukkende digital annoncering.",
      "valid_from": "2013-09-30",
      "valid_to": null
    },
    {
      "provision_ref": "7:27",
      "chapter": "7",
      "section": "27",
      "content": "§ 27. Vandløb skal vedligeholdes således, at det enkelte vandløbs skikkelse eller vandføringsevne ikke ændres, medmindre andet er fastsat i regulativet, jf. § 12, stk. 3, eller i afgørelse efter § 36 a, stk. 1. Stk. 2. Grødevæksten i vandløbene kan begrænses ved mekaniske metoder som grødeskæring, opgravning og lignende eller ved biologiske metoder som etablering af skyggegivende vegetation på vandløbets bredder. Stk. 3. Afskåret grøde skal optages, medmindre grøden ikke er til skade for vandløbet eller det vandområde, vandløbet udmunder i. Stk. 4. Slam, grøde og andet, der ophobes ved stemmeværker eller andre anlæg, må ikke videreføres til skade for vandløbet eller for det vandområde, vandløbet udmunder i. Vandløbsmyndigheden kan fastsætte nærmere bestemmelse herom.",
      "valid_from": "2013-09-30",
      "valid_to": null
    },
    {
      "provision_ref": "7:28",
      "chapter": "7",
      "section": "28",
      "content": "§ 28. Bredejere og brugere af tilstødende ejendomme skal tåle, at fornødent vedligeholdelsesarbejde udføres. Fyld, afskåret grøde og andet, der fremkommer ved sædvanlig vedligeholdelse, skal den, der bruger de tilstødende ejendomme, modtage og bortskaffe fra vandløbets bredder uden erstatning. Skader som følge af almindelig kørsel og færdsel til fods langs vandløbet i forbindelse med vedligeholdelse kan ikke kræves erstattet. Såfremt der i øvrigt under vedligeholdelsesarbejder påføres ejere eller brugere skade eller ulempe, har ejeren eller brugeren ret til erstatning efter lovgivningens almindelige regler.",
      "valid_from": "2013-09-30",
      "valid_to": null
    },
    {
      "provision_ref": "7:29",
      "chapter": "7",
      "section": "29",
      "content": "§ 29. Benyttes arealer ved vandløb til græsning for løsgående husdyr, kan vandløbsmyndigheden påbyde, at bredejerne anbringer og vedligeholder forsvarligt hegn, og at vandingssteder skal graves uden for vandløbets profil og frahegnes dette.",
      "valid_from": "2013-09-30",
      "valid_to": null
    },
    {
      "provision_ref": "7:30",
      "chapter": "7",
      "section": "30",
      "content": "§ 30. Miljøministeren kan efter forhandling med KL (Kommunernes Landsforening) fastsætte nærmere regler om vandløbenes vedligeholdelse og om vandløbsmyndighedernes behandling af sager efter dette kapitel.",
      "valid_from": "2013-09-30",
      "valid_to": null
    },
    {
      "provision_ref": "7:31",
      "chapter": "7",
      "section": "31",
      "content": "§ 31. Vedligeholdelsen af offentlige vandløb påhviler vandløbsmyndigheden. Stk. 2. Det kan pålægges pumpelag og landvindingslag helt eller delvis at afholde udgifterne til vedligeholdelse af vandløb under laget og at foretage vedligeholdelsen. Vandløbsmyndighedens afgørelse om hel eller delvis afholdelse af udgifterne kan inden 4 uger efter, den er meddelt parterne, forlanges indbragt for taksationsmyndighederne efter §§ 57 og 58 i lov om offentlige veje. Om sagens behandling for taksationsmyndighederne finder bestemmelserne i §§ 53-55, 58 a-62, 66 og 67 i lov om offentlige veje tilsvarende anvendelse. Stk. 3. Miljøministeren kan fastsætte regler om, at stk. 1 ikke finder anvendelse på projekter, der er omfattet af § 1, stk. 5 og 6, i lov om betalingsregler for spildevandsforsyningsselskaber m.v. og regler, der fastsættes i medfør heraf.",
      "valid_from": "2013-09-30",
      "valid_to": null
    },
    {
      "provision_ref": "7:32",
      "chapter": "7",
      "section": "32",
      "content": "§ 32. Vedligeholdelsen af rørlagte offentlige vandløb omfatter ikke hel eller delvis omlægning af rørledninger. Sager herom afgøres efter reglerne i kapitel 6.",
      "valid_from": "2013-09-30",
      "valid_to": null
    },
    {
      "provision_ref": "7:33",
      "chapter": "7",
      "section": "33",
      "content": "§ 33. Under et offentligt vandløbs regulering overtages vedligeholdelsen af den strækning, der reguleres, af anlægsledelsen, og udgifterne herved henregnes til anlægsudgifterne.",
      "valid_from": "2013-09-30",
      "valid_to": null
    },
    {
      "provision_ref": "7:34",
      "chapter": "7",
      "section": "34",
      "content": "§ 34. Vandløbsmyndigheden kan for at begrænse grødevæksten i forbindelse med tilrettelæggelsen af vedligeholdelsen af offentlige vandløb foretage beplantning langs vandløb, ligesom det kan påbydes bredejerne at bevare skyggegivende vegetation.",
      "valid_from": "2013-09-30",
      "valid_to": null
    },
    {
      "provision_ref": "7:35",
      "chapter": "7",
      "section": "35",
      "content": "§ 35. Vedligeholdelsen af private vandløb påhviler bredejerne, medmindre der efter stk. 3 eller efter § 36 er truffet anden bestemmelse. Stk. 2. Såfremt vedligeholdelsesbyrden forøges som følge af regulering af vandløb eller anlæg af nye vandløb, skal de grundejere, som pålægges udgifter ved de nævnte foranstaltninger, afholde de forøgede vedligeholdelsesudgifter i forhold til hver enkelts nytte af foranstaltningen. Stk. 3. Spørgsmål om vedligeholdelsesbyrdens fordeling kan indbringes for vandløbsmyndigheden. I mangel af forlig kan spørgsmålet forlanges indbragt for taksationsmyndighederne efter §§ 57 og 58 i lov om offentlige veje. Om sagens behandling for taksationsmyndighederne finder bestemmelserne i §§ 53-55, 58 a-62, 66 og 67 i lov om offentlige veje tilsvarende anvendelse. Stk. 4. Miljøministeren kan fastsætte regler om, at stk. 1 ikke finder anvendelse på projekter, der er omfattet af § 1, stk. 5 og 6, i lov om betalingsregler for spildevandsforsyningsselskaber m.v. og regler, der fastsættes i medfør heraf.",
      "valid_from": "2013-09-30",
      "valid_to": null
    },
    {
      "provision_ref": "7:36",
      "chapter": "7",
      "section": "36",
      "content": "§ 36. Vandløbsmyndigheden kan fastsætte bestemmelser om vedligeholdelsens omfang og udførelse, herunder om der skal foretages opsamling af afskåret grøde.",
      "valid_from": "2013-09-30",
      "valid_to": null
    },
    {
      "provision_ref": "7:36a",
      "chapter": "7",
      "section": "36a",
      "content": "§ 36 a. Vandløbsmyndigheden kan for private vandløb, for hvilke det af vandplaner efter miljømålsloven fremgår, at der skal foretages en indsats, træffe afgørelse om ændret vedligeholdelse således, at vandløbet eller dele heraf ikke eller kun i særlige tilfælde må vedligeholdes. Stk. 2. Vandløbsmyndigheden kan først træffe afgørelse efter stk. 1, når myndigheden har indhentet godkendelse hertil hos de statslige myndigheder.",
      "valid_from": "2013-09-30",
      "valid_to": null
    },
    {
      "provision_ref": "8:37",
      "chapter": "8",
      "section": "37",
      "content": "§ 37. For at forbedre de fysiske forhold i og omkring vandløb kan vandløbsmyndigheden beslutte, at der gennemføres restaureringsforanstaltninger, herunder genopretning af vandløbs naturlige løb og fjernelse af fysiske spærringer for vandgennemstrømningen. Stk. 2. Vandløbsmyndigheden afholder udgifterne ved restaureringer. Miljøministeren kan inden for rammerne af de bevillinger, der afsættes på de årlige finanslove, yde tilskud til gennemførelse af restaureringsprojekter. Stk. 3. Foranstaltninger efter stk. 1 kan ikke gennemføres, hvis der derved tilsidesættes væsentlige kulturhistoriske interesser. Stk. 4. Enhver, der lider tab ved en foranstaltning som nævnt i stk. 1, har ret til erstatning. Stk. 5. Miljøministeren fastsætter nærmere regler om foranstaltninger som nævnt i stk. 1, herunder om samarbejdet mellem vandløbsmyndighederne, om deres samarbejde med andre myndigheder, om offentlighedens medvirken og om tilskudsordningen efter stk. 2.",
      "valid_from": "2013-09-30",
      "valid_to": null
    },
    {
      "provision_ref": "8:37a",
      "chapter": "8",
      "section": "37a",
      "content": "§ 37 a. (Ophævet)",
      "valid_from": "2013-09-30",
      "valid_to": null
    },
    {
      "provision_ref": "9:38",
      "chapter": "9",
      "section": "38",
      "content": "§ 38. Private udpumpningsanlæg til brug for afvanding må ikke etableres eller ændres, herunder driftsmæssigt, uden vandløbsmyndighedens godkendelse. § 44, stk. 1, og §§ 45 og 46 finder tilsvarende anvendelse på disse anlæg.",
      "valid_from": "2013-09-30",
      "valid_to": null
    },
    {
      "provision_ref": "9:39",
      "chapter": "9",
      "section": "39",
      "content": "§ 39. Vandløbsmyndigheden kan træffe beslutning om oprettelse af offentlige pumpelag.",
      "valid_from": "2013-09-30",
      "valid_to": null
    },
    {
      "provision_ref": "9:40",
      "chapter": "9",
      "section": "40",
      "content": "§ 40. Vandløbsmyndigheden fastsætter, hvilket område der skal høre under pumpelaget, og udfærdiger en vedtægt for laget. Vedtægten tinglyses på de ejendomme, der er medlem af laget, og på de ejendomme, der i øvrigt yder bidrag til laget. Stk. 2. Vedtægten for Digelaget for Marsken ved Tønder skal indeholde bestemmelser om Trafikministeriets tekniske tilsyn med havdiget fra rigsgrænsen til Højer, havdiget fra Højer til Emmerlev, Højer Sluse med tilhørende bygninger, øvrige værker og arealer samt Snuromdiget. Bestemmelserne fastsættes af trafikministeren.",
      "valid_from": "2013-09-30",
      "valid_to": null
    },
    {
      "provision_ref": "9:41",
      "chapter": "9",
      "section": "41",
      "content": "§ 41. Ved fastsættelse af, hvilke ejendomme der skal yde bidrag til laget, finder § 24, stk. 1, tilsvarende anvendelse. I mangel af forlig kan spørgsmålet forlanges indbragt for taksationsmyndighederne efter §§ 57 og 58 i lov om offentlige veje. Om sagens behandling for taksationsmyndighederne finder bestemmelserne i §§ 53-55, 58 a-62, 66 og 67 i lov om offentlige veje tilsvarende anvendelse.",
      "valid_from": "2013-09-30",
      "valid_to": null
    },
    {
      "provision_ref": "9:42",
      "chapter": "9",
      "section": "42",
      "content": "§ 42. Vandløbsmyndigheden kan optage lån til dækning af anlægsomkostningerne og senere ekstraordinære omkostninger for pumpelag eller garantere for disse låns forrentning og tilbagebetaling. Pumpelagets udgifter i øvrigt udredes forskudsvis af vandløbsmyndigheden.",
      "valid_from": "2013-09-30",
      "valid_to": null
    },
    {
      "provision_ref": "9:42a",
      "chapter": "9",
      "section": "42a",
      "content": "§ 42 a. Vandløbsmyndighedens udgifter efter § 42 og udgifter i forbindelse med administration af offentlige pumpelag betales af bidragyderne til laget. Ved fordeling af udgifterne finder § 24, stk. 1 og 3, tilsvarende anvendelse.",
      "valid_from": "2013-09-30",
      "valid_to": null
    },
    {
      "provision_ref": "9:43",
      "chapter": "9",
      "section": "43",
      "content": "§ 43. Vandløbsmyndigheden kan pålægge pumpelaget at udføre nødvendige vedligeholdelsesarbejder på anlægget med tilhørende vandløb.",
      "valid_from": "2013-09-30",
      "valid_to": null
    },
    {
      "provision_ref": "9:44",
      "chapter": "9",
      "section": "44",
      "content": "§ 44. Inden ophævelse af et pumpelag fastlægger vandløbsmyndigheden de fremtidige afvandingsforhold inden for pumpelagets område. Stk. 2. Når arbejderne til sikring af de fremtidige afvandingsforhold er udført og pumpelaget har opfyldt sine økonomiske forpligtelser herved og efter § 42, ophæves pumpelaget.",
      "valid_from": "2013-09-30",
      "valid_to": null
    },
    {
      "provision_ref": "9:45",
      "chapter": "9",
      "section": "45",
      "content": "§ 45. Enhver, der lider tab ved oprettelse eller ændring af offentlige pumpelag, har ret til erstatning.",
      "valid_from": "2013-09-30",
      "valid_to": null
    },
    {
      "provision_ref": "9:46",
      "chapter": "9",
      "section": "46",
      "content": "§ 46. Miljøministeren fastsætter nærmere regler om handlingen af sager i henhold til dette kapitel.",
      "valid_from": "2013-09-30",
      "valid_to": null
    },
    {
      "provision_ref": "9:46a",
      "chapter": "9",
      "section": "46a",
      "content": "§ 46 a. Vandløbsmyndigheden må ikke uden miljøministerens forudgående tilladelse godkende ændring eller omlægning af udpumpningsanlæg med henblik på yderligere grundvandssænkning i lavbundsområder i landzone eller sommerhusområder.",
      "valid_from": "2013-09-30",
      "valid_to": null
    },
    {
      "provision_ref": "10:47",
      "chapter": "10",
      "section": "47",
      "content": "§ 47. Broer, overkørsler eller lignende må ikke anlægges eller ændres uden vandløbsmyndighedens godkendelse.",
      "valid_from": "2013-09-30",
      "valid_to": null
    },
    {
      "provision_ref": "10:48",
      "chapter": "10",
      "section": "48",
      "content": "§ 48. Opstemningsanlæg eller andre anlæg, der kan hindre vandets frie løb eller i øvrigt kan være til skade for vandløbet, må ikke anlægges eller ændres, herunder driftsmæssigt, uden vandløbsmyndighedens godkendelse.",
      "valid_from": "2013-09-30",
      "valid_to": null
    },
    {
      "provision_ref": "10:49",
      "chapter": "10",
      "section": "49",
      "content": "§ 49. Vandløbsmyndigheden fastsætter flodemål for alle opstemningsanlæg.",
      "valid_from": "2013-09-30",
      "valid_to": null
    },
    {
      "provision_ref": "10:50",
      "chapter": "10",
      "section": "50",
      "content": "§ 50. Vandløbsmyndigheden kan meddele påbud om, at anlæg, jf. § 48, skal ændres eller nedlægges, såfremt anlægget er til væsentlig skade for vandløbskvaliteten.",
      "valid_from": "2013-09-30",
      "valid_to": null
    },
    {
      "provision_ref": "10:51",
      "chapter": "10",
      "section": "51",
      "content": "§ 51. Enhver, der lider tab ved foranstaltninger efter dette kapitel, har ret til erstatning.",
      "valid_from": "2013-09-30",
      "valid_to": null
    },
    {
      "provision_ref": "10:52",
      "chapter": "10",
      "section": "52",
      "content": "§ 52. Miljøministeren kan fastsætte nærmere regler for vandløbsmyndighedens behandling af sager efter dette kapitel, herunder om samarbejdet mellem vandløbsmyndighederne og om deres samarbejde med andre myndigheder, om offentlighedens medvirken og om udelukkende digital annoncering.",
      "valid_from": "2013-09-30",
      "valid_to": null
    },
    {
      "provision_ref": "11:53",
      "chapter": "11",
      "section": "53",
      "content": "§ 53. Til brug for vandløbsmyndighedernes tilsyn med vandløbene foretager kommunalbestyrelsen en registrering af de dambrug, der findes inden for kommunens område. Ophører driften af et registreret dambrug, skal ejeren meddele dette til kommunalbestyrelsen, der derefter sletter dambruget af registeret. Registeret ligger til gennemsyn hos kommunen.",
      "valid_from": "2013-09-30",
      "valid_to": null
    },
    {
      "provision_ref": "11:54",
      "chapter": "11",
      "section": "54",
      "content": "§ 54. Beskadiges vandløb, diger, bygværker eller andre anlæg omfattet af denne lov, eller foretages foranstaltninger i strid med loven, kan vandløbsmyndigheden meddele påbud om genoprettelse af den tidligere tilstand. Vandløbsmyndigheden kan endvidere meddele påbud om udførelse af mang­lende vedligeholdelsesarbejder. Stk. 2. Vandløbsmyndigheden påser, at påbud og forbud efter denne lov efterkommes, og at vilkår fastsat i tilladelser overholdes. Stk. 3. Er et påbud eller et forbud ikke efterkommet inden udløbet af den fastsatte frist, kan vandløbsmyndigheden foretage det fornødne på den forpligtedes regning.",
      "valid_from": "2013-09-30",
      "valid_to": null
    },
    {
      "provision_ref": "11:54a",
      "chapter": "11",
      "section": "54a",
      "content": "§ 54 a. Bliver vandløbsmyndigheden opmærksom på et ulovligt forhold, skal den foranledige det ulovlige forhold bragt til ophør, medmindre der er tale om forhold af ganske underordnet betydning.",
      "valid_from": "2013-09-30",
      "valid_to": null
    },
    {
      "provision_ref": "11:55",
      "chapter": "11",
      "section": "55",
      "content": "§ 55. Er der fare for, at betydelig skade kan ske på grund af et vandløbs mangelfulde tilstand eller på grund af usædvanlige nedbørsforhold eller andre udefra kommende usædvanlige begivenheder, kan vandløbsmyndigheden foretage det fornødne uden påbud og på den forpligtedes regning. Politiet yder om fornødent bistand hertil efter regler, der fastsættes efter forhandling mellem miljøministeren og justitsministeren.",
      "valid_from": "2013-09-30",
      "valid_to": null
    },
    {
      "provision_ref": "11:56",
      "chapter": "11",
      "section": "56",
      "content": "§ 56. Miljøministeren kan pålægge vandløbsmyndigheden inden udløbet af en frist at opfylde sine forpligtelser til at udføre arbejder eller at afhjælpe konstaterede mangler. Efterkommes pålægget ikke inden udløbet af fristen, kan ministeren lade arbejdet udføre for vandløbsmyndighedens regning.",
      "valid_from": "2013-09-30",
      "valid_to": null
    },
    {
      "provision_ref": "11:57",
      "chapter": "11",
      "section": "57",
      "content": "§ 57. Kommunalbestyrelsen, taksationsmyndighederne, miljøministeren, myndigheder eller personer, der af disse myndigheder er bemyndiget til at foretage undersøgelser eller udføre arbejder i øvrigt, har uden retskendelse ret til færdsel langs vandløbene. Ejeren og brugeren har ret til erstatning for skader herved, medmindre færdselen sker til fods eller i forbindelse med vedligeholdelsesarbejder, jf. dog § 28. Stk. 2. Politiet yder bistand hertil efter regler, der fastsættes efter forhandling mellem miljøministeren og justitsministeren. Stk. 3. Legitimation skal forevises på forlangende.",
      "valid_from": "2013-09-30",
      "valid_to": null
    },
    {
      "provision_ref": "11:58",
      "chapter": "11",
      "section": "58",
      "content": "§ 58. Den, der er ansvarlig for forhold eller anlæg, der er omfattet af denne lov, skal efter anmodning fra kommunalbestyrelsen eller miljøministeren give alle oplysninger, herunder om økonomiske og regnskabsmæssige forhold, som har betydning for vurderingen af forhold efter loven.",
      "valid_from": "2013-09-30",
      "valid_to": null
    },
    {
      "provision_ref": "11:59",
      "chapter": "11",
      "section": "59",
      "content": "§ 59. Miljøministeren kan pålægge vandløbsmyndigheden at tage spørgsmål, herunder konkrete sager, vedrørende vandløb op til behandling og afgørelse.",
      "valid_from": "2013-09-30",
      "valid_to": null
    },
    {
      "provision_ref": "11:59a",
      "chapter": "11",
      "section": "59a",
      "content": "§ 59 a. Det påhviler den til enhver tid værende ejer eller bruger af en ejendom at berigtige et ulovligt forhold, medmindre andet følger af kapitel 11 a.",
      "valid_from": "2013-09-30",
      "valid_to": null
    },
    {
      "provision_ref": "11:60",
      "chapter": "11",
      "section": "60",
      "content": "§ 60. Miljøministeren kan fastsætte nærmere regler om vandløbsmyndighedens tilsyns- og kontrolvirksomhed, herunder om samarbejdet mellem vandløbsmyndighederne og om deres samarbejde med andre myndigheder og om lods­ejer­repræsentation ved tilsyn med vandløb.",
      "valid_from": "2013-09-30",
      "valid_to": null
    },
    {
      "provision_ref": "11:60a",
      "chapter": "11",
      "section": "60a",
      "content": "§ 60 a. En miljøskade eller en overhængende fare for en miljøskade forstås i overensstemmelse med §§ 7-11 i miljøskadeloven.",
      "valid_from": "2013-09-30",
      "valid_to": null
    },
    {
      "provision_ref": "11:60b",
      "chapter": "11",
      "section": "60b",
      "content": "§ 60 b. Ved den ansvarlige for driften forstås den, der driver eller kontrollerer den erhvervsmæssige aktivitet. Stk. 2. Ved den ansvarlige for en miljøskade eller en overhængende fare for en miljøskade, der er forårsaget i forbindelse med erhvervsmæssig anlæggelse eller drift af opstemningsanlæg, jf. § 48, forstås den ansvarlige for driften, uanset hvordan skaden eller den overhængende fare for en skade er sket. Stk. 3. Ved den ansvarlige for en miljøskade eller en overhængende fare for en miljøskade på beskyttede arter eller internationale naturbeskyttelsesområder som fastlagt i §§ 7, 10 og 11 i miljøskadeloven, som ikke er omfattet af stk. 2, forstås den ansvarlige for driften, hvis skaden eller den overhængende fare for en skade skyldes uforsvarlig adfærd udvist af den pågældende.",
      "valid_from": "2013-09-30",
      "valid_to": null
    },
    {
      "provision_ref": "11:60c",
      "chapter": "11",
      "section": "60c",
      "content": "§ 60 c. Den ansvarlige for driften skal i tilfælde af en miljøskade eller en overhængende fare for en miljøskade straks underrette vandløbsmyndigheden om alle relevante aspekter ved situationen. Stk. 2. Den ansvarlige for driften skal straks iværksætte de nødvendige forebyggende foranstaltninger, der kan afværge en overhængende fare for en miljøskade. Den ansvarlige for driften skal, hvis en miljøskade er indtrådt, straks iværksætte ethvert praktisk gennemførligt tiltag, der kan begrænse skadens omfang og forhindre yderligere skade. Stk. 3. Vandløbsmyndigheden påser, at pligterne efter stk. 1 og 2 opfyldes, selv om der endnu ikke er truffet afgørelse efter § 60 g.",
      "valid_from": "2013-09-30",
      "valid_to": null
    },
    {
      "provision_ref": "11:60d",
      "chapter": "11",
      "section": "60d",
      "content": "§ 60 d. Vandløbsmyndigheden kan påbyde den ansvarlige for driften at give de oplysninger, som har betydning for vurderingen af, om der foreligger en miljøskade eller en overhængende fare for en miljøskade. Den ansvarlige for driften kan herunder påbydes for egen regning at foretage undersøgelser, analyser, måling af stoffer og lign. med henblik på at klarlægge årsagen til og virkningen af en stedfunden påvirkning af naturen eller miljøet.",
      "valid_from": "2013-09-30",
      "valid_to": null
    },
    {
      "provision_ref": "11:60e",
      "chapter": "11",
      "section": "60e",
      "content": "§ 60 e. Påbud efter § 60 d kan meddeles, uanset om den ansvarlige for driften har rådighed over den ejendom, hvor der er påvist en påvirkning af naturen eller miljøet. I påbuddet skal der fastsættes en pligt til retablering af ejendommen. Stk. 2. Hvis den ansvarlige for driften ikke har rådighed over ejendommen, kan vandløbsmyndigheden meddele den, der har rådighed over ejendommen, påbud om at tåle, at undersøgelser m.v. gennemføres ved den ansvarlige for driften. Påbuddet er bindende over for den, der til enhver tid har rådighed over ejendommen.",
      "valid_from": "2013-09-30",
      "valid_to": null
    },
    {
      "provision_ref": "11:60f",
      "chapter": "11",
      "section": "60f",
      "content": "§ 60 f. Pligten til at begrænse en miljøskades omfang og forhindre yderligere miljøskade gælder ikke, hvis den ansvarlige for driften som nævnt i § 60 b, stk. 2, kan godtgøre, at miljøskaden 1) er forvoldt af tredjemand og er indtrådt, til trods for at passende sikkerhedsforanstaltninger var truffet, 2) skyldes overholdelse af ufravigelige forskrifter, der er fastsat af en offentlig myndighed, og ikke skyldes den pågældendes egne aktiviteter eller 3) er forvoldt ved en emission eller begivenhed, der udtrykkeligt var tilladt i medfør af og fuldt ud i overensstemmelse med betingelserne i en tilladelse eller med regler, der er så detaljerede, at disse kan sidestilles med en tilladelse, og som ikke skyldes egen uforsvarlig adfærd. Stk. 2. Pligten til at afværge en overhængende fare for en miljøskade gælder ikke, hvis den ansvarlige for driften som nævnt i § 60 b, stk. 2, kan godtgøre, at faren skyldes forhold som nævnt i stk. 1, nr. 1 eller 2.",
      "valid_from": "2013-09-30",
      "valid_to": null
    },
    {
      "provision_ref": "11:60g",
      "chapter": "11",
      "section": "60g",
      "content": "§ 60 g. Hvis der foreligger en miljøskade eller en overhængende fare for en miljøskade forårsaget af en aktivitet som nævnt i § 60 b, stk. 2 eller 3, som skal behandles efter miljøskadeloven, træffer vandløbsmyndigheden afgørelse herom. Stk. 2. Afgørelse efter stk. 1 om, at der foreligger en miljøskade forårsaget af en aktivitet som nævnt i § 60 b, stk. 2, kan ikke træffes, hvis den ansvarlige for driften kan godtgøre, at der foreligger forhold som nævnt i § 60 f, stk. 1. Stk. 3. Afgørelse efter stk. 1 om, at der foreligger en overhængende fare for en miljøskade forårsaget af en aktivitet som nævnt i § 60 b, stk. 2, kan ikke træffes, hvis den ansvarlige for driften kan godtgøre, at der foreligger forhold som nævnt i § 60 f, stk. 1, nr. 1 eller 2. Stk. 4. Miljøministeren kan fastsætte regler om, at vandløbsmyndigheden skal forelægge et udkast til afgørelse efter stk. 1 med henblik på at indhente en bindende udtalelse fra miljøministeren om, hvorvidt der foreligger en miljøskade eller en overhængende fare for en miljøskade, som skal behandles efter miljøskadeloven. Miljøministeren kan desuden fastsætte regler om, at den bindende udtalelse først kan påklages som led i en klage over en afgørelse efter miljøskadelovens kapitel 2 eller 3.",
      "valid_from": "2013-09-30",
      "valid_to": null
    },
    {
      "provision_ref": "11:60h",
      "chapter": "11",
      "section": "60h",
      "content": "§ 60 h. Hvis der foreligger en miljøskade, som påvirker eller kan påvirke et andet EU-land, træffer vandløbsmyndigheden afgørelse herom, uanset at der ikke efter § 60 g kan træffes afgørelse om, hvem der er ansvarlig for miljøskaden.",
      "valid_from": "2013-09-30",
      "valid_to": null
    },
    {
      "provision_ref": "11:60i",
      "chapter": "11",
      "section": "60i",
      "content": "§ 60 i. Vandløbsmyndigheden sender afgørelsen om, at der foreligger en miljøskade eller en overhængende fare for en miljøskade, og det materiale, der er indgået i vurderingen af sagen, til miljøministeren. Fremsendelse skal ske samtidig med underretning af den ansvarlige herfor. Stk. 2. Vandløbsmyndigheden offentliggør afgørelsen. Offentliggørelse kan ske udelukkende digitalt. Stk. 3. Miljøministeren kan fastsætte regler om offentliggørelsen. Stk. 4. Afgørelse om, at der foreligger en miljøskade eller en overhængende fare for en miljøskade, som skal behandles efter miljøskadeloven, kan først påklages som led i en klage over en afgørelse efter miljøskadelovens kapitel 2 eller 3. Klagefristen løber i samme tidsrum som klagefristen for afgørelsen efter miljøskadeloven, og klagen skal indgives i overensstemmelse med miljøskadelovens § 52.",
      "valid_from": "2013-09-30",
      "valid_to": null
    },
    {
      "provision_ref": "11:60j",
      "chapter": "11",
      "section": "60j",
      "content": "§ 60 j. På anmodning fra en klageberettiget efter § 84, stk. 1, nr. 2, eller stk. 2, skal vandløbsmyndigheden træffe afgørelse efter § 60 g eller § 60 h. Stk. 2. Anmodningen skal være ledsaget af relevante oplysninger om den formodede miljøskade eller den overhængende fare for en miljøskade. Stk. 3. Vandløbsmyndigheden kan afvise at træffe afgørelse om, hvorvidt der foreligger en miljøskade eller en overhængende fare for en miljøskade, hvis anmodningen ikke er ledsaget af oplysninger som nævnt i stk. 2.",
      "valid_from": "2013-09-30",
      "valid_to": null
    },
    {
      "provision_ref": "12:61",
      "chapter": "12",
      "section": "61",
      "content": "§ 61. Kommunalbestyrelsen, miljøministeren eller personer, der af disse myndigheder er bemyndiget hertil, har uden retskendelse adgang til offentlige og private ejendomme for at lade foretage opmålinger, nivellementer og andre tekniske forarbejder og undersøgelser, som er nødvendige for udarbejdelsen af planer for arbejder, der er omfattet af denne lov. Stk. 2. Stk. 1 finder ikke anvendelse på bygninger eller dele af bygninger, der udelukkende anvendes til privat beboelse. Stk. 3. Mindst 2 uger forud skal der gives skriftlig meddelelse til ejere og brugere af ejendommen eller, hvis dette ikke er muligt, ske offentliggørelse i et eller flere lokale blade om, at sådanne arbejder eller undersøgelser vil blive foretaget. Stk. 4. Bestemmelserne i § 57, stk. 2 og 3, finder tilsvarende anvendelse ved udøvelsen af beføjelserne i stk. 1. Stk. 5. De skader og ulemper, der forvoldes ved foranstaltningerne efter stk. 1, skal erstattes, eventuelt i forbindelse med en efterfølgende ekspropriation.",
      "valid_from": "2013-09-30",
      "valid_to": null
    },
    {
      "provision_ref": "12:62",
      "chapter": "12",
      "section": "62",
      "content": "§ 62. Uanset at forholdene ved et vandløb eller anlæg tidligere er fastlagt ved aftale, eller at der tidligere er truffet afgørelse herom, kan der fastsættes nye bestemmelser vedrørende vandløbet eller anlægget, hvis de faktiske forhold har ændret sig, eller hvis den tidligere aftale eller afgørelse må anses for utilstrækkelig.",
      "valid_from": "2013-09-30",
      "valid_to": null
    },
    {
      "provision_ref": "12:63",
      "chapter": "12",
      "section": "63",
      "content": "§ 63. Vandløbsmyndigheden kan godkende, at en person, der ikke har deltaget i en foranstaltning, benytter foranstaltningen mod at betale en del af anlægsudgifterne og deltage i den fremtidige vedligeholdelsesudgift samt erstatte det tab, som benyttelsen medfører. Vandløbsmyndighedens afgørelse om det økonomiske spørgsmål kan inden 4 uger efter, at den er meddelt parterne, forlanges indbragt for taksationsmyndighederne efter §§ 57 og 58 i lov om offentlige veje. Om sagens behandling for taksationsmyndighederne finder bestemmelserne i §§ 53-55, 58 a-62, 66 og 67 i lov om offentlige veje tilsvarende anvendelse.",
      "valid_from": "2013-09-30",
      "valid_to": null
    },
    {
      "provision_ref": "12:64",
      "chapter": "12",
      "section": "64",
      "content": "§ 64. Såfremt en foranstaltning efter denne lov berører et anlæg, hvortil der kan foretages ekspropriation efter anden lovgivning, kan den, der er ansvarlig for det berørte anlæg, beslutte, hvilke foranstaltninger der skal træffes af hensyn til anlægget og dets udvidelsesmuligheder, og hvem der skal udføre de arbejder, der skal udføres på det berørte anlæg. I øvrigt finder reglerne i denne lov anvendelse. Stk. 2. Hvis et anlæg, hvortil ekspropriation foretages efter bestemmelserne i lov om fremgangsmåden ved ekspropriation vedrørende fast ejendom, berører bestående afvandingsforhold eller mulighederne for en fremtidig ordning af sådanne, skal spørgsmål om, hvilke foranstaltninger der skal træffes af hensyn til afvandingsforholdene, forud for besigtigelsesforretningen forhandles mellem anlægsmyndigheden og vandløbsmyndigheden. I tilfælde af enighed mellem disse kan de ekspropriationer, der er nødvendige til foranstaltningerne, foretages efter reglerne i nævnte lov, såfremt ekspropriationskommissionen kan tiltræde den aftalte ordning. I andre tilfælde behandles de pågældende spørgsmål efter reglerne i denne lov.",
      "valid_from": "2013-09-30",
      "valid_to": null
    },
    {
      "provision_ref": "12:65",
      "chapter": "12",
      "section": "65",
      "content": "§ 65. Bidrag, som påhviler en fast ejendom til dækning af udgifter, som vandløbsmyndigheden har afholdt forskudsvis i henhold til denne lov, har samme fortrinsret som de på faste ejendomme hvilende kommunale skatter. Det samme gælder, hvis udgiften er afholdt i henhold til vandløbsmyndighedens garanti. Hvis vandløbsmyndigheden til gennemførelse af anlæg efter denne lov optager bank- eller sparekasselån eller yder garanti for lån, som afdrages gennem bidrag fra de interesserede ejendomme, kan vandløbsmyndigheden lade långiveren foretage bidragsopkrævningen og føre regnskab herfor. I tilfælde af manglende betaling af bidrag, der er omfattet af 2. pkt., fyldestgør vandløbsmyndigheden långiver. Stk. 2. Taksationsmyndighederne efter §§ 57 og 58 i lov om offentlige veje kan bestemme, at der for anlægsbidrag gives pant i den afgiftspligtige ejendom forud for andre hæftelser af privatretlig oprindelse på vilkår, der fastsættes af taksationsmyndighederne. Stk. 3. Bidrag til regulering og vedligeholdelse af offentlige vandløb og bidrag til offentlige pumpelag opkræves og inddrives sammen med og efter samme regler som kommunale ejendomsskatter.",
      "valid_from": "2013-09-30",
      "valid_to": null
    },
    {
      "provision_ref": "12:66",
      "chapter": "12",
      "section": "66",
      "content": "§ 66. Attester, der angiver, hvilke bidrag til offentlige vandløb og pumpelag der påhviler en ejendom, udfærdiges på begæring af vandløbsmyndigheden. For sådanne attester kan opkræves betaling.",
      "valid_from": "2013-09-30",
      "valid_to": null
    },
    {
      "provision_ref": "12:67",
      "chapter": "12",
      "section": "67",
      "content": "§ 67. Hvis en ejendom, hvorpå der efter denne lov hviler bidrag, udstykkes eller formindskes ved arealoverførsel, fordeler vandløbsmyndigheden efter anmodning det bidrag, der påhviler ejendommen, mellem de pågældende arealer, og det fastsættes, hvorledes udgifterne ved fordelingen skal udredes. Stk. 2. Vandløbsmyndighedens afgørelse kan inden 4 uger efter, at den er meddelt parterne, forlanges indbragt for taksationsmyndighederne efter §§ 57 og 58 i lov om offentlige veje. Om sagens behandling for taksationsmyndighederne finder bestemmelser i §§ 53-55, 58 a-62, 66 og 67 i lov om offentlige veje tilsvarende anvendelse. Stk. 3. Indtil fordelingen er sket, hæfter hver ejer for hele det bidrag, der påhviler ejendommen før ændringen.",
      "valid_from": "2013-09-30",
      "valid_to": null
    },
    {
      "provision_ref": "12:68",
      "chapter": "12",
      "section": "68",
      "content": "§ 68. Forøges afløbsmængden ved bebyggelse, ved vejanlæg, ved udpumpning, der ikke er omfattet af kapitel 9, eller ved boringer, kan vandløbsmyndigheden pålægge ejeren af de ejendomme eller anlæg, hvorfra den forøgede afstrømning hidrører, at yde et forholdsmæssigt bidrag til vandløbets regulering og vedligeholdelse. Stk. 2. Tilføres der et vandløb spildevand, der i nævneværdig grad forøger arbejdet ved vandløbets oprensning, kan vandløbsmyndigheden pålægge ejerne af de ejendomme, hvorfra ulemperne hidrører, at yde bidrag til vandløbets regulering og vedligeholdelse. Stk. 3. Medfører indvinding af vand fra et vandløb, at arbejdet ved vandløbets vedligeholdelse i nævneværdig grad forøges, kan vandløbsmyndigheden pålægge vandindvindingsanlæggets ejer at yde bidrag til vandløbets regulering og vedligeholdelse. Stk. 4. Vandløbsmyndighedens afgørelse efter stk. 1-3 kan inden 4 uger efter, at den er meddelt den pågældende, forlanges indbragt for taksationsmyndighederne efter §§ 57 og 58 i lov om offentlige veje. Om sagens behandling for taksationsmyndighederne finder bestemmelserne i §§ 53-55, 58 a-62, 66 og 67 i lov om offentlige veje tilsvarende anvendelse.",
      "valid_from": "2013-09-30",
      "valid_to": null
    },
    {
      "provision_ref": "12:69",
      "chapter": "12",
      "section": "69",
      "content": "§ 69. Dyrkning, jordbehandling, plantning, jf. dog § 34, terrænændring, anbringelse af hegn, jf. dog § 29, og opførelse af bygværker i landzone må ikke foretages i en bræmme på 2 m langs åbne, naturlige vandløb og søer. Det samme gælder langs kunstige vandløb og søer, der i vandplanen efter miljømålsloven enten skal opfylde miljømålet godt økologisk potentiale eller maksimalt økologisk potentiale. Bestemmelsen gælder dog ikke for isolerede søer under 100 m2. Stk. 2. Miljøministeren kan fastsætte regler om, fra hvilket tidspunkt bestemmelsen i stk. 1 finder anvendelse på bræmmer langs vandløb og søer, der ikke før vandplanens ikrafttræden var omfattet af bræmmekravet. Stk. 3. Vandløbsmyndigheden kan i regulativer for offentlige vandløb fastsætte bredden af det areal, det i øvrigt er nødvendigt at råde over ved maskinel udførelse af vedligeholdelsesarbejder i henhold til § 31, stk. 1. Stk. 4. Vandløbsmyndigheden kan i regulativer for offentlige vandløb fastsætte bredden af det areal, det i øvrigt er nødvendigt at råde over ved maskinel udførelse af vedligeholdelsesarbejder i henhold til § 31, stk. 1.",
      "valid_from": "2013-09-30",
      "valid_to": null
    },
    {
      "provision_ref": "12:70",
      "chapter": "12",
      "section": "70",
      "content": "§ 70. Miljøministeren kan fastsætte regler om opkrævning af bidrag og om adgang til at få oplysning om bidrag. Stk. 2. Miljøministeren kan endvidere fastsætte regler om vandløbsmyndighedens adgang til at opkræve gebyrer for behandling af visse sager.",
      "valid_from": "2013-09-30",
      "valid_to": null
    },
    {
      "provision_ref": "12:70a",
      "chapter": "12",
      "section": "70a",
      "content": "§ 70 a. Miljøministeren fastsætter med henblik på gennemførelse af Det Europæiske Fællesskabs direktiver og beslutninger på naturbeskyttelsesområdet regler om, i hvilke tilfælde og på hvilke vilkår 1) tilladelser eller godkendelser kan meddeles efter §§ 17, 18, 21, 38, 47 og 48, 2) vandløbsregulativer kan udarbejdes efter §§ 12 og 14, 3) bestemmelser om vandløb kan fastsættes efter §§ 15 og 36, 4) vandløbsrestaurering kan vedtages efter § 37, 5) offentlige pumpeanlæg kan oprettes efter § 39, og 6) flodemål for opstemningsanlæg kan fastsættes efter § 49.",
      "valid_from": "2013-09-30",
      "valid_to": null
    },
    {
      "provision_ref": "12:70b",
      "chapter": "12",
      "section": "70b",
      "content": "§ 70 b. Miljøministeren kan fastsætte regler om, at bestemte typer af sager efter loven skal behandles og afgøres samtidig med afgørelser efter anden relevant lovgivning",
      "valid_from": "2013-09-30",
      "valid_to": null
    },
    {
      "provision_ref": "12:70c",
      "chapter": "12",
      "section": "70c",
      "content": "§ 70 c. Vandløbsmyndigheden skal iværksætte de foranstaltninger, som fremgår af handleplanen til gennemførelse af vandplanen efter miljømålsloven.",
      "valid_from": "2013-09-30",
      "valid_to": null
    },
    {
      "provision_ref": "13:71",
      "chapter": "13",
      "section": "71",
      "content": "§ 71. Til gennemførelse af foranstaltninger efter denne lov kan vandløbsmyndigheden, når almenvellet kræver det, iværksætte ekspropriation. § 43, stk. 3, § 44 og §§ 47-49 i lov om offentlige veje finder tilsvarende anvendelse. Stk. 2. (Ophævet)",
      "valid_from": "2013-09-30",
      "valid_to": null
    },
    {
      "provision_ref": "13:72",
      "chapter": "13",
      "section": "72",
      "content": "§ 72. Taksationsmyndighederne efter §§ 57 og 58 i lov om offentlige veje fastsætter erstatning for ekspropriation efter § 71 samt erstatning efter § 57, stk. 1, 2. pkt., og § 61, stk. 5. Stk. 2. Om sagens behandling for taksationsmyndighederne og om erstatningens fastsættelse og udbetaling finder bestemmelserne i §§ 51-56 og 58 a-67 i lov om offentlige veje tilsvarende anvendelse.",
      "valid_from": "2013-09-30",
      "valid_to": null
    },
    {
      "provision_ref": "13:73",
      "chapter": "13",
      "section": "73",
      "content": "§ 73. Taksationsmyndighederne efter §§ 57 og 58 i lov om offentlige veje fastsætter erstatning efter § 23, § 28, § 37, stk. 4, § 38, jf. § 45, § 45 og § 51 samt for mangelfuld opfyldelse af forpligtelser med hensyn til vedligeholdelse af vandløb. Om sagens behandling for taksationsmyndighederne gælder § 67 a i lov om offentlige veje. Stk. 2. Sagen indbringes for taksationskommissionen af den erstatningssøgende. Stk. 3. Taksationsmyndighedernes udgifter ved sagens behandling bortset fra vederlag til formænd og sekretærer betales forlods af vandløbsmyndigheden.",
      "valid_from": "2013-09-30",
      "valid_to": null
    },
    {
      "provision_ref": "14:74",
      "chapter": "14",
      "section": "74",
      "content": "§ 74. Vandløbsmyndigheden skal i forbindelse med afgørelser efter denne lov søge at tilvejebringe forlig om økonomiske spørgsmål, herunder bidragsfordeling.",
      "valid_from": "2013-09-30",
      "valid_to": null
    },
    {
      "provision_ref": "15:75",
      "chapter": "15",
      "section": "75",
      "content": "§ 75. Vandløbsmyndighedens afgørelser meddeles skriftligt til ansøgeren eller til den eller de, der er ansvarlige for forholdet. Stk. 2. Skriftlig underretning om afgørelsen sendes samtidig til berørte myndigheder. Endvidere underrettes skriftligt privatpersoner, som må antages at have en individuel, væsentlig interesse i at få kundskab om afgørelsen, samt foreninger og organisationer, som må antages at være klageberettigede efter § 84, stk. 2-4. Underretning til de nævnte privatpersoner og organisationer kan eventuelt finde sted ved offentlig annoncering. Offentlig annoncering kan ske udelukkende digitalt.",
      "valid_from": "2013-09-30",
      "valid_to": null
    },
    {
      "provision_ref": "15:76",
      "chapter": "15",
      "section": "76",
      "content": "§ 76. Vandløbsmyndighedens afgørelser skal indeholde oplysning om klagemyndighed og klagefrist. Stk. 2. Omfatter afgørelsen et påbud eller forbud, skal der være fastsat en frist for afgørelsens efterkommelse.",
      "valid_from": "2013-09-30",
      "valid_to": null
    },
    {
      "provision_ref": "15:77",
      "chapter": "15",
      "section": "77",
      "content": "§ 77. Inden der træffes afgørelse om påbud eller forbud, skal adressaten for disse beslutninger skriftligt underrettes om sagen og gøres bekendt med sin adgang til aktindsigt og til at udtale sig efter forvaltningsloven. Stk. 2. Underretning som nævnt i stk. 1 kan undlades, hvis øjeblikkelig afgørelse er påkrævet, eller hvis underretning må anses for åbenbart unødvendig.",
      "valid_from": "2013-09-30",
      "valid_to": null
    },
    {
      "provision_ref": "15:77a",
      "chapter": "15",
      "section": "77a",
      "content": "§ 77 a. Bestemmelserne i § 76, stk. 2, og § 77, stk. 1, finder ikke anvendelse på meddelelse om standsning af arbejder, som er påbegyndt uden fornøden tilladelse eller godkendelse, eller meddelelse om at efterkomme en tidligere truffet afgørelse.",
      "valid_from": "2013-09-30",
      "valid_to": null
    },
    {
      "provision_ref": "15:78",
      "chapter": "15",
      "section": "78",
      "content": "§ 78. Miljøministeren kan bemyndige en under ministeriet oprettet statslig myndighed eller efter forhandling med vedkommende minister andre statslige myndigheder til at udøve de beføjelser, der i denne lov er tillagt ministeren. Stk. 2. Ministeren kan bemyndige en under ministeriet oprettet statslig myndighed eller efter forhandling med vedkommende minister andre statslige myndigheder til at udøve vandløbsmyndighedens beføjelse til at føre tilsyn med overholdelse af bestemmelsen i § 69, stk. 1. Stk. 3. Ministeren kan fastsætte regler om adgang til at påklage afgørelser, der er truffet i henhold til bemyndigelse efter stk. 1, herunder at afgørelserne ikke skal kunne påklages. Stk. 4. Ministeren kan endvidere fastsætte regler om udøvelsen af de beføjelser, som en anden statslig myndighed efter forhandling med vedkommende minister bliver bemyndiget til at udøve efter stk. 1 og 2.",
      "valid_from": "2013-09-30",
      "valid_to": null
    },
    {
      "provision_ref": "15:79",
      "chapter": "15",
      "section": "79",
      "content": "§ 79. Miljøministeren kan på eget initiativ tage en afgørelse, der er truffet af vandløbsmyndigheden, op til nærmere undersøgelse og afgørelse.",
      "valid_from": "2013-09-30",
      "valid_to": null
    },
    {
      "provision_ref": "16:80",
      "chapter": "16",
      "section": "80",
      "content": "§ 80. Vandløbsmyndighedens afgørelser, bortset fra afgørelser om erstatning og andre økonomiske spørgsmål, kan påklages til Natur- og Miljøklagenævnet som sammensat efter § 5, stk. 1, nr. 2, i lov om Natur- og Miljøklagenævnet. Afgørelser efter § 54 a kan dog ikke påklages. Stk. 2. Afgørelser efter kapitel 11 a kan dog påklages til Natur- og Miljøklagenævnet som sammensat efter § 5, stk. 1, nr. 1, i lov om Natur- og Miljøklagenævnet. Stk. 1, 2. pkt., finder tilsvarende anvendelse. Stk. 3. Uanset bestemmelsen i stk. 1 kan miljøministeren fastsætte regler om, at vandløbsmyndighedens afgørelser i nærmere angivne grupper af sager om private vandløb ikke skal kunne påklages til anden administrativ myndighed.",
      "valid_from": "2013-09-30",
      "valid_to": null
    },
    {
      "provision_ref": "16:81",
      "chapter": "16",
      "section": "81",
      "content": "§ 81. Klagefristen er 4 uger fra den dag, afgørelsen er meddelt. I tilfælde, hvor offentlig annoncering har fundet sted, regnes klagefristen fra offentliggørelsen uanset tidspunktet for eventuel individuel underretning, jf. § 75, stk. 2.",
      "valid_from": "2013-09-30",
      "valid_to": null
    },
    {
      "provision_ref": "16:82",
      "chapter": "16",
      "section": "82",
      "content": "§ 82. Klage til Natur- og Miljøklagenævnet indgives skriftligt til den myndighed, der har truffet afgørelsen. Myndigheden skal, hvis den vil fastholde afgørelsen, snarest og som udgangspunkt ikke senere end 3 uger efter klagefristens udløb videresende klagen til Natur- og Miljøklagenævnet. Klagen skal ved videresendelsen være ledsaget af den påklagede afgørelse, de dokumenter, der er indgået i sagens bedømmelse, og en udtalelse fra myndigheden med myndighedens bemærkninger til sagen og de anførte klagepunkter. Stk. 2. Når myndigheden videresender klagen til Natur- og Miljøklagenævnet, sender den samtidig en kopi af sin udtalelse til de i klagesagen involverede med en frist for at afgive bemærkninger til Natur- og Miljøklagenævnet på 3 uger fra modtagelsen. Stk. 3. Myndigheden skal straks underrette Natur- og Miljøklagenævnet, hvis den, efter at klagen er videresendt til nævnet, inddrages i forhandlinger med adressaten for afgørelsen og klageren om tilpasninger af det ansøgte projekt, der er af betydning for klagen. Natur- og Miljøklagenævnet kan sætte behandlingen af sagen i bero, indtil forhandlingerne er afsluttet. Myndigheden underretter nævnet om resultatet af forhandlingerne, når de er afsluttet. Stk. 4. Klage har opsættende virkning, medmindre Natur- og Miljøklagenævnet beslutter andet. Stk. 5. Ved meddelelse af et påbud eller et forbud kan vandløbsmyndigheden i særlige tilfælde beslutte, at påbuddet eller forbuddet skal efterkommes uanset klage. Selv om denne beslutning påklages, skal påbuddet eller forbuddet efterkommes, indtil Natur- og Miljøklagenævnet bestemmer andet. Stk. 6. Hvis udnyttelse af en tilladelse eller godkendelse forudsætter udførelse af anlægsarbejder, må sådanne arbejder ikke påbegyndes før klagefristens udløb, eller, hvis der er klaget over afgørelsen, før Natur- og Miljøklagenævnets afgørelse foreligger. Vandløbsmyndigheden skal straks underrette den, der har fået tilladelsen eller godkendelsen, om, at afgørelsen er påklaget. Stk. 7. Bestemmelserne i stk. 5 og 6 indebærer ingen begrænsninger i Natur- og Miljøklagenævnets adgang til at ændre eller ophæve en påklaget afgørelse. Stk. 8. Miljøministeren kan fastsætte regler om, at stk. 5 og 6 ikke finder anvendelse på visse former for mindre arter af anlægsarbejder.",
      "valid_from": "2013-09-30",
      "valid_to": null
    },
    {
      "provision_ref": "16:83",
      "chapter": "16",
      "section": "83",
      "content": "§ 83. (Ophævet)",
      "valid_from": "2013-09-30",
      "valid_to": null
    },
    {
      "provision_ref": "16:84",
      "chapter": "16",
      "section": "84",
      "content": "§ 84. Vandløbsmyndighedens afgørelser kan påklages af: 1) den, afgørelsen er rettet til, 2) enhver, der må antages at have en individuel, væsentlig interesse i sagens udfald og 3) en berørt nationalparkfond oprettet efter lov om nationalparker. Stk. 2. Afgørelser efter kapitel 5 vedrørende regulativer for offentlige vandløb kan desuden påklages af 1) lokale foreninger og organisationer, som har en væsentlig interesse i afgørelsen, 2) landsdækkende foreninger og organisationer, hvis hovedformål er beskyttelse af natur og miljø, og 3) landsdækkende foreninger og organisationer, som efter deres formål varetager væsentlige rekreative interesser, når afgørelsen berører sådanne interesser. Stk. 3. Afgørelser efter kapitel 11 a kan påklages af 1) de personer m.v., der er nævnt i stk. 1, nr. 1 og 2, og 2) de foreninger og organisationer, der er nævnt i stk. 2. Stk. 4. Danmarks Naturfredningsforening og Danmarks Sportsfiskerforbund kan påklage visse større sager efter kapitlerne 6, 7 og 8 efter miljøministerens nærmere bestemmelse. Stk. 5. Ved klage efter stk. 2, nr. 2 og 3, jf. stk. 3, nr. 2, kan Natur- og Miljøklagenævnet kræve, at foreningerne eller organisationerne dokumenterer deres klageberettigelse ved indsendelse af vedtægter eller på anden måde.",
      "valid_from": "2013-09-30",
      "valid_to": null
    },
    {
      "provision_ref": "17:85",
      "chapter": "17",
      "section": "85",
      "content": "§ 85. Medmindre højere straf er forskyldt efter den øvrige lovgivning, straffes med bøde den, der: 1) overtræder § 3, stk. 3, § 4, stk. 1 og 2, §§ 5, 6, 17, 18 og 21, § 27, stk. 1, 3 og 4, §§ 38, 47, 48 og 69, bestemmelser i regulativer, jf. § 12, bestemmelser efter § 36 a eller bestemmelser om vedligeholdelse af diger, sluser m.v. og om anlæggets benyttelse, herunder adgangsregler og ordensforskrifter i vedtægter, jf. § 40, 2) tilsidesætter vilkår for en tilladelse efter loven, 3) undlader at efterkomme påbud eller forbud efter loven, 4) undlader at meddele oplysninger efter § 58, 5) modvirker adgang til en ejendom i strid med §§ 57 og 61, 6) undlader at give underretning eller træffe foranstaltninger som nævnt i § 60 c eller 7) forsætligt borttager, forvansker eller beskadiger afmærkninger, som foretages i forbindelse med arbejder og undersøgelser efter § 61. Stk. 2. I bestemmelser, der udfærdiges af miljøministeren i henhold til loven, kan der fastsættes straf af bøde for overtrædelse af bestemmelserne i forskrifterne. Stk. 3. Der kan pålægges selskaber m.v. (juridiske personer) strafansvar efter reglerne i straffelovens 5. kapitel.",
      "valid_from": "2013-09-30",
      "valid_to": null
    },
    {
      "provision_ref": "17:86",
      "chapter": "17",
      "section": "86",
      "content": "§ 86. Tidspunktet for lovens ikrafttræden fastsættes af miljøministeren. 2) Loven trådte i kraft den 1. november 1983, jf. bekendtgørelse nr. 420 af 7. september 1983. Stk. 2. Fra lovens ikrafttræden ophæves vandløbsloven, jf. lovbekendtgørelse nr. 523 af 26. september 1973. Stk. 3. Ministeren kan fastsætte overgangsbestemmelser.",
      "valid_from": "2013-09-30",
      "valid_to": null
    },
    {
      "provision_ref": "17:87",
      "chapter": "17",
      "section": "87",
      "content": "§ 87. (Overgangsbestemmelse, udeladt).",
      "valid_from": "2013-09-30",
      "valid_to": null
    },
    {
      "provision_ref": "17:88",
      "chapter": "17",
      "section": "88",
      "content": "§ 88. Afgørelser truffet efter de hidtil gældende bestemmelser bevarer deres gyldighed, indtil der i medfør af loven eller regler udstedt med hjemmel i loven træffes ny afgørelse. Overtrædelse af sådanne afgørelser straffes efter de hidtil gældende regler. Stk. 2. Miljøministeren bestemmer efter forhandling med KL (Kommunernes Landsforening), hvornår de hidtil gældende regulativer skal være bragt i overensstemmelse med bestemmelserne i loven.",
      "valid_from": "2013-09-30",
      "valid_to": null
    },
    {
      "provision_ref": "17:89",
      "chapter": "17",
      "section": "89",
      "content": "§ 89. Loven gælder ikke for Færøerne og Grønland.",
      "valid_from": "2013-09-30",
      "valid_to": null
    }
  ],
  "definitions": [
    {
      "term": "regulering af et vandløb",
      "definition": "ændring af vandløbets skikkelse, herunder vandløbets forløb, bredde, bundkote og skråningsanlæg, medmindre foranstaltningerne er omfattet af kapitel 8 eller kapitel 10",
      "source_provision": "6:16"
    },
    {
      "term": "den ansvarlige for driften",
      "definition": "den, der driver eller kontrollerer den erhvervsmæssige aktivitet",
      "source_provision": "11:60b"
    }
  ]
}
