{
  "id": "2013:1637",
  "type": "statute",
  "title": "Lov om ændring af ligningsloven, momsloven, lov om anvendelse af Det Europæiske Fællesskabs forordning om toldmyndighedernes indgriben over for varer, der mistænkes for at krænke visse intellektuelle ejendomsrettigheder, og om de foranstaltninger, som skal træffes over for varer, der krænker sådanne rettigheder, selskabsskatteloven og forskellige andre love\\n(Gennemførelse af EU-direktiv nr. 2013/43/EU, supplerende regler om administration af EU-forordning nr. 608/2013, præcisering af regler om virksomheders fradrag for udgifter til bestikkelse, justering af den subjektive skattepligt for erhvervsdrivende foreninger m.v., værnsregel imod unaturlig lageropbygning af tobaksvarer, teknisk justering af udligningsafgiften for varebiler m.v.)",
  "short_name": "LOV Æ#LOKDOK02",
  "status": "in_force",
  "issued_date": "2013-12-26",
  "url": "https://www.retsinformation.dk/eli/lta/2013/1637/xml",
  "description": "Retsinformation source. DocumentId=AN011677; AccessionNumber=A20130163730; Characters preserved in NFC; ASCII fallback used only for key/file generation.",
  "provisions": [
    {
      "provision_ref": "8",
      "section": "8",
      "content": "§ 8 D. Ved opgørelsen af den skattepligtige indkomst gives der ikke fradrag for udgifter til bestikkelse som nævnt i straffelovens § 144, § 299, stk. 2, og § 304 a, stk. 2. Bestemmelsen i 1. pkt. finder anvendelse, uanset om den nævnte bestikkelse er lovlig efter lovgivningen i den stat, hvor udgiften til bestikkelse er afholdt. Afgørende er alene, om den nævnte bestikkelse ville være strafbar efter straffelovens § 144, § 299, stk. 2, eller § 304 a, stk. 2, hvis bestikkelsen var foregået her i landet."
    }
  ],
  "provision_versions": [
    {
      "provision_ref": "8",
      "section": "8",
      "content": "§ 8 D. Ved opgørelsen af den skattepligtige indkomst gives der ikke fradrag for udgifter til bestikkelse som nævnt i straffelovens § 144, § 299, stk. 2, og § 304 a, stk. 2. Bestemmelsen i 1. pkt. finder anvendelse, uanset om den nævnte bestikkelse er lovlig efter lovgivningen i den stat, hvor udgiften til bestikkelse er afholdt. Afgørende er alene, om den nævnte bestikkelse ville være strafbar efter straffelovens § 144, § 299, stk. 2, eller § 304 a, stk. 2, hvis bestikkelsen var foregået her i landet.",
      "valid_from": "2013-12-26",
      "valid_to": null
    }
  ],
  "definitions": []
}
