{
  "id": "2013:59",
  "type": "statute",
  "title": "Bekendtgørelse om brug af autoriserede rådgivningsvirksomheder på arbejdsmiljøområdet",
  "short_name": "BEK H#LOKDOK04",
  "status": "in_force",
  "issued_date": "2013-01-15",
  "url": "https://www.retsinformation.dk/eli/lta/2013/59/xml",
  "description": "Retsinformation source. DocumentId=BE005313; AccessionNumber=B20130005905; Characters preserved in NFC; ASCII fallback used only for key/file generation.",
  "provisions": [
    {
      "provision_ref": "1:1",
      "chapter": "1",
      "section": "1",
      "content": "§ 1. Påbud om brug af en autoriseret rådgivningsvirksomhed på arbejdsmiljøområdet (rådgivningspåbud) har til formål at sikre, at arbejdsgivere og bygherrer bliver i stand til at løse og forebygge arbejdsmiljøproblemer og styrke arbejdsmiljøarbejdet. Stk. 2. Rådgivningspåbud i forbindelse med undersøgelse af forhold i arbejdsmiljøet har til formål at sikre, at undersøgelsen udføres af rådgivningsvirksomheder med særlig arbejdsmiljøviden og erfaring inden for området."
    },
    {
      "provision_ref": "1:2",
      "chapter": "1",
      "section": "2",
      "content": "§ 2. Bekendtgørelsen omfatter rådgivningspåbud til arbejdsgivere om løsning og forebyggelse af arbejdsmiljøproblemer samt rådgivningspåbud om undersøgelse af arbejdsmiljøforholdene, jf. § 21, stk. 1, i lov om arbejdsmiljø. Stk. 2. Bekendtgørelsen omfatter tillige rådgivningspåbud til bygherrer ved manglende eller væsentlige mangler ved skriftlig plan for sikkerhed og sundhed, jf. bekendtgørelse om bygherrens pligter."
    },
    {
      "provision_ref": "1:3",
      "chapter": "1",
      "section": "3",
      "content": "§ 3. Ved en rådgivningsvirksomhed forstås i denne bekendtgørelse en rådgivningsvirksomhed, der er autoriseret til at yde arbejdsmiljørådgivning efter bekendtgørelse om autorisation af rådgivningsvirksomheder på arbejdsmiljøområdet (autoriserede arbejdsmiljørådgivere). Stk. 2. En rådgivningsvirksomhed kan blive autoriseret på et, flere eller alle områder. Områderne er: 1) det ergonomiske område, 2) det biologiske område, 3) det kemiske område, 4) det fysiske område og 5) det psykosociale område. Stk. 3. Arbejdsgiveren eller bygherren skal vælge en rådgivningsvirksomhed, der er autoriseret til det område, som det eller de arbejdsmiljøproblemer, der udløser rådgivningspåbudet, vedrører."
    },
    {
      "provision_ref": "1:4",
      "chapter": "1",
      "section": "4",
      "content": "§ 4. Arbejdstilsynet afgiver rådgivningspåbud, når Arbejdstilsynet samtidigt afgiver et eller flere af følgende afgørelser: 1) Påbud som følge af overtrædelse af arbejdsmiljølovgivningen vedrørende et eller flere komplekse eller alvorlige arbejdsmiljøproblemer, der er omfattet af §§ 8 – 25, dvs. vanskelige at løse. 2) Fem eller flere afgørelser som følge af overtrædelser af arbejdsmiljølovgivningen (rådgivningspåbud som følge af mange arbejdsmiljøproblemer), der ikke har udløst rådgivningspåbud efter §§ 8 - 25, når overtrædelserne er konstateret ved ét tilsyn i samme produktionsenhed, jf. definitionen af produktionsenhed i lov om Det Centrale Virksomhedsregister. Ét tilsyn kan bestå af flere besøg i et sammenhængende tilsynsforløb. 3) Påbud om undersøgelse af arbejdsmiljøforholdene (undersøgelsespåbud) på det psykiske område efter § 27, eller på det kemiske område efter § 28."
    },
    {
      "provision_ref": "1:5",
      "chapter": "1",
      "section": "5",
      "content": "§ 5. Der afgives ikke rådgivningspåbud til arbejdsgiveren efter § 4, nr. 1, hvis arbejdsgiveren inden for det seneste år har løst et identisk arbejdsmiljøproblem på samme arbejdssted, og hvor løsningen umiddelbart kan overføres. Stk. 2. Der afgives ikke rådgivningspåbud efter § 4, nr. 1 og nr. 3, hvis Arbejdstilsynet træffer afgørelse om, at et arbejdsmiljøproblem skal bringes i orden straks, jf. arbejdsmiljølovens § 77, stk. 1, at faren skal imødegås straks (forbud), jf. arbejdsmiljølovens § 77, stk. 2, eller afgørelse uden påbud. Dette gælder dog ikke for rådgivningspåbud til bygherren efter § 25. Stk. 3. Hvis Arbejdstilsynet vurderer, at der ikke er udviklet egnede tekniske eller organisatoriske løsninger på et arbejdsmiljøproblem omfattet af § 9 afgives ikke rådgivningspåbud om løsning af det pågældende arbejdsmiljøproblem. Arbejdstilsynet kan dog afgive rådgivningspåbud ved påbud om gennemførelse af midlertidige foranstaltninger vedrørende det pågældende arbejdsmiljøproblem."
    },
    {
      "provision_ref": "2:6",
      "chapter": "2",
      "section": "6",
      "content": "§ 6. En arbejdsgiver eller bygherre, der modtager rådgivningspåbud efter § 4, nr. 1 eller 2, skal indhente bistand fra en rådgivningsvirksomhed til løsning af det eller de arbejdsmiljøproblemer, der har ført til rådgivningspåbud, og til forebyggelse af lignende arbejdsmiljøproblemer. Stk. 2. En arbejdsgiver, der modtager rådgivningspåbud i forbindelse med undersøgelsespåbud efter § 4, nr. 3, skal sikre, at undersøgelsen udføres af en rådgivningsvirksomhed. Stk. 3. En arbejdsgiver eller bygherre kan ikke til efterkommelse af rådgivningspåbud benytte en rådgivningsvirksomhed, der hører under den juridiske enhed, som har modtaget påbuddet, jf. definitionen af juridisk enhed i lov om Det Centrale Virksomhedsregister."
    },
    {
      "provision_ref": "2:7",
      "chapter": "2",
      "section": "7",
      "content": "§ 7. Arbejdsgiveren har pligt til at inddrage arbejdsmiljøorganisationen i rådgivningsprocessen. I virksomheder, der ikke har pligt til at etablere arbejdsmiljøorganisation, skal arbejdsgiveren inddrage de ansatte."
    },
    {
      "provision_ref": "3:8",
      "chapter": "3",
      "section": "8",
      "content": "§ 8. Arbejdsgiveren skal indhente bistand fra en rådgivningsvirksomhed, når Arbejdstilsynet afgiver påbud, der vedrører problemer i det psykiske arbejdsmiljø."
    },
    {
      "provision_ref": "3:9",
      "chapter": "3",
      "section": "9",
      "content": "§ 9. Arbejdsgiveren skal indhente bistand fra en rådgivningsvirksomhed, når Arbejdstilsynet afgiver påbud, der vedrører løft af byrder, der udføres som led i den sædvanlige arbejdsfunktion, og 1) vægten overstiger 25 kg tæt ved kroppen, 15 kg i underarms afstand eller 7 kg i ¾ arms afstand, og 2) der samtidigt forekommer en eller flere forværrende faktorer i form af arbejde med foroverbøjet ryg, vrid eller asymmetriske løft eller arbejde med løftede arme."
    },
    {
      "provision_ref": "3:10",
      "chapter": "3",
      "section": "10",
      "content": "§ 10. Arbejdsgiveren skal indhente bistand fra en rådgivningsvirksomhed, når Arbejdstilsynet afgiver påbud, der vedrører en samlet daglig belastning ved løft, der overstiger 100 pct. af den maksimale daglige belastning pr. person. Stk. 2. Den maksimale daglige belastning pr. person udgør 1) 10 tons ved løft tæt ved kroppen, 2) 6 tons ved løft i underarmsafstand eller 3) 3 tons ved løft i ¾ arms afstand. Stk. 3. Pligten til at indhente bistand fra en rådgivningsvirksomhed gælder også, når Arbejdstilsynet afgiver påbud, der vedrører en kombination af løft i forskellige rækkeafstande, hvor der løftes færre tons end de i stk. 2 nævnte, men hvor løftene sammenlagt overstiger den maksimale daglige belastning pr. person."
    },
    {
      "provision_ref": "3:11",
      "chapter": "3",
      "section": "11",
      "content": "§ 11. Arbejdsgiveren skal indhente bistand fra en rådgivningsvirksomhed, når Arbejdstilsynet afgiver påbud, der vedrører manuelle løft og forflytninger af personer, og der ikke benyttes egnede tekniske hjælpemidler som led i den sædvanlige arbejdsfunktion."
    },
    {
      "provision_ref": "3:12",
      "chapter": "3",
      "section": "12",
      "content": "§ 12. Arbejdsgiveren skal indhente bistand fra en rådgivningsvirksomhed, når Arbejdstilsynet afgiver påbud, der vedrører ensidigt, gentaget arbejde (EGA), der 1) udføres med samme højrepetitive arbejdsfunktion i mere end ¾ af en normal arbejdsdag eller -uge, 2) udføres højrepetitivt med mindst en forværrende faktor i form af kraftkrav, belastende arbejdsstillinger eller -bevægelser for skuldre, hånd eller arm, og arbejdet udføres i mere end ⅔ af en normal arbejdsdag eller -uge, eller 3) veksler mellem flere højrepetitive arbejdsfunktioner i mere end ¾ af en normal arbejdsdag eller -uge, og hvor bevægelsesmønstret er ensartet, og arbejdsfunktionerne belaster samme muskelgrupper."
    },
    {
      "provision_ref": "3:13",
      "chapter": "3",
      "section": "13",
      "content": "§ 13. Arbejdsgiveren skal indhente bistand fra en rådgivningsvirksomhed, når Arbejdstilsynet afgiver påbud, der vedrører risikoen for udsættelse for biologiske agenser ved arbejde med større mængder organisk materiale, hvis der samtidig er 1) aerosoler, der med overvejende sandsynlighed indeholder biologiske agenser, og 2) en markant affaldsagtig lugt eller lugt af forrådnelse."
    },
    {
      "provision_ref": "3:14",
      "chapter": "3",
      "section": "14",
      "content": "§ 14. Arbejdsgiveren skal indhente bistand fra en rådgivningsvirksomhed, når Arbejdstilsynet afgiver påbud, der vedrører indeklimaproblemer som følge af fugtproblemer og svampevækst, og der samtidig er mindst et af følgende forhold til stede: 1) Vand fra en ikke akut vandskade, hvor der dannes blankt vandspejl på vandrette flader. 2) Synlig fugt eller tydeligt tegn på fugt over et areal på i alt minimum 0,25 m 2 i arbejdsrum. 3) Synlig fugt over et areal på i alt minimum 3 m 2 i et tilstødende rum. 4) Tydelig jordslået eller kælderagtig lugt. 5) Kondensering på kolde ydervægge i et omfang, der medfører, at større arealer af vægbeklædning kan løsnes. Ved større arealer forstås i arbejdsrum et areal på i alt minimum 0,25 m 2 og i tilstødende rum minimum 3 m 2 over et samlet areal. 6) Rester af tidligere svampevækst i arbejdsrum over et areal, som mindst svarer til de i nummer 2 eller 5 angivne, og som ikke er blevet fjernet effektivt i forbindelse med elimineringen af fugtkilden."
    },
    {
      "provision_ref": "3:15",
      "chapter": "3",
      "section": "15",
      "content": "§ 15. Arbejdsgiveren skal indhente bistand fra en rådgivningsvirksomhed, når Arbejdstilsynet afgiver påbud, der vedrører indeklimaproblemer på grund af dårlig luftkvalitet, herunder høj temperatur. Den dårlige luftkvalitet skal skyldes utilstrækkelig eller manglende ventilation ved mindst et af følgende forhold: 1) Større komplicerede ventilationsanlæg, der skal sikre et tilfredsstillende indeklima og dækker mere end 4 arbejdsrum eller 300 m 2 , og som ikke fungerer tilfredsstillende, herunder ikke umiddelbart kan reguleres. Anlæggene kan være udført med mekanisk drevne ventilatorer eller med vinduer eller ventiler, der styres automatisk. 2) Ventilation ved manuelt oplukkelige vinduer, døre eller ventiler, der skal sikre et tilfredsstillende indeklima og dække mere end 4 arbejdsrum eller 300 m 2 . 3) Mindre lokaler, hvor der er meget stor belastning, uanset ventilationsform."
    },
    {
      "provision_ref": "3:16",
      "chapter": "3",
      "section": "16",
      "content": "§ 16. Arbejdsgiveren skal indhente bistand fra en rådgivningsvirksomhed, når Arbejdstilsynet afgiver påbud, der vedrører dokumenteret risiko for sundhedsskadelig påvirkning fra PCB (polychlorerede biphenyler) i indeklimaet."
    },
    {
      "provision_ref": "3:17",
      "chapter": "3",
      "section": "17",
      "content": "§ 17. Arbejdsgiveren skal indhente bistand fra en rådgivningsvirksomhed, når Arbejdstilsynet afgiver påbud, der vedrører sundhedsskadelig luftforurening fra en arbejdsproces på faste arbejdssteder, hvor 1) der ikke er etableret en effektiv mekanisk udsugning med samtidig tilførsel af frisk erstatningsluft af passende temperatur, 2) procesudsuget luftrecirkuleres, således at den udsugede luft fra den forurenende proces føres tilbage til arbejdsrummet eller andre lokaler, eller 3) der er mange spredte forureningskilder på arbejdspladsen, og forureningen ikke fjernes effektivt."
    },
    {
      "provision_ref": "3:18",
      "chapter": "3",
      "section": "18",
      "content": "§ 18. Arbejdsgiveren skal indhente bistand fra en rådgivningsvirksomhed, når Arbejdstilsynet afgiver påbud, der vedrører arbejde med 1) kræftfremkaldende stoffer og materialer, hvor der er krav om lukkede anlæg, men hvor arbejdet foregår uden for sådanne anlæg eller 2) kodenummererede produkter til industriel overfladebehandling ved processer, hvor der er krav om lukket anlæg, sprøjteboks eller sprøjtekabine, og hvor overfladebehandling ikke foregår i et lukket anlæg, en sprøjteboks eller i en sprøjtekabine."
    },
    {
      "provision_ref": "3:19",
      "chapter": "3",
      "section": "19",
      "content": "§ 19. Arbejdsgiveren skal indhente bistand fra en rådgivningsvirksomhed, når Arbejdstilsynet afgiver påbud, der vedrører belastende akustiske forhold ved arbejde, der foregår i 1) produktionslokaler med et rumfang på mindre end 1000 m 3 , hvor der er en gennemsnitlig efterklangstid på mere end 1,3 sekund, 2) produktionslokaler med et rumfang på mere end 1000 m 3 , hvor der er et gennemsnitligt effektivt absorptionsareal på mindre end 0,6 gange gulvarealet, 3) lokaler i daginstitutioner, hvor der er en gennemsnitlig efterklangstid på mere end 0,6 sekund, 4) klasselokaler i skoler, hvor der er en efterklangstid på mere end 0,9 sekund, dog bortset fra sang- og musiklokaler, 5) undervisningsområder i skoler med et gennemsnitligt effektivt absorptionsareal på mindre end 0,9 gange gulvarealet eller 6) flerpersoners kontorer større end 300 m 3 med et gennemsnitligt effektivt absorptionsareal på mindre end 0,9 gange gulvarealet."
    },
    {
      "provision_ref": "3:20",
      "chapter": "3",
      "section": "20",
      "content": "§ 20. Arbejdsgiveren skal indhente bistand fra en rådgivningsvirksomhed, når Arbejdstilsynet afgiver påbud, der vedrører støjbelastning LEX (8 timer) over 85 dB(A) eller spidsværdier af impulser over 137 dB(C), hvor der ikke umiddelbart foreligger tekniske og organisatoriske foranstaltninger til nedbringelse af påvirkningen."
    },
    {
      "provision_ref": "3:21",
      "chapter": "3",
      "section": "21",
      "content": "§ 21. Arbejdsgiveren skal indhente bistand fra en rådgivningsvirksomhed, når Arbejdstilsynet afgiver påbud, der vedrører anvendelsen af tekniske hjælpemidler, hvor virksomheden ikke umiddelbart har en løsning på problemet. Stk. 2. Arbejdsgiveren skal indhente bistand fra en rådgivningsvirksomhed, når Arbejdstilsynet afgiver påbud, der vedrører mangelfuld indretning af ikke CE mærkede tekniske hjælpemidler, hvor virksomheden ikke umiddelbart har en løsning på problemet. Stk. 3. Arbejdsgiveren skal indhente bistand fra en rådgivningsvirksomhed, når Arbejdstilsynet afgiver påbud, der vedrører mangelfuld indretning af CE mærkede tekniske hjælpemidler, hvor virksomheden selv har konstrueret, fremstillet eller foretaget ændring af de sikkerhedsmæssige dele af konstruktion eller styring og dette er årsagen til manglen."
    },
    {
      "provision_ref": "3:22",
      "chapter": "3",
      "section": "22",
      "content": "§ 22. Arbejdsgiveren skal indhente bistand fra en rådgivningsvirksomhed, når Arbejdstilsynet afgiver påbud, der vedrører intern færdsel på faste arbejdssteder, hvor kørende trafik sammenblandes med faste arbejdspladser eller gående trafik."
    },
    {
      "provision_ref": "3:23",
      "chapter": "3",
      "section": "23",
      "content": "§ 23. Arbejdsgiveren skal indhente bistand fra en rådgivningsvirksomhed, når Arbejdstilsynet afgiver påbud, der vedrører håndtering af gods på faste arbejdssteder, og håndteringen sker med trucks eller lignende i mere end 2 meters højde og på steder, hvor der samtidig færdes andre personer."
    },
    {
      "provision_ref": "3:24",
      "chapter": "3",
      "section": "24",
      "content": "§ 24. Arbejdsgiveren skal indhente bistand fra en rådgivningsvirksomhed, når Arbejdstilsynet afgiver påbud, der vedrører arbejde i forbindelse med eksplosiv atmosfære, og mindst ét af følgende forhold er til stede: 1) Manglende eller væsentlige mangler ved kortlægning og vurdering af risici fra eksplosiv atmosfære. 2) Virksomheden har ikke klassificeret områder med farlig eksplosiv atmosfære i zoner. 3) Foranstaltningerne til at undgå dannelse af farlig eksplosiv atmosfære er ikke tilstrækkelige. 4) Foranstaltningerne til at undgå antændelse af farlig eksplosiv atmosfære er ikke tilstrækkelige. 5) Foranstaltningerne til at begrænse de skadelige virkninger fra en eksplosion er ikke tilstrækkelige."
    },
    {
      "provision_ref": "3:25",
      "chapter": "3",
      "section": "25",
      "content": "§ 25. Bygherren skal indhente bistand fra en rådgivningsvirksomhed, når Arbejdstilsynet afgiver påbud, der vedrører manglende eller væsentlige mangler ved skriftlig plan for sikkerhed og sundhed, jf. bekendtgørelse om bygherrens pligter. Stk. 2. Bestemmelsen finder alene anvendelse, når manglerne er konstateret i byggeprocessen."
    },
    {
      "provision_ref": "4:26",
      "chapter": "4",
      "section": "26",
      "content": "§ 26. Arbejdsgiveren skal indhente bistand fra en rådgivningsvirksomhed, når Arbejdstilsynet træffer fem eller flere afgørelser om overtrædelser af arbejdsmiljølovgivningen, der ikke er omfattet af §§ 8 - 25, og når overtrædelserne er konstateret ved ét tilsyn i samme produktionsenhed, jf. CVR-lovens definition af produktionsenhed."
    },
    {
      "provision_ref": "5:27",
      "chapter": "5",
      "section": "27",
      "content": "§ 27. Arbejdsgiveren skal indhente bistand fra en rådgivningsvirksomhed, når Arbejdstilsynet afgiver påbud om undersøgelse af arbejdsmiljøforholdene, jf. § 21, stk. 1 i lov om arbejdsmiljø, for at afdække, om der er psykiske arbejdsmiljøproblemer. Arbejdsgiveren skal sikre, at rådgivningsvirksomheden foretager undersøgelsen."
    },
    {
      "provision_ref": "5:28",
      "chapter": "5",
      "section": "28",
      "content": "§ 28. Arbejdsgiveren skal indhente bistand fra en rådgivningsvirksomhed, når Arbejdstilsynet afgiver påbud om undersøgelse af muligheden for substitution af stoffer og materialer, jf. § 21, stk. 1, i lov om arbejdsmiljø, der er 1) mærket giftige, 2) mærket meget giftige, 3) klassificeret som akut toksiske i farekategori 1, 2 eller 3, jf. Europa-Parlamentets og Rådets forordning nr. 1272/2008 om klassificering, mærkning og emballering af stoffer og blandinger, 4) klassificeret som specifik målorgantoksiske ved en enkelt eksponering i farekategori 1, jf. Europa-Parlamentets og Rådets forordning nr. 1272/2008 om klassificering, mærkning og emballering af stoffer og blandinger, 5) kræftfremkaldende eller mutagene, jf. bekendtgørelse om foranstaltninger til forebyggelse af kræftrisikoen ved arbejde med stoffer og materialer eller 6) klassificeret som reproduktionstoksiske i kategori 1 A eller 1 B (Repr. 1 A eller 1 B), jf. Europa-Parlamentets og Rådets forordning nr. 1272/2008 om klassificering, mærkning og emballering af stoffer og blandinger. Stk. 2. Arbejdsgiveren skal sikre, at rådgivningsvirksomheden foretager undersøgelsen, der skal afdække, om det er muligt at erstatte disse stoffer og materialer med ufarlige, mindre farlige eller mindre generende stoffer, materialer eller arbejdsprocesser."
    },
    {
      "provision_ref": "6:29",
      "chapter": "6",
      "section": "29",
      "content": "§ 29. Arbejdsgiveren eller bygherren skal indgå skriftlig aftale med en rådgivningsvirksomhed om bistand til at efterkomme rådgivningspåbud og de påbud, der danner grundlag herfor. Stk. 2. Det skal indgå i aftalen, at rådgivningsvirksomheden skal udarbejde en redegørelse med beskrivelse af, hvordan påbuddene efter §§ 8 - 26 er efterkommet. Redegørelsen skal opfylde de krav, der stilles efter §§ 37 – 40. Stk. 3. Ved rådgivningspåbud i forbindelse med undersøgelsespåbud efter § 4, nr. 3, skal det indgå i aftalen, at rådgivningsvirksomheden foretager undersøgelsen. Stk. 4. Arbejdsgiveren skal sikre, at aftalen forefindes i virksomheden og er til rådighed for virksomhedsledere, arbejdsledere, øvrige ansatte og Arbejdstilsynet."
    },
    {
      "provision_ref": "6:30",
      "chapter": "6",
      "section": "30",
      "content": "§ 30. Arbejdsgivere eller bygherrer, der har modtaget rådgivningspåbud, skal give en tilbagemelding til Arbejdstilsynet om indgåelse af aftalen med rådgivningsvirksomheden senest 6 uger efter, at rådgivningspåbuddet er modtaget. Tilbagemeldingen skal indeholde oplysninger om, hvilken rådgivningsvirksomhed der er indgået aftale med. Stk. 2. Arbejdsgiveren skal sikre, at tilbagemeldingen er påtegnet af arbejdsmiljøorganisationen eller af en repræsentant for de ansatte i virksomheder, der ikke har pligt til at etablere arbejdsmiljøorganisation."
    },
    {
      "provision_ref": "6:31",
      "chapter": "6",
      "section": "31",
      "content": "§ 31. Arbejdsgivere eller bygherrer, der har modtaget rådgivningspåbud, skal give en tilbagemelding til Arbejdstilsynet om, at rådgivningspåbuddet og det eller de påbud, der danner grundlag herfor, er efterkommet. Stk. 2. Arbejdsgiveren skal sikre, at tilbagemeldingen er påtegnet af arbejdsmiljøorganisationen eller af en repræsentant for de ansatte i virksomheder, der ikke har pligt til at etablere arbejdsmiljøorganisation. Stk. 3. Arbejdsgiverens tilbagemelding vedrørende rådgivningspåbud efter § 27 og § 28 skal endvidere indeholde rådgivningsvirksomhedens redegørelse, herunder resultatet af undersøgelsen."
    },
    {
      "provision_ref": "6:32",
      "chapter": "6",
      "section": "32",
      "content": "§ 32. Arbejdsgivere eller bygherrer, der har modtaget rådgivningspåbud, skal på Arbejdstilsynets anmodning kunne dokumentere, at rådgivningsvirksomheden har bekræftet, at rådgivningspåbuddet og det eller de påbud, der udløste rådgivningspåbuddet, er efterkommet."
    },
    {
      "provision_ref": "6:33",
      "chapter": "6",
      "section": "33",
      "content": "§ 33. Arbejdsgiveren skal sikre, at redegørelsen fra rådgivningsvirksomheden forefindes i virksomheden og er til rådighed for virksomhedsledere, arbejdsledere, øvrige ansatte og Arbejdstilsynet. Stk. 2. Arbejdsgiveren skal videregive redegørelsen til arbejdsmiljøorganisationen eller til en repræsentant for de ansatte i virksomheder, der ikke har pligt til at etablere arbejdsmiljøorganisation. Stk. 3. Bygherren skal sikre, at redegørelsen er tilgængelig for alle beskæftigede på byggepladsen samt for Arbejdstilsynet i hele byggeperioden."
    },
    {
      "provision_ref": "7:34",
      "chapter": "7",
      "section": "34",
      "content": "§ 34. Ved rådgivningspåbud om løsning af et alvorligt eller komplekst arbejdsmiljøproblem, der er vanskeligt at løse, jf. § 4, nr. 1, eller om mange arbejdsmiljøproblemer, jf. § 4, nr. 2, skal arbejdsgiveren eller bygherren sikre, at rådgivningsvirksomheden: 1) bistår ved løsning af problemet eller problemerne, der dannede grundlag for rådgivningspåbud, 2) bidrager med forslag til konkrete initiativer til forebyggelse af, at tilsvarende problemer opstår, og 3) bidrager med råd om metoder til udarbejdelse og anvendelse af arbejdspladsvurdering. Stk. 2. Ved rådgivningspåbud i forbindelse med undersøgelsespåbud, jf. § 4, nr. 3, skal arbejdsgiveren sikre, at rådgivningsvirksomheden foretager undersøgelsen. Stk. 3. Arbejdsgiveren eller bygherren skal sikre, at rådgivningsvirksomheden tillige udarbejder en redegørelse, jf. §§ 37 – 40, til arbejdsgiveren eller bygherren med beskrivelse af, hvordan påbud, der har udløst rådgivningspåbuddet, jf. §§ 8 – 30, er efterkommet. Stk. 4. Stk. 1, nr. 3, gælder ikke for rådgivningspåbud til bygherrer."
    },
    {
      "provision_ref": "7:35",
      "chapter": "7",
      "section": "35",
      "content": "§ 35. Rådgivningsvirksomhedens undersøgelse af det psykiske arbejdsmiljø, jf. § 27, skal gøre det muligt at konstatere, om arbejdsmiljøforholdene er sikkerheds- og sundhedsmæssigt fuldt forsvarlige. Stk. 2. Arbejdsgiveren skal sikre, at undersøgelsen som minimum indeholder en afdækning af følgende elementer: 1) Hvordan og i hvilket omfang de risikofaktorer, der er beskrevet i Arbejdstilsynets påbud, forekommer, og hvordan de er søgt forebygget. 2) Om der forekommer andre relevante risikofaktorer i det psykiske arbejdsmiljø inden for Arbejdstilsynets reaktionsområde og i givet fald, hvordan og i hvilket omfang de forekommer, og hvordan de er søgt forebygget. 3) Vilkår, der har betydning for undersøgelsens resultat. 4) Forhold i det fysiske arbejdsmiljø, der har betydning for det psykiske arbejdsmiljø. 5) Oplysninger om sygefravær og personaleomsætning."
    },
    {
      "provision_ref": "7:36",
      "chapter": "7",
      "section": "36",
      "content": "§ 36. Rådgivningsvirksomhedens undersøgelse af muligheden for substitution, jf. § 28, skal gøre det muligt at konstatere, om det er muligt at erstatte de stoffer og materialer, der er nævnt i § 28, med ufarlige, mindre farlige eller mindre generende stoffer, materialer eller arbejdsprocesser. Stk. 2. Arbejdsgiveren skal sikre, at undersøgelsen som minimum indeholder en afdækning af følgende elementer: 1) Tekniske krav, som stoffet, materialet eller arbejdsprocessen skal opfylde i forbindelse med arbejdsopgaven. 2) Eventuelle særlige krav, der stilles til en sådan arbejdsopgave i medfør af anden lovgivning. 3) Relevante farlige, mindre farlige, ufarlige og mindre generende stoffer og materialer eller arbejdsprocesser, der er teknisk egnede til arbejdsopgaven. 4) Tekniske og sundhedsmæssige egenskaber ved alle relevante farlige, mindre farlige, ufarlige eller mindre generende stoffer, materialer eller arbejdsprocesser. 5) En risikovurdering af en eventuel ændring i de samlede arbejdsmiljøbelastninger ved substitution af de stoffer og materialer, der er nævnt i § 28, med et ufarligt, mindre farligt eller mindre generende stof eller materiale eller arbejdsproces."
    },
    {
      "provision_ref": "7:37",
      "chapter": "7",
      "section": "37",
      "content": "§ 37. Ved rådgivningspåbud til arbejdsgivere om arbejdsmiljøproblemer, jf. § 4, nr. 1 og 2, skal arbejdsgiveren sikre, at redegørelsen indeholder en beskrivelse af rådgivningsprocessen, herunder 1) hvordan rådgivningspåbud og det eller de påbud, der danner grundlag for rådgivningspåbuddet eller -påbuddene, er efterkommet, 2) hvordan arbejdsmiljøorganisationen eller de ansatte i virksomheder, der ikke har pligt til at oprette arbejdsmiljøorganisation, har været inddraget i rådgivningsprocessen, 3) hvilke initiativer, der er taget for at forebygge, at tilsvarende arbejdsmiljøproblemer opstår i virksomheden i fremtiden, og 4) råd om metoder til udarbejdelse og anvendelse af arbejdspladsvurdering. Stk. 2. Ved rådgivningspåbud som følge af mange arbejdsmiljøproblemer jf. § 4, nr. 2, skal redegørelsen desuden indeholde forslag til, hvordan virksomheden i øvrigt kan styrke sit arbejdsmiljøarbejde, herunder konkrete råd om organisering af og samarbejde om arbejdsmiljøet i virksomheden."
    },
    {
      "provision_ref": "7:38",
      "chapter": "7",
      "section": "38",
      "content": "§ 38. Ved rådgivningspåbud om undersøgelse af det psykiske arbejdsmiljø, jf. § 4, nr. 3, skal arbejdsgiveren sikre, at redegørelsen indeholder en beskrivelse af de elementer, der er nævnt i § 35, stk. 2, samt de anvendte undersøgelsesmetoder. Stk. 2. Hvis et af elementerne i § 35, stk. 2, ikke kan afdækkes i redegørelsen, skal dette begrundes. Stk. 3. Redegørelsen skal derudover indeholde en beskrivelse af rådgivningsforløbet, herunder hvordan arbejdsmiljøorganisationen eller de ansatte i virksomheder, der ikke har pligt til at oprette arbejdsmiljøorganisation, har været inddraget. Stk. 4. Redegørelsen må ikke indeholde oplysninger, der kan henføres til enkeltpersoner, medmindre dette er af væsentlig betydning for undersøgelsens resultat."
    },
    {
      "provision_ref": "7:39",
      "chapter": "7",
      "section": "39",
      "content": "§ 39. Ved rådgivningspåbud om undersøgelse af muligheden for substitution af stoffer og materialer, jf. § 4, nr. 3, skal arbejdsgiveren sikre, at redegørelsen indeholder en beskrivelse af de elementer, der er nævnt i § 36, stk. 2. Stk. 2. Hvis et af elementerne i § 36, stk. 2, ikke kan afdækkes i redegørelsen, skal dette begrundes. Stk. 3. Redegørelsen skal derudover indeholde en beskrivelse af rådgivningsprocessen, og hvordan arbejdsmiljøorganisationen eller ansatte har været inddraget."
    },
    {
      "provision_ref": "7:40",
      "chapter": "7",
      "section": "40",
      "content": "§ 40. Ved rådgivningspåbud til bygherren, jf. § 4, nr. 1, skal bygherren sikre, at redegørelsen indeholder en beskrivelse af rådgivningsprocessen, herunder følgende elementer: 1) Hvordan rådgivningspåbud og den dertil knyttede afgørelse om plan for sikkerhed og sundhed er efterkommet. 2) Hvilke initiativer, der er taget for at forebygge manglende eller væsentlige mangler ved plan for sikkerhed og sundhed."
    },
    {
      "provision_ref": "8:41",
      "chapter": "8",
      "section": "41",
      "content": "§ 41. Arbejdstilsynets afgørelser efter denne bekendtgørelse kan indbringes for Arbejdsmiljøklagenævnet inden fire uger efter, at afgørelsen er meddelt den pågældende, jf. § 81 i lov om arbejdsmiljø."
    },
    {
      "provision_ref": "8:42",
      "chapter": "8",
      "section": "42",
      "content": "§ 42. Medmindre højere straf er forskyldt efter lov om arbejdsmiljø eller anden lovgivning straffes med bøde eller fængsel i indtil 2 år den, der 1) undlader at efterkomme rådgivningspåbud, som Arbejdstilsynet har udstedt i henhold til § 4, jf. §§ 8 – 28, eller 2) overtræder bestemmelserne i §§ 29 – 33. Stk. 2. Der kan pålægges en arbejdsgiver bødeansvar, selv om overtrædelsen ikke kan tilregnes arbejdsgiveren som forsætlig eller uagtsom. Det er en betingelse for bødeansvaret, at overtrædelsen kan tilregnes en eller flere til virksomheden knyttede personer eller virksomheden som sådan. For bødeansvar fastsættes ingen forvandlingsstraf. Stk. 3. Der kan pålægges selskaber m.v. (juridiske personer) strafansvar efter reglerne i straffelovens kapitel 5."
    },
    {
      "provision_ref": "8:43",
      "chapter": "8",
      "section": "43",
      "content": "§ 43. Bekendtgørelsen træder i kraft den 1. februar 2013. Stk. 2. Samtidigt ophæves følgende bekendtgørelser: 1) Bekendtgørelse nr. 259 af 20. marts 2007 om brug af autoriserede arbejdsmiljørådgivere (Rådgivningspåbud). 2) Bekendtgørelse nr. 553 af 17. juni 2004 om brug af autoriserede arbejdsmiljørådgivere for en periode (Periodepåbud). 3) Bekendtgørelse nr. 554 af 17. juni 2004 om brug af autoriserede arbejdsmiljørådgivere til løsning af bestemte arbejdsmiljøproblemer (Problempåbud). Stk. 3. Bekendtgørelse nr. 259 af 20. marts 2007 om brug af autoriserede arbejdsmiljørådgivere (Rådgivningspåbud) finder dog fortsat anvendelse for påbud om brug af autoriserede arbejdsmiljørådgivere afgivet inden den 1. februar 2013."
    }
  ],
  "provision_versions": [
    {
      "provision_ref": "1:1",
      "chapter": "1",
      "section": "1",
      "content": "§ 1. Påbud om brug af en autoriseret rådgivningsvirksomhed på arbejdsmiljøområdet (rådgivningspåbud) har til formål at sikre, at arbejdsgivere og bygherrer bliver i stand til at løse og forebygge arbejdsmiljøproblemer og styrke arbejdsmiljøarbejdet. Stk. 2. Rådgivningspåbud i forbindelse med undersøgelse af forhold i arbejdsmiljøet har til formål at sikre, at undersøgelsen udføres af rådgivningsvirksomheder med særlig arbejdsmiljøviden og erfaring inden for området.",
      "valid_from": "2013-01-15",
      "valid_to": null
    },
    {
      "provision_ref": "1:2",
      "chapter": "1",
      "section": "2",
      "content": "§ 2. Bekendtgørelsen omfatter rådgivningspåbud til arbejdsgivere om løsning og forebyggelse af arbejdsmiljøproblemer samt rådgivningspåbud om undersøgelse af arbejdsmiljøforholdene, jf. § 21, stk. 1, i lov om arbejdsmiljø. Stk. 2. Bekendtgørelsen omfatter tillige rådgivningspåbud til bygherrer ved manglende eller væsentlige mangler ved skriftlig plan for sikkerhed og sundhed, jf. bekendtgørelse om bygherrens pligter.",
      "valid_from": "2013-01-15",
      "valid_to": null
    },
    {
      "provision_ref": "1:3",
      "chapter": "1",
      "section": "3",
      "content": "§ 3. Ved en rådgivningsvirksomhed forstås i denne bekendtgørelse en rådgivningsvirksomhed, der er autoriseret til at yde arbejdsmiljørådgivning efter bekendtgørelse om autorisation af rådgivningsvirksomheder på arbejdsmiljøområdet (autoriserede arbejdsmiljørådgivere). Stk. 2. En rådgivningsvirksomhed kan blive autoriseret på et, flere eller alle områder. Områderne er: 1) det ergonomiske område, 2) det biologiske område, 3) det kemiske område, 4) det fysiske område og 5) det psykosociale område. Stk. 3. Arbejdsgiveren eller bygherren skal vælge en rådgivningsvirksomhed, der er autoriseret til det område, som det eller de arbejdsmiljøproblemer, der udløser rådgivningspåbudet, vedrører.",
      "valid_from": "2013-01-15",
      "valid_to": null
    },
    {
      "provision_ref": "1:4",
      "chapter": "1",
      "section": "4",
      "content": "§ 4. Arbejdstilsynet afgiver rådgivningspåbud, når Arbejdstilsynet samtidigt afgiver et eller flere af følgende afgørelser: 1) Påbud som følge af overtrædelse af arbejdsmiljølovgivningen vedrørende et eller flere komplekse eller alvorlige arbejdsmiljøproblemer, der er omfattet af §§ 8 – 25, dvs. vanskelige at løse. 2) Fem eller flere afgørelser som følge af overtrædelser af arbejdsmiljølovgivningen (rådgivningspåbud som følge af mange arbejdsmiljøproblemer), der ikke har udløst rådgivningspåbud efter §§ 8 - 25, når overtrædelserne er konstateret ved ét tilsyn i samme produktionsenhed, jf. definitionen af produktionsenhed i lov om Det Centrale Virksomhedsregister. Ét tilsyn kan bestå af flere besøg i et sammenhængende tilsynsforløb. 3) Påbud om undersøgelse af arbejdsmiljøforholdene (undersøgelsespåbud) på det psykiske område efter § 27, eller på det kemiske område efter § 28.",
      "valid_from": "2013-01-15",
      "valid_to": null
    },
    {
      "provision_ref": "1:5",
      "chapter": "1",
      "section": "5",
      "content": "§ 5. Der afgives ikke rådgivningspåbud til arbejdsgiveren efter § 4, nr. 1, hvis arbejdsgiveren inden for det seneste år har løst et identisk arbejdsmiljøproblem på samme arbejdssted, og hvor løsningen umiddelbart kan overføres. Stk. 2. Der afgives ikke rådgivningspåbud efter § 4, nr. 1 og nr. 3, hvis Arbejdstilsynet træffer afgørelse om, at et arbejdsmiljøproblem skal bringes i orden straks, jf. arbejdsmiljølovens § 77, stk. 1, at faren skal imødegås straks (forbud), jf. arbejdsmiljølovens § 77, stk. 2, eller afgørelse uden påbud. Dette gælder dog ikke for rådgivningspåbud til bygherren efter § 25. Stk. 3. Hvis Arbejdstilsynet vurderer, at der ikke er udviklet egnede tekniske eller organisatoriske løsninger på et arbejdsmiljøproblem omfattet af § 9 afgives ikke rådgivningspåbud om løsning af det pågældende arbejdsmiljøproblem. Arbejdstilsynet kan dog afgive rådgivningspåbud ved påbud om gennemførelse af midlertidige foranstaltninger vedrørende det pågældende arbejdsmiljøproblem.",
      "valid_from": "2013-01-15",
      "valid_to": null
    },
    {
      "provision_ref": "2:6",
      "chapter": "2",
      "section": "6",
      "content": "§ 6. En arbejdsgiver eller bygherre, der modtager rådgivningspåbud efter § 4, nr. 1 eller 2, skal indhente bistand fra en rådgivningsvirksomhed til løsning af det eller de arbejdsmiljøproblemer, der har ført til rådgivningspåbud, og til forebyggelse af lignende arbejdsmiljøproblemer. Stk. 2. En arbejdsgiver, der modtager rådgivningspåbud i forbindelse med undersøgelsespåbud efter § 4, nr. 3, skal sikre, at undersøgelsen udføres af en rådgivningsvirksomhed. Stk. 3. En arbejdsgiver eller bygherre kan ikke til efterkommelse af rådgivningspåbud benytte en rådgivningsvirksomhed, der hører under den juridiske enhed, som har modtaget påbuddet, jf. definitionen af juridisk enhed i lov om Det Centrale Virksomhedsregister.",
      "valid_from": "2013-01-15",
      "valid_to": null
    },
    {
      "provision_ref": "2:7",
      "chapter": "2",
      "section": "7",
      "content": "§ 7. Arbejdsgiveren har pligt til at inddrage arbejdsmiljøorganisationen i rådgivningsprocessen. I virksomheder, der ikke har pligt til at etablere arbejdsmiljøorganisation, skal arbejdsgiveren inddrage de ansatte.",
      "valid_from": "2013-01-15",
      "valid_to": null
    },
    {
      "provision_ref": "3:8",
      "chapter": "3",
      "section": "8",
      "content": "§ 8. Arbejdsgiveren skal indhente bistand fra en rådgivningsvirksomhed, når Arbejdstilsynet afgiver påbud, der vedrører problemer i det psykiske arbejdsmiljø.",
      "valid_from": "2013-01-15",
      "valid_to": null
    },
    {
      "provision_ref": "3:9",
      "chapter": "3",
      "section": "9",
      "content": "§ 9. Arbejdsgiveren skal indhente bistand fra en rådgivningsvirksomhed, når Arbejdstilsynet afgiver påbud, der vedrører løft af byrder, der udføres som led i den sædvanlige arbejdsfunktion, og 1) vægten overstiger 25 kg tæt ved kroppen, 15 kg i underarms afstand eller 7 kg i ¾ arms afstand, og 2) der samtidigt forekommer en eller flere forværrende faktorer i form af arbejde med foroverbøjet ryg, vrid eller asymmetriske løft eller arbejde med løftede arme.",
      "valid_from": "2013-01-15",
      "valid_to": null
    },
    {
      "provision_ref": "3:10",
      "chapter": "3",
      "section": "10",
      "content": "§ 10. Arbejdsgiveren skal indhente bistand fra en rådgivningsvirksomhed, når Arbejdstilsynet afgiver påbud, der vedrører en samlet daglig belastning ved løft, der overstiger 100 pct. af den maksimale daglige belastning pr. person. Stk. 2. Den maksimale daglige belastning pr. person udgør 1) 10 tons ved løft tæt ved kroppen, 2) 6 tons ved løft i underarmsafstand eller 3) 3 tons ved løft i ¾ arms afstand. Stk. 3. Pligten til at indhente bistand fra en rådgivningsvirksomhed gælder også, når Arbejdstilsynet afgiver påbud, der vedrører en kombination af løft i forskellige rækkeafstande, hvor der løftes færre tons end de i stk. 2 nævnte, men hvor løftene sammenlagt overstiger den maksimale daglige belastning pr. person.",
      "valid_from": "2013-01-15",
      "valid_to": null
    },
    {
      "provision_ref": "3:11",
      "chapter": "3",
      "section": "11",
      "content": "§ 11. Arbejdsgiveren skal indhente bistand fra en rådgivningsvirksomhed, når Arbejdstilsynet afgiver påbud, der vedrører manuelle løft og forflytninger af personer, og der ikke benyttes egnede tekniske hjælpemidler som led i den sædvanlige arbejdsfunktion.",
      "valid_from": "2013-01-15",
      "valid_to": null
    },
    {
      "provision_ref": "3:12",
      "chapter": "3",
      "section": "12",
      "content": "§ 12. Arbejdsgiveren skal indhente bistand fra en rådgivningsvirksomhed, når Arbejdstilsynet afgiver påbud, der vedrører ensidigt, gentaget arbejde (EGA), der 1) udføres med samme højrepetitive arbejdsfunktion i mere end ¾ af en normal arbejdsdag eller -uge, 2) udføres højrepetitivt med mindst en forværrende faktor i form af kraftkrav, belastende arbejdsstillinger eller -bevægelser for skuldre, hånd eller arm, og arbejdet udføres i mere end ⅔ af en normal arbejdsdag eller -uge, eller 3) veksler mellem flere højrepetitive arbejdsfunktioner i mere end ¾ af en normal arbejdsdag eller -uge, og hvor bevægelsesmønstret er ensartet, og arbejdsfunktionerne belaster samme muskelgrupper.",
      "valid_from": "2013-01-15",
      "valid_to": null
    },
    {
      "provision_ref": "3:13",
      "chapter": "3",
      "section": "13",
      "content": "§ 13. Arbejdsgiveren skal indhente bistand fra en rådgivningsvirksomhed, når Arbejdstilsynet afgiver påbud, der vedrører risikoen for udsættelse for biologiske agenser ved arbejde med større mængder organisk materiale, hvis der samtidig er 1) aerosoler, der med overvejende sandsynlighed indeholder biologiske agenser, og 2) en markant affaldsagtig lugt eller lugt af forrådnelse.",
      "valid_from": "2013-01-15",
      "valid_to": null
    },
    {
      "provision_ref": "3:14",
      "chapter": "3",
      "section": "14",
      "content": "§ 14. Arbejdsgiveren skal indhente bistand fra en rådgivningsvirksomhed, når Arbejdstilsynet afgiver påbud, der vedrører indeklimaproblemer som følge af fugtproblemer og svampevækst, og der samtidig er mindst et af følgende forhold til stede: 1) Vand fra en ikke akut vandskade, hvor der dannes blankt vandspejl på vandrette flader. 2) Synlig fugt eller tydeligt tegn på fugt over et areal på i alt minimum 0,25 m 2 i arbejdsrum. 3) Synlig fugt over et areal på i alt minimum 3 m 2 i et tilstødende rum. 4) Tydelig jordslået eller kælderagtig lugt. 5) Kondensering på kolde ydervægge i et omfang, der medfører, at større arealer af vægbeklædning kan løsnes. Ved større arealer forstås i arbejdsrum et areal på i alt minimum 0,25 m 2 og i tilstødende rum minimum 3 m 2 over et samlet areal. 6) Rester af tidligere svampevækst i arbejdsrum over et areal, som mindst svarer til de i nummer 2 eller 5 angivne, og som ikke er blevet fjernet effektivt i forbindelse med elimineringen af fugtkilden.",
      "valid_from": "2013-01-15",
      "valid_to": null
    },
    {
      "provision_ref": "3:15",
      "chapter": "3",
      "section": "15",
      "content": "§ 15. Arbejdsgiveren skal indhente bistand fra en rådgivningsvirksomhed, når Arbejdstilsynet afgiver påbud, der vedrører indeklimaproblemer på grund af dårlig luftkvalitet, herunder høj temperatur. Den dårlige luftkvalitet skal skyldes utilstrækkelig eller manglende ventilation ved mindst et af følgende forhold: 1) Større komplicerede ventilationsanlæg, der skal sikre et tilfredsstillende indeklima og dækker mere end 4 arbejdsrum eller 300 m 2 , og som ikke fungerer tilfredsstillende, herunder ikke umiddelbart kan reguleres. Anlæggene kan være udført med mekanisk drevne ventilatorer eller med vinduer eller ventiler, der styres automatisk. 2) Ventilation ved manuelt oplukkelige vinduer, døre eller ventiler, der skal sikre et tilfredsstillende indeklima og dække mere end 4 arbejdsrum eller 300 m 2 . 3) Mindre lokaler, hvor der er meget stor belastning, uanset ventilationsform.",
      "valid_from": "2013-01-15",
      "valid_to": null
    },
    {
      "provision_ref": "3:16",
      "chapter": "3",
      "section": "16",
      "content": "§ 16. Arbejdsgiveren skal indhente bistand fra en rådgivningsvirksomhed, når Arbejdstilsynet afgiver påbud, der vedrører dokumenteret risiko for sundhedsskadelig påvirkning fra PCB (polychlorerede biphenyler) i indeklimaet.",
      "valid_from": "2013-01-15",
      "valid_to": null
    },
    {
      "provision_ref": "3:17",
      "chapter": "3",
      "section": "17",
      "content": "§ 17. Arbejdsgiveren skal indhente bistand fra en rådgivningsvirksomhed, når Arbejdstilsynet afgiver påbud, der vedrører sundhedsskadelig luftforurening fra en arbejdsproces på faste arbejdssteder, hvor 1) der ikke er etableret en effektiv mekanisk udsugning med samtidig tilførsel af frisk erstatningsluft af passende temperatur, 2) procesudsuget luftrecirkuleres, således at den udsugede luft fra den forurenende proces føres tilbage til arbejdsrummet eller andre lokaler, eller 3) der er mange spredte forureningskilder på arbejdspladsen, og forureningen ikke fjernes effektivt.",
      "valid_from": "2013-01-15",
      "valid_to": null
    },
    {
      "provision_ref": "3:18",
      "chapter": "3",
      "section": "18",
      "content": "§ 18. Arbejdsgiveren skal indhente bistand fra en rådgivningsvirksomhed, når Arbejdstilsynet afgiver påbud, der vedrører arbejde med 1) kræftfremkaldende stoffer og materialer, hvor der er krav om lukkede anlæg, men hvor arbejdet foregår uden for sådanne anlæg eller 2) kodenummererede produkter til industriel overfladebehandling ved processer, hvor der er krav om lukket anlæg, sprøjteboks eller sprøjtekabine, og hvor overfladebehandling ikke foregår i et lukket anlæg, en sprøjteboks eller i en sprøjtekabine.",
      "valid_from": "2013-01-15",
      "valid_to": null
    },
    {
      "provision_ref": "3:19",
      "chapter": "3",
      "section": "19",
      "content": "§ 19. Arbejdsgiveren skal indhente bistand fra en rådgivningsvirksomhed, når Arbejdstilsynet afgiver påbud, der vedrører belastende akustiske forhold ved arbejde, der foregår i 1) produktionslokaler med et rumfang på mindre end 1000 m 3 , hvor der er en gennemsnitlig efterklangstid på mere end 1,3 sekund, 2) produktionslokaler med et rumfang på mere end 1000 m 3 , hvor der er et gennemsnitligt effektivt absorptionsareal på mindre end 0,6 gange gulvarealet, 3) lokaler i daginstitutioner, hvor der er en gennemsnitlig efterklangstid på mere end 0,6 sekund, 4) klasselokaler i skoler, hvor der er en efterklangstid på mere end 0,9 sekund, dog bortset fra sang- og musiklokaler, 5) undervisningsområder i skoler med et gennemsnitligt effektivt absorptionsareal på mindre end 0,9 gange gulvarealet eller 6) flerpersoners kontorer større end 300 m 3 med et gennemsnitligt effektivt absorptionsareal på mindre end 0,9 gange gulvarealet.",
      "valid_from": "2013-01-15",
      "valid_to": null
    },
    {
      "provision_ref": "3:20",
      "chapter": "3",
      "section": "20",
      "content": "§ 20. Arbejdsgiveren skal indhente bistand fra en rådgivningsvirksomhed, når Arbejdstilsynet afgiver påbud, der vedrører støjbelastning LEX (8 timer) over 85 dB(A) eller spidsværdier af impulser over 137 dB(C), hvor der ikke umiddelbart foreligger tekniske og organisatoriske foranstaltninger til nedbringelse af påvirkningen.",
      "valid_from": "2013-01-15",
      "valid_to": null
    },
    {
      "provision_ref": "3:21",
      "chapter": "3",
      "section": "21",
      "content": "§ 21. Arbejdsgiveren skal indhente bistand fra en rådgivningsvirksomhed, når Arbejdstilsynet afgiver påbud, der vedrører anvendelsen af tekniske hjælpemidler, hvor virksomheden ikke umiddelbart har en løsning på problemet. Stk. 2. Arbejdsgiveren skal indhente bistand fra en rådgivningsvirksomhed, når Arbejdstilsynet afgiver påbud, der vedrører mangelfuld indretning af ikke CE mærkede tekniske hjælpemidler, hvor virksomheden ikke umiddelbart har en løsning på problemet. Stk. 3. Arbejdsgiveren skal indhente bistand fra en rådgivningsvirksomhed, når Arbejdstilsynet afgiver påbud, der vedrører mangelfuld indretning af CE mærkede tekniske hjælpemidler, hvor virksomheden selv har konstrueret, fremstillet eller foretaget ændring af de sikkerhedsmæssige dele af konstruktion eller styring og dette er årsagen til manglen.",
      "valid_from": "2013-01-15",
      "valid_to": null
    },
    {
      "provision_ref": "3:22",
      "chapter": "3",
      "section": "22",
      "content": "§ 22. Arbejdsgiveren skal indhente bistand fra en rådgivningsvirksomhed, når Arbejdstilsynet afgiver påbud, der vedrører intern færdsel på faste arbejdssteder, hvor kørende trafik sammenblandes med faste arbejdspladser eller gående trafik.",
      "valid_from": "2013-01-15",
      "valid_to": null
    },
    {
      "provision_ref": "3:23",
      "chapter": "3",
      "section": "23",
      "content": "§ 23. Arbejdsgiveren skal indhente bistand fra en rådgivningsvirksomhed, når Arbejdstilsynet afgiver påbud, der vedrører håndtering af gods på faste arbejdssteder, og håndteringen sker med trucks eller lignende i mere end 2 meters højde og på steder, hvor der samtidig færdes andre personer.",
      "valid_from": "2013-01-15",
      "valid_to": null
    },
    {
      "provision_ref": "3:24",
      "chapter": "3",
      "section": "24",
      "content": "§ 24. Arbejdsgiveren skal indhente bistand fra en rådgivningsvirksomhed, når Arbejdstilsynet afgiver påbud, der vedrører arbejde i forbindelse med eksplosiv atmosfære, og mindst ét af følgende forhold er til stede: 1) Manglende eller væsentlige mangler ved kortlægning og vurdering af risici fra eksplosiv atmosfære. 2) Virksomheden har ikke klassificeret områder med farlig eksplosiv atmosfære i zoner. 3) Foranstaltningerne til at undgå dannelse af farlig eksplosiv atmosfære er ikke tilstrækkelige. 4) Foranstaltningerne til at undgå antændelse af farlig eksplosiv atmosfære er ikke tilstrækkelige. 5) Foranstaltningerne til at begrænse de skadelige virkninger fra en eksplosion er ikke tilstrækkelige.",
      "valid_from": "2013-01-15",
      "valid_to": null
    },
    {
      "provision_ref": "3:25",
      "chapter": "3",
      "section": "25",
      "content": "§ 25. Bygherren skal indhente bistand fra en rådgivningsvirksomhed, når Arbejdstilsynet afgiver påbud, der vedrører manglende eller væsentlige mangler ved skriftlig plan for sikkerhed og sundhed, jf. bekendtgørelse om bygherrens pligter. Stk. 2. Bestemmelsen finder alene anvendelse, når manglerne er konstateret i byggeprocessen.",
      "valid_from": "2013-01-15",
      "valid_to": null
    },
    {
      "provision_ref": "4:26",
      "chapter": "4",
      "section": "26",
      "content": "§ 26. Arbejdsgiveren skal indhente bistand fra en rådgivningsvirksomhed, når Arbejdstilsynet træffer fem eller flere afgørelser om overtrædelser af arbejdsmiljølovgivningen, der ikke er omfattet af §§ 8 - 25, og når overtrædelserne er konstateret ved ét tilsyn i samme produktionsenhed, jf. CVR-lovens definition af produktionsenhed.",
      "valid_from": "2013-01-15",
      "valid_to": null
    },
    {
      "provision_ref": "5:27",
      "chapter": "5",
      "section": "27",
      "content": "§ 27. Arbejdsgiveren skal indhente bistand fra en rådgivningsvirksomhed, når Arbejdstilsynet afgiver påbud om undersøgelse af arbejdsmiljøforholdene, jf. § 21, stk. 1 i lov om arbejdsmiljø, for at afdække, om der er psykiske arbejdsmiljøproblemer. Arbejdsgiveren skal sikre, at rådgivningsvirksomheden foretager undersøgelsen.",
      "valid_from": "2013-01-15",
      "valid_to": null
    },
    {
      "provision_ref": "5:28",
      "chapter": "5",
      "section": "28",
      "content": "§ 28. Arbejdsgiveren skal indhente bistand fra en rådgivningsvirksomhed, når Arbejdstilsynet afgiver påbud om undersøgelse af muligheden for substitution af stoffer og materialer, jf. § 21, stk. 1, i lov om arbejdsmiljø, der er 1) mærket giftige, 2) mærket meget giftige, 3) klassificeret som akut toksiske i farekategori 1, 2 eller 3, jf. Europa-Parlamentets og Rådets forordning nr. 1272/2008 om klassificering, mærkning og emballering af stoffer og blandinger, 4) klassificeret som specifik målorgantoksiske ved en enkelt eksponering i farekategori 1, jf. Europa-Parlamentets og Rådets forordning nr. 1272/2008 om klassificering, mærkning og emballering af stoffer og blandinger, 5) kræftfremkaldende eller mutagene, jf. bekendtgørelse om foranstaltninger til forebyggelse af kræftrisikoen ved arbejde med stoffer og materialer eller 6) klassificeret som reproduktionstoksiske i kategori 1 A eller 1 B (Repr. 1 A eller 1 B), jf. Europa-Parlamentets og Rådets forordning nr. 1272/2008 om klassificering, mærkning og emballering af stoffer og blandinger. Stk. 2. Arbejdsgiveren skal sikre, at rådgivningsvirksomheden foretager undersøgelsen, der skal afdække, om det er muligt at erstatte disse stoffer og materialer med ufarlige, mindre farlige eller mindre generende stoffer, materialer eller arbejdsprocesser.",
      "valid_from": "2013-01-15",
      "valid_to": null
    },
    {
      "provision_ref": "6:29",
      "chapter": "6",
      "section": "29",
      "content": "§ 29. Arbejdsgiveren eller bygherren skal indgå skriftlig aftale med en rådgivningsvirksomhed om bistand til at efterkomme rådgivningspåbud og de påbud, der danner grundlag herfor. Stk. 2. Det skal indgå i aftalen, at rådgivningsvirksomheden skal udarbejde en redegørelse med beskrivelse af, hvordan påbuddene efter §§ 8 - 26 er efterkommet. Redegørelsen skal opfylde de krav, der stilles efter §§ 37 – 40. Stk. 3. Ved rådgivningspåbud i forbindelse med undersøgelsespåbud efter § 4, nr. 3, skal det indgå i aftalen, at rådgivningsvirksomheden foretager undersøgelsen. Stk. 4. Arbejdsgiveren skal sikre, at aftalen forefindes i virksomheden og er til rådighed for virksomhedsledere, arbejdsledere, øvrige ansatte og Arbejdstilsynet.",
      "valid_from": "2013-01-15",
      "valid_to": null
    },
    {
      "provision_ref": "6:30",
      "chapter": "6",
      "section": "30",
      "content": "§ 30. Arbejdsgivere eller bygherrer, der har modtaget rådgivningspåbud, skal give en tilbagemelding til Arbejdstilsynet om indgåelse af aftalen med rådgivningsvirksomheden senest 6 uger efter, at rådgivningspåbuddet er modtaget. Tilbagemeldingen skal indeholde oplysninger om, hvilken rådgivningsvirksomhed der er indgået aftale med. Stk. 2. Arbejdsgiveren skal sikre, at tilbagemeldingen er påtegnet af arbejdsmiljøorganisationen eller af en repræsentant for de ansatte i virksomheder, der ikke har pligt til at etablere arbejdsmiljøorganisation.",
      "valid_from": "2013-01-15",
      "valid_to": null
    },
    {
      "provision_ref": "6:31",
      "chapter": "6",
      "section": "31",
      "content": "§ 31. Arbejdsgivere eller bygherrer, der har modtaget rådgivningspåbud, skal give en tilbagemelding til Arbejdstilsynet om, at rådgivningspåbuddet og det eller de påbud, der danner grundlag herfor, er efterkommet. Stk. 2. Arbejdsgiveren skal sikre, at tilbagemeldingen er påtegnet af arbejdsmiljøorganisationen eller af en repræsentant for de ansatte i virksomheder, der ikke har pligt til at etablere arbejdsmiljøorganisation. Stk. 3. Arbejdsgiverens tilbagemelding vedrørende rådgivningspåbud efter § 27 og § 28 skal endvidere indeholde rådgivningsvirksomhedens redegørelse, herunder resultatet af undersøgelsen.",
      "valid_from": "2013-01-15",
      "valid_to": null
    },
    {
      "provision_ref": "6:32",
      "chapter": "6",
      "section": "32",
      "content": "§ 32. Arbejdsgivere eller bygherrer, der har modtaget rådgivningspåbud, skal på Arbejdstilsynets anmodning kunne dokumentere, at rådgivningsvirksomheden har bekræftet, at rådgivningspåbuddet og det eller de påbud, der udløste rådgivningspåbuddet, er efterkommet.",
      "valid_from": "2013-01-15",
      "valid_to": null
    },
    {
      "provision_ref": "6:33",
      "chapter": "6",
      "section": "33",
      "content": "§ 33. Arbejdsgiveren skal sikre, at redegørelsen fra rådgivningsvirksomheden forefindes i virksomheden og er til rådighed for virksomhedsledere, arbejdsledere, øvrige ansatte og Arbejdstilsynet. Stk. 2. Arbejdsgiveren skal videregive redegørelsen til arbejdsmiljøorganisationen eller til en repræsentant for de ansatte i virksomheder, der ikke har pligt til at etablere arbejdsmiljøorganisation. Stk. 3. Bygherren skal sikre, at redegørelsen er tilgængelig for alle beskæftigede på byggepladsen samt for Arbejdstilsynet i hele byggeperioden.",
      "valid_from": "2013-01-15",
      "valid_to": null
    },
    {
      "provision_ref": "7:34",
      "chapter": "7",
      "section": "34",
      "content": "§ 34. Ved rådgivningspåbud om løsning af et alvorligt eller komplekst arbejdsmiljøproblem, der er vanskeligt at løse, jf. § 4, nr. 1, eller om mange arbejdsmiljøproblemer, jf. § 4, nr. 2, skal arbejdsgiveren eller bygherren sikre, at rådgivningsvirksomheden: 1) bistår ved løsning af problemet eller problemerne, der dannede grundlag for rådgivningspåbud, 2) bidrager med forslag til konkrete initiativer til forebyggelse af, at tilsvarende problemer opstår, og 3) bidrager med råd om metoder til udarbejdelse og anvendelse af arbejdspladsvurdering. Stk. 2. Ved rådgivningspåbud i forbindelse med undersøgelsespåbud, jf. § 4, nr. 3, skal arbejdsgiveren sikre, at rådgivningsvirksomheden foretager undersøgelsen. Stk. 3. Arbejdsgiveren eller bygherren skal sikre, at rådgivningsvirksomheden tillige udarbejder en redegørelse, jf. §§ 37 – 40, til arbejdsgiveren eller bygherren med beskrivelse af, hvordan påbud, der har udløst rådgivningspåbuddet, jf. §§ 8 – 30, er efterkommet. Stk. 4. Stk. 1, nr. 3, gælder ikke for rådgivningspåbud til bygherrer.",
      "valid_from": "2013-01-15",
      "valid_to": null
    },
    {
      "provision_ref": "7:35",
      "chapter": "7",
      "section": "35",
      "content": "§ 35. Rådgivningsvirksomhedens undersøgelse af det psykiske arbejdsmiljø, jf. § 27, skal gøre det muligt at konstatere, om arbejdsmiljøforholdene er sikkerheds- og sundhedsmæssigt fuldt forsvarlige. Stk. 2. Arbejdsgiveren skal sikre, at undersøgelsen som minimum indeholder en afdækning af følgende elementer: 1) Hvordan og i hvilket omfang de risikofaktorer, der er beskrevet i Arbejdstilsynets påbud, forekommer, og hvordan de er søgt forebygget. 2) Om der forekommer andre relevante risikofaktorer i det psykiske arbejdsmiljø inden for Arbejdstilsynets reaktionsområde og i givet fald, hvordan og i hvilket omfang de forekommer, og hvordan de er søgt forebygget. 3) Vilkår, der har betydning for undersøgelsens resultat. 4) Forhold i det fysiske arbejdsmiljø, der har betydning for det psykiske arbejdsmiljø. 5) Oplysninger om sygefravær og personaleomsætning.",
      "valid_from": "2013-01-15",
      "valid_to": null
    },
    {
      "provision_ref": "7:36",
      "chapter": "7",
      "section": "36",
      "content": "§ 36. Rådgivningsvirksomhedens undersøgelse af muligheden for substitution, jf. § 28, skal gøre det muligt at konstatere, om det er muligt at erstatte de stoffer og materialer, der er nævnt i § 28, med ufarlige, mindre farlige eller mindre generende stoffer, materialer eller arbejdsprocesser. Stk. 2. Arbejdsgiveren skal sikre, at undersøgelsen som minimum indeholder en afdækning af følgende elementer: 1) Tekniske krav, som stoffet, materialet eller arbejdsprocessen skal opfylde i forbindelse med arbejdsopgaven. 2) Eventuelle særlige krav, der stilles til en sådan arbejdsopgave i medfør af anden lovgivning. 3) Relevante farlige, mindre farlige, ufarlige og mindre generende stoffer og materialer eller arbejdsprocesser, der er teknisk egnede til arbejdsopgaven. 4) Tekniske og sundhedsmæssige egenskaber ved alle relevante farlige, mindre farlige, ufarlige eller mindre generende stoffer, materialer eller arbejdsprocesser. 5) En risikovurdering af en eventuel ændring i de samlede arbejdsmiljøbelastninger ved substitution af de stoffer og materialer, der er nævnt i § 28, med et ufarligt, mindre farligt eller mindre generende stof eller materiale eller arbejdsproces.",
      "valid_from": "2013-01-15",
      "valid_to": null
    },
    {
      "provision_ref": "7:37",
      "chapter": "7",
      "section": "37",
      "content": "§ 37. Ved rådgivningspåbud til arbejdsgivere om arbejdsmiljøproblemer, jf. § 4, nr. 1 og 2, skal arbejdsgiveren sikre, at redegørelsen indeholder en beskrivelse af rådgivningsprocessen, herunder 1) hvordan rådgivningspåbud og det eller de påbud, der danner grundlag for rådgivningspåbuddet eller -påbuddene, er efterkommet, 2) hvordan arbejdsmiljøorganisationen eller de ansatte i virksomheder, der ikke har pligt til at oprette arbejdsmiljøorganisation, har været inddraget i rådgivningsprocessen, 3) hvilke initiativer, der er taget for at forebygge, at tilsvarende arbejdsmiljøproblemer opstår i virksomheden i fremtiden, og 4) råd om metoder til udarbejdelse og anvendelse af arbejdspladsvurdering. Stk. 2. Ved rådgivningspåbud som følge af mange arbejdsmiljøproblemer jf. § 4, nr. 2, skal redegørelsen desuden indeholde forslag til, hvordan virksomheden i øvrigt kan styrke sit arbejdsmiljøarbejde, herunder konkrete råd om organisering af og samarbejde om arbejdsmiljøet i virksomheden.",
      "valid_from": "2013-01-15",
      "valid_to": null
    },
    {
      "provision_ref": "7:38",
      "chapter": "7",
      "section": "38",
      "content": "§ 38. Ved rådgivningspåbud om undersøgelse af det psykiske arbejdsmiljø, jf. § 4, nr. 3, skal arbejdsgiveren sikre, at redegørelsen indeholder en beskrivelse af de elementer, der er nævnt i § 35, stk. 2, samt de anvendte undersøgelsesmetoder. Stk. 2. Hvis et af elementerne i § 35, stk. 2, ikke kan afdækkes i redegørelsen, skal dette begrundes. Stk. 3. Redegørelsen skal derudover indeholde en beskrivelse af rådgivningsforløbet, herunder hvordan arbejdsmiljøorganisationen eller de ansatte i virksomheder, der ikke har pligt til at oprette arbejdsmiljøorganisation, har været inddraget. Stk. 4. Redegørelsen må ikke indeholde oplysninger, der kan henføres til enkeltpersoner, medmindre dette er af væsentlig betydning for undersøgelsens resultat.",
      "valid_from": "2013-01-15",
      "valid_to": null
    },
    {
      "provision_ref": "7:39",
      "chapter": "7",
      "section": "39",
      "content": "§ 39. Ved rådgivningspåbud om undersøgelse af muligheden for substitution af stoffer og materialer, jf. § 4, nr. 3, skal arbejdsgiveren sikre, at redegørelsen indeholder en beskrivelse af de elementer, der er nævnt i § 36, stk. 2. Stk. 2. Hvis et af elementerne i § 36, stk. 2, ikke kan afdækkes i redegørelsen, skal dette begrundes. Stk. 3. Redegørelsen skal derudover indeholde en beskrivelse af rådgivningsprocessen, og hvordan arbejdsmiljøorganisationen eller ansatte har været inddraget.",
      "valid_from": "2013-01-15",
      "valid_to": null
    },
    {
      "provision_ref": "7:40",
      "chapter": "7",
      "section": "40",
      "content": "§ 40. Ved rådgivningspåbud til bygherren, jf. § 4, nr. 1, skal bygherren sikre, at redegørelsen indeholder en beskrivelse af rådgivningsprocessen, herunder følgende elementer: 1) Hvordan rådgivningspåbud og den dertil knyttede afgørelse om plan for sikkerhed og sundhed er efterkommet. 2) Hvilke initiativer, der er taget for at forebygge manglende eller væsentlige mangler ved plan for sikkerhed og sundhed.",
      "valid_from": "2013-01-15",
      "valid_to": null
    },
    {
      "provision_ref": "8:41",
      "chapter": "8",
      "section": "41",
      "content": "§ 41. Arbejdstilsynets afgørelser efter denne bekendtgørelse kan indbringes for Arbejdsmiljøklagenævnet inden fire uger efter, at afgørelsen er meddelt den pågældende, jf. § 81 i lov om arbejdsmiljø.",
      "valid_from": "2013-01-15",
      "valid_to": null
    },
    {
      "provision_ref": "8:42",
      "chapter": "8",
      "section": "42",
      "content": "§ 42. Medmindre højere straf er forskyldt efter lov om arbejdsmiljø eller anden lovgivning straffes med bøde eller fængsel i indtil 2 år den, der 1) undlader at efterkomme rådgivningspåbud, som Arbejdstilsynet har udstedt i henhold til § 4, jf. §§ 8 – 28, eller 2) overtræder bestemmelserne i §§ 29 – 33. Stk. 2. Der kan pålægges en arbejdsgiver bødeansvar, selv om overtrædelsen ikke kan tilregnes arbejdsgiveren som forsætlig eller uagtsom. Det er en betingelse for bødeansvaret, at overtrædelsen kan tilregnes en eller flere til virksomheden knyttede personer eller virksomheden som sådan. For bødeansvar fastsættes ingen forvandlingsstraf. Stk. 3. Der kan pålægges selskaber m.v. (juridiske personer) strafansvar efter reglerne i straffelovens kapitel 5.",
      "valid_from": "2013-01-15",
      "valid_to": null
    },
    {
      "provision_ref": "8:43",
      "chapter": "8",
      "section": "43",
      "content": "§ 43. Bekendtgørelsen træder i kraft den 1. februar 2013. Stk. 2. Samtidigt ophæves følgende bekendtgørelser: 1) Bekendtgørelse nr. 259 af 20. marts 2007 om brug af autoriserede arbejdsmiljørådgivere (Rådgivningspåbud). 2) Bekendtgørelse nr. 553 af 17. juni 2004 om brug af autoriserede arbejdsmiljørådgivere for en periode (Periodepåbud). 3) Bekendtgørelse nr. 554 af 17. juni 2004 om brug af autoriserede arbejdsmiljørådgivere til løsning af bestemte arbejdsmiljøproblemer (Problempåbud). Stk. 3. Bekendtgørelse nr. 259 af 20. marts 2007 om brug af autoriserede arbejdsmiljørådgivere (Rådgivningspåbud) finder dog fortsat anvendelse for påbud om brug af autoriserede arbejdsmiljørådgivere afgivet inden den 1. februar 2013.",
      "valid_from": "2013-01-15",
      "valid_to": null
    }
  ],
  "definitions": [
    {
      "term": "en rådgivningsvirksomhed",
      "definition": "i denne bekendtgørelse en rådgivningsvirksomhed, der er autoriseret til at yde arbejdsmiljørådgivning efter bekendtgørelse om autorisation af rådgivningsvirksomheder på arbejdsmiljøområdet (autoriserede arbejdsmiljørådgivere)",
      "source_provision": "1:3"
    },
    {
      "term": "større arealer",
      "definition": "i arbejdsrum et areal på i alt minimum 0,25 m 2 og i tilstødende rum minimum 3 m 2 over et samlet areal",
      "source_provision": "3:14"
    }
  ]
}
